{
    "chapter_title": "第十六章  十六、教堂地下的罪恶",
    "chapter_summary": "路明和雨琦这两位恋人意外地被犯罪团伙抓获。他们被捆绑在一起，面临着被威胁和逼迫的危险。雨琦担心他们会强暴自己，而路明后悔自己的轻率大意。然而，他们并没有放弃希望，而是决定联手对抗敌人。在这个过程中，他们遇到了失踪的梅林梅医生。梅林提出了一个交换条件：路明加入她的组织，才能换取雨琦的安全。路明对此表示怀疑，并要求见到蟑螂以证明他们的信任。然而，他们发现，他们的敌人并非真正的蟑螂，而是一个冒充者。在这场斗争中，路明和雨琦展现出了坚定的信念和对彼此的信任。他们不仅在危险中相互支持，还在关键时刻保持了冷静和理智。他们成功地找到了关键线索，并揭露了敌人的真实面目。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "路明和雨琦此刻是同仇敌慨的战友，心有灵犀，生死与共，不畏强敌，全力一搏！他俩仔细检查了装备，观察了地形，寻找着通道。\n雨琦忽然发现楼梯下面有一扇门，估计是通往地下室的，轻轻一推，门是虚掩的。立即拔出手枪，示意路明与她一起进去。\n通往地下室的走道阴暗潮湿，没一点亮光。他俩摸索着往下走，刚走过十二级楼梯，只听喀嚓一声，触动机关，他俩还没不得及作出反映，就身不由已地扑倒在地，几乎与此同时，灯唰地亮了。四个彪形大汉从后面猛扑上来，一人扭住他俩的一条胳膊，夺了他俩的枪，用麻绳将他俩紧紧捆扎起来。",
            "summary": "路明和雨琦两位战友共同面对敌人，他们仔细检查装备、观察地形并寻找通道。在楼梯下方，他们发现了一扇通往地下室的门并进入。在地下室的走道中，他们触发了机关并被四名彪形大汉制服，被夺去武器并用麻绳捆绑。"
        },
        {
            "id": 1,
            "content": "几条恶狼一见貌美如花的凌雨琦，馋涎欲滴，对为首的马脸说：“大哥，干吗这么麻烦，不如干脆杀了这个男的，这漂亮妞就赏给弟兄们去去火，不好么？当然，由你大哥先尝鲜，我们跟着解解馋嘛！”\n不料马脸把眼一瞪，开口就骂：“你们他妈的什么时候才能懂点事情！上峰说了，这俩个人都是大鱼。男的是上峰的朋友，一定要争取过来；女的是我们的筹码，谁也不许碰她！谁他妈的乱来，就别想活命。听明白了吗？”\n“是”，另外三个人同时回答。这马脸边说边朝另一扇门走出去。\n只听马脸又说：“你们两个给我在这守着，你和我去请上峰。”\n路明和雨琦听得真切，没想到会自投罗网，跳进陷阱。此刻后悔也没用，只能想办法逃出去。但他俩都被捆得象粽子一样，哪里还能动弹？更可怕的是，敌特不让他俩死！\n如果他俩被枪弹打死，虽说壮志未酬，大仇未报，当然遗憾，但总比受尽折磨，惨遭凌辱要痛快。",
            "summary": "一群恶狼觊觎美丽的女子凌雨琦，但为首的马脸阻止了他们，因为目标人物（男子路明和女子雨琦）都是重要人物，不能轻易动他们。马脸命令手下看守两人，并前往请上峰。听到这些，路明和雨琦意识到他们陷入了陷阱，但被捆绑的他们无法逃脱。"
        },
        {
            "id": 2,
            "content": "现在，敌特明摆着要招降路明！\n雨琦急啊，他们刚才已说得明白：自己是筹码，什么筹码？当然是威胁路明的筹码！人家已知道路明喜欢我，等会儿就会逼路明招供或叛变。路明若不干，他们会当着他的面，来强暴自己，路明能受的了吗？这才是雨琦最担心的！\n路明同样心急如焚，悔恨自己的轻率大意，连累了雨琦。如果不是手脚被捆绑着，他真会抽自己两个耳光！敌特的意思，他已明白，万一雨琦遭到不测，自己将愧对组织、愧对雨琦、愧对龙飞的在天之灵！\n“雨琦，你相信我，我绝不会做出对不起组织的事情！”路明轻声说。\n雨琦心头一热：“路明，我相信你！”\n路明说：“我还有一句话，要对你说，我爱你！”",
            "summary": "现在，敌特已经明确要以威胁雨琦来逼迫路明招供或叛变。雨琦担心他们会强暴自己，而路明后悔自己的轻率大意。路明向雨琦保证他不会对不起组织，雨琦相信他，并且路明告诉雨琦他爱她。"
        },
        {
            "id": 3,
            "content": "雨琦说“路明，我知道。但现在不是说这个的时候。”\n路明固执地：“不，正是时候，平时我不敢说，现在不说，也许以后就没有机会了。”\n雨琦被感动了：“我也一样。如果还有今后的话，我会报答你对我的真情。可是，路明，你要切记，一旦敌特用我来威胁你，你千万不要管我！我会咬舌自尽。你可以设法脱身，哪怕诈降，打入对方心脏，我相信你不会变节！”\n路明感动的热泪盈眶，说：“雨琦，如果我答应他们的条件，他们也许不会碰你了。”\n雨琦说：“敌特是想收买你，你是专案组长，对他们十分重要，而他们绝不会同时收买俩个人，你应该明白其中的要害。也许，他们会让你亲手杀了我。你千万别心软！留得青山在，不怕没柴烧，我们不能都死在这里，前功尽弃，遗恨千年！”\n路明自信地：“我理解，我明白，我自有分寸，不到万不得已，你千万别做傻事。我能与你死在一起，也是我一生最大的安慰。万一我们都光荣了，就让我俩的灵魂，在天化作比翼鸟，在地变作连理枝吧。”\n“路明！”雨琦再也控制不住自己的感情，热泪滚滚而下。突然伸过头，在路明的脸上“叭”地吻了一下，“我爱你！”\n路明惊喜不已，这更激起了他求生与求胜的决心：一定要保证雨琦的安全，必要时，即使牺牲自己，也要保全雨琦！\n此刻，路明凑近雨琦的耳朵，悄声说：“我估计‘蟑螂’就在这教堂里，我要逼他现身。到时候，请你配合我。”\n雨琦庄重地点点头：“不管你让我干什么，我都会听你的。”",
            "summary": "雨琦和路明是一对恋人，他们在执行任务时遇到了危险。雨琦鼓励路明在关键时刻要保持冷静，不要为了救她而放弃原则。路明表示会尽力保护雨琦的安全，甚至做好了牺牲自己的准备。为了找到关键线索，路明计划逼迫敌人现身，并请雨琦配合他的行动。雨琦坚定地表示会听从路明的安排。"
        },
        {
            "id": 4,
            "content": "忽然，门外过道里传来杂沓的脚步声，人还不少。\n一群凶神恶煞般的大汉，簇拥着一位绝色美人走进地下室。\n路明与雨琦抬眼一看：为首的原来是失踪的梅林梅医生！\n原来她躲在这里。\n梅林一进门就大呼小叫：“哎呀，我让你们请来的贵客，怎么这样对待？还不快松绑！”\n两个大汉应声上前，解开了捆在路明身上的绳索，当他们再去解雨琦时，被梅林喝住：“慢着！先委屈她一下再说。”\n“路组长，没想到我们会在此重逢吧？”梅林娇笑道，“想不想我呀！”\n路明活动了一下被捆麻了的手脚，也嘻嘻一笑，道：“咱俩有缘，自会相见。”\n“那好，请跟我来吧。”说罢，转身引路。\n路明朝雨琦意味深长地看了一眼，然后跟着走了出去。",
            "summary": "路明和雨琦意外遇到了失踪的梅林梅医生。梅林带着一群大汉，簇拥着一位绝色美人进入地下室。原来梅林一直隐藏在这里。当她发现路明和雨琦被捆绑后，要求释放雨琦，并邀请路明跟随她一起行动。"
        },
        {
            "id": 5,
            "content": "来到另一个房间，梅林笑道：“路明，咱们打开天窗说亮话。我们知道你喜欢那个女人，可她不喜欢你！那是个雌老虎，你跟她不合适。而我从第一次见到你，就真心喜欢上你了，咱俩一起干吧。”\n路明也笑问：“咱俩一起干？怎么个干法？”\n梅林说：“只要你参加了我们的组织，前途无量，我愿意嫁给你！”\n路明道：“好是好，就不知你是什么角色，你怎么保证我前途无量？”\n路明语气一顿，“即使我现在身不由己，答应了你们，我又怎么知道你们是不是真的信任我，会重用我？”\n梅林一听路明的话中有话，相信蟑螂提供的情况属实，这个人可以争取过来，便娇羞地说：“如果不信任你，我怎么会以身相许？”\n“那可不见得。”路明不客气地说，“我怎么知道你许过多少人。”\n“你……！”梅林再开放，也不能容忍他在这么多同党面前羞辱自己，禁不住脸一红，怒道：“你这话什么意思？惹急了老娘，送你上西天！”\n“悉听尊便”，路明冷笑，“不过，杀了我，你如何向主子交代？”\n“那你要怎样？”梅林问，“是不是要敬酒不吃罚酒？”\n“我现在反正在你们手里，怎么处置是你们的事，可以挑明了说，我是不见真佛不烧香！”\n“那好，”梅林见他一副死猪不怕开水烫的样子，无奈地问，“你想见谁？”\n路明毫不犹豫地说：“我要见蟑螂！”\n“你们看着他！”梅林吩咐同党，“我去请蟑螂。”\n不一会儿，就见一个身穿警服，高大挺拔的男人走进来：“是谁想见蟑螂？哦，是路组长！”",
            "summary": "梅林向路明提议加入她的组织以换取前途，并表示愿意嫁给他。路明对此表示怀疑，并要求见到蟑螂以证明他们的信任。梅林同意带路明去见蟑螂，一个身穿警服的高大男人走进了房间。"
        },
        {
            "id": 6,
            "content": "路明猛一见这身形，还真相张江，可仔细一看，不是，心里不觉失望，冷冷地：“阁下不是蟑螂。”\n那“警察”一愣，“你怎么知道我不是蟑螂？我是潜伏在市公安局十几年的老特工，重要情报都是我提供的。”\n梅林也在一旁帮腔，“是呀，他是我的上峰，我是他的联络员，你还不相信？”\n路明生气地冷哼道：“既然你们不相信我，没什么好谈的，随你们拿我怎样吧。”他想这肯定是个假警察，蟑螂绝不会轻易现身的。\n果然，他们沉不住气了：“那你说谁是蟑螂？”\n路明说：“去把李炎请来。”\n“李炎？”梅林吃了一惊，心想：他怎么会知道的？蒙我的吧？\n“李炎跟我有什么关系？他可是你们保卫长江大桥的英雄呀！”\n路明似无可奈何地摇了摇头，“你们在真人面前还说假话，算了吧！”\n“好吧，实话告诉你。”梅林好似下了决心，“反正你也逃不出我们的手掌心。蟑螂现在不在武汉，在北京开会呢！”\n路明吃了一惊：难道真的是张江？那就问题严重了。他尽管也曾觉得张江有嫌疑。一旦真的是他，那问题就严重了！可他也不愿意相信，便装着不屑地说：“你们当我什么，三岁小孩？别忘了，我是公安部委任的专案组长，连这一点都分辨判断不出，我岂非白痴？那你们要我参加你们的组织，还有什么用处！”\n话已说到这份上了。梅林与那假蟑螂迅速交换了一个眼神，会意地一点头，同时说出个“好”字！然后一起走了出去，商量怎么办。\n假蟑螂性急，说宰了他算了，免得夜长梦多。\n梅林立功心切，说这个人能拉过来，是大功一件，台湾老头子知道这个人。还是与蟑螂商量一下。\n蟑螂就在隔壁。",
            "summary": "路明误认为一个自称是警察的人是小强（蟑螂），实际上这个人并不是小强。经过一番争执，路明要求见真正的蟑螂，名叫李炎。梅林和假警察告诉路明，李炎正在北京开会，并非在武汉。路明感到惊讶，怀疑是否是真正的张江。梅林和假警察决定与真正的蟑螂商量如何处理路明。"
        },
        {
            "id": 7,
            "content": "这位神秘人物终于揭开面纱，登场亮相了！\n他是谁？明明猜倒是他，可又不愿真的是他！\n他就是李炎！\n李炎听命于梅林。他没想到会让他公开身份，面对路明！但在梅林的眼里，路明比李炎重要十倍百倍！道理不说自明：李炎只不过是武汉市局长办公室的一个秘书，知道的情况有限；而路明则是公安部反间谍机关的专案组长。直接受公安部领导，他的地位、作用与掌握的情况，那是关乎全国与全局。如果有了他，pp组织将如虎添翼，所向无敌！当然，李梅也知道，李炎与路明不同，李炎还嫩，经不起威逼利诱；而路明就不那么简单，身经百战、久经考验，对一个曾经九死一生、无所畏惧的人来说，就不是能轻易拉下水的。但梅林又自信她百试百灵的媚功，没有一个男人能逃过她的掌心。为此，她下令李炎出面劝降路明。\n此刻，李炎一进门就笑着说：“路大哥，小弟终于等到你了。”\n路明淡淡一笑，“果然是老弟！你等我？怎么说？”",
            "summary": "神秘人物李炎公开身份，面对专案组长路明。梅林认为路明的重要性远超李炎，因此命令李炎劝说路明加入pp组织。李炎与路明见面，试图说服他，而路明则表示出警惕。"
        },
        {
            "id": 8,
            "content": "李炎说：“该说的梅医生都对你说过了。我只是来劝劝你，欢迎你加入，让我们一起为组织建功立业吧！”\n路明脸色一正：“不是不可以考虑。但就凭你们几个？你们是什么级别，能说了算数？”一顿之后，又一字一句的说：“我可是公安部的专案组长，级别相当于湖北省的公安厅长。你们能给我什么职务？再说了，‘先进山门为大’，只怕我还要听命于你们几个。有道是：‘士可杀而不可辱’。看在你我有过一段交情的份上，痛快点给我一枪，也不枉你我称兄道弟一场！”\n“这……”李炎没想到路明会来这一手，如果他说誓死不降，倒有理由鼓动梅林杀了他。因为他路明真的过来了，还有我李炎的地位？现在自己不过被任命为少校情报组副组长，受梅林中校站长的领导。而听路明的口气，给他个上校还不一定满意，这不是要烧香赶走和尚吗？\n梅林与李炎可不一样，她想，如果自己立了功，官升一级就是上校；而路明如果成为自己的丈夫，上面即使封他个少将也不为过。在她心里，男女有别，男人就是应该比女人能干，那才叫终身有靠！但她知道路明的要求是不可能的。至少现在不可能，又不是在台湾。现在国内的大陆pp组织最高领导是黄鼠狼，也不过是少将头衔。\n她该怎么说呢？\n先稳住他再说！\n“路组长，既然你能这么说，说明我们还可以商量，只要你愿意过来，肯定不会亏待你，眼光要放远一点。可以告诉你，台湾反攻大陆的最佳时机已经成熟，等斗争胜利坐稳江山后，我们的好日子还在后面。常言说的好：大丈夫能屈能伸嘛，你总得先表现表现，立功才能授奖嘛！”",
            "summary": "李炎和梅林试图劝说公安部的专案组长路明加入他们组织，但路明对他们的能力和地位表示质疑。梅林设法安抚路明，承诺只要他加入，一定会得到应有的待遇。然而，路明坚持要求给他们一个满意的职务，否则宁愿选择死亡。"
        },
        {
            "id": 9,
            "content": "路明作沉思状，没有作声。\n梅林一见，心里暗喜，“你的事我们做不了主，我去请示上峰，你先安心在这住下。但奉劝你别打逃跑的主意。”\n梅林说罢便示意手下看着他，自己则叫李炎一起走。\n“慢！”路明说：“我还有话要说。”\n梅林收住脚步，“什么事？”\n“你们打算把凌雨琦怎么样？”路明问。\n“你说该怎么样？她是龙飞的死党，当然要成全她去马克思那里与他相会罗。”\n路明面无表情地说：“那好，请你也成全成全我吧，我要跟她一块儿去。”\n“你……”梅林想发作，却忍住了，心想“量小非君子，无毒不丈夫”。便说：“除非她与你一起参加我们的组织。否则休想活着出去，道理你很明白。用你们共产党的话来说：我们这是‘你死我活的斗争’！当然，我可以为你创造条件，你不是想得到她吗？今夜我就可以成全你，你可以不惜一切手段，让她听你的。如果不听，我要你亲手再杀掉她！”梅林说罢哈哈大笑，扬长而去。\n看着梅林这么年轻就如此老谋深算，路明还真没想到，心想，李炎就是被她拉下水的，绝不能小看了她！他此刻最担心的是雨琦，不知自己的心上人现在怎样了，担心那些畜生对她……\n路明不敢再往下想。\n梅林与李炎走到自己的房间里。\n李炎问梅林：“你打算怎么处置他们？”\n梅林反问：“依你之见呢？”\n“夜长梦多，速战速决！”李炎边说边凑上来，“好多天没见你了，让我亲亲。”\n梅林没反映，既不迎合，也不拒绝。她知道现在还要依靠他，佯作生气地，“你真艳福不浅呀！”",
            "summary": "路明和梅林因为凌雨琦的问题产生了争执。梅林表示凌雨琦是龙飞的死党，将会被处决。路明请求跟随凌雨琦一起去，梅林提出条件，要求路明加入他们的组织。同时，梅林和李炎在房间内讨论如何处理路明和凌雨琦。"
        },
        {
            "id": 10,
            "content": "李炎一怔：“此话怎讲？”\n梅林吃醋地：“我让杨洋当你我的联络员，你竟敢将她联络到床上去。”\n李炎吃了一惊：“哪能呀，我心里只有你！”说着就要动作。\n“哼！”梅林推开他，“好了，今夜不行，这是什么时候？我要去安排一场好戏。你也赶快离开这里。要不，我让杨洋陪你？”\n“不，不敢。”李炎乖乖地松了手。“那我先走了？把解药给我吧，省得去问杨洋拿，你又多心。”\n“解药？”梅林一愣，她已差点忘了。此刻咯咯笑了，想说什么又忍住了。说：“我知道了，到时候，杨洋会给你的，走吧！”\n李炎如逢大赦，急忙跑了出去。\n梅林朝李炎的背影鄙夷地看了一眼，掉头朝关押雨琦的房间走去。\n忽然，迎面跑来几个汉子，惊慌地报告：“梅站长，那女的不见了！”\n梅林大吃一惊：“一群饭桶！怎么回事？”\n“两个看守兄弟都死了。”\n“啊？！”\n雨琦被捆绑着扔在阴森森的地下室里，两个大汉把守在门外，纵然她有天大的本事，也无法挣脱、逃跑呀！",
            "summary": "李炎和梅林因为误会发生了争执。梅林误以为李炎将杨洋联络到床上，而李炎则极力否认。梅林决定安排一场好戏，并要求李炎离开。与此同时，雨琦失踪的消息传来，让梅林感到非常惊讶。"
        },
        {
            "id": 11,
            "content": "当路明被带走时，她心里像被掏空了，简直有些绝望了。忽然，她听到了一个熟悉的声音。精神一振：有了生机！\n说话的是梁宝：“兄弟，里面关的是个女警察吧？”\n“怎么，你动什么脑筋？”两个卫守淫笑着问。\n梁宝说：“听说是个大美人哟，就这么弄死岂不可惜？先让我一饱眼福。”说着推门走了进来，一见是雨琦，吃了一惊，心想：“怎么会是凌组长？这可怎么办？”\n雨琦一看果然是梁宝，不知他会不会帮自己？\n四目相对，梁宝示意：别急。\n外面在叫：“梁兄弟，大哥有令，不准碰她！你别乱来啊。”\n梁宝又跑到门外，商量道：“你们知道，兄弟我都渴死了，急需败败火，你们只当没看见。”\n雨琦吃了一惊，心想：坏了！狗改不了吃屎，他的反水没人知道，会不会趁机对我先奸后杀？看来路明已经凶多吉少！",
            "summary": "路明在被带走时感到绝望，但梁宝的出现让她看到了希望。梁宝试图说服守卫让他一睹雨琦（一名女警察）的芳容。雨琦担心梁宝会趁机对她不利，而梁宝则在门外与守卫商量。"
        },
        {
            "id": 12,
            "content": "那两个守卫说：“不是我们弟兄不给你面子，实在是没这个胆子。”\n只听梁宝又说：“呶，这是我上次领的奖金，拿着，每人二百元。”\n这两个卫守只是小罗罗，知道梁宝是他们这里最高长官金钱豹的表弟，得罪不起。又有钱拿，心想，梅医生去搞定那男的，一时半会回不来，不如做个人情，说不定我们也能沾沾光，完事后再捆起来，神不知鬼不觉的。一举两得，何乐而不为呢！\n于是同意了，叮嘱梁宝：“你快点，别松开她的手，我们一咳嗽，你就要出来。”“多谢了，二位！等我称了心，换你们，快得很，我关门了。”梁宝把门关上后，赶紧来到雨琦身边：“凌组长，这里太危险，要逃走也难。我先给你松绑，请配合我，骂我呀！”\n“你这个流氓，别碰我！”凌雨琦大声叫骂起来，假装挣扎，叫喊。\n梁宝迅速解开了绳结，又假装用绳子轻轻绕住她的双手，对雨琦说：“我过几分钟就出去，让他俩进来一个，由你收拾，外面一个由我收拾。”\n雨琦说：“好，你自己小心一点。”做好了迎战准备。",
            "summary": "梁宝为了不让守卫为难梅医生，用自己的奖金收买了他们。守卫们同意帮助梁宝，并在梅医生回来前将梁宝和凌雨琦捆绑起来。梁宝趁机解开凌雨琦的绑缚，并计划在外面的守卫进入房间时分别制服他们。凌雨琦配合梁宝的计划，假装挣扎并大骂梁宝。"
        },
        {
            "id": 13,
            "content": "梁宝装着边整理衣衫，边走出门外，随手虚掩上门，外面看不见里面的情况：“你们俩谁先进去？”\n两个饿狼事先没商量好，一见梁宝果真得手，都心痒难耐。互相使个眼色，说咱俩一块进去，你给我们把风。\n梁宝说：“那就快点，别弄出事情来！”\n当一个进去以后，梁宝将后面一个也往里一推。他俩毫无防备，稀里糊涂地就被雨琦点倒了，梁宝把他们捆了起来。\n雨琦抽出他们的短枪，在梁宝的引导下，双手持枪，朝关押钱世的房间摸去。\n梁宝带领雨琦避开梅林等，上了二楼，来到第五间房门口，也不用钥匙，只是用手抓住门环，“吱，吱”连续转了两圈，那门就自动开了。\n雨琦从这个动作里，猛然联想到“二”楼的第“五”房间，门把手转两个圈圈，连起来不就是“2500”吗？\n原来如此！\n雨琦轻轻叫住梁宝，让他先去探探路。万一遇到有人，就装着不认识自己，只有他不暴露身份，关键时刻才能发挥更大的作用。\n梁宝会意地朝前走，雨琦尾随其后，进入了一个房间。既没门，也没窗，里面却有床铺桌椅。怎么回事儿？\n正诧异间，忽见梁宝将手伸进床肚，一按机关按钮，床下的地板“嘶嘶”地翻到墙上，床下的地板也哗哗向两边移开，露出了一个地下道口。\n看来，这里机关重重，地道四通八达，象个迷宫。\n雨琦紧握双枪跳下地道。地道内漆黑一团，伸手不见五指。只能摸索前进，拐弯抹角、七转八弯了好大工夫，突然前面露出了一丝光线。雨琦一扯梁宝，示意他小心，并加快步子朝那光亮处走去。",
            "summary": "梁宝和两个饿狼成功地从梁宝手中夺得了财物。梁宝引导雨琦避开梅林等人，来到了一个神秘的房间。这个房间有一个隐藏的地下道口，通向一个迷宫般的地道。雨琦紧握双枪，与梁宝一起沿着地道前进，发现了前方的一丝光线。"
        },
        {
            "id": 14,
            "content": "只听左边地道里传来一个女人的声音，“快说，你把绿色小本子藏在哪儿？”\n原来是杨洋一面给钱世换氧气袋，一面说着话：“钱少爷，我告诉你个秘密，你的二娘李华已经死了。我们要不要那个本子也无所谓了。你一死，那本子也就无人知道，没什么用了。我至所以劝你，是希望能保住你的命，你年纪轻轻，不死不活地这样躺着，连我都替你难受。他们就要转移了，带不走你，肯定会杀了你！不如你答应他们，就说由我陪你去拿本子。然后我带你远走高飞，钱老板想你快想疯了。”\n钱世虽不能动。但神智显然清醒，听说二娘为了这本子丢了性命，显然受到震惊：“你说二娘死了？”\n“没错，死在济南。告诉你，pp组织历害呢，哪怕你逃到外国，也逃不出他们的罗网！快别犟了，否则要连累你老爸呢！”\n钱世对要连累他老爸，还是很在乎的，但他也知道，如果他真的交出了那本子，会死的更快。于是说：“姑娘，我看你这么年轻，怎么也会是一个特务呢？你若设法送我回家，我们会受到公安局的保护。等抓住了这批人，就没了后顾之忧。我带你出国，我家的钱，够你我花几辈子！”\n“这……”杨洋有点心动了，“但就凭我一个人，根本带不出你呀！”\n雨琦突然闪到她背后，用枪一顶，说：“加上我行吗？”\n杨洋回头一看，吓得魂飞魄散：“怎么是你？”眼珠一转，见只有雨琦一人，说：“就凭你一人，能带我们走？”她咀上这样说，心里却在盘算，到底是顽抗到底，还是与她合作？一时拿不定主意。\n可就在这时，怪事发生了！\n雨琦的身后突然出现马脸和他的手下，一点没动静，难道是从地下冒上来的？\n雨琦没见到，她的背后那面墙是活动的。触动机关，门就自动打开，360度地转一圈，又自动合上了，根本看不出来。",
            "summary": "杨洋和雨琦为了争夺一个绿色小本子而展开了一场激烈的对话。钱世，一个被绑架的人，得知他的二娘李华已经死去，开始考虑交出本子的后果。杨洋提议带着钱世离开，但钱世要求先送他回家并保证安全。雨琦突然出现并用枪指着杨洋，让她陷入两难境地。此时，意想不到的事情发生，马脸和他的手下突然出现，让场面更加混乱。"
        },
        {
            "id": 15,
            "content": "此刻马脸得意地哈哈一笑：“女神探果然名不虚传，还能逃到这里救人。”边说边来缴雨琦的枪。\n雨琦倏地身子一矬，一个扫荡腿将马脸的手下摔倒，又突地跳起身，一拳重重击中马脸的面门。\n“哎哟！”“哎呀！”两声怪叫的同时，只听“扑扑”两声枪响，是马脸与他手下同时扣动了扳机。\n无声手枪的两颗子弹，贴着雨琦的耳根飞过，好险！一颗落空，一颗却击中了杨洋的手背，“哎唷！”发出一声尖叫。\n雨琦不敢怠慢，举枪还击，只听砰砰两声，马脸与他的手下双双去了阎王殿。\n枪声惊动了梅林：不好！有人要抢钱世！\n她正是从关押雨琦的地方过来，见雨琦竟能挣脱绳捆索绑，还杀死了两个人，又惊又恼：难道她会缩身法术？正不知去哪儿追赶，忽听枪响，便率人直扑过来。她仗着人多势众，又熟悉机关暗道，咬牙切齿地大叫：“弟兄们，谁能活捉女警察，我就赏给谁。她若顽抗，格杀勿论！”",
            "summary": "女神探雨琦在试图营救被绑架的杨洋时，与犯罪团伙头目马脸及其手下展开了一场激战。在战斗中，雨琦成功地击败了马脸和他的手下，但杨洋被击中。随后，雨琦继续与犯罪团伙进行对抗，直到梅林带领其他人赶到现场。梅林命令手下抓住雨琦，但雨琦成功逃脱。"
        },
        {
            "id": 16,
            "content": "这个刺激太大了！\n为了活捉那个大美人，特务们争先恐后地往前冲，过道狭窄，反而影响了速度。\n梁宝一见这阵势，只能赤膊上阵了，他对雨琦说：“反正前后两个门，我们一人守一个。”\n雨琦想想也只能如此了。拼一个够本，拼两个赚一个。于是毫不留情地扣动了扳机，随着一声枪响就是“啊呀”一声惨叫。\n那边梁宝端着枪对准墙壁的转门。那转门平时隐蔽，好处多多，可现在要进攻作战，就大大不妙了，只好一个一个地进，那还不成了活耙子？\n梁宝虽没经过特种军事训练，但表哥金炽教过他如何用手枪射击并练习过，这么近距离的开枪，也有十发九中的。即使有一枪打歪了，雨琦会及时补上一枪。\n枪声忽然安静下来。\n双方都停止了射击。\n什么原因？\n梅林这边想，不能白去送死。\n雨琦这边想，子弹快打没了。\n趁这喘息的功夫，雨琦命令梁宝，快去捡枪，捡子弹。\n梁宝经过这一阵真枪实弹的锻炼，胆也大了，枪法也准了。\n他俩背对背严阵以待……",
            "summary": "特务们为了抓住一个大美人而争先恐后地冲过狭窄的过道。梁宝和雨琦分别守在前后门，展开了一场激烈的枪战。由于子弹逐渐减少，双方暂时停止了射击。雨琦命令梁宝去捡枪和子弹，以便继续战斗。经过这场激战，梁宝的胆量和枪法都有所提高，他和雨琦背对背严阵以待，准备迎接下一轮的挑战。"
        }
    ]
}