{
    "chapter_title": "第三章  三、祸兮福所倚",
    "chapter_summary": "来宾们欣赏到公安局张局长亲笔题写的书法作品，感叹他的才华。曾倪讲述了与张局长的友谊和他过去的地下工作经历。此时，一位年轻英俊的远亲出现在现场，但曾倪的独生女曾秋盈并未出现。警方接到举报，怀疑建筑公司仓库保管员梁宝是被通缉的“鸭舌帽”，并在他家进行搜查。梁妈表示梁宝已经好几天没有回家，可能去了女朋友家。警方在拼凑复原一具绿色碎尸后，初步判断死者为25岁左右的健康男性，可能与梁宝有关。曾倪在宴会上认识了金炽，觉得他有一定研究能力，可能成为得力助手。曾秋盈开始对金炽产生敬意，但在与金炽见面时，她心中仍有些不安。金炽鼓励曾秋盈尝试创作新诗并向报刊投稿，以抒发情感和充实生活。曾秋盈原本对金炽只有应酬，但现在开始佩服他。市公安局发现一只来自北京的稀有铂金手表，怀疑有人冒充张局长给曾倪送手表，目的是针对设计和科研专家。张局长提醒曾倪保持警惕并注意安全。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "武汉长江大桥的设计者曾倪博士家高朋满座，笑语朗朗。\n今天是曾倪的六十大寿，前来祝寿的有不请自来的老友；有研究所、设计院的同事；还有政府官员和自家亲戚。\n市公安局的张江局长与曾倪博士是忘年之交，今日脱不开身，也派人送来了贺礼。\n几位政府要员的贺词与贺礼，顿使厅堂蓬荜生辉，更使曾倪脸上添光，现在又有公安局的同志专程送来张局长的贺礼，大家都要老寿星打开看看，是什么礼物。\n曾倪接过一只精致的长条盒，打开一看，是一幅精工裱装的书法立轴。他慢慢舒展开来，只见上面写着“松鹤遐寿”四个大字。那笔锋苍劲有力，雄健浑厚，恰似龙飞凤舞。还有几行小字，定睛一看，乃“青山有雪传松性，碧天无云畅鹤游，贺曾倪博士六十大寿，张江撰句并敬书”。右上角盖的一方闲章，形似老寿星，左下方是张江的私印。\n“哇！好字！好句！”原来张局长还是位书法大家，功底如此深厚，学识如此渊博，满堂宾客，齐声喝彩，热烈鼓掌。\n“你们还不知道吧”，曾倪介绍道：“张江同志还是中国书法家协会会员呢！他的字博采众长，自成一格，耐看耐品味啊！我与张江老弟有缘，还在一起共过患难呢！”\n大伙来了兴趣：“说来听听！”\n曾倪道：“他原是搞地下工作出身，四八年因暴露身份，组织上让他撤往香港。当时我也在香港办事，收留、掩护了他。他不愿靠我接济，就卖字，他的字很受海外华人的欣赏。”\n忽然，有人发现盒子里还有东西：“哟，还有一样礼品呢！”\n曾倪拿出来，打开红绸布一看，竞是一只银光闪闪的手表。\n“哟，好精致的手表！”大伙儿齐声赞叹。\n就在此时，曾夫人领着一位英俊的小伙子走进了大门，叫道：“老曾，来客人了。”\n曾倪是手表鉴赏收藏家，当时也没介意，随手将手表放进盒子里。\n曾倪知道夫人亲自去接来了爱女的救命恩人，急忙迎上前去，紧紧握住来客的手：“欢迎欢迎！多谢多谢！”\n来者是位陌生面孔，看上去才三十多岁，虽长相挺拔俊秀，但不知何故受到寿星的如此礼遇？令满屋客人讶然。\n金炽一见这阵势，惊讶道：“呀，晚辈实不知今日是伯父的六十大寿，空手而来，真是失礼的很！”\n曾倪是要面子的人，怕多说会引起客人的猜疑，抖落出爱女的丑闻，便向大家介绍说，这位是自己的远亲，刚从外地来武汉工作，还请大家多多关照。\n金炽一表人才、气宇轩昂，连连向客人们含笑点头致意。可谁会想到，他只是市轮渡上的一名水手？\n还有令客人奇怪的是，为何没见曾倪的独生女曾秋盈？\n龙飞请李炎协助，让市公安局配合对有炸药库的单位重点调查，看哪家少了炸药。市建筑公司第三分公司报告：该公司仓库保管员梁宝很像被通缉的“鸭舌帽”。梁宝已经好几天没来上班，经盘点发现仓库里少了五公斤炸药。\n就是他！\n龙飞让路明等去建筑公司调查情况。\n问明地址，雨琦带领专案人员直奔梁宝家。\n梁宝肯定不会在家等警察来抓他。\n一进门，雨琦就呆住了。与她同来的人都感到惊讶，没想到他家如此困难，一贫如洗！是的，他家太穷了。母子俩挤在一间旧式工房里，只有十平方米，一张四尺半的高低床，是他的父母睡的；一张单人铺是两条长凳搁上三块铺板，是他睡的。屋内除了一张方桌、几个方凳、一个旧挂衣橱和一个旧木箱，再没别的东西了。\n梁宝妈一见来了几个警察，不知出了什么事，儿子有两天没回家了，原以为他是在女朋友家，现在一看这架势情知不妙，慌忙让座。\n“这是梁宝家吗？”\n“是的。”\n“他人呢？”\n“不知道，他有好几天天没回家了。你们找他有什么事吗？”\n“他涉嫌重大破坏案件。”\n“啊——”\n只听“咣当”一声响，梁妈手中的茶杯落地，人也一下昏倒在地。\n可怜天下父母心！\n雨琦急忙将她抱到床上，掐人中、抚胸口，总算将她救醒。\n只听她一把眼泪一把鼻涕，如泣如诉：“同志们呀，你们搞错了吧！我家宝儿循规蹈矩，胆小如鼠，他怎么会又怎么敢去犯罪呀！”\n雨琦安慰她：“大妈，你别急也别怕，我们不会冤枉好人。现在我们只是怀疑，只有找到他才能确认，希望你能配合我们，一有他的消息，立即通知我们。否则，你知情不报，也犯了包庇罪！”\n“同志请放心。如果宝儿真是罪犯，我决不留情、大义灭亲！”梁妈的眼睛里满是痛苦与焦虑，却没有虚伪和狡诈。\n也不知何故，雨琦同情她相信她。交谈中了解到，别看梁妈一幅穷酸相，她可是出身书香门第、知书达理，只因丈夫出身不好，在五七年被划为右派，一时想不开，寻了短见，才家道中落，孤儿寡母苦熬多年，总算把儿子培养成人，参加了工作，但就靠梁宝那点工资，仅够母子两人开销，如遇人情往来，就捉襟见肘；如要添置衣物，便前吃后空。\n雨琦分析，梁宝很可能是经不起金钱的诱惑，被敌特拉下了水。",
            "summary": "在武汉长江大桥设计师曾倪博士的六十大寿宴会上，来宾们欣赏到了公安局张局长亲笔题写的书法作品，惊叹于他的书法才华。曾倪向大家讲述了他与张局长的友谊，以及张局长过去的地下工作经历。这时，一位英俊的年轻人在曾夫人的引领下来到现场，曾倪介绍他是自己的远亲，刚从外地来武汉工作。然而，众人对此表示疑惑，因为曾倪的独生女曾秋盈并未出现。警方接到举报，怀疑建筑公司仓库保管员梁宝就是被通缉的“鸭舌帽”，他们在梁宝家中进行了搜查，发现他家非常贫困。梁妈告诉警方，梁宝已经有好几天没有回家，她猜测他可能去了女朋友家。雨琦认为梁宝可能是受到了敌人的诱惑而犯罪，希望梁妈能提供梁宝的下落。"
        },
        {
            "id": 1,
            "content": "市公安局技术处将绿色碎尸拼凑、复原后，确定死者为健康男性，二十五岁左右，身高一米七五左右，但面部被毁容，只能画出大概模样。\n被分尸者究竟是什么人？\n敌特为什么要如此残忍地对他？\n龙飞、雨琦和路明在分析案情。\n雨琦不无担忧地说：“从死者的年龄、身材等特征来看，与我们要抓的‘鸭舌帽’梁宝差不多，很可能敌特组织怪罪他没能完成炸桥任务，况且已暴露，干脆杀了他。”\n路明同意雨琦的分析，补充道：“敌特好阴险好狡猾，企图一箭三雕，一是杀鸡儆猴，威慑部下；二是制造恐怖，浑水摸鱼；三是掐断线索，干扰破案。”\n“你们说的不错。”龙飞补充道：“如果死的是梁宝，那你路明还少说了一点，敌特是在给我们一个下马威，对方来头不小，很可能是我们的老对手——台湾的梅花党所为。”\n“好啊，那就较量较量！”雨琦毕竟年轻，一听要与高手过招就来劲。\n龙飞皱眉道：“不可掉以轻心。还是说这碎尸案吧，我们何以确定死者就是梁宝呢？”\n三个人一下都没话了。\n也巧，李炎回来了。他昨天就去部队办移交、拿东西。\n路明一见他就大叫：“李炎，你来得早不如来得巧。我们正分析碎尸案呢，你看这死者像不像梁宝？你可是我们唯一见过梁宝的人啊！”\n李炎知道关系重大，先看了技术处送来的报告，又盯着照片看了会儿，“好像是他。”\n一锤定音。\n一条十分重要的线索就这么完了？\n龙飞与专案组的同志心情沉重起来。\n寿宴结束，送走客人，曾倪这才松了口气。\n金炽本想告辞，是曾夫人将他留了下来。\n金炽刚才在寿宴上举止得体、谈笑风生，给曾老夫妇和客人们留下了很好的印象。此刻已无外人，他们才得以自由交谈。金炽自我介绍曾是上海名牌大学的学生，反右运动中被送去劳改，历经坎坷，刚来武汉投奔姑妈，言谈中流露出对桥梁设计与建筑材料很感兴趣，也有一定的研究，使曾倪对他刮目相看。\n曾倪博士是英国剑桥大学的高才生，著名桥梁专家。解放后由国务院安排第一批回到国内，他也知恩图报，精心设计了武汉长江大桥，现正又奉命设计南京长江大桥，并挂帅研制新超标速干水泥。\n听说金炽还是单身，没有妻室儿女、没有亲人牵挂，曾老不由心里一动：看他倒是个人材，在轮渡上做水手太屈才了。他又救了女儿的命，于我家有恩，如果能成为女婿，不仅解决了爱女的心病与终身，自己也增加了一位得力助手。当然，曾博士明白现在他所从事的设计与研究，都属国家一级机密。不可能轻易让金炽介入。首先要了解考察一番，如果合适，凭着他的威信与分量，调金炽进他的单位也不是什么困难的事。\n曾秋盈没有下来参加寿宴，此刻的她躺在床上胡思乱想。昨夜的噩梦令她伤心透顶，失去了生活的勇气。但经过父母一夜的开导，使她逐渐平静下来。\n现在，客人已散，母亲叫她去客厅见见救命恩人，她没有理由不去。\n曾老夫妇坐了一会就悄然离去。\n当秋盈初见金炽的一刹那，不知为什么心头突突，犹如小鹿在蹦跶。金炽年龄大了些，但比起梁宝，无论是体形与气质都胜出许多。但她的第六感觉总有些不安，是害羞？是胆怯？是紧张？\n好像是，又好像不是。\n秋盈在沙发上座下后，轻启朱唇：“谢谢大哥的救命之恩！”\n金炽连忙欠身应道：“秋盈不要客气，这是我应该做的，作为渡轮工作人员，乘客出了事，我也脱不了干系的。”\n“话虽如此，但我还是该衷心地谢谢你！”秋盈突然想起梁宝，心中像撞翻了五味瓶。\n“谢就不用了，你若真的要报答我，就别胡思乱想，打起精神，去直面人生。”金炽两眼注视着秋盈，神采飞扬地说：“小盈，你年纪轻轻、美丽端庄，虽行动不便，但才思敏捷。你有你的长处呀！听伯母说你很崇拜李清照，可她的一生多么曲折坎坷！你要知道，不幸的经历也能成为一种财富，‘悲愤出诗人’嘛，也许有一天你会成为中国当代的李清照呢！”\n秋盈被逗乐了：“金大哥真会说笑。”\n“只要你爱听，那以后大哥就陪你说、陪你笑、陪你吟诗填词。你此刻的心境，倒令我想起李清照的《声声慢·寻寻觅觅》：寻寻觅觅，冷冷清清，凄凄惨惨戚戚。",
            "summary": "市公安局技术处在拼凑复原一具绿色碎尸后，初步判断死者为25岁左右的健康男性，可能与“鸭舌帽”梁宝有关。龙飞、雨琦和路明分析认为，敌特可能因为责怪梁宝未完成炸桥任务而将其残忍分尸。李炎回来后，根据他的描述，大家更确信死者可能是梁宝。然而，这条重要线索似乎并没有带来更多进展。曾倪博士在寿宴上认识了金炽，觉得他有一定的研究能力，可能会成为得力助手。而曾秋盈在与金炽见面时，虽然对他的救恩表示感谢，但心中仍有些不安。"
        },
        {
            "id": 2,
            "content": "乍暖还寒时候，最难将息。\n三杯两盏淡酒，怎敌他，晚来风急？\n雁过也，正伤心，却是旧时相识。\n满地黄花堆积，憔悴损，如今有谁堪摘？\n守着窗儿，独自怎生得黑！\n梧桐更兼细雨，到黄昏，点点滴滴。\n这次第，怎一个愁字了得！\n金炽声情并茂地背诵了全词，使秋盈十分佩服。\n他从她的神情上看到了什么，颇受鼓舞，又说：“我虽然对格律诗词也有兴趣，但这在当今时代已少有读者、更缺知音，你不妨写点新诗，向报刊投投稿，倒不是为了名利，可以使自己的精神有所寄托，生活得充实一些。”\n要说秋盈原来对他只是应酬的话，现在却对他有点佩服了。她说她也写过，总不敢见人，更不敢投稿了。\n金炽不失时机地说：“能让我先睹为快，拜读大作么？”\n秋盈犹豫片刻还是将金炽请进了她的闺房。\n秋盈的卧室兼书房足有三十平米，整洁亮敞、幽香扑鼻、书卷气十足。\n秋盈并没急于拿出她的诗作，金炽也不提起。俩人相对而坐，默默无语，这也许就是“此时无声胜有声”的诗情画意吧。\n在这种情况下，什么事不可能发生？\n但什么事也没有发生！\n金炽是位“坐怀不乱”的柳下惠，彬彬有礼，只坐了几分钟就起身告辞，说：“小盈，我该上班去了，明天再来看你。”临走时，又像大哥哥对小妹妹似地拍拍她的肩，“好好休息，听话。”说罢推门出去，又向曾老夫妇打了招呼，走了。\n有道是：丈母娘看女婿·越看越欢喜，曾夫人对金炽印象极好，她也是留过洋的知识女性，鉴赏力不低。那时梁宝的出现，已是生米煮成熟饭，他们老俩口是不得已顺水推舟，梁宝怎么能与金炽相比！\n因此，金炽前脚出门，曾母后脚就进了女儿的房间，笑眯眯地问：“怎么样？”\n“什么怎么样？妈，瞧你！”女儿羞得头也不敢抬。\n曾倪也跟了进来，呵呵笑道：“祸兮福所倚嘛，我相信我女儿是有福之人。”\n秋盈撒娇地：“爸，你女儿嫁不出去，就赖在家里不走了！”",
            "summary": "金炽鼓励秋盈尝试创作新诗并向报刊投稿，以抒发情感和充实生活。秋盈原本对金炽只有应酬，但现在开始佩服他。两人在秋盈的闺房中相对而坐，虽然没有发生什么事情，但这种沉默的氛围充满了诗情画意。金炽礼貌地离开，曾母和曾倪进入秋盈的房间，对她们的关系表示乐观。"
        },
        {
            "id": 3,
            "content": "哈哈哈，老俩口开怀大笑，庆幸雨过天晴，云开日出……\n曾博士回到自己的书房，忽然想起张局长送来的手表还未得及欣赏，便找来看看。上午人多没在意，现在手里掂掂分量好沉，仔细一看，惊讶不已！\n怎么啦？\n这是一只比黄金更贵重的稀有铂金表呀！\n再仔细看看，咦？这种式样的表从未见过，虽在表壳后面打有瑞士制造的英文字样，却没有牌子，这就奇了。作为一个钟表收藏家，可以断定这是一个无价之宝，就是不懂行的人，也知道这白金表壳和表带的价值。心想：老张啊老张，你也太客气了！当然，凭你我的交情，已不分彼此。但君子不夺人所爱，你老张也是钟表鉴赏家，得到这块表肯定不容易。我可不能把你的客气当福气。\n他决定明天亲自送回去，向老朋友当面道谢。\n第二天上午，才九点来钟，曾倪就来到市公安局。张局长的办公室没人，推开隔壁一间房门，想问问张局长的去向，一看里面都是陌生面孔，就想退出来。\n房里在开案情分析会的是龙飞、雨琦和李炎等。李炎一见不认识的曾倪探头探脑，便问：“你找谁？”\n曾倪说：“我找张局长，是他的老朋友。”\n李炎笑脸相迎，说：“张局长去市里开会了，有什么事可以让我转告吗？”说着就要跟出去，边走边说，“我是张局长的秘书。”\n曾倪一听他是张局长的秘书，就停下没走，说：“请你把这块手表还给老张，这礼物太贵重了，我不能收，谢谢他的美意！”想了想又说：“请他千万别介意，他能亲笔题字为我祝寿，已很难得，还送这么贵重的手表，实不敢当。”边说边把手表递给李炎。\n李炎表情显得意外又为难：“曾博士，这表我不能收，这表是张局长送给你六十大寿的贺礼，我怎么敢收回呢？我想，就凭您和他的交情，他送什么给你也不为过呀！”\n曾倪善解人意地说：“那就不麻烦你了”。说着就欲告辞。\n“请等一下。”龙飞对他俩的对话很感兴趣，对曾倪手中的表更感兴趣，走上前来招呼道，“曾博士就是大名鼎鼎的桥梁专家吧，您手中的表很别致，能让我开开眼界吗？”\n“这位是……？”曾倪问李炎。\n李炎说：“哦，我来介绍，这位是专从北京赶来破炸桥案的龙飞警官，专案组长。”\n曾倪当然知道几天前敌特企图炸桥的事，那长江大桥可是他毕生心血的结晶啊，岂不着急？于是上前紧握龙飞的手：“失敬失敬，”同时将手表递了上去。\n龙飞接过手表一看，便知这确是一块非常少见的名贵手表，但表壳却是光滑平整的，既无品牌，也无厂名，更为稀罕的是这只表好似囫囵一个，严丝合缝，连表盖也不知从何开启，在一旁的雨琦、路明等也看得呆住了。\n正在此时，张局长从市里开会回来了。\n曾倪一见到老朋友，赶紧迎上去：“张局长，谢谢您的盛情，有道是‘君子之交淡如水’，‘秀才人情纸半张’，有您送的书法，分量已够重了。这块手表我可不能收啊。”\n“手表？什么表！”张江丈二和尚摸不着头脑，“我什么时候送给你手表？”\n当曾倪将手表递给张江时，张江一怔，“这么珍贵的手表，我可买不起哟！会不会搞错了。”\n这时，张局长已坐在自己的办公桌前，龙飞等人也跟了进来。",
            "summary": "曾博士收到一只稀有铂金手表，但他认为礼物过于贵重，决定将其归还给张局长。然而，张局长表示他没有送过手表。原来，这只手表是龙飞警官为破解炸桥案而从北京带来的，他在与曾博士的交流中对其产生了兴趣。手表被上交至相关部门进行处理。"
        },
        {
            "id": 4,
            "content": "曾倪说：“怎么会搞错呢？肯定是从你的礼盒里拿出来的，当时在场的有好多客人呢！”\n张局长年纪才四十多岁，或许是由于工作关系，过早地两鬓染霜。他经历的大风大浪太多了，早就练就了沉着稳重的性格。现在遇上这等怪事，也像平时一样，语气平稳，转头问李炎，“这礼盒是不是收发室小吴送去的？请他上来一下。”\n李炎立即打了电话。\n不一会儿，收发室小吴来了，小伙子挺精神的。\n曾倪一见，忙说：“没错，是这位同志送来的。”\n张局长问：“小吴，我让你送的礼盒，你离过手吗？”\n“没有。”小吴肯定地回答，“路上也没耽撂。”\n这就怪也！\n是谁冒充公安局长的名义给曾倪送手表？\n这表怎么会跑到张局长的礼品盒里去的？\n这么做的人目的何在？\n这手表里又有什么花头？\n一个个问号同时闪现在各位公安人员的脑海里。\n“哦，没你的事了。”张局长平静地对小吴说，“你可以走了。”\n小吴走后，张局长又对曾倪说：“曾兄，手表先放在这儿吧，我们要研究一下。\n刚才我在市里开会，市长特别要求各方面都要提高警惕，加强国庆节前后的安全保卫工作，要保证长江大桥万无一失，还要加强各要害部门和重大项目的保卫保密。\n看来，敌特不仅瞄准了长江大桥，又盯上了您这位设计、科研专家，千万要当心，保重！您先回去吧，我再与您联系。”\n一席话说得曾倪茅塞顿开。\n“哦，我明白了，会警惕的。\n有什么情况再向您汇报。”\n说完走了出去。",
            "summary": "曾倪发现一只手表来自张局长的礼盒，但张局长表示并未离手。大家开始怀疑有人冒充公安局长之名给曾倪送手表，目的是针对设计和科研专家。张局长提醒曾倪要保持警惕并注意安全。"
        }
    ]
}