{
    "chapter_title": "第四章  四、梅花金表之谜",
    "chapter_summary": "龙飞和雨琦夫妇在寻找武汉长江大桥设计者曾倪的过程中，意外发现了一只装有微型照相和录音发射器的手表。这只手表并非定时炸弹，而是针对曾倪的特殊设计。经过深入调查，龙飞和他的团队发现这只手表的背后隐藏着台湾梅花党的踪迹。为了保护曾倪和研究特种材料的科学家，龙飞决定全力追踪梅花表的来源，并与警方紧密合作。在这个过程中，龙飞和雨琦扮成富有夫妇，前往武昌的一家老字号钟表店寻找线索。他们在店里遇到了热情的经理杨经理，并在评估一块半旧不新的手表时，发现了它的价值。经过一番讨价还价，龙飞没有接受杨经理的报价，但留下了联系方式。杨经理告诉他们一个关于老广东林先生的传说，让他们开始寻找这位神秘人物。在寻找老广东的过程中，龙飞和雨琦在茶馆里遇到了一位疑似老广东的白须白眉老人。经过一系列试探，龙飞确认了老人的身份，并邀请他一起喝酒。在喝酒过程中，老广东分享了关于瑞士钟表大王和南洋巨商钱广的故事，涉及到了一块神秘的梅花表。这个故事引起了龙飞的好奇心，他决定寻找钱广的下落。在老广东离开后，龙飞和雨琦继续思考这个谜团。他们意识到，这只手表的背后隐藏着一个巨大的阴谋，而他们的任务就是揭开这个阴谋的真相，保护曾倪和其他无辜的人。",
    "para_groups_num": 19,
    "para_groups": [
        {
            "id": 0,
            "content": "办公室里一阵沉默。\n龙飞终于忍不住说：“张局长，我断定这块手表肯定有问题，赶快送去作技术鉴定吧。”\n“好！”张局长立即派局办的人将表送技术处，然后脸色凝重地说，“龙飞同志，我们来研究一下案情。市里要求我们在国庆节前必须破案，将敌特人员一网打尽。可以告诉同志们，这个案情有来头、有背景、斗争复杂、任务艰巨，较量才拉开序幕。您是侦破此案的主帅，有什么要求尽管提，我们保证配合好。”\n龙飞说：“这需要我们双方紧密合作，请转告市领导，我们会全力以赴的。”",
            "summary": "龙飞建议将可疑的手表进行技术鉴定以协助破案。张局长同意并派人将手表送到技术处。随后，张局长强调了案件的严峻性和紧迫性，表示会全力配合龙飞的侦查工作。龙飞也表示他们会全力以赴与警方紧密合作，确保在国庆节前成功破案。"
        },
        {
            "id": 1,
            "content": "手表的秘密很快解开了，技术处报告说，手表机芯内安装了微型照相与录音发射器，形状如梅花，只有绿豆般大小，不仔细检查根本看不出。\n为什么手表内是照相机窃听器而非定时炸弹？如果敌特是为了炸桥，小型炸弹不起作用，可以理解。但为什么要把手表送给曾倪呢？敌特肯定另有阴谋，或是声东击西，曾倪不仅是武汉长江大桥的设计者，还是研制造桥所需的特种材料的科学家，看来敌特这是醉翁之意不在酒啊。\n在龙飞的主持下，侦破组进行了讨论，大家充分发表意见，张局长与李炎都参加了会议。\n会议决定：一、这块手表留下，首先要查清它的来历；\n二、要对曾倪实行暗中保护措施，并注意哪些人接近他，展开调查；",
            "summary": "一段关于手表秘密的侦查故事。手表内装有微型照相和录音发射器，而非定时炸弹。原因是针对武汉长江大桥设计者曾倪，因为他同时也是研究特种材料科学家。侦破组在龙飞的主持下讨论了此事，决定对手表进行调查，保护曾倪并关注接近他的人。"
        },
        {
            "id": 2,
            "content": "三、继续严查碎尸案线索，不能轻易放弃。\n龙飞最后披露了他的个人意见：从绿色尸体与梅花手表来看，他可以断定是台湾pp组织即梅花党所为。对这些既狡猾又凶残的老对手，绝不可掉以轻心，而且时间非常紧迫！昨夜他与北京李副部长通了电话，李副部长说中央首长对此案十分关切，务必速速破案！\n最后作了明确分工：由龙飞和雨琦负责侦查梅花手表的来历，因为他俩不是本地人，可以自由活动；由李炎负责组织本地警力，对曾倪实行保护，并排查可疑之人；由路明追查其他可疑线索，争取突破口。但互相之间要保持密切联系，分工不分家，一有线索，及时通报。张局长负责协调、支援。\n回到住处，龙飞立即向公安部汇报武汉发现的梅花表经过，不无忧虑地提到这块表是从武汉市公安局张局长送出的贺礼中发现的。李副部长好像看透了龙飞的心思，沉吟片刻，果断地指示：排除干扰，引蛇出洞！并告诉龙飞一个意想不到的消息，根据省委组织部的报告并经公安部同意，武汉市公安局的张江局长已提任湖北省公安厅副厅长。考虑到目前的工作需要，他仍要兼任一段时间的市公安局长。并嘱咐龙飞，要想完成侦破任务，离不开当地公安机关的支持，注意处理好关系。当然，有事可以随时向公安部和他李副部长报告。\n龙飞撂下电话，心情越发沉重。现在是敌暗我明，就说要查清这块手表的来历，已谈何容易！更何况在这么大的城市，要寻找一块手表的主人，真好比大海捞针。\n雨琦很少见龙飞愁眉不展，提议先去收购钟表的店家探探路，也许能发现蛛丝马迹。龙飞欣然接受。",
            "summary": "警方继续调查碎尸案，怀疑是台湾梅花党所为。龙飞与雨琦负责调查梅花手表来历，李炎负责保护证人并排查可疑人物，路明追查其他线索。张局长负责协调支援。龙飞向公安部汇报情况，李副部长要求排除干扰，引蛇出洞。武汉市公安局张局长被任命为省公安厅副厅长，将继续兼任市公安局长。龙飞与雨琦决定先去钟表店探查。"
        },
        {
            "id": 3,
            "content": "他俩打扮成一对有钱的夫妇，首先找武昌的老字号钟表店。\n当他俩在武昌闹市区看到一家名叫前进钟表店的时候，就走进去碰碰运气。刚走到柜台前，店经理就笑容可掬地迎上前来，又是敬烟又是递茶。\n龙飞扬了扬手表，开门见山地说：“我有个朋友有块手表，因急于用钱，想将手表脱手，开价就要五万。我看这手表半旧不新的，且既无品牌又无厂名，能值这么多钱？我想您是行家，请你帮我看看，估估价。”\n经理只觉眼前一亮，待要伸手去接表，龙飞又揣进了口袋。\n那经理见面前这位阔客仪表堂堂，谈吐不俗，身边又有这么年轻漂亮的夫人，想必来头不小，不敢怠慢，忙说：“同志您既然信得过小店，本人一定为您效劳。”随即眼珠一转，压低声音说，“这里人多眼杂，说话不方便，请跟我上面去谈。”\n“那就劳驾了”，龙飞说着示意雨琦一起跟经理上去。",
            "summary": "两位装扮成富有的夫妇，寻找武昌的老字号钟表店。当他们走进名为前进钟表店的闹市区店铺时，店经理热情招待并为他们评估一块半旧不新的手表。龙飞质疑手表的价值，经理表示会为其提供帮助。龙飞将手表放入口袋，与雨琦一起跟随经理上楼洽谈。"
        },
        {
            "id": 4,
            "content": "进了经理室，自称“鄙姓杨”的杨经理将办公室的门关上，果然清静。\n当杨经理接过龙飞递上的白金手表时，失声惊叫：“呀，好一块白金手表！”\n龙飞不动声色地问：“何以见得？”\n“单这白金表壳、表带，已价值高昂，不过……”杨经理突然将话头煞住。\n“有话直说，”雨琦笑吟地鼓励道。\n“这……”杨经理将表又仔仔细细翻来覆去地看了几遍，心里盘算着如何开口，有心压价把它收进来，但话已出口，人家未必肯脱手。再说，店是国家的，赚的再多，对自己又有什么好处？不如做个顺水人情，交个朋友，多个朋友多条路嘛！于是斟字：“表倒是好表，只是没有品牌、没有厂标，不好估价。如果您的朋友急需钱用的话，小店倒可以帮忙，六万元收下，不知同志你意下如何？”\n龙飞心想：我说五万，他就出六万！但是生意人，讲得就是个利字呀，他不压价，反而抬价，倒叫我不好说了。这表你就是出六十万，我也不能卖呀，幸亏事先早与雨琦商量好对策，此刻用上了。",
            "summary": "龙飞向杨经理展示了一块白金手表，杨经理对其赞不绝口，但在发现没有品牌和厂标后，提出以六万元收购。龙飞原本打算以五万元出售，但考虑到生意人的利益原则，没有接受杨经理的报价。"
        },
        {
            "id": 5,
            "content": "龙飞沉默了一会儿，故作神秘地说：“不满经理您说，你我是同行，我也是吃这碗饭的。”杨经理一呆：“哦，失敬！听口音，你们不是本地人吧。”\n雨琦接过话头，装出缺心眼的样子，直通通地说：“我们是北京来的，上海也去过了。没人能识这块表的来历。我丈夫的朋友并非缺钱用。他和我丈夫打赌，如果我们能报出这块手表的家门，就将手表白送给我们。否则，我们就要把祖传的一幅唐伯虎的画送给他。我们还真被他‘将’住了。开始，我们把希望寄托在大城市，总以为大城市的行家见多识广。但一次次希望落空，白折腾了半个多月，只剩下一星期期限。后来有人提醒我们到武汉来试试，说老一辈中有人在武汉见过这块表。我们心想，对呀！武汉地处要冲、雄踞中原、承东启西、支撑南北、人才荟萃、藏龙卧虎，自古以来就是我国内地的重要商埠。来到武汉后传闻您杨经理精通此道，见多识广，才不揣冒昧，特来求教的。如果先生能帮上忙，我们是不会场忘记您的。”\n这番话说得合情合理，不由杨经理不信，况且人总喜欢听恭维话。杨经理脸上绽开了笑容：“好说，好说”语气一顿，“虽然我也说不上这块表的来历，但可以给你们指条路，有个人倒可以去问问。”\n“谁？”\n“老广东。”\n“他姓甚名谁，在哪个单位？”\n“这我就说不清了。”杨经理想了想，又说：“我只知道他姓林，曾经是个钟表巨商。过去曾开过几家钟表店，可惜因生性好赌，把多年的家当全给输光。后来只得靠做钟表贩子糊口。但这更增加了他的阅历，是位罕见的钟表专家。现在已老矣，不知住在何处。”\n龙飞与雨琦颇觉失望：“这可如何找他？”",
            "summary": "一对来自北京的夫妇龙飞和雨琦为了赢得一场赌局，寻求武汉钟表专家杨经理的帮助。尽管杨经理并不知道他们寻找的老广东林先生的详细信息，但他愿意帮助他们找到这位专家。故事由此展开了一系列寻找林先生的过程。"
        },
        {
            "id": 6,
            "content": "杨经理是故意卖关子，“别着急，他活着，也肯定在武昌。我一星期前还在一家茶楼里见到过他。他瘦了，背也舵了，到底七十岁了。好像在那家春来茶馆。那些酒楼茶馆可是他收集信息，洽谈生意的好场所呵！”\n龙飞闻言精神一振，紧紧握住杨经理的手，连声道谢。临走时又留下一个电话号码，说交个朋友，来日方长。今后有什么用得他的地方，也定当尽力。最后叮嘱：务必设法打听老广东的下落，有一消息，立即通知。但对他俩今日的造访，不可对外人说起。\n杨经理以为他们害怕走漏消息，会遭打劫，怎么会想到他们是公安部的侦破大员呢！",
            "summary": "杨经理提到一个在武昌的茶楼见过一位七十岁的老人，龙飞听后精神振奋并感谢杨经理。龙飞留下联系方式并表示愿意帮忙。他请杨经理设法寻找老广东的下落，并在得知消息后通知他。龙飞和另一位神秘人物此次来访的目的是调查老广东的情况，但要求杨经理不要对外透露他们的身份。"
        },
        {
            "id": 7,
            "content": "闹钟叫醒金炽时，已是日上三竿。他翻身跃起，匆匆漱洗打扮一番，便直奔秋盈家而来。\n秋盈请了病假在家，爸爸去了单位，妈妈出去买菜。她正躺在床上想着心事，忽听门铃响起，保姆开了门：“哟，是金先生，请进！”\n随即传来金炽的声音：“你家夫人在吗？”\n保姆调侃道：“呀，你不是来看我家小姐的，那让你白跑了，夫人不在家。”\n“哦，不不，我也是来看小姐的，她在吗？”\n保姆掩咀一笑，“小姐在等你呢。”\n秋盈在心里骂小保姆多嘴多舌，该死！但又觉得一种莫名其妙的冲动与期待，情不自禁的脸就红了。\n金炽来到她的房门口，门虚掩着，他轻轻叩门，问道：“秋盈，我可以进来吗？”\n“请进！”秋盈的声音有些颤抖。\n金炽进门，一眼看到秋盈脸色绯红，很自然地走到她的床前，伸手摸了摸少女的额头，关切地问：“怎么还没起床，是不是病了？”\n他的手暖暖的、柔柔的，弄得她心里惶惶的又甜甜的。“我没事”，她伸出手，本能地去推他的手，却被他捉在了手心里，又不经意间触及乳峰，一阵晕玄。\n金炽吓了一跳，急忙抽手，“对不起！”\n秋盈也不知自己是怎么了，居然没有松手，是为了报恩？是为了替代梁宝？是为了心灵的慰藉？她也说不清楚。\n金炽显然没想到会是这样，迟疑片刻后，那不听使唤的手，竟在少女的身上游走起来，慢慢滑向禁区。\n两人同时血脉喷张！",
            "summary": "金炽在日上三竿时拜访生病在家的秋盈，起初目的是看望她而非她的母亲。秋盈的保姆误认为他是来看秋盈的，实际上他在等待秋盈的回应。秋盈在见到金炽后，心情复杂，既感到紧张又期待。金炽在关心秋盈的状况时，无意间触碰到她的敏感部位，导致两人陷入尴尬和混乱。在这个过程中，两人的感情逐渐升温，发生了亲密的举动。"
        },
        {
            "id": 8,
            "content": "秋盈突然用力推开金炽。\n金炽一时呆住，手足无措，满面通红。\n秋盈此刻心慌意乱，她想起了梁宝！\n一个声音说：你水性杨花、朝三暮四、不知羞耻！\n一个声音说：梁宝是特务、是罪犯、是豺狼，把他忘掉，你没错！\n金炽羞愧难当，默默转身向门口走去。\n秋盈叫道：“大哥，把门关上。”\n这是个明确的信号！\n金炽在门口犹豫片刻，还是把门给关上了，急步返回床边，急急巴巴地说：“原谅我，小盈。我，我活了三十几岁，还从未接触过女性，女人对于我是个谜。我爱你，能让我看，看你吗？”\n秋盈忽然觉得他好可怜，自己动手解开睡衣，露出一对可爱的小天鹅，看得金炽眼睛发直，却不敢造次。秋盈捉住金炽的手，闭上了眼睛……\n是秋盈引导手忙脚乱的金炽进入她的体内……",
            "summary": "秋盈突然推开了金炽，让金炽感到尴尬和羞愧。然而，秋盈心中矛盾，一方面觉得梁宝是特务和罪犯，另一方面又觉得金炽可怜。在金炽离开房间后，秋盈决定原谅他并引导他了解女性。两人在情感和生理上达到了共鸣。"
        },
        {
            "id": 9,
            "content": "瓜熟蒂落，水到渠成……\n秋盈幸福地哭了。\n金炽边为她擦泪边轻轻拍着她，又是道歉又是安慰：“秋盈，我真的该死！有道是：施恩图报非君子，我此乃小人行径，无耻行为。你打我骂我都行，只是别哭。”\n秋盈鸣咽道：“是我觉得愧对于你，因为我已不是完整之身。”\n金炽动情地说：“像我这么不幸的人，年龄又这么大了，你不嫌弃我，是我几世修来的福气！不过你放心——\n秋盈如喝了酒似地如痴如醉，软软地偎在金炽的怀里。\n俩人正在缠绵之际，曾夫人回来了。\n保姆告诉夫人，金炽来了，在小姐房里。\n曾夫人心中欢喜：这事儿成了！\n龙飞与雨琦抱着侥幸的心理直奔春来茶馆碰碰运气。\n地处武昌闹市区的春来茶馆是百年老店。茶馆门口的两边门柱上刻着一副对联：上联是：劳心苦劳力苦且喝一杯茶去；\n下联是：为名忙为利忙再打二两酒来！",
            "summary": "金炽和秋盈两人感情发展迅速，尽管秋盈因为过去的经历而感到愧疚，但金炽表示愿意接受她。然而，在他们亲密时刻，曾夫人突然回来，让他们的关系变得更加复杂。与此同时，龙飞和雨琦也在寻找秋盈，希望挽回她的心。"
        },
        {
            "id": 10,
            "content": "虽显俗气，倒也有趣。说是茶馆，还兼营酒菜小吃。上下两层，楼下供应茶点；楼上茶、酒俱全。\n龙飞与雨琦挽手进入店堂，用眼一扫，底楼还蛮热闹，但没见老广东那样的人。于是步上二楼，挑了一个临窗的座位，要了几碟小菜，一壶好酒，俩人对饮起来。目光却在每张桌子上巡睃，当他俩的目光扫到临窗的第三张桌子时，不禁心中狂跳，相互交换了一个眼神：天助我也！\n那张桌子旁坐着一位白须白眉的老人、干瘦、躬腰，正一个人自斟自饮，眼睛却扫向楼梯口，似在等人。他正是杨经理所说的老广东。\n龙飞心想如何证实这位老人就是老广东呢？又不好冒冒失失地上前询问。该怎么办呢？眉头一皱，计上心来，有了！他故意卷起袖管，让手腕上戴着的白金手表露出来，对着窗外射进的阳光，将手腕晃了几晃，那亮闪闪的白金手表恰似一面镜子，把日光反射过去，直冲老广东的面门。\n那老广东的眼睛花了一花，立即寻找光源，目光随即定位在龙飞的手腕上，眼睛瞪得象鸡蛋大。\n只一会儿功夫，老广东就坐不住了。\n他颤悠悠地踱到龙飞跟前，满脸堆笑，操着浓重的广东口音问：“同志，您可是贵姓钱？”\n“哦，不，我姓龚，”龙飞一听他的口音，心中大喜，“前辈莫非是……”\n“嘻嘻，鄙姓林，人称老广东。”\n“啊，久仰，久仰！”龙飞连忙起身相邀，“我们是同行，前辈如若不弃，不妨坐下一起喝两盅？”\n“别客气，素昧平生，怎好叨扰。”\n“瞧您说的，请坐！”龙飞打了个响指，叫道：“服务员同志，请再来一壶好酒，添二只好菜。”\n老广东见龙飞如此热情，也就顺水推舟，坐下了，口中却说：“无功不受禄，怎么敢当？”",
            "summary": "在这个茶馆式的地方，龙飞和雨琦寻找着传说中的老广东。他们在二楼找到一个临窗座位，点了一些酒菜开始对饮。当他们注意到隔壁的第三位桌子时，发现那位白须白眉、干瘦、躬腰的老人可能是他们要找的老广东。为了确认身份，龙飞想出了一个办法，故意晃动手腕上的白金手表，反射阳光刺激老广东的眼睛。老广东果然上当，询问龙飞是否姓钱。龙飞确认了他的身份后，邀请他一起喝酒。老广东欣然接受，两人成为了同行好友。"
        },
        {
            "id": 11,
            "content": "“生意场中人，烟酒不分家。一回生二回熟嘛！来，先干一杯！”\n“那老朽就恭敬不如从命，”端起酒盅一饮而尽，然后反客为主地拿起酒壶，边为龙飞斟酒，边问雨琦，“这位想必是尊夫人吧？真的好漂亮，好年轻呵。”又自我解嘲地，“与您坐在一起，直叫老朽返老还童了，呵呵呵。”\n雨琦虽经常与龙飞在执行任务时扮为夫妻，但也经不住老广东如此一说。也许喝了酒的缘故，脸儿红得象蒙了块红绸布。因这话触到她的隐秘处，心里又酸又甜、又甜又苦，只得点头应酬道：“来，小女子敬前辈一杯！”",
            "summary": "一位生意场中的老广东与年轻的龙飞夫妇一起喝酒。老广东称赞龙飞的妻子雨琦非常漂亮和年轻，这让雨琦感到尴尬但又甜蜜。在喝酒的过程中，他们互相敬酒，气氛愉快。"
        },
        {
            "id": 12,
            "content": "几杯酒下肚，老广东飘飘然起来。趁着酒性放开胆子要求道：“龚同志，这块表是你的？能让老朽开开眼吗？”\n“是呀！”龙飞边答边解开表带，将表递给他。\n老广东只审视了一眼，就肯定地说：“不，不对。如果您不姓钱，不可能是这块手表真正的主人。”\n“啊，林老前辈何出此言？您可别门缝里看人哦。”龙飞咀上虽这么说，心里却不得不佩服老广东的眼力，庆幸自己不虚之行。\n老广东还是笑眯眯地说：“不是我瞧不起您，因为这块表实在非比寻常。可以说是当今世界独一无二的！它的主人姓钱……”老广东说到这里突然打住，眯起老眼盯视着龙飞。\n龙飞不动声色地递上一支烟，坦然地说：“林老真是好眼力，不愧为钟表界的泰斗！这块表是我好朋友托我寻根的。不过，您说这块表是世上独一无二，未免言过其实了吧？”\n经不住龙飞这么一捧，一激，老广东卖弄地打开了话匣子：“既然龚同志也是我们的同行，老朽不妨告诉您。我一点也没夸大其词，这事是鄙人亲眼所见！”于是便滔滔不绝地说出了这块手表的来龙去脉。\n原来，在二十多年前，瑞士有一位钟表巨商，一次贩运大批名表漂洋过海。谁知在太平洋上遇上了海盗，被洗劫一空，总算他的命大，死里逃生，转辗来到了武汉。因为武汉有他生意场的老朋友。",
            "summary": "老广东欣赏了龙飞的手表，认为它不是真正的主人。经过一番交谈，老广东透露了手表背后的故事。原来，这是一块在二十多年前被海盗抢劫的瑞士名表，后来主人辗转来到武汉寻找老朋友。龙飞对老广东的眼力表示佩服，并感谢他的分享。"
        },
        {
            "id": 13,
            "content": "可是生意场上没有朋友！有的只是相互利用。套用我们中国人的一句古话，就叫“富在深山有远亲，穷在闹市无人问”，他一旦破产，即被视为倒霉鬼，谁也不愿沾了晦气，弄得告贷无门，欲哭无泪，甚至去找本国的同胞借几个盘缠回家，也无人理睬，处处遭白眼，极尽屈辱。\n正在他走投无路之际，忽然想到一位建材行业的大老板钱广，曾有一面之缘，反正人穷志短，不妨找他一试。\n钱广号称建材大王。他的大本营在武汉，上海及京津都有他的分行。他的发家说起来也是奇迹，赤手空拳打出来的江山。虽然现在家财万贯，但对人和气，笃守诚信，在圈子内口碑极好。\n当瑞士钟表商忐忑不安地找到钱老板时，钱广正在家里大宴宾客，庆贺公子满岁，那个排场与热闹劲就不用说了。当时的瑞士钟表商已穷困潦倒、衣衫不整、蓬头垢面、自惭形秽，在钱府外徘徊，不敢冒然闯入。\n人是有自尊心的！何况他曾是那么显赫、那么富裕！\n既然来得不是时候，又何必自讨没趣！\n但，这是他唯一的希望，就此离开，又于心不甘！",
            "summary": "一位瑞士钟表商在生意失败后，试图寻求昔日曾有交集的建材行业大老板钱广的帮助。然而，由于当时的钱广正忙于庆祝儿子的满月宴会，瑞士钟表商感到自卑和尴尬，不知是否应该打扰。尽管心中有挣扎，但他仍决定尝试向钱广求助，希望能得到的希望。"
        },
        {
            "id": 14,
            "content": "也真叫天无绝人之路，合该这位瑞士人转运。恰巧钱广送一客人出了大门，瑞士人不失时机地叫道：“钱老板留步！”\n钱广本来与他只一面之交，没什么印象。又见他如此落泊，不由一怔：“先生是——？”\n瑞士人报出姓名，并说已在门外恭候多时。\n“哦，想起来了。”钱广一拍脑门，“失礼失礼！快快请进。”\n瑞士人不好意思地说：“今日府上有事，我就不打扰了。若钱先生明日在家，我再来造访。”\n“哪里话，四海之内皆兄弟，何以到了家门而不入？今日犬子满岁，正好请远道而来的客人喝上一杯喜酒。请！”",
            "summary": "一位瑞士人在钱广家门口偶遇钱广。原来他们曾经相识，但钱广已经不记得他了。恰好钱广家中正在举办儿子满岁的庆祝活动，于是热情地邀请瑞士人一起参加。瑞士人感激钱广的邀请，决定留下来参加庆祝活动。"
        },
        {
            "id": 15,
            "content": "钱广将瑞士人先请进书房稍坐，瑞士人却如坐针毡。心想还是早点说明来意，自己只是想向钱老板借几个盘缠回国去，行就行，不行也死了心，别在这里丢人现眼。\n瑞士人双手抱拳施礼道：“对不起，钱老板，今天是府上的大喜之日，我不该开口，但我已走投无路，不知钱老板肯不肯帮我。”\n不料钱广一口答应，并亲自去自己的卧室挑了一套名牌行头，让瑞士人换上，然后到客厅向来宾一一引见。\n瑞士人感动得热泪盈眶。\n是夜，钱广留下这位外国朋友，瑞士人叙述了自己不幸的遭遇。\n钱广听后想了想说：“你来得不巧，我这几天手头有些紧，先生就安心在寒舍住几天，我去筹划一下，争取一周内帮你解决。”\n瑞士人一听，心已凉了半截，想不到这个钱广人前一套，人后一套，借给我几个盘缠，对他而言，不过九牛一毛！这么说显然是推托之辞了。再一想，既来之则安之吧，自己现在又能到哪儿去？\n瑞士人一连三天没见到钱老板。管家却对他十分客气，照顾周全，他也不能不辞而别，只能等。",
            "summary": "瑞士人在钱广家借宿，原本想借钱回国的他，却因钱广手头紧张而无法如愿。然而，钱广待他非常友好，让他在家中受到礼遇。瑞士人等待钱广的决策，希望他能伸出援手帮助自己。"
        },
        {
            "id": 16,
            "content": "第四天晚上，钱广突然回来了，一见外国朋友便说：“对不起，让你久等了。”并让随从递过来一只箱子。“请你先用起来，我现在只能给你这点钱，今后如还需要，再跟我联系。”\n瑞士人大喜，心想总算没有白等，只要钱老板借给我路费回到自己的国家，一切都好办了。可当他打开箱子一看，简直不敢相信自己的眼睛，原来箱子里是一扎扎美金大钞。他一看，足有100万！\n“钱先生！”瑞士人扑通一下跪在钱广的面前，声泪俱下：“您的大恩大德叫我如何报答？！你们中国人说‘男儿膝下有黄金’。我自懂事后从没向人下跪过。今天，你对我恩同再造，请受我三拜！”\n钱广腾地跳将起来，一把托住瑞士人：“不敢当！快快请起。”\n两人坐下后，瑞士人诚恳地说：“钱老板的心意我领了，但这么多钱，我不知何时才能还。您的资金也很紧张，我就少借点吧！”\n“什么借不借。”钱广淡然一笑，“就算我投资钟表生意吧。我看好我们中国这块大市场！咱俩合作，我出钱，你出力，利润你六我四，怎么样？”\n“ok！”瑞士人高兴地跳起来拥抱了他，“朋友，你凭什么相信我？”\n“凭我的眼睛，不会看错你。”钱广不愧为商业大亨，胆识与气魄就是不同凡响。他了解眼前这位落魄人是遭了海盗抢劫，可人家毕竟是钟表业巨子。不管怎么说：饿死的骆驼比马大，烂船还有三斤钉呢！凭着他的本事与关系，回到国内马上会东山再起。而自己拿一百万美元赌一把，值！\n就这样，那瑞士钟表商一去半年无消息，他用这一百万美金从南洋到澳洲，又转辗欧美来回倒腾了几批畅销货，资本翻了三番。又回到瑞士，还清债务，将其赚的钱全部投入自己的表厂，将产品源源不断地运到中国，交由钱广销售。这两位异国朋友成为跨国合作的最佳拍档。几年后，这位瑞士表商已拥有十几家表厂，成为亿万身价的钟表大王。",
            "summary": "钱广突然回来，给了瑞士朋友100万美元作为路费和投资。瑞士人感激不已，承诺会还清债务并将赚的钱投入到自己的表厂。他们成为了跨国合作的最佳拍档，瑞士人成为了亿万身价的钟表大王。"
        },
        {
            "id": 17,
            "content": "滴水之恩，当涌泉相报！\n钟表大王准备来中国为他的异国兄弟钱广做五十大寿，以报他的大恩大德。\n这次一定要带一件有意义的礼物去。带什么呢？当然是手表！\n但普通表不稀罕。这几年他一直酝酿这件事，终于有了主意。他让手下最有名的二十几个工程师精心设计了这块表，以最昂贵的白金作表壳，制造了一块无与伦比的金表。起先，也准备在表上刻上厂名、打上商标。可再想，牌子再响，厂家再有名，总还有个标价，还是不要打厂名和商标的好，并吩咐立即毁掉这块金表的模子，让世界上再也造不出第二块这样的表来。\n这才是真正的无价之宝！\n龙飞与雨琦听了觉得有趣，说：“这还真象个传奇故事，蛮感动人的。”",
            "summary": "钟表大王为了报答曾经帮助过他的中国朋友钱广的恩情，特意为他定制了一块无与伦比的金表作为五十岁生日礼物。这块金表采用昂贵白金制作，无任何品牌标识，成为了真正的无价之宝。龙飞和雨琦觉得这个故事非常感人。"
        },
        {
            "id": 18,
            "content": "老广东吱地又喝了一盅酒，眉飞色舞地说：“你们不信？不是吹牛，老板的五十大寿鄙人也有幸参加了。当时我可也是钟表行业叫得响的人物——唉，英雄不提当年勇，不说也罢！就在那天的生日宴会上，瑞士钟表大王向中国建材大王当众献上了这块金表，并说明原委，博得一片赞叹喝彩之声。这是本人耳闻目睹之事，岂会有假？不信，我还可以说件事儿给你听听，当钱广收下这块金表后，也当即作出一个惊人之举：当众宣布他放弃钟表业，将他在瑞士的股份和中国的钟表店全部赠送给这位外国兄弟，惊得大家目瞪口呆。”\n龙飞终于问了他最关心的事情：“那钱广现在何处？”\n“听说他解放前就离开武汉，一直定居在南洋。”\n“哦——”龙飞显然有些失望。\n老广东狡黠地笑笑：“龚同志好像不是生意人吧？”\n龙飞心里一格愣，却不动声色，“凭什么说？”\n“你如果要了解这块手表的来历，我已和盘托出；你若要想找这块手表的真正主人嘛……”老广东居然吊起人家的胃口来。\n雨琦不失时机地撒起娇来：“林老前辈，我再敬你一杯。喝了我的酒，祝您活到九十九！”\n“哈哈哈”，老广东高兴地一仰脖子，干了杯中酒，压低嗓门说：“我不管你们是什么人，今日能见，便是有缘。告诉你们吧，听朋友说，钱广回国来了。现在武汉。”\n说完起身一躬腰，“告辞了！”\n老广东已走得不见人影，龙飞还在发愣：这是真的吗？\n有人说龙飞也许是天上的什么星下凡，破案如有神助！\n雨琦也没想到事情就是这么巧，这么神，一个原以为是大海捞针不可能的事，就这么解决了。\n手表是南洋巨商钱广的，可怎么会出现在张局长给曾倪的贺礼中呢？这是一个谜！这也是侦破此案的关键所在，但这个谜也不好解呵。\n龙飞眼望窗外的滔滔江水，心潮起伏……\n就在龙飞庆幸顺利查到梅花表的来历与主人，并准备查找钱广时，接到报告：桥东医院发生了一桩奇案。",
            "summary": "老广东讲述了一个关于南洋巨商钱广的故事，涉及到一块神秘的梅花表。故事中，钱广在一场生日宴会上收到了瑞士钟表大王送的一块金表，并在现场宣布放弃钟表业，将股份和钟表店送给外国兄弟。龙飞对此非常感兴趣，试图寻找钱广的下落。然而，老广东在讲述完这个故事后，突然提到钱广已经回到武汉，这让龙飞感到惊讶。随后，老广东离去，留下龙飞继续思考这个谜团。"
        }
    ]
}