{
    "chapter_title": "第二章 ",
    "chapter_summary": "桂品三是一个热衷于去青楼喝酒的人，一天他在红春楼发现了独特的美酒“美人红”，对其产生了浓厚兴趣。同时，香春楼老板张子修也在诋毁红春楼老板的酒。为了证明谁的酒更好，两人决定进行喝酒比赛。桂品三试图调解，但老板娘半月红表示这是两个青楼之间的竞争。张子修和吴老龟都醉倒在地，而桂品三却被“美人红”吸引，成为了红春楼的常客。在那里，他结识了茶壶角色花阳子，并开始在那里度过更多的时光。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "桂品三也爱到红春楼来。但桂品三来这里，冲的还不单是阑舍中的那些粉头。他最得意红春楼里一种远近闻名独一无二的酒水。\n这时的红春楼真好比“雕栏玉砌应犹在，只有朱颜改”了。当年的月娘们早已是花落香飞随风而去，铁打的阑舍流水的娼，不知换了几辈几代，却又是一班露水样清亮剔透的俊俏姐儿们支应门庭了。而且一座青楼里，凭空又生一样美酒来最为出名，叫“美人红”。用桂品三的话来形容，那是色如美人唇，浆如美人津，香馥浓郁黏稠芬芳妙不可言。不要说在这宁阳城里堪称一绝，就是瘦龙河两岸也属罕见之物了。桂品三第一次喝了这“美人红”，便就像是被个粉头美人儿神魂颠倒一般地迷住了。\n那一次来红春楼喝酒，还险些生出事故来。\n桂品三那时是八个春楼都要去的。当然，最常进的还是香春楼和红春楼。桂品三身份虽不显要，却也是个花钱的大主儿，是每家青楼老板都巴望的贵客。军政要人们地位虽显赫，却净是些道貌岸然仗势欺人的混帐，常常在香春楼里白吃白喝白玩儿一宿，天一亮提上裤子便走，青楼老板若敢讲半个“不”字儿，转天就来封门查帐要么问你个教唆容留妇女卖淫或有伤风化罪，严厉打击一下给你点儿颜色看看。红春楼里来的富贾们虽说个个儿腰缠万贯，却也都是怀揣着铁算盘，已经玩儿得猴儿精水滑，常常是一桌菜肴酒水，连姐儿们的赏钱算在一块儿最后也结不下几个钱来。\n相比之下桂品三的出手就很大方。桂品三到老附街上的青楼来玩儿纯粹就是为玩儿。从来都是只要吃喝高兴，玩儿得开心，钱是甩手就给的，花钱如流水眼皮连眨都不眨一眨。所以，桂品三也就成了红春楼老板吴老龟和香春楼老板张子修争夺的对象。\n那一晚，桂品三来老西街原是打算再到香春楼去喝一喝“一口香”的--这香春楼的“一口香”也算难得的上好酒水，桂品三喝了几次都没有喝够。他来到香春楼门口正要拿脚进去，却被相邻的红春楼老板吴老龟过来一把拦下了。吴老龟满脸赔着笑，说他红春楼里最近新添了样叫“美人红”的美酒其色美味美亚赛琼浆，想请桂品三桂少爷屈尊赏脸过红春楼这边来尝一尝。\n桂品三一听有这等好的美酒自然满心欢喜，正要挪步改去红春楼，不想却被香春楼老板张子修在身后拉住了。张子修并不去看吴老龟，只是讪笑着对桂品三说，桂少爷啊，说起来您也是烟花场常走动的，他吴老龟说的话也能信得么？啥美人红美人黄的，要我看，只怕，是用水兑的。吴老龟一张黑菜干脸憋得青紫，瞪眼回敬张子修道，好话好话！你香春楼的那“一口香”，还指不定是哪一口儿的香哩！\n张子修却微微一笑，说我香春楼的“一口香”眼下也算是名牌，一年四季香遍这宁阳城，你吴老龟子有耳朵自己去打听打听，如今城里哪个不知哪个不晓？说着就又不阴不阳地补上一句，不像有的人，只知道兑水兑尿，搞得酒不成酒味道寡淡啊！\n他俩人正枪一句棒一句地说着，那边红春楼的老板娘“半月红”便风一样地扑过来。老板娘半月红蹿到张子修的面前，当众叉开两腿朝下一指破口骂道，你个张老王八甭在这里放屁拉骚，你香春楼那“香”就是再香还能香到哪里去，难道能香得过老娘这口儿不成，有爹有种的你就搬出一坛子来，当街咱也比试比试！",
            "summary": "桂品三是一个喜欢去青楼喝酒的人，他在红春楼发现了一种独特的美酒“美人红”，令他着迷。然而，这一晚他去香春楼时，被红春楼老板吴老龟邀请去品尝新的美酒“美人红”。与此同时，香春楼老板张子修也在一旁诋毁吴老龟的酒。桂品三决定去红春楼品尝“美人红”，而这场争斗仍在继续。"
        },
        {
            "id": 1,
            "content": "这时街上已经围了不少人看热闹，一听这话便都轰地笑起来。\n张子修连连摆手说好好好我好男不跟女斗，你个烂鸨子也不配跟我张子修说话。然后就又转头对吴老龟说，咱俩人也别争了，你说我香春楼的“一口香”香不过女人×，我说你那红春楼的“美人红”味淡如水，我看今天咱这样，咱现在就各搬出一坛儿自己的酒来，当众喝着试试，我喝你的你喝我的，倘若一坛子洒喝下去还没给放倒，那这酒自然也就寡淡得要不得。\n张子修这一手确实厉害。老西街上早有风传，说张子修明着声称自己喝不动酒，其实暗里的酒量却是大得没边儿，有个三五斤是放不倒他的。吴老龟却素来是个出了名的赖秧子，闹日本的时期抽了几年鸦片烟，生把个大活人抽成一块成菜干儿。眼下吴老龟整天扛着烟枪病病歪歪，走路都一步挪不了四指，从来都是滴酒不沾喝口茶水都要上脸的。\n既然已经当着众人僵持到这一步，谁要再想收手打退堂鼓那是万万不能了。吴老龟心中暗想，倘若今天不敢喝，不要说自己的“美人红”，只怕连红春楼的生意日后也难在这老西街上再做下去。遂一咬牙说，好。当即各自叫人搬了一坛子酒来，放到对方面前。\n桂品三一见要闹出事来，觉得有些过意小去，便连忙前劝解他二人，说算了算了这又何必呢，今晚香春楼、红春楼我两家都去就是了。\n老板娘半月红却过来一把拦住他，说别介桂少爷，现在已经没你的事了。\n桂品三笑说事儿是由我而起，怎么能说没我的事呢？\n老板娘半月红哈地一焚，说事儿是由你桂少爷引起的，可我早就跟他香春楼憋着火儿呢，他张子修虽是做的皮肉生意，但卖啥也不能这么个卖法儿！\n张子修忍不住扭过头来问，我哪样卖法儿啦？\n老板娘半月红把手朝他一指说，你干这行不是一年多了？",
            "summary": "张子修和吴老龟因为竞争而发生争执。他们决定通过喝酒来证明各自的酒品质优。张子修以他的好酒量闻名，而吴老龟则因病戒酒多年。在众人的围观下，他们开始喝酒比赛。桂品三试图调解，但老板娘半月红表示这是香春楼和红春楼之间的问题。"
        },
        {
            "id": 2,
            "content": "当下，两人捧起酒坛子撞了一下，便都仰脖啊呜啊呜地喝起来。\n张了修虽嘴上当众埋汰吴老龟，可自己平日里却还真有个偷着往酒里兑水的毛病。不想底下的人不明原委，这一次给搬出来的却是一坛子还未开过封的原装酒，所以这“一口香”一开封就香得浓烈。吴老龟的“美人红”也是刚刚启的封，汁液殷红黏稠，其酒性更是犹如烈火一般凶猛。两人这一喝，登时一街都飘起了酒香。\n那一次可真是喝得昏天黑地。吴老龟没喝几口便扔下坛子一头栽到地上。张子修倒是坚持着喝了大半坛子，但最后身子也像风里的树枝儿似的摇晃起来，终于也一头栽倒不省了人事。街上围看热闹的人们一见要出人命，轰地便都散了。红春楼和香春楼的人都出来各自将老板抬了回去。\n那一晚，桂品三到底还是去了红春楼。是“美人红”那一股奇异的香气将他勾去的。就在香春楼老板张子修将那坛子摔到地上的一瞬，顿使坛内的“美人红”酒浆飞溅，奇香四溢。桂品三这几年出入青楼，早已是品酒的高手，他立刻就断定这“美人红”是难得的上等好酒。果然，那一晚在红春搂里，桂品三将这“美人红”直喝得心神清远飘飘欲仙，而且从此便成了红春楼的常客。\n桂品三到红春楼差就不单单是只冲着这“美人红”了。桂品三又结识红春楼里的花阳子，这就是后来的事了。\n那时，桂品三还不过二十几岁的年纪。\n这桂少爷的相貌看上去却不太像个少爷，生得粗身粗脸五短身材，皮肤黝黑却很细腻，摸上去手感如同是上好的羊皮。他爹不过是个乡下土财主，家住城西三十里的西柳庄，趁着几十顷良田，一座带影壁梢门三进三出的青砖瓦房大院，槽子上拴着二十几头大小牲口。瘦龙河边提起来也算是一户有名有姓的人家，人称他爹桂老万。\n桂老万大半辈子精打细算，整日布衣布裤粗茶淡饭，晚上点灯也怕熬油，日子过得抠抠搜搜。桂品三却全然不像他爹，从小生就的少爷脾性，整天游手好闲，专爱油头粉面风流倜傥，没事还翻翻歪书看些才子佳人之类的香艳故事。长大了嫌家里土气不愿呆，就整天只往宁阳城单跑。他爹棒老万先还苦口婆心地规劝，指望这独生的宝贝儿子能收心回来顶门立户踏踏实实过日子。后来见实在劝说不动，也就索性将宁阳城里的一爿绸缎庄铺面和几间闲房交他打理，听其自然了。\n不想这位桂少爷吃喝玩儿乐样样精通但生意上的事却糊涂倒账一概不懂。在宁阳城里稀松二五地经营了一年，好端端个绸缎庄就给他赔得只剩了一堆空货架子。这一来桂品三倒也落得心静，干脆关了铺面生意，每日只管一心一意地泡到春楼茶肆里去寻欢取乐了。钱花光了便回乡下来取，只把家里当成了钱庄。\n桂品三平素最好一样事，就是常常约上三五酒肉知己，去青楼里吃花酒打茶围。其时，在香春楼或红春楼里各自拥了粉头围席而坐，或巡行酒令击节作乐，或上下联句诌些歪诗，抑或听着粉头们吹箫弄弦唱几句小曲，就觉得自己很有了些当年唐寅唐解员的遗风。自从那回迷上了这红春楼里的“美人红”，桂品三再来老西街玩耍便不去别的地方，回回只奔红春楼了。",
            "summary": "两位酒商张了修和吴老龟一起品尝他们的美酒。张了修虽然嘴上嘲笑吴老龟，但实际上他自己也有在酒里兑水的习惯。这次他们品尝的是一坛未开封的原装酒和吴老龟的“美人红”。两人在街头畅饮，醉倒在街上，围观的人们纷纷散去。当晚，桂品三被“美人红”的香气吸引，成为了红春楼的常客。尽管桂品三家境富裕，但他并不擅长经营生意，反而更喜欢在青楼中度过时光。"
        },
        {
            "id": 3,
            "content": "没过多久，桂品三就认识了花阳子。\n那时的花阳子还不很起眼，在红春楼单只是个茶壶角色，不过要论说起来，在当时却也算是这老西街上八个春楼里最年轻也最可人儿的茶壶了。那时花阳子不过十八九岁年纪，浑身上下白白净净有模有样，生就的一副小生坯子。加之他闲里还常偷着翻看几本艳情浪书，人又心灵眼尖手脚儿勤快，故而常常是侍候得客人舒坦满意，姐儿们也都喜欢。只是他这茶壶不大到前边来，平日只管侍候阁子里放了帘子的事。而桂品三每回到红春楼来不过是吃吃花酒打一打茶围，并不怎么到后边来，舍走放帘子，所以他在这红春楼里进出了有些日子，却还没大注意到花阳子。\n旁边香春楼高一声低一声地闲骂。这半月红自小也是在青楼里长大的，后来跟了红春楼老板吴老龟才撂了做姐儿的营生，她这些年巫山沧海自然就见过各样阵势，所以便性子辣烈，各种龌龊话张嘴就能甩得出。这时她的骂声就如同是一盆盆脏水，兜头盖脸地朝香春楼那边泼洒过去。\n桂品三就在门前站下了，笑说哟喝今天这唱的又是哪一出啊？\n老板娘半月红一见是桂品三，冲他媚眼一笑说，哪一出？击鼓骂乌龟！\n桂品三一听就哈哈地笑起来，说，好你个老板娘哩，旁人招惹你，可那当年的曹孟德曹丞相可没招惹你，怎么好端端地就把人家比成了乌龟？\n老板娘半月红说，自然是跟那白脸儿曹操没啥相干。我这里冤有头债有主，指名点姓骂的就是他香春楼的那张子修张老龟子呢！\n桂品三说是啊，我就说是呢，只怕是那香春楼的张子修张老板这几天耳根子又发痒了存心招谦，讨我们老板娘这儿的香骂呢！\n老板娘半月红冲着桂品三扑哧一笑，说到底是你桂大少爷会说话，挖苦人都能把人挖苦舒坦了！说完就又变过脸去，扭头冲那边接茬儿骂。\n桂品三觉得有趣便站在一旁听，听了一阵才听明白是怎么回事儿。",
            "summary": "桂品三在红春楼结识了茶壶角色花阳子。花阳子年轻漂亮，擅长侍候客人，但他在前厅的工作并不突出。桂品三偶尔会来红春楼喝酒喝茶，但并未注意过花阳子。此时，隔壁香春楼的老板娘半月红正在辱骂香春楼的老板张子修，桂品三觉得有趣便驻足观看。"
        },
        {
            "id": 4,
            "content": "原来那香春楼的老板张子修暗里看中了红春楼这边的花阳子，并有意想把他挖过去。\n这一晚打发人过来跟红春楼的老板吴老龟把事情挑明，说张老板那边缺人手，打算给红春楼几个钱把花阳子赎过去。\n当时吴老龟听了倒也没太当回事儿，觉着不就是一个小茶壶么，几块大洋还算合适，转个一般般的姐儿过去也不过就是这么个身价，便含含糊糊地想答应。\n不料老板娘半月红在旁边一听却急眼了，二话没说就把来人轰出门去，跟着就跳到当街冲着香春楼那边破口大骂起来。\n桂品三听了一阵，便笑着劝说道，好你个老板娘哟，可惜了这么好看的一张嘴了，多难听的脏臭话都朝外吐，我也一边儿看着都心疼咧！",
            "summary": "香春楼的老板张子修试图从红春楼买下花阳子，而红春楼的老板吴老龟起初并未太在意这个提议。然而，老板娘半月红对此非常愤怒，直接赶走来人并在街上大骂香春楼。桂品三见状调侃半月红，说她骂得太难听，让人心疼。"
        }
    ]
}