{
    "chapter_title": "第十一章 ",
    "chapter_summary": "桂品三来到红春楼与老板娘半月红及众粉头交谈，其中俄罗斯粉头露莎因一段时间未见到桂品三而未露面。桂品三品尝了露莎做的拿手汤“圣彼得堡苏巴汤”，对其美味赞不绝口。花阳子支持桂品三并表示感激，桂品三回应表示美食和美女都是他的最爱。众人谈论桂品三在红春楼的地位及其知己。露莎在一边听懂了桂品三与老板娘的对话，并向桂品三解释俄罗斯文化的差异。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "花阳子又说，这一阵子您桂少爷没过来，我哪敢让露莎出来露面？令儿晚上请您过来，其实是专等着让您给她上个头的。这露莎听说要侍候桂少爷，一高兴就说要亲自做个拿手的汤，也算是孝敬您的。\n露莎显然是听懂了花阳子的话，又把个大屁股在桂品三腿上软软地晃了晃。\n桂品三这时才明白过来。难怪刚才老板娘半月红和小玉跟自己说话时都明一句暗一句地遮遮掩掩，敢情她都是在指这洋粉头露莎的事儿。\n花阳子又笑着对桂品三说，您可别小看了这露莎，她也是吃过见过的大主儿。听说她家在俄罗斯那边早先还是贵族，是个很有身份的人家儿呢。所以，这露莎不远万里来到中国，眼下又跑的咱红春楼来做这道拿手的汤，说起来跟桂少爷也算是缘分了，桂少爷您总得让露莎也陪着喝一杯吧？\n桂品三的情绪这时才又渐渐缓过来。于是让露莎陪着喝了一杯酒，跟着又喝了一勺汤，不禁晃晃脑袋服气地说，还得说是人家俄罗斯的老毛子，有了钱就是会享受，你看看人家这汤做的，怎么喝着怎么够滋味儿！露莎听了把一根猪肘子似的粗软白胳膊搭在桂品三肩上，眯眼一笑说，桂少爷喜欢，我很荣幸，这个汤在我们俄罗斯还是一道很有名的菜呢。\n桂品三一听越发来了兴致，忙问，哦，那你倒说说看，这菜叫个啥名儿？\n露莎说，叫“圣彼得堡苏巴汤”。\n桂品三眨巴眨巴眼问，这圣彼得堡……是咋回事？\n露莎说是座城市，一座很大的城市。\n桂品三问，比这……宁阳城还大？\n露莎立刻颤着一身的白肉笑起来，跟着就把那一对肥软的胸脯子捂在桂品三的脸上。桂品三给闷得喘不过气来，像钻进了被套似地乱拱乱撞着。\n露莎有些得意又有些自豪地说，圣彼得堡是一座很大很漂亮的城市，你们一百个宁阳城也比不上。说着又顽皮地伸出一根小手指头，在桂品三的眼前甩了甩，带有几分猥亵意味地说，宁阳城就像是圣彼得堡的……这个。\n花阳子拍拍桂品三，哈地一声就大笑起来。",
            "summary": "桂品三来到了红春楼，与老板娘半月红、小玉和洋粉头露莎交谈。原来，露莎因为桂品三一段时间没有来访，所以一直没有露面。当晚，桂品三被邀请过来，露莎得知后要为桂品三做一道拿手的汤。桂品三品尝后觉得非常美味，向露莎询问汤的名字，露莎回答叫做“圣彼得堡苏巴汤”，并骄傲地表示圣彼得堡是一座比宁阳城更大的美丽城市。"
        },
        {
            "id": 1,
            "content": "露莎接着又说，她最会做这道“圣彼得堡苏巴汤”，在家的时候经常做。她说整个儿的一个圣彼得堡，顶数她做的这“苏巴汤”是最好吃的。\n桂品三听了便将脑袋绕过“棉花包”，又搬开那一座肥大的屁股，越发埋下头去一口一口地喝那“苏巴汤”，就如同是一头扎进了圣彼得堡。\n花阳子在一边看着笑道，桂少爷，我花阳子还算是够朋友吧？\n桂品三喝着汤抬起头说，我可是从来都把你花老板当朋友啊。\n花阳子说，我是说，可着这宁阳城，知您桂少爷者莫过于我花阳子啊。古人云，食色性也。您桂少爷平素最好的也就是这两样儿，如今怀里坐着洋粉头又有了这么可口的“圣彼得堡苏巴汤”，两样全齐了，心满意足可不要忘了我这做朋友的呢！\n花阳子嘴里说着，脸上就笑得有些不凉不酸。\n桂品三说，怎么会呢，吃水不忘掘井人么，况且你花老板又是与我性情最相投的须眉知己，不要说这“苏巴汤”，就是十个八个露莎也是代替不了的咧！",
            "summary": "露莎向桂品三展示了她的拿手菜“圣彼得堡苏巴汤”，桂品三品尝后赞不绝口。花阳子在一旁表示对桂品三的支持，并提醒他要记得感谢这个朋友。桂品三回应说，他始终将花阳子视为好友，并且认为美食和美女都是他的最爱。"
        },
        {
            "id": 2,
            "content": "那小玉和小红立刻就都在一旁叫嚷起来。\n小玉故意撇着嘴道，是啊是啊，花老板这须眉知己没人能代替得了，我们这红粉知己日后想必就要被桂少爷扔的脖子后头去了。\n桂品三越发地摆手笑起来说，不会不会，红粉中既然能称得上知己的，自然就与旁的女人不一样了，当年唐明皇后宫粉黛无数，可最喜欢的还不就是杨玉环一个人么。\n露莎看一看这个又看一看那个，虽听不懂众人在说些什么，却也能猜出来这些话肯定与自己有关，便只管随着咧开血盆大口傻笑。\n大家又说一阵笑一阵，花阳子便正下颜色比画着嘱咐露莎说，这桂少爷可是红春楼的贵客，平日待姐儿们最和善，以后可要小心着侍候。\n这一晚过后，花阳子便为露莎单设了阁子。阁子的名称取得也别致，不再排着“红玉阁”、“春宵阁”、“两得阁”地叫，干脆就叫个“圣彼得堡阁”。",
            "summary": "一段关于小红、小玉和桂品三等人的对话。他们讨论了桂品三在红春楼的地位和他的知己们。花阳子提醒露莎要小心侍奉桂品三，并在当晚为露莎安排了一个名为“圣彼得堡阁”的单间。"
        },
        {
            "id": 3,
            "content": "桂品三刚从乡下拉了一车细软回来，财大气粗腰杆子也正硬挺。从此便见天儿价都要红春楼来，来了就一头钻进圣彼得堡阁，只喝那露莎做的“苏巴汤”。\n又过了几日，桂品三便索性将这露莎包了下来。包，却并不睡她，只管让她一盆一盆地给做汤。渐渐地这汤喝的多了，桂品三才开始明白，敢情这“圣彼堡苏巴汤”也分多少种，投的作料不同，用的菜蔬不同，汤的味道也就不尽相同。\n露莎施展出浑身的手艺，三天两头变换着不重样儿地给他做，直把桂品三喝得如醉如痴，竟像是喝迷魂汤一样地着了魔。\n这一天，老板娘半月红来圣彼得堡阁子里看桂品三，笑着逗他说，好你个桂大爷哟，都说你们老爷们儿好喜新厌旧，敢情真是这么回事，如今有了露莎这洋相好，难道就忘了小玉、小红她们不成？当初人家那几个姐儿可也都对您是有情有意呢！\n桂品三一边让露莎侍候着喝汤一边笑着说，老板娘你这话就说差了，我桂某人喜新不假，厌旧却从不敢说，不信你去问一问小玉、小红，我哪次来了偏过她们？再说就算是喜新么，我喜的也不是露莎，不过是她做的这“圣彼得堡苏巴汤”罢了。\n当时桂品三与老板娘半月红这样四敞大开没遮没拦地说着笑活，心里只当是露莎在一旁听也听不大懂的。却未曾想这露莎来中国也不是一天两天了，早已对青楼的来言去语知晓个一二，虽说有的生僻词儿还听不很明白，但三句两句话一串起来也就能猜出个大概的意思。待那老板娘半月红一走出阁子，露莎这里啪啪就把汤匙扔进盆里。桂品三正一心一意地喝汤吃酒，猝不及防就被稠乎乎的汤汁溅了一头一脸，登时吓了一跳，身子朝后一仰瞪着露莎说，你……你这是咋了？\n露莎说，桂少爷，您侮辱我了。\n桂品三一时有些摸不着头脑。这几年在青楼里，他还从没听见哪个粉头用这种词儿跟他说过话，于是说，这好端端地喝着汤，我怎么侮辱你了？",
            "summary": "桂品三沉迷于红春楼的露莎所制作的“圣彼得堡苏巴汤”，以至于忽略了其他粉头。露莎因此生气，在桂品三喝汤时突然发怒，将他溅了一身汤汁。桂品三惊讶于露莎的反应，她解释说自己被侮辱了。"
        },
        {
            "id": 4,
            "content": "露莎问，您刚才对老板娘说的那些活，是什么意思？\n桂品三这才明白，敢情自己刚才说的那些话，露莎在一边儿全听懂了。\n露莎义说，桂少爷，这几天，我本来也想和您谈一谈的。\n桂品三一听差点让汤给呛着，张了张嘴半天没说出话来。一个春楼里的粉头，且是个俄罗斯来的洋粉头，竟然说想跟自己谈一谈。\n于是就问，你要……跟我谈啥？\n露莎瞪着大眼很认真地说，我也是一个女人，您知道吗？\n桂品三掏出块帕布擦着手脸，没好气地说，我当然知道你是个女人，不是女人能在这红春楼里当粉头么，做相公去不就得了？\n露莎正色说，在我们那里，一个男人和一个女人在一起，如果男人不向这女人献殷勤是很不礼貌的事，是对这个女人的侮辱，您知道吗？\n桂品三一下给气笑了，心说这洋粉头也真他妈快成中国通了，敢情连些风月场上的事，也能用中国话说得这么利索。不过这外国品种的粉头脾气，桂品三也的确还是头一回领教。以往在春楼里，那些姐儿们整天恭着维着，前后左右陪小心侍候着还都惟恐得罪了来玩儿的爷呢，最后只要给俩赏钱就都美得欢天喜地，哪个还敢耍这么大的脾气？如此看来，那俄罗斯毕竟属蛮夷之地，连粉头也都是这样倔驴似的生性子。相比之下，还是中国的青楼女子性情温顺，而且随和敬业得多了。桂品三想着，却一下就真有了跟这洋粉头露莎谈一谈的兴致，于是对她笑道，看样子，你来我们中国也不少时候了，知道我们这边的风俗么？\n露莎冲桂品三摇头说不知道。\n桂品三蜕好吧，那我就告诉你，在我们这里是不兴你说的那一套的，甭管在个啥地方儿，倘若我见了一个年轻女人就上去向人家献殷勤，人家会说我没安好心，她的家里人要是也在旁边儿，人家就得大嘴巴扇我，明白了吗？",
            "summary": "露莎（一位俄罗斯粉头）询问桂品三（一位中国少爷）关于他与老板娘的谈话内容。原来，露莎在一边听懂了他们的对话。她告诉桂品三，在她所在的俄罗斯，男女交往时，男性向女性献殷勤是很礼貌的行为。桂品三解释说在中国，这种行为会被认为是不安好心，甚至可能引起冲突。露莎对此表示惊讶，并意识到中国文化与她所熟悉的俄罗斯文化有很大的不同。"
        },
        {
            "id": 5,
            "content": "露莎摇摇头说这太野蛮了。\n桂品三让她这话一下又给逗乐了，忍着笑说，这不叫野蛮，只有我们这礼仪之邦才讲这种规矩，男女授受不亲，嗯，这个……嗨，要讲这些你就不懂。就说眼下吧，眼下这是在青楼里，青楼是种啥地方总该知道了吧？\n不想这露莎又摇摇头说，青楼？不知道。\n桂品三无可奈何地说，就是窑子！妓院！\n露莎奇刻点头说，妓院我当然知道，青楼是妓院。\n桂品三说，妓院里就更不讲你说的那些烂规矩了，不是我向你献殷勤，应该是反过来你向我献殷勤才对，因为我是客人你是做姐儿的，你得让我高兴！倘若我来了你不向我献殷勤，还淡着我那才真叫侮辱了我呢！\n没想到桂品三这么一说，露莎的脸上竟立刻现出了无限委屈的神色。把一双大蓝眼睛瞪起来说，桂少爷你不要忘记，我来红春楼，是做粉头陪客的，不是来当厨子的。您天天只让我去厨房里做“苏巴汤”，是什么意思？\n桂品三笑了，一边喝着酒一边说，既然你明自在这里是陪客的，就也该懂得陪客最大的规矩就是得听话，要你做啥不要你做啥都是我的事儿，反正最后赏钱都是一样给你的，让你去下厨做做“苏巴汤”，也没啥不对，是吧？",
            "summary": "露莎和桂品三在青楼（妓院）发生了一段对话。露莎对桂品三所说的野蛮行为表示不理解，而桂品三则解释这是他们礼仪之邦的规矩。桂品三认为在青楼里，作为客人应该受到主人的殷勤招待。然而，露莎觉得她只是陪客，而不是厨师，不愿意只做“苏巴汤”。桂品三说服了她，让她明白陪客的最大规矩是听话。"
        },
        {
            "id": 6,
            "content": "露莎却憋得满脸通红义愤填膺地说，可我也是女人，我也需要跟男人睡觉！否则我去酒楼当厨子就行了，还有必要来这红春楼吗？\n桂品三一愣，问，那你的意思是……？\n露莎晓，对于我这样的女人来说，干这一行不仅为挣钱也是一种享受，一边享受着还可以挣到钱，所以我才喜欢做这种事的。\n桂品三这时才恍然大悟，敢情露莎这半天生气着急发脾气就是为了这个。\n露莎又睥睨着桂品三说，桂少爷您不介意吧？我看您，不像个男人。",
            "summary": "露莎，一个在红春楼工作的女人，向桂品三解释她为什么需要在那里工作。她表示，虽然这份工作让她与男人发生关系，但她认为这是一种享受，同时也能赚钱。桂品三听后恍然大悟，表示理解并尊重她的选择。"
        }
    ]
}