{
    "chapter_title": "第二十四章 ",
    "chapter_summary": "花阳子通过与河那边的人建立粮食生意往来，为宁阳城提供了情报。桂品三和张子修对此表示担忧，但张子修决定利用花阳子的能力。云儿支持这一行为。桂品三和张子修讨论如何处理花阳子的问题，张子修计划利用河那边的人对付花阳子。桂品三虽对花阳子有恨意，但对暗中算计感到不安。张子修提到他从城外请来的一位客人，可能与桂品三有生意上的关系。桂品三曾与这些人有瓜葛，但现在已无碍。张子修解释原因，表示这些人对他也不太了解。桂品三调侃张子修有侠肝义胆，张子修表示要告诉这些人关于花阳子的情报，让他面临危险。桂品三沉默，云儿情绪激动，希望桂品三能帮忙。张子修让桂品三只需在谈话中点头表示同意，并不强迫他参与算计他人。张子修邀请一位名为何老板的药材商人喝茶，并向他介绍了花阳子。桂品三在当晚酒后想起花阳子的面孔，意识到他的影响力。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "花阳子蚀了粮食却也另有赚头。他做粮食生意这一阵竟真就搭上了城外河那边儿的人。据说人家看他心眼快而且为人机灵，便让他在城里暗中给打探些这边的情报，酬劳自然是有的。花阳子一见有钱可赚，当然就满应承下来。可没多少日子他便不光是把城里的消息挖出来卖给城外，同时还把城外河那边的情况也摸来带给城防司令部这边--干起了两头儿出卖消息的勾当，还都赚着钱。\n桂品三听了咋舌道，这可是玩儿命的事啊，也就花阳子那种人才能干得出来。\n张子修忽冷冷一笑说，既然他肯玩儿命，索性就让他玩儿出花儿来，我今儿个清你过来，其实就是想跟你商量这件事的。\n云儿显然已经知道了张子修的想法，只在旁边一杯一杯地自顾自喝酒。",
            "summary": "花阳子通过粮食生意与城外的河那边的人建立了联系，并在他们的帮助下为城防司令部提供情报。桂品三和张子修认为这是一个危险的行为，但张子修决定利用花阳子的能力，让他们继续收集情报。云儿对此表示支持。"
        },
        {
            "id": 1,
            "content": "桂品三问，你想……咋办？\n张子修说，自打云儿到我香春楼这边来，把过去一些事儿的实情都给我说了，我这一听也真是倒吸了几日凉气，当初没让那小子整死我，已经就认大便宜了，要说起来，咱三个人可没少让这小子算计，都是吃过他花阳子大亏的。\n桂品三拉住他的话问，直说吧张老板，你打算咋办？\n张子修口气干硬地说，我想趁眼下这机会，利用河那边儿的人把这小子给收拾了，一来为咱宁阳城除掉一害，二来大家也解解心头之恨。\n桂口三听心下一怔。要说恨那花阳子，桂品三心里自然也是恨的，但说到底还并没恨到非要把他往死里整的程度。况且桂品三长这么大还没有在暗里算计过准，这时一听张子修这样说，心里顿时就有些跳跳的。于是问，你打算……打算咋收拾他？\n张子修说你放心，说是收拾他也用不着你我出面更不用咱亲自动手，他花阳子狠，可我张某人也不是吃素的，略施小计就能让他死都死个糊涂。\n话说到这里，桂品三便有些后悔今晚来这一趟了。暗想自己餐馆那边原本大忙忙儿的一摊子事，原想来便来了也开开心看看过去一些相熟的姐儿，却没成想这香春楼敢情也已经是个是非之地了，于是心下便开始打着想走的主意。\n张子修跟着又压低着声音说，今儿晚上我请来的这几个客人就都是从城外来的，他们嘴上不说可我也能看出来，八成就都是城外河那边儿的人，至少是跟那边的人有联系。\n桂品三勉强应承着说，如此看来，你张老板的道行也是不小的啊，说搭就能跟这些人搭上了，可见也称得是手眼通天么。\n张子修一下就面露得意之色，说，他们在城外也都是做买卖的，每回进城里只是办货，真要说起来他们跟你桂老板还有些关系呢！\n桂三品一愣问，跟我有关系，跟我能有啥关系？",
            "summary": "桂品三与张子修讨论如何处理花阳子的问题。张子修计划利用城外河那边的人对付花阳子，以消除宁阳城的祸害并解大家的心头之恨。桂品三虽然对花阳子有恨意，但并未达到非要将他置于死地的程度，且对暗中算计感到不安。张子修表示，他请来的客人是从城外来的，可能与桂品三有生意上的关系。"
        },
        {
            "id": 2,
            "content": "张子修笑着说，你还记得当初租你房子的人么？\n桂品三一下就明白了，心里不禁暗暗庆幸，心想幸好他们只租了一年多就再不来了，没想到这几个人的背景是这么复杂。这样想着，便不由又有些埋怨张子修，心里说你老兄办事也忒孟浪些，预先也不跟我打个招呼。这不是往死里毁我呢吗？\n张子修看出桂品三的心思，便解释说，起初他们在我香春楼里落过脚，后来跟我说想要在这城里租处房子。那时我跟他们只是面儿的朋友，并没往深了了解，自然也就不好跟你往深了说。说到这里张子修就笑了，说，其实眼下我对他们，也还不敢说有多了解呢。\n桂品三想一想，好在那处闲房自己早已收回来，跟这些人没啥干系了，也就不好再说张子修什么。于是笑了笑就打着诨说，张老板平素为人侠肝义胆广交天下豪杰，说起来也有点儿当年小旋风柴进的遗风呢！\n张子修笑着摆摆手，立刻又正色道，咱说正经的吧，一会儿只要是把那花阳子两头儿串情报这事说给了这些人，那这小子可就死定了。\n桂品三这时才彻底明白了张子修的真正目的，怔怔地看着他。\n张子修说，河那边儿的人，对这路货色可是从不手软。",
            "summary": "张子修与桂品三谈论当初租房子的人，原来那些人背景复杂。桂品三曾担心与他们有关联，但现已无碍。张子修解释原因并表示这些人对他也不太了解。桂品三调侃张子修有侠肝义胆，张子修则表示要告诉这些人关于花阳子的情报，让他面临危险。桂三三这才明白张子修的真正目的。"
        },
        {
            "id": 3,
            "content": "桂品三还是不吱声。\n张子修说，这种事么自然是说的人越多才越可信。你想啊，我一个人不过才一张嘴，云儿又是个粉头说话实一句虚一句的没人肯信，倘若再有你桂老板跟着一块儿说，这事九分就成了十分。他们倘若真当了一回事，自然就要暗里再去四处打听。这么一来花阳子那小子不就真离死不远了么？\n桂品三只是闷头一口一口地喝着酒，不吱声。\n张子修看看他的神色便又说，我知道，凭你桂老板的人性，从来就不是个算计人的人，即使让别人给算计了也都是宁愿逆来顺受打断胳膊自个儿往袖儿里褪。我看这么着吧，我和云儿也不会勉强你的，等一会儿我把那几个人叫过来，跟他们说话时你不用开口，只要跟着点个头就行了，这总可以了吧？\n云儿半天没吱声，这时忽然对桂品三说，桂老板，那花阳子是个啥样的人我这几年对他咋样你可是从头到尾都看见了的，如今他暗里做啥坏事最后却都扣到我头上来，还把我弄到了今天这步田地，这口气不出来，我非得窝憋死！说着眼圈儿就又红起来。\n张子修对她说，你先别急，让桂老板再好好儿想想。\n云儿一下就急赤白脸地放开嗓子说，我能不急么？一说起这小王八龟头来我就气得哆嗦！桂老板咱这么说吧，他花阳子过去对你做了哪些，那都是你跟他之间的事儿咱暂且不说，这一回你只当是帮我云儿个忙，行不行？",
            "summary": "张子修试图说服桂品三一起揭露花阳子的罪行。桂品三沉默不语，而云儿则情绪激动，希望桂品三能帮忙。张子修让桂品三只需在谈话中点头表示同意，并不强迫他参与算计他人。"
        },
        {
            "id": 4,
            "content": "张子修对客人介绍道，桂品三老板，宁阳城里有名的雅上，如今在老东街上开的那家“圣彼得堡大餐馆”可是如日中天人尽皆知呢！\n这何老板倒显得挺大气，性格也开朗，一听了张子修的介绍就笑着过来跟桂品三握握手说，哦，桂老板，咱虽没见过面可是早有耳闻，久仰大名啊！前一阵给您添了不少麻烦，承蒙将宝宅借我们小住，可是帮了大忙呢！\n桂品三原本就是个爱面子的人，被这男人这样一说脸便有些红起来，赶忙谦逊着说，哪里哪里，听张老板说你们都是做大生意的，能看上寒舍该是我的荣幸才对。\n张子修就又给桂品三介绍说，这位何老板是专做药材生意的，说起来他本人也是个杏林中的高人，颇通歧黄之术，他自己在清水镇上开的那家济生堂药店可是个大字号。这儿年在城东一带很些名气呢！\n何老板连忙摆手笑着说，哪里哪里，张老板过奖了，我那个小药店不过是卖些常方小药儿，整个江湖郎中。再倒腾点儿药材，好歹糊弄口饭吃的。",
            "summary": "张子修向客人介绍桂品三和何老板，他们分别是宁阳城里著名的雅上和圣彼得堡大餐馆的老板。何老板称赞桂品三并感谢他的帮助。桂品三谦虚地回应，认为能接待何老板是他的荣幸。张子修接着介绍何老板的药材生意和他的药店济生堂，何老板则谦虚地表示自己的药店只是糊口而已。"
        },
        {
            "id": 5,
            "content": "张子修又跟何老板说，令儿下晌我特意到老东街上去了一趟，跟桂老板说您何老板几位点着名儿地要吃他“圣彼得堡大餐馆”的“苏巴汤”，桂老板一听二话没说就亲自下厨，这不，精心做了几样叫伙计带过来了呢。\n何老板一听忙向桂品三拱手施礼，笑着说，有劳，有劳了，桂老板的“苏巴汤”可真是如雷贯耳啊，这不，今儿个来香春楼喝酒，大家都说一定要吃贵宝号的“苏巴汤”呢！\n桂品三忙也起身还礼道，承蒙何老板错爱，也是小号的荣幸，只是清汤寡水的味道也淡，何老板几位将就着用，多包涵吧。\n张子修忙笑着招呼大家坐过来，又对云儿说，来来来，云儿陪何老板坐这儿。\n云儿显然也是早与这何老板相熟的，叽叽呱呱地笑着便把何老板拉到桌边来坐了。\n何老板这才问张子修，说张老板把我叫过来，除了跟桂老板见面还有啥事儿么？\n张子修说，也没啥大事，不过随便聊聊。\n何老板一听就笑起来，说，这可就是你张老板的不对了，我在那边儿正喝着桂老板的“苏巴汤”呢，好端端的你把我叫到醉云阁这边来，又说没啥事。\n云儿立刻就不饶了，说，没事儿就不能过来么？想必是我云儿的面子还薄了点儿对不？",
            "summary": "张子修邀请何老板到醉云阁喝茶，何老板正在品尝桂老板的“苏巴汤”。张子修表示没有重要事情，只是随便聊聊。何老板觉得奇怪，但还是接受了邀请。云儿，一个与何老板相熟的人，也加入了谈话。"
        },
        {
            "id": 6,
            "content": "大家正说笑着，张子修忽然像是不经意地说，这几天听街上人说，最近一阵子城外的风声又有些吃紧，不知何老板听说了没有？\n何老板给问得先是一愣跟着就又笑笑说，咱不过是卖野草药材的。要讲当归熟地车前子之类倒还能说一说，政事可是从来不问的，也不敢随便说。\n张子修就应和着说，是啊是啊，咱平头百姓有个温饱也就心满意足了。政事是过问不起的。跟着话锋一转又说，可咱都是有买卖的人，时局也得勤看着点儿才行，不然哪一天真又开起仗来，受损失的还不是咱自己？听说那解放军的队伍正朝宁阳城这边开呢，这一阵子还撒了不少眼线过来，整天在这城里城外四处打听防务上的事儿呢。\n何老板扫一眼张子修问，哦？有这事，张老板是听谁说的？\n张子修便凑过来压低声音说，我有个朋友，明着在这城里是个做点儿小生意的青皮混子，暗地里其实是城防司令部的探子。他常去城外打听河那边的事，听说表面上还跟河那边儿的人有些交情，哪次从城外弄情报回来都能在城防司令部里领笔赏钱。有天他晚上就到我这香春楼来吃花酒放帘子，这些事儿，我都是听他说的。",
            "summary": "张子修提到了近期城外风声紧张的情况，何老板表示对政事不感兴趣。然而，张子修认为他们作为商人，应该关注时局，以免受到损失。他还透露了一个在城防司令部工作的朋友，这个朋友经常在城外打探情报。"
        },
        {
            "id": 7,
            "content": "何老板听了眨眨眼又问，这人……叫啥？\n张子修立刻摆摆手说，算了算了，大家都是朋友，人家信得过我才跟我说，这事儿真要给他露出去不是砸了人家的饭碗么，弄不好还要掉脑袋呢。不提了不提了！\n桂品三在一旁看着暗想，这张子修竟也真不是个善主儿，倘若何老板真是河那边儿的人，张子修的这一番话可就太厉害了，说不定一下就能要那花阳子的命。\n何老板忽然笑了，一拍张子修的肩膀说，不说就不说吧，你张老板素来为人仗义这我是知道的，咱的交情就那么深，你自然是不肯告诉我的，这我能理解，省得将来一旦出了事大家面子上都不好看，你张老板日后还得在这场面上混呢。\n张子修一听却连忙说，何老板你误会了，我没那个意思思，我这人交朋友从来没远没近。我不想说是因为不招惹是非，其实说给你也没啥关系。这人要说起来跟桂老板也是朋友，桂老板你说是吧？\n桂品三只好也随着点点头。\n云儿趁机在一旁插嘴道，张老板我知道你说的这人是谁了。别说桂老板，连我也跟他很熟的，他不是常来我醉云阁玩儿么？\n何老板看看桂品三又看看云儿，说你们跟这个人也都熟？\n云儿笑道，岂是熟！\n张子修咳嗽了一声，这才像是下定了决心似地说，何老板干脆就告诉你吧，我说的这人叫花阳子，是城里出了名的一个精明人儿，他在城防司令部里早就有朋友，吃这碗饭已经不是一天两天了。\n何老板听了，沉吟着没说话。\n张子修又说，刚才我的意思是咱大家都通着点气儿，做生意不比旁的，人家谁都是光脚儿的只有咱可是穿着鞋的，多加着点儿小心没坏处。\n何老板点点头说，花阳子……这名字倒像是听说过的。\n云儿有些嘻嘻的笑着说，这花阳子可是个大能人，城里没几个人不知道他呢。\n那一晚，桂品三直到半夜才从香春楼里出来。\n酒喝得不多，头却有些发沉。\n他的眼前老晃动着一张脸，这脸血糊淋拉的，两个眼珠子瞪得挺大。\n这脸就是花阳子。",
            "summary": "张子修向何老板透露了一个名叫花阳子的人物，他是城里的知名人物，与城防司令部有联系。张子修提醒何老板和其他人要小心行事，因为生意场上竞争激烈，大家都需要保持警惕。桂品三在当晚酒后想起了花阳子的面孔，意识到他的影响力。"
        }
    ]
}