{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "桂品三被三位军爷拜访，他们是宁阳城防部队的士兵。他们提到了桂品三的餐馆和洋厨子露莎。桂品三回忆起与露莎的往事，感到惊讶但不意外。这时，宁阳城防司令部参谋长刘老板和他的副官们出现，目的是谈论与露莎有关的隐情。刘参谋长透露，花阳子实际上是城防司令部的便衣探子，他向司令部提供了解放军的情报。刘参谋长邀请桂品三加入城防司令部，桂品三感到惊讶和紧张。桂品三与花阳子因过去的恩怨发生争执，但意识到需要小心行事。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "却就真让桂品三给说中了。没过几天，餐馆里果然就出了意外。\n这天晌午正是吃饭的当口儿，餐馆里却没几个客人。桂品三忙完了厨房里的事刚坐下来喝茶，就见从门外的街上走进来三个人。当中有一个精矮精瘦的小个子，可他身边却跟着两个彪形大汉。这仨人的身上都穿着城防部队的黄军服，腰挎着黑汪汪的盒子炮。\n桂品三一见是军爷来了，赶紧就起身迎上去陪着小心笑问道，几位长官辛苦，里边请里边请，来小店……是要吃饭么？\n当中的小个子微微一笑说，你就是桂老板？桂品三上一眼下一眼地使劲打量了打量这个人才小心翼翼地说，恕我眼拙，还……还真认不出来，长官想必是来过小店么？\n小个子笑眯眯地说，我不光来过你这餐馆吃过你的“苏巴汤”，还带走了你这餐馆里的洋厨子露莎小姐呢，想起来了吗？",
            "summary": "桂品三被一位小个子和两个彪形大汉的军爷拜访，他们身穿城防部队的黄军服。军爷说自己曾在桂品三的餐馆吃过“苏巴汤”，还带走了洋厨子露莎小姐。桂品三想起了这件事。"
        },
        {
            "id": 1,
            "content": "桂品三的心下忽悠一惊，立刻就明白来人是谁了。遂把两眼盯住那小个子腰间的盒子炮心下暗想，看样子今天这几个人可来头儿不善。于是忙又赔笑说，想起来了想起来，早听小店的伙计说过，您该就是那位……做丝绸生意的刘老板吧，只是不知几时刘老板也弃商从武了？\n小个子一听就仰头哈哈大笑起来，说我本来就不是什么商人。\n桂品三忙问，那您是……\n小个子说，我是这宁阳城的城防司令部参谋长，这两位是我的副官。\n桂品三一听心里更加发毛了，心想这等样的人物那一次怎么会为个洋粉头露莎就兴师动众地跑来自己的餐馆？跟着便想起，当初花阳子跟自己提过这个参谋长，说是通过孙参谋给他介绍认识的，莫不是这里边又有花阳子什么事？于是就试探着问，刘参谋长那一次铿服私访来小店是为了……\n刘参谋长眨眨眼说，我提一个人，不知桂老板还记不记得。\n桂品三问，谁？\n刘参谋长说，花阳子。\n桂品三一听提到了花阳子心里就又是一忽悠，跟着也就明白了，那一回露莎私逃的事的确没那么简单，这里边肯定还另有隐情。于是忙答道，当然记得，我跟花刚子是老朋友了……不过，我也是有些日子没见着他了，就不知这一阵子花阳子在哪儿高就呢？\n刘参谋长笑着说，花阳子现在是我手下的一名副官，桂老板没想到吧？\n桂品三确实没想到，却也并不感到意外--桂品三认为像花阳子这样的人无论通匪还是通兵，都是再正常不过的事，他就是做出再恶再狠再下作的勾当来，也没啥稀奇。于是说，那他可有了好运道了，能在刘参谋长的手底下干，可是他的福分呢。",
            "summary": "桂品三遇到了宁阳城防司令部参谋长刘老板和他的副官们。原来花阳子已经成为刘参谋长的手下，这让桂品三感到惊讶但并不意外。刘参谋长来访的原因与洋粉头露莎有关，其中似乎涉及一些隐情。"
        },
        {
            "id": 2,
            "content": "刘参谋长的脸上笑着但却斜盯着桂品三一个字一个字地说，你的这位老朋友也一直没忘了你，那一次我来你这餐馆，就是他推荐的呢。\n桂品三的脑筋一下转不过来，就问，怎么会是他推荐的，他推荐啥呢？\n刘参谋长哼了一声说，这里边的内情要说起来也没有什么军事机密，可以告诉你。说着便走到一张桌边坐下了。\n桂品三赶紧又请那二位副官也坐。那两个人不坐，只是面无表情地一左一右站在刘参谋长身后。挂品三一边忙示意让小五子端上茶来，自己也就在刘参谋长的对面坐了，一边小心地说，那就请刘参谋长训示。刘参谋长当然不会把这里边所有的内情全都告诉桂品三，但只是浮皮潦草地说说却也就足以让桂品三目瞪口呆吃惊不小了。\n原来，几个月前的一天下午，孙参谋忽然来找刘参谋长，说是晚上有一个朋友要在“临月轩”请客，让他来帮着请刘参谋长赏个脸。当时刘参谋长一见是孙参谋提出来的，也没多想就挺痛快地答应下来。但等晚上来到“临月轩”，才知道原来是花阳子做东。刘参谋长一看就有些不太高兴，花阳子这人不过是这宁阳城里一个青皮混子，凭自己的身份，来吃他这顿饭显然是有些失体面的。孙参谋在一旁也看出了刘参谋长有些不悦，便赶紧打着圆场说花阳子是自己人，平日表面在街做世闲杂生意，其实暗里给城防司令部也是做过不少事的，特别这一阵花阳子常去城外搜集些解放军的情报，有几回还险些连性命也丢了。\n刘参谋长一听孙参谋这样说，也就不好再说什么了。\n孙参谋见刘参谋长的脸色缓和下来，便趁机又说，眼下花阳子的处境越来越危险，三天两头儿有人憋着想害死他。前一阵子不知哪的一伙子人想找他没找见。结果一怒之下就把他手底下一个叫于大头的兄弟给弄死了。又说，既然他对咱们还有用，那咱也不能眼看着他不管啊，您说是不？",
            "summary": "刘参谋长提到他的老朋友桂品三，桂品三感到惊讶。原来，刘参谋长在一次来访时，被桂品三的好友、城防司令部的孙参谋推荐。刘参谋长透露，花阳子是一个在表面上从事闲杂生意的人，实际上他为城防司令部提供了一些解放军的情报。由于花阳子的处境危险，刘参谋长决定帮助他。"
        },
        {
            "id": 3,
            "content": "刘参谋长听了就问孙参谋，说你有什么具体想法吗？\n孙参谋赶紧就说，想法儿倒是有，眼下咱不是正缺人手儿么，不如干脆就让他来咱城防司令部里做事。当然这也是花阳子自己的意思。\n刘参谋长一见花阳子这人长得挺精神，说话办事也都是一副乖巧相，想想日后或许真还是个有用之人，又知道孙参谋向来与他交厚，便做个顺水人情也就答应了下来。\n从那以后，花阳子便正式到了孙参谋的身边。表面看着是个平头百姓，其实暗里却当了便衣探子。花阳子本是龟头出身，又是从红春楼里混出来的，原来就善解人意嘴甜眼尖，如今白天去城外四处打探情报晚上便随在孙参谋的鞍前马后陪他吃喝嫖赌，没多少日子他就成了孙参谋不离左右的心腹。",
            "summary": "刘参谋长和孙参谋讨论如何补充人手。孙参谋提议让花阳子加入城防司令部，刘参谋长认为花阳子有潜力并同意这个建议。从此，花阳子成为孙参谋的贴身助手，实际上是一名便衣探子。凭借他的机智和社交能力，花阳子很快赢得了孙参谋的信任。"
        },
        {
            "id": 4,
            "content": "一次孙参谋跟花阳子透露，说这城防司令部的杨司令当年是在国外留过洋的，直到现在还有个爱吃西餐的习惯，吃饭一不顺口儿他就常跟底下的人发脾气。可这宁阳城是个土地方儿，城里没有西餐馆，更找不见西餐厨子。花阳子听了想一想，就说，这城里要论西餐馆不敢说，可西餐厨子么，眼下倒是有一个现成的。\n孙参谋忙问在哪儿？\n花阳子笑了，说您可真是贵人多忘事，远在天边近在眼前么，怎么就不记得了，当初我红春楼里的那个洋粉头露莎，眼下不就在老东街上的“圣彼得大餐馆”里做“苏巴汤”呢吗？那“苏巴汤”好歹也算是俄国的一道名菜，说不准杨司令就爱吃呢！\n孙参谋听了低头寻思，给司令找做饭厨子这种事非同小可，真有个山高水低的闪失闹不好就要掉脑袋。可再转念一想，却又觉得这是个千载难逢的立功机会，倘若那杨司令一高兴，自己的官衔一气就能连升三级也说不定。于是孙参谋便跑来将这事报告了刘参谋长。刘参谋长一听，便当即决定亲自带人到“圣彼得堡大餐馆”来看一看。\n刘参谋只把这内里的事轻描淡写地对桂品三说了一点儿，桂品三心里却已是哆嗦着暗暗叫苦，暗暗憋气又暗暗庆幸。想不到这次自己稀里糊涂竟险些就遭了这花阳的暗算，但再一想，却有些摸不透这刘参谋长的心思。像他这样一个有地位又体面的人物，怎么会突然想起跑到自己这餐馆来，跟自己说起这些事？从刚才刘参谋长说话的口气里桂品三已经隐隐感觉到其实刘参谋长对花阳子并不是很看重，而且话里话外还透着一丝轻蔑与不屑，这倒让桂品三的心里多少还塌实了一点。于是桂品三就又小心地试探着问，那露莎……现在咋样了？\n刘参谋长一笑说，死了。\n桂品三听说那露莎已经死了，先是感到有些意外，跟着心里就又生出几分说不出的轻快，于是沉了一会又问，她……是咋死的？\n刘参谋长并没有直接回答桂品三的问话，却眯起眼说，桂老板可真是个重情义的人啊，那露莎当初是背叛了你偷着离开这餐馆的，现在你对她还这么关心吗？\n桂品三连忙结结巴巴地解释说，不不不，我这也不过是随便问问，这露莎……生性喜怒无常不是个好脾气，估摸她死……也是死在这上的吧？",
            "summary": "孙参谋告诉花阳子关于杨司令喜欢吃西餐的习惯，但由于宁阳城没有西餐馆，花阳子提议让曾经在他红春楼工作的洋粉头露莎在老东街上的“圣彼得大餐馆”做苏巴汤。刘参谋长得知此事后，决定亲自去餐馆查看。桂品三担心卷入其中，试图打听露莎的死因以了解刘参谋长的意图。刘参谋长表示露莎已死，死因不详。"
        },
        {
            "id": 5,
            "content": "刘参谋长笑笑说，她是死在另外的一件事上。\n刘参谋长告诉桂品三说，那一天露莎跟着他去了城防司令部，杨司令对她做的这道“圣彼得堡苏巴汤”果然很感必趣。渐渐地，就也对这露莎的人有了兴趣，每晚吃了她做的“苏巴汤”便也让她陪着睡觉。自从有了这露莎，杨司令的心情便也就格外地好起来，又听说这露莎是新来的副官花阳子给推荐的，一高兴就把花阳子叫去好生夸奖了一番，最后还赏他三十块大洋。\n可没成想又过了一阵子就不行了。这露莎婊子习性难改，光杨司令一个男人还觉着不过瘾，没过多久，这露莎就又跟那孙参谋勾搭上了。\n那一天下午也是合当出事。杨司令去几个城门视察防务，原说是完了事去“临月轩”吃晚饭要半夜才回来的。可这杨司令的心里惦记着“苏巴汤”和露莎，便对别的事都一概没了兴趣，视察一结束就带着人回了司令部。待这杨司令兴致勃勃地走进自己的卧室时，正撞见那一对色胆包天的狗男女在床上翻云覆雨，他登时气得七窍生烟，二话不说拔出枪来就把这一对男女穿了冰糖葫芦。\n刘参谋长说得声音不大挺慢又挺斯文，几句话就将事情的大致经过说给了桂品三，最后一笑说，那露莎就这么死了。\n桂品三却听得身直起鸡皮疙瘩稳了稳神才问，这么说，连那孙参谋也死了？\n刘参谋长点点头说，死了。\n桂品三心下暗暗说，死得好，死了这一个孙参谋得少生多少祸事，只可惜死得太晚了呢。真想说几句拍手称快的话，却怕不合时宜，所以哼唧了几声之后还是没敢说出话来。",
            "summary": "露莎的死因。露莎是杨司令的厨师，因为做的圣彼得堡苏巴汤受到杨司令的喜爱，逐渐得到了他的信任。然而，露莎品行不端，与孙参谋有染。某天，杨司令意外发现他们的奸情，愤怒之下将两人枪杀。刘参谋长平静地讲述了这个故事，桂品三听后感到震惊，但并未表现出过于激动的心情。"
        },
        {
            "id": 6,
            "content": "刘参谋长说到这里忽然笑着对桂品三说，好在你那个朋友花阳子，我看还是个可用之人，眼下就已经让他留在我的身边当副官了。\n桂品三这时才顾上试探着问，刘参谋长今天来小店不知有啥吩咐？\n刘参谋长和蔼地说，对你桂老板的为人，我是早就有耳闻的，说起来在这宁阳城里也算是个人物了，不少人说起你来都赞不绝口呢。\n桂品三赶紧说，不敢不敢，在下一介村夫而已。\n刘参谋长就冲他摆摆手说，不要客气了，口碑清雅也是难得的。我虽是行伍出身，也一直想找个机会与你喝一回酒聊聊天，也讨教讨教昵。说着随手摸了下腰问的盒子炮又口气平和地说，没想到这一次机会就来了，我今天来也没什么大事，是想劳桂老板屈尊跟我到城防司令部去一趟。\n桂品三一听吓得险些尿了裤子，结结巴巴地问，有……有……有啥事？",
            "summary": "刘参谋长提到桂品三的朋友花阳子是个可用之人，并已将其留在身边担任副官。他对桂品三的为人表示赞赏，并邀请桂品三到城防司令部拜访。桂品三听到这个消息后感到惊讶和紧张。"
        },
        {
            "id": 7,
            "content": "刘参谋长笑着说，你放心。是我们杨司令请你去。\n桂品三一听是杨司令要他去，越发战战兢兢地说，我……我一个草民百姓，平日与那杨司令也没啥交往，他叫我去不知能有啥事可以效劳的？\n刘参谋长呷了一口茶稍带安慰的口气说，杨司令这几天要招待几个重要客人，恐怕是--唔，非常非常重要的客人，可眼下城外的形势这样紧，城里也没什么好吃的东西，所以想来想去，只有你这“圣彼得儇大餐馆”里的“苏巴汤”还算拿得出手。那露莎又已经……嗯，所以就想请你过去，给做几天“苏巴汤”。又微微一笑说，实话告诉你吧桂老板，这一回的这个差事，可又是你那个至交好友花阳子保举的呢。\n桂品三一听忙问，花阳子……他是咋说的？\n刘参谋长说，你的朋友自然对你全是溢美之辞了。据花阳子说，你桂老板如今做汤的手艺已经是炉火纯青，比那当初的露莎还要更胜一筹了呢。\n桂品一听心里连连叫苦，不由暗骂那花阳子断子绝孙，看来他是非要把我赶尽杀绝才算塌实。想到这杨司令有个啥心烦的，倘若自己这汤哪点儿做得味道稍有不对，再看着自己别扭不顺眼，还不一枪就让他给崩了？\n刘参谋长像是看出了桂品三的心思，便安慰他说，你放心吧，这儿天杨司令的心情挺好，你去了只管做你的“苏巴汤”，其他没你的事。\n桂品三说，只怕……只怕是我这点儿手艺，侍候不了司令啊。\n刘参谋长说，没关系的，杨司令看着挺凶，其实也是个通情达理的人。\n桂品三无可奈何，只好硬着头皮答应下来。转身吩咐小玉和小五子备了一应菜蔬作料装进个食盒，自己拎着就随刘参谋长去了城防司令部。\n桂品三来到城防司令部的当天下午就看见了花阳子。\n当时桂品三正一个人哆哆嗦嗦地在伙房里准备菜蔬，就见花阳子手插裤兜嘴叼着烟卷走了进来。这时的花阳越发显得英俊精神，一套合体挺板的军服穿在身，武装带把身子勒得笔管条直，脚上的一双马靴也擦得黑汪汪锃亮。\n花阳子进来就眯起眼睛笑着招呼道，品三兄，咱哥儿俩可是有日子没见啦！\n桂品三干瞪着两眼竟半晌没说话来。",
            "summary": "桂品三接到杨司令的邀请，为他招待的重要客人制作“苏巴汤”。桂品三担心自己的手艺不足以满足杨司令的要求，同时也对推荐他的至交好友花阳子感到不满。然而，刘参谋长安慰他，杨司令是个通情达理的人，只要做好“苏巴汤”，其他不用操心。桂品三无奈，只能硬着头皮答应。在城防司令部，他见到了花阳子，此时的小花阳子显得更加英俊精神。"
        },
        {
            "id": 8,
            "content": "花阳子故意鼓起眼说，干嘛这么看着我，不认得啦？\n挂品三好容易才将自己的气息喘匀实并竭力压着心里的火说，姓花的，你我当初好歹也是朋友，就算是后来交恶翻了脸，可也没这么大的仇吧，你干嘛这么三番五次地跟我过不去，难道非得置我于死地不成么？\n花阳子立刻做出一脸冤枉的神色说，哎，品三兄，你这话是从哪儿说起？\n桂品三冷笑一声说，旁的我也就不想多说了，我问你，让我来这城防司令部做汤，是不是你跟那刘参谋长说的？\n花阳子怪笑着说，是我说的不假，可你也别狗咬吕洞宾不识好人心哪，这一次我在刘参谋长面前保举你来给杨司令的客人做汤，也是出于一番好意嘛。如今外面餐馆的生意都难做旁人想寻这机会还寻不到呢！\n桂品三没好气地说，你给我寻的这是啥机会？送命的机会！\n花阳子说，话可不能这么说啊品三兄，倘若司令高兴了多赏你几个钱不说，日后还兴许就让你来当个厨子也说不定呢。多好的事由儿哩！\n桂品三朝前一蹿说，好个屁！你这不是存心让耗子来侍候猫么？非看着那扬司令哪天把我一枪给崩了，你才解气是不是？\n花阳子喷出一股烟，皮笑肉不笑地说，是啊是啊，这些日子杨司令是不太高兴，底下的人已经让他崩了好几个啦。你做汤最好当心着点儿，可别惹着他。\n桂品三咬着牙说，好好好，算你狠！怪都怪我桂某人交友不慎，当年你在红春楼当茶壶那阵子，我就不该搭理你！\n花阳子吐出个烟圈嘻嘻地笑了，说你现在才知道？晚喽！我早对你说过了，我姓花的十几岁就在这宁阳城里的六条街上混。啥样的坏人没见过？啥样的坏事儿没干过？你姓桂的算个什么东西，你以为你是谁呀？说到底你不过就是个乡下的土财主！实话告诉你吧，过去叫你声“桂少爷”，那是冲着你兜里那俩糟钱叫的，是抬举你呢。懂吗？",
            "summary": "花阳子和桂品三因为过去的恩怨而争吵。花阳子故意挑起争端，而桂品三则感到不满和愤怒。花阳子试图说服桂品三，认为他在城防司令部做汤是一个好机会，但桂品三认为这是一个危险的情况。桂品三指责花阳子的行为，并表示他们之间的友谊已经结束。"
        },
        {
            "id": 9,
            "content": "桂品三气得翻着白眼，只剩了喘气儿。\n花阳子把手里的烟灰一掸又说，我给你提个醒，这几天把你这条小命儿看紧喽，等做完了汤能带个囫囵脑袋回去，就算你命大！\n花阳子说罢就晃晃悠悠地出去了。走到伙房口又回过身来眯起眼说，对了，还有件事，恐怕你还不知道呢。\n桂品三看着花阳子，不知他又要说什么话来。\n花阳子说，前些日子，香春楼的老板张子修死了。\n这事儿你听说了吧？\n桂品三的心里忽地一沉。\n其实张子修出事的那天，他在街上一碰到何老板心里便有了种预感，总觉着张子修的死与花阳子有些关系，再说那云儿也一块儿给人弄死了，这事就更让人觉着蹊跷。\n只是他对那何老板一直摸不清底细，才始终没敢细问。\n花阳子不紧不慢地说，那张子修早就活得不耐烦了，一直想着跟我斗，后来把那婊子买了去，又想跟她合起伙儿来算计我。\n哼哼，这下你明白了吧？",
            "summary": "桂品三在花阳子的提醒下，意识到自己要小心行事。花阳子告诉他，香春楼老板张子修已死，而云儿也一起遇害。花阳子表示，张子修的死与他有关，因为他一直试图与花阳子对抗。桂品三对何老板的底细感到疑惑，但未能深入了解。"
        }
    ]
}