{
    "chapter_title": "第三十四章 ",
    "chapter_summary": "桂品三回到家乡，与妇女会主任柳叶儿及其助手小玉相遇。柳叶儿对小玉和桂品三的关系表示不满，要求他们在村里遵守规矩。桂品三心情沉重，难以入睡，小玉担忧地看着他。桂品三向小玉提到柳叶儿的事，小玉认为可能有解决办法。虽然桂品三疲惫地表示怀疑，但小玉仍提出建议。他们讨论了柳叶儿对桂品三的感情，小玉认为她心中有情，但桂品三觉得她态度严厉。小玉提议与柳叶儿成亲，但桂品三认为她已经改变想法，不会同意。他们决定尽力和平解决问题。桂品三分析柳叶儿成为村干部的原因，发现她家庭背景变化，但仍成功当上土改干部。桂品三因被指控为地主和劣绅而受迫害，被绑走关入小黑屋。他的朋友小五子进城寻找他，被当地贫协会扣押。柳叶儿询问小五子找桂品三的目的，小五子说找老板，但柳叶儿告诉他桂品三已被捕。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "桂品三一听就吓慌了。柳叶儿在村里当了干部，这是他上一次回来就已知道的，却没想到这回一见面竟被她冰冷梆硬地扔出了这么一番话。于是连连点头说，清楚了，都听清楚了。\n这时小玉从上房里走出来，问桂品三来了啥人，怎么不清客人进屋去说语。\n柳叶儿一见屋里出来这么个窈窈窕窕的俊俏女人，便一愣，接着就问这女人是谁？\n桂品三只好低头说，她是……是我的女人。\n柳叶儿嘴角挑起一丝冷笑说，就是当初宁阳城里红春楼的那个小玉么，现在到底让你给娶回家来了？然后又点点头说，好啊好啊，真是鱼找鱼虾找虾，乌龟单找癞蛤蟆呀！告诉你，我是这柳庄的妇女会主任，专管你们这路烂女人的，以后在这村里放老实点儿！\n柳叶儿说罢就转身带着人走了。",
            "summary": "桂品三回到了他的家乡，遇到了村里的妇女会主任柳叶儿和她的助手小玉。柳叶儿对小玉和桂品三的关系表示不满，并警告他们要在村里规矩一点。桂品三和小玉对此感到惊讶和不安。"
        },
        {
            "id": 1,
            "content": "这一晚，桂品三躺在炕上翻来覆去地唉声叹气，只是睡不着。小玉躺在边上看他心乱，劝又不敢劝，便只是愣愣地陪着不睡。\n当初柳叶儿跟桂品三纠缠的那点儿事，桂品三后来多多少少也是跟小玉说过一些的。小玉是个心眼儿透亮的聪明人，清楚这种女人要是一根萝卜自己吃不到嘴她宁肯踏烂了也不愿看着别人吃，可眼下却偏偏就冤家路窄。小玉心想，要照这么看，当初还真是不该回这乡下来。不过到半夜时小玉又小心着对桂品三说，要我看兴许这事儿还有办法。\n桂品三倦怠怠地说，事到如今了，还能想出啥办法？\n小玉说，我说了你可不兴恼我。\n桂品三说，不恼，有啥话你就快说吧。",
            "summary": "桂品三因心事重重而难以入睡，一旁的小玉担心地看着他。桂品三曾向小玉提及过柳叶儿的事情，小玉认为这件事可能还有解决办法。尽管桂品三疲惫地表示怀疑，但小玉还是提出了她的建议。"
        },
        {
            "id": 2,
            "content": "小玉就说，我也是个女人，女人是最知道女人心思的，今儿早晨我在旁边这么看着，那柳叶儿可还是对你存着点儿情意呢。\n桂品三说，快别瞎说了，你没见她那个凶巴巴的劲儿，跟掐死我的心都有。\n小玉说，恐怕还不是那么回事，回来这一天多咱也听说了，别的村儿闹土改可都是把地主富农往死里整呢，听说那南边的霍家集，把个地主按在地上用棍子从脚往上一点一点地打个半死，可吓人了。那柳叶儿要是真想跟你动狠劲儿，至少也得先把你弄的村里去关起来。她没这么干还说让你在家老实呆着，这就说明她心里还不想把事儿做得太绝。",
            "summary": "小玉和桂品三讨论了柳叶儿对桂品三的感情。小玉认为柳叶儿对桂品三有感情，而桂品三认为柳叶儿对他很凶。小玉解释道，其他村子在土改时对待地主富农非常严厉，而柳叶儿没有把桂品三送到村里关押，说明她心里并不想做得太绝。"
        },
        {
            "id": 3,
            "content": "桂品三一把揽过小玉说，我这次回来身边要没有你还兴许就是你说的这么回事了，可柳叶儿一看见我宁愿要了你也不要她，她还不如个……啥呢，你想，这弯儿她能转得过来么？\n小玉翻身坐起来说，我倒有个主意，你不是说过眼下先保命么，那咱就先说保命吧。那柳叶儿跟你别着这口气不过是为了当初那门婚事，我看她如今还没成亲，说不准这几年心里想的也还是在等着你呢。实在不行这一回你就依了她，索性跟她成亲把她娶回家来，以后成了一家人不也就没事了？\n桂品三说，那你呢，你咋办？\n小玉凄然一笑说，这段日子你不光不嫌弃，还一直这么疼磕我，我已经心满意足了。好在跟了你也不是明媒正娶，我已经想好了，只要那柳叶儿答应，你们成了亲我也还跟着你们，只当是个使唤丫头，只要能容得下我，有我口饭吃也就行了。\n桂品三见小玉说得这么凄凄切切的，又明事理，就一把抱住她说，快别说了，那种事儿我是断然做不出来的，要死咱就死在一块儿吧。\n小玉说，我这也是一个三全其美的办法，你该仔细想想。\n桂品三苦笑着说，咱退一万步说，这事儿你也想得忒简单了，就算是我答应了，人家柳叶儿也还不会答应呢，正所谓此一时彼一时了。\n小玉问，你这话咋讲？\n挂品三说，说到底柳叶儿的心思我也是知道的，她家若按头两年的景况算起来也该是个不小的地主呢，只是后来遭了把不明不白的火家才败了下来。眼下柳叶儿出来当了干部再这么一闹腾自然也就没人再想到她家当年的那一段，这么一来她不是既保了她爹又保了她自个儿么？\n小玉听了想一想，就点头说有道理。\n桂品三说，其实我上次回来就已经看出了这一层。你寻思寻思，她眼下既然是这么想的那么还会为那一星半点儿的情意再嫁给我么？况且话再退回来说，当初也是我嫌弃的人家，眼下我想要接续前情人家就还跟我，世上哪有这么合适事儿？\n两人躺在炕上又说了一阵话，天就蒙蒙亮了。",
            "summary": "桂品三和小玉讨论了如何处理他与柳叶儿之间的感情问题。小玉建议桂品三与柳叶儿成亲，以解决他们之间的冲突。然而，桂品三认为柳叶儿的想法已经改变，她不会同意嫁给他的。两人决定在保住性命的前提下，尽量和平解决问题。"
        },
        {
            "id": 4,
            "content": "这天夜里桂品三给小玉分析的这番话，至少有一半是没说错的。\n柳叶儿在柳庄里当了村干部，的确也是沾了家里那把火的光。当初她爹柳一刀从外边回来，的确是置了一些家产的，如今真要定起成分来至少也该是个富农。可老天爷那一夜的火偏就将他的家产统统给烧成了烂灰，柳一刀从此便又成了个正正经经的劁猪匠。劁猪匠自然是该属贫农类的，加上柳叶儿这两年一直在帮助河那边儿的人暗中做些工作，所以瘦龙河这么一解放她也就当起了堂堂正正的土改干部。\n土改干部家过去的事，自然也就没人会再多去想了。",
            "summary": "桂品三分析了柳叶儿成为村干部的原因。原来，她的父亲柳一刀曾经富有，但因一场大火失去了家产，后来成为了一个普通的劁猪匠。尽管柳叶儿的家庭背景发生了变化，但她仍然成功地当上了土改干部。"
        },
        {
            "id": 5,
            "content": "桂品三对自己的处境并没估计错。他爹桂老万死的第三大上午，柳叶儿就又带了几个背枪的民兵来到桂家大院，后面跟着黑压压的一片贫下巾农。柳叶儿进门就宣布说，桂家有这么大一份产业，在瘦龙河这一带都是数得上的，不光属地主还是上豪。然后就领着人们振臂喊了一气号，说打倒地主！打倒土豪！\n接下来就又说，眼下闹土改就是要打土豪分田地，而桂品三这些年在城里游手好闲吃喝嫖赌也是做了不少坏事的，后来还开了个洋餐馆又娶个窑了里的女人，这就不仅是土豪了还属劣绅，所以从现在起就要对他这个土豪劣绅进行管制。\n说罢几个背枪的民兵走上来，二话没说就把桂品三捆上押走了。\n桂品三就这么给弄到村里砸上铁链子扔进了个小黑屋关起来，说是等土改结束了再听候上边处理。\n桂品三原以为自己背时倒运到这步田地也就算是到了头儿了，然而他却万万没料到，后面竟还有更大的祸事在等着他。\n却说那小五子一个人在城里，呆了些日子见外面风声渐渐平息下去了，又听说乡下闹土改闹得很凶，就对桂品三和小玉有些放心不下。一天早上起来脑袋一热，就跑出城来到柳庄看他们。\n小五子不清楚这乡下的情况，自然不知道桂品三早巳给关起来了。一个人来到柳庄又人生地不熟，便在街上四处打听。当时贫协会的人见村里突然来了这么个陌生的城里人，还探头探脑四处打听土豪劣绅桂品三的下落，立刻就把他给扣下了。\n柳叶儿得着信儿，便亲自来审问小五子。\n那天小五子一给押出来，见屋里站着几个黑脸瞪眼的大个子民兵，身后还都背着上炮似的大枪，立刻就吓得哆嗦着尿了裤子。",
            "summary": "桂品三因被指控为地主和劣绅而在乡村受到迫害。他被绑走并关入小黑屋，等待土改结束后的处理。与此同时，他的朋友小五子在城里担心他的安危，来到柳庄寻找他，却被当地贫协会的人扣押。"
        },
        {
            "id": 6,
            "content": "柳叶儿先是心平气和地问，你来柳庄干啥？\n小五子就老老实实地说，找桂老板。\n柳叶儿故意又问，桂老板，谁是桂老板？\n小五子说，就是……就是桂品三。他是我的老板，我是他的伙计。\n柳叶儿点点头说，这么说，你是他那个餐馆里的伙计了？\n小五子点头说是。\n柳叶儿突然一拍桌子就瞪起眼来，说，你来找他干啥？实话告诉你，桂品三是土豪劣绅已经给关起来了，说不定后面还要镇压！你来找他，是不是通风报信的？\n小五子一下白着脸就说不出话来了。\n柳叶儿便又说，你不过是他餐馆里的小伙计，按说也该是穷人，只要你把桂品三在城里干的事都说出来就没你的事了，可要是不说，就得连你也一块儿关起来，将来说不准还得一块儿枪毙！\n小五子原本就胆小，更没经过这种阵势，让柳叶儿这么一吓一哄地就给弄蒙了，三说两说没交等几句话，便将前头解放时桂品三曾去过宁阳城的城防司令部给那城防司令和参谋长做过“苏巴汤”\n还领了赏钱的那些事也都给秃噜了出来。\n柳叶儿也没想到这一审竟就审出如此重大的情况来，便瞪着小五子又叫问道，你说的这些，的的确确都是实情么。\n小五子说是，都是实情。\n这一下桂品三的问题性质就变了不光土豪劣绅了，还通敌！柳叶儿当下就将这情况报到了上边。\n没过多步日子，桂品三便被一根细绳捆到宁阳城里，扔进了大狱。",
            "summary": "柳叶儿询问来找桂品三目的的小五子。小五子回答说他是在寻找自己的老板桂品三。然而，柳叶儿告诉小五子，桂品三已经被捕，可能会受到镇压。小五子在恐惧之下，透露了桂品三过去的一些罪行。"
        }
    ]
}