{
    "chapter_title": "第三十五章 ",
    "chapter_summary": "桂品三在监狱度过了五年后重获自由，回到柳庄寻找妻子小玉。他发现小玉已离开，后在宁阳城找到她和小五子。他们决定搬到柳庄生活，直到一天桂品三被两位穿制服的男子带走。原来，带他来到曾经的城防司令部，现任局长杨局长表示认识他，并邀请他展示烹饪技艺。桂品三曾为国民党官员做饭，担心再次犯错。杨局长解释这是为共产党服务，与当年不同。桂品三成功制作了俄罗斯菜肴，得到苏联专家的好评。他与何老板（现在的何县长）在宁阳县城的一家餐馆重逢，感慨时光飞逝。杨局长向几位苏联专家介绍了桂品三，建议将他的餐馆更名为\"列宁格勒友谊大食堂\"。不久后，桂品三将小玉和小五子从乡下接到城里，重新开设了\"列宁格勒友谊大食堂\"。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "桂品三在大狱里蹲了五年才给放出来。\n这时的桂品三虽说刚是三十几岁的年纪，看上去却已经像五十多岁的人了。头发灰白，背也驼了，一脸松松的肉皮用手都能抓起来，从头到脚瘦得只剩了一层皮儿。他先回到柳庄，却没找到小玉，于是转头奔了宁阳城。\n小玉自打桂品三进了大狱，就一个人躲在家里整天价哭。她在柳庄这里人生地不熟，活儿不会干地又不会种，每天就连口饭也吃不上。小五子那一次给柳叶儿一伙村干部放出来，便一溜烟儿地跑回城里来了。等呆了些日子稳下神来，一天夜里才又偷偷去趟柳庄连夜把小玉给接回城里来。从此小玉就还是去茶楼里卖些糖果瓜子儿小点心，小五子在街上四处打点零工，两人勉强度日。\n桂品三一回到宁阳城里就直接奔老东街来，在自己过去的房子里果然找着了小玉和小五子。小玉一见桂品三这几年折腾成了这副模样，两人先就抱头痛哭一场。小五子心里难受。也在一边哭着说，没想到只那几句话就把桂老板给害了。\n桂品三哭也哭够了心里也就痛快了，就安慰小五子说，没关系，命里本该有这一劫想躲也是躲不过去的，以后就好了，否极泰来估摸着就不会再有事了。又说，如今新社会了，别再叫桂老板了，以后就管我叫个大哥吧。小五子立时就改口叫了大哥，自然也就把小玉叫了嫂子。\n三个人定下心来这才商量以后的事。小玉说，桂品三给关进大狱这几年，那原来餐馆的房子就让人家给没收了。这里的几间房也给收了去，眼下只还留下这么两间小屋。\n桂品三说收就收了吧，即使不收，这餐馆往下想是也开不成，眼下先说都保住了性命，大家又能在起就算是不小的福分了。\n小玉说，可往后总还得过日子啊，你回来了，咱可指啥吃饭呢？",
            "summary": "桂品三在监狱度过了五年后重获自由，但看起来已经像个五十多岁的老人。他回到柳庄寻找妻子小玉，却发现她已经离开了那里。小玉在柳庄生活艰难，后来被小五子救回城里。桂品三回到宁阳城，找到了妻子小玉和小五子。他们商量未来的生活，发现原来的餐馆已经被没收，只剩下两间小屋。桂品三认为只要能保住性命和团聚就是福气，但他们仍需面对生活的挑战。"
        },
        {
            "id": 1,
            "content": "桂品三想想就说，我去乡下柳庄看了，那边土改以后总算是还给咱留了一间过去的仓房，那仓房正好又在村外。地界也清静，索性咱把这城里的旧小屋卖了回乡下去住吧，种块地养点儿鸡也过几天清静松心的日子。\n小玉一听觉得也是个办法。再问小五子，小五子却不愿回去，说是柳庄那伙子人太厉害了，特别是那个姓柳的女人，更凶，至今想起她来还浑身直起鸡皮疙瘩。桂品三就笑笑说，放心吧，如今是新社会，土改那时节只是一阵子风，眼下也都过去了，以后咱自食其力地过日子，谁也不会说出咱啥来的，再者我听说那柳叶儿早随着队伍南下去了。\n小五子一听这才放下心来。当下三个人商量定了后，就把东西收拾收拾，然后又卖这老东街上的两间小屋，就又回到乡下柳庄来。\n日子从此也就这么过了。\n柳庄的人见桂品三带着自己的女人和那个当年的小伙计回来后不声不响地住在村外安安静静地干活吃饭过日子，不招人也不惹人，渐渐也就不大注意他们了，人家倒也相安无事。\n刚这么过了一年，突然又出事了。\n这一年入秋的一天晌午，柳庄的街上突然轰轰隆隆地开进来一辆吉普车。车刚一停下，就从上面跳下两个身穿制服的男人四处向人们打听桂品三的住处。几个村干部赶忙迎上来，问他们找桂品三有啥事。这两个男人只说是从城里来的，找桂品三有很重要的事情。村干部一听不敢怠慢，赶紧就领了他们奔村外来。",
            "summary": "桂品三、小玉和小五子决定从城市搬到乡下的柳庄生活。小五子担心当地人的态度，但桂品三相信新社会的和谐。他们在柳庄过上平静的生活，直到一年后的某一天，两辆吉普车突然开到柳庄，从车上下来两名穿制服的男子，声称有重要的事情找桂品三。"
        },
        {
            "id": 2,
            "content": "桂品三正在堂屋里带着小五子盘大灶，两手都是烂泥。\n来人进屋看了看他便问，你就是桂品三？\n桂品三立刻就站起来，垂着两手低头说是，我就是桂品三。\n来人说，跟我们走吧。\n来人说，去城里。\n小玉正在院子里喂鸡，赶了进来问，你们叫他去城里……有啥事？\n来人说，现在不好说，他去了就知道了。\n小玉一听就急得要哭出声儿来，说，又是啥事儿啊，我们在这儿塌塌实实地过着日子，没招谁也没惹着谁，怎么一下说带走就又要把他带走？\n来人口气倒是挺温和，对小玉说，你放心吧。事儿办完了，自然会让他回来的。\n小玉这里还要说话，却被桂品三拦住了。桂品三对小玉说，你不必再担心，我这些年已经啥事都经过了，不怕的，咱又没犯法，他们不会把我咋样。\n这么说完，桂品三就去洗了洗手脸又换了身干净衣裳，便随着来人上车走了。\n这天，柳庄一村的人都看着那远去的吉普车说，这一回桂品三算是真的完了，让城里汽车给拉走的，这次一准是摊上天大的事！\n桂品三做梦也没料到这一次在城里等着他的，竟是一连串意想不到的事情！\n先是遇见了一个人。",
            "summary": "桂品三在家被突然到来的陌生人带走，家人担忧不已。桂品三被带到城里，面临未知的事情。然而，他相信自己没有犯错，不会受到不公平对待。村民们认为桂品三这次真的完了，被城里的汽车拉走，肯定是因为天大的事情。"
        },
        {
            "id": 3,
            "content": "当时他让那辆吉普车给拉进城里来，在街上三绕两绕就在一座挺大的院落门口停下了。桂品三从车上下来定睛一看，不由就吓了一跳--他认出这里竟是那当年的城防司令部！只是如今早已没了当年的阴森气，院子里种不少花草还修了座小亭子，里边有三三两两的男人女人在出出进进着一路说笑。\n那两个带他来的男人也不说话，径直就把他领进一间宽大的办公室，然后朝一个大干部模样的人毕恭毕敬地说，局长，人接来了。\n这个局长一见就忙迎上来笑着问，你就是桂品三？桂品三一听说是“局长”，心下早已紧张起来，赶紧低下头嗫嚅着答道，嗯，我是桂品三。不知局长叫我来……有啥吩咐？\n这局长一听就哈哈地大笑起来，说，你不认得我是吧？我可认得你，当年这老东街“圣彼得堡大餐馆”的桂老板，对不对？\n桂品三一听这局长又倒腾起过去的陈年旧账来就赶紧说，那……那都是过去的事了，如今我已经让政府给改造好了，只在乡下种田，过自食其力的日子。\n这局长就感慨地说，是啊是啊，咱们都要加强思想改造啊。然后又问桂品三说，你知道我是谁吗？\n桂品三当然不知道这位局长是谁，可刚才又听说他认得自己，心下正犯着寻思，于是小心地说，您局长是大人物，我眼拙，认不出的。\n局长就又是哈哈地笑了一阵然后说，我姓杨，就是那当年城防司令部的杨司令！咱俩虽说没见过面，可你桂老板的“苏巴汤”我倒是喝了不少呢！\n桂品三一听说这局长竟是那当年城防司令部的杨司令，顿时吓得目瞪口呆。心想自己跟这杨司令怎么这么犯相？当年那一回险些让他把自己的屎给折腾出来，后来为这事自己还倒了大霉，如今这么多年过去了，转来转去却还是没逃脱他的手掌心。可再一想就更糊涂，这当时的国民党城防司令，如今怎么会又成了局长？",
            "summary": "桂品三被带到曾经的城防司令部，发现那里已经变得祥和，不再像当年那样阴森。一位姓杨的局长出现，原来他是当年的城防司令。桂品三感到紧张，因为想起当年曾受到他的迫害。杨局长却表示认识桂品三并称赞他的美食，令桂品三惊讶。"
        },
        {
            "id": 4,
            "content": "杨局长一见把桂品三吓成了这个样子，就笑着安慰他说，别害怕，我这一次找你来没什么大事，不过是还想清你亮一亮当年的手艺，给做那“苏巴汤”。\n原来这宁阳城里最近请了几位苏联专家帮着来搞农业建设，可这城里却找不见一个会做俄国菜的厨子。负责这一次接待工作的杨副局长一下就又想起这城里当年的“圣彼得堡大餐馆”，跟着也就想起了餐馆的老板桂品三。几经辗转询问，好不容易才打听到桂品三如今已经流落到乡下，于是立刻就派车去把他给接了来。\n桂品三一听这当年的杨司令说又让他给做“苏巴汤”，立刻拨楞着脑袋死活不肯再干，说他这些年在大狱里已经改造好了，也认识到过去给国民党的城防司令做汤是犯了大错误，如今倘若再给做汤岂不是知错又犯屡教不改了？\n杨局长笑着说，放心吧，虽说这一次还是给我杨某人做汤。可跟当年已经大不一样了，这一次做汤是给共产党做的。杨局长又说，其实那一次做汤也是给共产党做的，只不过那时是暗地里做，这回却是冠冕堂皇地做。\n桂品三越听越糊涂，闹不清这当年的杨司令今天的杨局长究竟说的是怎么一回事。听了半天才听明白，原来那一次自己被杨司令叫去做汤，是专为商议城防部队集体投诚和平解放宁阳城的事的。到解放以后，这杨司令有功，政府不仅宽大还都给安排了工作。杨司令便也就成了今天的杨局长。桂品三一听原来是这么回事，立刻想到城防司令部给做“苏巴汤”不但没罪，反而应该算是有功的才对，那他桂品三也就该算是为这宁阳城的和平解放做出了贡献的人么，凭什么他杨司令就神气活现地当了这今天的局长，而自己反倒给关进大狱蹲了这些年？\n桂品三看着这当年的城防司令今天的什么局长，越想心里就越觉着窝囊。",
            "summary": "杨局长邀请桂品三重新展示他的烹饪技艺，制作俄罗斯菜肴。原因是宁阳城需要招待前来帮助建设的苏联专家，但找不到会做俄国菜的厨子。桂品三因过去曾为国民党官员做过菜而担心再次犯错。杨局长解释，这次是为共产党服务，与当年情况不同。桂品三听后恍然大悟，原来他曾为城防部队集体投诚和平解放宁阳城提供过帮助。如今，杨局长已成为共产党的局长，桂品三则在大狱中度过了多年。桂品三感到委屈，质疑为何杨局长成为局长，而他却在狱中度过多年。"
        },
        {
            "id": 5,
            "content": "杨局长告诉桂品三，说这几位苏联专家都是很重要。\n杨局长笑着说，那不一样，当初是招待解放军的谈判代表怎么说还都是自己人，这一回却是招待咱们请来的苏联专家。\n可无论杨局长怎么说桂品三死活就是不肯再给做这“苏巴汤”了。杨局长左劝右劝地说了半天，最后见实在劝不动便一下子就又犯了那当年城防司令的脾气，“啪”地一拍桌子吼道，妈个×！这回做也得做不做也得做，再敢说个“不”字儿老子毙了你！\n桂品三吓得一激灵，立刻就乖乖地做汤去了。\n桂品三这一次做的“圣彼得堡苏巴汤”非常成功。虽说多年不干手艺已经有些生疏，味道却仍很纯正，把几位苏联专家个个儿都吃得兴高采烈。\n苏联专家临回国前，杨局长特意搞了个宴会，而桂品三在这次宴会上就又碰见一个意想不到的人。\n当时宴会已经进行到了最后，杨局长就把桂品三从厨房里叫出来，说是几位苏联专家都想跟他见一见。桂品三点点头来到酒席跟前，刚一抬头。却一眼就看见了一张熟脸儿。",
            "summary": "杨局长强调了招待苏联专家的重要性。桂品三因为不愿意为苏联专家做“苏巴汤”而惹怒了杨局长，被逼迫重新制作。这次成功的“圣彼得堡苏巴汤”让几位苏联专家非常满意。在临回国前的宴会上，桂品三意外地遇到了一位熟悉的人。"
        },
        {
            "id": 6,
            "content": "这人竟是那当年清水镇济生堂药店的何老板！\n何老板这时也已经看见了桂品三，立刻就放下酒杯起身过来跟他热烈握手。\n杨局长一见说，你们认识？\n何老板笑着说，岂止是认识啊，我们还是老朋友呢！\n桂品三一时有些不知所措，心里又挺激动，看着何老板就有些说不出话来了。吭哧半天才说，这么多年不见了，何老板……您一向可好啊！\n杨局长在旁边一听就笑起来，说，桂师傅啊，你叫他何老板是哪一年的事了？这当年的何老板眼下已经是咱宁阳县城的何县长呢！\n何县长也笑，拉过桂品三左看一阵右看一阵，说，这么些年了，有时一说起过去的事来还真是挺想你呢。跟着又说，今天来了一吃这“苏巴汤”，我立刻就知是你的手艺，刚一问杨局长果然是的，我正想着等完了事去厨房里看看你呢！\n桂品三一见这当年的何老板如今已经成这么大的人物，在自己面前还不摆架子，一下就觉着挺感动，再说起话来便也就随便多了。他问起那一次在城防司令部做汤时，有一回在院子里跟何县长打了个照面儿可何县长见了自己却像不认识似的，这些年想起这事来，心里还总是闹不明白呢。\n何县长一听就笑起来，回头看了杨局长一眼说，那你就问问他吧，当时情况那么复杂又是在城防司令部里，凭我的身份哪敢露出来跟你认识？那不是给你找事儿吗？万一我跟这位杨司令谈判不成，我头脚儿一走，你后脚儿跟着命也就没了。\n一边说着大家就又都笑了起来。\n何县长又有些感慨地说，是啊是啊，当年也是在这个院子里，那是一番什么样的景象啊，一下这么多年就过去了。",
            "summary": "桂品三与何老板（现在的何县长）在宁阳县城的一家餐馆重逢。他们曾是清水镇的邻居和朋友，后来因为种种原因失去了联系。在杨局长的介绍下，他们认出了彼此并热情地交谈起来。何县长向桂品三解释了当年在城防司令部相遇时为何没有认出他，因为他们当时身处的环境非常危险。他们一起感慨时光飞逝，回忆过去的美好时光。"
        },
        {
            "id": 7,
            "content": "然后杨局长就给几位苏联专家介绍了桂品三。几忙苏联专家一听说这位就是做“苏巴汤”的厨师，都争着让翻译给说汤做得好，又说在中国竟然也能喝到味道这么纯正的家乡汤他们真是没有想到，然后就都一迭连声地冲着桂品三说哈“拉绍”又喊“达瓦利施”。\n桂品三听不懂，回头问翻译。\n翻译就告诉他说，“哈拉绍”是夸奖好，这“达瓦利施”就是同志的意思。\n于是桂品三便也忙着冲他们回叫“达瓦利施”。\n接着苏联专家就又问桂品三，这手艺是从哪儿学来的。\n桂品三给几位苏联专家夸得心里挺受用，一得意就失口说出当年的露莎。\n几位苏联专家听说这“圣彼德堡苏巴汤”当年竟还是他们的俄罗斯同胞传过来的，便都兴奋起来，就又举杯庆贺。\n最后几位苏联专家提议，说是为了让彼此的友谊长久下去和为了纪念这友谊的长久，应该让这位“达瓦利施”桂品三把那当年的“圣彼得堡大餐馆”再重新开起来。只是不要再叫“圣彼得堡大餐馆”了，而应该改叫“列宁格勒友谊大食堂”。\n当下何县便点头说对，杨局长也跟着说对，都说应该把餐馆再重新开起来，这“列宁格勒友谊大食堂”\n就是双方友谊的见证了么。\n那次之后没过多久，桂品三便又把小玉和小五子从乡下接回到城里来。",
            "summary": "杨局长向几位苏联专家介绍了桂品三，因为桂品三是制作\"苏巴汤\"的厨师。苏联专家们对桂品三的厨艺表示赞赏，并用\"哈拉绍\"和\"达瓦利施\"来表达敬意。桂品三向专家们询问了这些词的意思，得知\"达瓦利施\"是同志的意思。随后，专家们询问桂品三的厨艺来源，桂品三无意中透露了与俄罗斯同胞的关系。专家们为此兴奋并提议将桂品三的餐馆更名为\"列宁格勒友谊大食堂\"以纪念两国友谊。不久后，桂品三将小玉和小五子从乡下接到城里，重新开设了\"列宁格勒友谊大食堂\"。"
        },
        {
            "id": 8,
            "content": "跟着又过了些日子，那当年的“圣彼得堡大餐馆”\n就又在老东街上重新开张了。\n地界还是当年的地界，只是将过去的铺面重新翻盖门脸儿也都装修一新。\n上挂了两块牌匾，何县长亲笔题写了一块，杨局长也亲笔题写了一块，都是同样的金框黑地，上边写的也是同样的鎏金大字--列宁格勒友谊大食堂。\n“列宁格勒友谊大食堂”",
            "summary": "曾经的“圣彼得堡大餐馆”在老东街重新开业。虽然地点相同，但店铺和门面都经过了翻新。餐厅悬挂了两块牌匾，分别由何县长和杨局长亲笔题写。这两块牌匾均为金框黑地，上面写着鎏金大字--列宁格勒友谊大食堂。"
        }
    ]
}