{
    "chapter_title": "第八章 ",
    "chapter_summary": "中，我们了解到桂品三听闻孙参谋是位有实力的军界人物，常在红春楼消费。为了吸引这位重要客人，花阳子成功将红春楼的客人群体转向以孙参谋为首的一群人。孙参谋为红春楼提供了保护，使它们免受清污行动的影响。张子修猜测孙参谋可能在红春楼中有股份或按月抽取收益。桂品三最初对张子修的观点表示怀疑，但后来开始思考其可能性。他对孙参谋的出现感到不安，认为他不是个好人。为了测试孙参谋的实力，桂品三邀请他和花阳子夫妇参加晚宴。在用餐过程中，桂品三感受到自己的地位被忽视，而花阳子和老板娘半月红过分关注孙参谋。在晚宴上，孙参谋要求小红和小玉陪他喝酒并过夜，引发桂品三的不满。尽管小玉因身体不适拒绝，孙参谋仍开玩笑地威胁桂品三。小红自愿代替小玉陪孙参谋。桂品三在红春楼参加庆祝活动，意识到花阳子的狡猾和善于观察。他对花阳子花费了他的钱为孙参谋庆祝感到不满。这段文字揭示了人际交往中金钱和感情之间的复杂关系，以及青楼女子、演员和红春楼的潜在隐患。桂品三在未来将更加小心谨慎地在红春楼行事。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "桂品三早就听说过孙参谋这个人。那一次去香春楼看张子修，张子修曾经告诉过他，说是花阳子经了这一次“清污”，反倒帮着把红春楼给折腾了起来，不仅把香春楼过去在军政两界的要员常客们都拉到了红春楼那边，还结识了城防司令部里的一个孙参谋。\n桂品三想，张子修所说的那个孙参谋，想必就是此人。\n据说这孙参谋官职虽不高，但在军界里却很有些实力，是城防司令身边的铁杆嫡系。此人有一个最大的特点，就是好色，身边三两天就要换一个女人，不能重样儿。花阳子也是看准了这一点才把这孙参谋给套住的。春楼这种地方哪样东西都缺，惟独不缺女人。花阳子便索性将红春楼里姐儿们的花名册抄了一份送给孙参谋。每次孙参谋来红春楼里放帘子，都是由着他点，如同当年的万岁爷翻牌子。赶上孙参谋军务繁忙，花阳子便鼓动老板娘半月红，将他点了的姐儿给送上去。就这么一圈儿玩儿过来，红春楼里的姐儿们便都让这位孙参谋给折腾怕了。\n孙参谋当然也对得起红春楼。不要说前一阵“清污”抓娼没有红春楼的事，就是这街上的青皮地赖从此也不敢再来找麻烦。哪个胆敢进来撒野滋事，二话不说就给抓到城防司令部里去，等再放出来时他不死也得脱层皮。据张子修分析，这孙参谋很有可能已经在红春楼里占了股份，至少也得按月抽头儿。",
            "summary": "桂品三听说孙参谋是个有实力的军界人物，好色且经常在红春楼消费。花阳子通过讨好孙参谋，成功地将红春楼的客人从军政两界的要员转变为以孙参谋为首的一群人。孙参谋为红春楼提供了保护，使得他们免受“清污”行动的影响，并在街上打击了青皮地赖的骚扰。张子修猜测孙参谋可能在红春楼中拥有股份或按月抽取收益。"
        },
        {
            "id": 1,
            "content": "桂品三先还对张子修的话不太相信，只当他是胡乱猜疑。\n张子修却说，实话告诉你吧桂少爷，过去我香春楼也是这么干的。做春楼这行生意，官面儿上没个按月分红的靠山给你撑着，无论如何是干不长久的，必须黑白两道都通得顺才行。只不过他花阳子把这一手儿干得更地道，心手也更黑罢了。\n当时桂品三还对张子修笑说，你张老板这一行是做惯了的，就总把旁人也往太坏里想，花阳子这人我还是知道的，恐怕不像你想的那样。\n张子修听了便不再说什么，只是冲着他笑。当时张子修的这一笑给桂品三留下了很深的印象，似乎这笑里包藏着无比丰富的内容。\n张子修告诉桂品三，说我张子修在这一行里干的年头儿长了是不假，可我也得出了我的经验，做这一行你总得先把人往坏里想，等一点一点儿地品出他真是个好人了，你再以诚相待，这样不吃亏。最怕的就是还没到呢，先认定了人家是个好人，等你再明白他是个坏人也已经晚了，让你明白的事儿也恰恰就是让你吃了亏的事儿这就太不划算了。张子修满腹感慨地说，世上的事儿都是一个理儿，我琢磨着不光是做这一行，平时为人处世也该是一样的。\n这时桂品三坐在这边桌上，朝那正中一桌睃过去，暗想张子修的话大概是没有说错，这孙参谋一看就不像个善主儿。\n孙参谋正跟偎在身边的两个姐儿凋笑，这个身上捏一那个身上抓一把，全像是身边没人的样子。他两边坐的那几个人显然都是跟来的随从，也都各自搂了姐儿说笑，一张酒桌眼看着已经给闹腾得乌烟瘴气。\n小玉和小红悄悄坐到桂品三身边来。小红低声嘟嚷着说，这位孙参谋最吓人，姐儿都怕侍候他，哪次来了，大伙儿躲都还只怕躲不及呢。",
            "summary": "张子修向桂品三透露了香春楼过去的经营方式，涉及黑白两道的势力。桂品三起初对张子修的话表示怀疑，但随后觉得他的观点可能有道理。孙参谋的出现让桂品三感到不安，他认为孙参谋并非善主。"
        },
        {
            "id": 2,
            "content": "桂品笑笑问，你俩侍候过他么？\n小红说，这一点老板娘的心里还是有数的，她知道红玉阁是您桂少爷常来的地方，我俩又都是您的人，还从没让我和小玉去侍候过他。\n小玉撇一撇嘴道，哼，你当老板娘是好心哪，她是看咱桂少爷是个肯花钱的大方主儿，怕得罪了财神爷断了她的财路。\n说着话便已经开了席吃酒。花阳子和老板娘半月红始终坐在正席那边。左右陪着孙参谋吃酒说笑。桂品三渐渐便觉出有些不悦来。心说今晚这四桌酒席好歹也是我桂品三做东，师出有名是为了给你红春楼和你们这一对苟合夫妻贺喜的，按说怎么着也该过来陪陪我才对，就是顾不过来哪怕有句像样的人话也好，可眼下就像是没那么回子事儿似的，把我姓桂的当成冤大头了是怎么着？\n但转念再一想桂品三也就释然了。这种场面这样的时候，倘若那老板娘和花阳子真过来势必就要敬酒，又要对他们说些不疼不痒不甜不酸道喜奉承之类的拜年话儿，弄不好还要过去再跟那个孙参谋客套周旋，那就实在太累人也太难受了。反不如现在这样，只让小玉、小红陪着自自在在地吃酒说笑。\n桂品三心里正想着，却忽听孙参谋在那边亮起嗓子笑嚷起来，说花阳子你如今也是这红春楼里的花老板了，做事怎么这么不够意思啊？\n花阳子忙问，孙参谋您说，我哪样事儿做的不够意思了？\n孙参谋说，你这红春楼里的姐儿，我都见过了么？老板娘半月红立刻笑说，哪儿的话么孙参谋，不光是见过还都侍候过您了呢！\n孙参谋摇摇头说不见得吧？那边桌上的那两个俊俏姐儿，我怎么就从来都没见过？想必是你红春楼里还跟我藏着存货呢是吧？\n桂品三一听就明白了，孙参谋指的是小玉和小红。果然，花阳子便起身到这边招呼道，小红、小玉，你俩也太不懂事了，见孙参谋来了也不过来敬杯酒，这么失礼可当心孙参谋要罚你们啊！\n小玉和小红都把眼睃着桂品三，桂品三便笑笑说，过去吧，今儿是你们花老板和老板娘的大喜日子，孙参谋又是红春楼的贵客，应该过去敬一杯酒的。\n小玉和小红便都只好端起酒杯走过去。敬了酒，又在那边陪着说笑几句。两人正说要回来，却不想突然被孙参谋一手一个给拽住了。\n孙参谋眯起眼笑着问，我在这儿呢，你俩还去哪儿呀？",
            "summary": "桂品三邀请孙参谋和花阳子夫妇参加晚宴，庆祝红春楼开业。在用餐过程中，桂品三觉得自己的地位被忽视，而花阳子和老板娘半月红则过于关注孙参谋。后来，孙参谋提到没有见到红春楼的两个年轻女子小红和小玉，花阳子便让两人过去敬酒。桂品三支持她们的行为，认为这是应有的礼貌。然而，孙参谋突然抓住两人，引起桂品三的不满。"
        },
        {
            "id": 3,
            "content": "老板娘连忙赔笑说，她俩一直在那边陪桂少爷喝酒呢。\n孙参谋哈地一笑说，哦，能陪桂少爷喝酒，就不能陪我孙参谋喝酒么？先说下，今儿晚上我就在红玉阁里放帘子，你俩还都得陪我睡觉呢！\n小玉使劲笑着说，孙参谋，下次吧，这几天我身上不方便。\n孙参谋笑眯眯地说，没关系，我这人素来就喜欢穿红！\n桌上几个跟来的随从顿时都嘎嘎地大笑起来。\n老板娘和花阳子也都跟着笑了。老板娘半月红有意嗔怪着说，小玉这孩子，也真不懂事，孙参谋这么说不是赏你脸呢吗？\n小玉忙说，我明白，谢谢孙参谋了。\n孙参谋盯着小玉又说，我知道你心里是怎么想的，你这会儿的心思都在那边儿呢是不是？你是怕你那位桂大少爷不高兴，对吧？于是便伸头朝这边大声说，哎桂少爷，今儿晚上你的小红、小玉就在这边侍候我了！跟着又一字一顿地拉着长声儿说，你--不--会不答应--是吧？\n桂品三在这里已经老大不痛快了。春楼里走动了这几年，桂品三还从来不是个为了姐儿争风吃醋的人。姐儿做的就是这一行，所谓天天洞房花烛亮，夜夜衾中迎新人，陪哪一个客人都是陪。在窑了里为姐儿争风吃醋是最不值得的。只是今天这孙参谋也实在是有些过分了，已经有了客人的姐儿，他还说要就得要，一点儿规矩都不讲，这不是存心耍霸道仗势欺人么？这时桂品三的心里就有些后悔了。早知这一晚是这样一个局面，他是断不会来这红春楼的。桂品三平日最烦的，便是跟孙参谋这路人打交道。\n但他脸上却还是撑着面子，朝那边笑说，没关系的，孙参谋喜欢只管让她们过去侍候，我今晚还有事，也不会在这里呆太久的。\n老板娘半月红和花阳子先都还提着一颗心，惟恐桂品三与孙参谋争执起来。这时见桂品三这样说了，才都把心放回到肚里。\n老板娘半月红故意作着颜色说，小玉这孩子也真是的，身上不方便也不看个时候，咋偏赶着今儿晚上孙参谋让你伺候就脏呢？\n小玉情知老板娘这话是给自己铺台阶儿，为的是让自己还回去陪桂少爷，便也就顺坡儿下驴地说，是啊，也怪对不住孙参谋的，好在日子还长呢，下次再补付吧。小红晓事地对孙参谋说，今儿就我陪您吧。孙参谋只管放心，小玉该受的那份儿累，我保证也替她给您受了就是了。",
            "summary": "孙参谋要求老板娘的小玉和小红陪他喝酒并过夜，但小玉因身体不适拒绝。孙参谋因此开玩笑地威胁桂少爷，令桂品三感到不愉快。小玉同意在日后补偿孙参谋，而小红自愿代替小玉陪孙参谋。"
        },
        {
            "id": 4,
            "content": "众人听了又都大笑起来。\n孙参谋自然也是个眼观六路耳听八方的精明人。他原是想将小玉、小红都留下的，老板娘几个人这一来一往地说几句，心下便已经明白。再想一想自己在这红春楼里，从来都是无论怎么横里折腾着玩儿也是连赏钱都不出一文的，心里多少总有点儿理亏，索性也就做好人了。于是便哈哈笑着说，好啦好啦。小玉你只管还过去吧，早听说那桂少爷把你疼爱得无可儿无不可儿，今儿晚上有你那盖佬儿在，我孙参谋这里你当然是不会放在心上的，不过咱先说好，下次你可得好好赔付我哟？小玉朝孙参谋一笑，便赶紧起身回来了。\n重又坐回到桂品三身边时，小玉这里才长长地出了口气，然后就小声嘟嚷着对桂品三说，小红这一夜可算是惨了，明儿个不躺一天才怪呢！\n桂品三心里明白，小玉说身上不方便不过是扯个谎子，只是想留在这边陪自己不肯去陪那孙参谋。于是心里一下就对小玉又多了几分喜欢，暗想道，一个青楼里卖春的小女子，还能这样有情有意也实在是难得了。这喜酒又喝了一阵子也就散了。\n孙参谋和几个随从都已是喝得欲火中烧。后来几个随从实在憋不住，半路就都弄了各自的姐儿去了后面的闱子里。后来孙参谋也就起身带着小红匆匆回去了。桂品三原想再到红玉阁里去喝一口茶再跟小玉说说话儿的，结果让孙参谋一伙人这一闹也就闹得没了兴致，遂也起身打算回去。\n不想最后结这四桌酒席的账时，竟被花阳子狠狠宰了一刀。\n在往日，桂品三来红春楼里从来都是记账的，到月头儿上再一块儿算。但这一次花阳了却说是从今往后立了新规矩，不再挂账，要一回一清。\n算账时，花阳子嘴上说桂少爷今儿晚上是为咱红春楼贺喜的，就免了吧。\n桂品三是面子热的人，自然不肯答应。\n花阳子就又说，那也只好恭敬不如从命了，啥利不利的只收个本钱也就算了。\n可账房里噼噼啪啪一算，这四桌酒席最后还是要了桂品三二十块大洋。\n桂品三回到家里，心上好生不快。",
            "summary": "桂品三在红春楼参加一场庆祝活动的场景。孙参谋原本想让小玉和小红都留下，但在老板娘的几句话后，他决定做好人，让小玉回到桂品三身边。当晚，众人喝酒庆祝，孙参谋和他的随从们喝得醉醺醺。第二天，桂品三因被花阳子宰了一刀而感到不快。"
        },
        {
            "id": 5,
            "content": "他这人手松，从来都拿钱不当一回事。\n可这一次这钱花的，却是怎么想怎么觉着窝囊。\n花钱多少倒是小事，但总要花个心甘情愿才是。\n桂品三觉着，这一晚上的钱自己花得就不那么情愿。\n为请那个城防司令部的孙参谋么？他桂品三以往跟他没这份儿交情，日后也不会有；为给红春楼和花阳子贺喜？这事儿也总让人觉着有那么点儿别扭，你一边花钱去给人家贺喜，一边还得伸长了脖子让人家宰你，这不有点儿自作多情的味道么？\n挂品三想起了一句老话儿来--车船店脚衙，没罪也浚杀。\n看来这话真是不无道理。\n经过这一晚的事，桂品三也才发现，这花阳子远不只是他过去认识的那个花阳子。\n这人表面上看着斯文说话也随和，总让人觉着是个手无缚鸡之力的绵软人儿，可细一品就能觉出来，他说话办事儿时那眼睛的后面却像是还长着一双眼睛。",
            "summary": "桂品三因为与城防司令部孙参谋没有交情，却在红春楼为他和花阳子庆祝而花费了一大笔钱，让他感到窝囊和不情愿。桂品三意识到花阳子并非表面上的软弱之人，而是一个狡猾、善于观察的人。这段文字通过讲述桂品三的经历，揭示了人际交往中金钱和感情之间的复杂关系。"
        },
        {
            "id": 6,
            "content": "俗话讲婊子无情戏子无义，青楼里做龟头做惯了的人，身上定是带了不少毛病的。\n桂品三这时一下就又想起了张子修对自己说过的那些话。\n于是心里寻思着，看来日后再去红春楼还真要加着点小心才是。\n桂品三这一夜翻来覆去地没睡踏实。",
            "summary": "《桂品三》揭示了青楼女子的道德无常和演员的虚伪，暗示他们的身体可能患有多种疾病。桂品三意识到了这些隐患，并决定在未来的红春楼之行中更加小心谨慎。这使他难以入眠，思虑徘徊。"
        }
    ]
}