{
    "chapter_title": "第五章  金丝",
    "chapter_summary": "她在抗战时期的经历、与邻居们的关系以及与谢清斋的房屋纠纷。金丝是一位勤劳且勇敢的女性，她在丈夫郭云牺牲后，独自承担起照顾家庭的责任。她与邻居们建立了深厚的友谊，但在房屋纠纷中与谢清斋发生冲突。此外，章节中还提到了一些谣言和人们对未来担忧的心情。大妈组织了一场聚餐，让大家在轻松的氛围中共度时光。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "郭祥从纸窗上糊的小玻璃镜向外一望，见窗外站着一个个儿高高的美丽的女人。她约有三十左右年纪，一头丰茂的黑发，用酱紫色的卡子挽在脑后，脸色略显有些憔悴。她穿着黑色宽腿裤子，用白线和紫花线织成的小方格土布褂子。手里拿着鞋底子，一面低头做着活儿，一面柔声地说：“大妈，我想找你谈个事儿。”\n“决进来说。”大妈热情地招呼着。\n“谁在屋里呢？”\n“你进来呀，跟他相相面就知道了。”大妈开着玩笑。\n她红红脸走了进来。靠着隔扇门，瞅了瞅郭祥，说：“咦！这不是大兄弟吗？长得这么老高了！”她说着温顺地垂下长长的睫毛，像是不好意思老瞅着别人似的。\n郭祥一时想不起这个女人是谁。大妈说：“小嘎儿！你小时候还穿过她做的鞋呢，你就把她忘了？”\n经大妈一提，郭祥这才猛然地想了起来。\n“谁说我忘了？这是金丝嫂子。”他连忙遮掩着说，“娶她那天，看的人真多，一挤把我挤到桌子底下去了，气得我一挺腰儿，桌子就翻了，溅了她一身水，我还挨了我妈两巴掌哩！”\n金丝笑了。",
            "summary": "郭祥从纸窗上看到一位美丽的女性，她是一位约三十岁左右、面容憔悴的女性，穿着黑色宽腿裤子和用白线和紫花线织成的褂子。她是金丝嫂子，郭祥小时候曾穿她做的鞋子。在大妈的提醒下，郭祥认出了她并与其进行了友好的交谈。"
        },
        {
            "id": 1,
            "content": "这金丝是郭祥的远门嫂嫂。她是凤凰堡有名的巧女，能织各种色样的花布，还能剪花、绣花，做各种花鞋、花帽。她赶集上庙，最爱看的也就是这些花布，跟那花鞋花帽上的花样儿。凡是那些好看的，秀气的，经她眼梢一过，就能记住。她那颗心整个地就像印满各种花卉的画页。因此，她出的那花样儿，也就格外新鲜别致，逗人喜爱。许多外村姑娘，常常跑几里地前来求她，她比比，想想，一剪就是好几份让她们带走。她18岁过门，丈夫郭云比她小四五岁，这使她很不如意。婆婆惟恐她走了，像亲闺女一样待她。她心软口软，别的话也说不出口来。有一夜，她摸着睡在身边的这个孩子，流着泪说：“我就拿你当亲兄弟看吧……”过了几年，郭云大了，八路军也过来了，郭云在村里当了青抗先的队长，她参加了妇女工作，两口子一齐人党，在一个屋子里举行了人党宣誓。这新的生活，新的斗争，竟使他们的爱情枯木逢春。不久，她动员郭云参加了八路军，要算是凤凰堡第一名“送郎上战场”的女子。在一些小事情上，她是那么绵软，可是在大事情上，她却能作出果断的决定。",
            "summary": "金丝，一个凤凰堡的巧女，她的手艺使得她在集市中非常受欢迎。她与丈夫郭云一起加入了共产党，并在抗日战争中发挥了重要作用。尽管金丝在日常生活中显得绵软，但在重大决策时，她会展现出果断的一面。"
        },
        {
            "id": 2,
            "content": "几年后，郭云残废复员回来，参加了地方工作。后来担任了县抗联会的主任。隔长补短地家来，两口子过得很好，生了一个孩子。不料抗战胜利前夕，郭云在敌占区活动的时候被捕了。他坚强不屈，十分英勇。最后敌人使出了最残酷的手段，我们的这位年轻干部，就在一群日本狼狗的恶嗥里丧失了生命。这消息，对任何亲人该是多么沉重！而这个一向被认为是性格绵软的女子，在人面前，竟没洒过一滴眼泪。只是有一次，她趁婆婆孩子不在家，才悄悄钻到屋里，插起门来，整整哭了半日。有人发觉前去劝她，她在屋里洗了脸，拢了头，照照镜子，看看脸上没有一点儿泪痕，头上没有乱发，这才拿起针线活，开开门，安详地坐在那儿，装作做活的样子。\n几年过去了。同志们——县干部们，村里的党员们，在闲谈中间，曾经透露出给她另找对象的意思。她总是脸红一红，笑一笑，也不答应。后来同志们批评她封建意识，她才说：婆婆年纪大了，年景又不好，她打算再织下几个布卖了，积攒下一些钱来，留给婆婆，好让这老年人不致挨饿。事情就这么一年年地拖了下来。因为她性子绵软，待人和善，村里烈属都喜欢接近她，党里也就分配她多做烈属方面的工作。她分的房子是地主谢清斋的，地方很宽绰，烈属中有几个和她年纪相仿的妇女，常常拿着活，到她家里来，跟她一起做活说笑。天气晚了，或是刮风下雨，她就留下她们跟自己做伴，她们像亲姐妹似的，一起用纺车声送走那风雨的长夜……\n金丝靠着隔扇门站了一会儿，用眼扫扫大妈，见她忙不过来，就放下活儿，洗了洗手，赶过去帮助。大妈也不拦她。她包的这饺子另是一路：又小又巧，还绕着弯弯曲曲的花边。\n“金丝！你找我要谈什么心事话呀？”大妈把身子靠向她亲切地问。\n金丝的嘴唇发白，乎指也有些轻微的抖动：“我看他们又奓刺儿了！”\n“谁？”\n“还有谁！”金丝气愤地说，“谢清斋昨儿晚上跟我吵了一架，今天早起又吵了一架……他要不从那院里搬出去，我就搬出来！”\n大妈脸上立时现出了怒容，把手里的饺子片一丢。",
            "summary": "一位名叫郭云的年轻干部在抗战胜利前夕被捕并英勇牺牲的故事。他的遗孀金丝在丈夫去世后，为了照顾年迈的婆婆和贫困的家庭，拒绝了同志们为她另找对象的建议。金丝在村里担任烈属方面的工作，与邻居们建立了深厚的友谊。然而，她的邻居谢清斋与她发生争执，导致关系紧张。"
        },
        {
            "id": 3,
            "content": "郭祥也睁大了眼睛，他要金丝详细谈谈。\n“大兄弟，你出去多年，你不知道。”金丝说，“那年闹土改，村里看咱家是烈属，就把谢家的三间楼屋、三间东房分给了咱，指定谢清斋搬到村南头去。那谢清斋三天两头跟我说好的，要我答应他在东屋里先住几天，等村南那几间房修好了，马上搬走。我心想，住几天就住几天吧，心里一软就答应了，谁知道就把事情弄坏了……”\n“你当初就不该答应。”大妈瞅了金丝一眼。\n“是，是该怪我！”金丝红了红脸，“人家欺负我，我就恨人家；人家低下了头，我就又可怜人家。谁知道日久天长，他反倒找起我的茬儿。那些闺女媳妇，都爱找我做活，闷了爱唱个歌儿曲儿。孩子们也爱到楼上去玩。那谢家婆娘就咬着牙偷偷地骂：‘一天价唱，不知道唱啥哩！唱得人脑瓜仁儿疼！’孩子们在楼上一跳着玩，她就瞪起那黑豆眼：‘跳吧，把楼板儿跳塌，摔死你，你就不跳了。’我生了气，就催他们搬家。那谢清斋就说：‘他金丝嫂子，你别跟她一样，那球攮的娘儿们就不懂事。你放心，我早晚得搬，谁叫我过去剥削人哩！’……他们就这么耍赖皮，死赖着不走！看起来这些东西，就是不能可怜！”\n她把饺子抖抖索索地放在蓖帘上，又继续说：“谁知道朝鲜一起战事，他们那气儿就更粗了。以前是小声地说，现在是大声地骂，见我在院里晒干菜，就骂：‘他娘的，这么大院子，弄得没个插脚地方！’昨天，我搬梯子想到楼屋顶晒点儿干菜，不小心碰下了一块瓦，他一下就从屋里跳出来，指着我说：‘我问你：你住过楼屋没有？冬天，你不扫雪，冻得楼屋裂了大宽的缝；秋天，你登梯爬高，登碎楼上的瓦。平时你招来一大群王八蛋孩子，恨不得把楼板给我揭走。你睁开眼看看你住了几年，把这楼住成个啥样？你知道不知道楼屋是怎么个住法？’气得我在梯子上直打哆嗦。我可向来没生过这么大气，我说：‘你知道是怎么个住法，你怎么不搬进来住呢？’他一连气冷笑了几声，说：‘不住？是不到时候。到时候，你看我住不住！我不住，说不定还有人爬在地上磕头，求我去住咧。你这个娘儿们说话可别说绝了，这个世界可不大平和！’我说：‘不平和你敢怎么的？’他嘿嘿一笑说：‘那就骑驴看唱本——咱们走着瞧吧！’我说：‘走着瞧就走着瞧！’……”",
            "summary": "她在土改时期与谢家的一段恩怨。当时，金丝家因为他是烈属而分到了谢家的一栋楼房。然而，谢清斋一直拖延搬家，导致金丝家的生活受到困扰。在朝鲜战争爆发后，谢家的气焰更加嚣张，对金丝家的指责变得更加无理。金丝对此感到非常生气，但也无法改变现状。"
        },
        {
            "id": 4,
            "content": "大妈脸色发青，也不插话，一个劲地听着。\n“这是昨天下晚的事情。”金丝接着说，“今天早起，我就听院里那个谢家婆娘说：‘伢不收拾咱收拾，横竖过不了几天，咱不就搬进去了！’过了不大会儿，我就看见谢清斋拌了一小桶石灰，手里提着，就来勾这楼屋的墙缝子。我就走出去说：‘谢清斋！你这不是明摆着欺负人吗？’他说：‘你把这楼住成了这样，我来收拾收拾，怎么算欺负你？’我看他还不停手，就一把夺过他的灰桶子说：‘这楼屋是我的，用不着你拾掇！要这么着，连东屋你也给我腾了，这也是我分的，不能叫你白住！’他把袖子一挽：‘你的？这房明明是经我爷儿们的手盖的，怎么就成了你的？你不斗我第二次，这房就不是你的！’那谢家婆娘也跳出来，指着我的脸说：‘你的！你的！你的命还是阎王爷的哩！我问你，你男人是怎么死的？他要不丧良心，他就不能叫狗啃了。你还不知道是井里死河里死哩！’……”\n金丝气得嘴唇都白了。一双手哆哆嗦嗦的，连饺子馅都装不进去了。\n“要造反了！”大伯忍不住说。\n“造反？”大乱把烧火棍一晃，“我他妈把他们全嘟嘟了。”\n大妈沉思半晌，转向大伯，决断地说：“你去，把小契找来！把整个情况研究一下。”\n大伯在鞋底上磕了磕烟灰，把烟袋往腰里一掖，就蹶蹶地走了。\n郭祥也把谢清斋昨天抢夺小红箱子的事告诉了大妈。\n大妈点了点头，说：“我看他是先向孤儿寡妇开刀！”\n正说着话，只听窗外有人唱道：一马离了……西凉界……\n不由人，一阵阵……泪洒在胸怀……\n接着，一个人头戴破草帽，下身只穿着一个小裤衩，光着两条长腿，带着两脚稀泥，一只手拎着鱼网，一只手提着两条黑鲇鱼走了进来。他把鱼网往门口一丢，用京戏的道白说道：“末将参见元帅，不知有何吩咐？”\n他一抬头看见郭祥，嘿嘿一笑：“侄子，我一大早起就听说你回来啦。我想捞两条小鱼儿，咱爷儿俩喝两盅儿！刚下上网，忽听圣旨到，就把我给提溜来啦。”他眨巴着一双快乐的红眼睛，“你瞧，这两条黑鲇鱼可不怎么太好。”\n“小契，”大妈打断他的话，“你这个治安员是干什么吃的！一天价打鱼，养鸟，喝酒，村里发生的事儿，你知道不？”\n小契噗嗵把鱼撒在水缸里，见炕上有一盒“大婴孩”烟，拿过来就抽。然后不慌不忙地说：“放心吧，情况掌握着哩！”",
            "summary": "金丝与谢清斋因房屋纠纷发生争执。金丝指责谢清斋欺负人，而谢清斋则认为他在收拾属于他的房子。这时，谢家婆娘也加入争吵，指责金丝的命运是阎王爷的。金丝非常生气，而大伯则认为他们要造反。大妈让大伯去找小契了解整个情况。与此同时，小契戴着破草帽，光着腿，提着鱼网和两条黑鲇鱼走进来，自称掌握着村里的情况。"
        },
        {
            "id": 5,
            "content": "“最近有什么情况？”\n“有谣言。”\n“嘎子，”大妈说，“你把笔掏出来给我记记。”\n小契抽了一大口烟，坐在炕上，从内衣口袋里取出了一个小本本，瞧了瞧说：“这谣言有四句：走了口上口，来了天上天，五洋闹中华，九女守一男。”\n大妈寻思了一会儿问道：“这是什么意思？”\n“你瞧，”小契用手指头从水碗里蘸了点水，在桌上画道，“这‘口上口’，不是个日’字吗？两个天字对着头，是个‘美’字。就是说：日本人走了，美国人就要过来了，要打世界大战！——金丝，给我找块破布，我擦擦脚！”\n金丝找了块破布撂给他，插嘴说：“哼，他们就是盼望着美国哩！”\n“这是不是谢清斋说的？”大妈问。\n“还没弄清。”小契说，“反正不是他说的，就是一贯道王老元说的。”\n“没弄清的，单另写在一张纸上。”大妈嘱咐着郭祥。“还有什么？”",
            "summary": "一段关于谣言的对话。大妈询问关于最近的谣言情况，小契回答说有四句谣传：走了口上口，来了天上天，五洋闹中华，九女守一男。这些谣言涉及到日本人和美国人以及世界大战。大妈试图理解这些谣言的含义，而小契则认为这些消息可能是谢清斋或一贯道王老元传播的。大妈要求将这些尚未弄清的谣言另外记录下来。"
        },
        {
            "id": 6,
            "content": "“还有谣言说：五星红旗是代表黑夜，星星不能见太阳，太阳一出，星星就完了。”\n“谢清斋还夺了胜利果实没有？”\n“有，有。”小契答道，“前天谢家婆拿走刘二奶奶的一个簸箕，大前天拿走桂金家的一个笸箩。她还说：‘我那东酉，除了我那二毛皮袄分给了谁我不知道，我那桌椅板凳，犁耢锄耙，就是粪叉子在谁家，我都知道。你现在不给我，你以后得敲锣打鼓给我送回来，我还不定要不要哩！’……另外，谢清斋还到了富农李建章家。”\n“他搞什么来？”\n“他半夜到了李建章家，把门一插，对李建章说：‘现在形势不同了，美国有好几百万大军开到了朝鲜，说话就进来了。今天盼，明大盼，这一天总算盼来了。我对你说，咱们可是一个阶级，以后要多联络联络。’还说：‘这几年可把我愁死了，他娘的，人走了赖时气，连屎壳螂落到头上还鳌人哩！共产党一天价讲为人民服务，什么为人民服务？我看他对咱就是一党专政！’”\n“他算说对了。我们就是要专他的政！”大妈冷笑了一声，“你是怎么听来的？”\n“这你就不用管了。”小契眨巴着因长期熬夜变成的红眼睛，得意地望着大家。他把那“大婴孩”烟又燃着了一支：“我给你们说，那个当过上匪的张小孬，也奓刺儿了。大前天，他砍了许老秀一棵小树。许老秀把他扭住，问他：‘你为什么砍我的小树？’你猜这老土匪说什么？他说：‘砍你鸡蛋粗一棵小树算什么？赶到这年头儿了，要搁过去，房子也敢给你点了。’我己经让民兵把他送到县里。他在路上还说：‘他妈的，这群干部一天想弄咱，等以后变了天，都在咱手心里捏着哩！’另外，那个翟水泡胆子也大了……”\n“哪个翟水泡？”郭祥问。\n“就是在梅花渡炮楼上的那个翟水泡。”小契答道，“那小子当伪军小队长，见了老百姓，一巴掌下去，打得人顺嘴流血。他押着老百姓修汽车路，腰里掖着鞭子，打得老百姓爹妈乱叫。最近他在大街上公开说：‘搞个女人也算犯法，这是啥鸡巴年月！等着吧，等以后，老子随手抽出个金条，要三个五个，十个八个的娘儿们有的是！都给我在那儿摆着哩。’”",
            "summary": "谢清斋夺取胜利果实的传闻，以及张小孬和张水泡等人的行为。谢清斋和李建章的对话透露出了对共产党的不满和对美国军队的期待。而张小孬和张水泡的行为则表现出了他们对过去的怀念和对未来的期待。"
        },
        {
            "id": 7,
            "content": "“你听听！”大妈扫了大家一眼，“刚刚闻见一股潮气儿，这些乌龟王八、虾兵蟹将都出笼了。要让美国人过来，他们不把天给你戳塌！”\n“嫂子，首先你这个脑瓜就保不住！”小契指着大妈嘻嘻笑着，好像是一件很轻松的事情。“他们要过来，头一个杀头的是你，第一个就是我。这一点我心眼里清楚！”他搓着两只泥脚，脸色严肃起来。\n“光杀你们俩吗？”金丝涨红着脸说，“我看咱凤凰堡大伙儿的头都保不住！他们连不懂事的小孩儿都恨死了。小孩儿们在我院里玩儿，那谢家婆就说：‘等我家家骧回来，这些小鸡巴孩儿也不能留，你瞧一个个的德性！都是共产党的种子！’”\n“他们想砍我的头么，”大妈梗梗脖子，轮了大伙一眼，“我看不那么容易！日本人在这儿，我这头值十万；等美国人来了，你瞧着，我还得让他们给我涨价！”\n“妈，再打仗我可不当通讯员了，我得扛机关枪去！”大乱插嘴说。\n大妈没有理他，兴奋地立起身来，只顾说自己的：“你瞧，那些地主、恶霸、国民党、帝国主义烂杂碎，对咱多不满意！骂咱们清算了他，斗争了他，可是早先咱并没有清算他、斗争他，他对咱们讲客气吗？你就说嘎子他爹，那个老实头儿，早先斗争了他家什么？清算了他家什么？他们是怎么对待他的？再说我，我个十二三岁的小女孩儿，弄到他家，我斗了他什么？分了他什么？他是怎么对待我的？……”她缓了缓气，把手一挥：“他们越讨厌斗争，我这人就怪，我是越爱斗争。一说斗争，我就来了精神！别看我这弱帮子，斗起来，熬个十个八个通夜，走个七八十里地，也觉着没什么问题！……金丝！饺子下锅！”\n锅里水已经开了，滚得咯荡荡的。",
            "summary": "人们担心美国人的到来会给他们带来麻烦。大妈认为她的头很值钱，不会被杀死。小契则认为他们的生命岌岌可危。金丝担忧整个村子的人都会受到牵连。大乱表示不愿意再做通讯员，而想要扛机关枪。大妈回忆了过去被地主和恶霸对待的情况，表示自己越斗争越有精神。"
        },
        {
            "id": 8,
            "content": "大妈说：“小契，金丝，你们俩都别走了。把嘎子妈也请来，都在这儿吃。咱们一边吃，再讨论讨论，集中集中。现在支部书记不在家，他到保定找工作去了。我的意思是，咱们讨论以后，我就去找村长，看是把谢清斋送到县司法科，还是在村里处理。反正这几天他夺的果实，得让他全吐出来，还得让他承认错误。他占金丝的东房，叫他马上搬出去！”\n郭祥说：“大妈，我听你指挥！你看我干点什么？”\n“你什么也别干。”大妈说，“你好好歇两天！你家那房也该拾掇一下。我让你大伯给你帮忙！”\n郭祥笑着说：“我就没有发言权了？”\n“不，不，”大妈比个射击姿势，“等美国人过来，你用这个去发言！”\n金丝说：“我得家去一趟，家里已经做上饭了。”\n“算了！你总是这么客气！”大妈说。\n“你瞧我！”小契眨巴着红眼睛，“我一进门儿，就没想走。对了！我那儿还有半瓶酒呢！”\n大妈一拍手说：“好，土改时候，咱们还在一块儿喝了一回齐心酒哩！今天咱们再喝它一回！”\n小契跳下炕，唱着小戏拿酒去了。\n郭祥的母亲正在家里给儿子包饺子，被大乱不容分说一路拖了来，还沾着两手面。\n不一时，蓖帘上那一行行新月形的小饺，绕着花边儿的小饺，就被金丝的巧手，推到正翻滚着的大锅里。\n它们不大会儿就漂浮起来，像一尾尾的鱼儿……",
            "summary": "大妈邀请大家留下来吃饭，讨论如何处理谢清斋的问题。支部书记不在家，她去请教村长。郭祥听从大妈的安排，休息并收拾房子。金丝因家中饭菜已做好而离开。小契提议喝酒庆祝，大妈同意。郭祥的母亲被大乱拉来参加聚餐。大家共同享受了一顿美好的晚餐。"
        },
        {
            "id": 9,
            "content": "喝酒中间，大伯只是望着人笑，桌上切开的咸鸡蛋，一牙儿也舍不得吃。\n大妈趁人不在意，就往他碗里夹了两块。\n郭祥眼尖，用筷子指着大妈笑着说：“大妈，我这才看出来，你那会儿说的话都是假的，最疼大伯的还是你呀！”\n“你不知道，嘎子，他这人傻，别人要不结记着，他就吃不到嘴里。”\n大妈说着，温柔地笑了。",
            "summary": "大伯在喝酒时看着咸鸡蛋笑，但舍不得吃。大妈在没人注意的时候给他夹了两块鸡蛋。郭祥发现后调侃大妈，说她最疼大伯。大妈解释道，大伯傻，不记得关心他的人，所以她要照顾他。"
        }
    ]
}