{
    "chapter_title": "第五十一章  新来的老战士",
    "chapter_summary": "郭祥和老模范关于齐堆的对话，以及郭祥对齐堆的了解。齐堆是一位多才多艺的战士，擅长讲故事、说相声、演奏乐器等。他在连队中的表现和性格特点得到了两个外号：“大肚皮”和“钻探机”。郭祥参观了齐堆带领的一个班练习打坦克，并与战友嘎子重逢，谈论他们的军旅生涯。齐堆和来风相识并开始讨论他们的婚姻生活。杨大妈正在尝试组织一个农业合作社，以解决孩子们上前线后农村的劳动力问题。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“这倒是谁呀?”郭祥仰着下巴颏儿纳闷。\n“你想想看，”老模范笑着，“他一来就说：这个臭嘎子，在这儿当连长啦!嘿，他同我在桃园里偷过桃儿，梨园里偷过梨儿，大洼地里拾过柴，泥坑里摸过鱼儿，大河里打过水仗,庄稼地里捉过蝈蝈儿，秋天扫树叶，春天收柳笛儿，还钻在草棵里合吃过一个蜜蜜罐儿。……你说是谁?”\n郭样笑了，笑得怪迷人的。他说：“是齐堆吧？”\n“对啦。”\n“这小子，他不是复员了吗？”\n“是呀，”老模范说，“他说：诸位是盏长明灯，小弟是块烂火石。不用我，把我放到墙旮旯里，我也不埋怨；要用我，敲打几下，我也能点个火儿，冒股烟儿。”\n“这小子，怪话连篇!”郭祥笑着说，“他来以后表现得怎么样？”\n“不错，着实不错!”老模范满意地说，“来了不多天，人们就奉进了他两个外号，一个叫‘大肚皮’，一个叫‘钻探机’。”\n“什么意思？”郭祥有兴趣地问。",
            "summary": "郭祥和老模范的对话，谈论了一个名叫齐堆的人。齐堆曾是和老模范一起玩耍的朋友，现在成为了一名军人并回到了老模范所在的连队。齐堆给人们留下了深刻的印象，获得了两个外号：“大肚皮”和“钻探机”。这些外号反映了他在连队中的表现和性格特点。"
        },
        {
            "id": 1,
            "content": "“是这么回事，”老模范解释道，“他这人文化程度不算很高，可肚子像个大仓库，玩艺儿实在不少。他能给大家说三国，讲西游，说起革命故事，更是没个完。还能说相声，编快板儿，编小剧儿。各种乐器都能摆弄几下，尤其笛子，吹得忒好。来了不几天，人就选他当了俱乐部主任。走到哪儿，活跃到哪儿。再加了小罗这个‘文艺工作者’，现在咱们连比起三营还活跃哩!”\n“怎么又叫他‘钻探机’呢?”郭祥笑着问。\n“他这人的钻劲可真不小。”老模范说，“不管遇上什么难题儿，他把眉头一皱，说：‘来，研究研究!’你比如，他一听说小钢炮和花正芳打坦克负了伤，他就吃了心儿，非研究出打坦克的办法不行。凡是遇上敌人被打坏的坦克。他就像被粘住了似的,左看看，右瞧瞧，还钻到坦克里，一摆弄就是大半天,连饭都忘了吃。……你的钢笔、手表、打火机出了毛病，只要让他瞧见，你别请他，他非给你修好不行。嘿，你去瞧瞧他的挎包，不是钳子，就是镊子，不是螺丝钉，就是螺丝母，说不清从哪儿来的那么多杂七麻八的零件!一到休息时间，他那儿就成了修理铺啦!”\n“这小子!他比我从小就有耐性。”郭祥笑着问，“他这会儿在哪儿哪?”\n“他领着一个班，正练习打坦克哩!你等着吧，晌午就回来。\n“不，我马上去看看他!”\n郭祥立起身来，问明地点，就沿着山径向沟口走去。\n走出二里多路，郭祥看见公路附近停着一辆被击毁的白五星坦克。炮筒和机枪早已经被人拆卸走了，四处长着乱蓬蓬的杂草和几枝盛开的金达莱花。\n有一个战士正在草棵里向坦克匍匐前进。其余的七八个人在旁边注视着。",
            "summary": "一位多才多艺的战士，他擅长讲故事、说相声、演奏乐器等。他的钻劲使他在遇到困难时总能找到解决办法。郭祥了解到这位战士正在带领一个班练习打坦克，于是决定去参观。"
        },
        {
            "id": 2,
            "content": "坦克里不时地发出一阵密集的敲小洋铁桶的声音。\n当那个战士快接近坦克的时候，坦克里的敲击声更稠密了，紧接着发出一声威严的喊声：“停止!”\n那个战士还在继续爬行，一扬手，把一个大石块，“当”地一声投在坦克的尾部。\n“不行!你阵亡啦。”坦克里说，“你仔细研究一下坦克的死角在什么地方。重来!”\n那个战上只好离开坦克，又从新的角度匍匐前进。\n郭祥悄悄站在旁边，没有惊动他们。但是一个老战士发现了他，对着坦克兴奋地叫：“班长!连长回来啦!”\n“什么？你说什么？”坦克里问。\n“郭连长回来啦!”\n只见坦克的顶盖打开，钻出一个身材低矮但十分粗壮的战士。他肩宽背厚，浑身上下一般粗，乍一看，活像一枚大炮弹似的。使人感到，他浑身蕴藏着使不完的精力。\n他噗通跳下坦克。望着郭样，滚圆的脸盘上充满欢乐和惊奇的表情。",
            "summary": "一名战士试图接近一辆坦克，但被坦克内的士兵阻止。战士后来重新尝试并从新角度进攻，而郭祥则在旁边观察。一名身材低矮且粗壮的战士从坦克中跳出，确认了郭祥的归来。"
        },
        {
            "id": 3,
            "content": "“真是你呀，嘎子!”他忘情地喊了一声；又嘿嘿一笑，“这样叫，对首长太不尊敬了吧？”\n郭样在他那厚实的胸脯上一连擂了几拳，才握住他的手说：“你这家伙!旧意识倒不小哩。”\n郭祥和战士们一一握手，嘱咐他们继续演习。然后同齐堆坐下，掏出大烟袋荷包，卷起大喇叭筒来。\n他一边卷烟，一边歪着脖儿笑着，望着他小时候的伙伴，把一支足有一柞长的大喇叭筒，递给齐堆：“你这小子，不是复员了吗？”\n“又把我给号召来啦!”齐堆点着火，笑了一笑，“我这人只有干‘土八路’的命儿。1945年大反攻，号召参军，我干了没有几个月,说是和平了，让我复员了。1948年，迎接全国革命盼新高潮，号召参军，这次还好，我干了一年多，从北方打到南方，又把我选成复员的对象。指导员找着我说：‘齐堆!你复员吧!’我说：‘干吗让我复员?’指导员说：‘现在胜利了，国家要开始建设了，参加建设也是非常光荣的!’我说：‘指导员，这身军装，我还想穿几天,把我这份光荣让给别人行不？’指导员说：‘这就不太好罗!你是共产党员，应该起带头作用。’好，我只好领了几百斤粮票，卷铺盖卷儿回家。临走那天，敲锣打鼓地欢送，一帮小青年还在我耳朵边喊：‘响应号召是光荣的!回去参加建设是光荣的!’我回家把铺盖卷儿一放，还不到三个月，就又动员抗美援朝，杨大妈跑到我家里说：‘齐堆!你倒怪沉住气。现在大伙都参军到朝鲜去，打美帝，打国际反动头子。这可不是平常事儿,比过去还光荣呢!’我这就又背上挎包来啦。临走那天,又是骑大骡子大马，敲锣打鼓地欢送，人们还攥着拳头喊：‘响应号召是光荣的!参加抗美援朝战争是光荣的!’……你瞧,不到几个月，我就光荣了两次，还白赚了公家几百斤粮票!”\n说得郭祥叽叽嘎嘎笑了阵。\n“你别笑!”齐堆说，“你们这当首长的，关心我一点好不好？别到时候又把我‘光荣’回去。”\n“你别得了便宜卖乖。”郭祥鬼笑，“你的收获也不小哇!”\n“什么收获？”",
            "summary": "郭祥和他的战友嘎子重逢，谈论他们的军旅生涯和多次被号召参军的经历。他们在演习结束后，一起抽大烟袋，开玩笑和闲聊。齐堆担心再次被号召复员，郭祥安慰他说不用担心，并开玩笑地说他的收获也不小。"
        },
        {
            "id": 4,
            "content": "“你怎么明白人装糊涂呀?”\n“哦哦，你说的是个人方面吧？”齐堆哈哈一笑。“不错，是找了一个对象。你怎么听说的?”\n“不光听说，还见过哩,”\n“瞎说!”\n“你说，是不是梅花渡的?”\n“对呀!”\n“你说，是不是叫来风的？”\n“对，对呀!”\n“你说，是不是高鼻梁儿,说话像扣机关枪似的?”\n“对呀!对呀!”齐堆惊奇地说，“你真见过?”\n“当然。”郭祥说，“这次同家，我俩就伴坐车走了一道儿。这姑娘可真不错。前些时大妈来信了，说给你介绍的就是她。”\n齐堆立刻笑得嘴都合不住了。\n“老实说，我压根儿也没敢想这样好条件儿的。”齐堆说，“你知道，我爹眼又瞎，脾气又倔。家里三间小破北屋，大雨大漏，小雨小漏。我自己本身更没有啥条件儿。我想，不管丑俊，找上一个，能伺候伺候他老人家，做做饭看看家也就行了。哪知道杨大妈心气高，一介绍就介绍了她。我一看这闺女，思想进步,作风朴实，聪明伶俐，人才出众，还外加敢想敢干，别说三里五乡，就是全县也难找。我对大妈说，这可万万不行。在这个问题上别犯主观主义。真是做梦也没想到，人家痛痛快快就答应了。我真是唱了一出《花子拾金》。觉得她简直就像是从天上掉下来似的!……”",
            "summary": "齐堆和来风相识的过程。齐堆原本以为自己的条件不好，找不到好的对象，但杨大妈给他介绍了一位名叫来风的优秀女孩。齐堆惊讶地发现，来风不仅思想进步、作风朴实，而且聪明伶俐、人才出众。齐堆感到非常幸运，觉得自己仿佛中了大奖。"
        },
        {
            "id": 5,
            "content": "“这关系最后定下来了没有？”郭祥笑着问。\n“你听我说，”齐堆兴奋地讲下去，“没有这事的时候，我饭也吃得香，觉也睡得甜。她这一答应，倒弄得我坐不定，立不安，老觉着，她非迟早从我手里飞了不行。说话这就到了抗美援朝。有天傍晚，她去找我，一见面，就跟我谈形势。我一瞅，她是来搞包围迂回的战术儿。我就说：‘来凤同志，你别绕弯儿啦，你是不是想来个送郎上战场呀?’她噗哧就笑了。我说：‘来凤同志，你瞧我这背包带子、小挎包儿、小洋瓷碗儿，还有黄碗套儿，一点儿都没有丢，早就准备着哩。什么时候报名，我拍屁股就走。’她就说：‘齐堆同志，看祥子，我还是真没看错了你。你有什么顾虑，也跟我谈谈。’她这一问，我就不言语了。我齐堆穿上军装当战士,脱了军装当民兵，从小儿就是从枪子儿里钻出来的。既不怕苦，也不怕死，打美帝更是一件乐呵事儿，我有什么可顾虑的!可是别的方面,我确确实实地不放心。第一，她虽说答应了这件婚事，可是并没有过门。我把这个孤苦伶仃的瞎爹靠给谁呢?第二，我俩简直谈不上什么恋爱过程。时间短，感情浅，再加上她人年轻，条件好，这婚事她妈本来就不赞成，我这一走，还不是鸡飞蛋打!……她见我不言语，一个劲儿追问我，我就把头一个顾虑说了。谁知道人家爽快得很。她说：‘老大爷的事儿，你就放心。凤凰堡、梅花渡一柞柞远，我腿脚又快，两头照顾着点儿。保证老人不能受制，地也不能给你荒了。’我说：‘这怕不行。你娘就你一个闺女，家里地里的活儿都指着你；再说，咱们这儿的风俗还有些落后，一个没过门的闺女跑来跑去，还不叫人把牙给笑掉么？’听到这儿，她把脖子一扭，说：‘你走你的，别管这个。前怕狼，后怕虎，什么事也干不成。光听蝲蝲蛄叫唤，你就别种地了!”’“嗬!这姑娘可真有点儿革命的劲头儿!”郭祥满口称赞地说。\n“可是,我把人家的觉悟性给估计低啦!”齐堆满带自我检讨的口气说，“开头儿，我只看她模样儿强，设想到人家的心眼儿更强。我承认这方面又犯了主观主义的错误。她追问我还有什么顾虑,我这第二个顾虑，张了张嘴儿怎么也说不出口。最后还是人家说：‘你是不是对我有点儿不放心哪？’我就笑着点了点头儿，说：‘也不能说不放心，不过，你这条件儿高，我这条件儿低，我总觉着不那么般配。’人家一听，长叹了一几气，说：‘咳!你这个人哪!我原先怎么答应的你：我一不是图你的房，二不是图你的地，我就是图你那为国为民的一片心!’她还说：‘要不是共产党、毛主席领导得好，要不是你们解放军南征北战，我这个穷丫头哪会有今天!我不能亲自上前线一枪一刀儿地拼，自己就够难过的了，我还能变心吗?……’说着她就哭啦。几句话胜过开山炮，震得我那心晃晃动，我那不值钱的泪珠子，就呜噜一下子不分个儿地掉了下来。……”",
            "summary": "齐堆和来凤讨论了他们即将开始的婚姻生活。齐堆担心来凤的家庭责任和他们的恋爱关系，而来凤则表达了她对齐堆的信任和对共产党的感激。他们决定克服这些困难，共同面对未来的生活。"
        },
        {
            "id": 6,
            "content": "“不简单!这姑娘不简单!”郭祥一连声地赞叹着。\n齐堆停了好一会儿,才接着说：“有些话你听了就忘，有些话能叫你记一辈子。来凤同志这几句话，就像是拿刀刻在我这心上似的，什么时候一想起来，就格外叫人长劲。过了不几天，我就戴着大红花骑着大骡子走了，她就在人群里舞着红绸子扭着秧歌送我。我这心轻松得不行，一个劲儿地想：快!早一天赶到前线去!见了美围鬼儿，我要像砍瓜切莱似地干它一场。”\n说到这里，他望了望战士们，看是不是在注意他；然后往郭祥身边凑了凑，压低声音说：“嘎子。我跟你说，我不来是不来,一来就是有决心的。……现在，你是我的领导了，可不能忘咱们原来的关系。嗯?你明白我的意思吗?”\n“什么意思?”郭祥笑哈哈地问。\n“你看你看，你这个人!”齐堆说，“这话就够明白了嘛!”\n“你是不是说，以后有什么重要任务，叫我多想着你一点儿?”\n“看，这话多丑气!”齐堆把两只手一摊，“你心里有数就行喽，干吗非把话说到这个家业!”\n齐堆神情愉快，把烟头一扔，站起来说：“咱们晚上再聊，我先照顾他们演习去!”\n“你不是找我有重要的话么?”\n“刚才不是说啦，”齐堆用两个手指头一摊,笑着说，“最重要的，也就是那么一点儿!”\n郭祥笑了笑，又问：“你给我捎的信呢?”\n“是这么回事儿。”齐堆又坐下来说，“你妈叫我给你捎个信，说她身子骨挺好，叫你不要结记她。”\n“我妈的身体是挺好吗，齐堆？”\n“是很好，临来还跟我说了老半天话呢!”\n“她的眼不大好使，”郭祥抱愧地说，“临走，我说给她买副老花镜也没有买。”",
            "summary": "郭祥和齐堆的对话。齐堆称赞来凤同志的几句话对他影响深远，并告诉郭祥他已经做好了在前线战斗的准备。齐堆还暗示郭祥，作为他的领导，应该多考虑他的需求。此外，齐堆还给郭祥带来了他母亲的消息，告诉她身体很好，让郭祥不要挂念。"
        },
        {
            "id": 7,
            "content": "“杨大妈也叫找给你捎个口信，”齐堆说，“她正在家带头儿组织农业合作社哩。”\n“什么，合作社?”\n“对，就是咱们过去常说的集体农庄。”齐堆解释道，“自从你们走了以后，大妈可是苦恼了一个时期。她说，孩子们都到前线打仗去了，我这把老骨头可该干点儿什么。以后县委指示她：试办合作社。这可投了她的心思,她就扑着这个目标儿，不顾命地干起来啦。这可是平地起凸堆，要从没有脚印儿的地方踏出一条路来。”\n“你看，有们没有?”郭祥兴奋地问。\n“难哪!”齐堆叹了口气，“咱村儿的情况，你知道。这事儿一提出来，就有好几个村干部抵抗。尤其是李能那小子。把大妈的头发都快愁白了。依我看，她这工作比打美国鬼儿还困难哩!”\n一提起凤凰堡的情况，郭样顿时神色严肃，夹杂着一些愁容。\n停了半响才说：“临来大妈说什么啦?”\n“她怕你分心，叫我不要说这些困难。”\n齐堆说，“她叫我告诉你：不管怎么样，她要和群众一道把社办成。",
            "summary": "杨大妈正在尝试组织一个农业合作社，以解决孩子们上前线后农村的劳动力问题。这个计划面临着很多困难和阻力，包括一些村干部的反对。尽管如此，杨大妈仍然决心要与群众一起克服困难，将合作社办成。郭祥对此表示支持和关心，希望杨大妈能够成功。"
        },
        {
            "id": 8,
            "content": "绝对不能叫村里的贫农、军属、烈属没有饭吃。\n她还说：孩子们在前线打仗流血，我就在后方办社会主义。\n我不能等孩子们回来，空着两只手儿去见他们!”\n齐堆钻进坦克同他的战士们演习去了。\n郭祥一边看着战士们向坦克匍匐前进，眼前却不断浮现着杨大妈坚毅的身影。\n仿佛看见她穿着破旧的蓝布褂儿，披着满身风尘。\n正精神抖擞地行走在故乡的风沙里……",
            "summary": "杨大妈在战争时期，为了支持前线的孩子和战士们，她在后方努力建设社会主义。郭祥作为士兵，被杨大妈的精神所感动，他看着战士们向坦克匍匐前进，心中充满了对杨大妈的敬意。"
        }
    ]
}