{
    "chapter_title": "第五十四章  来凤(二)",
    "chapter_summary": "神秘女子来凤吸引了村民们的注意。她独自穿越村庄，给凤凰堡带来新规矩和话题。来凤大方、自信地与村民们互动，机智地摆脱他们的纠缠。村民们讨论着来凤的美貌和勤劳，也有人对她的行为表示质疑。在土改时分，来凤帮助村民们解决困难，即使在艰苦环境中也能保持坚韧和毅力。她与丈夫和儿子的关系成为她的动力，让她在劳动中保持微笑。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "凤凰堡人们吃早饭的时候,一件稀罕事儿轰动了这个村庄。\n人们，尤其是那些老婆们、姑娘和媳妇们，都在津津有味地议论。\n“你真看见了么?”\n“看见了，看见了。”\n“走的大路，走的小路?”\n“小路?就从这大街上大摇大摆走过去的。”\n“也没骑马，也投坐轿?”\n“还骑马坐轿哩，干人一个，连个人送都没有。背着个大包袱。踮踮踮踮走得可快着哩!”\n“哎哟，我的老天爷!她就不害臊么?”\n“害臊，头都不低，谁给她打招呼，她就点点头儿，对你一笑。”\n“咦，这疯闺女!可真给咱凤凰堡兴了新规矩了。”\n“快看看去吧，老奶奶,\n快快!”\n“走走!我刷了碗立时就去。”\n瞎老齐家，只有三间小破坯屋,院墙塌得只剩半人多高。院里院外挤满了嘁嘁喳喳的年轻妇女和老婆们。也有少数年轻小伙站在墙头外面观看。孩子们吵吵嚷嚷地从人群里钻到最前面去。\n瞎老齐披着大破袄坐在院墙外一块大青石上，脸色并不十分高兴。来凤刚刚放下铺盖卷儿，人就挤了满满一屋。屋小人多，吵嚷得不行，孩子们趴了一窗台儿，把窗户纸也捅破了。来凤看见这阵势儿，就干脆走到院里。她坐在小板凳上，用一条新毛巾擦汗。\n院里人越挤越多。姑娘媳妇们趴在伙伴的肩头上偷偷地议论：“你看，连身新衣裳都没有换。”\n“那不是，换了双新鞋，换了根新头绳儿!”\n“她穿那小方格花布，倒挺是个样儿。”\n“人家手不笨，自己个儿织的!”\n“模样儿倒长得挺俊。”\n“就怕缺点心眼儿，脑子少根弦儿。”\n“你怎么知道?”\n“看，有心眼儿还办出这事?一说来，背着大铺盖，噔噔噔噔就闯来了。你哪儿见过?”",
            "summary": "人们正在吃早餐时，一位神秘的女子引起了轰动。她独自背着一个大包袱，没有骑马或坐轿，快速地穿过村庄。村民们惊讶于她的勇敢和不害羞，纷纷聚集在她家中，与她交谈并猜测她的来历。这位神秘女子名叫来凤，她穿着简单，但显得很有气质。尽管她似乎缺乏心机，但她的出现给凤凰堡带来了新的规矩和话题。"
        },
        {
            "id": 1,
            "content": "人群里流过一阵低低的笑声。\n这时，又赶来一批看新鲜的。后面的人往前涌，把前面的人都挤到来凤跟前来了。有几个孩子也挤倒了。\n来凤把孩子们扶起来，说：“看，婶子大娘们，你们到底挤啥哩呀?”\n“挤啥哩，我们看你哩，看新媳妇哩!”人们纷纷笑着说。\n“那你们就看吧，”她也笑着说，“慢慢看，别挤，反正我也跑不了呀!”\n人们一阵哄笑。笑声里又是一阵嘁嘁喳喳地议论：“看，人家一点儿也不害臊!”\n“脸都不红一红了！”\n“我们过门那阵儿，头上顶着块大红布，把脸遮得严严的,在轿里都不敢掀一掀；这可好，你问一句儿，她答一句儿。”\n“你没听人说，如今的闺女脸皮厚，追击炮，打不透!”\n这一句虽是低语，但声音不小，引得哄笑声立刻滚过全场。笑声才住，一个媳妇带有挑逗的意味笑着问道：“妹子，你这就算过来啦？”\n“可不过来啦!”来凤笑着说。\n人们霎地静下来，听着她们的对话。\n“我问你，”那个媳妇说，“等小堆儿兄弟同来，这喜事儿还办不办?”\n“人都过来啦，还办什么!”\n媳妇又惊讶又惋惜地叹了口气，说：“说真的，连轿都没坐，你不觉着冤哪!”\n“这冤什么!”来凤笑着反问，“你非坐在人家的肩膀头上噶悠噶悠才算不冤？你非叫人吹吹打打像耍猴似的才算不冤?”\n人群哄地笑起来，有人说：“你看这闺女可真能说!”\n来凤见那媳妇脸刷地红了，又乘胜追击说：“嫂子，你来时候坐轿了呗?”\n“哟哟，看你倒找寻上我了！”那媳妇红着脸说。\n“你坐了几里?”\n“多不过半里，她娘家是小于庄的!”有人插嘴说。\n“哟，才半里地!”来凤笑着说，“要是我，坐个百儿八十里的才过瘾哩!”\n人们嘎嘎大笑起来。那个媳妇脸色绯红，动作慌乱，连声说：“瞧你这个闺女!瞧你这个闺女!”捂着脸往人群里一钻跑了。\n“再坐一会儿吧，嫂子!再坐一会儿吧!”来凤说着,一面轻声地低低地笑。\n为了摆脱人们的纠缠，来凤站起来，抓起靠在墙上的扁担，对人们说：“婶子大娘们，嫂子们，咱们干活儿去吧，等有工夫的时候，我再陪着你们拉闲篇儿。”说着，哗啦哗啦挑起水桶，从人群里挤过去到井台上去了。",
            "summary": "人们围观一个新过门的媳妇来凤。她勇敢地面对众人的关注，与她们互动并开玩笑。众人议论纷纷，对她的大方和自信感到惊讶。后来，一个媳妇好奇地问了一些问题，引来更多的笑声和讨论。来凤机智地回答，使场面更加热闹。她巧妙地用挑水作为借口，成功摆脱了众人的纠缠。"
        },
        {
            "id": 2,
            "content": "人们也都得到了很大满足，发着各式各样的议论，一路说笑着渐渐散了。\n瞎老齐人口虽少，土改时候却分了一个能盛五六担水的大水瓮。平时很少挑满过，今天却被来凤挑得满荡荡的，那个破水瓢都快浮到外面去了。来凤放下水桶，又抄起扫帚打扫院子。这时候，几个老婆儿，还兴犹未尽地围着坐在大青石上的瞎老齐悄悄说话。\n只听一个说：“他老齐叔，依我看，这闺女也算行咾!”\n“行咾？”老齐硬倔倔地说，\n“你听她刚才颠三倒四说了些啥!”\n“疯是有点儿疯，可是模样儿挺俊。”\n“俊不俊，能顶吃顶喝?”\n“干活儿可真不赖。”\n“不赖?不能光看眼皮子活!”\n“唉唉，他老齐叔，”一个说。“你这瞎公公，有人伺候也该知足了。叫我说，你这命儿就算不错。”\n“不错?”瞎老齐反驳说，“南跑北奔的，时间长了哪保得住?年轻人在家守着都不行，还说这!”\n一个声音赶快制止道：“别说啦，她在那边儿怕听见了!”\n“听见就听见!”瞎老齐声音一点也不减小，“反正咱这坑养不了她那鱼!”",
            "summary": "村民们因为土改时分到的大水瓮而被聚集在一起。他们讨论着一个年轻姑娘来凤的表现，有人认为她虽然有些疯狂，但长相俊美且勤劳能干。然而，瞎老齐对这个姑娘并不满意，认为她的行为无法保证长期稳定。有人提醒他们注意不要让她听到他们的谈话。"
        },
        {
            "id": 3,
            "content": "听到这里，来凤停住扫帚心中想道：“嘿，怪不得人说我这公公是个倔公公，真一点儿不假。往后，我得编法儿让他高兴才行。”\n自此以后，来凤在老齐家两手不停地干活儿。长期以来，这个又孤又瞎的老人少人照顾，使这个家显得又穷又破，又脏又乱，院墙没有栅门，屋门没有门插儿。院里不是鸡粪,就是烂草。屋里这里一只臭鞋，那里一只烂袜。那炕上的被褥，不知多少年不拆洗了，就像黑铁皮似的。瞎老齐身上的衣裳，又脏又破，虱子爬得到处都是。大妈和金丝她们，尽管偷工摸夫地来拆洗整顿一番，时间一长又是老样子了。来凤一连忙活了好几天，院里院外，炕上炕下，旮旮旯旯，全打扫得干干净净。又买了几张白麻纸，把窗户糊得明光瓦亮。还抽空到野地里拾了几大筐柴禾，烧了几大锅热水，把被褥都拆洗了，把瞎老齐满是虱子的衣裳，煮了又煮，烫了又烫。一时换不下来的棉衣，也让他脱下来，把虱子扫落到火堆里，把虮子一个一个地挤死。这家虽然还是那个缺柴少米的穷家，但因为添了这么一个人，却立时显得有条不紊，面目一新。\n终于，在这个孤苦的盲老人的脸上，出现了若隐若现的笑容。来凤心里也畅快起来。可是为时不久，情况又发生了变化。由于来凤帮助大妈出去做了几天建社工作，瞎老齐嘴里没说,脸色却显得不太高兴。一天，来凤开会回来，看见他一个人盘着腿儿在炕上孤独地坐着，脸上显得虔诚而又神秘，两手捧着一个小圆木盒，在哗啦哗啦地摇着。摇了一阵，哗啦往炕上一倒，里面滚出好几个清朝时代的铜钱。然后，他瞎摸着，把铜钱一个个拾起，一共是六个，自上而下排成了一溜儿。接着又一个一个去用手指来辨认铜钱的正面和反面。随后脸色变得十分阴沉，低头不语。\n来凤知道他正为什么事在算卦哩，也就没惊动他。把饭做好，就盛了一碗，端到公公面前，恭敬而柔顺地说：“爹，你吃饭吧!”\n“我不吃!”他气昂昂地说。\n“爹，我今天有事儿，回来得晚了点儿，恐怕你早就饿了。”\n“你放到那儿！”他把脖了一扭，“不吃就是不吃!”\n来凤见他气大，正要耐着性儿解劝，还没有说完一句，老人把手里的小圆木盒儿往下一墩，跳下炕，摸摸索索地到院里了。\n来凤一手端着碗，一手拿着筷子，在后面追着说：“爹，当小的有什么不对，你只管说，说了我就改。可千万别饿坏了身子。……”",
            "summary": "来凤在老齐家的日常生活，她努力让这个又穷又破的家变得井井有条。然而，当她外出帮忙工作时，瞎老齐变得不高兴，甚至拒绝吃饭。来凤试图通过耐心劝说和关心来改善他们之间的关系。"
        },
        {
            "id": 4,
            "content": "瞎老齐站住脚步，回过头问：“我问你，你来的那天是初几？”\n“是四月四日。”\n“不,你说阴历。”\n来凤寻思了一阵，说：“是三月初三吧!”\n“你想想这是什么日子?”瞎老齐咆哮说，“这不是黄道，这是黑道!还是个寒食，鬼节!你你，你干吗单挑这个日子？”\n“我没有多想。我……\n来凤正要分辩。瞎老齐立刻打断她：“你没多想!哼，你那当娘的也没多想？怕你没存心多呆吧,嗯？”\n瞎老齐说着，把手一甩，又摸到门外那块大青石上坐着去了。\n米凤只好把碗端回到屋里，往灶台上一放，哭啦。\n她哭了一阵儿，转念一想，自己叫着自已的名字说：“尹来凤呀，尹来凤呀，你哭啥哩呀，你是一个青年团员，你连这点儿困难都经不起么!他老人家生长在旧社会，怎么能没有一点旧思想呢，他多少年来一个人独自生活，半路失明，心里哪能那么舒畅!就是把这事放到我自己身上，我不是也会发脾气么!再说，是我把人家的孩子动员走的，老人没有拦挡，也就很不错了，还能叫人家不发一点气么?他在前方跟敌人拼命，每天不是子弹就是炮弹，我在后方连一点儿气都受不了么？只要他们两方面高兴，受点气就受点气吧，这又算得了什么呢!来凤呀来凤,瞧你的泪珠儿多不值钱哪!恐怕还是你的锻炼很不够吧!……”\n她这么一想，自己又深感羞惭。呆了一会儿，估计公公的气消了，才把饭热了热，重新盛在碗里，给老人端去。……",
            "summary": "瞎老齐质问来凤为什么选择这一天来到他家。来凤解释自己没有多想，瞎老齐认为她和她母亲都没有考虑他的感受。来凤感到羞愧，意识到自己的不足，并决定为了双方的幸福而忍受一些委屈。"
        },
        {
            "id": 5,
            "content": "清明过后，下了一场春雨。家家户户都忙着春耕播种。可是许多贫农家，不是没有牲口，就是没有农具，不是没有种实，就是没有吃的。老齐家就更是这样。幸亏大妈从县里给贫农们贷了一部分种子，来凤借了一个破耧，杨大伯又来相助，这才没有误了农时。\n耩地那天，杨大伯扶耧，来凤拉楼。这来凤虽然像小马一般的健壮，可是近来缺少吃的，体力也就赶不上从前。最近以来，她看瓦罐里粮食不多了，就只给公公吃点稠的，自己喝点儿稀的。这天早晨，破例吃了两个饼子，开头儿还很有劲，等耩了一亩多地，就觉着饿得心慌。又硬撑着拉了一阵儿，忽然跟前一黑，腿一软，就向前扑倒在潮湿的田野里。\n慌得杨大伯赶快撒了扶手，赶到前面扶起她说：“闺女!闺女!你怎么啦?”\n“不咋的。”她停了停，轻声地说。\n杨大伯见她满头满脸的汗水，乌黑的短发湿漉漉地粘贴在前额上，不住地喘气，就说：“闺女，是不是太累啦?要累咱们就歇一上歇。别说你一个闺女家，这种活就是两个大小伙子也够累的。”\n“不，不，”来风定了定神，勉强笑着说，“是我一时不在意，一个小坷垃把我给绊倒啦。”\n说着，她站起身来。拍拍旧花格夹袄前襟上的湿土，跑到地头上端起大肚儿瓦壶，就着它的小嘴儿，咕咚咕咚一气喝下了一半，精神为之一爽。心想：“那在前方的人，不也常常饿肚子么？难道饿肚子就不打冲锋了？干!”这样一想，精神立刻振作起来，抹了抹嘴唇上的水珠儿，说：“大伯!把它耩完。”\n说着，跑上去，从湿垄沟里抬起绳套,套上肩头，又扑着身子拉起来。种子在耧里发出轻微的响声，和她那滴滴点点的汗水，一起落在未婚夫家的田土里。在中国的大地上，有着多少不知名的妇女们，她们用同样艰苦的脚步配合着前线上的步伐，用自己忠贞的心应合着丈夫们的杀声!来凤勤苦的劳动，终于传到老人的耳朵里。一天，来凤从地里回来,听到屋里老人家正同一个人静静地谈话。\n“写吧，你快给我写吧！”老人说。\n“到底写什么呀?”另一个声音问。\n“我知道你们有字眼的人会编。”老人笑着说，“你就说那孩子不赖，比亲闺女待我还强。”\n“你不是嫌人家太疯了么?”\n“唉，年轻人你不管严点儿还行?”\n“老齐大伯，”另一个声音笑着说，“你不说人家是兔子的尾巴长不了么?”\n“我，我，我什么时候说过这话!?”\n“听人说，你在她面前连笑都不笑，表扬的话没有说过一句儿。”\n“那，那倒是真的。”\n老人说，“这，你还不懂，年轻人不能夸，你一夸，就把她举上去了。”",
            "summary": "贫农们因为缺乏牲口、农具和食物而面临困难。老齐家的大妈从县里贷了一些种子，帮助家人和邻居们进行耕种。来凤在杨大伯的帮助下，克服了体力的不足，成功地完成了耕作任务。然而，由于饥饿，她在劳作中突然晕倒。杨大伯关心地询问她的状况，她坚称只是被小石头绊倒。在休息并喝水后，她重新振作起来，继续完成耕作。这个故事展示了在战争时期，女性们如何在艰苦环境中保持坚韧和毅力，为家庭和国家做出贡献。"
        },
        {
            "id": 6,
            "content": "这话引起另一个人叽叽嘎嘎的笑声。\n站在窗外的来凤也几乎笑出声来。\n心里说：“不夸你就不夸吧，谁指着你表扬呀!我比起人家前方的人还差得远呢，我连人家一个小指头儿还赶不上呢!只要你们父儿俩两头喜欢，也就是我的福分了。”\n她捂着嘴儿，因怕笑出声来，一扭身子又己跑到外面去了。",
            "summary": "一个人因为一句话引起了另一个人的笑声。站在窗外的来凤也差点笑出声。她心里想，即使不被表扬也没关系，只要她的丈夫和儿子喜欢她就足够了。她忍不住笑意，转身跑到了外面。"
        }
    ]
}