{
    "chapter_title": "第五十六章  临津江畔",
    "chapter_summary": "志愿军战士郭祥在朝鲜度过了一个充满战斗的春天，所在连队因为补充了大量新战士而充满活力。在即将参加的第五次战役中，军部文工团的一名团员意外打死一名参谋并抢走机密文件。郭祥和老模范开始加紧盘查嫌疑人，怀疑他是谢家地主的儿子谢家骥。在一次执行任务时，郭祥发现了可疑的谢福畴，并在黄昏时分带着两个通讯员前往前哨查看情况。在启明星升起的夜晚，老模范出现并告知他们已成功逃脱。郭祥愤怒地发誓要消灭这群吃人肉、喝人血的家伙。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "4月，临津江北，大军云集。\n这是又一次新的大战役——第五次战役的前夕。也是志愿军战士们在朝鲜度过的第一个战斗的春天。东风吹来。一阵暖似一阵，那一树树的杏花、桃花、苹果花、梨花，在朝鲜人的茅屋前、古井旁，以至被炸毁的断墙边，依然开得很好。那漫山遍野的金达莱，就更不用说了。战士们的情绪，也正像这些耀眼的花朵一样，在“一夜催开花千树”的东风里，显得闹嚷嚷的。\n至于说我们的主人公郭祥，恐怕还得加上一个“更”字。他在后方医院里经过了那么长难捱的日月，现在既然鸟儿出笼，鱼儿入海，还不好好地“干一场”吗!再加上后续兵团源源到来,确实令人兴奋鼓舞。当他随着部队向前开进的时候，一路上看到有多少部队呀!真是前不见头，后不见尾,人欢马叫，整个的公路就像汹涌的江流一般。这些新来的小伙子，个个生龙活虎，虽然背着很重的东西，仍然昂首阔步，恨不得一步跨上战场。郭祥心里暗暗赞美，一路上不断地同他们打着招呼：“同志们，哪一部分的呀?”对方也笑嘻嘻地回答：“胜利部的!”再不就是：“黄河部的!……‘长江部的!……‘珠江部的!”郭样心里说：“好，你保守秘密吧，我也不问了，反证你是从鸭绿江那边来的，不久咱们战场上见。”\n郭祥的连队，同样因为补充了许多新战士而显得生气勃勃。这些新战士全国各地都有，而独以四川省为多。这些四川兵，一个个全是小墩实个子，特别地能吃苦，能爬山；而且觉悟高，动不动就说：“我是经过剿匪、反霸来的!……”“我是经过土地改革来的!”郭祥真是从心眼里喜爱他们。而他们也同样地喜欢郭祥，见了他总是笑嘻嘻地问：“连长，什么时候有任务呀?”“连长，战役什么时候才开始呀?”郭祥总是凭着老兵的预感和老经验回答：“快啦!快啦!”一说“快啦”，这些战士就高兴得跳起来,好像他们的连长是什么总参谋部的决策人物。\n终于，在战士们的渴盼中，部队从集结地向前挺进了。经过连日行军，到达了临津江边。",
            "summary": "志愿军战士郭祥在朝鲜度过了他的第一个战斗春天，部队不断壮大，士气高昂。郭祥所在的连队因补充了大量新战士而充满活力。部队抵达临津江边，准备参加即将到来的第五次战役。"
        },
        {
            "id": 1,
            "content": "这时，却发生了一桩意外的事件。\n这天午夜，郭祥正在茅屋里熟睡时被推醒了。他一骨碌坐起来，睁眼一看，老模范像是刚从外边闯进来的样子，鞋也没脱，一面喘气，一面对着他的耳朵悄声地说：“出事了!”\n郭祥不由得眉毛一耸，摸了摸他的驳壳枪。\n“教导员刚把我叫去了，”老模范说，“军部文工团的一个团员，把一个参谋打死，抢走一份机密文件，不知道跑到哪里。军部通报，要求每一个前线部队都要加紧盘查。”\n“这事是几点钟发生的？”郭祥寻思着问。\n“黄昏以后，可能在八九点钟。”\n老模范接着叙述了关于这一事件的较为详细的情况：军部的一个参谋，带着一个通讯员到师里送作战文件，临出发前，一个文工团员和他同路。走到一个偏僻去处,这个文工团员忽然说他肚子疼，接着就倒在地上打起滚来，爹呀妈呀地乱叫，要求通讯员到附近的部队去请医生。参谋信以为真，就答应了。等通讯员请了医生回来，看见参谋倒在血泊里，胸口上中了好几粒子弹，头也被砸烂了。参谋的秘密文件、通行证和手枪全被劫去。通汛员向前追了好远没有追上，才回来做了报告……\n“也忒麻痹了!”郭祥咕哝了一句，然后揭开雨布，推开门，抓过他那双粘满黄泥的胶底棉鞋，一面穿，一面问：“这人叫什么名字?有什么特征没有？”\n老模范说：“通报上讲，是个矮矮个子，瘦尖脸，戟着个黑边眼镜，围着条花围脖儿。叫谢……谢福畴……”",
            "summary": "军部文工团的一名团员意外打死一名参谋并抢走机密文件。郭祥和老模范得知此事后，开始加紧在前线部队中盘查嫌疑人。嫌疑人名叫谢福畴，身材矮小，瘦尖脸，戴着黑边眼镜，围着头花围脖。"
        },
        {
            "id": 2,
            "content": "郭祥的脑海里啦刻浮现出那个尖嘴猴腮、脸带三分笑、经常从眼镜边上看人的丑恶的形象来。他不由地把大腿一拍：“就是他!”\n老模范不禁一愣，说：“呵?你认识他?”\n“我在医院里见过他。”郭祥说，“那时候，我就看他很有点像是谢家地主的小子谢家骥，可是这小子从小就在北京上学，好多年不见了，不敢认。我还盘问过他一次，问他原籍是哪里人，他说他祖祖辈辈都是北京人。我看他的样子有点慌，形迹确实可疑，我就写了一封信给文工团,要他们查查。要不就是信没有寄到，要不就是他们忒麻痹大意了。他现在叫谢福畴，你听这个音，不是要向我们‘复仇’么?”\n郭祥说话间，把鞋带、腰带都系得紧紧的。把两个通讯员也喊起来。在黄昏的烛光下，他取出一条明晃晃的驳壳枪子弹，哗地一声全压在弹槽里。\n“我先到前边哨位去看看。只要口子把住就有办法。”\n郭祥说着，跨出门去，两个通讯员紧紧地跟着他，穿行在窄窄的山沟里。",
            "summary": "郭祥怀疑一个名叫谢福畴的人可能是谢家地主的儿子谢家骥，他在医院里见过此人。郭祥认为谢福畴的口音和行为可疑，曾写信给文工团调查，但未能得到确切结果。在黄昏时分，郭祥带着两个通讯员前往前哨查看情况，准备采取行动。"
        },
        {
            "id": 3,
            "content": "夜很静，只有敌人的夜航机在天空不死不活地哼哼着。\n他们约摸走了20来分钟，来到本连最前面的哨位上。这里有一个班，正好卡在沟口。前面不远处就是临律江了。郭祥询问了战士们，战士们都说黄昏以后没有人在这里通过，才放下心来。\n郭祥向战士们交代了任务，就坐在一块大石头上,警惕地望着周围的一切。江对岸的敌人，每隔十分钟左右就打几发照明弹，照得江水白茫茫的，照明弹熄灭，夜色就显得更加浓黑了，恐慌的敌人，还不时地扣一两梭机枪，红色的曳光弹在江面上划着弧线，嗤嗤地落在江水里。\n几个小时过去了。\n启明星已经在东方升起。\n郭祥心中想道：“只要今夜跑不出去，就好办。”\n正寻思间，忽然见一个黑影从北面急匆匆地走来，郭祥立刻掏出驳壳枪机警地等待着。\n等那黑影走到跟前，一看，原来是老模范。\n他对郭祥摆了摆手，叹口气说：“回去吧!已经跑了。”\n“你说什么？”\n郭祥一惊。\n“晚了。”\n老模范说，“刚才电话通知，在我们出来以前，他已经化装成侦察员，从另一个口子混过去了。”\n这时的郭祥，紧握着枪把，默然望着对岸，心里恨恨地说：“谢家骥!你跑吧!你复仇吧!总有一天，我要把你们这伙吃人肉、喝人血的家伙统统消灭!”",
            "summary": "郭祥带领部队在执行任务。他们来到了一个哨位，发现黄昏后没有人通过。郭祥交代了任务后，坐在一块大石头上警惕地观察周围。江对岸的敌人每隔十分钟就打照明弹，使夜色显得更加浓重。几个小时后，启明星升起。这时，老模范突然出现，告诉郭祥他们已经成功逃脱。郭祥愤怒地发誓要消灭这群吃人肉、喝人血的家伙。"
        }
    ]
}