{
    "chapter_title": "第六十章  虎鸣山口",
    "chapter_summary": "邓军和周仆的团队暂时脱离前线，由其他部队掩护。一天早晨，小玲子察觉到异常飞机声，提醒团队注意可能发生的轰炸。邓军和周仆采取谨慎态度，避免大意。四架F86型喷气式战斗机和十余架大型运输机飞越上空，邓军猜测敌人可能想要抢占虎鸣山口，切断他们的退路。周仆同意邓军的判断，并指出跳伞地点可能在这里。邓军建议立即派一个营去消灭敌人的伞兵，以防他们占领虎鸣山口后对整个军造成威胁。师长同意后，他们迅速部署作战任务。尽管部队疲惫，但在了解局势严重性后，他们迅速恢复状态，准备向虎鸣山口前进。在前往虎鸣山口的途中，人民军的金连长成功消灭了敌人和控制了村子。郭祥与金连长相识，他们对未来充满信心，共同决定共同努力，争取胜利。在愉快的交谈中，他们开始互相签字留念。孙亮赶来，兴奋地告诉他们上级对他们的胜利表示感激，并邀请他们到营部做客。他们一起走向密林，共同迎接未来的挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "当我军撤过北汉江向北转移之际，敌人以美、李四个军共13个师的兵力，用摩托化步兵、炮兵和坦克组成的“特遣队”，向我展开疯狂追击，企图将我消灭在北汉江以北。我则坚决阻止敌人，掩护部队节节转移。在北汉江以北的漫长战线上，整日炮声隆隆，烟尘蔽日，战斗十分炽烈。\n邓军和周仆的团队，由于连日战斗，过于疲劳，掩护任务已由其他部队接替，他们位于师的先头向北转移。部队简直是一面睡眠一面行进。\n这天拂晓，部队刚刚到达宿营地，小玲子忽然听到一阵敌机的隆隆声，跟平时很不一样，就对邓军说：“团长，今天恐怕要注意一点儿!说不定要轰炸什么地方。”\n邓军正靠着一棵松树休息，一面抽烟一面满不在乎地说：“你怎么知道？”\n“你听这声音多沉!决不止三架两架，说不定还有重轰炸机。”\n周仆已经在一块雨布上躺下来，这时也欠起身子，笑着说：“既是小玲子发出警告，我看还是不要大意的好。”",
            "summary": "敌人疯狂追击并试图消灭我们。在激烈的战斗中，邓军和周仆的团队因疲劳而暂时脱离前线，由其他部队掩护。一天早晨，小玲子察觉到异常飞机声，提醒团队注意可能发生的轰炸。邓军和周仆采取谨慎态度，避免大意。"
        },
        {
            "id": 1,
            "content": "话刚说完，四架f86型喷气式战斗机已经越过上空。接着，又有十余架大型运输机自南向北飞来。运输机刚过，后面又是四架战斗机。邓军和周仆觉得情况不对，连忙起身跑到山岗上便于观察的地方。只见运输机向北飞了一程，就掉过头盘旋起来，八架战斗机在上空掩护着。整个山谷都回荡着震耳欲聋的隆隆声。\n“这些龟儿子，到底要搞什么名堂哦？”\n邓军话刚落音，只听小玲子叫：“跳伞了!跳伞了!”\n邓军和周仆顺着小玲子的手指向北一望，在那布满雨云的铅灰色的大空里，果然看见一个发亮的白点。接着，又是一个，又是一个。顷刻间，就有十几个小蘑菇似的降落伞在大空里飘飘摇摇地下坠着。每架运输机飞到那里都像拉屎一样撒下一批，不到一刻工夫，北面的天空已经被星星点点的白蘑菇布满了。\n“赶快拿地图来!”邓军叫了一句，眼睛仍然没有离开北方的天空。\n小玲子从图囊里找出一张附近的地图，邓军立即展开，铺在地上，周仆也赶忙蹲下来看。邓军皱着眉头，咬紧颚骨看了一会，用食指沿着公路向北，点着一个山口说：“这些龟儿子，很可能要抢占虎鸣山口，切断我们的退路。”\n周仆凝神沉思了一会儿，点点头，同意团长的判断；并且指了指山口以南的一大片开阔地说：“跳伞的地方，很可能就在这里。你看这地方离我们有多远?”\n邓军用他有经验的手指量了一下，说：“也就是三十华里左右。”\n“那怎么办？”周仆用眼色这样说。\n邓军望望北方天空的伞兵，一部分已被远山遮住，一部分仍在高空飘摇下坠，立刻果断地说：“我看马上派一个营，跑步前进，消灭敌人的伞兵。如果让伞兵占领了虎鸣山口，那就麻烦罗!那就不是我们一个团的问题，整个军都要被敌人切断了。”",
            "summary": "四架F86型喷气式战斗机和十余架大型运输机先后飞越上空。邓军和周仆发现情况异常，急忙跑到山岗上观察。他们看到运输机在北飞一段后掉头盘旋，八架战斗机在空中掩护。整个山谷回荡着震耳欲聋的声音。邓军猜测敌人可能想要抢占虎鸣山口，切断他们的退路。周仆同意邓军的判断，并指出跳伞地点可能在这里。邓军建议立即派一个营去消灭敌人的伞兵，以防他们占领虎鸣山口后对整个军造成威胁。"
        },
        {
            "id": 2,
            "content": "周仆沉吟了一下，脸色严肃地说：“一个营的兵力似乎不够。我们团的主力可以随后跟进。”\n两个人计议已定，立即在电话里向师部做了报告。师长完全同意他们的意见，指示他们尽快行动。\n两个人跑到一营，马上下达了作战命令。尽管部队已经十分疲劳，当他们了解到局势的严重，都立刻振作起来，胡乱吃了些干粮，做好伪装，一路小跑地向虎鸣山口急进。\n敌人跳伞完毕，运输机已经纷纷返航。那八架战斗机为了掩护伞兵，仍旧在上空不停地盘旋。孙亮和郭祥惟恐耽误时间，一个劲儿地督促着部队。只是在敌机俯冲扫射时才略略隐蔽片刻。即是这样，到达虎鸣山口附近时，已经是两个小时以后了。\n孙亮把部队隐蔽在山林里，随后带着郭祥等几个连长，还有随同执行任务的团侦察排长花正芳，到前面一座小山上观察情况。前面是一道东西大川，相当平坦开阔，距虎鸣山一带山岭，总有两千米。在宽广的开阔地上，多是荒废了的稻田，有不少星星点点的降落伞委弃在乱草里。一条笔直的公路延伸过去，有一座两山对峙的山口，那想必就是虎鸣山口了。在山口两侧的高山上，隐约看见有不少的人影在活动。孙亮心中暗想：“看样子，敌人把山口早抢占了。如果白天发起进攻，这样的开阔地，势必遭到很大伤亡；如果等到夜间攻击，义会影响到部队的行动。”正寻思间，只听山目右侧的一座村子里“哒哒哒哒……”响起一阵重机枪声。紧接着又是一声手榴弹响，然后又停息了。心里正惶惑不解，只听郭祥在一旁叫道：“营长!你瞧村西出来人了!”\n孙亮往村西一看，果然从村子里陆陆续续出来十几个人。走在前面的几个人个子高些，低着头走得很慢；走在后面的几个人个子矮些，肩上好像扛着什么东西。他们出了村子，走了一节就拐上那条公路，奔向虎鸣山口去了。",
            "summary": "周仆和孙亮讨论了一个营的兵力是否足够应对即将到来的战斗，并决定向师部汇报。师长同意后，他们迅速部署作战任务。尽管部队疲惫，但在了解局势严重性后，他们迅速恢复状态，准备向虎鸣山口前进。两个小时后，他们到达虎鸣山口附近的山林中。孙亮发现敌人已经占领了山口，如果在白天进攻，可能会造成很大伤亡；如果等到夜间，又会影响到部队行动。这时，山目右侧的村子里突然传来枪声和手榴弹爆炸声，随后有人从村子里走出来，沿着公路走向虎鸣山口。"
        },
        {
            "id": 3,
            "content": "“会不会村子里有我们的部队?”郭祥诧异地问。\n“如果村子里有我们的部队，山上的敌人为什么不向他们打枪呢?”孙亮沉思着说。\n“也许山上也是我们自己的人。”\n“不一定，战斗哪会这么快就解决了?”孙亮说，“我看还是让花正芳先去侦察一下再说!”\n说着，他马上向花正芳布置了侦察任务。\n花正芳和几个侦察员立刻换上便衣，乍一看很像朝鲜农村中的青年。他们掖上短枪，就向那个村庄奔去。\n孙亮留下郭祥观察情况，自己和别的干部回去做战斗准备。\n郭祥蹲在小山头上，聚精会神地注视着村子里的动静。过了半个多小时，还不见花正芳他们出来，心里不免一阵阵烦躁。正想再派人去，远远望见花正芳和那几个穿便衣的侦察员，不慌不忙地从村子里走出来，后面还跟着三个穿军衣的。他们一面走一面还像在交谈着什么。看看走得近了一些，花正芳首先跑过来兴奋地说：“报告连长!人民军的同志来了。”\n郭祥兴奋地“噢”了一声，接着问:“敌人呢?敌人的伞兵呢?”\n“不到一个小时就被他们消灭了。”花正芳兴冲冲地说，“刚才是他们正在肃清残敌，剩下几个家伙也活捉了。”\n“好快哟!”郭祥两眼放光，又是羡慕又是赞佩地说。\n说着，几个人民军的同志已经来到山下。郭祥用眼一撒，为首的是一个个子高高的英挺俊秀的青年军官，肩上佩戴着上尉军衔，后面跟着两个背转盘枪的年轻士兵。郭祥立刻跑下山坡迎上前去。花正芳指着军官介绍说：“这位是人民军的金连长!”\n“苏古哈喜米达!”郭祥一连声用朝鲜话道辛苦，并且同他们热烈地握手。\n花正芳笑着说：“连长，你就同他说中国话吧，金连长的中国话说得熟练着呢!”\n郭祥点点头，满口称赞说：“同志，你们这个仗，打得实在太干脆了!”\n“那是我们离得比较近。”金连长谦逊地说。\n“你们是什么时候到的?”\n“今天拂晓，我们就过了虎鸣山口。”金连长说，“一发现敌人跳伞，崔俊师长就对我们说，这是要切断志愿军同志的退路，我们不能向北撤了，赶快返回去消灭伞兵，就是拼剩下一个人，也要控制住这个山口。我们赶回来的时候，敌人刚刚占领这座村子，脚跟还没站稳呢。”",
            "summary": "郭祥和孙亮讨论是否有他们的部队在村子里。他们认为可能是自己人，于是派花正芳去侦察。过了一会儿，花正芳带回消息，说是人民军的同志已经消灭了敌人，并控制了村子。郭祥与人民军的金连长见面，称赞他们战斗迅速果断。金连长解释说，他们在拂晓时通过了虎鸣山口，发现敌人后立即返回消灭了敌人。"
        },
        {
            "id": 4,
            "content": "郭祥深为感动，立刻转过头对花正芳说：“你赶快把这些情况报告营长，就说崔俊师长率领的部队在这里。”\n说过，就拉着金连长和两个人民军的战士一块儿坐下，掏出烟荷包和小日记本，撕下几条纸来，给他们每个人卷了一个粗大的喇叭筒，来表示自己此时此刻惟一能表达的敬意。\n郭祥一面抽烟，一面端详着这位年轻军官，觉得有些面善，但又想不起在哪里见过。突然脑海一亮，想起刚出国的一个夜晚，漫天的火光，北撤的人流，在一个桥头上，有一个人民军的少尉，神色十分激动，无论如何也不肯向北移动半步。当时把郭祥和许多人都感动得淌下了眼泪。后来还是团长邓军亲自劝说了一阵，那位少尉才向后去了。郭祥记得那个少尉的名字叫金银铁，面庞很像这位连长，但又不敢确定。就试探地问：“你认识金银铁同志吗?”\n“你怎么认识他?”金连长惊愕地说。\n郭祥把上面的情况说了一遍，赞叹地说：“我对这个人印象很深。当时我想，一个国家要有这样热爱祖国的革命战士，这个国家就是打不败的!”\n金连长笑着说：“那你也过于夸奖他了，像他这样的人在人民军里多得很呢!”\n“噢，看起来你就是金银铁同志吧?”\n金连长粲然一笑。郭祥激动地攥攥他的膀子说：“想不到我们在这里又见面了。”\n金银铁也激动地说。\n“我们北撤以后，在中国边境休整了一个时期，很快就赶上来了。这几个月可真打得痛快!”\n郭祥笑着说：“现在不过是暂时后退，过些时我们一定要再打回来!”\n“好哇，我们一块儿好好地干哪!”\n两个人谈得十分亲热。",
            "summary": "郭祥得知金连长是他在国外初次相遇的人民军少尉金银铁，两人感到非常亲切。郭祥请金连长将崔俊师长带领的部队到来情况报告营长，并卷了大喇叭筒送给他们以表敬意。两人在愉快的交谈中，对未来充满信心，决定共同努力，争取胜利。"
        },
        {
            "id": 5,
            "content": "接着，郭祥就掏出了他的小日记本子。\n说起他的小本子，还真是有些特点。\n这里面鼓鼓囊囊地夹了好多同志们的照片，简直像个大肚子的孕妇。\n至于本子，记的东西倒并不太多。\n朋友们的名字、签字和通讯处几乎占了半本。\n入朝以后，新的历史行程又增添了大量的朝鲜同志。\n其中有朝鲜人民军的战斗英雄，人民军医院的女护士，里、面（当于区一级的行政组织）的劳动党委员长，郡委员会的厨师、警卫员等等。\n只要他打开这个日记本，各种各样微笑的面孔，就会闹嚷嚷地呈现在眼前，而且还似乎在说：“郭祥同志，你怎么好久不来信哪?”\n现在，郭祥又把这个本子笑嘻嘻地递到金银铁和那两位战士的面前了。\n“金银铁同志，现在咱们就算认识了，签个名儿留个纪念吧!”\n当这几位新认识的朋友，止在彼此签字留念时，孙亮已从那边兴冲冲地赶来。\n他紧紧握着金银铁的手激动地说：“金连长!我已经把你们的胜利向上级报告了。\n我们师团首长，都非常感激你们，要我们很好地学习你们的国际主义精神。\n现在请到我们营部坐坐吧。\n下午我还要亲自到你们团里去，向你们表示感谢。”\n说着，几个侦察员一窝蜂地拥上去，拉着金银铁和那两个战士，走向一片密林去了。",
            "summary": "郭祥向金银铁和两位战士展示了他的小日记本，里面记录了他们的名字、签字和通讯处等信息。他们开始互相签字留念，这时孙亮赶来，兴奋地告诉他们上级对他们的胜利表示感激，并邀请他们到营部做客。随后，他们一起走向密林。"
        }
    ]
}