{
    "chapter_title": "第六十三章  黑云岭(三)",
    "chapter_summary": "郭祥等人失踪，团指挥所紧张地等待他们的消息。周仆与观察所保持联系，邓军焦虑地抽烟。邓军决定亲自去山顶查看情况，小玲子陪同。周仆建议派侦察班寻找郭祥等人，花正芳接受任务。花正芳带领士兵潜入黑云岭寻找失踪的郭祥，他们在夜晚小心行进，避免被敌人发现。他们在断崖下找到了一位牺牲的士兵，但不是郭祥。花正芳继续寻找郭祥等人，并在玉女峰南边抓到了三个俘虏。他们在默默悼念中将自己的战友安葬。花正芳还在战场上捕捉了美军士兵，但在玉女峰下发现了正在酣睡的美军士兵帐篷。周仆从俘虏吉斯那里了解了狮子峰的战斗情况，但仍无法确定郭祥的下落。邓军决定要夺回被敌人占领的阵地。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "黄昏。团指挥所笼罩着一片严肃的气氛。\n邓军话也不说，只是坐在那里一支接一支地抽烟。\n周仆刚放下电话，就又拿起耳机来：“摇观察所?”\n观察所摇通了。周仆焦灼不安地问：“前面下来人了没有?”\n“没看见有人下来，政委。”\n“狮子峰没有下来吗？”\n“已经1小时20分了。我就不相信，他们一个不剩地被消灭了。难道敌人会抓了他的俘虏？这不可能！”\n邓军没有答话，喷了一口浓烟；把那只空袖管一甩，从石崖下走了出去。\n小玲子看他又要到山顶上去亲自观望，就连忙挎着望远镜跟了出去。周仆和小迷糊也离开洞子。其实，他们从山顶上下来至多不过20分钟。\n在长期革命战争中，他们没有计算过，实际也无法计算从自己的身边倒下了多少可爱的同志。每当一个战友牺牲时，自然都引起他们内心的痛楚，但这种痛楚都默默地化为对敌人的仇恨，深深地埋入心底。表面上则很少过多地流露出什么。尤其邓军，他是最反对那种“婆婆妈妈”的了。他认为，那是与革命者的刚强性格不吻合的。可是，今天他却不能解释，郭祥的迟迟不归竟引起他如此的不安。\n邓军和周仆登上山顶。刚才狮子峰和玉女峰上空，有一大块火烧云，赤红鲜亮，就像刚刚从熔铁炉里夹出的铁块一般；现在似乎已经冷却了，只在边沿上还有一层暗红。整个的天空，被越来越重的暮色染成了铁青。狮子峰和玉女峰也变成墨绿色了。邓军和周仆都举着望远镜往来寻觅。他们总希图忽然之间在什么容易忽略的地方，发现几个人影。尽管在这苍茫的暮色里，他们已经没有可能发现什么，可是还不停地望着，望着……\n“首长下去吧，望不见了!”经过小玲子的一再催促，两个人才勉勉强强地收起望远镜，沉默地、缓缓地走下山去。\n回到指挥所，周仆慢慢地燃起烟斗，说：“老邓!你看要不要派一个侦察班去接接他们?也许他们隐蔽在什么地方，白天不便行动。”\n邓军点了点头。\n不一时，年轻的花正芳被喊来了。他在石崖外面打了一个敬礼。尽管环境艰苦，他依然穿得很整齐。身上挂破的地方，都由他那一手好针线精细地缝补过了，显得十分干净、俐落。而且可以看出，自当了侦察排长之后，也显得更加沉着和老练了。\n周仆简单地介绍了前面的情况，随后交代任务说：“今天夜里，你亲自带一个班，到狮子峰、玉女峰一带，去找郭祥他们。三连可以派一个人，充当向导。他们是死是活，一定要搞清楚。是活，就要接回来；如果牺牲……”\n“把尸体也要运回来!”邓军把右臂一挥。\n“如果实在有困难，”周仆连忙补充说，“也要掩埋妥善做上记号。”\n“我一定完成任务!”花正芳说。\n在黄昏暗淡的光线下，看不见他脸上的表情，但从他的声音里，略微听到一点嘶哑……",
            "summary": "团指挥所紧张地等待着失踪的郭祥等人。邓军焦虑地抽烟，而周仆则不断与观察所联系。邓军决定亲自到山顶查看情况，小玲子跟随。周仆建议派侦察班寻找郭祥等人，花正芳接受任务。"
        },
        {
            "id": 1,
            "content": "天黑以后，花正芳率领着一个班，下了黑云岭，潜行在黑黝黝的山谷里。\n这一行总共是八个人。其中有三连派来的老战士调皮骡子王大发。要搁平时，他见到花正芳，一定会同年轻的排长开开玩笑，但今天却因郭祥他们的生死未卜而显得格外严肃。他走在最前面，领着这支小部队在山径上快步行进。\n当夜，银河横空，星光明亮。这些惯于夜行的人，脚步轻捷，行动神速，就像一条小蛇在草叶上沙沙地飞行。即使这样，花正芳还是觉得行动不快，恨不得一步跨到狮子峰下。在他眼前，不断浮现出郭祥亲切熟悉的面影，仿佛看见他正负着重伤，伏卧在那边的草棵里。\n前面就是狮子峰山脚……\n“哒……”的机枪声。因为离得过近，就像在头顶上震响似的。人们不由地伏倒在草棵里。花正芳沉着异常，注意到红色的曳光弹直向谷底飘去，知道这不过是敌人一种惊恐的表现，并不是真的发现了什么，就摆摆手，叫大家不要理会。人们按照预先划分的两个小组，开始在草丛中分头寻觅。\n这里的枯藤、野草总有一人多深。花正芳用手拨开草丛，睁大了他那双明亮的猫眼，特别认真地搜寻着，惟恐有丝毫的遗漏。正搜寻间，断崖下的那个小组，向这边发出一闪一闪的暗淡的红光。那是红布包着的电棒所发出的联络信号。花正芳一阵惊喜，连忙大步赶了过去。只见调皮骡子呆呆地站着，凑到他的耳边，声音嘎哑地说：“找到了一个，牺牲了。”\n“是连长吗?”花正芳心里一阵发紧。\n“不是。”",
            "summary": "花正芳带领一个班的士兵，包括调皮骡子王大发，潜入黑云岭寻找失踪的郭祥。他们沿着山谷的小径快速行进，试图找到受伤的郭祥。在银河横空的夜晚，他们小心翼翼地前进，避免被敌人发现。他们在断崖下找到了一个牺牲的士兵，但不是郭祥。"
        },
        {
            "id": 2,
            "content": "花正芳拨开草丛，用手捂着电筒一照，一位烈士静静地卧在草丛里。仔细一看，认出是本团百发百中的神炮手老广东。他的帽檐儿仍旧像平时那样戴得低低的，神态安详，半眯缝着眼，就像瞄准一般。他的手里还紧握着摔断了枪托的枪支。花正芳俯下身子，用手摸了摸他的胸口，已经冰凉。看来己经牺牲多时。\n花正芳正要继续寻觅，忽然山顶上打起一颗照明弹，在空中晃晃悠悠，照得满地雪亮。大家赶快隐伏在草丛里。直到照明弹熄灭，大家才又继续找寻。\n不一时，又找到了四位烈士的遗体。经过调皮骡子的仔细辨认，这里有在七峰山因打坦克未成而难过万分的四川新战士秦德让，有党支部的组织委员陈兴国，还有给乔大夯充当弹药手的李保田、王东林。但是郭祥、小牛和乔大夯却仍然找寻不到。花正芳更加焦灼不安，心头一阵阵酸楚，暗暗想道：“如果是一齐跳崖，连长怎么可能不跳呢?如果他还活着，人又在哪里?就这样离开吧，连长根本没有找到；在这里继续蹲着，又怎么办?……”\n一个侦察员见他怔怔地站着，在他耳边催促着：“排长，快下决心吧!”\n“再找一遍!”他声音嘶哑地说。\n于是，大家又拨开草丛仔仔细细地搜寻了一遍。仍然没有找见什么。调皮骡子建议道：“依我看，还是先把烈士掩埋了再说。”\n花正芳表示同意。他们就分别把几位烈士背到我方阵地的山坡上。掩埋前，花正芳他们把烈士的军衣上上下下整理了一番，还用手绢蘸着溪水给他们擦净了脸上的血迹。调皮骡子砍了几个木撅，刮了一刮，用歪歪斜斜的字迹记下了他们的姓氏，插在他们的墓前。大家在默默的悼念中，把自己的战友付托给朝鲜的山水。\n这时候，花正芳仰起头来，望望三星，还不到午夜，就宣告决心说：“现在连长生死不明，我们怎么能回去呢?你们看，是不是到玉女峰南边抓几个俘虏，带回去讯问一下?至少有点头绪才好。”\n“我看行啊!”调皮骡子说，“根据现在的情况，这办法还是比较好的。”\n其他人也都表示同意。干是这支小队紧紧装束，沿着玉女峰右侧的山沟又出发了。\n花正芳派出两个侦察员走在前面。自己带领其余的人，隔了一段距离随后跟进。这一带，是花正芳他们经常活动的地方，轻车熟路，行动迅速，不到一个小时，就接近了沟口。\n花正芳让大家停下来，隐蔽在路边的草丛里。过了十几分钟，还不见前面两个侦察员回来报告。正要亲自到前面察看，只见对面并排奔过来三条黑影。待黑影走近，才看出是两个侦察员架着一个俘虏。花正芳从草丛里钻出来，挥挥手让他们停住。",
            "summary": "花正芳在寻找失踪的连长郭祥和其他战士。他在草丛中发现了一位已牺牲的烈士，认出是神炮手老广东。接着，他们又找到了其他四位烈士的遗体，包括四川新战士秦德让、党支部组织委员陈兴国、李保田和王东林。然而，郭祥、小牛和乔大夯仍然下落不明。花正芳决定继续寻找，并考虑抓到俘虏后讯问以获取线索。他们在玉女峰南边成功抓到三个俘虏，并在默默悼念中将自己的战友安葬。"
        },
        {
            "id": 3,
            "content": "一个侦察员指指俘虏，轻轻地说：“是个哨兵。这老先生正在那里打磕睡呢!”\n花正芳见这个俘虏又瘦又小，嘴里塞着一条大毛巾，一个劲地筛糠，贴近一看，原来是个十六七岁的李承晚兵，不禁失望地说:“抓这么个小崽儿，他能知道什么!还是抓个美国兵才好。”\n说过，他让这两个侦察员一边看守俘虏，一面在沟口担任警戒。自己带着其余的人继续前进。\n出了沟口，见玉女峰下，有一大片帐篷，少数点着暗淡的灯火。山坡上有一座独立家屋，距帐篷总有五六十米的样子。一个哨兵在帐篷那边，也离得较远。花正芳心中暗喜。他留下四个人警戒和封锁帐篷里的敌人，自己亲自带着一个侦察员向独立家屋摸去。\n花正芳用猫一样轻的脚步，摸上了台阶，听了听没有动静，就把门轻轻一提，慢慢向外拉开。屋子里黑糊糊的，什么也看不见，只传出一阵呼噜呼噜的鼾声。他让那个侦察员端着冲锋枪，自己用蒙着红布的电棒一照，在昏暗的光线下，看见有六七个敌人，枪支靠在一边，全钻在北极睡袋里，死猪一样酣睡着。他把一个睡袋的拉锁轻轻拉开，一看，是一个满脸皱纹的老兵。他觉得太老了，怕路上跑不动，倒惹出麻烦，就把拉锁又轻轻拉上当然，花正芳这样做，倒不是怕他伤风感冒，为的是他惊醒了也一时爬不出睡袋。花正芳接着又拉开了第二个睡袋，这个人看去年轻精干，花正芳比满意，立即确定为当选的对象。第三个虽然年轻，脸色苍白，很像是刚患过重病的样子，花正芳嫌他太衰弱了，没有理他。第四个满脸大胡子，尽管年纪略显大些，看去却颇为粗壮，花正芳认为也将就了。对象选定，花正芳立即让侦察员叫进两个人来。他们这时是四个人，两个人对付一个，看准“对象”，一声极轻微的口哨，很快把毛巾塞进两个人的嘴里。然后抓起睡袋口，像背死狗似地扛到了外面，往地下一丢。接着用冲锋枪对准他们的胸，逼他们剥去温暖的睡袋。这两个家伙完全吓呆，不停地哆嗦着。花正芳一挥手，由两个侦察员押着他们向沟口跑去。\n花正芳和调皮骡子等四人在后面担任掩护。估计他们已走出很远，就分别在独立家屋和帐篷里投了几个手榴弹。敌人登时乱了营，一片鬼哭狼曝，乱跑乱窜。花正芳和调皮骡子他们用冲锋枪干了个痛快。等到敌人架起机关枪还击的时候，他们已经远远地消失在如海的夜色里。……",
            "summary": "侦察员花正芳和他的队伍在战场上捕捉美军士兵。他们在一个哨兵附近发现了一个十六七岁的李承晚兵，但觉得他无法提供有价值的信息。于是，花正芳留下两人看守俘虏并负责警戒，自己带领其他队员继续前进。他们在玉女峰下发现了一片帐篷，里面有几个美军士兵在酣睡。花正芳挑选了四个士兵作为俘虏，并在确保他们无法逃跑的情况下，将他们带走。随后，花正芳等人负责掩护，确保俘虏安全离开。"
        },
        {
            "id": 4,
            "content": "他们回到团部，天色已经大亮。周仆听说仍未得到郭样的下落，迫不及待地立即在山坡上对俘虏进行了讯问。\n首先被讯问的是那个自称吉斯的大胡子老兵。因为其余两个一直惊魂不定，完全是一副吓瘫了的样子；他则比较活泼，流露出一种欣幸脱离战场的欢快。\n周仆通过联络于事，首先向他了解了一般情况，接着问他：是不是参加了进攻狮子峰的战斗。\n“什么狮子峰?”吉斯惶惑不解地问。\n联络千事把那座山峰指给他。\n“噢，您原来说的是小直布罗陀呀，军官先生。”吉斯恍然大悟说，“这些天，我们都是用这个浑号来称呼它的。因为在我们看来，它也许是地球上最狭窄、最难通过的地带了。我们的司令官说，我们必须通过它来包抄你们的部队。可是，我并不认为这样做是聪明的。因为当这个遥远的目标还是未知数的时候，我们自己的航船已经在礁石上被撞碎了……”\n周仆发现他是个问一答十的健谈者，怕他扯远了，连忙提醒他：“你是否参加了这场战斗呢?”\n“参加过。我的确参加过，军官先生。”吉斯坦然承认，并深有所感地说，“而且我不无根据地认为，这是我所有参加过的包括第二次大战在内的一次最残酷的战役。骑兵第一师和我们二十四师在这一带至少伤亡了八九千人。仅仅在小直布罗陀，伤亡的也有近两千人。我自己的连队只剩下六七个人，这并不是什么奇事。我要永远感谢上帝的是，我就是这六七个幸存者之一。而且，即使像我这样的人，也已经累得精疲力尽，连骂人、说开心话的力气都没有了。你们昨晚把我抓来，应该说，绝不是偶然的。”\n周仆急于了解情况，又问：“你参加了最后一天的攻击吗?”\n“是的，先生。”吉斯点头说，“我最幸运的地方也在这里。如果我早几天就参加对小直布罗陀的攻击，那也许就没有我们之间现在这次谈话了。因为最后两天，守军的弹药已经不很多了。这对我这个老兵来说，是显而易见的。因此，我和我的同事的心理是：最好等我们的炮火把他们消灭得一个不剩，我们再冲上去占领阵地。可是，当我们看到山头上没有动静，鼓起勇气冲上去的时候，我发现你们的士兵真是沉着得可惊!直到距离十几码远，他们才好像突然间从地底下钻出来，向着你的胸脯开火。真是可怕!先生，我应该对您说，直到现在我也不能理解：为什么我们那么厉害的炮火，他们就硬是不怕?他们哪里来的那么高的勇气?我当时的确认为，这恐怕是有上帝保护他们的原故，说不定在这次战争里上帝是站在你们一边，尽管你们是无神论者。”\n周仆微微一笑，插话说：“不是上帝，是人民!是人民站在我们一边。”\n“当然，这是你们的看法。”吉斯耸耸肩膀，把手一摊。\n这时，联络干事给了他一支烟。吉斯点着，更高兴了。周仆又接着问：“昨天的战斗，你看到我们的人有什么行动吗?”\n“噢，我的确遇到一些不可思议的奇事。”吉斯说，“昨天，我清清楚楚听到你们的士兵唱歌。我敢保证这不是传闻，是我亲耳听到的，而且是被我们包围的时候。最后他们还向我们——在我想是他们已经没有弹药了——抛下几十磅重的石块。特别是他们面临生命危险的时候，在小直布罗陀的右翼跳下了悬崖绝壁。当时的确把我们都惊呆了。坦白地说，我从来没有见过这样勇敢的军队!我确实作过严肃的考虑：和这样的军队作战，是毫无希望的。在任何情况下，我们还是不要同中国人打仗的好。”",
            "summary": "周仆和他的团队在寻找失踪的郭样时，遇到了一名俘虏名叫吉斯的士兵。吉斯讲述了他在进攻狮子峰（又称小直布罗陀）的战斗中的经历。他表示这是一场非常残酷的战斗，双方损失惨重。周仆试图从吉斯那里了解昨天战斗的情况，吉斯提到了他们在战斗中听到的中国士兵唱歌以及他们勇敢地向敌人投掷石块甚至跳下悬崖的场景。这使得吉斯对中国军队产生了敬意，他认为与这样的军队作战是毫无希望的。"
        },
        {
            "id": 5,
            "content": "周仆笑着说：“我相信，你的这个结论是很宝贵的。”\n由于他一心想知道郭祥的下落，没有多谈，接着又问：“我们的人跳崖以后，你们下去搜索过吗?”\n“没有，我肯定没有。”吉斯连连摆手说，“当时我想的只是，赶快把我轮换下去，以便离开这个可诅咒的地方。而且我确实认为，我们只是在他们没有弹药的情况下才侥幸占领阵地的。我们干吗还要去搜索呢?……”\n吉斯的谈话虽然提供了不少情况，但对郭样的下落，仍然没有答案。这使周仆的心情不仅没有得到宽舒，反而更加挂心了。郭祥既然没有被俘，又找不到他的尸体，那么，他究竟到了哪里?……\n周仆把敌人的混乱和被削弱的情况告知了邓军，并且说：“现在时机多好!如果手头有兵力，出击一下该抓多少俘虏呵!”\n邓军沉思了一阵，坚定地说：“至少也要把阵地夺回。\n我们可以把机关人员和轻伤员再组织一下。”\n当他们把自己的决心报告给师长的时候，师长在电话里显得并不着急，并且有些神秘地说：“不要慌嘛，同志!据我看，快了!快了!”",
            "summary": "周仆和邓军在讨论关于郭祥失踪的问题。周仆从吉斯那里了解到一些信息，但仍然无法确定郭祥的下落。邓军决定要夺回被敌人占领的阵地。师长在电话里表示，事情快要解决了。"
        }
    ]
}