{
    "chapter_title": "第七十四章  枫叶红时(一)",
    "chapter_summary": "1951年秋，朝鲜战争停战谈判期间，志愿军在物资短缺和道路损毁的情况下，与敌军在东线和西线展开激战。第十三师在休整补充后，前往前线迎战敌人的进攻。邓军和周仆的团指挥所位于一座山岗的背坡，双方不断进行冲锋和争夺。师长关心周仆的身体状况，并讨论了战场情况。师长认为防御战虽取得一定成果，但伤亡较大，需寻找更小代价换取更大胜利。周仆与师长讨论如何抵消敌人火力优势，提出总结战斗中表现出色且伤亡较小的单位经验。师长对郭祥的独特战斗策略表示好奇，但对其有效性表示质疑。此时，前方枪炮声骤起，师长决定阻止敌人搬运死尸，并亲自去看郭祥的工事。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "1951年秋，枫叶红时，朝鲜前线正进行着粉碎敌人“秋季攻势”的激烈战斗。\n五次战役之后，我军由战略进攻转人战略防御，开始执行毛主席指示的“持久作战，积极防御”的作战方针。而在敌人方面，由于连续遭到我五个战役的沉重打击，被歼19万人，兵力不足，士气不高，也被迫转人战略防御。战线基本上停止在三八线南北地区。\n在这种情势下，于7月10日敌人被迫接受了停战谈判。但是敌人对谈判并无诚意，仍继续加强准备，补充兵员，增加海、空、炮、坦部队，扩大李伪军，以求一逞。\n7月，正值雨季，在朝鲜发生了几十年所未有的洪水灾害，工事不断坍塌损坏，道路桥梁冲断多处。再加上敌空军进行的“绞杀战”，便我粮食弹药不能及时供应。为了改善这种状况，全军上下，前方后方，部队机关都投人到这一严重的斗争中去，一面战斗，一面抢修公路桥粱，构筑粮弹仓库，同时桶各高炮部队集于公路、铁路两侧，掩护抢修抢运。这时，敌人乘我们的困难，发动了“夏季攻势”。\n自8月l8日起，美李军纠集了约三个师的兵力，向我东线的朝鲜人民军阵地发动了进攻。人民军在粮弹不足的困难条件下，与敌人反复冲杀七昼夜，毙伤敌l.6万余人，于8月24日阻止了敌人的进攻。27日，我反击大愚山阵地，又毙伤俘敌8000余名。9月9日，美陆战一师、美二师及伪八师又再度组织进攻。人民军表现了大无畏的英雄气概，巧妙地发挥了步兵火器特别是迫击炮的威力，予敌人大量的杀伤，引得敌人闻风丧胆，弃尸累累。被敌人称作“伤心岭”的战事，也就出现在这个战役之中。与此同时，我志愿军部队为积极配合东线人民军作战，发起了有限目的的进攻，占领了西方山、斗流峰等要点。这次战役，敌人虽然突进我阵地二至八公里，但却付出了伤亡7.8万余人的代价。敌人的“夏季攻势”，就这样被粉碎了。\n但是，敌人贼心不死，9月末，为夺取开城战略要点创造条件，又纠集了美骑一师、美三师、英联邦一师(英二十八、二十九两旅及加拿大二十五旅）及泰国二十一团和菲律宾营等，向我西线部队发动了“秋季攻势”。敌军在大量空军、坦克和炮兵的支援下，向我高旺山、积山里至朔宁，天德山至安峡两个方向展开了猛攻。这次战役虽然残酷激烈，但却孕育着朝鲜战争的一个转折。\n郭祥所在的第十三师，五次战役后移至西海岸一带进行了休整补充，进行了“持久作战，积极防御”战略方针的教育。本次战役开始前即扦赴前线，正在迎击着敌人凶猛的进攻。",
            "summary": "1951年秋，朝鲜战争进入停战谈判阶段。志愿军在执行持久作战、积极防御的战略方针，同时面临物资短缺、道路损毁等问题。在东线和西线，志愿军与敌军展开了一系列激战，成功粉碎了敌人的进攻。其中，郭祥所在的第十三师在休整补充后，前往前线迎战敌人的凶猛进攻。"
        },
        {
            "id": 1,
            "content": "激烈的防御战已经进行了20多天。在敌人进攻的主要地段上，差不多每个阵地，每天都要打下敌人数次至10数次的冲锋，每个阵地都要经过反复的争夺，许多阵地被敌人大量的炮火轰成了焦土。他们就是在这样严重的情况下经受着考验。\n邓军和周仆的团指挥所设在一座山岗的背坡，实际上不过是仓促挖成的两个土洞。一个是作战室，一个是邓军和周仆的住房。山岗上长满了青松和红枫，土洞前还有一道浅浅的溪水。虽然山上山下落了不少炮弹，但是因为地形选择得好，洞子却安然无恙。尤其在那没有被炮火损伤的地方。仍然红叶满山，看去比红花还要鲜艳好看。\n这灭上午，因为二营方面战斗炽烈，邓军一早就到二营视察去了。只有周仆留在指挥所里。中午过后，敌人的几次冲锋虽被打退，但是前沿支撑点却被敌人夺去了一处。周仆不免有些焦躁。这时，哨兵进来报告说：“政委，山下过来了几个人，我看像师长来了!”\n“哎呀，怎么没有通知一声!”\n周仆说着站起来，走出洞子一望，山下有四五个人，已经绕过那个大炸弹坑，上了山坡。为首的一个，正是师长，他以一向轻捷的脚步嗖嗖地向山上爬着。警卫员在后面给他拿着大衣。不一刻功夫，其余几个人已经掉在他后面去了。周仆急忙迎下山去，向他的这位“抗大”的老同学略显随便但是亲切地打了一个敬礼，笑着说：“一号，你爬山可真有两下子!”\n师长回过头向他的警卫员和两个参谋扫了一眼，笑着说：“哼，要说爬山，他们哪个也跟不上我!”\n“不过，说实在的，谁也怕跟你一块爬山。”周仆笑着说，“你一爬山就拿出比赛的架势，谁受得了呵!”",
            "summary": "激烈的防御战已经持续了20多天。在战场上的主要阵地，双方不断进行冲锋和争夺。邓军和周仆的团指挥所位于一座山岗的背坡，由两个土洞组成。尽管战场上炮弹纷飞，但他们的洞子依然安全。山岗上的景色美丽，红叶满山。一天，邓军前往二营视察，而周仆留在指挥所。中午过后，前线出现险情，周仆感到焦躁。这时，哨兵报告说师长的队伍正在靠近。周仆迎接下山，与师长亲切交谈。师长表示他对周仆爬山速度的赞赏，两人随后讨论了战场情况。"
        },
        {
            "id": 2,
            "content": "警卫员和两个参谋也笑了。\n周仆把师长让进自己的洞子。洞子很小，刚刚能直起身子。靠里放着两张行军床。壁上挂着一盏陪伴周仆多年的旧马灯，还有一幅标着敌我态势的地图。这里惟一的奢侈品，就是从美军缴获来的一个煤油炉子。不用说，这是警卫员小迷糊搞来的。他见上级首长来到，立刻提了一壶水来，把炉子点着。不一时，小炉子就发出轻盈的声音哼哼起来。\n师氐坐在行军床上，端详着周仆说：“老周，怎么几天不见，你就变成瘦猴儿了？”\n“你比我也强不了多少嘛!周仆望望师长清瘦的面容笑着说：“是不是吃的不够了？”\n“那倒还过得去。”周仆拿出他那小拳头般的大烟斗和烟荷包晃了晃。笑着说，“就是这个困难哪!……这几天，我们老邓饭倒是吃不下多少，烟是一支接一支。我们有两个参谋，烟瘾也够瞧的。他们抽完了，就向我发起进攻。”\n“你要不提，我差点儿忘了。”师长笑着说，“我还给你们带来了两条‘大生产’哪!”\n师长立刻喊警卫员把烟拿进来，周仆接过交给小迷糊说：“给参谋们拿出两包。剩下的给团长存着。没有我的话，一概不许乱动!”\n这一切都是在轻松、亲切的形式下进行的。但是在周仆的笑容后面，却掩藏着深深的不安。他暗暗想道：“师长到前面来，肯定同本团失去了一〇〇高地有关，否则，为什么要亲自来呢？”，想到这里，不免有些难受。当他燃起大烟斗，一抬起头，发现师长正瞅墙上的地图，就更加确定了这一点。于是，不等师长动问，他就带着检讨的口气说：“今天我们打得不好，把一〇〇高地丢了。我们准备晚上把它夺回来！你看．是不是把反击计划向你汇报一下?”\n“不，老周，不忙。”师长笑着说，“说实在话，我今天是到你这里找办法来的。”\n周仆惶惑不解地说：“一号，你怎么对我也客气起来了?”",
            "summary": "周仆与师长在简陋的洞子里见面，师长关心地询问周仆的身体状况。周仆提到最近在战斗中失去了100高地，并准备晚上夺回。师长表示他是来找办法的，而不是来客气的。这让周仆感到困惑。"
        },
        {
            "id": 3,
            "content": "“不，不是客气。”师长再次郑重地说，“主席指示我们：持久作战，积极防御。这是我们当前的作战方针。可是究竟怎样具体地贯彻这个方针，并没有真正解决。我本来想召开一次师党委会，大家来认真研究一下，当前情况又不允许。所以我就跑到你这儿来了。”\n周仆对师长一向怀有钦佩的感情。自从当连级干部起，他就以作战勇敢和战术思想积极著称。多年频繁的战斗，不仅没有挫折他的锐气，而且像纯钢的刀锋，愈磨愈加锋利。此外，他还非常爱用脑子，喜欢钻研问题，善于总结经验。今天看见他如此郑重严肃，就知道他有一些问题要讲，就一面抽着大烟斗，聚精会神地静静地听着。\n“这个防御战已经打了20天了。”师长闪动着他那深奥的布满红丝的眼睛望着周仆。“这些天，我们虽然丢掉了前沿若干支撑点，却毙伤了敌人八九千人。总的说，打得还是很不错的。但是也要看到另一面．我们的伤亡也比较大。这就提出了一个问题：我们能不能以更小的代价来换取更大的胜利。不然的话，我们怎么来体现这个持久呢?”说到这里，他沉了沉，又继续说：“在战斗最激烈的那几天，我曾经提出‘与阵地共存亡’的口号。这几天我一直在思考着这样提是否正确。前天三十团的三营营长最后带着十几个战士坚守阵地，整个阵地都轰成了焦土，他们役有叫一声苦。最后只剩下几个人．还不肯向我说明真实的人数。当时我问这个营长：‘你们守得住码?’这个营长说：‘一号，你放心吧!我们坚决与阵地共存亡，就是剩下一个人也不能丢了阵地。’结果说这话不久，这个营长就和几个战士牺牲在阵地上。……这件事使我十分难过，难过的倒不是别的，而是我提出这样的口号，造成了人地两亡。当然，不是说这样的口号应当一概否定，在扼守某些要点时，还必须有这种精神。就是今后也需要这样做。可是．作为指挥员，却不能单纯依靠这个口号来搪塞自己的责任。我们必须认真地在战术技术上解决一些问题，也就是说能够找出一些守得住的办法",
            "summary": "师长向周仆表达了他们对当前作战方针的理解和困惑。师长认为虽然防御战取得了一定的成果，但伤亡较大，需要寻找更小的代价来换取更大的胜利。他强调作为指挥员，不能单纯依靠“与阵地共存亡”的口号来推卸责任，而应该在战术技术上解决问题。"
        },
        {
            "id": 4,
            "content": "“事实上，我们也采用了一些办法。”周仆说，“例如兵力上的前轻后重，火器上的前重后轻；还有适时的撤退和反击，来夺回失去的阵地……”\n“对，我们是采用了一些办法，”师长接过来说，“但是，这些办法都没有从根本上解决问题。当前敌我双方的基本情况，还是像过去一样：敌人仍然占有装备上、火力上的优势，而士兵的战斗力则很差，这是由它的战争非正义性所决定的。相反，我们在政治上处于绝对优势，在武器装备上则处于劣势。双方力量的消长，必然会有一个过程。这是很清楚的。但是我们不是机械唯物论者，我们不能等待改善了武器装备才去战胜敌人。我们需要发挥主观能动性．需要现在就拿出办法来抵消敌人的火力优势。老周，说实在话，这些天我都没有好好睡觉，一直在考虑这个问题。但是，遗憾得很，我没有想出什么办法。昨天晚上，我的脑子才霍然一亮，想起主席的话，‘只有蠢人，才是他一个人，或者邀集一堆人，不作调整，而只是冥恩苦索地“想办法”，“打主意”。须知这是一定不能想出什么好办法，打出什么好主意的。’我看我就犯了这种毛病。所以，今天我就跑到你这里来了。”\n周仆由于精神过于集中，没有注意茶壶的水已经沸腾起来，被冲开的壶盖，呛啷一声滚在地下。他连忙拾起壶盖，熄了火，倒了满满一荼缸水．端到师长面前，然后笑着说：“说真的，我们只是忙于应付情况，这方面的经验还没有好好总结哪!”\n师长端起茶缸，一面吹散热气，一面问：“你们有没有一些单位，这次打得比较好，而伤亡又比较小的?”\n“这当然有。”周仆笑着说，“我们的三连打得就比较好。他们前两天，打下敌人几十次冲锋．自己的伤亡还不到20个人。”\n“怎么，还不到20个人了。”师长的眉毛一扬。\n“如果我记得不错，大概是18个人。”",
            "summary": "周仆和师长讨论了如何在战场上取得优势。他们认为当前的战术和方法并没有从根本上解决问题，因为敌人仍然占据着装备和火力上的优势。然而，他们意识到不能等待改善武器装备再去战胜敌人，而是需要发挥主观能动性，找到抵消敌人火力优势的方法。师长提到自己最近一直在思考这个问题，但没有想出解决办法。周仆建议他们总结经验，找出在战斗中表现出色且伤亡较小的单位。师长询问是否有这样的单位，周仆提到了三连，他们在战斗中成功抵挡了敌人几十次冲锋，伤亡不到20人。"
        },
        {
            "id": 5,
            "content": "师长神情兴奋，笑着问：“郭祥这个嘎家伙，他又出什么鬼点子了?”\n“据说，工事修得比较好。”\n“什么样的工事?”\n周仆一时回答不出，涨红着脸说：“我们还没来得及看呢，……听他们营长说：敌人要打炮的时候，郭祥吹一声哨子，他们就隐蔽在工事里，外面只留一两个哨兵观察：等到敌人炮火一停，他们就跳出来反击敌人。”\n“大家都是这样打法。”师长显然不满足地说，“问题是：为什么别人的工事被炮火摧毁了，他们的工事没有被摧毁呢?”\n周仆一时回答不出，师长不禁埋怨道：“老周，你们当政治干部的，也要多关心点军事嘛!”\n周仆正要回话，只听前面的枪炮声骤然激烈起来。他急忙跨出洞子，对着作战室问：“王参谋!前面有情况吗?”\n王参谋从另一个洞子里钻出来，说：“据刚才二营报告，敌人正掩护着抬死尸呢!”\n师长立刻从洞子里走出去，岔开脚步问：“在哪个阵地前面拉死尸呀?”\n“八连。”\n师长严肃地说：“你告诉八连：一个也不能叫敌人抬走!”\n“敌人已经放了烟幕。”\n“放了烟幕，就不好办了。”师长把手一挥，“给我向烟雾里打!”\n参谋应声退去。师长偏着头看了看太阳，又看了看表，已经下午三点钟了，就转向周仆说；“我要到三连看看。”\n周仆脸上立刻显出为难的样子。他的大眼睛闪了儿闪笑着说：“依我看不要去了。我把郭祥找来，跟你详详细细地汇报一下，也是一样嘛!”\n“不，我要亲自看看他的工事。”\n“你看天也晚了。”周仆指指太阳说，“我们走到也看不清了。”\n师长笑着说：“你这个老周真有一套。上次你说太早，这次你又说穴晚，我知道你搞的什么战术!”\n“好好，既然这样，那我就陪你一块去吧!周仆跑到作战室，给团长打了电话，叫他赶快回来。\n接着又招呼小迷糊说：“你把那烟再带上几盒，那里还有一个烟鬼呢!”\n小迷糊给周仆拿上大衣，随同师长出发。\n不一会工夫，这位外号“爬山虎”\n的师长，又嗖嗖地跑到人们前面去了。",
            "summary": "师长对郭祥的一种独特的战斗策略表示好奇和兴趣。这种策略是，在敌人炮击时，士兵们隐蔽在工事中，而不在外面直接对抗；在炮火停止后，他们立即跳出工事反击敌人。然而，师长对此策略的有效性表示质疑，并要求周仆这个政治干部更多地关注军事方面。此时，前方枪炮声骤起，敌人在八连阵地前试图搬运死尸。师长决定阻止敌人，命令向烟雾里开火。师长决定亲自去看郭祥的工事，周仆虽然有些为难，但还是答应了陪同前往。"
        }
    ]
}