{
    "chapter_title": "第七十九章  钢铁战士",
    "chapter_summary": "我军在战场上积极活动，利用近战夜战的特长全歼敌军，同时掩护坑道工事的修建。郭祥了解到调皮骡子王大发所在的班级没有分到任务，于是与他进行了交谈，表示对他的支持和鼓励。郭祥解释道，任务需要按顺序完成，而他早就计划让调皮骡子负责更重要的部分。调皮骡子听后感到高兴和感激。两人在这次交谈中坦诚交流，郭祥赞扬了调皮骡子在战斗和吃苦方面的表现，但也表示他在家庭出身和思想方面没有问题。郭祥告诉调皮骡子，关于他的入党问题，正在准备讨论。调皮骡子激动地分享了他的成长经历和对共产主义的信仰。郭祥承认过去对调皮骡子的看法有误，并表示尊重他的想法。与此同时，调皮骡子的班级在等待一次反伏击任务，但由于长时间没有任务分配，他们仍在草丛中等待。直到凌晨三点多，敌人仍未出现，他们开始考虑是否应该回去。然而，在调皮骡子的带领下，他们成功地击退了敌人的追击，展现了勇敢和智慧。受伤严重的调皮骡子在郭祥的带领下成功逃脱敌人的追击，并在战友们的关心和鼓励下，勇敢地继续前行。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "随着整个战线小部队活动的开展，敌我之间的中间地带，已经不是什么真空地带，而是我军十分活跃的狩猎场了。这种仗规模虽小，因为便于发挥我军近战夜战的特长，往往能成班成排地全歼敌人。这样，不仅掩护了我军修筑坑道工事，而且打击了敌军的气焰，限制了敌人的活动，把斗争的焦点推到敌人的前沿去了。\n在这期间，调皮骡子王大发这个班，是少数没有摊上任务的单位之一。再加上班里人风言风语地说；“咱们班长要不是调皮骡子，早就轮上了。”这些话更使调皮骡子吃不住劲。所以这天郭祥来到班里，他就不冷不热地说：“连长，你也到我们落后班来转转?”\n郭祥一听味道不对，连忙坐下来说：“你这个——”他本来要叫他调皮骡子，又临时改口说，“王大发同志，有什么意见哪？”\n“班长落后，全班也跟着落后。”调皮骡子把头一歪。\n“没有人说你落后嘛!”郭祥和蔼地笑着说，“入朝以来，大家对你的印象早改变了。就是有时候叫你‘调皮骡子’，也是为了亲热．没有别的。”\n“这，我倒并不在乎。”\n“那你是为了什么呢?”",
            "summary": "我军在战场上积极活动，利用近战夜战的特长全歼敌军，同时掩护坑道工事的修建。而调皮骡子王大发所在的班级却没有分到任务，导致他感到不满。郭祥了解到情况后，与王大发进行交谈，表示对他的支持和鼓励。"
        },
        {
            "id": 1,
            "content": "“班里有人说，要不是调皮骡子担任班长，任务早到家了。”\n“咳，怎么能这样看!”郭祥笑着说，“要求任务的人这么多。总要有先有后嘛!再说，这伏击越往后越难打，我早就盘算着，让你挑大头哩!”\n俗话说，话是开心斧。调皮骡子听到这儿，噗哧一声笑了，就像石子投进池水里，脸上漾着欢乐的波纹。\n“咳，连长，”他说，“你干吗不早告我一声儿，弄得我这些天连觉都睡不香!”\n郭样笑了笑。正起身要走，他上前拦住说：“连长，你先等等!我还有话跟你谈呢。”\n郭祥见他的神色很少这样庄重，就重新坐下。掏出烟荷包，递给他一小条纸，一块卷起大喇叭筒来。那调皮骡子涨红着脸，手指头一个劲地抖索着，烟末几乎撒了一半，还没有卷上去。老实说，这位老资格就是在兵团司令面前，也一样谈笑自若，今天这么忸怩，是很少有的。\n郭祥瞅了他一眼，笑着说：“大发，你有话可是说呀!”\n调皮骡子迟疑了半晌，才涨红着脸说：“你们到底对我有什么看法儿?”\n郭祥笑着问：“你怎么问起这个?”\n“我今天就是要了解这个。”调皮骡子固执地说。",
            "summary": "班里的同学认为如果调皮骡子没有担任班长，任务早就完成了。然而，郭祥解释说任务需要按顺序完成，而且他早就计划让调皮骡子负责更重要的部分。调皮骡子听后感到高兴和感激。郭祥准备离开时，调皮骡子郑重地问他对自己有什么看法。郭祥笑着回答，两人坦诚交流。"
        },
        {
            "id": 2,
            "content": "“我以前不是说啦，”郭祥笑着说，“你在战斗方面，吃苦方面都没有说的。”\n“别的方面呢?比如说我的家庭出身方面?”\n“这当然役有问题。谁也知道，你是穷得当当响的贫农。”\n“思想方面呢?”\n“思想方面么，”郭样说，“据我看也有很大进步。”\n“既是这样，”他激动地说，“你们要我的翅膀长到什么时候？”\n郭祥见他十分激动，连忙笑着说：“关于你的入党问题，我们正在准备讨论。”\n“噢，还在准备!”调皮骡子叹了口气，“我跟毛主席干革命这么多年了，到今天还是个非党群众!当然，这主要怨我的思想觉悟太低。可是思想是变的嘛，觉悟就不能提高啦?说实在话，过去我干区小队，最多就看到我们那个县。一说出县，看不见村头上那棵歪脖柳树了，就慌了神了。幸亏了党一步步引导我，打开了我的眼界。后来我又认为，只要打败蒋介石、国民党，革命就算到‘底’了，就可以回家去捋锄把子了。自从政委跟我谈了话，我才知道毛主席说的：夺取全国胜利，这只不过是万里长征走完了第一步，一出大戏．只演了个头儿。从这时候，我的思想才敞亮了，就像老在小山沟里出，一下子爬到山顶上似的。……”\n郭祥忽然想起了什么，笑着问：“大发，你过去不是常问，这‘革命到底’的‘底’到底在哪里?现在找到了没有?”\n调皮骡子的脸红了一红，有些不好意思地说：“关于这个问题，我过去确实搞不清楚。这次入朝，我看到朝鲜人民的苦难，就更觉得帝国主义可恨。我就想，光看到自己的国家解放了，看木到帝国主义还在全世界捣乱，怎么能算觉悟高呢?现在我明白了：这个‘底’就是帝国主义统统完蛋，一切反动派在地球上统统消灭，共产主义彻底实现!也许，建设共产主义，我赶不上：可是豁出我这100多斤，给共产主义清除清除障碍，垫垫地基，我还是有用的。……连长，我看你们不会不要调皮骡子这样的人吧!?”\n调皮骡子说着，由于过分激动，两颗黄豆一般的大泪珠子，终于克制不住跌落下来。郭祥心里也热辣辣的，攥住他的手说：“大发同志，我承认过去对你的看法有些偏差，对这问题抓得不紧。”\n“算了，”调皮骡子把头一摆，“我不是一定要领导上向我承认错误。你们知道我心里想些什么也就行了。”\n郭祥忽然想起什么，问：“大发，你母亲现在怎么样了?”\n“没有问题!”调皮骡子愉快地说，“她来了信，说杨大妈的合作社办起来以后，我们村也跟着办起来了。俺娘这会儿吃有吃的，烧有烧的。每天一睁眼，小儿童就把水缸给她挑得满溜溜的。她身子骨弱，社里专门给她派轻活，只要拿着长竹竿吓唬吓唬鸟雀就行了。”说到这儿，调皮骡子满脸是笑地说，“这个社会主义，我以前不知道什么样儿，看起来还就是不简单哪!”",
            "summary": "郭祥赞扬了调皮骡子在战斗和吃苦方面的表现。然而，当调皮骡子问及自己的家庭出身和思想方面时，郭祥表示这些方面也没有问题。郭祥告诉调皮骡子，关于他的入党问题，正在准备讨论。调皮骡子激动地分享了他的成长经历和对共产主义的信仰。郭祥承认过去对调皮骡子的看法有误，并表示尊重他的想法。同时，他们还聊了调皮骡子的母亲，得知她在合作社成立后生活得到了改善。"
        },
        {
            "id": 3,
            "content": "两个人又欢洽地谈了一阵，最后，郭祥立起身来，郑重地说：“王大发!你把任务好好考虑一下。因为敌人吃亏吃多了，现在打伏击可要特别耐心才行!”\n“这就请领导上放心吧。”调皮骡子笑着说。\n郭祥临到洞口，又回过头笑着说：“王大发，我也给你提个意见：以后说话你少带点刺儿行不？”\n“刺儿有刺儿的用处。”调皮骡子笑着说，“今天，我要是说：‘连长，你有时间没有?咱们谈谈。’你一定会说：‘好好，等我找个时间。’说不定拖到什么时候!你瞧，我刚说了个‘落后班’，你马上就坐了下来。”\n“咳，怪不得人说你是调皮骡子!”郭祥用手点了点他，笑着走了出去。\n正如郭祥所料，现在打伏击是越来越困难了。\n在对面无名山的两侧，各有一道较宽的山沟。右侧那条沟，我们取名为“八号沟”。沟口外有一块小小的高地，上面有三五株挺拔的白杨。这里经常隐伏着小股的敌人，准备打我们的伏击。郭祥计划以反伏击的放式，来歼灭这股敌人。为了提前到达，让调皮骡子这个班认真做好伪装，天色刚交黄昏就提前出发。\n可是，事与愿违，这支七个人组成的小分队，在草丛里忍受着密密的蚊蚋的侵袭，直到凌晨三点多钟，还不见敌人的影子。\n夏日昼长夜短，按实际情况，已经该回去了。但是由于调皮骡子长久没有摊上任务，求战心切，仍然纹丝不动地聚精会神地伏在草丛里。\n终于，副班长李茂——一个个子短小的四川人忍不住了，他从草丛里爬过来，悄声地说：“班长，敌人恐怕不来了吧？”",
            "summary": "郭祥和调皮骡子（王大发）进行了一次愉快的交谈。郭祥提醒调皮骡子在完成任务时要更有耐心，并建议他说话时少带刺儿。调皮骡子幽默地回应。由于敌人变得越来越狡猾，打伏击变得越来越困难。调皮骡子的班级在等待一次反伏击任务，但由于长时间没有任务分配，他们仍在草丛中等待，希望能在夜间找到敌人。然而，直到凌晨三点多，敌人仍未出现，他们开始考虑是否应该回去。"
        },
        {
            "id": 4,
            "content": "“你是不是想回去呀?”调皮骡子瞪着眼说。\n“不，我是说可不可以摸敌人一下子，抓一两个回去也足好的。”\n“这行!”\n调皮骡子本来也有这个想法，就欣然同意。他决定自己带一个组打正面，让李茂带一个组从侧翼绕上去。动作要求“隐蔽迅速”，“抓一把就走”。\n可是李茂的那个小组刚下了小高地，还没有走出多远，轰隆一声巨响，就像落到他们身边一个大炮弹似的，眼瞅着三个人在火光里倒了下去。调皮骡子心想，说是炮弹吧，又没听见炮弹出口声，想必是中了地雷。接着，敌人的照明弹打了起来。调皮骡子见情况不妙，就三脚两步地跑过去，看见李茂和另外两个战士都负了重伤，倒在草丛里。他当机立断，马上命令其余二个战士把伤员的手榴弹解下来，然后背着他们迅速撤退：自己在后而担仟掩护。这时山头上敌人的轻重机枪已经像雨点般地扑射过来。\n天色已经微明。调皮骡子估计敌人很有可能下山追截，那三个同志背着伤员也不可能走得太快，危险仍然是存在着的；就提着好几挂手榴弹和子弹，重新回到小高地上，蹲在一个炸弹坑里。监视着山上的敌人，准备着将要来临的一场恶斗。\n果然，时间不大，从山坡上下来三十几个敌人，大呼小叫地去追那几个背伤员的战士。调皮骡子是闻名全团的射手之一。他冷静沉着地瞄准敌人，立时就打倒了几个。敌人不敢追赶，就调转头把小高地包围起来，想来抓他活的。",
            "summary": "调皮骡子和李茂计划从两侧袭击敌人并抓一些俘虏。然而，李茂的小组在小高地上触发了地雷，导致三名战士受伤。调皮骡子立即决定掩护伤员撤退，同时准备与可能下山的敌人展开激战。果然，敌人开始下山追击受伤的战士，调皮骡子利用其出色的射击技巧击退了敌人。敌人随后将小高地包围，试图抓住调皮骡子。"
        },
        {
            "id": 5,
            "content": "“好狗日的!你的野心倒不小哇!”\n他狠狠地骂了一句，接着把一颗颗手榴弹，都趁空隙咬开盖子，把弹弦舐出来，在面前摆了一溜。这一切都做得从容而又迅速。因为他已经清醒地估计，眼前的形势：此刻突围不仅不可能，而且还会使他的伙伴不能脱险。如果能多拖一些时间，同志们的安全也就愈有保证了。\n在他这样想着的时候，东面的坡坎下钻出来五六个敌人，一面打冲锋枪，一面冲上来。调皮骡子不动声色，等敌人冲到30米处，接连投过去三颗手榴弹，打得敌人滚的滚，爬的爬，只剩下一两个蹿回到坡坎下面去了。\n调皮骡子的嘴角，轻蔑地笑了一笑。一回头，后面有两个敌人，正从草丛里悄悄地爬过来。调皮骡子装作没有看见，也不惊动他，只等这两个家伙爬到七八步远，才突然转身，举起冲锋枪，给他俩点了名。其中一个翻了两个身死在那里，另一个钢盔被击穿，脑袋一歪就伏在那里不动了。\n调皮骡子接连打垮敌人两路进攻，心中一阵高兴。加上我方炮火这时也向无名山进行间歇射击，心里更受鼓舞，胃口就大起来。他心中暗想：“如果能多多杀伤敌人，突围还是有希望的。”\n这时，只见南边坡坎下草棵一动，摇摇晃晃地露出一顶钢盔。他刚举起枪来准备搂火，又立刻停住，原来那顶钢箍是用一根小棍儿顶着。他低声地骂了一句：“还跟我来这个花招昵!”就没有理它。过了一会儿，坡坎下伸出两个脑袋，一伸一缩。调皮骡子心想，“让他们过于胆小反而不利”，就仍然不加理踩。果然，敌人的胆子渐渐大起来，坡坎下先后伸出七八个脑壳，悄悄地爬上了坡坎，试探着向弹坑接近。等他们进到适当距离，调皮骡子才抓起一个大个儿飞雷，一扬臂，嗖地投了出去。轰隆一声巨响，登时像大炮弹一般掀起一股浓烟。他怕不解决问题，又一连投了几个手榴弹，半个山坡雾沉沉的。烟气消散，这七八个敌人大部被炸死，只剩下两个撅着屁股往回爬，也被调皮骡子补了几枪，趴在塄坎上不动了。\n调皮骡子觉得很过瘾，正自高兴，忽然背上像有人捶了一下，一扭脸，一颗小甜瓜手榴弹从背上滚下来，在炸弹坑里嘀溜溜乱转。他来不及思索，就把手榴弹抓在手里，立起来一扬手投了回去。手榴弹还未落地就轰隆一声爆炸了。几乎与此同时，他听见背后“哒哒哒”一串冲锋枪声，背上一麻，就昏倒在弹坑里了。等他清醒过来，觉得浑身无力，肚子里热乎乎的；低头一看，腰里的皮带钻了好几个洞。他把怀解开，肠子已经流出来，像小茶碗那么一坨，垂在裤腰上。鲜血顺着两条裤腿流个不住。",
            "summary": "调皮骡子在面对敌人的围攻时，展现出了勇敢和智慧。他巧妙地用手榴弹击败了五六个敌人，然后又用冲锋枪击败了两个正在悄悄靠近的敌人。在南边的敌人逐渐靠近时，他又投出一颗大飞雷和几个手榴弹，成功地炸死了大部分敌人。然而，在他最得意的时候，一颗手榴弹从他背后滚落，他立即将手榴弹扔回，同时受到了身后敌人的冲锋枪攻击，导致他昏迷在弹坑中。当他醒来时，发现自己的肠子已经流了出来，身受重伤。"
        },
        {
            "id": 6,
            "content": "这时，调皮骡子心中想道：“今天我已经打死了快20个，早够本了。我要能坚持一下，再打死几个，就纯粹都是赚的。”\n这样一想，精神又振奋起来。他一看左臂上还缠着的毛巾，那是昨天晚上夜间战斗的联络记号，就想把它解下来，垫着它把肠子塞进去。可是刚刚解下毛巾，猛一抬头，四五个黄毛脸的敌人已经冲到面前五六步远，正要来抓他活的。他登时怒火冲天，霍地立起身来，一只手用毛巾捂住肚子，一条臂夹着冲锋枪，一阵猛扫，把四五个敌人都打倒了，怕他们装死，每个又补了一枪。这时候，他的肠子已经流出了一大拖，站立不稳，又坐在弹坑里……\n他冷静地清查了一下弹药。手榴弹只剩下两枚，子弹也不多。他很后悔，刚才一时发怒，消耗了过多的弹药。他把剩下的子弹从梭子里扣下了两粒，装在口袋里；手榴弹也留下一颗：准备在最危急的情况下，留给自己。这位老战士，由于过度地自信，是很少有这种心境的；但是眼前的情况．使他不能不作最后的准备。\n可是出人意料，敌人既没有撤退，也没有再上来，竟形成了一种奇怪的僵持局面。天色不知什么时候，阴沉起来，一阵狂风过后，跟着来了一阵暴雨。调皮骡于忽然灵机一动，自己叫着自己的名字道：“王大发呀王大发!你不趁机突围，还在这里傻等什么?”这么一想，就用那条毛巾垫着，想把肠子塞进去；结果竟塞进了一多半，剩下一坨实在塞不进去，只好忍着疼痛把腰带往紧里扎了扎。接着，一手提着枪，一手拿着手榴弹，走出弹坑。避开北面的敌人，从西面绕了出去。",
            "summary": "调皮骡子（王大发）成功地打死了20个敌人，感到满足。然而，他在战斗中受伤，肠子流出一大拖。在雨中的僵持阶段，他决定突围。尽管伤势严重，他还是用手巾包扎伤口，将肠子塞回体内，并准备好一战。出乎意料的是，敌人没有继续进攻，使得他有机会成功突围。"
        },
        {
            "id": 7,
            "content": "在雨烟的提护下，调皮骡子顺利突围，艰难地跋涉在草莽里。如果说在刚才紧张的情况下，他觉得身上还有些力气；等走到河边，回头看看后面并没有敌人追赶，就觉得实在走不动了。他站在河边，稍微休息了一下。此刻他最怕的就是在河里滑倒，如果那样，就很可能爬不起来。这样盘算了一会儿，就想在近处折一根树枝。没想到，一根并不很粗的小树枝儿，用尽全身力气竟然折它不断。没奈何，只好拄着冲锋枪，极力稳住步子，才过了那道不足一丈宽的小河。\n过了河，两条腿就像绑了两块大石头似的，每过一步都像有千百斤重。他只好走几步，歇上一歇，又接着走。他觉得走了很长很长时间，回头看看，并没有走出多远。由于草深路滑，一脚蹬空，跌倒在坡坎下面，顿时又昏迷过去。过了很长时间，他才苏醒过来。看看天色像快要黑了的样子，雨还没停。他挣扎了好几次，都没有站起来，心里不由生气地骂道：“王大发呀王大发!你也是一个老战士了。大江大河过了多少，今天就这几步路，你怎么就走不了啦?你还争取入党呢，你还埋怨支部没有讨论你的入党请求呢!每个共产党员都应当是钢铁战士，你连这点困难都克服不了，还谈什么入党呵!”他对自己的责备果然有效，抓着灌木丛，拄着枪把硬是站了起来，又开始了比平常几千里路还要遥远的征程。……\n正在他艰难地跋涉时，忽然听见后面沙沙地响。他吃力地转过头去，见草丛向两面微微摇摆着。他蓦地一惊，以为是敌人追过来了，就停住脚步，把子弹哗地一声推了上去，静静地等待着。时间不大，听见草丛那边一个人说：“我看他不会叫敌人虏去。别看这家伙平时大大咧咧，到关键时刻是很过硬的!”另一个说：“很可能是负伤了，你看小高地上的炸弹坑里好大一摊血哟!”第三个说：“你怎么知道是他?”第二个又说：“你没看见那一堆手榴弹弦吗!还是得顺着血印找才行!”又一个说：“要是不下雨就好了，一下雨血印也看不见了。”说到这里，只听一个人用命令的口气说：“大伙散开一点，在草棵里仔细拨拉拨拉。就是把这草地翻遍，也得把他找着!”调皮骡子听出，说这话的正是自己的连长郭祥。\n他心里一阵热乎乎的，就尽全身的力量喊了一声：“连长!我在这里!”但是想不到自己的声音这么微弱，加上雨声又大，简直就跟没有喊出来似的。他只好把手指探上扳机向空中放了一枪……",
            "summary": "调皮骡子在连长郭祥的带领下成功逃脱敌人的追击。他在河边休息，试图折一根树枝作为拐杖，但发现即使用力也无法折断。他拄着冲锋枪，努力稳住步子，通过了那条不足一丈宽的小河。过河后，他双腿像绑了大石头，行走十分艰难。在他继续前行时，突然听到后面的沙沙声，原来是连长郭祥带着战友们来找他。听到他们的关心和鼓励，他鼓起勇气，再次开始艰难的征程。"
        },
        {
            "id": 8,
            "content": "郭祥披着雨衣，拨拉着草棵赶过来，看见调皮骡子浑身上下，已经成了一个血人。他一只手用冲锋枪拄地，一只手用毛巾捂着肚子，脸色像块白纸，一点血色也没有了。郭祥马上扶住他，接过冲锋枪，紧紧握着他的手，激动得说不出话。\n“我没有完成任务……”调皮骡子一句话没有说完，眼泪就刷刷地流了下来。\n“这不怪你。”郭祥鼻子酸酸地说，“主要是我对敌人的地雷估计不够。……”\n同志们也都赶过来。乔大夯连忙把肩上的担架放下，郭祥亲自扶着调皮骡子上了担架，脱下雨衣，给他盖上，亲切地抚慰说：“大发同志，不要难过。你这次不顾一切危险，掩护同志，比抓几个俘虏，我们还高兴呢！”\n大夯和另一个战士抬着担架，走在前面。郭祥等人在后面跟着。在临班后方医院去的岔路口上，调皮骡子忽然叫住郭洋说：“连长，你可别忘了把团员的介绍信给我转去呵!”\n郭祥扶着担架亲切地说：“大发同志，我忘了告诉你，你的入党问题已经通过了!”\n调皮骡子的眼睛又涌出一股明亮的泪水，滴落在担架上。\n雨，还在哗哗地下着。\n郭祥他们站在路边，一直目送着担架．消失在白茫茫的烟雨里……。",
            "summary": "郭祥在雨中发现了受伤严重的调皮骡子，立刻帮助他并安慰他。尽管调皮骡子没有完成任务，郭祥仍然鼓励他，并告诉他他的入党问题已经通过。郭祥等人目送着担架消失在烟雨之中。"
        }
    ]
}