{
    "chapter_title": "第八十二章  绣花人",
    "chapter_summary": "本章节讲述了勇敢的战士郭祥在与团长相谈后，同意一起执行一项针对敌人的战斗计划。他们在午夜出发，小心翼翼地穿过敌人的探照灯区域，成功潜伏到无名山附近的山坡上。在观察战场的过程中，郭祥因为分心而险些发生意外，但他还是在邓军的带领下完成了观察任务。在战斗中，他们发现了敌人的坦克并成功消灭了敌人的指挥部。他们在天黑之前回到了自己的阵地。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "郭祥就是这种性格：当敌人在他面前嚣张的时候，他是不能忍受的；而当敌人被他压倒了，“老实”了，他义会感到寂寞。自从开展狙击运动以来，经过两个月的零敲碎打，共打死敌人1200余名。敌人白天已经不敢露面。这时候，郭祥望着无名山叹起气来。\n一个炎热的中午，郭祥刚撂下饭碗，通迅员就跑进来报告说，团长来了。他急忙跑出洞口，望见团长邓军正游打着他那只独臂，慢悠悠地顺着交通沟走上来，后面跟着警卫员小玲子，还有侦察排长花正芳等人。在炎热的阳光下，团长那一张被战火熏黑的脸，黑里透红，显然他的体力已经因为战局的稳定得到了恢复。他的神情也流露着愉快，和战争初期相比，他那威严的神态也显得和蔼了。\n郭祥把大家迎进坑道，在幽暗的烛光下走了二三十步，才拐进他那一丈见方的连部。房间正中是一张新做的松木桌子，两边是他和老模范的床铺。他让大家在铺上坐下，接着卷了一支又粗又大的喇叭筒，递给邓军，笑嘻嘻地说：“团长，咱们在这儿蹲的时间不短了吧?”\n“你又不耐烦了吧，嗯?”邓军微微一笑。\n“我倒没什么。”郭祥装出一副坦然的样子，“就是战士们反映不少。他们说，要再这样蹲下去，身上都长毛了!”\n“真会夸张!”\n“呃，团长，这怎么是夸张呢?现在敌人白天不敢露头：夜间出去埋伏击吧，十次有九次扑空。我看再不动手，恐怕就要影响士气了。”",
            "summary": "郭祥是一个勇敢且有些寂寞的战士。他在狙击运动中取得了显著战果，共打死敌人1200余名，使得敌人白天不敢露面。一天中午，郭祥正在吃饭，团长邓军和其他军官来访。郭祥向团长反映战士们对长时间潜伏的不满，担心这会影响士气。"
        },
        {
            "id": 1,
            "content": "邓军悠然自得地喷了一口烟，笑说：“你看我来的意思是什么?”\n郭祥眼睛里像两朵小火花似的一亮：“是不是要拿无名山哪？”\n邓军点了点头。郭祥手舞足蹈地说：“那太好啦。我当你又来督促我们打冷枪呢!”\n“不过，要真正准备好了才行。”邓军说，“军师首长都跟我谈了话。要我们像绣花一样组织这次战斗。”\n“像绣花一样?”郭祥觉得有点新奇。\n“嗯，军长就是这么跟我说的。他说，‘老邓呀，现在打的是现代化的敌人，像你过去当排长的时候，那么一冲不行啰!你见过你老婆绣花没有？’我说，‘我见过。’他就说，对，就像你老婆绣花那个样子!’……”\n郭祥忍不住，嘎嘎地笑起来。\n“确实的，我过去是太粗啰！”邓军认真地说，“这一次，我这老粗手也要拿拿绣花针了。我考虑，无名山前面，敌人的地堡，工事，我们是比较熟悉的。可是它后面到底有什么，我们并不清楚。我想今天晚上伸到无名山的后面去，就潜伏在那里．明天白天好好地看一看。”\n“什么?你要到敌人阵地的后面？”郭祥吃了一惊。\n“怎么?我就不能去呀？”\n“不是说你不能去，团长，”郭祥笑着说，“像这种任务，我跑一趟也就行了。”\n“你当然要去。”邓军说，“迫击炮连连长也要去。咱们三个一同去。”",
            "summary": "邓军和郭祥在谈论关于无名山的战斗计划。邓军表示，他们需要像绣花一样精心准备这次战斗。他打算今晚派人到敌人阵地的后面潜伏，以便明天仔细观察。郭祥对此感到惊讶，但同意一起去执行这个任务。"
        },
        {
            "id": 2,
            "content": "“这……团长，你还是再考虑考虑。”\n“考虑什么?”邓军把那只独臂一挥，“军师首长，还有咱们周政委．他们考虑了好几天，才批准了，现在你又来拦我?\n他不等郭祥表态，就站起来，说：“不谈这个!走，你先领我到观察所看看，今天晚上，我们准备午夜零点准时出发!”\n午夜，银河横空，繁星灿烂。邓军、郭祥和迫击炮连连长陈武三个，早已准备妥当，悄悄下了阵地。郭祥腰里插着一把20响的驳壳枪走在前面，邓军居中，陈武在后，不一刻工夫，就进入到阵地前那一片漫漫的草莽里。他们带的东西很简单：除了望远镜、水壶和一小袋干粮之外，每人还带着两颗手榴弹。这是临下阵地之前，邓军特意向战士们要来的。其意义不说自明：一颗是用于敌人，一颗是留给自己。\n在这一片野草漫漫的荒谷里，郭祥曾经活动过多次，对他早已是驾轻就熟的了。但是今天夜里，他却老像怀里揣着一个小兔似的嘣哒嘣哒地跳。他一面在荒草中觅路前进，一面还在不断地嘀咕：究竟应不应当让他的老团长去执行这样的任务。自然，对于这个身经百战的长征英雄来说，是无所谓的；但是万一发生了什么意外，自己对上级、对全团的同志怎样交待呢?……郭祥越想越觉着担子沉重，也就格外地小心谨慎起来。他走一小截，就停下来谛听一下周围的动静。邓军还不断在后面戳他的脊梁骨：“快一点嘛，莫耽误时间啰!”\n快到河边，敌人的探照灯突然亮起来，它那粗大的光柱，像白色的巨蟒一样卧在无名山的前面。郭祥立即停住脚步，摆摆手让团长和陈武伏在草丛里。直等了一刻多钟，探照灯转移的方向，郭祥才扶着团长涉过那条小河。因为他知道河里的石头很滑，上面长了很厚的青苔。\n过了河，他们向东斜插过去，直奔无名山左侧的山口，距山口不远，有两三户人家。按预定计划，由侦察排长花正芳和一个侦察员事先在无名山后选择好潜伏地点，然后在这个小村里等候他们。当他们到达这个荒芜的小村时，花正芳和那个侦察员从一人深的草丛里钻出来。郭祥低声地问：“前边有什么情况没有?”",
            "summary": "邓军（团长）决定带领郭祥（战士）和陈武（迫击炮连连长）在执行一项任务。郭祥对此有些担忧，但在邓军的坚持下，他们开始在午夜出发。在行进过程中，郭祥小心翼翼，担心发生意外。他们成功通过敌人的探照灯，到达无名山左侧的山口，与预先埋伏在那里的小花正芳和另一个侦察员会合。"
        },
        {
            "id": 3,
            "content": "“没……什么，就是……公路上，来往汽车多一些。”\n郭祥听出，花正芳的声音有些颤抖。由于担心团长的安全．想不到这个在敌人眼皮底下无比沉着的人，今天竟会紧张到这种程度。\n“潜伏地点选好了吗？……”邓军若无其事地问。\n“选好了。”\n“那就快走，莫耽误时间!”\n花正芳立刻把冲锋枪一提，和那个侦察员走在前面，向着无名山左侧的山口前进。这里因为距敌人很近，山头上敌人修工事的声音，听得十分清晰，显然由于我军火力的加强，敌人已经在忙着加固工事了。\n穿过山口，就是一条新辟的小公路，从敌人后方直通无名山的山脚。花正芳刚要跨过公路，一辆卡车亮着灯光开过来。花正芳急忙打了个手势，让大家伏卧在草丛里。顷刻问，那辆卡车载着一大车木头，压得车帮咯吱咯吱地开了过去。花正芳引大家过了公路，沿着无名山后的道山沟向西走了不远，来到一个山坡上。这个地方林木丛密，与无名山隔沟相望，观察十分方便。看来邓军相当满意。立即堆下笑说：“这地方就不错嘛!”\n“不过……”花正芳的声音仍然有些颤抖，“我们背后头顶上就是敌人，离咱们最多只有五六十公尺。”\n“那没有什么!我们的声音可以小一点。”邓军决断地把手一挥。于是几个人就在这树木丛中坐了下来。为了首长的安全，花正芳和侦察员提着冲锋枪向下移动了十几步远。\n天刚一发亮，邓军就举起望远镜，在枝叶的缝隙中观察起来。这时候，山谷里还弥漫着白茫茫的雾气，一时还看不十分清楚。几阵晨风一吹，早雾消散，郭祥一望，这里距无名山的山脚不过百多公尺，中间只隔着一弯浅浅的山溪。山上修筑工事的敌人，由于畏惧我军的冷炮，大部分钻进了地堡，只有少数人还在挖土。山腰上有两道交通壕，像两条黄色的带子垂下绿色的山岗。下面就是密密麻麻的地堡，像乱坟包似的一时看不出头绪。细细一看，才看出是两个地堤群，分布在无名山的两侧。",
            "summary": "郭祥、邓军和花正芳等人在无名山附近执行任务。他们通过公路后，来到了一个隐蔽的山坡。尽管他们的位置距离敌人非常近，但他们还是成功地完成了观察任务。然而，花正芳的声音依然有些颤抖，显示她对于团长安全的担忧。"
        },
        {
            "id": 4,
            "content": "郭祥正在凝神观察，忽听扑棱棱一声，一只斑鸠正好落在两三步远的一棵小松树上，正歪着脖儿向下察看。郭祥蓦地一惊。忽然想起看过的一出戏：花木兰在巡营了哨时，不正是看到鸟鹊惊飞判断敌人来袭的吗?这样一想，郭祥心里又忐忑不宁起来，觉得这次没有坚决阻止团长来是一个错误。他怀着极为懊悔的心情，屏神静气地盯着那只斑鸠，既希望它赶快离去，又怕将它惊飞。……\n而邓军这时却正举着望远镜，全神贯注地，简直是贪馋地观察着他的目标，既像是喃喃自语叉像足对郭祥说：“你瞧，这些鬼东西，多狡猾!地堡完全修在死角里，没有足够的曲射炮火是不行的。哼，你还劝我不要来，不要来，不来怎么能行呵，嗯?……”",
            "summary": "郭祥和邓军在观察战场时，突然一只斑鸠落在了附近的小松树上。郭祥因此想起了花木兰根据鸟鹊惊飞判断敌人来袭的故事，心中感到懊悔。而邓军则全神贯注地观察着目标，认为没有足够的曲射炮火是无法对付敌人的。"
        },
        {
            "id": 5,
            "content": "“团长，你声音小一点吧!”郭祥目不转睛地望着那只斑鸠，提心吊胆地说。\n“声音小一点可以。”邓军仍然举着望远镜，没有转过头来，“可是你一定要注意啊！最近兄弟部队打了一仗，伤亡不少，没有抓多少俘虏，就是因为后面那些地堡没有敲掉。这是血的教训哪!……嗯?……你叫陈武把图标得精确一点，每个地堡都不要漏掉。恩?……”\n郭祥因为眼望着斑鸠，没有应声。一阵风吹过来，那只斑鸠随着树枝摇来荡去。\n邓军似乎察觉到郭祥不很在意，放下望远镜，转过头说：“你张望什么?看地形你也不注意!”\n因为邓军转动了一下身子，碰着了树枝，那只斑鸠扑棱棱一声飞了。邓军仰仰头：“什么鬼家伙？”\n“一只斑鸠。”郭祥小声地说。\n“斑鸠有什么好看的?!”邓军沉着脸说。\n郭祥看看敌人的阵地没有动静，才放下心来，望着邓军恬然地一笑。\n邓军望望陈武，这位瘦高挑、睑孔白皙、有点斯文的迫击炮连连长，正佝偻着身子，拿着一支红蓝铅笔，聚精会神地在军用地图上标记地堡的位置。邓军轻轻地“嘘了一声，向他招了招手，他即刻轻轻地移动着身子，向这边爬了两步。邓军问：“地堡都标上了吗?”\n“都标上了。”他温顺地回答，接着指了指地图上那些蓝色的斑点。\n“老陈哪，”邓军嘱咐说，“位置可要搞精确呀!”\n陈武点点头，又是温和地一笑。实际上，他连射击计划都在心里酝酿好了。",
            "summary": "在战场上，邓军和郭祥讨论如何更有效地攻击敌人的地堡。邓军提醒郭祥要注意观察地形，但郭祥却因为关注一只斑鸠而分心。邓军让陈武确保地标记所有地堡的位置，以便更好地制定进攻计划。"
        },
        {
            "id": 6,
            "content": "邓军又举起望远镜观察起来，也许他一面看一面就在构思未来的战斗部署，精神显得十分集中，似乎旁边的一切动静都与他无干的样子。\n一轮红日推上东方的山顶，照得整个山岭红彤彤的。目标物显得越发清晰。郭祥看了几遍，都已记在心底，就又打量无名山的四周。他忽然发现，在无名山西侧的山口，贴着山脚停着一辆坦克。上面杂七杂八地盖着一些树枝，如果不是它那缠着青草的炮筒有些异样，简直很难发觉。郭祥正凝视间，从炮塔里钻出一个人来，接着又钻出一个。两个人站在炮塔上正向这边瞭望，一边还用手指点着。郭祥又是一惊：“是不是刚才斑鸠惊飞起来，叫这两个家伙发现了？”正在嘀咕，两个坦克兵已经跳下坦克，向这个方向走来。郭祥嗖地把驳壳枪抽了出来；又怕花正芳他们过早开枪，立时出了一身冷汗。\n他正准备报告团长，邓军举着望远镜说：“郭祥，你看清楚了吗?”\n“看清楚了。”\n“哼，我说你没看清楚。”邓年仍然举着望远镜说，“你说敌人的指挥所在哪里？就在右下方那个比较大的地堡里嘛!你看那个洞口，电线快有一把粗了。记住．一开始就要把它敲掉!……听到了吗？嗯？”\n“过来了!团长，过来了!”郭祥望着那两个坦克兵，离他们只有五六十米，立刻把驳壳枪张开了机头。",
            "summary": "邓军和郭祥通过望远镜观察地形，寻找敌人的指挥部。郭祥发现了一辆被树枝掩盖的坦克，里面有两个坦克兵正在向他们走来。邓军提醒他要首先消灭敌人的指挥部，即右侧较大的地堡。"
        },
        {
            "id": 7,
            "content": "“你怎么老精神不集中？嗯?”邓军放下望远镜，转过头问，“什么过来了?”\n郭祥用嘴巴往前一指，邓军这才看见那两个敌人。他把郭样的驳壳枪轻轻一按：“等一等!我看不一定是发现了我们。”\n果然，那两个家伙又朝前走了几步。就在小溪边蹲下，捧着水洗起脸来。这时，正巧我方的一颗迫击炮弹“嗵”地一声落在山坡上，这两个家伙脸也顾不得擦，撒腿就跑。他们几乎用跑百米的速度，跑回坦克边，又钻进乌龟壳里上了。\n邓军和郭祥看着他们的狼狈相，几乎笑出声来。\n接着，邓军和郭祥又聚精会神地观察了无名山与周围敌人的联系，以及敌人可能增援的道路。中午时分，这些工作就已经全部完成，他们吃了一点干粮，喝了点水。郭祥想到团长一夜没有休息，真是够劳累的，就说：“团长，你就趴住那棵小树打个盹吧，我来观察。你到底是40开外的人了。”\n这次团长倒很顺从。他笑着点了点头，就攀着那棵小树，微微地闭上了眼睛。其实，他哪里是在休息，他是在继续构思着他那还没有作完的“文章”呢。\n郭祥时而看看敌人的阵地，时而看看顶空的太阳。太阳就像定在那里似的一动不动。整整一个下午，真比一年的时问还长。\n一直熬到天黑，他们才离开潜伏地点，向着无名山的山口走去。\n不过，这一次郭祥不是走在前面，而是提着驳壳枪走在后尾。\n他不时地回过头来，提防着从后面可能发生的一切……\n直到踏上自己的阵地。\n郭祥才长长地吁了口气，抻抻陈武的袖子悄悄地说：“我的老天!咱们的团长可真是要绣花了。”",
            "summary": "邓军和郭祥在观察敌情时，发现两个敌人。邓军认为他们可能并没有发现他们，于是两人继续观察。后来，敌人因为其他原因逃跑，邓军和郭祥看着他们的狼狈相忍不住笑出声。在接下来的时间里，他们完成了对无名山与周围敌人联系以及敌人可能增援的道路的观察。中午时分，他们吃完干粮和水，邓军因疲劳在小树上打盹，而郭祥负责观察。直到天黑，他们才离开潜伏地点，回到自己的阵地。"
        }
    ]
}