{
    "chapter_title": "第八十六章  在五面包围中(三)",
    "chapter_summary": "在第15天，坑道内资源匮乏，人们面临严重的缺水问题。卫生员小徐在坑道内找到一个石缝，用棉花收集水分帮助重伤员。郭祥感激小徐的举动，并在他的鼓励下，大家开始喝水。然而，小马仍然坚持首长优先的原则，拒绝喝水。郭祥决定带头喝水，鼓舞士气。此时，郭祥发现敌人在附近地堡中，距离不到100米。他决定反击，但火箭弹已用完，无法请求炮兵支援。郭祥与白鹤寿谈话，了解他的想法。白鹤寿承认自己说过的话，郭祥批评了他的谣言/失言行为，要求他进行检讨。在郭祥的鼓舞下，战士们士气高涨，表示要打掉地堡，到敌人那里抢水，恢复阵地。郭祥与疙瘩李讨论出击小组人选时，白鹤寿逃跑。郭祥阻止了他，继续执行任务。三连机枪班长乔大夯和另一名战士带来珍贵水源，郭祥感激地拥抱他们。老模范带来祖国人民的慰问品，战士们收到后情绪振奋。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "在坚守坑道的第15天，也就是郭样进入坑道的第10天，叉发生了新的困难：坑道里的存水用完了。人们把那几个存水的大汽油桶，翻来覆去地磕打，再也倒不出一滴水来。\n事实上，前两三天，郭祥已经严格地控制用水,每天每人只能分到一搪瓷碗。团指挥所对此事异常焦急，曾经几次派运输队送水，伤亡很大，送来的水却很有限。由于缺水，大家眼瞅着饼干硬是咽不下去，有时候饼干的碎末被呛得从鼻孔里喷出来。人们渴得实在难忍，就用牙膏解渴。但这只不过能润润嗓于，缓和一下暂时的痛苦而已，究竟能解决多少问题呢?到了第18天，牙膏也吃完了。已经发现有人在偷偷地喝尿。战士们脱光了膀子，抱着手榴弹，紧紧贴着潮湿的石壁，来减轻一点焦渴如焚的感觉。人们仿佛第一次认识到：那在生活里最平常的东西，那在地球上最普通的名之曰“水”的东西，是何等可贵的珍品呵!这时候，在精神上负担最重的，除了郭祥，恐怕就是从二号坑道里漏来的卫生员小徐了。这个个十六七岁说话还有些童声童气的孩子，虽然同别人一样渴得嗓子冒烟，但他更难受的却不是这个，而是伤员们极力抑制着的低声呻唤。他仿佛觉得伤员们喝不上水，全是他的过错似的。他焦躁地在坑道里走来走去，一遍又一遍地察看着坑道的石壁，看能不能找出一滴水来。终于，他在一个潮湿的角落里，发现了一条细细的石缝．不时地渗出一两滴水珠。他非常高兴，就撕了一缕棉花，把水珠蘸起来，拧到小碗里。尽管石缝是那样的吝啬，总算有了一丝希望。经过一个多小时的耐心工作，居然拧了大半碗水。然后，他就把小搪瓷碗架在小油灯上烧起来。\n小小一点灯头火，总算把水熏热了。小徐多高兴呵!他立刻把小碗端到几个重伤员跟前，带着几分自豪的神情说：“同志们!醒醒，喝水啦!”\n躺在土炕上的伤员，一听说这个“水”字，都纷纷地睁开了眼睛，显得很高兴。但是，当他们发现就是这么一小碗水，却不免有些迟疑。其中一个伤员说：“这是哪里来的水呀?”",
            "summary": "在第15天，坑道内的水资源耗尽，人们开始节约用水。郭祥严格控制用水，每人每天只能分到一搪瓷碗。团指挥所对此非常焦虑，多次派遣运输队送水，但效果有限。由于缺水，人们难以吞咽饼干，甚至开始喝尿以缓解焦渴。卫生员小徐在坑道内找到一个石缝，渗出少量水珠，他用棉花收集并加热后分给重伤员。"
        },
        {
            "id": 1,
            "content": "“这，你们就不用问了。”小徐笑吟吟地说。\n“小徐!你端去给参谋长喝吧。”另一个重伤员说，“你看他这几天嗓子都哑得快说不出话了，这样下去怎么指挥呢？反正我们……。”\n“对!对!快给参谋长端去吧!”大家异口同声说。\n小徐见大家执意不肯，转念一想也有道理，就端着小碗来到隔壁的指挥室里。郭祥进坑道虽不过十几天，已经显得又干又瘦，颧骨突出．两眼深陷，焦干的嘴唇上裂了好几道血纹。小徐把小碗往他面前的桌上一放，说：“参谋长!你喝点水吧!”\n小徐原先是后方医院的小看护员，刚到三连的时间不长，又没有什么突出的表现，所以郭祥对他不很注意。今天一看这个十六七岁的孩子，在这样艰难的环境下，竟然想方设法给伤员烧了这么一碗水来，心里很是感动。他望望小徐，非常和蔼地说：“小徐!你怎么不端给伤员喝呀？”",
            "summary": "小徐被重伤员建议给参谋长郭祥端水喝，因为郭祥的嗓子已经沙哑得几乎无法说话。尽管小徐原本是在后方医院担任看护员，他在三连的表现并不突出，但大家在看到他的善举后，都认为应该让郭祥先喝水。郭祥感激地喝了水，并感谢小徐的关心。"
        },
        {
            "id": 2,
            "content": "“他们都不肯喝，说你还要指挥打仗呢!”\n“傻孩子!光凭一个人能打仗吗?”郭祥笑着说，“快去端给伤员喝吧!”\n小徐没有反驳，但仍旧站在那里不动。郭样一转眼看见步战机员小马，嘴唇上干裂了好几道血口子，因为整日整夜地呼叫，已经嗄哑得很厉害。几乎不像他本人的声音了。郭祥端起碗递给小马，说：“小马，你就喝了吧!叫我看这才真正是工作需要呢!”\n小马是个又随和又爱打爱逗的青年。人长得很漂亮．一笑一口小白牙。今年虚岁才20，已经结了婚，平时是大家开玩笑的对象。他执行命令一向很坚决，今天却显出异乎寻常的固执。他接过那一小碗水，立刻又送还给小徐，说：“不行!我不能喝。”\n“你就喝了吧，小马。”小徐也说。\n“你真是个小傻子!首长不喝，伤员也不喝，我怎么喝得下去？”",
            "summary": "郭祥鼓励小徐将一碗水端给伤员喝，而小马则坚持不肯喝。原来，小马认为如果连首长都不喝水，那么他作为一个普通士兵就更不能喝了。小马在大家的劝说下喝下了这碗水。"
        },
        {
            "id": 3,
            "content": "他的态度是那样坚决，丝毫没有商量的余地，小徐只好端了碗，重新回到伤员面前。\n伤员们一看，一碗水又原封不动地端同来了，一个接一个地埋怨着。这个说：“小徐呀，你这孩子看着挺精明的，怎么这么不懂事呀?我们这些人都是不能动的人了，一天价躺着，战斗又不能参加，我们早一点喝，晚一点喝有什么要紧呢!”这个说完，那个又说：“他们不喝，你就不能想个办法？你把碗放到那里就是了，又端回来干什么？”这个说“傻孩子”，“小傻子”，那个又说“不懂事”，真是弄得小徐没有了主意，只好又端着小碗放在郭祥的桌上。\n郭祥望望着大半碗水，分毫不少，不由叹了口气：“咱们的同志一说打仗，劲头那么大，怎么今天连这一小碗水都喝不了啦!”\n说着，他把袖子一挽，把小碗高高擎起，说：“同志们!既然你们一定要我喝，那我就带头喝吧。可是你们也非喝不可!谁要是不喝，那他对我们的胜利就是不关心!”\n郭祥说过，拿出在筵席上常见的那种豪迈的架势，装作要一饮而尽的样子，可是实际上只喝了小小的一口，就递给小马。小马也只喝了一小口，又递给小徐。小徐只沾了沾唇边，就端给重伤员们。其他人也都喝了一点，又转到郭祥手里。他一瞅，一小碗水本来就不很满，现在还剩下小半碗呢。郭祥是一向不轻易淌眼泪的，尤其是在艰苦残酷的时候。但今天他却再也抑制不住心头的激动，肯转身来，儿粒明亮的泪珠，扑哒扑哒地掉到小瓷碗里……人世间，还有什么关系能比“同志”之间，革命战友之间的关系更为纯洁，更为高贵，更为无私，更为深厚呵!……",
            "summary": "小徐因为伤员们没有喝水而感到非常为难。伤员们抱怨小徐不懂事，而小徐也无法解决这个问题。郭祥决定带头喝水，其他人和伤员们也喝了一点，然后又转回给郭祥。郭祥看到剩下的水，忍不住感动得流下了眼泪。这段故事强调了革命战友之间关系的纯洁、高贵、无私和深厚。"
        },
        {
            "id": 4,
            "content": "正在这时，坑道口突然传来一阵极其强烈刺耳的叫声：“中国士兵们!中国士兵们!现在你们在联合国军的严密包围下，已经18天了。我们已经封锁了你们的一切道路，断绝了你门的一切联系，你们已经完全陷人绝境了。你们用19世纪的武器和高度现代化的联合国军作战，不过是无效的抵抗和绝望的挣扎。现在我们马上就要对你们发动总攻击了!可供你们考虑的时间不会太多，还是快快投降吧!快快投降吧!……”\n郭样一听，又是那个坏种谢家骥的声音，立刻激起满腔怒火，把驳壳枪一拎，一溜小跑到了洞口。\n疙瘩李正站在胸墙后凝神观察。郭祥问：“今天这声音怎么这么大，这么近?”\n“你瞧，就在那个地堡里。”疙瘩李用手一指，那是敌人对着洞口新修的一个地堡，最多不过100米远。\n正说着，高音喇叭又响起来：“中国士兵们!你们实在太可怜了。你们被你们的上级骗出来，离开家乡来到千里迢迢的异国，住的是深山土洞．过的是野蛮人的生活。现在你们吃水上饭，喝不上水，痛苦不堪．眼看就要困死，饿死，你们的干部却不闻不问，你们何苦还要为他们卖命呢?\n还是到自由的世界来吧!汉城、东京的姑娘正等着你们……”\n“这帮无耻的家伙!”郭祥狠很地骂了一句，当即命令疙瘩李，“叫机枪瞄准点，给我打！”\n顷刻，响起一阵狂烈愤怒的机枪声。但是那广播只哑默了一会儿，接着又叫起来。郭祥小声地问：“火箭弹还有吗?”\n疙瘩李摇了摇头。\n郭祥即刻回到指挥室．对小马说：“快要团指挥所联系炮兵!”\n小马呼叫了一阵，对方的声音十分微小，简直听不清楚，原来电池的电已将用完。\n“电池一点也没有了吗?”郭祥着急地问。\n“没有了。”小马声音嗄哑，急得快要哭出来。",
            "summary": "在坑道口，郭祥听到了敌人指挥官谢家骥的声音，激起了他的愤怒。他发现敌人在附近的地堡中，距离不到100米。郭祥决定反击，命令机枪瞄准并发射。然而，广播声音很快再次响起，试图诱降中国士兵。郭祥焦急地询问火箭弹剩余情况，得知已无备用。他尝试与团指挥所联系请求炮兵支援，但因电池耗尽而无法成功。"
        },
        {
            "id": 5,
            "content": "郭祥点上一支烟，打算仔细考虑一些办法，许福来急匆匆地走进来，气愤地说：“参谋长!有人乘机说破坏话了！\n“谁?”郭祥的眉毛立刻一竖。\n“就是那个又矮又胖的家伙。”许福来说，“刚才敌人广播的时候，他说，敌人说的也不是没有一点道理。如果上级还要我们，干吗叫我们在这儿受这份罪呢?……”\n“他叫什么?”\n“叫白鹤寿。”\n“你过去了解他吗?”\n“不了解。听说他是另外一个团九连的战士。”\n郭祥立即把烟掐灭，说：“走!我们去找他谈谈。”\n两个人一起来到坑道的中部。战士们多半都脱光膀子，靠着墙壁坐着，虽然一个个都瘦得厉害，但看去仍然十分有神，有的在擦拭枪支，有的在拧手榴弹盖，时刻准备着出击。独有那个叫白鹤寿的，半躺半卧，眯细着眼睛在想什么，看上他有将近40岁年纪，短胳膊短腿，整个身躯就像一尾鱼切掉头尾后的“中段”。\n郭样在他面前一站，带着几分严厉地问：“你叫白鹤寿吗？”\n“是。”他欠欠身子．并没有站起来。",
            "summary": "郭祥和许福来找到正在思考的白鹤寿，郭祥严厉地询问了他关于敌人在广播中提到的言论。白鹤寿承认是他说的，他表示敌人并非完全没有道理，质疑为什么让他们在这里受苦。郭祥决定与白鹤寿谈谈，了解他的想法。"
        },
        {
            "id": 6,
            "content": "“你刚才说了些什么？”\n“我说什么啦？”他故作惊讶地反问。\n郭祥冷笑了一声，用手一指：“你是不是说，上级不要我们了，嗯?”\n“噢，这个——”他淡然一笑．“在这危险的关头，我一个革命战士怎么能说这个?”\n“他说过这话吗?”郭样又问大伙。\n“他刚才就是这么说的。”一个战士气愤地说。\n“他还说，敌人的广播不是没有道理。”另一个战士也证实说。\n白鹤寿有点慌乱，但即刻辩解道：“我刚才的意思是，我们的上级，我们的军长、师长、团长应该早点反击才对。弄得现在吃没吃的，喝没喝的，快要干死了。就是敌人不来消灭我们，我们也完蛋了……”\n“你究竟是什么意思，你自己清楚。”郭祥从鼻子里冷笑了一声，“我可以告诉你，不管什么人，如果他想利用这个机会挑拨离间，瓦解我们的士气，他就是瞎了眼了。因为他没有看到，我们是共产党领导的部队，不但打不烂，拖不垮，就是把他们搞心理战的教师爷都请了来，把他们那套臭气熏大的脏玩艺儿都搬下来，也攻不破!”\n郭祥沉了沉，又指着白鹤寿说：“你不是说，上级不要我们了吗?上级为了给我们送东西，牺牲了多少好同志!我们吃的，用的，都是同志们的鲜血和生命换来的，难道这些你不知道，你为什么要凭空造谣？\n“对!叫他说说为什么造谣!”几个战士愤怒地插话。\n“我，我不是造谣，我是一时失言。”\n白鹤寿看见一个个战士全对他怒口而视，手指轻微地战栗着，低下头去。\n郭祥盯着他说：“你造谣也罢，失言也罢，你要很好地进行检讨!”\n“好，我检讨!我检讨！”白鹤寿一连声说。",
            "summary": "郭祥和其他战士们讨论了上级是否放弃了他们的问题。白鹤寿无意中提到了上级可能不要他们的话，引起了战士们的不满。郭祥严厉批评了白鹤寿的谣言/失言行为，并要求他进行检讨。"
        },
        {
            "id": 7,
            "content": "由于坚守坑道多日，总攻尚未开始，郭祥觉得也有必要解释几句，就对大家说：“至于说反击，上级是肯定要反击的。我们坚守坑道，就是为了不断消灭敌人的有生力量；只有把敌人消耗到一定程度，把敌人拖得筋疲力尽，才能给反击创造条件．我们的反击就会举成功，最后恢复我们的阵地。”\n说到这里。他提高嗓门。不是对白鹤寿，而是用鼓舞的调子对大家说：“同志们!今天我们在最前沿坚守坑道是非常光荣的。我打了这么多年的仗，只受过敌人四面包围，受敌人五面包围，这还是第一次哪，恐怕你们也是大姑娘坐轿头一回吧!人活一辈子，这样的情况不会遇见很多，这是非常难得的为祖国为人民立功的好机会。虽然我们没有吃的，没有喝的，但是我们不是敌人手心上的可怜虫，我们是钻到牛魔王肚子里的孙悟空。我们应该拽住牛魔王的心肝狠狠地打几个嘀溜!谁那个嘀溜打得好，我就给他记功!”\n郭祥不愧是战场鼓动的能手，立刻使整个坑道又活跃起来。\n有一个战十诙谐地说：“参谋长!打不打嘀溜，全在你手心里攥着哪，你要不给我任务，我怎么打嘀溜呢?”\n“任务有的是，我也不能都贪污了。”郭祥笑着对外一指．“今天晚上就得打掉那个地堡!随后我们就到敌人那里抢水。”\n“对!干掉它!”又个战士说，“蹲在大门口骂人，这个窝囊气我受不了!”",
            "summary": "郭祥向坚守坑道的战士们解释了反击的重要性，并激励他们珍惜这次难得的机会，为国家为人民立功。他还以孙悟空为例，比喻他们在困境中的勇敢和坚韧。在郭祥的鼓舞下，战士们士气高涨，纷纷表示要打掉地堡，到敌人那里抢水，恢复阵地。"
        },
        {
            "id": 8,
            "content": "好容易捱到黄昏，郭样在指挥室正同疙瘩李研究出击小组的人选，听到坑道里乱纷纷地嚷道：“白鹤寿跑了!白鹤寿跑了!”\n郭祥吃了一惊，拎起驳壳枪，一个箭步蹿了出去，在坑道口，望见苍茫的暮色里，白鹤寿正向敌人的地堡跑去，一边跑，一边举着双手喊：“不要开枪!不要开抢!我是被他们俘虏去的!我足国军的团长!……”\n郭祥的驳壳枪几乎同许福来的机枪同时开火，白鹤寿的胖胖的身躯，在距地堡不过三两步远的地方，打了一个趔趄，倒在密集的枪火里……\n“狗汉奸完蛋了!”许福来抬起脸望了一望。\n郭祥转过脸对疙瘩李说：“多悬!审查工作太粗糙了，这是一个很严肃的教训!”\n晚九时，经过疙瘩李的请求，由他带领两名战士去炸毁坑道前面的地堡。出发以前，他皱着眉头，抚着他那个肉瘤思索了好一阵，然后存坑道的旮旯里搜罗了十几个空罐头盒子，用麻绳穿起来，在手里提溜着。在他们临走出坑道口时，许福来奇怪地问：“副连长!你提溜着这些玩艺儿干什么？”\n“他是害怕我割他那个肉瘤儿。”郭祥冲着许福来一笑。",
            "summary": "郭祥与疙瘩李在指挥室讨论出击小组人选时，突然听到坑道里传来消息，白鹤寿逃跑。郭祥立刻拿起驳壳枪追赶，在敌人地堡前成功阻止了白鹤寿。随后，他们继续执行任务，在晚九时，疙瘩李带领两名战士去炸毁坑道前的地堡。"
        },
        {
            "id": 9,
            "content": "天色浓黑，坑道口飘着零散的雨点我方的冷炮紧一阵慢一阵地落到坑道顶上。正是夜袭的好时机。疙瘩李等三人跃进坑道。很快就消失在浓黑的夜色里。\n几分钟后，对面的地堡就响起激烈的机枪声。红色的曳光弹像一缕缕红线不绝地向地堡的东侧飞去。正在机关枪狂热射击的时候，突然间地堡上火光闪了两闪，接着是两声飞雷沉重的爆炸声，机枪像被人猛然掐着脖子似地哑巴了……\n疙瘩李等三人，提着一挺发热的机枪、几支步枪和一个破烂的喇叭回到坑道里。郭祥看看表，前后共总不过五分钟。\n“好干脆呀!”许福来赞赏地望了他们一眼。\n“这全靠副连长的那几个破罐头盒子。”一个战士高兴地说，“他钻到东边那个炸弹坑里把罐头盒子一摇，敌人的机枪就冲着他打，我们从西边就上去了。”\n“怎么样，许福来?”郭祥高兴地指着疙瘩李说，“咱们饶他一次，这次别割他的小肉瘤儿了。”\n郭祥回到指挥室，正准备派第二个小组出发抢水，忽然听见坑道里一片声嚷：“上级给我们送水来啦!”\n“同志们送水来啦!”\n郭祥探出头一看，坑道里乱哄哄的，战士们，轻伤员们全站起来，向坑道口涌去。顷刻间把进来的两个人团团围住，有的抢上去握手，有的抱着他们的膀子，眼里流着涔涔的热泪，卫生员小徐尖着嗓子叫：“快让他们把东西放下呀!”\n郭祥挤到前面，才看清楚为首的是一个膀大腰圆的大个子，正是三连的机枪班长乔大夯。因为他的身躯过份高大，在坑道里不得不稍梢弯下腰来。他身下左一个右一个，横七竖八地挂满了军用水壶，背上还背着一个沉重的麻袋。后面是一个年轻的战士，身上也背着二三十个军用水壶。终小徐提醒，人们纷纷帮着他们把东西卸下来。\n郭祥的心头一阵激动，抢过去同他们握手，无限亲切地搂着乔大夯说：“大个儿，是你呀!你怎么跑到这儿来啦?”\n“连长——”他仍旧这样称呼郭祥，并且带着深深的歉意说，“俺们送来的东西不多，俺知道你们断水好几天了。”\n郭祥见他没听清楚，又说：“你不是负伤下去了吗?怎么又到运输队了?”",
            "summary": "疙瘩李等三名战士发起突袭，成功击中了敌方地堡并缴获一挺机枪。他们在五分钟内完成任务返回坑道，受到许福来的赞赏。原来，三连机枪班长乔大夯和另一名战士来到坑道，为战士们送来珍贵的水源。郭祥激动地拥抱乔大夯，感谢他们的英勇付出。"
        },
        {
            "id": 10,
            "content": "乔大夯仍旧文不对题地说：“大伙都觉着萝卜这东西又解渴，又解饿，俺就背了点萝卜。”\n那位年轻战士摆摆手说：“参谋长，你别问他了。上次他被炮弹埋到土里就震聋了。他的臂部也受了伤。同志们把他挖出来，往后方送，他半道上醒过来，就跳下了担架，又跑回来了。他找到老模范，哭了一鼻子，老模范就把他留在运输队了……”\n郭祥望了望这位长工出身的机枪班长，这位背负着自已走过几十里山路，和自己同生共死的战友，心中真是无限感动。但是在大家的面前，他极力抑制着自己的感情，转了话题，问：“你们出发的是几个人哪？”\n“我们二个人一个小组，半道上牺牲了一个，我把他的水壶也背来了。”那个年轻的战士说，“后边还有两个小组，由老模范亲自带着，恐怕快要到了。”\n话还没有落音，就听见坑道口一个人放大嗓门喊道：“同志们!你们辛苦啦!”\n郭祥立刻听出，那是十分熟悉和亲切的老模范的嗓音。他急忙迎上前去，看见老模范佝偻着身子，背着一个大口袋正进来。\n后边跟着四五个人，一个个都背着口袋，满身灰黑色的泥土，显然都是从焦黑的土地上爬过来的。他急忙帮老模范卸下口袋，抱住老模范说：“老模范哪！你这么大年纪，怎么还亲自带队呀?”\n“我就不喜欢你说这个!”老模范把脖子一梗，“我多大年纪啦，七十八十啦?”他解下袖子上缠着的那块黑浓巴唧的毛巾，一边擦汗一边说：“听说你们断了水，团首长、师首长、军首长都急坏啦!就怨我们组织得不好，进了好几次都没送上来，还伤亡了不少人……”\n“今天伤亡了几个?”郭祥忙问。\n“今天倒不错。”老模范说，“团长把炮火组织得特别好，天又下了一点小雨，那些王八羔子都钻了乌龟壳了，所以只牺牲了一个，伤了一个，就把东西送上来啦。”",
            "summary": "乔大夯是一位在战争中负伤的机枪班长，他在战斗中表现英勇，但因为在战场上受伤导致听力受损。郭祥是另一位战友，他对乔大夯充满感激和敬意。故事讲述了他们在战争中的经历，以及如何克服困难为前线提供物资。老模范是一位领导人物，他带领着运输队的战士们，在战争中表现出坚定的信念和勇气。"
        },
        {
            "id": 11,
            "content": "郭祥指指那些大口袋，说：“这里装的都是些什么呀?”\n“你猜猜看!”老模范容光焕发地笑着说，“恐怕你猜不到，这是祖国人民的慰问品哪!”说到这里，又特意提高嗓门说：“同志们!我告诉你们一个最大的好消息：祖国人民第二届赴朝慰问团．已经到前方来啦!”\n坑道里顷刻沸腾起来。人们纷纷挤过来问：“什么？老模范，你说的是真的吗?”\n“祖国人民慰问团真的来了?”\n老模范嘿嘿一笑，说：“不光来了，现在已经到了咱们师部!”\n坑道里顿时掀起一阵热烈的掌声。接着，老模范又笑呵呵地对郭祥说：“你恐怕更想不到，凤凰堡的杨大妈，还有‘志愿军的未婚妻’——来凤也来了。她们都参加了赴朝慰问团……”\n“哎呀，老模范!”郭祥兴奋地说，“这些好消息你怎么不早告诉我们哪!”\n“怎么告诉你呀?步谈机员一个劲儿地呼叫你们，把嗓子都喊哑啦，就是叫不到。祖国的亲人们天天站在无名山上看你们的阵地，烟火腾腾地什么也看不见，直到现在还为你们担着心哪!”\n“不是叫不到，是我们的电池一丁点儿也没有了。”小马插进来说。\n“电池已经给你们带来啦!”",
            "summary": "郭祥向老模范询问大口袋里的物品，老模范告诉他这些都是祖国人民的慰问品和第二届赴朝慰问团的成员。这个消息让坑道里的战士们非常兴奋。老模范还提到凤凰堡的杨大妈和“志愿军的未婚妻”来凤也加入了慰问团。郭祥感到惊讶，认为这些好消息应该早点告诉他们。老模范解释说是由于步谈机员的呼叫问题导致消息延迟。慰问团的电池也被带来了。"
        },
        {
            "id": 12,
            "content": "老模范一面说，一而解开口袋，取出一大包电池交给小马。接着，又取出慰问品，每个人一大包。同志们立刻打开，里面是一张伟大领袖毛主席的最近照片，一枚金光闪闪的“抗美援朝纪念章”，一本精装的袖珍日记，一个写着红字的“赠给最可爱的人”的白瓷茶缸，一块印着天安门图案的手帕，一封祖国人民的慰问信。此外，还有一包糖果，几包纸烟，和一个非常精致的烟嘴，上面刻着“祖国——我的母亲”……\n此刻，坑道里的气氛由欢欣，热烈，活跃，一下变得严肃、庄重和静穆起来。这些远离家乡为一个神圣的目标战斗在邻国山岭上的人们，这些在弥天的烟火中无比坚强刚毅的战士，竟突然变得像搂在母亲怀中的孩子一样。他们抚摩着那些来自祖国的慰问品，手捧着毛主席像，凝视着他老人家慈祥的面容。一个个的眼里都含满热泪……\n接着，郭祥、老模范和卫生员小徐抱着慰问品来到重伤员跟前。这些重伤员听说是来自祖国的慰问品，都挣扎着要坐起来接受。尽管老模范再三劝阻，有几个重伤员还是坐起来了。其中一个伤势很重，挣扎了几下没有坐得起来，他一连声叫着：“小徐呀!小徐呀!你快把我扶起来呀!”\n“你的伤这么重，干吗非要起来呢?”小徐劝解说。\n“不行!不行!”他固执地说，“我是一个战士，我这样躺着对祖国是不尊敬的!”\n郭祥、老模范和小徐只好把他扶起来，他接过慰问品，用双手捧着毛主席像，充满感情地说：“祖国呀!祖国呀!……只要我有一口气，我就要永远永远保卫你!……”\n他的话没有说完，就低声地啜泣起来。感动得老模范、郭祥和小徐都禁不住洒下了热泪。老模范叹息道：“郭祥，你看我们的战士对祖国的感情多深呵!究竟有多深，我看谁也量不出来。”\n“这就是我们的战士!”郭祥说，“我相信，就是今后比现在还要艰苦残酷100倍的环境，就是比美帝国主义还要凶恶的敌人，也是不可能征服我们的!”\n老模范和郭祥一起回到指挥窒里。\n郭祥低声地问：“上级有什么指示没有?”\n“你们好好准备吧，只剩最后两天了。”\n老模范附在他的耳朵上悄声地说。\n“我们一定要把他们彻底砸烂!”\n郭祥仰仰脸，指指头顶上的敌人，他的拳头“砰”",
            "summary": "老模范和其他同志向坑道里的战士们分发了来自祖国的慰问品，包括毛主席照片、纪念章、日记、茶缸、手帕和慰问信等。这些战士们在收到慰问品后，情绪变得严肃、庄重，仿佛回到了母亲的怀抱。其中一位重伤员虽然伤势严重，但仍坚持坐起来接受慰问品，并表示要永远保卫祖国。这一幕感动了在场的所有人，使他们更加坚定战胜敌人的信心。"
        }
    ]
}