{
    "chapter_title": "第九十八章  金谷里",
    "chapter_summary": "我军成功击败了李伪军的几个师和精锐首都师，扩大了170平方公里的阵地。邓军和周仆团队趁机攻占了白岩山制高点。郭祥和老模范意识到敌人可能会试图夺取白岩山，因此他们决定加强防御。在战斗中，郭祥注意到一座熟悉的山峰，并发现了附近的小村金谷里。他希望了解金谷里金妈妈的近况。老模范建议他们去拜访这位老人。然而，当他们到达金谷里时，发现金妈妈的房子已经破败，无人居住。邻居告诉他们，金妈妈已经去世，白英子成了邻居。郭祥与家人和朋友团聚，包括他的母亲、父亲（阿妈妮和阿爸基）以及朋友朴贞淑和金银铁。他关心母亲的安危，得知她在军队到达之前就已经到了，而朴贞淑和白英子则是刚刚抵达。郭祥感激母亲的勇气，并表示会守住已解放的土地。在告别时刻，郭祥感慨万分，对这个英雄家庭充满了敬意和感激。这是一个革命故事，反映了人民在帝国主义和反动派的压迫下，勇敢地反抗并争取更美好的未来。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "夏季攻势第三阶段，自7月13日夜发起后，经过24小时的激烈战斗和穿插作战，即将李伪军的第三师、第六师、第八师及其精锐首都师一举歼灭。至16日，我军已扩展阵地面积170平方公里。这一胜利，大大震撼了敌人。\n这时，邓军和周仆的团队，已经按照师长的指示，乘胜攻占了制高点白岩山。\n郭祥和老模范站在白岩山上，放眼一望，山势迤逦而南，眼前的群山，有如大海的波涛拥在脚下。在绿色的山丛中，公路像一条黄色的带子自南延伸过来，从白岩山的左翼穿过直通北方。白岩山正好卡住这条公路。郭祥沉思了一会儿，说：“恐怕还会有一场恶战。”\n老模范偏过头望望郭祥，说：“你是说，敌人还会要抢夺这座山吗？”\n“是的。”郭祥点点头说，“李承晚这条老狗即使被迫签字，也会要来抢夺这个要点。”\n“我们决不能叫他夺去!”老模范梗梗脖子，语气坚定地说。",
            "summary": "夏季攻势第三阶段战斗激烈，我军已击溃李伪军几个师及其精锐首都师，扩展阵地面积达170平方公里。邓军和周仆团队乘胜攻占白岩山制高点。郭祥和老模范认识到敌人可能会试图夺取白岩山，决心不让他们得逞。"
        },
        {
            "id": 1,
            "content": "接着，他环顾了一下白岩山，“山很险要，就是太不好修工事了。”\n郭祥再一次认真地看了看白岩山，山上全是白花花的岩石，树木极少，只在山缝里有几株年代久远的古松。整个山峰就像一座石灰岩雕成的屏风。他说：“不好挖，也要挖。先抠些散兵坑，等以后把山打通，就成了铁堡垒了。”\n郭祥转过身来，向后一看，左后方也有一座郁郁苍苍的高山，山形颇为熟悉，很像金谷里后面那座高峰。他不禁心中一跳，急忙取出地图对照，果然在向东一条幽僻的山沟里，望见那条明亮的银蛇般的溪水，在溪水之旁找到金谷里那个小村。他又取出望远镜，想找找当年和乔大夯藏身的石洞，在高峰下的一处山腰里，那几株永远留在记忆中的、像老朋友一样熟捻亲切的古松，也隐约可辨。这时，郭祥的心情是多么激动呵!两年来，就是在睡梦里，他也没有忘记金谷里，没有忘记金妈妈。这次战役之前，他对金妈妈的思念是更加殷切了，他惟恐打不到这里，惟恐见不到金妈妈。现在金谷里就在面前，他心头是何等高兴!但是，在这两年间，在敌人的魔掌里，金妈妈的遭遇究竟怎祥，又不免使他焦灼不安。……\n老模范见他一个劲儿地看那座山峰，就说：“嘎子，你怎么老往后看哪？”\n郭祥收起望远镜，指指那座小村说：“那就是金谷里。不知道金妈妈怎么样了!”\n老模范也心情激动地说：“应该去看望看望这位老人。”",
            "summary": "郭祥在战斗中观察周围环境，特别关注一座熟悉的山峰。他发现了一座小村——金谷里，心中充满激动和担忧。他希望了解在金谷里的金妈妈的近况。老模范建议他们去拜访这位老人。"
        },
        {
            "id": 2,
            "content": "郭祥布置了工作，发动全营在白岩山上挖掘工事。下午，团里考虑到他们过于疲劳，将他们撤到二线——一座较低的山上休息，阵地由三营接替。郭样由于一心惦记着金妈妈，在小松林里胡乱吃了午饭，告诉了老模范一声，就带着小牛向着金谷里走去。\n越过公路，向东的山沟里，有一条弯弯的溪水。他们沿着溪水旁边的小径走出二里多路，郭祥就看见阳坡上金妈妈的三间草房。门前是一条小路通到河边，郭祥还记得这是金妈妈每天牵着黄牛饮水的去处。他顺着小路走到门前，不由暗暗吃了一惊。园门的篱笆东倒西歪，柴门已经倾倒在地。再往院里一看，满院青草，足有一人多深。郭祥心想，是不是时间长了，记不真了?就又往房后瞅了一瞅。他记得她房后的山坡上，有她丈夫和她儿媳的两座新坟。仔细一看，两座坟墓还在，只是坟上已经长满了青草。郭祥的心越发沉重。他拨开草丛，上了台阶，门窗上结满了蛛网，不像有人住的样子。他轻轻将门推开，果然里面空无一人，炕也塌了，锅碗的碎片扔了一地。郭样心里七上八下，不知发生了什么变故。\n小牛见郭祥神情痴呆，半晌无语，就说：“恐怕人不在了，问问邻舍去吧!”\n郭祥只好将门关上。两人下了台阶，走出院子。他们向东走了几十步远，看见邻家院子里，有个束着黑裙的十四五岁的少女，正在举斧劈柴。郭祥在门外喊了一声“沃咆哮”，那个少女抬头一望，忽然惊喜地叫了一声“郭叔叔”，就蹦跳着跑过来，一下把郭祥的两只手都抓住了。郭祥一看，原来是白英子，惊奇地问：“你怎么到这儿来了？”",
            "summary": "郭祥在白岩山布置工作，后因疲劳被调到较低的山上休息。他想起金妈妈，便带着小牛去找她。发现金妈妈的房子已经破败，无人居住。他们向邻居询问，得知金妈妈已去世，白英子成了邻居。"
        },
        {
            "id": 3,
            "content": "“是妈妈带我来的!”她笑着说。\n郭样知道她说的是朴贞淑。又问：“她怎么来啦?”\n“不光她来啦，阿爸基也来啦!”\n白英子说过，就尖着嗓子冲屋里喊：“阿妈妮!阿爸基!郭叔叔来啦!”\n只见房门推开，朴贞淑和金银铁都走出来，鞋子还没蹬好就跳下台阶，和郭样、小牛握手。金银铁笑嘻嘻地说：“郭东木!真想不到你也来啦!”\n“这是你的家，也是我的家呀!”郭祥笑着说，“我是来看望阿妈妮的!”\n金银铁和朴贞淑都笑起来。郭祥问：“你们是一起来的吧？”\n“不不，我是天亮以前随着部队到的。”金银铁说，“她和小英子刚到不久。”\n“阿妈妮呢?阿妈妮在哪里？”郭祥着急地问。",
            "summary": "郭祥来到家中，与他的家人和朋友团聚。郭样的母亲和父亲（阿妈妮和阿爸基）以及他的朋友朴贞淑和金银铁都来到了家里。郭祥关心他的母亲，询问她的下落。金银铁解释说，阿妈妮在军队到达之前就已经到了，而朴贞淑和白英子则是刚刚抵达。"
        },
        {
            "id": 4,
            "content": "“快进去吧!在屋里呢。”\n说到这儿，只听屋里传出一声亲切而微弱的呼唤：“阿德儿！阿德儿！快来！”\n郭祥一听阿妈妮还在，才像一块石头落了地，急忙在台阶上脱了鞋子，迈到屋里。只见阿妈妮由几个邻居围着坐在炕上，身子已经瘦弱不堪，脸色蜡黄，头发全花白了。她的白衣白裙，破破烂烂，有好几处染着紫黑色的血迹。虽然只不过两年时间，却不知怎地折磨成这般模样。郭祥蹲下身子，喊了一声“阿妈妮”，阿妈妮望了郭祥一眼，就一把搂着他哭起来。郭祥心中一热，也止不住流下了眼泪。\n郭祥掏出手帕，一面给阿妈妮拭泪，一面说：“阿妈妮!你怎么成了这样子啦？”\n阿妈妮哭得说不出话。朴贞淑长长叹了口气，告诉郭祥：自从他们离开这里，阿妈妮就被敌人抓进了监狱。直到昨天夜里，那些反动家伙准备逃跑，游击队才砸开监狱，把她救出来。\n“是不是敌人发觉了我在这里养伤的事？”郭祥心情沉重地问。\n“不，不，”朴贞淑摇了摇头，又告诉郭祥：因为阿妈妮天天出去送饭，就引起坏人的怀疑，特务就报告说，她在人民军的儿子回来了，不知道藏在什么地方。一进监狱，敌人天天打她，逼她，威吓她，要她交出自己的儿子。阿妈妮就说：“我的儿子在人民军，你们要有本事，就到人民军里去抓!”敌人什么刑法都用上了，阿妈妮还是这两句话。\n郭祥听了，又是感激，又是钦佩，同时更为阿妈妮受到的酷刑难过。他充满怜惜地说：“阿妈妮!你身上没有留下什么残疾吧？”\n金银铁替阿妈妮作翻译，把郭祥的话翻了过去。",
            "summary": "郭祥听到阿妈妮的呼唤，得知她还活着。阿妈妮因被敌人抓进监狱并遭受酷刑，身体极度虚弱。郭祥心疼不已，询问阿妈妮的情况。朴贞淑告诉他，阿妈妮在游击队救出后，依然坚定拒绝透露郭祥的下落。郭祥感激并钦佩阿妈妮的勇气，担心她身体是否受伤。"
        },
        {
            "id": 5,
            "content": "“不要紧!”阿妈妮摇摇头，止住泪说，“不管他们多凶，我也不能向他们低头!我总是想：我的儿子是会打回来的!我的中国孩子是会打回来的!孩子，我记得你临走，还对我说过这话。现在，你们到底打回来了……”\n说到这儿，阿妈妮枯瘦的脸上露出了笑容。金银铁乘机解劝说：“妈妈，你瞧，你已经哭了三次了：我来，你哭了一次；贞淑和小英子来，你哭了一次；现在郭东木来，你又哭了一次。”\n“这是在亲人面前哪!”阿妈妮带着泪花笑了，“这两年，在监狱里，在敌人面前，我一滴眼泪也没有掉!”\n郭祥笑着说：“阿妈妮，你真是一位好妈妈，英雄的妈妈。叫我说，你今天更应当高兴。你恐怕没想到，又添了一个儿媳妇吧!还有小英子，多好的一家呀!”\n说着，他望了朴贞淑一眼，朴贞淑头一低，笑着说：“瞧，你又打岔啦!”\n金银铁把郭祥的话翻过去，阿妈妮也笑了。她望着朴贞淑笑眯眯地说：“这倒是实话。我就是做梦，也想不到我儿子找了这样的好媳妇呢!”\n“妈妈，你不知道，这还是郭东木的功劳哪!”金银铁说。\n接着，他把郭祥如何撮合的事说了一遍。邻居们都哈哈大笑，阿妈妮更是笑得合不拢嘴，望着郭祥说：“这可该怎么感谢你这个媒人呢!”\n“叫我说，这不是我的功劳。”郭祥笑着说，“真正的媒人是这场伟大的斗争。”",
            "summary": "阿妈妮在亲人面前流下了泪水，但她坚定地表示不会向敌人低头。郭祥称赞阿妈妮是英雄的母亲，并带来了好消息：他的儿子找到了一个好媳妇，使阿妈妮感到惊喜和高兴。"
        },
        {
            "id": 6,
            "content": "阿妈妮看见小牛，忽然想起了什么，望着郭祥问：“那个姓乔的大个儿呢，他怎么没有来?”\n郭祥把这次战役，乔大夯如何趴铁丝网，使突击队从身上通过的事说了一遍。阿妈妮的眼眶里立刻涌满热泪，急切地问：“这么说，大个儿是牺牲了？”\n“不，他没有牺牲。”郭祥摇摇头说，“趴铁丝网的其他四个同志是牺牲了。因为乔大夯身体好，只受了重伤，已经送到后方医院去了。”\n“大个儿可是个好人哪!”阿妈妮怜惜地说，“他见我生活困难，饭总不肯多吃。我知道他饭量大，他在我家恐怕没有吃几次饱饭。”\n“确实是一个难得的同志。”郭祥也感叹地说，“这次战役开始以前，他就老是打问我：这一次究竟打到哪里?能不能打到金谷里?能不能见到阿妈妮?他还说，他做了一个梦，金妈妈被敌人抓到监狱里了，说这话的时候非常难过。想不到这一次没有能来……”\n大家听了乔大夯的事都非常感动。阿妈妮拾起裙角拭拭眼泪，正要说什么，只听外面喊：“小牛!小牛!营长在这里吗?”接着，白英子也叫道：“郭叔叔!有人找你哪!”\n郭样立刻站起来，推开门，营部的通讯员已经来到台阶下，向郭祥乒地打了一个敬礼，报告说：“教导员请你赶使回去，有重要情况。”\n“什么情况？”\n“说敌人要进行反扑!”\n金银铁也站起来，握着拳头说：“刚消灭了它四个师，就又来了；看样子还是不甘心哪!”\n“来得好！”郭祥说，“现在咱们东路，西路，中路三个集团军已经会合在一起，正可以大干一场!”\n郭祥说着，伏下身子来，抚着阿妈妮的肩膀说：“阿妈妮!你放心吧，我们解放了的土地，是一寸也不能再丢失的!”\n接着，他又同金银铁、朴贞淑以及几个邻人一一握手，说：“我回去了!等打退敌人，我们再见。”\n金银铁看看表，说：“我也要马上回去!”\n郭祥说：“阿妈妮谁照看呢？”\n“你放心吧!”\n朴贞淑说，“我和小英子分配在这一带做战勤工作，一时还不会走。”",
            "summary": "阿妈妮询问为什么乔大个儿没有来，郭祥解释说他受伤并被送往后方医院。阿妈妮感慨乔大个儿是个好人，郭祥也表示敬佩。这时，通讯员带来消息说敌人可能进行反扑，郭祥决定返回部队。在告别阿妈妮和邻居们后，郭祥表示他们会守住已解放的土地。"
        },
        {
            "id": 7,
            "content": "阿妈妮见郭祥要走，挣起身子一定要送。\n郭祥拦她不住，只好由朴贞淑和小英子扶着，跨出门限，站在台阶上。\n郭徉再一次同她拥抱告别，由金银铁等人送出门外。\n郭祥走出很远，很远，回过头来，还看见他们一家站在那里，不断地向他深情地招手。\n郭祥想起他们的过去和现在，真是感溉万端。\n这是由三个被敌人拆散和摧毁的家庭所组成的一个家庭。\n然而它已经不是一个普通的家庭，而是一个战斗的家庭，英雄的家庭！这个家庭的每一个成员，都有一段苦难的过去，也有一段足以自豪的历史。\n他们每个人都对这场伟大的斗争做出了自己的贡献!郭祥想到这一点，不但感到激动，而且感到快慰。",
            "summary": "郭祥即将离开这个由三个破碎家庭组成的新家庭。这个家庭虽然经历了苦难，但成员们都为伟大的斗争做出了贡献。在告别时刻，郭祥感慨万分，对这个英雄家庭充满了敬意和感激。"
        },
        {
            "id": 8,
            "content": "帝国主义和一切反动派们，他们总是不惜用一切手段来拆散人们的家庭，毁坏人们的生活。\n然而人民的意志是不可征服的，革命的奔流是不可阻挡的，历史将再一次证实：任何野蛮的侵略战争都不能毁灭人类的生活，人民有能力从斗争里取得更加光明美好的前途。\n这是毫无疑问的。\n当郭祥伴着叮咚的溪水向前行走时，一直是这样想着。\n想着。\n猛然抬头，前面已经是自己的营地了。",
            "summary": "一个革命故事，反映了人民在帝国主义和反动派的压迫下，勇敢地反抗并争取更美好的未来。"
        }
    ]
}