{
    "chapter_title": "第九十九章  灯火灿烂",
    "chapter_summary": "郭祥根据情报预测到敌人可能会反扑，果然李承晚拼凑了五个师的兵力。这次战斗对板门店的谈判结果至关重要，白岩山被认为是敌人的突击重点。郭祥承诺会全力以赴保卫已解放的土地，并与老模范带领部队连夜构筑工事。在战斗中，郭祥受伤后仍坚持指挥，成功击退了敌人的进攻。在庆祝停战协定达成的时候，郭祥与其他伤员和志愿军战士们共同欢庆，感受胜利的喜悦。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "郭祥回到营部，老模范一见他就说：“看起来，你估计对了，敌人要反扑了。”\n“来了多少!”郭祥忙问。\n“据团长讲，李承晚又拼凑了五个师的兵力。”\n郭祥不自觉地摸了模驳壳枪的木壳：“这条老狗，真是不见棺材不掉泪!得好好地收拾他一下才行。”\n老模范说：“刚才师长也来了电话，说要亲自和你通话。”\n郭祥知道情况不同寻常，立刻摇通师部，只听师长在电话里说：“郭祥!情况你都知道了吗？”\n“知道了，首长。”郭祥恭敬地说。\n“这情报比较可靠，是人民军转过来的。”师长说，“郭祥，这可是带有关键性的一仗呵!最近，我们消灭了李承晚四个师，确实把李承晚打疼了。他现在的反扑，不过是最后的孤注一掷。如果我们打得好，敌人很可能就此签字；如果打不好，也有可能增长敌人的幻想。我们的得失，是直接同板门店的谈判桌联系着的。”说到这里，师长又提高声音说，“据我估计，你那个白岩山很有可能是敌人这次的突击重点，这是关系全局的问题，你可要引起足够的重视。”\n“你放心吧，师长，”郭祥响亮地说，“已经解放了的土地我们决不能丢掉一寸。”",
            "summary": "郭祥根据情报预测到敌人可能反扑，果然李承晚拼凑了五个师的兵力。师长告诉郭祥，这次战斗至关重要，直接影响板门店的谈判结果。白岩山很可能是敌人的突击重点，郭祥承诺一定会全力以赴保卫已解放的土地。"
        },
        {
            "id": 1,
            "content": "郭祥和老模范再一次向部队作了动员，并带领全营连夜构筑工事。第二天一早，刚吃过早饭，已经有三十几架敌机出现在上空，对白岩山进行俯冲轰炸。接着是密集炮火的轰击。顿时，这座白屏风似的山岭处在烟笼火绕之中。郭祥身处二线，惦记着一线只有简单的野战工事，很不放心，就从防炮洞里钻出来，嗖嗖地爬上山顶进行观察。等到大雾一般的炮烟渐渐消散，向山下一望，好家伙，只见敌人漫山遍野地攻了过来。不仅白岩山的正面，而且白岩山以东以西，凡目力所及处全是像黑蚂蚁一样的密密麻麻的敌人。成百辆的坦克，像乌龟似地伸着大长脖子在前面爬行，后面跟着敌人的步兵，端着枪，好像走在冰川上那样提心吊胆。等到他们走到山谷正中，各部队的迫击炮已经纷纷开火，顷刻在开阔地里腾起了无数团黑烟。接着又是我方“大洋鼓”的轰鸣。这种多管火箭炮，飞过时如咫风过耳，落地时山摇地动，腾起一大片火光。成连成排的敌人立刻被火光吞没，黑烟过后，留下了大片大片的死尸，没死的发出歇斯底里的怪叫声，四散奔逃。郭祥止不住连声喝彩，才放下心，回到防炮洞里。\n截至中午，三营已经击退了敌人几次冲锋。情况已经有所缓和。但到下午二时，一线阵地上的战斗突然又炽烈起来，炮火也盖上了自己的阵地。郭祥觉得情况有变，果然前面观察所紧急报告：“敌人的坦克已经自白岩山的左翼突破了一线阵地，从公路上迂回过来，正在向金谷里方向前进。”郭祥立刻命令通讯员告诉机炮连进入阵地，接着，就从洞子里跳出来，说：“老模范!你掌握全盘吧，我到前面去啦!”\n说过，他向小牛招招手，两个人就沿着山冈小路往山下跑。还没有跑出几步，坦克炮已经迎面盖过来，“吭，吭，吭，吭”，打得山冈上一片浓烟。郭祥穿过浓烟，看见十几辆涂着白五星的坦克，一辆跟着一辆，向着山口冲过来。那边山径上，机炮连的战士，正扛着火箭筒和无后坐力炮向着公路猛跑。敌人的坦克手显然发现了他们，坦克炮一个劲儿地打过来，山冈上烟火弥漫。小牛在后面一边跑，一边尖着嗓子叫：“营长!营长!你快趴下呀!”",
            "summary": "郭祥和老模范带领部队连夜构筑工事。第二天，敌机对白岩山进行轰炸和炮击，郭祥担心一线阵地的安全，决定前去观察。他发现敌人遍布山坡，坦克和步兵正在进攻。郭祥命令通讯员通知机炮连进入阵地，并带着小牛沿着山冈小路前往支援。在途中，他们遭遇敌坦克攻击，郭祥和小牛继续前进，成功击退敌人。"
        },
        {
            "id": 2,
            "content": "“现在还趴下干什么？”\n郭祥训斥了他一句，在烟尘里更加快了脚步。话刚说完，一颗炮弹落在身边，黑烟起处，小牛看见郭祥倒在地上。他猛跑过去一看，郭祥的右腿负了重伤，鲜血直往外冒。小牛急忙掏出救急包给他包上，要往回背他，郭祥摆摆手说：“不要管我!快去告诉机炮连长：先敲掉最前面的那辆坦克!要快!要抵近去打!”\n“那你怎么办呢？”\n“快去!执行命令!”\n听到郭祥近乎发怒的语气，小牛不敢争辩，只好把冲锋枪一攥，穿过烟雾猛跑过去。这时，机炮连长已经带领他的连进到山脚。小牛传达了营长的命令，机炮连长立刻派了两个火箭筒手，跑步接近公路，接连射出几发火箭炮弹，第一辆坦克被击中了，顿时喷出一大团火，旋卷着黑烟。但是第二辆坦克稍为迟疑了一下，接着向旁边一绕，又继续猛冲过来。其他几辆也随后跟进。\n小牛一心记挂着营长，马上向回跑。等他爬上山坡时，看见郭祥用两个前肘支着身子，拖着一条断腿已经向前爬行了二三十米。在他身后的草地上，留下了一大溜血迹。小牛心疼得不行。\n幸好这时后边上来一副担架。卫生员又把郭祥的腿包扎了一下，然后把他抬上担架。这一切郭祥都没有拒绝。可是，当卫生员抬上他刚要向后返时，郭祥在担架上支起身子，闪着炯炯的目光，说：“你们要把我抬到哪里？”\n“到绑扎所去呀!”卫生员说。\n郭祥把头一摆，说：“不，抬着我到前面去!”\n两个卫生员和小牛都愣了。其中一个卫生员说：“营长!你你……哪有抬着伤号往前面送的?”\n“为什么就不行？”郭祥厉声说，“快!我要坐着担架指挥!”",
            "summary": "郭祥在烟尘中加快脚步，突然被炮弹击中受伤。他的部下小牛急忙为他包扎伤口，但他坚持要求小牛去执行任务。在战斗中，郭祥坐在担架上继续指挥战斗，坚持要求将自己抬到前线。"
        },
        {
            "id": 3,
            "content": "小牛急得快要哭出来，摊着两只手说：“营长!这个事谁听说过?再说你的伤……”\n郭祥立刻打断他的话说：“小牛，你真糊涂!你瞧这是什么时候，要是叫坦克冲过来还得了么?快!执行命令!”\n大家都知道郭祥的脾气，平时嘻嘻哈哈，战斗上可违拗他不得，只好掉转头来，抬起担架朝前面走。敌人的坦克炮仍旧一个劲儿地打在山头上，担架穿行在弥漫的蓝烟里。郭祥用一只臂膀支着身子，半坐在担架上，睁着两只略带红丝的眼睛，机警地观察着战场的变化。……\n担架到了山脚，又黑又瘦的机炮连长吃了一惊：“营长!你怎么坐着担架来了？”\n“先不说这个!”郭徉眼望着前面，“不要乱打!你亲自带一门无后坐力炮，先把头几辆坦克敲掉，把路堵住!”\n“是!”连长答应了一声，接着用恳求的语气说，“你先回去吧，营长，我们决不能让坦克过来!”\n“快去!”郭祥把头一摆。\n机炮连长带着一门无后坐力炮飞跑下去，不一时，前面的三辆坦克又被击中起火。郭祥看见坦克后面的步兵己经有些慌乱，脸色微露笑意，又指示机炮连的指导员说：“六〇炮呢?叫他们快楔敌人的步兵!”\n指导员发下命令，敌人的步兵在六〇炮的连续发射中，溃乱了。机炮连的战士们，看见营长亲自坐着担架在前面指挥，又是感动，又是振奋，真是人人奋勇，个个争先，不一时就将敌人的十几辆坦克，击毁的击毁，打伤的打伤，在山口上乱纷纷地摆了一片。郭祥也忘了自己伤口的疼痛，每击中一辆，他就大声喝彩。",
            "summary": "郭祥营长在执行任务时受伤，但仍然坚持在战场上指挥战斗。他命令机炮连长用无后坐力炮击毁前方的坦克，堵住道路，并指示指导员使用六〇炮攻击敌人步兵。在郭祥的鼓舞下，机炮连的战士们奋勇争先，成功击毁了敌人的多辆坦克和步兵。尽管郭祥受伤疼痛，但他仍然保持冷静，密切关注战场变化并作出正确决策。"
        },
        {
            "id": 4,
            "content": "小牛见阵线渐趋稳定，连声叫：“营长!这你可该下去了吧!”\n郭祥就像没有听见似的，不予理睬。这时老模范已经上来，看见郭祥半坐在担架上，脸色苍白，又是感动，又是怜惜地说：“嘎子!你是怎么搞的？”\n郭祥微微一笑。\n老模范拿出长辈的架势，严厉地说：“你赶快给我下去!”\n郭祥欲待分辩，老模范对卫生员挥挥手说：“把他抬下去!”\n“下去就下去。”郭祥笑着说，“你发脾气干什么!”\n卫生员得了命令，立刻把担架抬起来。老模范硬扶着郭样躺下，找了一床夹被给他盖上。他向前望望白岩山，向后望望金谷里，不胜留恋。担架已经走出了几步，他又让停下来，望着老模范和机炮连的干部说：“我估计敌人还会反扑。解放了的地方，一寸也不能丢。你们可千万要守住呵!……”\n担架离开战场，郭祥精神上一松弛，就觉得伤口钻心般地疼痛，头也昏沉沉的。不知走了多长时间，只听耳旁有人呼叫：“郭叔叔!郭叔叔!喝点儿水吧!喝点水吧!……”\n郭祥勉强睁开眼睛，原来担架停在一面悬岸下，有六七个朝鲜妇女架着一口大锅忙着烧水，跟前站着一个短发少女，手里捧着一个大铜碗，正叫他喝水呢。郭祥定睛细瞅了瞅，才看出是白英子。她眼里含着泪花，问：“郭叔叔!你的伤很重吧？”\n“不咋的!”郭祥笑着说，“是我一时不注意，腿上碰着了一点儿。”\n白英子伸手要揭他的夹被，郭样用手一拦，紧紧压住被边，笑着说：“确实不重!用不了儿天就会好的。”\n白英子一手端着铜碗，一手拿着小勺儿。她舀了一勺水送到郭祥唇边，郭祥欠欠身，没有起得来，只好在枕上喝了。郭祥觉得那水真像甘泉一般甜美，一勺一勺，一直喝下大半碗去。他一面喝，一面问白英子：“你妈妈呢?”",
            "summary": "郭祥在战场上受伤后被抬下阵地。老模范和机炮连的干部叮嘱他要守住阵地。郭祥在担架上喝水时，发现他是被朝鲜少女白英子照顾。白英子关心地问他的伤势，并喂他喝水。郭祥告诉白英子他的伤势并不严重，很快就会好。"
        },
        {
            "id": 5,
            "content": "“她带着担架队到前面去了。”\n“那谁照顾阿妈妮呢？”\n“你放心吧，有邻居照顾她。”\n“那好。”郭祥说，“小英子!我负伤的事，你千万不要对她们讲。……”\n担架要起程了，白英子放下铜碗，双手摸着郭祥的手，眼泪汪汪地说：“郭叔叔!你这一走，我们什么时候才能见面呢？”\n郭祥极力抑制住自己的情感，抚摩着她的头，安慰说：“别哭，别哭!不要多长时间我就回来了。……小英子!你是个好孩子，你要好好学习，将来好为人民服务!……”\n担架走了很远，郭祥欠身望望，白英子还呆呆地站在那里。两年前，郭祥在草窝里发现这个无父无母的孤儿，那时她穿着脏污的小裙子，乱蓬蓬的头发上粘着草棒儿，是多么叫人怜惜呵!而现在，她已经长大了，在战争的烈火中长大了，处处英勇果敢，意志坚强，使人感到多么快慰呀!不远处，就是绑扎所，郭祥在这里进行了包扎，打上了护板。接着就被抬上铺着稻草的卡车。此时，天色已经薄暮。汽车沿着宽阔的公路奔驰着，半夜时分才到了野战医院。\n第二天，经过一个戴着眼镜、神态严肃的医生检查，很快就通知他：必须送问祖国治疗。尽管郭祥又拿出他那嬉皮笑脸的手段，一再恳求，但终属无效。何况第五军的医院已经转移到前方，这里是后勤一分部的基地医院。晚饭过后不久，一个男护士、一个女护士就把他抬上担架，向村外走去，郭祥说：“你们要把我抬哪儿去呀?”\n“到松街里火车站，送你回祖国呀!”\n郭祥一听“松街里”三个字，心里一跳，猛地想起杨雪经常从松风里到松街里车站运送伤员。杨雪的坟墓就在松风里的南山上。一个隐藏了很长时间的念头来到心际，他问：“护士同志!这里有个松风里吗？”\n“你还不知道哇?这个村子就是。”女护士笑着说。\n郭样沉吟了一下，又问：“这里有烈士墓吗？”\n“有。还不少呢!”\n“有个护士叫杨雪的，她的墓是不是在这里？”\n“你说的是那个掩护朝鲜孩子牺牲的女护士吧？““是，我说的就是她。”\n“知道，知道。”女护士连声说，“这里的群众每到清明节都给她扫墓，我们还常到那儿过团日呢!……同志，你认识她吗？”",
            "summary": "郭祥带着担架队前往前线，而他的母亲由邻居照顾。郭祥担心女儿小英子知道他受伤的事情，白英子依依不舍地送别郭祥。郭祥在医院接受治疗后被送往松街里火车站，途中他询问关于杨雪烈士墓的信息，得知杨雪的墓地就在这个村子里。"
        },
        {
            "id": 6,
            "content": "“认识。”\n“她是你什么人？”\n女护士微微偏过头来问。郭祥一时沉默无语。女护士可能觉着问得有点造次，连忙说：“是老战友吧？”\n“对对，是老战友。”郭祥接上说。\n担架出了松风里，村南有一座松林密布的翠绿的小山。山冈下有一条弯弯曲曲的小河，被晚霞映得通红。女护十用手冲着山冈一指，说：“同志，她的墓就在那里。”\n郭祥在担架上支起身子，深情地望着那座山冈，喃喃自语地说：“噢!就在这里。”\n说过，又沉吟了一下，望望两个护士说：“护士同志!我有一个请求，不知该提不该提？”\n“你是想到那里看看吧。”女护士说。\n“是。不过就得你们绕一点路。”\n“那没有什么，时间还来得及。”\n“这可就得谢谢你们了!”",
            "summary": "郭祥与女护士在松风里相遇，女护士询问他们之间的关系。郭祥回答说是老战友。随后，他们一起抬着担架前往墓地，女护士告诉郭祥墓地的位置。郭祥请求护士们绕一点路，以便他能够到墓地看看。护士们同意并表示感谢。"
        },
        {
            "id": 7,
            "content": "两个护士立刻拐上草丛中的一条小路，走到河边，越过小桥，沿着一道慢坡走了上去。大约又走了六七十步，在几棵高大的红松下，郭祥看见有一个小小的坟头，上面长满了青草，坟前有一座半人高的石碑。碑前的草地上开满了各种野花。还有一株小枫树，上面已经有好几片早红的枫叶，在晚风里轻轻摇曳，就像欢迎他的来临似的。担架在这里停下。女护士指了指，说：“这个就是。”\n郭祥支起身子半坐起来，望望石碑，中间刻着一行大字：“国际主义战士杨雪之墓，”；上款是两行小字：“一九五一年五月二十一日，为掩护朝鲜儿童英勇牺牲，时年二十二岁”；下款是一行小字:“松风里群众敬立”。郭祥用手轻轻地抚摩着石碑，一个字一个字地辨认着，默默地念了数遍。顿时，这位童年的伙伴，这位战争中的好友，十几年间的情景，一幕一幕地浮现在眼前，热泪顷刻夺眶而出，像明亮的露珠一般滴落在草叶上，又从草叶上滚落下来……\n在悲痛之中，郭祥仿佛听见耳边叫道：“嘎子哥!别傻哭了!你又不是不懂事儿的。你自己也常说，天底下任何革命斗争都要付出相应的代价。何况我只不过做了一点琐碎的工作，洒了几点鲜血，而我的那腔热血本来就应当是交付人民的。还有什么值得悲痛，值得惋惜的呢?嘎子哥!还是赶快养好伤，顾自己的工作要紧。别的都是小事，只有为人民工作，才是一生中最重要的。你虽然回国去了，但我在这里，并不寂寞，并不清冷，因为我足在同我们结成生死之谊的朋友的国土。你看那满山的杜鹃花开得不是很鲜艳吗!那就是我们两国战士的热血变成的友谊之花。它将世世代代地开放下去……”\n郭祥在沉思默想着，就近撷了许多金红色的野百合花，用细长的草叶束在一起放在墓前。嘴里默默地念叨着：“再见吧，小雪!我亲爱的同志!”然后才摆摆手，示意护士启程。",
            "summary": "郭祥在寻找他童年伙伴和国际主义战士杨雪的墓地。经过一段路程后，他在几棵红松下找到了杨雪的墓。郭祥在墓碑前感慨万分，回忆起与杨雪的往事。他摘了许多金红色的野百合花放在墓前，并向杨雪告别。"
        },
        {
            "id": 8,
            "content": "担架赶到松街里车站，已是薄暮时分。车站附近，已经聚集着许多伤员。这里是敌人轰炸重点之一，原来有一道繁华的大街，如今只剩下五六间东倒西歪的空房子，站台和车站早已被炸得荡然无存。满地弹坑，都是填平了又炸，炸了又填，显得坑坑洼洼，起伏不平。护士选择了一块稍平的地方，把担架放下。他们等了一会儿，白天在山洞里待避的火车，才吼叫了几声，喷着白烟从洞里钻了出来。\n郭祥和许多伤员被送到卫生列车的睡铺上。郭样由于失血过多，精神困倦，很快就在火车的颠簸中睡熟了。不知经过了多长时间，郭祥在朦胧中忽然被一阵鼓乐声惊醒。火车正停在一个小站上。车窗外人声嘈杂，灯火通明。其他伤员也都被惊醒了。有的伤员问：“这是怎么回事？”还有的说：“后方怎么这样麻痹呀，也不注意防空了。”郭祥支起身子往车窗外一看，只见站台上挤满了欢腾的人群，有志愿军、人民军的战士，还有朝鲜老百姓、男男女女，人人手里都拿着火把，面带笑容，正围成一个圈儿在唱歌跳舞呢!一个轻伤员从铺上爬起来，把身子探出窗外问：“同志!有什么好消息呀?又打了大胜仗吧!”\n只听车窗外一个声音问答说：“你们还不知道吗，停战协定签字了，我们胜利了!”\n“什么?你说什么？”这个伤员还有点不大相信。\n下面那个声音又说：“今天晚上九点钟，停火生效。你没看见大家正在庆祝吗？”\n这个伤员立刻转过身来，用粗嘎的嗓音高声叫道：“同志们!和平已经实现了!我们胜利了!”\n“我们胜利了!”\n欢呼声一节一节车厢传了开去，整个列车立刻沸腾起来。\n女护士在车厢里穿梭般地走着，把电灯全扭亮了。\n轻伤员纷纷从铺上坐起来，谈笑着。\n“哼，我们到底打出了一个和平!”\n郭祥也喃喃自语地说。\n列车继续向北飞驰。\n郭祥向窗外望去，沿途到处是灿烂的灯火，好像落地的银河一般。\n在那黑的田野间，还有一长串长串的火光在移动着，那想必又是欢庆胜利的火把郭祥由于精神过度兴奋，思绪万千，难以人睡。",
            "summary": "松街里车站遭受敌机轰炸，造成许多伤员。护士们在废墟中寻找平整地方安置担架。郭祥和其他伤员被送往卫生列车。在火车上，郭祥因失血过多而入睡。后来被欢庆停战协定的鼓乐声惊醒。他得知和平已实现，胜利在望。列车上的伤员们欢呼雀跃，气氛热烈。郭祥也因激动而无法入睡，看着窗外的灯火和庆祝胜利的火把。"
        },
        {
            "id": 9,
            "content": "自中国革命胜利以后，在东方发生的一次规模最大的战争，已经以中朝人民的胜利和美帝国主义的可耻失败而告终了。\n这场战争，对于东方人民和世界人民来说，意义是多么伟大，多么深远呵!在这胜利之夜，郭祥和列车上的伤员们，朝鲜战场上的志愿军战士们，还有祖国大地上的父老兄弟姐妹们，恐怕都处在深深的激动之中吧，恐怕都在静静地思考吧。\n回想起中国人民这一段奇迹般的战斗历程，真如跨过了一道极其凶险的激流一般，使人感到快慰，对前途充满希望，并且增添了更加强大的信心。\n郭祥觉得，今天晚上火车司机的情绪也特别高，他把这列车开得就像要飞起来似的。",
            "summary": "中国革命胜利后的一场大规模战争，即朝鲜战争。这场战争以中朝人民的胜利和美军的失败告终，具有伟大的历史意义。在这场胜利之夜，人们沉浸在激动和思考中，回顾中国人民的战斗历程，感到快慰并对未来充满希望。郭祥在火车上与伤员和志愿军战士们共同庆祝，火车司机也情绪高涨，将列车开得飞快。"
        }
    ]
}