{
    "chapter_title": "第一百零章  停战令后",
    "chapter_summary": "板门店作为朝鲜战争停战谈判地点的历史意义，以及彭德怀司令员在战争结束后的视察活动。在板门店，金日成元帅和彭德怀司令员与美国上将克拉克共同签署了停战协定，使板门店成为了历史上的重要地标。彭德怀司令员在朝鲜战争结束后视察金城前线，沿途遇到了修路的朝鲜百姓和军民联欢的场景。他在白岩山与师长洪川就纪律问题发生了争执，强调选拔干部应注重忠诚、老实、勇敢和大公无私的品质。参观烈士陵园时，他与年轻的战士杨春进行了有趣的对话，对停战后是否应该帮助朝鲜人民建设的问题表示赞赏。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "板门店，于昨天上午度过了她最繁华的日子之后而冷落下来。\n世界上的事物，它的必然性同偶然性往往形成最有趣的联结。一个异常平庸甚至可笑的人，在某种机缘下也可以成为煊赫一时的人物。地方也是一样，一个极为平常的村镇，也会成为全世界注目的中心。板门店就是这样一个地方。老实说，她连村镇也够不上，只不过是朝鲜古都开城东南不远的村野小店罢了。它只有三座被风雨剥蚀得成了灰白色的茅屋，坐落于公路两侧，实际上留不住多少行人车马。但是，这个也许是世界上最小的村庄，却于1951年7月，在极其偶然中被确定为停战谈判的地点，从此，板门店三个字也就离不开每天的新闻节目了。其实，在中朝军队的联合打击之下，联合国军丧失了22万人，其中美军丧失10万之众，这才是迫使他们进行谈判的必然因素；而谈判地点选中了这个中古世纪的山野小店，却是极其偶然的。从这时起，在几座茅屋附近，就出现了一座宽大的白色帐篷。大帐篷里面摆着一张长方形的桌子，桌子上有两个紧紧对峙的钢座子，分别插着朝鲜民主主义人民共和国的国旗和联合国的旗子。这就是作战双方进行谈判的地方。帐篷有两个门，一个是中朝谈判代表进出的门，站着两个朝鲜人民军的士兵，长枪上着明晃晃的刺刀，显得十分威武；另一个是供美军代表出入的门，有两个美国宪兵分列左右，头上戴着us字样的红白两色钢盔，腰里带着手枪，鼻子上架着深绿色的大蛤蟆镜，低垂着头。谈判的时候，每天上午9时，朝中代表由开城坐吉普车来，美军代表坐直升机来，准时进入会场。会场门外的公路上，云集着世界各国的记者，有潇洒自若的，有举止高傲的，有年老力衰勉强从事着此种职业的，也有花枝招展卖弄风姿的，他们纷纷燃着烟斗或口街着雪茄，在等候着会场上的最新消息。人们称这场谈判为旷日持久的谈判，一点不差，一谈就谈了两年!也许是世界上时间最长的谈判之一吧。谈谈打打，打打谈谈，既谈又打，既打又谈，战场上的炮火声和会场上的争吵声，搅在一起并且互相配合。美军代表哈利逊有时把脑袋歪在一边吹口哨，有时又像皮球撒了气垂头不语，这些也全随着战场上的风云变幻而定。谈判的时间，有时要争吵几个小时，有时十分八分钟就散场，有时又干脆停下来。作为板门店的标志，白天，上空有一个乳白色的气球，晚上，有两个直射天空的探照灯的光柱。在开城附近作战的战士，有时还望望那个光柱和气球，随着没完没了的令人心烦的谈判，也就不再去注意它们了。但是事物终有它的客观规律，随着正义者力量的生长，美国人已经看出，他们以狂妄和轻率开始的这场战争，是一个毫无取胜希望的“无底洞”了。于是，他们在又丧失了13万人之后，终于同意了停战。昨天上午10时，这个小小的村庄，在完成了它的历史任务之前，演出了最后也是最热闹的一场，金日成元帅和彭德怀司令员也来到这里，同美军上将克拉克一起在停战协定上签了字。这个天天在新闻消息里重复着的板门店，已经回复了它那清静朴素的容貌，除了那个等待拆除的气球还在天空懒洋洋地飘荡以外，已经冷落下来。",
            "summary": "板门店这个位于朝鲜的小村庄，如何在偶然的机会下成为了朝鲜战争停战谈判的地点。板门店经历了繁华与冷落的过程，成为了历史上重要的地标。在这段文字中，作者详细描绘了谈判现场的气氛以及世界各国记者的等待，同时也强调了正义力量的增长和美国人在战争中失败的事实。金日成元帅和彭德怀司令员与美国上将克拉克共同签署了停战协定，使得板门店完成了它的历史任务。"
        },
        {
            "id": 1,
            "content": "开城是一个有中古风味的小城。因为它位于三八线南，后来又被划为中立区，破坏比较轻微。街道很整齐，杨柳夹道，一色青砖瓦房，还有许多四合院子，颇类似中国人的家室格调。彭总昨天签字以后，就住在这里。由于他连日奔波，还有许多记者来访，就感到有些疲劳。晚上本想好好休息一下，却不料在停战令生效前的两小时，发生了一场惊人剧烈的炮战。开始是敌人重炮的排射，随后是我军炮火的还击，霎时间竟像是一个大规模的战役正在进行。一开始还能听出炮弹飞行时的苏苏声，随后就像刮风一般什么也听小出来了。那震耳欲聋的隆隆声，使得窗户哗嗒嗒哗嗒嗒一直响个不停，床铺也像船只一般颠簸起来。使人想到，这万千发的炮弹在空中相遇，真的要迎头撞击了。这场炮战如此剧烈，又使人感到意味深长。从敌人炮火的轰鸣中，你可以听出敌人据有海空优势而却没有取胜的深深的怨恨；从我军炮弹的呼啸中，你也可以听出，战士们空怀壮志而却没有帮助朋友完成统一大业的遗憾。你仔细听，敌方的炮弹轰轰隆隆，轰轰隆隆，仿佛在说：“决不算完，决不算完，我们是会再回来的!再回来的!”我们的炮弹也像在说：“没有什么，没有什么，我们准备着再一次把你击退！把你击退！”炮弹与炮弹在空中的对话和辩论，是如此的激烈和喧闹，使人不敢相信一个多小时以后就会停战。但是就像一把利刃将时间猛地切开了似的，在秒针刚刚指上7月27日19时整，双方的炮战一齐停了下来，正像人们说的戛然而止那样。\n这是三年半来第一个安静的夜，没有枪声、炮声、飞机声和炸弹声的夜。彭总情不自禁地走出屋子，看到东面敌阵上空有几颗照明弹发出熄灭前的暗红色的光芒，正在飘摇下坠，北面松岳山上，刚才被炮弹燃着的火焰，一堆一堆还在熊熊燃烧，不知什么地方已经响起了锣鼓声。不一时，锣鼓声愈来愈多，渐渐由远而近，仿佛都汇集到附近的广场上来了。随后是高亢的口号声，激情的歌声和跳集体舞的音乐声。他回到屋里，躺在床上，想睡也睡不成了。不仅是外面的歌声笑声彻夜不绝，也因为他自己心中激情的烦扰难以成眠。从中南海的紧急会议到北京饭店的不眠之夜，从与毛主席的单独谈话到再跨征鞍，当时他觉得肩负的任务是何等沉重!可是经过三年来的惊涛骇浪，这个任务总算完成了。这使他感到欣慰。他从心底里感激毛主席的领导指挥和广大军民的奋斗，特别是战斗在最前线的舍生忘死的战士。这次他到开城来，本来预定在签字之后要到第一线看望看望战士们，现在这种愿望更强烈了……\n这夜，彭总没有睡很长时间，就起来匆匆吃了早饭，催促小张把东西放在吉普车上，准备上路。自己随意地在院子里踱着步子。今天他的脚步相当轻快，就像卸下了一副重担似的，走一走，停一停，还不时仰起脸来，望一望板门店上空那个飘浮无定的大气球，脸土流露出不易察觉的笑容。\n这时，林青从前院走过来，说：“彭总，我们恐怕不能按时出发了，有几个人要求见您。一个是北大文学系的教授，一个是西北大学的教授、桥梁专家，他们都是国内知名的学者，政协委员，还有一个您的老相识，延安的老诗人。他们都在部队进行访问，一听说您来到开城，都赶来了，说无论如何要见见您。”\n彭总沉吟了一下，说：“好，那就请他们来吧!”\n不一时，林青就将客人领进了院子，后面还跟着一群摄影记者。彭总第一眼就看见那位延安的老诗人，他穿着灰色的中山服，戴着一顶鸭舌帽，留着一绺花白胡子。多年前，他就是这个装束，有时披着一件灰棉衣，走到哪里朗诵到哪里，差不多延安人都认识他。今天，他还是那样热情澎湃，一见彭总，赶忙抢过来握手，激动得几乎把彭总都抱住了，一连声地说：“彭总呵!您真太辛苦了!太辛苦了!”\n彭总也紧紧握住他的手，笑着说：“您这次来朝鲜写诗了吗?”\n“他己经写了一大本了。”那个北大的教授接上说。",
            "summary": "彭总住在开城，一个有着中古风味的小城。由于连续奔波和记者访问，他感到疲劳。但在停战令生效前的两小时，发生了激烈的炮战。双方炮弹的轰鸣充满了激烈和喧闹，让人不敢相信一个多小时后会停战。然而，当停战时刻到来，夜晚变得安静，没有枪声、炮声、飞机声和炸弹声。彭总感慨万分，觉得任务已完成，感谢毛主席的领导指挥和广大军民的奋斗。第二天早晨，彭总接到几位知名学者的拜访，其中包括他的老相识，延安的老诗人。"
        },
        {
            "id": 2,
            "content": "“不行呵，不行呵!”老诗人连声叹道，“在我们战士的面前，我第一次承认，我的笔太笨拙了。”\n那位北大教授，穿着整洁的白衬衣，戴着阔边的黑框眼镜，一直望着彭总温和地微笑着。那位桥梁专家是一个精瘦而精神矍栋的老人，他手里拿着一根手杖，从眼光里也流露出倾慕之忱。彭总同他们一一握手寒暄，把他们迎到屋里。\n大家在室内的木椅上刚刚坐定，摄影记者的镁光灯就像打闪一般连续不停。彭总看了他们一眼，说：“同志们，可以了吧，你跨嗒一下得花几斤小米呀!”\n人们笑起来。记者们脸红红地在一旁坐下，也不好意思再照了。\n”彭总，我想提一个有趣的问题。”那个精瘦的桥梁专家欠欠身说，“我今天听了一则英语广播，克拉克对他的僚属说，美国上将在一个没有打胜的停战书上签字，这在美国历史上还是第一次。这就是说，他对这次签字是感到屈辱和不服气的。那么，您呢，您在签字时的心情是怎样的呢？”\n“我么……”彭总微笑着，说，“讲老实话，我们的战场组织刚刚就绪，没有利用它给敌人更大的打击，我也觉着有点可惜!”\n老诗人捋着胡子笑道：“叫我说，他这个将军所以感到这样大的遗憾，正是因为他碰到了中国一个百战百胜的将军!”\n“不，世界上百战百胜的将军是没有的。”彭总瞅了老诗人一眼，“我彭德怀打过胜仗，也打过败仗。就是在朝鲜，也有些仗打得好，有的仗打得不好。”\n“彭总，您真太谦虚了!”那个戴黑框眼镜的教授温和地笑着说，“中国志愿军不是在一般情况下战胜敌人的，是在装备非常悬殊的情况取胜的，应该说这是奇迹，而您，自然是创造奇迹的英雄。”\n听了这话，彭总显得局促不安，连忙说：“个人哪能创造奇迹哟!如果说这次战争的胜利是一个奇迹，人民群众才是奇迹的创造者。”说到这里，他笑着望望教授，望望大家，又说：“例如朝鲜的坑道工事，大概你们都住过了。现在人们称它是地下长城，挖出来的土方和石方，可以绕地球一周还多。难道这些都是我彭德怀挖的?恐怕任何个人也挖不出来。我不过做了自已应做的一份……”\n“当然各人有各人的作用。”那个桥梁专家也插进来辩论，“不同的是，你起的是统帅的作用嘛!”\n“不，统帅是毛主席和金日成元帅。”彭总立即打断他的话说，“最初我们讨论出兵还是不出兵的时候，我在北京饭店一夜没有睡，把毛主席的话念了几十遍，才通了。经过这三年的斗争，对他的胆识就体会得更深了。说实话，我以前一直把他看成大哥，现在才感到他是我的老师了。”\n此时，彭总对人们的称烦已经觉得心烦，怕大家再说下去，就连忙向林青使了个眼色，林青会意，立刻笑着说：“报告彭总，出发时间已经到了。”\n“好好，”彭总立刻站起身说，“诸位朋友，这些问题就等我们回国以后再辩论吧!”",
            "summary": "一位老诗人和几位专家与彭德怀总司令进行了一次友好的交流。老诗人感叹自己的文笔无法描绘出战士们的事迹，而专家们则对彭总的军事才能表示敬意。彭总谦逊地回应他们的赞美，强调人民群众在战争中的重要作用。由于出发时间已到，彭总向大家告别，表示回国后再继续讨论这些问题。"
        },
        {
            "id": 3,
            "content": "一辆小吉普车，出了开城，沿着我军阵地北侧的公路向东驰去。彭总的计划是第一步先看看金城前线新夺取的要点白岩山，然后再视察东西一线阵地。这条小公路每天都处在炮火之下，经过千修万补，异常坎坷不平。何况经过停战前的激烈炮战，弹坑累累，把地面和两侧的杂草都熏黑了。沿路不断遇到修路的人群，那些朝鲜的老人们、妇女们和志愿军的战士们，他们的神情非常愉快，一面干活儿一面说说笑笑，年轻的姑娘们还哼着歌。\n他们看见吉普车在炮弹坑里颠颠簸簸的可笑样子，就忍不住跟车上的人开几句玩笑：“哟，小心点儿，可别翻了车呀!”“干脆，等我们修好再走吧!”随后还似乎听到人们的窃窃私议：“你瞧，车上这个老头儿年纪可不小了。”“嘿，我看至少是个团长!”说着，人们还跑过来抢着在车轮下铲土，彭总也不断向他们点头微笑。汽车司机的情绪看来也特别高，遇上好路就把车子开得飞也似的。一路还看到好几处地方，正在举行军民联欢，朝鲜老百姓同战士们正欢乐地跳着集体舞。姑娘们穿着彩色的裙子就像和平鸽似地穿来穿去，笑微微地沉醉在歌声和乐声里。\n车子进人金城川，一路南行，望见朝鲜人扶老携幼，三五成群，纷纷向南走去。妇女们顶着大包袱，有的还背着孩子，男人也背着很重的东西，在慢慢地跋涉着。他们的脸色虽然又黄又瘦，但都面含笑容。彭总看出来，这都是往日北逃的难民在返回家园。他想起刚出国时，那络绎不绝的逃难的人群，曾经使他这个很少流泪人也流下了眼泪。而今天，他们却不是向北而是向南走了，等待他们的是充满阳光与希望的生活。想到这里，他不禁从内心里感到幸福。可是他举目远望，却是一片荒芜景象，稻田里野草和荆棘丛生，处处农舍败落不堪。他想起北朝鲜一座座变成废墟的城市，想起文化古城平壤的断墙残垣，觉得恢复重建的任务，还是很艰巨的。志愿军虽然完成了一个任务，但是还有一个任务——帮助朝鲜人民恢复和重建家园，恐怕还要花点力气。\n彭总一行，在先头师略事休息，随后就由师长洪川乘吉普车在前引路，继续向白岩山进发。中午过后，彭总望见前面一带山岭，就像白玉屏风一般，就知道白岩山已经到了。汽车又向前略走了一程，只见前面那辆吉普车停住，洪川下了车走过来说：“报告司令员，先头团的干部接您来啦!”\n彭总下车一看，前面十字路口大杨树下站着两个军人，似已等候多时，前面离村子总有三四里路，就立刻不高兴地说：“不是叫你不要打电话吗？”\n“我怕他们准备不及……”洪川红着脸说。\n“有什么可准备的？”彭总瞪了他一眼，“都是自家人，搞这一套旧东西干什么？”\n“彭总，”洪川笑着辩解说，“这也不是对您，别的首长来了也是这样。”\n“那也不对!”彭总严厉地说，“不论什么人，都不要搞这一套!”\n说话间，树底下那两个军人已经跑了过来。彭总看见洪川的脸更红了，也就把话收住。那两个军人来到彭总面前，其中一个白面皮举止文雅的军人恭恭敬敬地行了一个举手礼，另一个黑大汉，空着一只袖管，只打了一个立正。洪川正要给彭总介绍，彭总已经紧紧握住那个黑大汉的左手说:“不要介绍了，我们早就是老朋友了。”",
            "summary": "彭总（彭德怀）在朝鲜战争结束后视察金城前线的过程。彭总乘坐一辆吉普车前往白岩山，沿途遇到了修路的朝鲜百姓和军民联欢的场景。彭总看到了难民返回家园的景象，以及荒芜的田野和破败的村庄。在到达白岩山之前，彭总与师长洪川就纪律问题发生了争执。彭总在与先头团干部见面时，认出了一个老朋友。"
        },
        {
            "id": 4,
            "content": "接着他就说起刚出国时候，电台掉了队，部队也没有赶上来的事，哈哈笑着说：“我打了几十年的仗，没有遇到过这种情况，前面一个兵也没有，要不是老邓赶上来，一块石头还落不了地嘞!”\n邓军没有说出什么，只是嘿嘿地傻笑着。\n接着洪川又介绍了周仆。然后大家一起上车，向村里驶去，在一座茅舍前停了下来。\n彭总的脾气和风格是全军都知道的，尤其是在下面吃饭的问题使人为难。如果准备得好了，那是肯定要挨骂的；如果弄得太不像样，又使人过意不去。这次倒好，这里刚刚打过仗，许多老百姓还没有回来，东西很难买，只好打开几个祖国运来的罐头，炒了一些鸡蛋粉，弄了一个炒辣椒下饭。这个小“宴会”就设在茅屋里的正当屋，大家盘膝而坐。对彭总的唯一优待就是让他坐在一个背包上。吃饭时，大家心里十分不安，而彭总却特别满意，吃得满头大汗。自始至终，笑容满面，问这问那，没完没了。\n“有个战斗英雄郭祥，不是这个部队的吗？”\n“是，是我们的一营营长”周仆连忙答道，“最后这一仗他打得很好，负伤以后坐在担架上还指挥呢。”\n“伤重不重？”\n“一条腿断了!”\n彭总停住筷子，关切地问：“还能治好吗?还能不能回到部队？”\n“已经送后方了，还没有回信。”\n彭总叹了口气，把碗放在小炕桌上：“你们应当去看看他!”\n“是的。”周仆说，“这确是一个好干部。二次战役起了很大作用。敌人南北两面夹击，又是飞机，又是坦克，他这个连就像钉子一样钉在那里，硬是一动不动，真有点英雄气概!”\n“这我知道。”彭总说，“他在志司开会，我们还见过面，谈过话，他在敌人后方的山洞里，不是还住了几十天吗？”\n“是的，是的，郭祥也说过，您那次对他鼓舞很大。”\n彭总坐在背包上，若有所感地说：“选干部就要选这样的人!对革命忠诚、老实、勇敢、大公无私。在关键时刻，这种人一个可以顶110个、1000个。不要选那种光会耍嘴皮子的人，拍马、钻营、捧卵泡的人，那种人成事不足，败事有余，真到紧急关头，就都没有用了。”\n彭总一句话捅开了话匣子，大家纷纷议论，十分热烈。周仆笑着说：“可惜这种现象哪里都有，就是消灭不了，有些地方还偏爱用那种拍马钻营的人。”\n“是呵，是呵，”彭总说，“有喜欢坐轿子的，自然就有抬轿子的。如果没有喜欢坐轿子的，抬轿子的也就失业了。我的脾气大概也难改了。对好的干部，有成绩的，我就要表扬；有毛病的，不正派的，我就要批评。所以我彭德怀弄了个高山倒马桶——臭气远扬!”\n大家哄地笑起来。\n接着，彭总问起部队停战后有什么问题。\n“还是老规律，”周仆笑着说，“情况一松，就打起小算盘了。”\n“也是实际问题。”邓军补充说，“主要是还有不少干部没有结婚，青年战士们也想探探家。”\n彭总笑微微地望着邓军：“你结婚了吗？”\n邓军红了红脸，洪川笑着说：“他那个白胖小子，一生下来就有八磅重，现在恐怕会跑了吧。老邓临出国，还抱着他的胖小子，自言自语，说了老半天呢!”",
            "summary": "一段关于彭总（彭德怀）与部队士兵们的对话。他们在一场战斗后的短暂休息中，分享战争经历和讨论部队生活。彭总强调选拔干部应注重忠诚、老实、勇敢和大公无私的品质，而不是只会耍嘴皮子和拍马屁的人。他还关心部队在停战后的生活问题，如干部的婚姻状况和战士们的探亲需求。"
        },
        {
            "id": 5,
            "content": "大家笑了一阵。洪川又说：“就是周仆的条件高，现在，对象还不知道在什么地方。”\n彭总用筷子指指周仆：“你今年多大年纪了。”\n“32了。”周仆也腼腆起来。\n“不要紧，”彭总说，“我就是40岁才结婚，看起来也不过如此。你们还年轻，我彭德怀是肯定看不到共产主义社会了，我们辛辛苦苦，还不是为了后代!”\n饭后，大家劝彭总休息一下，彭总认为时间不多，还是抓紧时间去看看战士。于是，邓军和周仆坐上师长的吉普车在前引路，去看了几个连队，最后来到三连时，已经快要夕阳衔山了。\n三连正在一座青青的小山冈上掩埋烈士。他们按照团的指示，准备把全团最后一战牺牲的同志埋在一起，修一个烈士陵园。当彭总一行来到山下，三连连长齐堆和指导员陈三赶快下山来接。附近的十几个战士也围拢过来。彭总看见这些生龙活虎的小伙子，穿着白衬衣，高高地挽着袖子，露出紫铜色的臂膀，一个个都是这么年轻英俊，心里着实高兴，就同他们道了辛苦，一个一个都亲切握手。\n人群中有一个年纪最小的战士，眨巴着一双猫眼，望着彭总笑眯眯的，圆乎乎的脸上还露出两个酒窝。彭总同他的眼光相遇，就笑着问道：“你这个小鬼，叫什么名字？”\n小鬼红了红脸，没有马上答出来。齐堆代他答道：他叫杨春，是子弟兵的母亲杨大妈的儿子。”\n“你今年多大了？”彭总又问。\n“17了。”杨春说。\n“是今年参军的吗？”\n“不，是前年秋天参军的。”齐堆又代他说，“他姐姐是个护士，五次战役后牺牲了，他母亲就把他送来参军了。夏季战役以前，他就创造了‘百名射手，，现在已经是小鬼班的班长了。”\n“什么?他是‘百名射手’？”\n“是的。”\n彭总带着惊讶的神气，又打量了他一番，足足看了好几秒钟，然后笑着点了点头。杨春不好意思地低下头去。彭总又问：“小鬼，这次停战你觉得怎么样?高兴吗?”\n“高兴。”杨春答道，“就是有点不够解气。”\n彭总很有兴致地望着杨春，有点儿故意逗他：“我们同朝鲜一共消灭敌人109万人，怎么能说不解气呢?”\n“没有把敌人赶到大海里嘛!”\n大伙笑起来。\n杨春从未见过这样高的首长，开始还有点胆怯，经过一阵谈话，好像已经同彭总很厮熟的样子，两个猫眼眨巴眨巴地望着彭总，认真地问道：“司令员，我提一个问题行吗？”\n杨春的这句话一出口，干部们立刻瞪大了眼睛，从洪川师长直到团干部，面面相觑，不知道这个捣蛋鬼要出什么纰漏。但彭总却兴致不减，立刻笑着说：“好好，你提。”\n“我提的是一个比较大的问题。”杨春舔了舔干裂的嘴唇，“现在已经停战了，我们呼啦一走行吗？”\n“你说呢？”\n“我说不行。”\n“为什么？”\n杨春指了指四处荒芜的土地和倒塌的房舍，说：“你看，帝国主义糟蹋成这个样子，老百姓可吃什么呀?我们总得帮助他们搞搞建设再走。”\n彭总不觉心中一热，没有想到这个看去还是个孩子的战士，竟同自己想的一样。他又逗他说：“这样说，你不想你妈啦？”\n杨春笑着说：“你给我了一天半月的假，我回去看看不就行了!”\n大家又笑起来。彭总越发觉得这个小鬼可爱，不自觉地上去捏了一下他的脸蛋，颇有感慨地对干部们说：“革命战争真是锻炼人!他已经能想问题了！”\n这时，从师长洪川，直到邓军、周仆、齐堆、陈三全笑嘻嘻的，心里一块石头也落了地。\n向前的这座小山，是座长圆形的美丽的小冈子，上面长满了青草野花，还有不少幼松。后面的高山像伸出两只臂膀亲切地拥抱着它，前面还有一道弯弯曲曲的溪流。",
            "summary": "彭德怀司令员在参观一个烈士陵园时的情景。在那里，他遇到了年轻的战士杨春，并与他进行了一次有趣的对话。杨春提出了关于停战后是否应该帮助朝鲜人民建设的问题，这让彭德怀感到惊讶和赞赏。在这次交流中，彭德怀与战士们建立了更紧密的联系，并对他们的成长感到欣慰。"
        },
        {
            "id": 6,
            "content": "彭总朝山上望了望，正要举步了山，齐堆上前拦住说：“司令员，上面正在掩埋烈士呢，还是不要去了。”\n“怎么，人死了就不要去了？”\n彭总瞪了他一眼，径自向山上走去。众人也不敢再拦，默默地跟在彭总身后。\n彭总一面走，一面察看着墓前的木牌。那些木牌上都分别写着烈士的姓名、年龄、职务和家乡住处。当他发现有几座坟前没有插木牌时，就停住脚步，对齐堆和陈三说：“这里怎么没有插木牌呀？”\n“有一些还没有查清楚。”陈三面有难色地说。\n“不要怕麻烦!”彭总说，“可以找他们连队的人来亲自辨认。不是这些牺牲的同志，我们怎么来的胜利？”\n他继续向前默默地走着。由于正是炎夏天气，一阵小风吹来，已经传来尸体难闻的气息。这时，团里一个参谋，出于好心，从口袋里取出一个口罩，赶到前面，送给彭总说：“司令员，请你把它戴上吧!”\n彭总一看，脸立刻沉了下来，严厉地说：“你是什么阶级感情？”\n参谋急忙退下，其他人也不敢作声，随彭总来到停放烈士遗体的地方。\n彭总停住脚步，默默地脱下军帽肃立着，站了很久很久。\n……他很想说，谢谢你们，亲爱的同志们!亲爱的战友们!不是你们，哪里会有今天的胜利呢!”\n但是他没有说出来，几点热泪，从他露出白鬓发的面颊涔涔而下。\n那边，像白玉屏风般的白岩山，已被夕阳染成金红，显得更加壮丽了。",
            "summary": "彭总朝山上走去查看烈士墓，发现有些坟墓没有插木牌。他认为即使有麻烦也要查清烈士的身份，于是要求寻找连队人员来辨认。在参观烈士遗体时，参谋好心递给彭总一个口罩，却被彭总批评缺乏阶级感情。彭总默默脱帽肃立，感慨万分。"
        }
    ]
}