{
    "chapter_title": "第一章 ",
    "chapter_summary": "两个同名同姓的刘星明的故事。其中一个刘星明在乡下欣赏美景，引发了人们对简单生活的思考。另一个刘星明则在县政府任职，经历了各种职场挑战。故事中，两位刘星明分别与李济运进行了关于生活和工作的对话，展示了不同人对生活和工作态度的理解。此外，还描述了刘星明的外号\"刘半间\"和\"刘差配\"的由来，以及他在解决差配问题上与李济运的互动。两位刘星明在茶叙中达成了协议，解决了他们之间的难题。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "第1节：引子\n引子\n子墨子言见染丝者而叹曰：染于苍则苍，染于黄则黄，所入者变，其色亦变。\n——《墨子?所染》\n我的客厅挂了一幅油画，海外慈善义卖场拍买下的。画的是深蓝色的花瓶，插着一束粉红玫瑰。玫瑰正在怒放，像笼罩着一层薄雾。\n构图有些像凡?高的《向日葵》，只是调子为安静祥和的蓝色，不同于凡?高的炽烈。花瓶却是歪斜着，将倾欲倾的样子，叫人颇为费解。\n我似乎总怕那花瓶碎落一地，忍不住想伸手去扶。可是，扶正了花瓶，画框歪了；扶正了画框，花瓶又歪了。\n画出自一位高僧之手，不知道藏着什么禅机。大约供奉此画两年之后，我才看到画框很不起眼的地方，写着小小的一个字：怕。\n菩萨怕因，凡人怕果。心里有怕，敬畏常住。\n我把这幅画写进了这部小说，挂在一位主人公的客厅里。",
            "summary": "油画描绘了一个深蓝色的花瓶和一束粉红玫瑰，画风类似于凡·高的《向日葵》，但色调更为宁静。画中花瓶歪斜，令人费解。主人公在供奉这幅画两年后，终于在画框不起眼处发现了一个字：怕。这让他开始思考画作背后的禅意。"
        },
        {
            "id": 1,
            "content": "第2节：乌柚县出了两个刘星明\n乌柚县出了两个刘星明\n有天刘星明下乡，到了偏远山区，见白云出岫，风过袖底，颇为快意。只苦于不会写诗，倒是想起了前人的句子。他也记不清那是谁的，脱口吟哦起来：“一间茅屋在深山，白云半间僧半间；白云有时行雨去，回头却羡老僧闲。”\n身边围着好几个人，纷纷鼓掌喝彩，只道刘书记才思敏捷，出口成章。刘星明也含糊着，不说自己拾了古人牙慧。他双手叉腰，远眺满目青山，发起了感慨：“真想学那老和尚，远离万丈红尘，到这深山里结茅屋一间，还让去白云半间。人的贪心不可太重，日食不过三餐，夜宿不过五尺。”",
            "summary": "有两个同名同姓的人，分别是刘星明和刘星明。有一天，其中一个刘星明下乡来到偏远山区，欣赏着美丽的风景。他虽然不擅长写诗，但想起了古人的诗句，并成功地吸引了周围人的注意。刘星明谦虚地承认自己的才华源于古人，并表示羡慕深山中老和尚的生活。他认为人们应该知足常乐，过上简单的生活。"
        },
        {
            "id": 2,
            "content": "李济运正好在场，也是无尽感慨：“是啊！钱财如粪土，生不带来，死不带去，要那么多干什么？有些人手伸得那么长，到头来人财两空！”\n刘星明又道：“济运哪，我退下来之后，就到这里来，建个小茅屋，过过清闲日子。你们要是还记得我，一年半载上来看看，我陪你喝杯好茶。”\n李济运笑道：“刘书记年富力强，前程似锦，结茅屋的日子还远着哪！”\n刘星明写得出这么好的诗，李济运不太相信。他有回偶然想起，才知道那是郑板桥的诗。李济运文才虽是不错，但肚子里古典文学，也不过几首唐诗宋词。刘星明是学机电的，文墨功夫不会太好。郑板桥毕竟不像李杜，他的诗平常人知道的少。刘星明记住了这首诗，也许是碰巧读到过。他刚到乌柚县的头几个月，不论走到哪里都喜欢吟诵“白云半间僧半间”，都说要建个小茅屋。李济运若是在场，就只是微笑着鼓鼓掌，不再生发感慨了。他怕自己再说话，刘星明就会尴尬。那等于提醒人家老说几句现话。别人夸刘书记好诗，李济运只作没听见。他是县委办主任，时常陪同刘星明下乡。照说县委书记出门，犯不着老带上县委办主任，人家大小也是个常委。可李济运年纪很轻，刘星明有事就喜欢叫上他。",
            "summary": "刘星明和李济运进行了关于生活和工作的对话。刘星明表示退休后想要过上清闲的生活，而李济运则认为刘星明的仕途前景光明，离退休还很遥远。同时，李济运发现刘星明能背诵郑板桥的诗，虽然刘星明并非文科出身。由于李济运担心自己的感慨会让刘星明尴尬，他在别人夸奖刘星明的诗时才保持沉默。"
        },
        {
            "id": 3,
            "content": "没想到有人却把刘星明这些话记落肚子里去了，背地里说：“刘书记要那么多小茅屋干什么？”于是，刘星明就有了个外号，叫刘半间。刘星明到乌柚县转眼就快一年，该调整的干部也都重新安排了。有得意走运的，也有背后骂娘的。县里的干部，敢直呼国家领导人名字，却不敢把县委书记名字挂在嘴上。哪怕背地里说起，也多会叫刘书记。口口声声刘半间的，都是些无所谓的老油条。用乌柚话讲，他们是烂船当作烂船扒了。\n乌柚县还有个刘星明，他是黄土坳乡党委书记。他也有个外号，叫做刘差配。县政府换届，副县长差额选举，得找个差配。差配是官场的非正式说法，指的是差额选举的配角。这种障眼法原本就摆不上桌面，自然也不可能有个正式说法。莫说文件上找不到，字典里都找不到。李济运觉得好玩，去网上搜索，得到的解释是：差配，指古代官府向百姓摊派劳役、赋税。看来差配二字，放在古代也不是个好事。\n刘星明最先想到的差配人选是舒泽光，县物价局局长，一个公认的老实人。差配必须找老实人，这都是心照不宣的。选差配不能太早，须得在人大会前不久。选得太早，怕差配人员搞活动，反倒把组织上考察的人差掉了。差掉了组织上的意中人，选举就是失败的。眼看着人大会议渐近，刘星明找舒泽光谈话。没想到舒泽光一听，脸就紫红如秋茄子，骂道：“莫把我当哈卵！看哪个让我做差配！”哈卵是乌柚土话，说的是傻卵，也就是傻瓜。",
            "summary": "刘星明在乌柚县的任职经历以及他的两个外号\"刘半间\"和\"刘差配\"的由来。刘星明因为一些言论而被背后议论，得到了\"刘半间\"的外号。而在县政府换届中，刘星明最初考虑让舒泽光作为差配候选人，但舒泽光拒绝了这个提议。"
        },
        {
            "id": 4,
            "content": "第3节：刘半间点将刘差配\n刘半间点将刘差配\n刘星明被呛得说不出话，眼睁睁望着舒泽光拂袖而去。他生了半日的气，还是得赶紧另找差配。选举不能出任何纰漏，不然就是班子的驾驭能力太差。这时候班子并不是众人，就是县委书记。县里的干部，像床底下的咸鸭蛋，刘星明心里都有数。摸来摸去，却不知拉谁出来凑数。他本应该同县长和组织部长商量，却叫了李济运过来。原来刘星明和组织部长都是外地调来的，干部们的人脉关系和个性，他俩都不如李济运清楚。县长明阳还是代理的，他来乌柚的时间也不长，自己还得过选举大关。代县长只是个说法，行使的就是县长权力，没有意外肯定当选。但时代毕竟有些变了，意外也不是没有发生过。代县长要是落选，就看他上面的人硬不硬了。如果有过硬的后台，终有办法再次选上；后台要是不太牢实，可能从此就栽了。\n刘星明请李济运坐下，没有说舒泽光骂了娘，他不想让自己太没有面子，只道：“舒泽光不愿意做差配，也不能勉强人家。济运，你对县里干部可能比我还了解，你谈谈看法？”\n李济运不好怎么说，先是应付：“选差配得慎重，应该考虑得周全些。”\n刘星明心里着急，加上又受了气，听李济运只是支吾，便很有些不快，道：“真想不出人选？难道让我自己出来做差配？”\n刘星明几句气话，反让李济运眼睛一亮，笑道：“刘书记，您倒提醒我了。我看黄土坳乡党委书记刘星明同志比较合适。”\n刘星明略作沉吟，道：“星明同志不错。济运，你们是老同学，你不妨先找他谈谈？他若愿意，我们再做方案。”",
            "summary": "刘星明因为选举问题需要找人担任差配，但他与舒泽光发生争执后被呛得说不出话。刘星明试图与李济运商量，但由于种种原因，他们无法确定合适的人选。刘星明在生气的情况下提到了他的老同学、黄土坳乡党委书记刘星明，建议李济运先找他谈谈。"
        },
        {
            "id": 5,
            "content": "李济运听了暗自欢喜，心想他替老同学做了件好事。差配干部虽说只是摆样儿，但事后依例都会适当提拔。比不上正经当选来得正路，却到底也是晋升捷径。升官有些像排队买火车票，前面插队的不是同窗口相熟，就是惹不起的票贩子。做个差配干部，说不定就插了队，好丑算捡了便宜。\n这时，县委办副主任于先奉的脑袋在门口探了一下。刘星明瞟了门口一眼，并不说话。于先奉笑笑，说：“没事没事。”人就缩回去了。李济运隐隐有些不快，心想你于先奉没事老往书记这里跑什么？有事也先得问问我，怎么直接往书记这里跑？于先奉年纪比李济运大，当个副主任总觉得很亏似的。李济运也听见有人议论，说于先奉总埋怨自己屈居人下。于先奉越是背后讲怪话，李济运就对他越客气。外人初看好像李济运不善识人，日久方知这正是做领导的高招。人们慢慢的就讨厌于先奉，不再以为是李济运的傻。于先奉为人如何，李济运其实朗朗明白。此人满脑子鬼名堂，平日却最喜欢说：“我们于家自古多忠臣！于谦知道吗？要留青白在人间！于右任知道吗？大陆不可见兮，只有痛哭！”\n第4节：乡党委书记要求出场费\n乡党委书记要求出场费",
            "summary": "李济运为老同学做了件好事，通过担任差配干部来谋求晋升。县委办副主任于先奉经常拜访书记刘星明，引起李济运的不满。于先奉被认为满脑子鬼名堂，而李济运则巧妙地处理与他的关系，使得人们逐渐讨厌于先奉。"
        },
        {
            "id": 6,
            "content": "李济运领了刘星明的意思，马上驱车去了黄土坳乡。司机朱师傅等在外头，两个老同学关起门来说话。李济运把来意说完，道：“星明，这事你自己想好，组织上没有勉强的意思。有一点请你相信，这是县委对你的信任。”\n“早信任我，我就不只是乡党委书记了。”刘星明这么说话，自是官场大忌。可同学间私下说说，倒也无所谓。\n刘星明好像并不领情，李济运也不生气，耐着性子好言相劝：“老同学，你论能力、论实绩、论资历，该进班子。道理说多了，老同学会讲我打官腔。一句话，你若能从大局考虑，从县委的难处考虑，说不定这对你个人也是个机遇。”\n刘星明就像外行人见了古董，信了怕吃亏上当，不信怕错失良机。他望着老同学半日，说：“济运，我听不懂你的话。”\n李济运笑笑，说：“我是说这事对你有好处，但我不能明确对你许什么愿。我这个老同学起不到什么作用，但处处都在帮你。官场上的事，时时都有变数。”",
            "summary": "李济运受刘星明之托，前往黄土坳乡与他商议关于提拔的事。李济运表示这是县委对刘星明的信任，但没有强迫的意思。刘星明对此表示质疑，但在同学间私下谈论并无大碍。李济运耐心劝说刘星明，认为他的能力和资历应该被重用，这对他个人也是机遇。然而，刘星明仍无法理解，李济运则表示他会尽力帮助，但不能保证结果。"
        },
        {
            "id": 7,
            "content": "刘星明摇头笑道：“县委真是慷慨大方！差配出问题了，让我出来救场，却闭口不谈出场费。”\n刘星明把话说得太直了，听起来有些刺耳。李济运却只好当他是玩笑，道：“星明越来越幽默了！刘书记看我俩是老同学，让我出面看看你的想法。我相信他会有考虑。”\n刘星明不答腔，只是嘿嘿地笑。他给李济运换了茶叶，慢慢地重新泡茶。桌上晃出一点茶水，他取来抹布小心地擦着。李济运点上烟，缓缓地吞吐。他知道刘星明慢条斯理，脑子里却在翻江倒海。\n李济运等刘星明落座，便道：“星明，组织上选差配是件严肃的事情。刘书记是个大好人，不然舒泽光今后的日子不会好过。”",
            "summary": "刘星明被县委派出来解决差配问题，但他对没有提及出场费表示不满。李济运试图用幽默的方式缓解气氛，并表示相信刘书记会考虑到他的需求。然而，刘星明并未回应，只是嘿嘿地笑。在泡茶的过程中，刘星明表现出谨慎的态度，而李济运则耐心地等待刘星明的回应。"
        },
        {
            "id": 8,
            "content": "刘星明脸上像掠过一道闪电，先白了一阵，马上就红了。李济运顿时尴尬万分，感觉自己有些威胁人的意思。他奇怪自己的脸没有红，倒是刘星明的脸红了。李济运琢磨自己处于心理优势，不免暗自快意。\n刘星明脸色慢慢平和了，说：“济运，我话说在明处。我不怕有人给我穿小鞋，也不想抓住什么机遇。既然要我出来演戏，我就演吧。”\n刘星明说这话，只是要面子，且由他说吧。只要他肯做差配，难题就算结了。李济运非常高兴，却又道：“星明，既然你同意，我就向刘书记正式汇报。你呢就不要再说怪话，别做好不得好。老同学说话就不绕弯子了。”\n“好吧，怪话我不说了。你是老同学，我当然口无遮拦！”刘星明笑笑，接下去说的尽是同学之谊。他叙旧的话说得越多，越流露出奉迎之意。李济运也就越是放心，不怕刘星明再反悔。\n正是周末，刘星明随车回县城。他老婆陈美是县妇联副主席，家也住在机关大院里头。李济运在路上给刘星明发了短信：事妥，回来详细汇报。刘星明只回了两个字：谢谢！\n刘星明的络腮胡子很重，每日刮得青青的像块生铁。这种生铁脸色，要么显得很凶，要么就是很冷。\n车外是冬日的田野，黄草在风中抖索。偶尔见到油菜地，绿绿的格外抢眼。李济运回想起小时候，冬日田野并不像现在这般萧索，不是种着草籽，就是种着油菜。乌柚人说的草籽，就是紫云英。这个季节草籽正好开花，漫无边际的紫色花海。草籽花开得正盛的时候，油菜花也开了，一片片金黄。",
            "summary": "李济运和刘星明两位老同学在一次谈话中达成了一项协议。刘星明同意参加一个角色扮演，以解决他们之间的难题。李济运对此感到非常高兴，并在周末与刘星明一起回到县城。在这次旅程中，两人回忆起过去的美好时光，同时也为他们的成功合作感到欣慰。"
        },
        {
            "id": 9,
            "content": "一时没人说话，难免有些尴尬。刘星明忍不住了，便说：“济运，你当了常委，我俩私人往来倒少了。今天你要是没安排，不如到我家吃晚饭去。”\n李济运知道这是客套话，就说：“太麻烦了吧？”\n刘星明道：“济运你要是讲客气就算了，不然就去我家。”\n李济运也想同刘星明多聊聊，管他是不是客套，就答应了。刘星明马上打老婆电话，说：“美美，我同济运在回来的车上。济运一家来吃晚饭，你准备一下吧。”\n第5节：银杏树下的一笔秘密交易\n银杏树下的一笔秘密交易\n李济运突然又觉得不妥，给自己找了台阶，说：“如今不是至交，哪个请你去家里吃饭？太麻烦美美了！还是算了吧。”\n刘星明说：“美美别的不说，好客倒是真的。你能去家里吃饭，是你赏脸。”\n李济运拍拍刘星明的手，只说老同学说话怎么越来越生分。他私下却想城里早已风俗大变，不怎么有人在家里请客了。刘星明给老婆打电话，先说自己正同李济运一道回家，怕老婆在那边说不客气的话。手机有些漏音，免得不好意思。\n李济运也打了老婆舒瑾的电话，说：“我下乡回来了，正同老同学星明在一起。他邀请我们吃晚饭，你就……”\n舒瑾没等他话说完，就说道：“自己还自在些！”\n李济运知道老婆说话有时缺胳膊少腿，意思是说自己在家随便吃点还好些。他怕刘星明听见，忙抢着说：“我们老同学随便，你下班领了儿子来吧，就这样啊！”他挂了电话，又说：“舒瑾怕你们麻烦，她是最怕麻烦别人的。”\n刘星明只道别讲客气，话说得含含糊糊。看来他是听见舒瑾的话了。李济运也并不在意，舒瑾是个不太好接近的人，熟悉她的人都知道。他本来是说直接去刘星明家的，进了院子却说回去洗个脸。\n车子停了，刘星明突然拉拉李济运的袖子，悄悄儿说：“不会让我当哈卵吧？”\n李济运摇摇头，轻声道：“相信老同学吧。”\n怕朱师傅听见了出去传话，他俩的交谈就像地下党员。",
            "summary": "刘星明邀请李济运到他家吃晚饭，但李济运担心打扰刘星明的家庭生活。刘星明坚持邀请，李济运答应。然而，在前往刘星明家的途中，李济运突然改变主意，决定回家吃饭。刘星明担忧被看作是麻烦，但李济运安慰他相信老同学。"
        },
        {
            "id": 10,
            "content": "刘星明又把手放在老同学腿上，李济运就抓住他的手用力握了几下。\n刘星明回握一下，力气用得很大。\n两人相视而笑，像谈妥了一桩大生意。\n车正停在银杏树下，李济运感觉脚底软软的，就像踩在海绵上。\n银杏树从深秋开始落叶，每天清早扫干净了，一到下午又是满地金黄。\n李济运是学林业出身的，却颇有些浪漫情调，很喜欢黄叶满地的样子。\n他想要是自己有个私人院子，也长着这么大棵银杏，一定不让人扫掉落叶。\n秋冬黄昏，残阳如血，踩在黄叶上散步，该是多么美的事！可他是县委办主任，必须规定每天清早打扫机关大院，地上得干干净净。\n这棵大银杏树没人知道它到底长多少年了。\n脚下这地方原来就是千年县衙，秦砖汉瓦找不到半片，只有这棵古银杏树高高的盖过所有房子。\n据说自有县衙，就有这棵银杏树。\n大家都把这棵树喊作大树，大树底下也就成了县机关大院的代称。\n有人指点人家走门子，会隐晦地说：你该到大树底下去走走！银杏树的南面是两栋办公楼，北面是几栋住宅。\n两栋办公楼东西相对，东边是县委办公楼，西边是政府办公楼。\n大院正南方是大门，院子正中有个大坪，干部们要上领导家里去，必须经过大树下面。\n有人晚上去领导家，看见了不想碰面的人，就围着大树走一圈，始终让树杆挡着，就能躲过去。",
            "summary": "刘星明和李济运两位老同学在车旁闲聊，刘星明不小心把手放在李济运腿上，两人相视而笑。李济运虽然学林业出身，但对浪漫情调情有独钟，特别喜欢黄叶满地的景象。然而作为县委办主任，他需要确保机关大院每天干净整洁。这段故事以一棵有悠久历史的银杏树为背景，展现了人物之间的友谊、工作和生活的平衡。"
        },
        {
            "id": 11,
            "content": "李济运回到家里，再次打了舒瑾电话。\n舒瑾免不了在电话里嚷几句，说自己在家随便弄些吃的自在多了。\n舒瑾是县领导夫人里长得最好的，却又是背后最招人笑话的。\n她原是县剧团的演员，后来去了幼儿园当老师。\n县剧团撑不下去，有门路的都飞了。\n舒瑾能够飞出来，就因嫁了李济运。\n他官越当越大，老婆在幼儿园的位置越来越高。\n他成了县委常委，老婆就当上了幼儿园园长。\n舒瑾身份越来越高，围着她转的人也越来越多。\n都是些喜欢在场面上混的女人，多是部门领导的夫人和机关女干部。\n舒瑾成天听到的都是些好话，慢慢的就觉得自己真了不起似的。\n也有些女人，她们巴结人的法子，就是打小报告。\n谁说了舒瑾的坏话，就悄悄儿告诉她。",
            "summary": "李济运回家后又给舒瑾打电话，舒瑾在电话里抱怨自己在家随意吃饭的生活。舒瑾是县领导中长相最好的妻子，但也被别人嘲笑。她从县剧团演员成为幼儿园老师，后因嫁给李济运而改变生活。李济运职位上升，舒瑾成为幼儿园园长，她的地位也随之提高。周围围绕着许多巴结她的女性，包括部门领导夫人和其他机关女干部。舒瑾听到很多奉承话，逐渐认为自己很了不起。有些女人甚至通过打小报告来巴结她。"
        },
        {
            "id": 12,
            "content": "漂亮女人本来就容易神化自己，同权力挨边的漂亮女人更不消说。\n只要听谁说了她的坏话，她就要逼着李济运去问罪。\n李济运倒是个男子汉，他绝不会搅和女人间的事，还要劝老婆少听闲言碎语。\n每回遇上这事，舒瑾就火冒三丈，两人就要吵上几天。\n李济运心里是护着老婆的，只是觉得为女人的事出头，太损自己形象了。",
            "summary": "美丽的女人容易过分自信，特别是与权力有关的美女。当听到有人诋毁她们时，她们会逼迫丈夫李济运去讨回公道。然而，李济运是一个有风度的男人，他不愿卷入女人间的纷争，并劝告妻子少理会闲言碎语。每当遇到这种情况，舒瑾就会生气，导致两人争吵数日。尽管李济运心里支持妻子，但他认为为女人的事情出头有损自己的形象。"
        }
    ]
}