{
    "chapter_title": "第十四章 ",
    "chapter_summary": "熊雄和李济运两位老同学探讨政治、人生以及佛家思想。熊雄对自己的政治前途持保守态度，而李济运则认为他在业务上有很大潜力。李济运鼓励熊雄在政治上更加积极。在谈话中，熊雄突然感到不适，令李济运担忧他们的谈话被舒泽光听到。李济运回到办公室与明阳交流舒泽光的情况。周末，李济运回李家坪村探望父母，讲述了一个关于皇帝和神仙的传说。他们在路上欣赏了乌柚树林和盛开的白色小花，尽管乌柚是当地的主要产业，但李济运仍怀念过去的自然风光。舒瑾和李济运讨论了一种名为强盗花的植物，它对农业造成了严重危害。李济运作为县里领导，对乡村的衰败感到无奈和忧虑。四爷正在编竹筲箕，一家人在屋檐下闲聊。舒瑾担心李济运的家人支持他参与赌博活动会影响声誉。李济运的父亲认为赌博不是正当职业，妻子关心小侄子在赌场成长的影响。李济运了解到赌博和滚坨坨在村子里非常盛行，导致派出所收取保护费。他决定调查这个问题并采取行动。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "第66节：悠闲的业务型干部\n悠闲的业务型干部\n熊雄就笑了起来，摇头不语了。李济运不想陷入是非，索性编了假话：“老同学，星明同志老同我讲，你们同学尽出人才哩！他每次都会提到你，说你是漓州市最年轻的部门一把手，前程无量。”刘星明有回倒是谈到过熊雄，说他是个不错的业务型干部。此话自是不错，可当时的语境，李济运听出了不屑。刘星明真实的意思是说，熊雄不过是个业务型干部而已，政治上不会有太大前途。\n熊雄说：“济运，我们是老同学，不同你说场面上的漂亮话。我的确年轻，按说也是春风得意。可我自己知道，我这样的干部不叫从政。我冷眼观看别人，比方你们刘星明，真有些忘乎所以的味道。官做得顺，最容易自我膨胀。”\n熊雄这话叫李济运颇有感触，却不便评说哪个人，便说：“我家里有幅油画，哪天请你去看看。”\n他突然说到油画，熊雄听了文不对题，便问：“什么讲究？”\n“一个朋友送的，据说是一位高僧手笔。朋友说是在海外慈善义卖时竞买下来的，专门送给我。”\n“那倒是珍贵。”熊雄说。\n“我看得很珍贵，倒不是说它值多少钱。”李济运细细说了那幅画，“我很喜欢一个人欣赏那幅画。今天听舒泽光说自己怕，我突然悟到这幅画的禅机，就是一个怕字。佛家说电光石火也好，镜花水月也好，梦幻泡影也好，都是说的怕。你刚才说有的人忘乎所以，就是缺个怕字。”\n熊雄点头半晌，若有所悟，却又说：“济运你说的有理，但未必消极了些。”\n李济运笑道：“我并不觉得佛家的这些道理是消极的，相反它是积极的。要紧是看自己怎么去悟。我悟到一个怕字，就会多些抑让，多些收敛，多些宽厚。”\n“你这么说，我就理解了。济运，这是我俩共通之处。”熊雄说。\n李济运说：“老同学，你得争取下来干干。”",
            "summary": "熊雄和李济运两位老同学在一次聚会上谈论政治和人生。熊雄认为自己在政治上并无太大前途，而李济运则认为熊雄在业务上表现出色。他们讨论了佛家思想对于人生的启示，认为保持敬畏之心有助于克制自我膨胀和过度自信。李济运鼓励熊雄在政治上争取更多的机会。"
        },
        {
            "id": 1,
            "content": "熊雄摇头道：“我干个业务干部也好，难得劳神。”\n老同学讲的未必就是真心话，李济运也不去点破。人在仕途，谁不想往上走？但升官的路径很有讲究。熊雄年纪很轻已是正处级了，就不宜在物价局干得太久。他必须到县里干干一把手，才有机会更上层楼。眼看着时间差不多了，李济运就告辞：“老同学，你就早点休息。”\n熊雄把李济运送到电梯口，突然莫名其妙地笑了，说：“我刚才有些恍惚，不知道今天是干什么来的。”\n李济运没来得及答话，电梯门关上了。下楼时，朱师傅忙从车里出来。\n朱师傅问：“李主任是回去吗？”\n“回去。”李济运上了车问，“老舒在路上还发酒疯吗？”\n“一路上骂，说有人想整他，量他整不倒！人正不怕影子歪！”朱师傅说。\n李济运怕舒泽光指名道姓说到谁，就故意把话题扯开了。他在办公楼前下了车，想起还要到办公室去取个东西。听得明阳喊道：“济运回来了？”\n明阳下楼来，正好碰上。李济运说：“明县长，还在忙啊。”\n明阳不太说客套话，只说：“济运，老舒终算没事，我替他高兴。不能再节外生枝了。”\n李济运点点头，明阳就转身走了。\n第67节：放牛佬说赶的是石头\n放牛佬说赶的是石头",
            "summary": "一段关于熊雄和李济运的对话。熊雄是一位年轻的正处级官员，他对目前的职位感到满足，但李济运认为他应该进一步发展事业。在谈话过程中，熊雄突然感到恍惚，而李济运则担心他们的谈话可能被舒泽光听到。李济运回到办公室，遇到了明阳，两人谈论了舒泽光的情况。"
        },
        {
            "id": 2,
            "content": "李济运老家离县城很近，白天驱车四十分钟，晚上二十几分钟就到了。村里姓李的人最多，村子就叫李家坪。李济运很久没回家看望父母了，这天周末没什么要紧事，就叫了车回李家坪去。\n县城是在河边，往北有片开阔的河谷平地。越过平地，山地兀然而起。放眼望去十几座山尾，就像突然拿刀斩断了。李济运自小听老人们讲，从前有个皇帝想在乌柚建京城，得了神仙相助，打算把河谷弄得更开阔些。神仙挥着鞭子，山全都变成了羊，飞快地往北跑。神仙碰见一个放牛佬，问他我赶的是什么？放牛佬说赶的是石头。神仙连问了三次，放牛佬都说赶的是石头。神仙就生气了，扔下鞭子走了，山就不动了。不然啊，这里不知道是多大的平原！\n李济运讲了这个故事，歌儿问他：“神仙为什么生气呢？”\n李济运说：“那个放牛佬看破了天机。”\n“为什么看破天机，神仙就要生气呢？”歌儿缠着不放。\n李济运就答不出来了，只道天机是不可泄露的。歌儿说他等于没有回答，说：“我说呀，神仙就是不讲道理的！看《西游记》里面，妖魔鬼怪都是神仙家养的！”\n李济运笑笑，夸歌儿聪明。沿路的山上栽满了乌柚树，这里的柚子表皮也是橙黄的，肉籽儿却是紫色。乡人把紫喊作乌，就喊本地柚子为乌柚。史载乌柚为历代贡品，县名也缘此而来。此风沿袭至今，只是需进贡的地方比古时更多，市里、省里和北京都得送去。乌柚也成了县里主导产业，能栽柚树的地方都栽上了。李济运却喜欢小时候看到的山，长满松树、杉树和各色野树，山上藏着各色鸟，时节到了还能采蘑菇。全都栽了乌柚树，山就没有姿态了。\n李济运的老家是个山间盆地，几条小溪流向外面的河谷。车子下到盆地，但见田野开满了白色小花。田野的风很清和，李济运摇下车窗。舒瑾只道那些白花好漂亮，要歌儿形容一下。歌儿不听，说：“妈妈讨厌，看见什么就要我写作文！”",
            "summary": "李济运在周末回到离家不远的李家坪村探望父母。他讲述了关于皇帝和神仙的一个传说。在途中，他们欣赏了沿途的乌柚树林和盛开的白色小花。虽然乌柚是当地的主导产业，但李济运怀念过去充满自然美景的山林。"
        },
        {
            "id": 3,
            "content": "舒瑾轻轻拍了拍儿子的头：“歌儿就是不听话。要我说呀，这就像天上的星星全都掉到地上了。”\n李济运哼着鼻子笑笑，说：“很美吗？告诉你，这是灾害！”\n“这么漂亮的花，怎么是灾害？”舒瑾问。\n李济运说：“一个无知的农技干部，不知道从哪里引进了这种草。原来是作绿肥引进的，哪知道它繁衍能力惊人，长这种草的地方别的作物没法生长。”\n歌儿听着好奇，问：“它叫什么草？”\n李济运说：“乡下人叫它强盗花。”\n“有这么吓人吗？”舒瑾不以为然。\n李济运告诉她：“有人说是从加拿大引进的，有人说是从澳大利亚引进的。反正搞不清楚。它开花之后，结一种类似蒲公英的籽，满天满天地飞，飞到哪里发到哪里。才几年功夫，你看这地里哪里没有？”\n“我怎么才看见？”舒瑾说。\n李济运有些不耐烦，过了几分钟才说：“不是开花的时候，你也没注意。撂荒的田土多，强盗花发起来更快。你看那些成片成片的白花，都是强盗花。”\n李济运不说话了，望着窗外恐怖的风景。他这些年回到乡下，总想起鲁迅先生《故乡》的开头：我冒了严寒，回到相隔二千余里，别了二十多年的故乡去。时候既然是深冬，渐近故乡时，天色又阴晦了。他总觉得自己的乡村在凋敝，可是这话他不能说给别人听。他大小也是县里的领导，乡村的衰败他有责任，却又是他无能为力的。\n第68节：最害人的强盗宝(1)\n最害人的强盗宝",
            "summary": "舒瑾和李济运正在谈论一种名为强盗花的植物。这种植物是从国外引进的，但它的繁殖能力惊人，导致其他作物无法生长。歌儿对此感到好奇，而舒瑾则觉得并不可怕。李济运解释说，这种植物对农业造成了很大的危害，因为它会迅速占领荒地，影响作物的生长。这让李济运感到无奈和忧虑，因为他作为县里的领导，对乡村的衰败有责任，但又无能为力。"
        },
        {
            "id": 4,
            "content": "父亲正在屋檐下编竹筲箕，听见汽车响声就抬头张望。老人知道是儿孙们回来了，回头叫唤老太太。老太太出门来，双手在围裙上拍着。李济运家辈份高，他爸很多人都叫四爷，妈妈被人叫做四奶奶。\n歌儿下车就飞跑，扑过去抱着爷爷的脖子摇。四爷手里拿着篾刀，四奶奶忙喊：“歌儿别疯！爷爷你快把刀放下。”\n四爷放下篾刀，把歌儿反抱过来，使劲地哈痒痒。歌儿笑得鲤鱼似地乱跳，奶奶又骂人了：“爷爷你没名堂，会把歌儿哈傻的！”\n“怕痒的人怕老婆，歌儿长大了肯定怕死了老婆！”四爷放了手说。\n歌儿说：“我爸爸最怕痒了！”\n舒瑾笑着白了儿子一眼，说：“你爸爸才不怕我哩！”",
            "summary": "四爷（李济运的父亲）正在编竹筲箕，看到儿孙们开车回来。四奶奶（李济运的母亲）出门迎接，而歌儿（他们的孙子）兴奋地跑过去拥抱爷爷。四爷放下篾刀，和歌儿玩耍，四奶奶担心地提醒他们注意安全。随后，大家愉快地交谈，谈论孩子的未来。"
        },
        {
            "id": 5,
            "content": "歌儿又给爷爷哈痒痒，爷爷一动不动，说：“歌儿要是把爷爷哈笑了，爷爷给你十块钱！”\n歌儿就使劲地哈痒痒，爷爷挺直腰板绷着脸。四奶奶笑道：“歌儿你别哈了，你爷爷一辈子都没怕过奶奶！”\n祖孙两人闹着的时候，舒瑾早已搬出凳子。四奶奶倒了茶出来，请司机朱师傅喝茶。朱师傅说不喝茶，他要先回城里去。李济运客套几句，就说：“那你就走吧，我到时候打你电话。”\n时辰是上半日，做午饭的时间还早，一家人坐在屋檐下说话。歌儿自己玩去了，他拿了铁铲子刨蚯蚓。舒瑾朝李济运使使眼色，又望望歌儿。李济运明白她的意思，是说歌儿到乡下就活泼多了。\n场院边的土沟旁也长着那种开白花的草，李济运说：“爸，强盗花真没办法对付吗？”\n四爷说：“如今最害人的是强盗宝！”\n四爷说的强盗宝是乡下流行的一种赌博，叫做滚坨坨。三个木头做成的骰子，沿着一个有斜坡的轨道往前滚，众人围着押大小。这种赌法李济运是听爸爸说的，他自己不可能去场子里看。村里没有几个人没赌过，很多人家输得精光，四爷顺口就叫它强盗宝。",
            "summary": "歌儿和爷爷一起玩，逗得爷爷忍不住笑出声。这时，四奶奶和司机朱师傅聊天，朱师傅准备离开。上午，一家人在屋檐下闲聊，歌儿则拿着铁铲子刨蚯蚓。舒瑾觉得歌儿在乡下变得更活泼了。李济运和四爷谈论了一种名为强盗宝的赌博，这种赌博让很多家庭陷入困境。"
        },
        {
            "id": 6,
            "content": "四奶奶拿了糖果给歌儿吃。歌儿手上很脏，张嘴让奶奶喂了一颗。他试了试，味道不好，就吐掉了。舒瑾怪歌儿不爱惜东西，骂了几句。四奶奶却笑自家代代农民，到孙子这代就贵气了，吃糖都嫌好丑了。嘴上说的是骂人，心里实在是欢喜。她听得四爷在讲强盗宝，又回头说：“自己家的人不争气，你还有面子讲！”\n第69节：最害人的强盗宝(2)\n“济林还在做这事？”李济运问的是他弟弟。\n四奶奶说：“济林做庄，春桃在场子里放贷！我们老了，管也管不住，看你这个做哥哥的管得住不！”\n春桃是济林的老婆，李济运曾经开玩笑，说她是小旋风。她走路一阵风，人过之后桌子、凳子、门都被碰得嘭嘭响。",
            "summary": "四奶奶给了歌儿一颗糖果，但歌儿觉得味道不好并吐掉了。舒瑾责怪歌儿不懂得珍惜，而四奶奶则认为这是家族地位提升的表现。李济运询问弟弟李济林是否仍在从事类似活动，四奶奶透露他的弟妹春桃也在场子里放贷。尽管四奶奶表面上指责家人，但她内心其实是高兴的。"
        },
        {
            "id": 7,
            "content": "舒瑾听着急了：“爸爸，妈妈，这不是好事！他哥哥是县里领导，弟弟在乡里聚众赌博。人家会说哥哥是他后台。”\n四爷说：“这个都不怕，一人做事一人当。怕只怕他三十多岁的人了，正事没做一样，鬼事做尽了。赌博是当得正业的？”\n“明儿呢？”李济运突然想起了三岁的小侄子。\n四爷说：“明儿他妈妈带着，一天到晚在赌场里。两三岁的人，怎么得了！”\n“明儿两三岁的人，你看他聪明不？麻将、扑克他都认得！赌场里出大他就喊大，出小他就喊小。”四奶奶说着孙子，笑得合不拢嘴。笑着笑着又唉声叹气，“两三岁的人，怎么得了？回家嘴里尽是赌场上的话，大！小！豹子！”\n“什么豹子？”李济运问。\n四爷说：“三个骰子同一色花，就是豹子。赌大小时庄家有输有赢，出豹子庄家通吃。庄家赚就赚在出豹子。”\n“庄家保证有赢吗？”李济运又问。\n舒瑾听得不耐烦了，说：“你是要开场子吗？”\n李济运白了一眼老婆，仍望着老爹。四爷说：“庄家运气不好也有亏的，要是一天没出豹子，难说有赚的。只有派出所稳坐是赚。”\n四奶奶忙喊住老头子：“你莫乱讲！派出所收钱未必你看见了？济运，你爸这张嘴巴就是管不住！自己儿子开场子，他还到处说社会不像样子了，赌场开到家里来了。他这嘴巴，迟早要出事的！”\n第70节：做事做得变猪叫，不够赌场放一炮\n做事做得变猪叫，不够赌场放一炮\n四爷就闭口不说了，仍操起篾刀干活。四爷的篾匠货远近闻名，但乡下早就用不着他的手艺。筲箕、篮子、筛子、簸箕、篓子，要么就是没人用了，要么就改用塑料货了。四爷挑土仍喜欢用筲箕，就自己织了自己用。",
            "summary": "舒瑾担心李济运的父亲和母亲支持李济运开赌场会影响他们的声誉。李济运的父亲认为赌博不是正当职业，而他的妻子则关心他们的小侄子在赌场长大的影响。李济运的父亲没有再谈论这个话题，继续他的篾匠工作。"
        },
        {
            "id": 8,
            "content": "乡下滚坨坨成风，李济运早就知道。他怕惹事上身，平时不太过问。听说派出所的保护费，一个场子每日交八百，一年差不多就是二十八九万。黑钱不入帐的，全入私人腰包。李济运小学同学二牛，少有的不赌博的人，有回在城里碰见他了，告诉他说：“济运，村里赌博赌疯了！派出所还收保护费。你是常委，要管管啊！”李济运只作糊涂：“不可能吧？”二牛笑笑，说：“不信你回去问你弟弟！”李济运说：“赌博可能，派出所保护没那个胆子。”二牛听他是这个腔调，摇摇头不多说了。\n李济运正想着二牛，妈妈就说到二牛了：“村里老老实实做事的，只有个二牛。可他穷得叮响。越是扎扎实实做几亩地的，就越是穷！”\n“村里也没有人管事。”四爷说，“你说这强盗花，没等它结籽，全村男女老少一声喊，扯得它寸根不留，我就不相信明年还会长！”\n突然听得几声公鸡叫，更觉四处静无声息。两千多人的村子，看不到几个人走动。田垅里也很少有人影，只有漫无边际的强盗花。依照农事季节，正是薅田的时候。李济运高中时薅过田，炎炎烈日之下，白鹭总是不远不近。",
            "summary": "赌博和滚坨坨非常盛行，导致派出所收取保护费。李济运，一个害怕惹事的乡绅，对他的小学同学二牛表示怀疑这一情况。然而，当他回家询问弟弟后，开始关注这个问题。在这个两千多人的村子里，人们很少外出劳作，田地里的强盗花无人管理。二牛，一个老实本分的农民，因为辛勤耕作而贫穷。李济运意识到问题的严重性，决定采取行动。"
        },
        {
            "id": 9,
            "content": "“济林在哪里开场子？”李济运问。\n四爷说：“三猫子家。济林同三猫子合伙做庄。我不准，要不就开在家里了。”\n四奶奶说：“几个村的人都在这里赌，都是车接车送，中午还供餐盒饭。”\n“好久散场？”李济运又问。\n舒瑾喊了一声男人，说：“你今天好怪啊！你要开赌场？”\n李济运望望老婆，说：“吃过中饭，你同歌儿先回去。”\n“你要留在家里赌博？”\n李济运不理舒瑾，望望屋角的老柚树。柚子还只有拳头大，几只麻雀在树上跳。一只猫拖着尾巴，喵地叫了几声，从场院前面低腰走过。村里以前很多野猫，夜里总能听到猫叫。木房子地板底下，楼板顶上，都是藏猫的好地方。如今村里多半是砖房子，没有猫躲的地方，就见不到野猫了。没了野猫，老鼠就多了。歌儿看见了猫，放下铁铲悄悄靠近。那猫回头望着歌儿，好像并不怕人。可等歌儿快到跟前，猫风一样地窜开了。\n四爷听媳妇好像在生气，就不急着回答儿子的话。歌儿过来玩篾丝，奶奶喊道：“会割手的。”\n李济运说：“哪那么娇贵！只是莫挡爷爷的路。”\n“哪像你那时候，小猫小狗一样养！”舒瑾说。\n四奶奶习惯了舒瑾，也并不生气，只说：“我们那时候养儿女，哪里顾得上那么多？不饿着不冻着就是他们的福份了！”\n“每天晚上不到两三点，不得散场。”四爷突然没头没脑地说。\n太阳开始老了，四奶奶喊儿子屋里坐。堂屋门敞开着，李济运把凳子往屋里移了几尺。四奶奶去厨房做饭，舒瑾进去帮忙。四爷这才说：“济林你管得了就管管。我们家祖宗八代都是老实人，莫做这种亏心事。哪像三猫子家，他家祖公老儿手上就是赌棍！”\n李济运听爹这么说，猜想赌场是三猫子邀济林开的。\n三猫子比济林小几岁，却是偷扒抢都干过。\n不知三猫子是手法高，还是运气好，他竟从没进过笼子。\n村里也有人私下里说，三猫子是派出所的线人，他做什么事警察都是睁只眼闭只眼。",
            "summary": "李济运询问四爷关于济林在三猫子家开设赌场的地点和时间。四爷表示反对，认为这不合适。舒瑾对此表示不满，而李济运则决定让舒瑾和歌儿先回家。四爷提醒李济运不要做亏心事，因为家族历史都是老实人。李济运推测赌场是由济林和三猫子共同开设的。"
        },
        {
            "id": 10,
            "content": "四爷有一句没一句的，又说：“前几年家家户户买马，村里钱都买空了。\n没有钱买马了，我想该息事了吧？好，又滚坨坨了！农村人得几个钱不容易。\n做事做得变猪叫，不够赌场放一炮！”\n“买马的还有吗？”\n李济运问。\n四爷说：“有是有，少了。”",
            "summary": "四爷提到了几年前家家户户购买马匹导致村里资金耗尽的情况。随着购买马匹的资金减少，他认为事情应该平息了。然而，赌博活动再次兴起，让农村人的生活变得更加困难。李济运询问是否还有人在购买马匹，四爷回答说虽然还有人买，但已经减少了。"
        }
    ]
}