{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "副县长李济运被误解为砸了一家摊子的凶手，但他是无辜的。他发现摊子主人容易冲动，因此提议吃饭后再慢慢解决问题。突然，副县长肖可兴带警察赶到并制服了摊子主人。李济运要求警察妥善处理，不要为难他们。摊子主人被带走后留下威胁的话语。李济运对卫生县城的建设方式表示担忧，认为过度干预生活可能导致社会问题。他与肖可兴交流，要求公安在处理违章建筑时保持克制。同时，他的妻子朱芝关注他们孩子歌儿被蜈蚣咬伤的事情。朱芝主动提出照顾孩子，让李济运去医院看望舒瑾。在医院，肖可兴告诉李济运问题已解决，但后者担心舒瑾听到后的反应，与肖可兴到医院外面交谈。李济运担心卫生县城的目标损害老百姓的生计时，对肖可兴的处理方式不满。肖可兴离开后，李济运留在医院陪伴舒瑾。两人谈论舒瑾是否应该辞去园长职务，舒瑾认为这是对她的不公平对待并坚决不辞职。李济运感到为他们的孩子难过。歌儿向父亲介绍了一个名叫胡玉英的女孩，李济运买了个书包让歌儿送给她。舒泽光为妻子的案件找到周应龙，希望能从轻量刑。刘星明苏醒后要求分配工作，但刘书记将责任推给李济运。陈美建议耐心倾听刘星明的诉求。刘星明帮助周家解决了水库纠纷后，一位老人向他送了锦旗以感谢他为百姓伸冤。记者刘艳采访了老人后，于先奉将其请进传达室，并没有告诉李济运。李济运在梅园宾馆看到周老头送给刘星明锦旗的新闻，感到蹊跷。他向于先奉询问，后者解释已替刘星明感谢了老人。第二天，刘星明回到乌柚，于先奉告诉他关于锦旗的事情。刘星明询问李济运，但无法确定他是在问关于锦旗还是周老头的问题。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "第101节：副县长砸了谁的摊子？\n副县长砸了谁的摊子？\n李济运送走朱芝，关了门。他自己口干唇燥，便去倒了两杯水，递给女人和她丈夫。那男人把杀猪刀换到左手，右手接了水杯。李济运喝了几口水，说：“两位贵姓？”\n那两口子都没答话，只是喝水。李济运笑笑，说：“你两位姓什么我都不知道，更不知道你家摊子在哪里，我怎么叫人去砸你家摊子？”\n女人便说：“那就这么巧？昨天你赔了钱，今天我摊子就叫人砸了？”\n李济运笑笑，说：“你是想当然。看见我屋里有个女人，就说人家是我老婆。她是我楼上的邻居。你说我派人砸你摊子，不是想当然吗？”\n“我不信，这么巧！”女人说。\n李济运见这女人容易上火，便说：“好好，你先冷静，我们吃了饭，再慢慢说。”\n李济运试着同他们聊天，却是热脸贴冷屁股。那男人不再站在屋中央，斜靠在厨房门口，手里仍提着杀猪刀。李济运问：“师傅是杀猪的吧？”\n男人不答话，女人说：“他半天生意都没做！”\n李济运听明白了，这男人真是个屠夫。杀猪惯了的人，心都有些狠。他半天生意没做，未必又要给他补误工费？李济运想再也不会那么傻了。听了敲门声，知道是盒饭来了。李济运开了门，却是几个警察涌了进来。他还没来得及开口，那男人已被警察制服。女人高声叫喊：“你们凭什么抓人？我们犯了什么法？”\n警察又过去扭住那女人。这时，才看见肖可兴进门来。李济运问：“肖副县长，你这是干什么？”\n肖可兴说：“我接到朱部长电话，说有个拆迁户拿着杀猪刀跑到你家来了，就赶快叫了警察。太嚣张了，简直太嚣张了！”\n李济运让警察带走他们，却说：“不要为难人家，问清楚情况，教育一下。”\n那男人一直没说话，这时回头大声吼道：“李济运，你等着！”\n女孩正在歌儿房间里玩，听得吵闹声跑了出来。见警察抓走了爸爸妈妈，大声哭喊。李济运拉住女孩，只说没事的。朱芝听得响动，也跑下来了。朱师傅送了盒饭来，谁也没有心思吃。",
            "summary": "副县长李济运在处理一起纠纷时，被误解为砸了一家摊子的凶手。实际上，他是无辜的，与摊子主人并无恩怨。在与摊子主人的交流中，他发现对方容易冲动，因此提议先吃饭后再慢慢说。然而，就在此时，副县长肖可兴带警察赶到，将摊子主人制服。李济运要求警察妥善处理，不要为难他们。摊子主人留下威胁的话语后，被警察带走。"
        },
        {
            "id": 1,
            "content": "李济运说：“我们做得太过分了！”\n朱芝说：“不叫警察，天知道会出什么事！”\n李济运摇摇头，说：“我不是说这事。我是说，创建卫生县城，手段过了头，方法大简单。拆违章建筑，道理上说得过去。老百姓摆一个摊子，何必管得那么死？一个摊子就是一家人的生计，何必逼得人家没活路？”\n李济运叹息几声，打了肖可兴电话：“肖副县长，你嘱咐公安的同志，千万不要粗暴。人家上门来说理，没有错。那个男人是个屠夫，他手里拿着杀猪刀，就像农民扛着锄头。锄头也可打死人，你不能见了一个扛锄头的人，就把他抓起来吧？”\n肖可兴笑道：“李主任，您真是太体恤老百姓了。”\n李济运又把这对夫妇如何误会，赖他派人砸摊子的事说了，道：“你们撤人家摊子的事，你负责处理好。人是不能关的，关人会出大麻烦。”\n听李济运打完电话，朱芝说：“我正要问你，歌儿怎么咬了人家呢？原来是蜈蚣咬的！”朱芝觉得太有意思了，回头逗歌儿，说：“歌儿你长大了，肯定是科学家！”李济运心里却是急，笑道：“若是你的孩子，看你还科学家不！”\n舒瑾还在医院守着，李济运也得去看看。家里又出了这事，他苦无分身之术。朱芝见他为难，就说她来照顾两个孩子。\n第102节：胡玉英的古董爸妈(1)\n胡玉英的古董爸妈",
            "summary": "李济运对卫生县城的建设方式表示担忧，认为过度干预百姓生活可能导致社会问题。他与副县长肖可兴沟通，要求公安在处理违章建筑时保持克制。同时，他的妻子朱芝关注他们的孩子歌儿被蜈蚣咬伤的事件。由于家中出现突发事件，李济运感到困扰，但妻子朱芝主动提出照顾两个孩子，让他能去医院看望舒瑾。"
        },
        {
            "id": 2,
            "content": "李济运匆匆吃了盒饭，去了医院。家里有人提刀上门，李济运没有同舒瑾说。她也够烦心的了。晚上十点多，肖可兴也到了医院。他见了李济运就说：“李主任，处理好了，人都放了。”\n李济运怕舒瑾听见，拉了肖可兴到外面，细细问了说情。肖可兴笑道：“李主任，你体恤老百姓，我完全赞同。我们自己都出身老百姓，家里还有一大堆老百姓。可是，工作摆在我面前，我有什么办法？创卫不成功，我是第一责任人。”\n为了戴上卫生县城的帽子，弄得很多老百姓生计都没了，又有什么意义？街边多几个摊点，无非是显得零乱，于卫生县城何干？那些摊点买家需要，卖家也需要。取销那些摊点，生活倒不方便了。李济运满腹牢骚，却不能说出来。\n李济运说：“肖副县长，医院应该没什么事了。你看看就回去吧，我在这里。”\n肖可兴不好意思马上就走，他同几位熟识的学生家长说说话，又找李济运闲聊：“他们硬说是你报复，真的是凑巧！这两口子太不讲理了。人不抓进去吓唬一下，他还会找我们麻烦，说不定明天又上你家去了。我告诉那个男的，你持刀入室，不管你承认不承认，都有行凶嫌疑。要不是李主任保你，就可判你的刑！吓唬一下，叫他们写了检讨，立下保证，就放了。”\n“人家孩子看着爸爸妈妈被抓走，太可怜了。”李济运说。\n肖可兴笑道：“李主任适合当大领导，直接面对老百姓您会心软。您不想想，当时如果放了人，事情就没完没了。”\n说笑一会儿，肖可兴就走了。李济运想陪陪舒瑾，仍留在医院。深夜时，李济运说：“我俩下去走走吧。”\n第103节：胡玉英的古董爸妈(2)",
            "summary": "李济运在医院处理事务，肖可兴告诉他已经解决了问题。李济运担心舒瑾听到，与肖可兴到医院外交谈。肖可兴表示理解李济运关心老百姓的心情，但强调工作责任和创卫目标。李济运对肖可兴的处理方式表示不满，认为卫生县城的目标不应该损害老百姓的生计。肖可兴离开医院后，李济运继续留院陪伴舒瑾。"
        },
        {
            "id": 3,
            "content": "舒瑾说：“什么时候，还有心情情调！”\n李济运轻声道：“我有话同你说。”\n舒瑾望望男人的眼神，就跟他下去了。医院的路灯很昏暗，两口子很久没有说话。走了好一会儿，李济运说：“老婆，我慎重考虑，建议你主动辞去园长职务。”\n舒瑾一听就火爆起来：“我家里养着一个常委，就是专门处分老婆的？到底是你的建议，还是常委开会研究了？”\n“你这个级别，还轮不到常委会研究！”李济运说了句气话，马上平和下来，“你先耐心听我说。出这么大的事，牵涉到三百多个家庭，谁敢保证没有人提出要追究你的责任？与其到时候让人家逼着下来，不如自己先下来。”\n舒瑾哪里听得进去，几乎喊了起来：“你们讲不讲政策？讲不讲法律？讲不讲良心？案子不是破了吗？我喊宋香云放的毒不成？她是报复！她屋舒局长要是真的冤枉了，她报复还有几分理哩！”\n“你闭嘴！”李济运压着嗓子喊道，抓着老婆的手臂使劲摇。他知道舒瑾话说得很难听，可她那意思大家都明白。但这些话由别人说去，他俩口子是不能说的。\n舒瑾声音小了，却哭诉起来：“人家男人，老婆出了事，肯定是帮着的。哪像你，先来整老婆！人家还没说哩，自己就先动手了。”\n李济运没能说通她，只好暂时不说了。过后几天，他有空就劝劝。舒瑾硬是不愿意，说撤职就撤职，开除就开除，法办就法办，坚决不辞职。李济运拿她没办法，总是唉声叹气。他知道舒瑾这个园长职务肯定保不住的。\n想着歌儿的同学，李济运心里有些难过。那么小的年纪，就看见爸爸妈妈被警察抓走。他回家问歌儿：“你同学叫什么名字？”\n歌儿说：“你问哪个同学？我班上有五十多个同学。”\n李济运说：“你蜈蚣咬了人家的那个。”",
            "summary": "李济运和舒瑾在医院昏暗的路灯下谈论舒瑾是否应该主动辞去园长职务。舒瑾认为这是对她的不公平对待，而李济运则担心她可能会因此受到更大的责任追究。尽管李济运试图说服舒瑾，但她坚持认为自己没有做错任何事，不会辞职。李济运无奈地接受了现实，但心中仍为他们的孩子感到难过。"
        },
        {
            "id": 4,
            "content": "歌儿说：“她叫胡玉英。”\n李济运听了就笑笑，心想这个名字真像古董。他买了个书包，叫歌儿带给胡玉英。\n第104节：谁是真正的刘书记\n谁是真正的刘书记\n宋香云从医院出来，径直去了看守所。舒泽光找周应龙说，他老婆罪该万死，但她有自首情节，希望能够从轻量刑。周应龙说老舒你糊涂了，如何量刑这是法院的事，公安只负责案情调查。只因都是熟人，周应龙讲了真话：“老舒，事实上是你向警察说的，你老婆开始并不承认。她后来承认了，不久又翻供。所以，这是否算她自首，得要法院最后裁定。”\n舒泽光说：“她自己没勇气说，叫我去向警察说。这个李主任可以作证。”\n周应龙说：“我们向李主任取过证，他的说法同你一致。我会把情况向法院说明。老舒，事情到这个地步了，你着急也没用。”\n原来那天清早，李济运同舒泽光到宋香云病床前面去，都是故意做给警察看的。宋香云眼睛闭得天紧，一句话都没有说。李济运暗示舒泽光做做样子，然后出来找警察自首。家属替代自首是否有用，李济运并不清楚。自己有做伪证之嫌，他倒是心中有数。他良心过不去，没有想得太多。舒泽光当时不懂李济运的苦心，直到他老婆被单独隔离，才突然明白过来。他感激李济运，话说得很隐晦。他俩都知道，这事不能说透。\n孩子们陆续出院，事态总算平稳了。舒瑾中午再不敢回家，一天到晚守在幼儿园。她忙起来脾气就大，回家很容易发火。李济云说你还发什么脾气？出这么大的事没死人，你要烧高香哩！他不再劝她辞职，劝也没用。李济运中饭和晚饭都是说不准的，歌儿每天中午就去幼儿园吃饭。有天晚上，歌儿告诉爸爸，胡玉英老从家里带东西给他吃。舒瑾不知道中间的故事，望望李济运抿嘴着嘴巴笑。她过后同李济运说，歌儿不会早恋吧？李济运笑她太神经兮兮了，才几岁的孩子！",
            "summary": "歌儿向父亲李济运介绍了一个名叫胡玉英的女孩。李济运买了个书包让歌儿送给胡玉英。同时，舒泽光因妻子宋香云的案件找到周应龙，希望从轻量刑。周应龙表示法院会裁定是否算自首。舒泽光感激李济运在他妻子被捕后提供的帮助。"
        },
        {
            "id": 5,
            "content": "刘星明就像沉睡了一百年，突然苏醒过来了。他的苏醒并不是清白了，却是越发糊涂。他天天找刘书记和明县长，为什么不给他分配工作。刘书记把这事推给李济运，说你们老同学好说话，你看怎么做做工作吧。李济运也没有法子做工作，他只好去找陈美。陈美却说，你们怕什么呀？他既不打人，又不骂人。你们无非是用些耐心，听他说几句话就行了。你们谁告诉他是癫子，我就找谁的麻烦！\n有天一大早，大院门口又响起了鞭炮声。门卫想要上前制止，却见来的是个老头，手里高举锦旗。锦旗上写着：感谢刘星明书记为百姓伸冤。见是给刘书记送锦旗的，门卫忙打了县委办电话。于先奉接了电话，马上出来迎接。正好凑巧，县电视台记者刘艳的采访车从这里经过。刘艳是个机灵人，忙下车看看。见是给刘书记送锦旗的，这种新闻找都找不来的，马上采访了那位老人。\n于先奉等刘艳采访完了，就把老人家请进了传达室。原来这老人姓周，他家承包村里水库养鱼，合同期是三十年。前几年鱼的价钱好，他家发了一点小财。村里有个烂仔看着眼红，想要强占他的水库。村干部怕烂仔逞强生事，又收了烂仔的好处，就把水库收回，包给那个烂仔。周老头一家人老实，自认吃了哑巴亏。可那烂仔不会养鱼，水库里的鱼老是翻白死掉。烂仔诬赖周老家的放毒，跑到他家打人。周老头告了几年的状，都没有人理睬。上回他又到县里告状，正巧碰到刘书记。刘书记看了他的状子，马上签了字。乡里见了刘书记的字，就像接到圣旨，马上到村里处理。派出所把那个烂仔抓去关了几天，水库仍然按原来合同包给周家。\n于先奉握着周老头的手，很是亲切，说：“老人家，刘书记到省里开会去了，您的锦旗我一定转给刘书记。我也替刘书记感谢您！刘书记是个好领导，群众的冷暖他时刻放在心头。为群众排忧解难，也是我们应该做的！”\n送走了周老头，于先奉回到办公室，把锦旗锁进自己抽屉。他没有去报告李济运，想自己把锦旗交给刘星明。李济运手头正忙着，外头鞭炮响了又停了，他也没有在意。",
            "summary": "刘星明在沉睡百年后苏醒，要求分配工作，但刘书记将责任推给李济运。陈美建议用耐心倾听刘星明的诉求。一天，大院门口出现为刘星明送锦旗的老人，感谢他为百姓伸冤。记者刘艳采访老人后，于先奉将其请进传达室。原来刘星明帮助周家解决了水库纠纷。于先奉决定将锦旗锁在抽屉里，没有告诉李济运。"
        },
        {
            "id": 6,
            "content": "第105节：一面来得蹊跷的锦旗(1)\n一面来得蹊跷的锦旗\n晚饭时，李济运在梅园宾馆陪客，电视里正播着乌柚新闻。只因刘星明和明阳都去省里开会了，头条新闻便是周老头送锦旗。李济运仔细一听，觉得此事来得蹊跷。刘星明很讲办事程序，凡有批示必经县委办备案，事后查有实据。刘星明这个习惯，李济运很佩服。刘星明来乌柚两年多，威信非其他领导可比。他是强硬的，也是扎实的。很多过去久拖未绝的事，刘星明三板斧就砍定了。这个人的能力，你不服不行。\n可李济运搜肠刮肚，想不起有新闻里报道的这回事。镜头里隐约看见于先奉的影子，未必老于知道这事？于先奉正在别的包厢陪客。李济运依礼要过去敬酒，就暂且告假，说那边还有客人，得去打个招呼。\n李济运过去敬过了酒，请于先奉借一步说话，问那锦旗是怎么回事。于先奉很不好意思，手不停地往裤腰里塞衬衣，说：“我接到门卫电话，来不及向您报告就去了。一问是那个情况，就把锦旗收下，替刘书记谢了那个老头。”\n李济运说：“老于你别讲客气，我不是要你向我报告。我是说那锦旗的事，应该先向刘书记报告。刘书记自己都还不知道，新闻就播了，我看不妥。”\n于先奉说：“关于领导的新闻，宣传部把关。”\n李济运听着不高兴，说：“宣传部把关，这个没错。你当时在场，知道情况，就应该同宣传部打个招呼。”\n于先奉笑笑，说：“李主任，反正又不是负面新闻，应该没事吧。”\n李济运不再多说，回到自己的包厢。刘星明的批示是否都备案了，谁也说不准。他心里正想着这事，朱芝打了电话来：“李主任，群众给刘书记送锦旗的新闻，是不是有问题？”\n“于先奉给你打电话了是吗？”李济运心想老于真是多事，话传来传去会生误会的。\n朱芝好像有些情绪，说：“你们于主任问我审过这条新闻没有，我怕有问题哩！”\n李济运碍着客人在场，不便多说，只道：“没事，没事，朱部长你放心吧。”\n第二天，刘星明就回来了。",
            "summary": "李济运在梅园宾馆陪客时，看到了一则关于周老头送给刘星明锦旗的新闻。刘星明和明阳都去省里开会了，所以李济运觉得这件事很蹊跷。刘星明非常重视办事程序，但李济运却想不起来新闻中提到的锦旗事件。他询问于先奉，于先奉表示已经替刘星明感谢了送锦旗的老人。李济运认为于先奉应该先向刘星明汇报，但于先奉认为这不是负面新闻，应该没问题。第二天，刘星明回到了乌柚。"
        },
        {
            "id": 7,
            "content": "李济运正同他说事儿，于先奉拿着锦旗，喜滋滋的进来，好像等着领赏。\n刘星明看看锦旗上的字，问：“哪来这东西？”\n于先奉就从头到尾说了来由。\n刘星明问李济运：“济运你知道这事吗？”\n他不明白刘星明是问送锦旗的事，还是问谁帮周老头解决问题的事，反正是都不知道。",
            "summary": "于先奉拿着一面锦旗兴高采烈地走进来，刘星明询问锦旗的来源。李济运表示不知情，于先奉讲述了事情的经过。刘星明再次询问李济运，但仍无法确定他是在问关于送锦旗的事情还是解决周老头问题的人。"
        }
    ]
}