{
    "chapter_title": "第二十四章 ",
    "chapter_summary": "刘星明和吴德满讨论了刘星明的病情，认为应尽快治疗。刘星明还提到了网民对某事件的反应可能会引起上级关注和媒体报道，因此他们需要做好准备。同时，他提议研究是否禁止干部开设博客，其他干部则表示谨慎，担心涉及言论自由问题。李济运和朱芝被派去与陈美谈话。与此同时，李济运的父亲告诉他，李济林的赌场发生了一桩人命案，一名妇女输光后喝农药自杀，引发了冲突。李济运要求李济林立即停止经营赌场。李济运的弟弟济林卷入了一场人命案，他试图让济林停止行动，但济林拒绝听从。警方并未认真调查此案，济林声称已贿赂警方。舒瑾试图让李济运采取行动，但济林拒绝听从哥哥的建议。李济运感到疲惫，舒瑾提出了辞职的想法。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“我也赞成明县长意见。”吴德满说完，又觉得说得不够似的，“星明同志过去我们很了解，很不错的。为什么会这样？生病了。尽快给他治病，再也拖不得了。”\n刘星明没有听出各位的义愤，似乎大家都在同情那个癫子。他就透过现象看本质，滔滔不绝起来。他说这件事情不是同志们说的这么轻描淡写。风暴刚刚开始，海啸还在后头。网民反映如此强烈，上级领导肯定会批示下来。各种媒体又会扑向乌柚。我们要提前做好应对准备。为什么网民的声音一边倒？值得我们每个同志深思。我们务必教育干部，自觉维护党和政府的形象。我们自己从细处做起，从自己的形象做起，才能改变群众对我们的看法。当然，我们坐在这间小会议室里，可以埋怨网民素质不高。可是，这话能到外头去说吗？说不得！不光会引起公愤，而且也违背基本事实。网民是谁？就是人民。我们有权说人民素质不高吗？我们谁也没有这个权力！我们所能做的，就是真正全心全意为人民服务！刘星明最后郑重建议：“干部开博客，我看要研究。可以考虑下个文，禁止干部开博客！”\n各位都只低着头，谁也没说话。刘星明便点了李济运的名：“你们办公室先起草个文件，我们慎重研究一下。”\n朱芝红了脸，说：“我也不太上网的。”\n李非凡笑笑，说：“上网多才有发言权？好像济运上网最多。”\n李济运听出了明阳的意思，这个文件下不得。禁止干部开博客是荒唐的。可他又得维护刘星明的权威，便说：“我觉得这个文件，正像刘书记讲的，一定要慎重。禁止干部开博客，我们有没有这个权力？只怕要考虑法律或政策依据。不然，人家一顶干涉言论自由的帽子下来，我们会不好办。”\n李济运把话点破了，大家都附和他，说这个文件发不得。刘星明有些难堪，说：“大家说得有道理，但我总觉得给你一个自由空间，你就无法无天，肯定是有问题的。”\n明阳接过刘星明话头：“真无法无天了，有法律制裁。就说星明同志这个事，如果医学上鉴定他没有精神病，他就极有可能涉嫌违法，就用法律措施制裁他。”明阳有个习惯，只要刘星明在场，他尽量不多说话。他的本意也许是不想喧宾夺主，可外人看来似乎他俩不和。最近发生的事情，明阳确实不想多说。\n“下文这个事，暂时放着吧。”刘星明说暂时放着，只是给自己下台阶，“我建议请李济运同朱芝出面，找陈美好好谈谈。”\n朱芝想推脱，却不敢明说，只道：“我去谈合适吗？”\n刘星明说：“应该找陈美同志单独谈。就是考虑到陈美是个女同志，有你在场气氛好些。”\n朱达云又开玩笑了，说：“刘书记这是爱护干部，怕济运同志犯错误！”\n“你这张嘴，什么事都拿来开玩笑！”刘星明骂了朱达云。",
            "summary": "刘星明和吴德满讨论了关于刘星明生病的议题，认为应该尽快治疗。刘星明提到网民对某事件的反应强烈，可能导致上级领导的关注和各种媒体的报道，因此他们需要做好应对准备。他认为这个问题值得每个同志深思，并建议教育干部自觉维护党和政府形象。同时，他提议研究是否禁止干部开设博客。其他干部对此表示谨慎，认为禁止干部开博客可能涉及言论自由问题。刘星明决定让李济运和朱芝去找陈美谈话。"
        },
        {
            "id": 1,
            "content": "十三\n李济运看出刘星明不高兴，却不便同他再作解释。谁敢禁止干部开博客，谁就会成为网民公敌。这个话题放到网上去，谈论起来便会无限延伸。非常可怕。刘星明的担心实在也是多余，领导干部没几个敢开真名博客。老同学刘星明是癫子，才开了真名博客。治好了他的病，再给他戴上官帽子，他必定不敢开真名博客了。敢明明昭昭开博客，自己至少得是干净的。手握实权的，哪怕自己没毛病，敢开真名博客的也不多。博客没有围墙，谁都可以进去，说什么的都有。哪怕不进来捣蛋，天天向你反映情况，天天要你解决问题，你也是受不了的。莫说坏人，好人也不敢随便开真名博客。做官堂堂正正，必然得罪坏人。坏人会披着马甲，天天到你博客里拉屎拉尿。\n散了会，李济运同朱芝站在楼前路灯下说话。朱芝说今天电话采访的很多，只因是上次中毒事件的延续，倒也容易应付。如今又冒出刘星明博客事件，只怕又会有新的震动。成鄂渝没有打电话，只给朱芝发了短信，暗含威胁的意思。朱芝想把成鄂渝的照片放到网上去，曝曝他的豪华披挂。李济运觉得不妥，怕没事惹出事来。朱芝直骂成鄂渝真是可恶，媒体怎么尽养些不要脸的东西。李济运劝她该忍当忍，一旦因那些照片惹出事来，就不是单纯的个人行为了。\n李济运回到家里，洗漱完了刚要睡觉，爸爸打电话来，说出大事了。李济运听着头皮底下都空了，忙问是什么事。爸爸说济林的赌场出了人命案。原来有个外村的妇女，在赌场输红了眼，就借高利贷。越借越多，借到十几万，仍旧是输，就喝农药自杀了。她是跑到赌场喝的药，死在赌场里。外村来了几十人，打了一场大架。\n李济运胸口突突地跳，问：“春桃哪有这么多钱放高利贷？”\n爸爸说：“万幸，她不是借的春桃的钱，借的是烂仔的。”\n赌场放贷的多是烂仔，哪里有场子就往哪里去。春桃没有多少钱，只借给知根知底的人。烂仔放贷不管三七二十一，你敢借他就敢放，还不出就放脚筋。那女的就是烂仔逼她还钱，才喝了农药。\n出了人命案，赌场必定要封掉，必定还要抓人。开场子的人肯定跑不脱。李济运早就猜到要出事，没想到出这么大的事。他跟爸爸说：“要济林马上停手。他还要搞，到时候不要找我！”",
            "summary": "李济运和朱芝讨论了刘星明因为开真名博客而引发的关注，以及成鄂渝的威胁。同时，李济运的父亲告诉他，李济林的赌场发生了一起严重的人命案。一名妇女在赌场输光后，喝农药自杀，引发了外村人的冲突。李济运要求李济林立即停止赌场的经营。"
        },
        {
            "id": 2,
            "content": "爸爸说：“我打电话给你，就是要你劝他。我劝不住。”\n李济运说：“我怎么回来呢？我不能回来。出这么大的事，我回来不过问不行，过问起来又自找麻烦。我不管这项工作。再加上，自己弟弟也在里头搞！”\n舒瑾在旁边听着，猜到是出大事了。她本来要同李济运吵架，只得暂时把自己的事放下。听男人说了村里的人命案，就说：“你不管不行，你至少打个电话，叫济林赶快收手。”\n“他听我的吗？他不到黄河心不甘！”李济运虽说生气，仍是打了济林电话。济林果然不听，只说人命案关他屁事！派出所调查了，农药是她自己喝的，又不是哪个灌的！\n“公安就这么轻松放过你们？”李济运骂道。\n济林在电话那头冷笑几声，说：“你怪公安不管啊，你下指示嘛！告诉你，他们管了！来了几个马仔，把桌椅板凳一顿乱打就走了。我告诉你这是做样子的，他们收了钱，敢怎么样？他们砍烂了三猫子家一张桌子，三猫子老娘骂他们砍壳死的，他们屁都不敢放，灰灰溜溜地走了。”",
            "summary": "李济运被父亲要求劝说他的弟弟济林，因为济林卷入了一场村子里的人命案。舒瑾试图让李济运采取行动，但济林拒绝听从哥哥的建议。李济运发现警方并未认真调查此案，而济林则声称已经贿赂了警方。"
        },
        {
            "id": 3,
            "content": "济林还在得意地讲着，李济运把电话挂了。舒瑾见男人挂完了电话，就开始说自己的事：“我干吗要辞职？负领导责任？教育局长是我的领导，要辞职吗？县委书记和县长是教育局长的领导，要辞职吗？”\n李济运心里气得要命，却忍不住笑了起来：“依你这么辞职下去，一直要辞到联合国！”\n“谁跟你笑！联合国同幼儿园中毒屁关系，我同这事屁关系！我辞什么职？”\n李济运摇摇手，不想说了。他实在太累，今天的事太多了。舒瑾先进卧室了，李济运独自坐在客厅。脑袋都快炸开了，他想安静一下。墙上的《怕》，安详地望着他。那个花瓶，真像佛的眼睛。凡人造孽或是受苦，佛只能慈悲地望着。自己不救赎，便是苦海无边。李济运这么胡乱想着，突然发现自己只是个看热闹的人。他身处这个位置，说起来是个常委，却事事都是做不得主的。\n第二天一早，老百姓抬了一具尸体，黑压压一片堵在大院门口。李济运暗暗担心：未必是村里赌场死的那个？他听到有人议论，却只作没有在意。上访的事谁都不会争着去揽，除非牵涉到自己分管的工作。李济运除了当县委办的家，只分管信访工作。这可是伤透脑筋的事。好在政府办和信访局还在前头挡着，不然他得天天守在大门口。这事迟早要到他这里来的，只是不想这么快就去管。真是自己村里的事，他反倒不好管。",
            "summary": "一个关于李济运和舒瑾的故事。李济运在处理一个电话时，舒瑾开始谈论她的辞职问题。李济运觉得她的想法荒谬，但内心感到疲惫。舒瑾离开后，李济运独自坐在客厅，思考自己的生活角色。第二天早晨，一群老百姓抬着一具尸体来到大院门口，引发了一系列的担忧和困扰。"
        },
        {
            "id": 4,
            "content": "李济运约了朱芝，两人去妇联找陈美。妇联只有两间办公室，主席单独一间小的，副主席和另外几位干部共一间大的。见来了两位常委，大家都站了起来。妇联干部都是女的，就嘻嘻哈哈的，叫李济运帅哥常委，叫朱芝美女常委。陈美勉强笑笑，不喊帅哥，也不喊美女。玩笑间，有人倒上了茶水。李济运接过茶，笑道：“美女们，我同朱部长找陈主席说几句话。”\n听出是要回避，几个女干部就笑着出去了。陈美猜到是什么事，便说：“劳动两位常委，不好意思。说吧。”\n李济运问：“美美，星明博客上的文章你看了吗？”\n陈美双眼红着，流泪不语。朱芝拉开手袋找纸巾，陈美自己先掏了纸巾出来。朱芝仍把纸巾递了过去。陈美揩揩眼泪，头偏向窗外。李济运见陈美在哭，心里反倒轻松些了。陈美可能不会再那么强硬，她肯定知道事态严重。\n李济运说：“美美，我们还是让星明去治疗一下吧。”\n“他没病！”陈美哽咽着吐出三个字，眼泪又哗哗地流。朱芝站起来，抓住陈美的肩膀，自己也忍不住红了眼睛。李济运把朱芝的凳子移过去，让两个女人挨紧坐着。\n“他真是个癫子，后半辈子怎么过呀！”陈美哭诉着。\n朱芝说：“美美姐，不治疗更不行啊！”\n“不去医院，坚决不去！我什么职务都不要，守传达都行。我专门跟着他，不让他再说疯话，不让他再做疯事。”陈美说。",
            "summary": "李济运和朱芝来到妇联寻找陈美，讨论关于星明博客上的一些文章。陈美在听到关于星明的病情后，虽然强硬拒绝让星明接受治疗，但在李济运和朱芝的劝说下，表示愿意陪伴星明度过余生。"
        },
        {
            "id": 5,
            "content": "李济运很不忍心，却不得不说硬话了：“美美，网上骂什么的都有，你未必没看过？上面已经过问了。网上情况瞬息万变，不知道还会出什么情况。美美，请你一定要支持县委。”\n朱芝说起来却柔和多了：“美美姐，我做这个宣传部长，最头痛的就是网络。屁大的事，只要到网上，有人就会兴风作浪。刘书记说自己被选上了，只因为是差配干部，人大会不予承认，这是多严重的事呀？这事一被坏人利用，影响不堪设想。他还说舒泽光嫖娼被抓是政治迫害，也是同人大会议有关。刘书记原来是多好的人，我们都是知道的。不是生病，他怎么会这样说话？”\n见朱芝边说边揩眼泪，陈美轻轻拍着她的手，反过来安慰她似的。李济运任两个女人哭去，自己掏出烟来抽。点上了烟，却找不到烟灰缸。妇联办公室是没有烟灰缸的。他找了个纸杯子，往里头倒些茶水，把烟灰往里面弹。李济运脸朝窗外坐着，正好可以望见大院门口。他看见许多警察跑了过来，同老百姓推来推去。昨天幼儿园家长闹事，不敢派警察出来。今天上访的是农民，又只是为赌博的事，警察就出动了。城里人毕竟没有乡下那么好惹。突然看见门口打了起来，吼闹声传进院子里，震得窗户玻璃发颤。朱芝抬头看看窗外，却是见怪不怪，仍回头劝慰陈美。陈美只管低头哭泣，天塌下来都不关她的事。李济运不时瞟瞟窗外，见院内大坪里空无一人。他猜每个窗口必定都挤着看热闹的人，但谁都不会跑到大门口去。\n两人女人哭得差不多了，李济运暂时不看窗外，回头说：“美美，只有送星明去医院，事情才好处理。我说的都是真话，你听了别有想法。他要是不去医院治病，他就得对自己的言行负责。说得再明白些，星明如果不是精神病人，他就要负刑事责任。”\n“送他去坐牢吧，枪毙他吧，他反正叫你害惨了！”陈美浑身发抖，嘴唇白得像纸。朱芝抱着她，替她揩着眼泪。李济运知道她难受，只好陪着叹息。\n朱芝说：“美美姐，李主任都是替你刘书记着想。”\n“他早不是刘书记了。”陈美自己擦擦泪水，“我心里像刀子在割。济运，我不怪你，只是心里苦。怪得了谁呢？天底下做差配的何止他？只有他癫了。”\n李济运暗自松了一口气，陈美终于亲口承认男人癫了。她原先嘴上一直犟着，死也不说男人是癫子。陈美红肿着眼睛，说：“济运，朱部长，我同意送星明去医院治疗。医药费请县里全额负担。人都这样了，我还说钱有什么意思？只不知道治这病要多少钱，我们家没能力负担。”\n李济运先望望朱芝，算是征求她的意见，然后才说：“我想医药费不是问题。美美，我说代表县委感谢你，就是官话了。我个人感谢你，朱部长也感谢你！”",
            "summary": "李济运和朱芝讨论了关于刘星明（原县委书记）的问题。刘星明在网上发表了一些不当言论，引起了舆论关注。李济运和朱芝试图说服陈美（刘星明的妻子）将刘星明送往医院接受治疗。陈美起初拒绝承认刘星明有病，但在李济运的解释和劝说下，同意送刘星明去医院。"
        },
        {
            "id": 6,
            "content": "李济运站起来告辞，不经意看看窗外，见大门口居然平息了。只要没事就好，他不想过问细节。下了楼，李济运说：“朱部长，我俩去刘书记那里吧。”\n刘星明听了汇报，点了老半天的头，好像终于办了件大事，说：“那就好，那就好。朱部长，还得利用你的关系，把他的博客变成网尸。”\n朱芝不好意思，笑了起来，说：“我那是随口说的，传来传去，我会落下恶名的。网民知道我发明了网尸这个词，不要骂死我？”\n刘星明笑道：“管他什么网民！我还知道田部长表扬过你！”\n李济运听刘星明这么一说，猜想田家永对朱芝颇为赏识，便说：“上回去省里拜访，田书记就同朱部长说过，让她巩固同网站的关系。刘书记，我倒是有个建议，暂时不要把星明的博客打成网尸。”\n“你有什么高见？”刘星明问。\n李济运说：“他的博客访问量大，那些不实之词都是从他博客里出去的。我们不妨利用这个阵地。可以做做陈美的工作，请她以妻子的身份，在博客上澄清真相。”\n刘星明觉得他讲得在理，却又怪他太顾及同学情面：“还说什么不实之词，你就不忍心用谣言二字？要是回去二三十年，马上把他关起来！”\n李济运嘿嘿地笑，心里却想刘星明这种人，只要遇着麻烦事，就怀念过去的日子，想关谁就关谁，想毙谁就毙谁。按说依刘星明的年龄，不应该有这种情结。可现在怀着这种情结的人还真的不少。\n朱芝等刘星明发完了牢骚，便说：“李主任讲得有道理，我们就请陈美自己出面。”\n李济运顺水推舟，玩笑道：“谢谢朱部长表扬！朱部长，陈美的工作，还是请你亲自去做吧。”",
            "summary": "李济运和朱芝、刘星明讨论如何处理一个博客博主的问题。李济运建议让博主的妻子陈美在博客上澄清事实，而刘星明则怀念过去的严厉处理方式。大家同意让陈美自己出面解决问题。"
        },
        {
            "id": 7,
            "content": "刘星明望着朱芝，问：“你看呢？”\n朱芝看出刘星明的意思，不便推脱，自嘲道：“我做的工作，不是叫人封口，就是叫人改口。”\n李济运笑了起来，刘星明却没有笑。他轻轻敲着桌子，话却说得很重：“朱芝同志，你不要学朱达云，什么事都拿来开玩笑！”\n女干部的好处便是遇事可以撒娇，朱芝憨憨地笑了几声，说：“我从来都是书记怎么讲，我就怎么讲。今天开了一句玩笑，就挨骂了！真是伴君如伴虎啊！”\n“我真那么可怕吗？”刘星明话虽这么说，却很享受威严给他的快感，“不说这些没意思的话了。朱部长你负责做好陈美的工作吧。向你两位通报一件事。刚才，我同明阳同志、可兴同志等几位研究了一下，同意给幼儿园中毒学生适当补贴，每个学生三百块钱。可兴同志代表县委和县政府，同学生家长代表反复对话，得出这么一个结果。”\n李济运因舒瑾之故，不便说太多话，只好点头不语。朱芝随口编了几条不着边际的理由，证明刘书记的决策是英明的。刘星明听着受用，越发阐述起理论来。大抵是说花钱买稳定，最合算也最有效。政府拿十万块钱，换得社会和谐，何乐而不为呢？但花钱也要讲策略。发给幼儿园学生的钱，不是国家赔偿，而是营养补贴。孩子们是国家的未来，他们不幸遭遇中毒事件，政府施以援助之手，放到哪里去都是讲得通的。\n下午四点多钟，李济运接到朱芝电话，她把陈美说通了。李济运道：“朱部长，我还有个建议。你不妨发动部里年轻人上网灌水，帮着政府说话。网上的人多不明真相，需要我们引导。”\n朱芝听了连连叫好，笑道：“李主任，您的脑子就是管用！”\n晚上，李济运在办公室上网，看了刘星明的博客。陈美果然发表了声明，文字很简短：我是刘星明的妻子，下面的话请你们相信。\n我丈夫刘星明因突发精神病，不能对自己的言行负责。他上文所说选举之事，纯属一个精神病人的虚妄想象，不是事实真相。他作为法定候选人之一，未能当选乌柚县人民政府副县长。这是事实。文章中说到的某干部嫖娼一事，也因刘星明特殊病症之故，不能代表他的正常判断。公安部门对此案件有法定结论，本人不发表评论。\n鉴于我丈夫病情越来越重，我决定马上送他到专科医院治疗。\n谢谢网上朋友们的关心！\n没想到谁也不相信陈美的话，网友们不是说她受到了威胁，就是说这些文字出自别人之手。",
            "summary": "刘星明与朱芝讨论关于幼儿园中毒学生补贴的问题，刘星明认为花钱买稳定是明智之举。李济运提出在网上引导舆论的建议，朱芝表示赞同。当晚，李济运看到刘星明的博客中，陈美发表声明称刘星明因精神病无法对自己的言行负责，此前关于选举和嫖娼的言论均非事实。"
        },
        {
            "id": 8,
            "content": "精神病医院到了网民嘴里，就成了疯人院。\n他们说刘星明破坏了潜规则，就被关进疯人院了。\n正面评论的声音很微弱，一看就知道是朱芝部下的手笔。\n宣传部几个干部，哪怕每人配上十副马甲，也敌不过成千上万的网民。\n李济运浏览评论，很多人都管陈美叫嫂子。\n我们支持你，嫂子！陈美并没有暴露自己的姓名，却有人说出了她的单位和姓名。\n此人肯定是乌柚人。\n很快陈美就有了一个网名，叫美嫂子。\n有个人更搞笑，贴出歌曲《嫂子颂》歌词，说是对美嫂子的声援。\n歌词下面有个网络链接，李济运好奇，点了进去。\n原来是李纳唱的《嫂子颂》，吓得他连忙点了叉叉。",
            "summary": "刘星明因为违反了潜规则被关押。网络上关于他的正面评论很少，被认为是朱芝的下属所为。陈美在网络上被误认为是刘星明的妻子，引起了广泛关注。有人甚至创作了歌曲《嫂子颂》来声援她。李济运好奇地点开了歌曲链接，发现是李纳演唱的，吓得立刻关闭了页面。"
        }
    ]
}