{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "我们跟随李济运的经历，看到了他在面对各种社会问题时所展现出的忧虑、担忧和关心。故事涉及到网络舆论、记者道德、官场腐败等多个主题。李济运在与朋友、家人和同事的互动中，展示了他的智慧和同情心。同时，我们也看到了一些人在面对困境时的挣扎和选择，如舒泽光和他的妻子宋香云。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "听得敲门声，回头就见刘星明进来了。“刘书记您还没休息？”李济运站起来。\n刘星明说：“你也在上网吧？你看你看，网上怎么会这样？刘星明自己老婆出来说话，网民还是不相信！说什么有人迫害陈美，恫吓陈美！”\n“刘书记，事实终归是事实，真相终归是真相。您也别太急。”李济运说。\n“急也没用，明天再说吧。唉，原先不上网，我还清寂些。现在学会上网了，忍不住要上去看看，一看心里就有火！”刘星明也不坐下来，李济运也只好站着。\n“还要防止舒泽光同刘星明合流。舒泽光的老婆杀与不杀，全在两可之间。”刘星明说完就走了。\n李济运把门虚掩了，仍去网上瞎逛。他把电脑喇叭打到静音，怕万一哪个网页又冒出声音。刚才必定是《嫂子颂》惊动了刘星明。李济运看着网上言论，预感到某种不祥。网上再群情激愤下去，上头又会严厉责备。哪怕明知事出有因，也是要处理人的。\n偶然看到一条评论：《中国法制时报》记者的天价披挂，质问中国媒体的良知！李济运暗自一惊，赶快点了后面的链接。慢慢打开一个网页，却是一个马甲博客，贴的正是成鄂渝的照片，配了一篇千字文章。文章结尾写道：一个普通记者能有多少工资收入？浑身披挂几十万，难道是工资收入可以承受的吗？当这些记者口口声声为正义和公平呐喊的时候，他们自己又做了些什么？",
            "summary": "刘星明来到李济运家中，谈论关于他妻子陈美的网络舆论。刘星明对此感到非常愤怒，而李济运则试图安慰他。刘星明担心舒泽光会与他合流，影响事态发展。随后，刘星明离开，李济运继续在网上浏览。他发现一篇质疑媒体良知的帖子，其中提到了《中国法制时报》记者的高额收入。李济运感到担忧，害怕事态进一步恶化。"
        },
        {
            "id": 1,
            "content": "李济运马上打朱芝电话，问她是否知道这事。朱芝说：“老兄，不好意思，我没听你的意见，叫张弛把这条鳄鱼的照片曝光了。他一直在威胁我。”\n李济运说：“朱妹妹，我担心出事。”\n“真要出事，我一人做事一人当。”朱芝说。\n挂了电话，李济运继续看下面的评论。同样是骂声震天，都说媒体早已泯灭良知，不是只会学舌的鹦鹉，就是争食腐尸的秃鹫。也有替记者说话的，却只占少数。\n笑看风云：发生矿难之类的重大事件，记者们的表现更像秃鹫。他们从四面八方飞扑而来，只为从遇难者身上争一块肉吃。好好招待，塞上红包，他们就闭口不言。",
            "summary": "李济运向朱芝询问关于曝光鳄鱼照片的事，朱芝表示是张弛的行为并担心出事。李济运看到网上的评论，发现大部分人对记者的评价负面，认为他们在重大事件中表现像秃鹫。"
        },
        {
            "id": 2,
            "content": "哈哈镜：有的记者长年在官员身边溜须拍马，专门替人摆平关系，从中渔利。他们凭借职务之便，干的是权力掮客勾当。\n行内老人：我是老媒体，如今退休在家。看到现在这帮王八羔子记者，急得要犯心脏病。他们发正面报道收钱，扣住负面报道不发要收更多的钱。反正是钱，他们只认钱，早把职业道德抛到九霄云外去了！\n也是行内人：上面老糊涂了吧？你看不出这是贪官们在报复吗？只因网上有人给贪官搞了人肉搜索，曝出他们的天价手表，天价皮带，他们就拿记者出气。\n乌柚人：成大记者被曝光，肯定跟他的乌柚之行有关。网友们都知道，最近乌柚发生了很多事件，成大记者专门去采访了。有人别有用心贴出他的照片（还不知道是否ps了哩），不就是想堵他的嘴吗？\n同饮一江水：我也是乌柚人，想驳斥上面的鬼话。成鄂渝人称成鳄鱼，长年干的就是拿负面新闻敲诈钱财的事。为什么叫他鳄鱼？只因他贪得无厌，嘴张得比任何人都大。他确实来过乌柚，可是他的文章发在哪里？没有看见！不正好说明他受人钱财，替人消灾了吗？",
            "summary": "一些记者在官场中利用职权谋取私利的行为，以及一位退休媒体人对当前记者道德沦丧的痛心。同时，也有人认为这些曝光事件是贪官对网络举报的报复行为。此外，还有人指出成大记者的报道可能被金钱收买而未能公开发表。"
        },
        {
            "id": 3,
            "content": "李济运隐约感觉到，朱芝可能做蠢事了。他关了电脑，静坐片刻，下楼回家。走在路上，突然想起刘星明的话。他说舒泽光的老婆，杀与不杀，全在两可之间。这是什么意思？李济运想都没想清楚，就转身往舒泽光家里去。\n他不知道舒泽光是否在家，却不便打电话去。反正就在大院里头，几分钟就到了。他慢悠悠地走着，像散步的样子。到了舒泽光家那个门洞，他突然想到电影里的镜头。电影里表现这种情节，他就得警觉地回头四顾，然后飞快地闪进去。\n李济运敲了门，半天没有回应。他想可能家里没人，正想往回走，门轻轻地开了。舒泽光脑袋探出来，问：“李主任，有事吗？”舒泽光的声音很轻，听得出不是故作低语，而是有气无力。李济运没有答话，示意进屋再说。舒泽光把李济运迎了进来，自己却拘束地站着。李济运坐下来，说：“老舒你坐吧。”舒泽光坐下，似乎他不是这屋子主人。\n“老舒，你孩子呢？”李济运话刚出口，才想起舒泽光的女儿早上大学了。\n舒泽光泪水流了出来，说：“孩子回来过，说再不认我了。”\n“孩子毕竟还小，她长大之后会明白的。”李济运宽慰道。\n舒泽光话语更加悲切：“叫她明白什么？明白爸爸是个嫖客，妈妈是个杀人犯？”\n李济运心头一沉，身子微微哆嗦了一下。舒泽光不洗清不白之冤，他在女儿面前永远抬不起头。他如果鸣冤叫屈，就会把老婆送上死路。刘星明那话的意思，就是想叫舒泽光闭嘴。杀不杀宋香云，就看舒泽光是否沉默。\n舒泽光不停地揩眼泪，可那泪水就像割破了的大动脉，怎么也止不住。李济运默然地吸着烟。厕所里的滴水声叫人听着发慌。屋子里有股重重的霉味，刺得他鼻子痒痒的想打喷嚏。",
            "summary": "李济运担心朱芝做了蠢事，决定去找舒泽光请教。在舒泽光家中，李济运了解到舒泽光因涉及一起案件而陷入困境。他的妻子宋香云被指控杀人，而舒泽光的选择将决定她的生死。舒泽光痛苦地哭泣，面临着艰难的抉择。"
        },
        {
            "id": 4,
            "content": "“记得你女儿叫舒芳芳吧？”李济运问。\n“芳芳，是叫芳芳。她明年大学毕业了。她想出国留学，我供不起她。我这个没用的爹，还要让她蒙羞！”舒泽光的哭声像闷在被子里发出来的。\n李济运故意说到芳芳，想缓和舒泽光的情绪。可越说他的女儿，他越是哀伤。李济运只好直话直说：“老舒，你现在最当紧的，就是保宋大姐的命。”\n舒泽光惊骇地抬起头来：“她真会判死刑吗？”\n李济运说：“她犯的是故意杀人罪，尽管没有造成死人恶果，但情节太严重，影响太坏，民愤太大。最终看法院怎么判，我这里只是分析。”\n“都是我害的！她是受不了我遭冤枉，才做这蠢事！”舒泽光呜呜地哭着。\n李济运不抽烟心里就慌得紧，又点上了烟。他说：“老舒，你是否受冤枉，都不能影响对她的判决。但是，你的所作所为，说不定会影响她的生死。”\n“为什么？”舒泽光突然收住了眼泪，就像尖着耳朵听他老婆的判决书。\n李济运沉默片刻，说：“老舒，请你相信我。没有人让我来同你说这番话，我是自己来的。我想告诉你，你千万不要再说自己被冤枉了。你说了，对宋大姐的判决有影响。事关宋大姐的性命，你自己考虑。”\n“我信你的，我信你的！”舒泽光使劲地点头。\n李济运便告辞，握了舒泽光的手，说：“老舒，我今天纯属老朋友私人走动，你不要同任何人讲。”\n十四",
            "summary": "李济运与舒泽光见面，谈到女儿舒芳芳的留学计划。舒泽光因经济压力而担忧，情绪低落。李济运试图安慰他，提到舒泽光的妻子宋大姐可能面临严重的法律问题。舒泽光惊恐地问是否会被判死刑。李济运提醒他不要强调自己被冤枉，以免影响宋大姐的判决。舒泽光表示信任李济运，李济运离开后，舒泽光开始思考自己的行为对妻子命运的影响。"
        },
        {
            "id": 5,
            "content": "李济运村里的赌场查封了，济林被抓了进去。赌场出了人命案，派出所到那里吆喝几句，两个多月再无消息。都以为万事大吉了，赌场天天照开。没想到夜里突然来了几十个警察，赌场被围得就像铁桶。\n他娘四奶奶打电话来，说是死人那方守着告，状子都递到北京了。有大官签了字，警察不敢不管了。“济林进去了，你要想办法。春桃身上一万多块钱也搜走了。”四奶奶最后说。李济运很生气，只说声“知道了”，就挂了电话。凡事到了民间，都会另有说法。但多少有些影子，不会空穴来风。肯定是有人告状，不然公安不会从天而降。他事先真的不知道，半点风声都没听见。\n深更半夜，不便打电话找人。此事电话里又不方便说。天快亮时，四奶奶电话又来了。李济运没好气，说：“妈妈你急什么？让他关几天，不会枪毙的！”\n四奶奶就嚷了起来：“你管也好，不管也好。说出去不好听，那是你的面子。人家要关你家人，就关你家人，你脸上有光？”",
            "summary": "李济运村的赌场因涉及人命案而被查封，济林被逮捕。然而，赌场仍继续营业。直到一天晚上，数十名警察突然出现，包围了赌场。原来，死者家属已将案件告发到北京，有官员签字要求警方介入。李济运得知后，开始想办法营救济林和春桃。"
        },
        {
            "id": 6,
            "content": "李济运不想让妈妈难过，劝道：“妈妈，你说这些有什么用呢？他做的是争光的事？我要找人也得天亮了。死不了人的，也丢不了我的脸。”\n想着父母必定通宵未眠，李济运心里不好受。只恨那济林不争气，怎么就不正经做事。\n第二天上班，李济运去办公室打了个转，就去公安局找周应龙。他说了声不好意思，就把弟弟被抓，弟媳钱被搜等事说了。免不了骂几句弟弟不听话，快把老爹老娘气死了。周应龙笑眯眯的，说马上打个电话。李济运怕他为难，说该怎么处理，你们还是处理吧。他说的自然是场面上的客套话。周应龙说这只是治安案子，他吩咐下去就行了。又说李济运来得及时，昨天夜里抓的人，没来得及问话。要是问了话，案子立了，又多些麻烦。周应龙问了他弟弟的名字，马上就打了电话。几句话就把放人的事交待妥了，但被没收的钱不好退。周应龙反复解释，说场子里所有的人，现金和手机全部收缴，也没有逐人登记。只有一个总数，分不清谁是多少钱。李济运知道家里心痛的就是钱，人关多几天都没太大的事。可他不便勉强，只好道了感谢。\n周应龙摇摇头，露着一口白牙，笑道：“昨天的行动，只有刘书记、明县长、政法委书记和我四个人知道。我租了三辆封闭式货车，弟兄们都不知道拉他们到哪里去。手机也集中保管。”\n“这么神秘？”李济运明知自有原由，却故意问道。",
            "summary": "李济运为了不让妈妈难过，试图安慰她关于弟弟的问题。在第二天上班后，他去公安局找周应龙帮忙解决弟弟被抓的问题。周应龙迅速解决问题并解释原因，使得李济运对周应龙的办事能力表示赞赏。"
        },
        {
            "id": 7,
            "content": "周应龙叹息道：“公安部直接批下来的。出了人命案，上了《内参》，领导有批示。公安队伍复杂，每次行动都有人通风报信。”他唉声叹气也不会皱眉头，就像说着一件愉快的事。\n李济运好像替他担心似的，说：“应龙兄，你未免太硬了吧。”\n周应龙说：“李主任是替我着想，我知道。但是不硬行吗？老百姓有意见。吃公安这碗饭就得硬！越是软，越不行。”\n李济运想到民间传闻，果然是有根由的。只是赌场岂止自己村里有？上级领导有批示，才出动警察端掉，到底不是根治之法。可没有人说要根治，李济运也不便多嘴。他感叹周应龙局长难当，自是赞赏和体贴的意思。周应龙却说：“公安有一点好，就像部队，以服从命令为天职。事后听说这是公安部领导有批示，同志们都很理解。”\n李济运谢过周应龙，回到办公室。他打了家里电话，告诉母亲人马上就放了。四奶奶听说钱没有退，就说：“那要你找什么人呢？人关在里头还省几顿饭！”\n李济运没法同母亲解释，故意把话说得重些：“人出来就行了，还说什么钱？济林他是聚众赌博，我不找人会判他几年刑！家里是要人还是要钱？”\n四奶奶就在电话里骂强盗，说是钱也抢了，手机也抢了。不管你是赌博的，还是看热闹的，统统的都搜了身。李济运不说话，听母亲骂完了，才放了电话。四奶奶骂的这些话，倒是有些道理。乡下人爱看热闹，去赌场里玩的，未必都是去赌博的。可公安来端场子，哪管你是赌博的，还是看热闹的？脸上又没写了字。\n下午，周应龙打李济运电话，说他有事，马上过来一下。他也没说有什么事，就挂了电话。有些事电话里不方便说。李济运不免有些担心，难道济林还有更大的麻烦？济林上午就放掉了。\n不到二十分钟，周应龙来了，还带着一个人。周应龙介绍道：“这是我们治安股股长刘卫。”\n李济运同刘卫握手，说：“刘股长面熟，没打过交道。”\n刘卫笑道：“股长也算官？叫我小刘吧。”",
            "summary": "周应龙表示公安队伍复杂，行动容易泄露消息，但他认为公安人员必须强硬才能保护老百姓。李济运对这种做法表示担忧，并提到民间对赌场的传闻。周应龙强调公安人员服从命令，但李济运觉得这种做法并不能根本解决问题。后来，周应龙找到李济运，带了他治安股的股长刘卫，但没有说明具体事情。"
        },
        {
            "id": 8,
            "content": "周应龙过去关了门，说：“李主任，我想办法做了个主，把你弟媳那一万块钱退了。”\n李济运没想到会是这事，问：“方便吗？”\n刘卫说：“我们调查过，李主任您弟媳的确不是赌博的，只是看热闹。我们都处理好了，您放心吧。”\n刘卫说完，从包里掏出信封。李济运接过，连道了好几声感谢。周应龙笑道：“李主任，多话不再说了。我让刘卫一起来，就是三头对六面。您忙，我们走了。”\n送走周应龙和刘卫，李济运打了家里电话，叫济林到城里来。母亲接的电话，说济林在睡觉，不肯接电话。娘问：“有事吗，我同他说吧。”\n李济运说：“我有事，要当面同他讲。他不接，算了吧。”\n李济运放下电话，很生气。\n想到周应龙的义气，心情略略舒畅些。\n电话响了，一听是朱芝。\n她问有没有空，想过来说个事。\n李济运玩笑道：“部长妹妹有什么指示？”\n朱芝只道有事请教，就放了电话。\n宣传部就在楼上，朱芝没多时就下来了。\n李济运给她倒了茶，笑着说：“有事吩咐一声就行了，还亲自跑下来？”\n朱芝笑了笑，端起茶吹了几口，顾不上喝，就说：“老兄，那条鳄鱼真的太讨厌了！”\n原来成鄂渝的天价披挂曝了光，殃及《中国法制时报》的声誉。\n毕竟是全国发行的报纸，各省的网友都纷纷发帖，列举了他们记者的劣迹。\n成鄂渝就疯了似的给朱芝发短信，说的尽是下三烂的话。\n朱芝起初还很硬气地回复，慢慢的就有些害怕了。\n“当初听你的，忍一忍就好了。”\n朱芝抿了几口茶，放下杯子。",
            "summary": "周应龙帮助李济运解决了其弟媳的一万元纠纷问题，并表示已经妥善处理。李济运对此表示感谢。随后，李济运因其他事情与儿子济林发生矛盾，心情不佳。此时，朱芝前来寻求李济运的帮助，因为她收到了来自同事成鄂渝的骚扰短信。李济运建议她当初忍耐一下，现在可以更好地解决问题。"
        }
    ]
}