{
    "chapter_title": "第四十一章 ",
    "chapter_summary": "李济运和妻子舒瑾就他去省里挂职的问题产生了分歧。经过深思熟虑，李济运决定在基层继续发展。一天，熊雄打电话给他，讨论关于他的前途问题，实际上是关于去省里挂职的安排。尽管李济运并不想去挂职，但他还是选择了服从组织安排。他被安排到省交通厅挂职，这让他的同事朱芝感到惊讶。李济运解释说他已对乌柚工作感到心灰意懒，无法适应熊雄的变化。因此，他和朱芝因为工作原因被迫分开。李济运决定晚上去熊雄家谈谈心事。在他们交谈的过程中，李济运提到了一些敏感的话题，如刘星明的案子和他弟弟李济发的失踪。尽管熊雄试图转移话题，但李济运坚持要弄清楚真相。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "舒瑾一直望着电视，这会儿便转过脸，瞪着李济运，说：“挂职三年，又不安排位置，去不是疯子？三年，人家早提拔了！”\n李济运为这事伤了两天脑筋，舒瑾几句话就说清楚了。听了老婆这番话，李济运决定不去省里挂职。舒瑾关了电视，嘱咐歌儿早点休息，就进屋睡觉。李济运去洗漱了，也上了床。本来想好了，躺在床上，又思绪万端。\n李济运其实也不是想不清楚，而是利弊难以取舍。他在县里只要走得顺，再过三到五年，也许可以干到县委书记。那时候，他年纪四十岁上下。如果再顺水顺风，就可干到市级领导。老天再开开眼，干到省级领导也说不定。如果径直去了省里，运气好的话一鼓作气干到厅级，再下来干几年市委书记，往上调回去就是省级领导。\n但是，他在省里没有过硬的靠山，很难得到别人赏识。田副厅长最多只能把他送到处级干部份上。田副厅长过几年就退下来了，没有能力把他送得更高。昨天晚上，田副厅长让他去房间聊天，他就明显感觉这位领导老了。瓜老籽多，人老话多。田副厅长早几年回来，没有这么多的话。他现在扯着老部下们没完没了的聊天，这就是老了。不能把自己的前途放在老同志身上。\n李济运的最低纲领和最高纲领，他暗地里论证过无数回。哪个位置上干几年，如何加快步子往上走，他都细细设想过。如果天遂人愿，他必定大有出息。李济运有个习惯，每次省里和中央换届选举，他都会细细研究当选人的履历。那种上得快的年轻干部，他会研究得更加细致，想从字缝里找出玄机。人家为什么短短十几年工夫，就从普通干部做到了省部级？人家为什么五十几岁就做到了国家领导人？看到有些高级干部，同自己的早期经历相似，他就会信心百倍。但执行这两个纲领，他设想的起点都是在基层，从没想过去省里机关。\n不去了，他决定不去了。\n李济运全神贯注憧憬着美好前程，突然听得舒瑾说：“摆样！”\n他听得没头没脑，问：“什么摆样？”",
            "summary": "李济运原本打算去省里挂职，但在妻子舒瑾的建议下，他开始权衡利弊。考虑到在省里可能没有足够的靠山和机会，他决定放弃这个计划。在舒瑾的提醒下，李济运重新关注自己的前途规划，决定继续在基层发展。"
        },
        {
            "id": 1,
            "content": "舒瑾本来平躺着的，听男人这么一说，她身子弹了一下，就背过去侧卧了。李济运顿时明白，很久没有同老婆温存了。舒瑾意思是说这么一个漂亮老婆，他只放在家里做摆样。也真是对不住老婆，他每天都回得晚，进门就精疲力竭，哪还有那心思？\n他趴了上去，吻着老婆的后颈。\n二十五\n可第二天，老婆又变卦了。原来舒瑾又前思后想了一晚上，觉得李济运还是上调好处多。不是替李济运考虑，而是为儿子。在她看来，李济运即使留在县里，前景也不一定就有多好，还不如到省城去，可以把全家都带过去，儿子就可以到省城上学，接受更好的教育。李济运的前景是比较近的希望，儿子则是更远的希望。更远的希望总是显得更大，所以才叫“远大理想”。眼前的希望应该让位于长远的希望。\n又有了分歧，最近这些日子，两口子天天为挂职的事争吵。平日李济运顺着老婆的时候多，可这事儿他不会随便听她的。事关前程，女人不懂。\n不过老婆可以逆，组织不可逆。有天清早，李济运刚到办公室，熊雄打电话让他去说个事儿。熊雄起身给他倒茶，他忙说：“不用不用，熊书记。”",
            "summary": "这段舒瑾和李济运为了李济运的挂职问题发生分歧，舒瑾认为李济运应该去省城挂职，而李济运则认为留在县里的前景更好。两人为此经常争吵。一天早上，李济运接到熊雄的电话，让他去谈一件事，涉及到他的前途。"
        },
        {
            "id": 2,
            "content": "熊雄说：“我才收到的安溪铁观音，你尝尝！”\n李济运喝了一口，熊雄也端着茶杯，问他：“怎么样？”\n李济运说：“茶您是内行，我只是觉得味道不错！”\n熊雄不会找我来讨论茶叶吧？李济运正纳闷着，熊雄缓缓说道：“李主任，市委组织部让我们县抽一位县级领导去省里挂职。这是全省统一部署的，上挂、下挂统筹考虑。也是巧了，前不久田厅长来的时候，我们正好说到这事。田厅长是现成的人缘，老领导对你又格外器重，我正式征求你的意见，你考虑考虑？”\n熊雄面色平和，神情仍像在品茶。李济运听着就明白了，所谓征求意见只是客气话，事实上是组织上已经决定了。他早就想好不去挂职，可这会儿熊雄找他谈话，他却找不到回绝的理由。他是个没有太硬后台的人，逆着组织意图是要吃亏的。心里却非常的不爽，想这熊雄干吗硬要把他弄走？李济运知道自己讨价还价已经没用，便说：“熊书记，如果组织上定了，我就服从！不知道是几年？”\n熊雄说：“这次省里部署，上挂都是两年，下挂的三年。”",
            "summary": "熊雄向李济运推荐安溪铁观音茶叶，并询问他的感受。实际上，他是想谈论关于李济运去省里挂职的事。虽然表面上说是征求李济运的意见，但实际上已经是组织上的决定。李济运虽然不想去挂职，但由于担心违背组织意图而受到影响，所以他表示愿意服从安排。熊雄告诉他，挂职时间为两年和上挂，三年和下挂。"
        },
        {
            "id": 3,
            "content": "李济运马上想到，两年后他三十六岁，年纪不算太大。这两年就算耽误了，一切都还来得及。他甚至还得意自己的年轻，心里便有几分藐视天下的感觉，非常干脆地说：“好吧，我去！”\n李济运爽快地答应了，熊雄反过来更加体谅人，说：“李主任，你还是考虑考虑。我只是个人想法，还没有同几位副书记通气。你要是考虑好了，我就在常委会上正式建议。”\n李济运笑道：“我知道这是熊书记替我着想，我没什么可考虑的。”\n熊雄点点头说：“既然这样，我们下午开个常委会。”\n李济运回到自己办公室，坐下来半天回不过神。熊雄说还没有同几位副书记商量，鬼知道到底是怎么回事？既然是这么重要的事情，坐下来就应该认真地谈，却天南地北说半天茶叶！倒显得挂职的事，只是顺便找他扯扯。到底是熊雄不方便见面就说，还是几盒好茶叶让他太高兴了？熊雄说话办事很有章法，不会轻重主次都不分。如果他说这事有心理障碍，那就耐人寻味了。李济运越想越觉得不对劲，似乎这里头大有文章。\n他又实在想不明白，这是一篇什么文章。摆在桌面上讲，干部挂职意义重大，他不能提任何意见。他自己是官场中人，却在感叹官场套路的虚伪：事情总是先决定好了，再在程序上从头做起。已经决定我去挂职了，还用得着在常委会上正式建议吗？不如直接宣布决定！李济运望着桌上的两盒茶叶很不顺眼，拉开抽屉哐地丢了进去。又想起熊雄讲的猴子采茶，真是荒唐！山里哪里还有几只猴子？都到城里动物园挂职去了！\n常委会上，熊雄提出派李济运去省交通厅挂职，没有人提出不同意见。只有明阳和朱芝不说话，别的常委都向李济运表示祝贺。会后，朱芝跑到李济运办公室，说：“你自己真愿意去？没有意义啊！”\n李济运说：“你没看出来？熊雄不希望我在县里。”\n“为什么？”朱芝大惑不解，“你们原来是很好的同学啊！”\n李济运苦笑道：“此一时彼一时也。”\n朱芝又恼又气，说：“你怎么这么软弱？去不去由你自己啊！”\n李济运说：“说句心里话，我对乌柚也有些心灰意懒了。熊雄完全变了个人，我怎么也没想到。在一起共事，终是难受。”",
            "summary": "李济运被安排去省交通厅挂职，尽管他原本对官场套路感到虚伪，但他还是同意了。他的同事朱芝对他这个决定感到惊讶，认为他没有表现出足够的坚定。李济运解释说他已对乌柚工作感到心灰意懒，无法适应熊雄的变化。"
        },
        {
            "id": 4,
            "content": "朱芝沉默半晌，抬头问道：“你就把我一个人放在这里？”\n李济运一时无语，脸上发烧。朱芝对外人难免要摆出架势，但终究是个小女子，遇事很容易慌张。朱芝果然就说：“我也没理由要求你什么。只是你走之后，我连个商量事的人都没有。”\n李济运说：“你越来越成熟了，你能力很强，要相信自己。”\n“我平时想着凡事有你帮忙，心里就有底。”朱芝低着头。\n李济运叹息着说：“事情已经由不得我了。他执意让我走，我赖在这里也没有意思。”\n朱芝眼睛红红的，再没说什么就走了。李济运不能挽留她，也没几句有用的话说。他最近脑子里总是乱七八糟，很多事情都想不清楚。他跟熊雄的同学之谊，莫名其妙就变味了。\n李济运周末回了趟乡下，回到城里，晚上约熊雄说说话。熊雄听他电话里语气很低沉，猜他必定有要紧的事，必定又是麻烦的事，就想推脱：“李主任，明天上班时再说行吗？”\n李济运说：“我想晚上说，最好是上你家里说。”",
            "summary": "李济运和朱芝因为工作的原因不得不分开。朱芝感到慌张和无助，而李济运则因为与熊雄的同学关系变得复杂而心情低落。在周末回乡下的李济运决定晚上去熊雄家谈谈心事。"
        },
        {
            "id": 5,
            "content": "熊雄见推不掉，就请他到办公室去。熊雄同刘星明风格不同，晚上多待在家里看书。刘星明晚上却喜欢坐在办公室，始终是日理万机的样子。李济运并不急着上楼，独自在楼下散步。望见熊雄办公室的灯亮了，他才上去敲了门。熊雄不抽烟，总关着门，开着空调。\n熊雄说：“李主任，什么重要的事，过不得夜吗？”\n李济运说：“我怕过了夜，又不想同你说了。”\n“那我就不明白了。”熊雄望着李济运，目光看上去很遥远，“李主任，你我之间应该无话不谈。”\n李济运抽出烟来，看看门窗紧闭，又塞进去了。熊雄也不说让他抽，还只是遥远地望着他。李济运也往后面靠靠，似乎两人的距离更远了。他说：“熊书记，我想谈四件事。”\n熊雄笑笑，说：“事还不少嘛。一件件谈吧。”\n李济运说：“第一件事，就是李济发失踪案。他的失踪我想同桃花溪煤矿事故调查有关，可能同刘星明案子也有关。他有个材料，检举了刘星明，也申诉了煤矿事故处理的冤屈。他说这个材料复印了很多份，我估计上面很多领导和部门都收到过。我这里还有一份，可以交给你。”\n熊雄忙摇手，说：“材料我先不接，你往下说吧。”\n李济运说：“我相信李济发说的都是事实。可是，至今没有看到刘星明的案子深入下去。”\n熊雄见李济运停顿了，便说：“继续说吧。”\n李济运又说：“第二件事，刘星明回来了。”\n熊雄眼睛突然鼓了出来，就像赵构听说徽钦二宗南归，忙问：“他回来了？他没有事？”\n李济运知道熊雄听错人了，心里却是好笑。哪怕真是那个刘星明回来了，也不会赶走你这个县委书记。他故意挨了会儿，说：“不是刘半间刘星明，是那个刘差配刘星明。”\n熊雄显然后悔自己失态，身子稳稳地躺在椅子里，安如泰山的样子，说：“哦，这个人听说过。”\n李济运说：“他原来是乡党委书记，选举会场上当场发疯。他现在病好了，天天关在家里。应该考虑怎么安排，不然我担心他又会疯。”\n“第三件事呢？”\n熊雄问。\n李济运说：“有两个疯子，舒泽光和刘大亮，关在市精神病医院。\n这事我同你说过。”\n熊雄说：“我记得。”\n李济运说：“你当时很激愤。”",
            "summary": "李济运和熊雄在办公室谈论四件事。首先，李济运提到了关于刘星明案子的材料，他认为这可能与李济发的失踪有关。其次，他提到刘星明已经回到家中，需要考虑如何安置。接着，他提到了两个疯子舒泽光和刘大亮，他们被关在市精神病医院。李济运表示相信李济发所提供的信息属实，但刘星明的案子尚未深入调查。"
        }
    ]
}