{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "李非凡、李济运和田副厅长等人的故事。李非凡曾是乌柚县的人大主任，但现在他被认为是熊雄最头痛的人之一。李非凡提到了刘差配和星明的状况，引发李济运对他们的关注。王厅长可能升任省人大副主任的传闻也引起了人们的关注。毛云生拜访了李济运，而李济运在家中与妻子朱芝通过电话保持联系，答应帮助她的联系村解决修路资金问题。然而，他拒绝了舒瑾的拜年拜访，担心这会影响他的仕途。在这段时间里，李济运因为官场关系陷入困境，没有合适的人选去拜年。他决定拜访副厅长田副厅长并共进晚餐。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "李非凡又突然笑起来，双肩一耸一耸，非常得意的样子，说：“熊雄现在最头痛的是两个人，一个是我，过去县里的老领导；一个是你的老同学刘差配，他是个癫子！”\n李济运问：“星明现在怎么样？”\n李非凡说：“他到处说，要上北京告状。他说，我是癫子呢，老舒和老刘就不是癫子。老舒和老刘是癫子呢，我就不是癫子。二者必居其一，必须要个说法。”\n“要出事的。”李济运叹息道。\n李非凡看看时间，说：“我走了。”\n李济运说：“干脆再坐坐，请你吃晚饭。”\n李非凡说：“那不行，那不行。老大是快退休的人了，你还年轻，真不能让你受连累。出去吃饭，他们就会看见我俩在一起。吃饭你放心，老大饿不着。我出门只要径直往省政府走，他们就会出面请我吃晚饭。”\n李非凡站起来，鬼里鬼气一笑，轻轻地说：“田厅长那里我就不去了，怕他骂人。他肯定怪我这人太不争气。”\n李济运送他到电梯口，没有陪他下楼去。电梯门快关上时，李非凡又冲他嘻嘻地笑，肩膀一耸一耸的。好几天以后，他不时会想起李非凡进电梯去的样子。真想象不出此人不久前还是乌柚县人大主任，成天在主席台上正襟危坐。\n二十八\n传闻王厅长要升任省人大副主任，继任厅长的将是田副厅长。田副厅长自己不透消息，李济运也不方便打听。回家过年之前，李济运去田副厅长办公室坐了十几分钟。他没话找话，问：“田厅长回老家过年吗？”\n田副厅长说：“老人都已过去，我好几年没回乌柚过年了。”\n李济运说：“我还是要回去，两边都有老人。”\n他原想闲谈几句，看田副厅长是否有要紧话说。可谈的都是无关痛痒的，他便告辞了。\n年过得冷清，几乎没几个人上门。李济运沉住气不说，舒瑾却早忍不住了：“怪了，今年！”偶有来拜年的，舒瑾格外客气。但只要客人一走，舒瑾就会说：“来的都是几个不中用的人。”\n正月初二，毛云生打电话，说来看看李主任。李济运觉得奇怪，毛云生实在犯不着来拜年。毛云生在乌柚官场说不上得意。朱达云提拔当宣传部长了，毛云生去当政府办主任，却只因他资格太老。他给李济运打过电话，说他当政府办主任谈不上重用，但毕竟比信访局超脱些。信访局没一天好日子过，他实在是不想干了。\n毛云生提着一个编织袋，进门就说：“乡里的东西，腊鱼、腊肉、腊豆腐。”\n李济运笑道：“毛主任，你客气什么呀？”\n舒瑾倒了茶上来，说：“毛主任太客气了。你是济运的老兄，拜什么年呀？”\n李济运笑笑，给毛云生递烟，问他在哪里过的年呀？孩子回来了吗？去了乡下没有？都是些客套话。李济运不想说是非，省得惹是非。\n毛云生却终于说了：“李主任，我平时不给领导拜年的，今年你这个年我一定要拜。听说今年没人给李主任拜年了，我听了气愤。”\n李济运仍是不语，舒瑾却火了，问：“为什么？他们？”\n毛云生说：“都说李主任马上要调走，用不上了，哪会来拜年？”\n舒瑾冷笑道：“我济运调走，也是升官！去坐牢呀？还没调哩！”\n李济运不想让这话题继续下去，就说：“没人拜年，说明县委的文件有人听了，这是好事！”\n舒瑾不明白，问：“什么文件？”\n李济运说：“每年春节之前，县委都要下个廉洁过年的文件。”\n舒瑾笑道：“狗屁！提醒大家拜年吧！”\n李济运严肃起来，说：“舒瑾，你怎么这样说话？”\n毛云生劝劝舒瑾，又说：“李主任我最了解，他这人过得硬，我佩服！他管信访这几年，我从没挨过批评。我这人其实是老油条了，你批评几句没关系的。”\n李济运有心逐客，便说：“毛主任，你留下来吃中饭吧，我俩喝几杯。”\n毛云生看看时间，说：“中饭时间还早哩，我就不打扰了！”\n舒瑾说：“毛主任别客气，坐坐嘛！”\n毛云生不肯再留，执意要走了。李济运就提了他的编织袋，说：“毛主任，老朋友就不要客气。”\n毛云生摇头道：“几样乡里的东西，我提回去就是笑话了。”\n李济运说：“都有，都有。我也没什么打发你的，东西你拿回去。”\n毛云生就有些生气了，说：“李主任，你这样我就不好意思了。”\n李济运只好把编织袋放下，同毛云生握手。毛云生走了，舒瑾说：“提蛇皮袋拜年，还真少见！”舒瑾喜欢把编织袋叫做蛇皮袋。李济运不答腔，坐下来换台。电视里都在锣鼓喧天过春节，很没有意思。官场上早没人提蛇皮袋拜年了。会做事的都是年前去办公室汇报工作，把拜年的礼数尽了。也有上家里去的，也有年后去办公室汇报的，但都不会提蛇皮袋子。不过，毛云生同他并无利益往来，人家上门来坐坐，已经够意思了。\n舒瑾问：“年前有人到你那里吗？”\n李济运不想多说，只道：“没有。”\n舒瑾说：“往年可是排队啊！年前排到年后！”",
            "summary": "李非凡、李济运和田副厅长等人的故事。李非凡曾是乌柚县的人大主任，但现在他被认为是熊雄最头痛的人之一。李非凡提到刘差配和星明的状况，而李济运则关心星明的状况并担心可能出现的麻烦。此外，还有关于王厅长可能升任省人大副主任的传闻，以及毛云生拜访李济运的故事。"
        },
        {
            "id": 1,
            "content": "李济运却想老婆真不晓事。\n李济运在家待了三天，差不多都是赖在床上睡觉。他同朱芝打过几个长长的电话，他俩在县里倒不好怎么见面。朱芝看上去心情平稳，听不到她半句牢骚。她在乌金乡定了个联系村，李济运知道那个村，叫蛇溪村。朱芝说年后去找他帮忙，跑几十万块钱给村里修路。\n他偶尔接到舒瑾电话，说是谁拜年来了。他就在电话里同人家客气几句。这些人上门拜年，不仅不会给他带来安慰，说不定还会给他带来麻烦。他们多是官场上的失意者，牢骚很多，话也很多。他们到李济运家拜了年，到外头去就会张扬，显得自己如何讲义气，不是那种趋炎附势的人。这些话在外头传多了，对他没有半点好处。他打电话告诉舒瑾，叫她不要接陌生电话，不要放人进门拜年。可是舒瑾不听，她说就是要看看谁是他真正的朋友。他不想在电话里吵架，就随她去了。\n李济运成天迷迷糊糊地睡着，不时会惊醒过来。他知道自己已陷入一个僵局：没有人给他拜年，他也不给别人拜年。他不是不想给别人拜年，而是找不到可以去拜年的人！官场上的人，没有地方去拜年，肯定就没戏了。",
            "summary": "李济运在家度过三天，与妻子朱芝通过电话保持联系。他在电话中答应了朱芝年后帮助她的联系村——蛇溪村解决修路资金问题。同时，他也拒绝了舒瑾的拜年拜访，担心这会给他的仕途带来麻烦。在这段期间，李济运陷入了困境，因为他的官场关系导致他没有合适的人选去拜年。"
        },
        {
            "id": 2,
            "content": "李济运回到家里，舒瑾拿出一个本子，说：“都在这上面，不上一万。”\n李济运接过本子，见上面写着拜年人的名字，不到二十个人。他记住了这些名字，就把那页纸扯下来撕碎了。傻老婆，记什么名字？有人犯事，从家里查出送礼单子，可给检察院省了好多事。\n离上班还有两天，李济运打了田副厅长电话：“田厅长，新年好！我想来拜个年，晚上在家吗？”\n田副厅长问：“你回来了？”\n李济运说：“我还要两天回厅里。”\n田副厅长说：“你别讲客气，回来时一起吃个饭吧。”\n李济运说：“很近，我晚上过来！”",
            "summary": "李济运回到家，妻子舒瑾给他看一个记录拜年人名字的本子，上面只有不到二十个人的名字。李济运撕毁了这一页。随后，他给副厅长田副厅长打电话，计划在回到单位前拜访他并共进晚餐。"
        }
    ]
}