{
    "chapter_title": "第四十七章 ",
    "chapter_summary": "李济运在春节前夕拜访了田副厅长，并与他建立了更紧密的关系。然而，他发现官场中的联系已经逐渐消失，这让他的心情变得沉重。在办公室，他对银杏树落叶的陌生感加深了这种情绪。接下来，田副厅长透露了自己即将升任厅长的消息，但并未直接告诉李济运。不久后，李济运被调到省里工作，与田副厅长保持了良好的关系。然而，他在新环境中的地位受到了质疑，因为他的经济状况不佳，导致舒瑾的工作和住房问题难以解决。在这个过程中，李济运的女儿舒芳芳因为父亲自杀的事情来找他寻求帮助。李济运答应帮助舒芳芳解决问题，同时也想起了舒泽光希望女儿舒瑾能找到好工作的愿望。这个章节讲述了李济运在官场的沉浮，以及他在面对家庭和社会责任时的挣扎。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "早早的吃过晚饭，李济运叫了朋友的车，专程去给田副厅长拜年。他不叫县委的车，免得有人闲话。田副厅长见李济运来了，骂了几句：“你小子就是不听话！专门跑来干吗？马上就上班了嘛！”\n李济运也没有坐多久，喝了几口茶就告辞了。他带了两瓶水井坊，四条软中华，一盒冬虫夏草，礼盒里还放了一万块钱。东西是家里现成的，钱是李济运私下攒的。别人送给他家的不到一万，他送田副厅长也不能超过一万。只有这么多工资，给他送钱的人也并不多，赔本买卖他做不起。烟酒之类是别人送的，他转送出去也不心疼。\n晚上十点钟没到，李济运就回家了。舒瑾问：“这么快？”\n李济运说：“不在于坐多久，只看你去不去。”\n舒瑾说：“是的，坐久了也不好，他们家拜年的肯定川流不息。”\n李济运只作没听见，进房里去看儿子。他不喜欢同老婆说官场上的事，很多事情做起来就够让人烦了，哪里还想放在嘴上说！李济运望着儿子玩，脑子里又想到别的去了。自己在官场上混了这么些年，到头来居然找不到可以去拜年的人了。\n他回家时同熊雄吃过一次饭，再也没有见过面。李济运打了他的电话，说：“熊书记，您这几天回漓州去了吧？”\n熊雄说：“是的，回去住了几天。”\n李济运说：“我也不在城里，去乡下休息了几天。”\n熊雄笑道：“我要是有个乡下老家，我会三天两头跑回去躲着。”\n意思不用挑明，彼此都已领会。李济运是说，你反正不在家，我也到乡下去了，想叙叙都碰不上。熊雄则是说，你躲在乡下老家很好，用不着同我讲客气。",
            "summary": "李济运在春节前夕特意乘坐朋友的车前往田副厅长的家拜年，带来了一些礼物和现金。他与田副厅长简短交流后离开，当晚回到家中。妻子舒瑾询问他的拜访情况，李济运并未详细说明。他思考自己在官场多年的经历，发现如今已无法找到其他可以拜访的人。"
        },
        {
            "id": 1,
            "content": "回到厅里，突然觉得办公楼有些陌生。原来前几天下过一场雪，银杏树的叶子全部掉光了。平时见过的银杏多是通直的，树冠也不会太大。楼前这棵银杏却是三根巨干扇形闪开，树阴足有半个篮球场那么大。透过枝桠斜横的大树望去，天空像碎碎的破棉絮。\n上班头一天，大家见面都握手拜年。李济运去了田副厅长办公室，进门就拱手：“田厅长，向您拜个晚年！”那意思，就像他没有拜过似的。田副厅长请他坐下，说了几句客气话，就从抽屉里拿出一个红包，说：“你小子，也不说说。我差点连礼盒送给别人了。拿回去吧，你没几个钱。”\n李济运红了脸，忙说：“就是个敬意。”\n“敬意我领了。快收起来，别人看见了不好。”田副厅长作了脸色。\n李济运忙把红包扒过来，塞进口袋里。\n田副厅长突然有些动情，说：“济运，你跟着我这么多年了，你对我应该了解。不是我倚老卖老，要是在旧社会，我儿子都有你这么大了。我把你就是当做自己儿子看的。”\n李济运从未听田副厅长讲过这么亲热的话，几乎有些不知所措，赶紧说：“济运也一直视您如父！”\n刚上班，天天都是饭局。有同学饭局，有老乡饭局，也有工作关系的饭局。工作关系的饭局，都是同事们一起去。老乡饭局不止一两次，田副厅长偶尔也在场。田副厅长出不出席饭局，不光看他有没有空，还看愿不愿意去。不愿意去的，自然也是说另外有约。有回在饭局上，田副厅长说：“济运，不用等挂职期满，先调过来算了。”\n李济运早就感觉到，自己回县里也没有意思了，就说：“好，我听田厅长安排！”\n那天刘克强在场，说：“李主任明白吗？田厅长要重新组阁了！”\n田副厅长笑道：“克强的性格，今后是个开拓型领导，但是当不得组织部长。”\n刘克强不好意思，说：“田厅长对不起，我嘴巴就是太快。”",
            "summary": "李济运回到了办公楼，发现因为下雪，银杏树的叶子已经掉光，让他感到有些陌生。他在上班的第一天与同事见面并握手拜年。随后，他去了田副厅长的办公室，向田副厅长表示敬意并送了一个红包。田副厅长感动地说将李济运视为己出，并建议提前将他调回。在一场饭局上，刘克强透露了田副厅长即将重新组阁的消息。"
        },
        {
            "id": 2,
            "content": "酒桌上的人都神秘地彼此望望，没有把话题继续下去。李济运琢磨出来了，老乡们都知道田副厅长要做厅长。田副厅长在厅里天天看见他，却都没有同他说调动的事。老乡聚会的酒桌上，他就讲了。可见气场对田副厅长很起作用。那天他说把李济运看作亲儿子，也许并不是虚情假意。但他在厅里毕竟是领导，不是所有话都会说出来。\n那次老乡聚会，田副厅长喝得尽兴，李济运送他回家，半路上他就睡着了。车在住宅楼前停下来，田副厅长仍没有醒。李济运对司机小闵轻轻说：“不急，让厅长休息一下。”\n田副厅长马上就醒了，说：“唉，睡着了！”\n李济运飞快下车，开门迎着田副厅长。田副厅长有些踉跄，李济运忙扶了他。田副厅长说：“今天怎么了？没喝几杯酒。”\n李济运说：“您没醉，您是太累了。”\n到了电梯口，田副厅长说：“济运回去吧，我也不请你上去坐了。”\n李济运挥挥手，电梯里灯光惨白的，田副厅长的面容更显憔悴。李济运早年跟田副厅长当秘书，那时候的田书记四十多岁，真是意气风发啊！一晃十几年过去了，当年的精壮汉子已渐见老态。\n没过多久，李济运就正式调来了。李济运自己也没回去，只是厅人事处的人跑了几天。熊雄打来电话，说：“济运呀，我先要骂你，再是恭喜你。你不够朋友，共事也有这么久，又是老同学，调走了也不回来告个别。恭喜你呢？你荣调省里必定坐直升飞机。田厅长马上就要当厅长了，他急急地调你过去，意义非同小可啊！”\n听熊雄讲话的语气，他俩似乎又是老同学了。李济运说：“哪里哪里，我只是平调，又没有提拔，哪里值得恭喜？我这几天手头有些事，哪天专门回来看你！”\n这时候，县里传闻于先奉要接县委办主任。毛云生打来电话说：“于先奉哪做得了县委办主任？熊书记知道他女婿在国家部委工作，就拿原则做人情！于先奉今年五十五岁，按政策不得再提拔了。”",
            "summary": "李济运发现了田副厅长即将升任厅长的秘密。尽管他们在工作中关系密切，但田副厅长并未直接告诉他这个消息。后来，李济运被调到省里工作，与田副厅长保持了良好的关系。县里的传闻称，于先奉可能接任县委办主任，但有人认为这不符合提拔原则。"
        },
        {
            "id": 3,
            "content": "李济运说：“云生兄，我们还是不说这个吧，你有空到省里来，我陪你喝酒。”\n毛云生却仍在愤怒，说：“俗话说朝中有人好做官，于先奉的女婿不就是个处长吗？也不是什么朝中重臣啊！熊书记就是这么个人！我听人家议论，说熊书记把你挤走，就是想安排于先奉！”\n毛云生说的未必没有真相，但李济运不想惹麻烦，只说：“云生兄，你不要听信这种话。我走是自己要走的，熊雄同志留过我很多次。”\n毛云生平时虽说嘴巴很快，却不是个乱讲话的人。他这么大的火气，肯定是争过县委办主任。按他两个人的能力，毛云生更适合做县委办主任。但是，李济运只把这些话放在心里，套近乎也没有必要说给毛云生听。\n省里很快就开人大会，王厅长真做了省人大副主任。他留下的厅长位置却是空着，似乎有些不正常。王厅长回厅里召集处以上干部开了个会，宣布田副厅长主持厅里全面工作。但从田副厅长脸上，看不到多少喜气。这几年，本来就是他主持工作。厅里有人私下里说，到底谁当厅长，真还说不定。这个会本来就不合规矩，本应是省委组织部来人，可原任厅长越俎代庖了。\n于先奉果然继任了县委办主任。舒瑾电话里说：“熊雄真是瞎了眼。”\n李济运说：“县里安排干部，关你什么事？”",
            "summary": "李济运和毛云生讨论了关于熊雄和于先奉的传闻。李济运否认这些传闻，而毛云生则认为这些说法并非空穴来风。随后，省里的人大会召开，王厅长升任省人大副主任，而厅长职位空缺。厅里私下议论纷纷，猜测谁将担任厅长。于先奉被任命为县委办主任，令舒瑾感到不满。"
        },
        {
            "id": 4,
            "content": "舒瑾说：“你是猪啊！为了安排于先奉，都这么说。”\n李济运说：“我是上调，又不是受处分！”\n舒瑾没好气，问：“你升官了吗？你当厅长了吗？”\n李济运既然调来了，舒瑾在县里又闲着，就领着儿子来了省城。儿子就近找了所学校，步行二十分钟就行了。舒瑾的工作却一时找不到。到了新地方，才知道找工作文凭多么重要。舒瑾只有个高中文凭，她过去当过园长，能歌善舞等等，都是不能说服人的。再就是房子。到省里来以后，李济运一直住在交通厅的宿舍里，就在办公楼的十八楼。因为很高，不方便，过去舒瑾没来的时候，他常常干脆睡在办公室了。现在正式过来了，就得考虑安家。他突然发现自己是个穷人，省城里的房子他倾其所有买不起十平方。他当初在乡下工作，没有在城里买房子，舒瑾带着孩子住娘家。他成了县委常委，住的常委楼不能买。这几年很多人都买了房子，他没有钱买。他两口子每个月工资加在一起，没有超过五千块。一年下来，最多能够省下万把块。拿工资结余买房子，三十年都靠不住。\n李济运心里有些凉，又想如今说自己买不起房子，没人说你是个廉洁干部，只会说你没有本事。",
            "summary": "李济运和舒瑾从县里调到省城生活。由于舒瑾的工作和住房问题难以解决，李济运感到压力很大。他在交通厅的宿舍里居住，但无法承担购房费用。这使得他在新的工作环境中的地位受到质疑，因为他被认为是一个廉洁但无能的干部。"
        },
        {
            "id": 5,
            "content": "有天上午，舒芳芳跑到省里找李济运。舒芳芳跪在地上，哇哇大哭。李济运慌了，忙问：“芳芳，你怎么了？”\n“我爸爸他死在里面了！”舒芳芳瘫软在地上。\n李济运惊得耳朵都聋了，忙去关了门，怕人围观。“芳芳，告诉李叔叔，到底是怎么回事。”\n舒芳芳泣不成声，说了半日他才听明白。原来她爸爸年三十那天就自杀了。医院通知了乌柚县政府，但县里没有告诉家属。芳芳的妈妈还在监狱里，县里又没人知道芳芳的电话。直到昨天，芳芳去医院看爸爸，见到的却是骨灰盒。女子监狱在省城，芳芳刚才去看了妈妈，却不敢告诉她爸爸已经不在了。\n“人家都说我爸爸是你送进精神病医院的，我爸爸又说你是个好干部。我每次去看爸爸，他都说有事就找李叔叔。李叔叔，到底是为什么？我要告状，我去告谁呀！”\n李济运想安慰这孩子，说了他不想说的话：“芳芳，不是我送你爸爸进去的。送你爸爸进去的人，已被我和几个叔叔检举，抓起来了。他是个贪官，法律会惩罚他的。”\n舒芳芳说：“法律惩罚他，可我爸爸活得过来吗？我爸爸他真可怜！我相信他身上的污水都是别人泼上去的。上回我去看他，他要我好好读书，一定出国留学，不要再回来。他还说会给我留一笔钱，可他哪里有钱呀！我知道，爸爸是个廉洁的干部，我们家没有这笔钱！”\n听舒芳芳说了这些话，李济运惊得全身发麻。记得刚出事的时候，李济运去舒泽光家里，提到了他的女儿，老舒就痛哭起来，说自己没本事，无力送女儿出国，反而让她无脸见人。\n舒泽光自杀了，为的是获得国家赔偿，好让女儿有钱出国！\n李济运心里又酸又痛，如果不是怕吓着芳芳，他会嚎啕大哭。\n他把舒芳芳拉起来坐着，说：“芳芳，爸爸已经不在了，我也很痛心。\n这事叔叔会管的。”\n舒瑾还没找到工作，白天都待在宿舍。\n李济运打了她电话，叫她下来有事。\n没多时，舒瑾下来，看见芳芳，惊道：“芳芳，你怎么来了？”\n李济运说：“芳芳她爸爸不在了。\n你领芳芳上去，好好劝劝孩子，我处理些事情。”",
            "summary": "舒芳芳因父亲自杀一事来到省里找李济运求助。李济运得知情况后，安慰并承诺会帮助舒芳芳解决问题。同时，李济运想起舒泽光曾希望女儿舒瑾能找到好工作，以便她有能力出国留学。"
        }
    ]
}