{
    "chapter_title": "第四十八章 ",
    "chapter_summary": "李济运与熊雄就舒泽光事件的处理方式进行讨论，两人在争执中达成一致。同时，舒芳芳被县政府的人接走，李济运承诺会帮助她家解决问题。然而，李济运因担忧舒家的事情和精神压力，导致睡眠质量恶化。此外，李济运即将调往省里工作，他在途经家乡的大桥时，感慨家乡的变化巨大。此时，刘克强的电话告知李济运一个段子换主角成为他的困境，使得整个交通厅陷入恐慌和沉默。李济运收到贺飞龙的邀请，但因工作原因无法参加，他请周应龙代为送礼。同一天，刘星明来访并告知李济运关于他的传闻，愤怒地指责这种现象。刘星明前往省政府办事，李济运则为他安排休息和交通工具。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "李济运进洗漱间洗了把脸，出来打了熊雄电话：“熊书记，舒泽光的事，有人向您汇报了吗？”\n熊雄说：“我当天就知道了。”\n李济运说：“县里打算怎么处理？”\n熊雄说：“我已让公安局在调查。”\n李济运说：“事实很清楚。他不是精神病人，关人家进去已经违法。如今死在里头，责任全在政府身上。”\n熊雄总没多少话，只道：“我知道了，我们会处理的。”\n“熊书记，你要给我个态度。告诉你，舒泽光自杀，就是想给女儿留笔钱出国读书。这笔钱你们一定要出！”\n熊雄说：“这不是讹诈吗？”\n李济运叫了起来：“熊雄，想不到你会说这种话！人家命都搭进去了！这个事，我会过问到底！”\n熊雄也提高了嗓门：“老同学，你要是早点在刘星明面前大喊大叫，阻止他做这些伤天害理的事，就不会有现在的悲剧！”\n李济运说：“我现在想起的确后悔，当时应该坚决抵制。但是，你换个位置想想看？你现在要是也像刘星明那样做，你的手下照样听你的！你是一把手，你有权指手画脚，你有能力一手遮天！”\n“济运，你今天太激动了。”熊雄语气低下来了。\n李济运也熄熄火气，说：“我为你考虑，也请你尽快处理。还有刘大亮，赶快做工作让他出来。我听说他不愿意出来，他要待在里面。为什么？等着同你们算总账！”\n熊雄说：“好吧，我知道了。”",
            "summary": "李济运与熊雄讨论了关于舒泽光事件的处理方式。舒泽光是因个人原因被误认为是精神病人并被关押，后来不幸自杀。李济运要求熊雄为舒泽光的女儿提供一笔钱以便她出国读书。熊雄对此表示质疑，认为这是讹诈。两人因此发生争执，但达成一致，熊雄承诺会尽快处理此事。"
        },
        {
            "id": 1,
            "content": "下午，县政府来人把舒芳芳接走了。舒瑾已劝了她几个小时，这孩子孤苦无助，临走时就像要上刑场似的，趴在舒瑾怀里不肯起来。李济运拍拍舒芳芳的肩膀，说：“孩子，你现在要坚强些，妈妈今后就靠你了。放心，你家的事李叔叔会管到底。”\n送走了舒芳芳，李济运把自己关在洗漱间，忍不住失声痛哭。他拿出手机，发了短信给熊雄：乌柚县曾有人在拘留所自杀，国家赔偿三十万。熊雄没有回复信息。整个下午，李济运无数次掏出手机，都没有看到熊雄的信息。\n李济运的睡眠越来越糟糕，通宵通宵地睡不着。稍稍睡着，又总是噩梦。有回梦见满口的牙碎了，自己包着嘴巴咔嚓咔嚓地嚼。还梦见自己把肋骨一根根抽出来，肋骨上居然没有生血，而是烤熟了的肉。每回噩梦中醒来，都心短气促，冷汗长流。\n老是有同事问他：听说乌柚前县委书记是李主任您检举的？\n他有时会说：县里人大、政府、政协三大家一把手联名检举的。\n有时又说：县委书记杀了我哥哥。\n或者说：我哪有那么勇敢！\n总之，他想把事情弄得含含糊糊。",
            "summary": "舒芳芳被县政府的人接走，舒瑾为她送别。李济运安慰舒芳芳并承诺会帮助她家解决问题。然而，李济运因担忧舒家的事情和精神压力，导致睡眠质量恶化，并在梦中遭遇恐怖情景。同时，他在面对同事关于乌柚县前县委书记的问题时，回答含糊其辞。"
        },
        {
            "id": 2,
            "content": "外头流传一个段子，说是省交通厅有个副处级干部，叫做李济运。李济运要调到省里来了，手续都还没有办完，他乘车经过家乡的大桥，突然叫司机停车。司机觉得奇怪，这座大桥可是禁止停车的呀？可领导叫停，那就停吧！李济运披着黑色风衣，缓缓地下了车。夜幕刚刚降临，他一手叉在腰间，一手抚摸栏杆，远望万家\n灯火，饱含深情地说，家乡的变化真大呀！李济运知道自己荣调省里，这可是人生重大转折，日后必定衣锦还乡。他有些情不自禁，就把多年以后的风光，偷偷儿提前预演了。好像那些老将军，戎马倥偬大半辈子，暮年还乡，百感交集。",
            "summary": "李济运是一位副处级干部，即将调往省里工作。一天，他在途经家乡的大桥时，突然要求司机停车。尽管大桥禁止停车，但司机还是照做了。李济运穿着黑色风衣，站在桥上，感慨家乡的变化巨大。他觉得自己的人生将迎来重大转折，提前预演了未来的风光。这一幕让李济运想起了退役的老将军们，他们在晚年回到家乡，百感交集。"
        },
        {
            "id": 3,
            "content": "刘克强打电话来开玩笑，他才知道这个段子又换了主人公。李济运在电话里骂道：“他妈的，仅仅把军大衣换成了我的黑风衣！交通厅这地方小人多。”\n“你们那里最近有点儿那个。”刘克强含含糊糊地说。\n李济运问：“刘处长，你知道情况吗？”\n刘克强说：“哪天见面再聊吧。”\n刘克强说得隐晦的事，到底是什么？他有种不想往下想的预感：是否田家永会出事？\n李济运天天担心的事终于发生了。田副厅长接受调查去了，同时进去的还有三位处长。马上又听到新的消息，高速公路管理局局长和两位处长也进去了。交通厅人心惶惶，不知道还会有谁进去。大家见面只点点头，绝不多说半句话。同事间也不串门，都关在自己办公室。",
            "summary": "李济运接到刘克强的电话，得知一个段子换主角成为他的困境。刘克强暗示有些不妙的事情发生，让李济运担忧是否田副厅长会出事。随后，田副厅长和其他几位处长接受了调查，使得整个交通厅陷入恐慌和沉默。"
        },
        {
            "id": 4,
            "content": "李济运想到的尽是田副厅长待他的好。他老想起春节后那次同乡聚会，饭后他送田副厅长回去。电梯里，惨白的灯光下，田副厅长面色憔悴。他就像看见自己的父亲老去，心里隐有大恸。\n贺飞龙寄了请柬过来，定于七月二十四日在紫罗兰大酒店为他父亲七十大寿摆宴，恭请李济运主任光临。李济运把请柬往桌上一丢，心想贺飞龙越来越把自己当人物了。又想，难道他不知道自己同李家的过节？仔细琢磨，又发现贺飞龙很精明。他自己装得没事似的，你还不好怎么点破。李济运肯定是不会去的。可都是面子上的人，不去也得想个理由。他翻了翻日历，见这天正是星期五。他有了理由，就打周应龙电话：“应龙兄，飞龙父亲做寿，你收到请柬了吗？”\n“收到了。省里领导他也惊动了？这个贺飞龙。”周应龙说。\n李济运说：“我看了日期，那天正好是星期五。省里机关不同县里，不太方便请假。到时候麻烦你同飞龙说一声，我就来不了。你要是方便，代我随个礼吧。”\n周应龙笑道：“我说一声吧。你人没到，礼就不必了。我说说，他就有面子了。你是省里领导啊。”",
            "summary": "李济运收到了贺飞龙邀请他参加父亲七十大寿的请柬。然而，由于当天是星期五，作为省里领导的李济运不方便请假，因此他决定给周应龙打电话，让周应龙替他向贺飞龙解释一下不能亲自参加的原因，并请周应龙代为送礼。"
        },
        {
            "id": 5,
            "content": "很快就是星期五，李济运隐约想起，今天好像有什么事似的。仔细一想，今天贺飞龙父亲过七十大寿。他要是还在县里，也没理由不去喝寿酒。场面上混的人就是这样，强把苦脸作笑脸也是常有的事。李济运今天起得早，先到楼顶走走，再下楼吃了早点。舒瑾老骂他不吃早饭，胃会搞坏的。八点钟没到，他就往办公室去。他不想在上班高峰出现在电梯里，懒得望那些莫名其妙的面孔。\n中午快下班时，老同学刘星明来了。李济运有些不耐烦，他没心思听老同学说疯话。可面子上过不去，忙请老同学坐下。刘星明人没坐下，疯话就来了：“我在电梯里同他们吵起来了！听有人说，李济运本来是那个县委书记的心腹，同人家闹翻了，就把人家检举了！”\n李济运说：“你吵什么呀？人家想怎么说就怎么说。”\n刘星明气乎乎的，说：“我就是嫉恶如仇！我就是眼睛里容不得沙子！”\n“星明，什么要紧事你来了？”李济运想岔开他的话。\n刘星明说：“我要告状，我要反映情况。我在精神病医院几个月，知道里面关的上访群众，不光是舒泽光和刘大亮，外县也有。谁的天下？这还了得？老舒都死在里面了！这不是纳粹的集中营吗？”\n李济运劝了几句，就说：“你喝茶，我上个厕所。”\n李济运进了厕所，悄悄给熊雄发了短信：刘星明在我这里，他要去反映精神病医院的事。火速派人把他劝回去。\n熊雄立即回信：马上安排人。",
            "summary": "今天是星期五，李济运想起贺飞龙父亲过七十大寿，但他因为与县委书记闹翻而被检举，没有去参加。中午，老同学刘星明来访，告诉李济运他在电梯里听到关于他的传闻。刘星明愤怒地指责这种现象，并决定去反映精神病医院的问题。李济运悄悄给领导发短信，请求帮助解决这个问题。"
        },
        {
            "id": 6,
            "content": "李济运出来，说：“星明，下去我们找个地方喝杯酒吧。”\n刘星明掏出手机看看时间，说：“简单点，我下午要去省政府。本来想马上就去的，眼看着快下班了。贺飞龙的事我也要告，他身上至少有五六条命案！你发哥就是他杀的！”\n李济运不接他的腔，知道他说的是疯话。发哥的死料定同贺飞龙有关，但至今没有找到证据。周应龙总说在调查，说不定早把这案子晾着了。\n下楼找了家小店，点了几个菜。刘星明死不肯喝酒，说：“我下午要见成省长，已经同成省长联系好了。酒喝得满面通红，不太好。”\n李济运不好意思附和他的疯话，只当没听见。没有喝酒，饭很快就吃完了。刘星明说：“我就不上楼了，这就去省政府。”\n李济运说：“时间太早了，中午休息三个小时。”\n刘星明说：“成省长很忙，我要提前等着。”\n李济运拉着他说：“你去我那里休息一下也不迟。去省政府，走路也就十几分钟。我派车子送你。”\n刘星明就跟着他去了交通厅。\n李济运带他上了宿舍，开了门说：“我在这里有个蜗居，你就在这里睡睡。\n时间到了，我来叫你。”\n“你就住在这里？”\n刘星明问。\n李济运说：“还没找到房子。”",
            "summary": "李济运和刘星明一起吃饭后，刘星明提到他下午要去省政府办事，不能喝酒。李济运没有回应他的话，两人随后吃完饭后分开。刘星明前往省政府，而李济运则让他在自己的宿舍休息，并安排车辆送他去。"
        }
    ]
}