{
    "chapter_title": "第六章 ",
    "chapter_summary": "刘星明和艾建德讨论了纪委的工作范围，认为应关注更多纪律问题。田家永针对不良习气事件提出处理意见，明阳表示不满。李济运本想去找刘星明，却听到田家永批评明阳。李济运与李济发相遇，李济发提醒他要妥善处理代表要钱的问题。李济运担心家庭关系，舒瑾告诉他儿子在厨房里的事。刘星明表示难以保证代表团工作的效果，李济运鼓励他。李济运怀疑贺飞龙的身份如同冒牌衬衣一般，让人难以言喻。政协会议提前召开，吴德满汇报筹备工作，刘星明提醒大家对贺飞龙的意见。政府换届选举期间，代表们投票，李济运看到刘星明。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "第26节：两个紧急会议\n两个紧急会议\n刘星明喊应了纪委书记艾建德，说：“老艾，你们纪委也要行动起来。田书记，我谈个意见看对不对。纪委不光只是查处干部贪污腐败，其他纪律问题也要管起来。比方说选举中，不听从组织意见的，特别是制造谣言扰乱人心的，搞非组织活动的，纪委有权出面说服、制止，直至采取组织措施！”\n田家永说：“我同意星明同志意见。”\n艾建德立即表态：“我们纪委遵照田书记和刘书记意见。纪委是县委的纪委，一定服从县委意图！”\n明阳的意见本来发表完了，可他情绪有些控制不住，又说了起来：“我知道这种情况各地都有，程度不同而已。没想到乌柚县到了这种地步！此风不煞，党的威信会荡然无存，干部作风会彻底败坏，人民代表的神圣地位会受到严重亵渎！”\n常委们都望着地板、墙壁或天花板，没有任何人同别人对视。他们不想因交换眼神而尴尬。李济运也只望着地板砖，他却想象李非凡可能冷冷地瞪着明阳，心里恨恨的：你怎么可以把人大代表说得如此不堪。李非凡不喜欢明阳顺理成章，他自己原本可能当县长的。李济运觉得奇怪，明阳是怎么做到县长的？他这性子太不合时宜了。官场早就是个大江湖，清清浊浊，恩恩怨怨，是是非非，一塌糊涂。",
            "summary": "刘星明和艾建德召开了两个紧急会议，讨论纪委的工作范围。他们认为纪委不仅应该处理贪污腐败问题，还应该关注其他纪律问题，如选举中的违规行为。明阳表达了他的观点，认为这种行为会损害党的威信和干部作风。常委们对此保持沉默，没有人表示赞同或反对。"
        },
        {
            "id": 1,
            "content": "讨论得差不多了，田家永说：“我觉得首先对这件事要个正确把握。第一，只可能是少数代表习气不好，而不是大多数或全体代表如此。第二，不能认定为人民代表索贿，只是个别代表的坏毛病。也可以叫它不良习气。怎么办呢？开两个会。一是代表团长会，严肃地提出这个问题，坚持制止这种不良习气。二是候选人会，不允许任何候选人给人民代表送钱送物。”\n听听田家永的指示，明阳就太不成熟了。田家永把事情说得轻描淡写，这只是少数人的不良习气。说成人民代表集体索贿，那将是天大的丑闻。网络的传播能力简直恐怖，此事一旦上网就会天下沸腾。哪个地方都不想出这种丑闻。田家永坐镇在此，他怕这事被捅出去。李济运实在有些忍不住了，装着不经意地暗自望望各位，果然见李非凡脸上颇有得意之色。刘星明似乎惭愧，不停地点头表示赞同。明阳则黑着脸，很不服气的样子。李非凡故意挨个儿递眼神，似乎想让大家看看明阳。李济运忙把目光收回，恭敬地望着田家永。这时候望着田家永，算是最安全、最得体的。倾听田家永指示，自然得望着他。\n时间已是深夜了，两个会却得马上召开。先开代表团团长会，再开候选人会。这两个会都是开宗明义，没绕任何弯子。各位候选人话都说得硬梆，只有肖可兴小心翼翼。他毕竟是新提拔的，左右都不敢得罪。开完了两个会，常委们还得找代表团团长个别谈话。田家永和刘星明在会上说的都是硬话，会后其他的常委还得说软话。软话也有技巧，得软中带刚。",
            "summary": "田家永针对一起涉及个别人大代表的不良习气事件提出了处理意见。他认为这是少数人的问题，而非整个代表群体的普遍现象。为了解决问题，田家永提议召开代表团长会和候选人会议，要求制止这种不良习气，并严格禁止候选人向人大代表行贿。田家的指示让其他人感到成熟，而明阳则表现出不满。随后，田家永和常委们召开会议并采取相应措施来解决这个问题。"
        },
        {
            "id": 2,
            "content": "李济运刚要去找老同学刘星明，却想起手机忘在田家永房间了。敲门进去，听得田家永正在骂明阳。他刚要退出来，田家永说：“进来吧。”\n第27节：代县长转“正”有点悬\n代县长转“正”有点悬\n李济运进去，田家永并不招呼他，仍在训着明阳：“你的正派我是赏识的，但你政治上太不成熟了。风气已经如此，不是一时可以改过来的。你不送就不送，干吗还要把这事提出来？你提出来了，我能不闻不问？你不提，你是县长唯一人选，没有人敢不投你的票。你提了，就犯了众怒！你要整风，当上县长再去整也不迟。告诉你，你这回有点玄！”\n李济运听这些话觉得不太好，就说：“田书记，我先告辞，我得抓紧做工作去。”\n田家永说：“济运，你对县里的干部熟悉，你要多做工作。你们两个，任何人出问题，我的脸面都没地方放！你去吧。”\n李济运说：“田书记放心，我负责的三个代表团，保证不会出问题。我很敬重明县长，他的事就是我的事。”",
            "summary": "李济运本想去找老同学刘星明，但想起手机忘在田家永的房间。他敲门进去后，听到田家永正在批评明阳。当他准备离开时，田家永让他留下。李济运听到一些敏感的话，决定离开，田家永让他多做工作支持明阳。"
        },
        {
            "id": 3,
            "content": "明阳朝李济运点点头，没有多说什么。李济运告辞出来，急匆匆的样子。田家永把他同明阳放在一起说，就想把他俩拉近乎些。\n李济运下了楼，突然听得有人喊道：“济运！”\n抬眼一看，见灯影下走来堂兄李济发。济发比济运大十岁，干过乡党委书记，去年由煤炭局长改任交通局长。李济运刚参加工作时，搭帮这位堂兄多方关照。可是过了没几年，李济运做官做到前头去了。李济发总在背后说，不是他当时帮忙，运坨还不知道在哪里哩！李济运在乡下的小名叫运坨。话传到李济运耳朵里，他总是笑而不语。\n“发哥，你还没休息？”李济运过去打招呼。\n“看看朋友。”李济发说，“济运，有人把代表要钱的事捅出来了，哪个这么傻？”\n“你也知道了？”李济运问。\n李济发并不答话，只道：“济运你要学会息事，不让这事传来传去。谁这么傻？”\n李济运也不细说，只含糊道：“我们在做工作。”\n毕竟是两兄弟，用不着太客气。他俩没有握手，点点头就各自走了。李济发虽官居李济运之下，平时说话口气却有些大。李济运并不往心里去，但多少有些不舒服。李济发做了几年煤炭局长，他家兄弟就开了煤矿。发哥的弟弟叫李济旺，村里人叫他旺坨。旺坨是煤矿老总，事情却都是发哥背后指点。他家的桃花溪煤矿，如今在县里名头很响。事做太显眼了，难免有人告状。但谁也抓不到他的把柄，县委就把他换到交通局长位置上。他家兄弟的煤矿照开，倒是新搞了一个厂子，生产些简单的交通设施。李济运的老弟李济林，如今仍在家里盘泥巴。济林只恨哥哥没本事，说起来当了大官，家里没得他半点好处。他老弟的牢骚，都是同这位堂兄比出来的。\n李济运往对面楼房走去，不经意间回头望望。恰好李济发也回过头来。李济运明知黑夜里什么也没看清，可他总觉得济发的眼睛黑幽幽的。电话响了，看看是舒瑾打来的：“什么事？还没睡？”\n舒瑾轻声说道：“睡了。儿子刚才又起来了，我看他往厨房里去，不是上厕所。他也没开灯，不知道弄什么，过会又进房里去了。”\n李济运说：“你不知道问问他？”",
            "summary": "李济运与李济发相遇。李济发提到有人揭露代表要钱的问题，提醒李济运要妥善处理。李济运表示正在处理此事。他们的弟弟分别在家和煤矿工作，导致家庭关系复杂。李济运的妻子舒瑾打电话告诉他儿子在厨房里的事情。"
        },
        {
            "id": 4,
            "content": "舒瑾说：“听人讲，梦游是不能受惊的，我不敢叫他。”\n李济运说：“知道是梦游就没事，不算什么大毛病。你放心睡吧。还是要看医生。”\n第28节：谁私下给代表团送了钱？\n谁私下给代表团送了钱？\n李济运先找了老同学，说：“星明，你坚决反对这种不良习气，市委田书记、刘书记都很赞赏。你不但要制止这种不良习气，而且要保证各位代表按组织意图投票。”\n刘星明有些为难的样子，说：“我该说的话都说了，不但在会上说，会后个别谈话也说。效果如何，我真不敢保证了。有人造我的谣，说明如今人心太可怕了。天知道他们答应得好好的，背后如何？我总不能捉住人家的手投票啊！”\n李济运听着很不高兴，却不能发作出来，只道：“星明，你把握局面的能力我是知道的，你把工作再做细一点。党员代表要带头，这是纪律。”\n刘星明说：“我猜这次明县长很难说。”\n李济运本来心里有数，却故作惊讶，说：“谁出问题也不能让明县长出问题！”\n刘星明说：“济运兄，今年的情况有些不同。一来我是候选人，大家看我的眼光有些不同；二来我提出来反对向候选人要好处，损害了代表们的利益。常委会的内容有人知道了，说明县长在会上大发脾气。我估计代表们现在最有意见的是两个人，一是明阳同志，二是我刘星明。”\n没想到常委会的细节这么快就传到外面了。刚才开候选人会时，几个准副县长都很气愤，差不多要骂娘了。有人还说我反正没有钱，剥皮也没有几尺。但这些人私下里都会给代表团送钱去。谁也不想选举出差错，误了自己的前程。只要能够当选，自己掏钱也都合算。李济运这么想想，几个副县长候选人，谁都可能泄密。如此说来，明阳真是胜算难料。",
            "summary": "舒瑾担心梦游的人受到惊吓，李济运安慰她并建议看医生。在讨论代表团收受贿赂的问题时，刘星明表示难以保证效果，而李济运则试图确保明县长不会出问题。刘星明猜测明阳可能是最有意见的人之一。"
        },
        {
            "id": 5,
            "content": "李济运见老同学没精打采，便说：“星明，田书记刚才对你作了高度评价，他说像你这样政治上可靠的同志，组织上绝对不能亏待！”\n刘星明扬起了眉毛，眼睛亮亮的，问：“市委田书记？”\n李济运说：“不是市委田书记，哪里还有田书记？”\n刘星明脸不禁红了起来，说：“哦，田书记是管干部的。”\n李济运又说：“星明，田书记是很关心干部成长的。”\n刘星明似乎感觉自己的表现有些过分，马上又故作平淡，说：“济运，田书记再管干部也管不到乡干部。我是不作非分之想的。你放心吧，我们代表团的工作，我会尽全力去做。”\n有了刘星明这句话，李济运就放心了。他拱手抱拳谢过，又去找朱达云。朱达云把胸脯拍得啪啪响：“济运兄，您请放心，乌金乡绝对不会给您丢脸！您是这里的老书记，大家看您的面子也会服从组织意图的！”\n李济运心里却是有数：朱达云肯定收过候选人的好处了，只有明阳没有给他面子。看样子朱达云不想细谈，他说起了段子：“李主任，那天同你说了小时候的故事，我这几天就总是想起过去。记得小学作文，有三篇作文不知写过多少次，就是《新学期的打算》、《我的家史》、《记一次有意义的劳动》。《新学期的打算》，第一句话总是：新的学期开始了！《我的家史》第一句话总是：在那万恶的旧社会。《记一次有意义的劳动》第一句话总是：天刚蒙蒙亮。只说《我的家史》，全班同学除去几个地主成分的学生，爷爷和父亲都在地主家做长工、打短工。我们村里总共只有三四户地主，哪用得着这么多长工和短工？有个同学最是好玩，他为了显得自己家苦大仇深，写自己妈妈从小就在地主家做童养媳，受尽地主少爷的欺负。同学们就问他：那你的爸爸到底是地主少爷，还是贫农呢？”\n李济运碍于面子，应付着笑了几声，告辞出来了。他还急着找人谈话，没有心思听朱达云讲段子。心想这朱达云可是个大滑头。\n第29节：正在上映《真实的谎言》(1)\n正在上映《真实的谎言》",
            "summary": "李济运鼓励刘星明，因为田书记对他有高度评价，认为他是政治上可靠的人。刘星明对田书记的身份有所误解，但表示会尽力完成代表团工作。李济运担心乌金乡的表现，找到朱达云，朱达云承诺不会给李济运丢脸。然而，李济运觉得朱达云可能收到了候选人好处。"
        },
        {
            "id": 6,
            "content": "谈完话回到房间，见桌上放着一个礼品袋。打开一看，原来是金利来衬衣。李济运想起贺飞龙特意说到正牌货，似乎此地无银三百两。\n李济运把衬衣拿出来看看，虽怀疑是冒牌货，却也分辨不出来。如今的人做假工夫非常了得，赝品文物连现代仪器都测不出真假。李济运突然觉得很可笑。他想贺飞龙这个政协常委，就像他赠送的金利来衬衣，叫人不好怎么说。前不久，吴德满在常委会上汇报政协会议筹备工作，包括人事安排。吴德满汇报完了，刘星明请大家发表意见。居然没有人说话，也不说没意见，也不说有意见。刘星明猜到其中原由，就把话挑明了，说：“同志们是不是对贺飞龙当政协常委有看法？有看法就提出来讨论。我个人的意见，贺飞龙是民营企业家的优秀代表，他有回报社会、服务社会的情怀。他这几年不论从纳税上，还是从公益事业上，都体现了一个企业家的社会责任感。所以，我个人是同意安排他作政协常委的。退一万步讲，一个企业家，做了人大代表，或政协委员，真发现有问题，照样可以处理。从各地情况看，出问题的各级人大代表、政协委员，并不少见。我们提拔干部，能保证他不犯错误吗？”刘星明把话说到这个份上，大家就真没有话说了。\n第30节：正在上映《真实的谎言》(2)",
            "summary": "李济运在房间里发现了一件金利来衬衣，他怀疑这是冒牌货。他回想起贺飞龙提到正牌货的事情，觉得有些奇怪。尽管李济运无法确定衬衣的真伪，但他觉得贺飞龙的政协常委身份也如同这件衬衣一样，让人难以言喻。在一次常委会上，吴德满汇报了政协会议的筹备工作，包括人事安排。刘星明提醒大家对贺飞龙担任政协常委的看法，没有人发言。刘星明表示，即使贺飞龙有问题，也可以依法处理。这让大家都无话可说。"
        },
        {
            "id": 7,
            "content": "政协会提前两天召开，也提前两天散会。人大会议进入选举程序，政协委员们就回家去了。吴德满坐在主席台上，神情有些事不关己。主席台上原本摆放了各色花草，今天又加了十几盆火焰似的一串红。台上就坐的胸口还别了鲜花，就像谁家娶亲似的。乌柚的官方场面毕竟还没那么庄严，领导们佩戴鲜花只是近两年的事。有的人便不太自在，不时瞟瞟胸前的鲜花，似乎那是个快要爆炸的雷管。\n李济运也有些别扭，双手相扣抵着下巴，便把鲜花挡住了。县里人大会的规矩多少有些随意，本来应该只是大会主席团坐台上的，却每次都把所有常委放在台上坐着。吴德满不是常委，可他是县级领导，也是怠慢不得的。主席台就显得格外拥挤。有人在底下开玩笑，说今后设计会场，干脆把主席台弄得比台下大些，免得领导们那么艰苦。有人却说，拥挤一点好啊，这就叫紧密地团结在刘星明同志周围。\n今天是县政府换届选举，代表们到会稍早些。程序都是固定的，正式选举之前，得通过有关决议。代表们举手放下，再举手再放下，鼓掌再鼓掌。没有掌声的时候，会场里只有翻动文件的沙沙声，气氛就很有些肃穆了。\n代表们开始填写选票，李济运无意间望见了老同学刘星明。",
            "summary": "政协会议提前两天召开并提前两天结束，而人大会议则进入选举程序。吴德满在主席台上，李济运和其他领导们胸前佩戴鲜花，使得会场氛围略显随意。县政府换届选举期间，代表们通过相关决议并进行投票。李济运在此过程中看到了他的老同学刘星明。"
        },
        {
            "id": 8,
            "content": "他坐得腰板笔直，脸上带着微笑。\n那感觉就像知道摄像机正从他头顶摇过，他得注意仪态和表情。\n投票时摄像机其实只拍全景，不太会拍代表们的特写，填写选票的特写更不会拍的。\n运动员进行曲响了起来，代表们纷纷起立走向投票箱。\n听着这烂熟的曲子，李济运心想这各种会议仪礼的曲子，是否也应该规范规范？运动会是这个曲子，党代会是这个曲子，人大选举也是这个曲子，总觉得不伦不类。\n统票还要花些时间，县里没有电子计票设备。\n用这段时间看场电影，已是多年的惯例。\n会场黑了下来，电影很快放映。\n居然是美国片子《真实的谎言》。\n银幕上刚刚映出“真实的谎言”\n几个字，代表们哄地就笑了。\n这是一部老电影，李济运是看过的。\n很多代表笑了，可能他们没看过。\n电影倒是精彩，只是这片名同选举摆在一块儿，有种怪怪的感觉。\n电影放了几十分钟，李济运忽然发现，很多代表都在低头收发短信。\n是否同选举有关？他早把手机调到振动了，忙看看自己的手机，正好有于先奉的短信。\n打开一看，不由得一惊。\n信息写道：李主任，请马上到休息室开紧急会议。",
            "summary": "代表们坐在会议室里，听着熟悉的运动员进行曲，开始投票。李济运觉得这些会议仪式的音乐不伦不类。在等待统票的过程中，代表们观看了一部老电影《真实的谎言》，但影片名称与选举场景搭配起来显得奇怪。电影播放过程中，许多代表开始低头看手机，李济运收到了一个紧急会议的通知。"
        }
    ]
}