{
    "chapter_title": "第十章 ",
    "chapter_summary": "李济运和他的妻子舒瑾关注他们的儿子歌儿的学习和心情问题，担心他可能存在问题。他们试图将歌儿送到精神病医院检查，但歌儿拒绝了这个提议。夫妻俩讨论了歌儿的孤独问题，但找不到解决办法。与此同时，刘星明的妻子陈美反对将刘星明送往精神病医院接受治疗，认为这会毁掉他的职业生涯和人际关系。市委要求说明政府换届选举情况，刘星明决定立即召开常委会进行研究。李济运建议在会议上只向组织说明情况，不要在网上回应，以免火上浇油。刘星明认为网上关于他发病的讨论只会成为笑柄，时间一长就会忘记。李济运和刘星明讨论如何处理网络热点和媒体报道关于县长选举的问题，认为代表索要好处的事情不能传播出去，否则会影响形象。刘星明建议李济运在会议上提出这个观点，征求大家意见。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "第46节：送他去精神病医院？(1)\n送他去精神病医院？\n李济运回到家里，歌儿刚做完作业，准备上床睡觉。“歌儿，爸爸一天没见你哩！”李济运进了儿子房间。歌儿脱了衣服，钻进被窝里。很冷，歌儿牙齿梆梆地响。\n李济运说：“儿子，夜里冷，叫妈妈拿个尿盆进来好吗？”\n歌儿说：“不用。”\n李济运摸摸儿子脑袋，说：“儿子，老师说你听讲不用心，老是发呆。告诉爸爸，你有什么心事吗？”\n歌儿说：“没有呀？我哪有不用心！”\n舒瑾进来，说：“歌儿，你的成绩是不如以前了。”\n歌儿有些烦了，说：“好啦，我困死了！”\n歌儿拿被子蒙了头，身子往里头滚了过去。两口子摇摇头，拉上门出来了。两人回到卧室，半天无语。",
            "summary": "李济运和他的妻子舒瑾讨论他们的儿子歌儿的学习和心情问题。歌儿似乎有些心事，导致他的学习成绩下滑。李济运担心歌儿可能有问题，建议将他送到精神病医院检查。然而，歌儿拒绝了这个提议并表现出不耐烦。夫妻俩无奈地回到卧室，陷入沉默。"
        },
        {
            "id": 1,
            "content": "舒瑾说：“儿子原先好活泼的，现在听不见他说几句话。”\n李济运说：“孩子太孤独了。你我都忙，顾不上他。”\n舒瑾说：“现在孩子都是独生子，谁家孩子时刻有大人陪着？”\n说说只归说说，也找不着办法，两口子叹息着睡下。李济运翻了一下身，床就吱咿一响。舒瑾说：“你轻些好吗？我才睡着，又吵醒了。”\n李济运嘿嘿一笑，说：“又不是哑床。”\n舒瑾说：“别老拿这话笑我。哑床，讲不通吗？”\n“哪里，你是创造发明哩！”李济运拍拍老婆的屁股。\n第二天，李济运上班没多久，机要室送来市委明传电报。他先瞟了一眼，便知大事不好。原来网上的帖子引起省委关注，市委责成乌柚县委说明情况。李济运提笔批道：呈星明、明阳同志阅示。\n他笔都还没放下，刘半间打了电话来：“济运，请你过来一下。”\n李济运顺手拿起电报，出门往刘半间那里去。他脑子里老闪现刘星明的外号刘半间，只怕不是个好兆头。他总迷信人与人之间互有感应，刘星明在他脑子里是刘半间，天知道刘星明是如何看他的。他推门进去，见陈美坐在里头。",
            "summary": "舒瑾和李济运讨论了他们儿子的孤独问题，但无法找到解决办法。第二天早上，李济运看到一份关于网上帖子的电报，得知此事引起了省委的关注。他立刻被叫到刘半间的办公室，心中担忧与刘星明的关系。"
        },
        {
            "id": 2,
            "content": "第47节：送他去精神病医院？(2)\n“济运你坐吧。”刘半间回头对陈美说，“我的意见，还是要治病。看看济运意见。”\n李济运还没开口，陈美先说话了：“我不同意！我屋星明只要不说自己是副县长，说话做事都好好的。哪个去同他说破了，说他有精神病？你们开得了口，我是开不了口！”\n陈美说着就泪流满面，鼻子眼睛红成一片。刘星明望望李济运，不知如何是好。李济运劝慰道：“美美，我相信星明会好的，他平时是个很开朗的人，说不定哪一根窍一打通就好了。我想应该送医院去。”\n陈美只是低头哭泣，嘴巴抿得天紧。似乎她只要张嘴，苦水就会往外冒。李济运知道陈美有些恨他，怪他把她屋星明拉出来做差配。又想他的老同学确实正派，居然推荐乡长接任书记。离任书记推荐政府搭裆继任，他在官场近十年从未见过。\n李济运不好意思说更多的话，反过来望着刘星明。刘星明说：“陈美同志，星明同志肯定不能再主持黄土坳乡的工作，我们会尽快配好新的党委书记。他目前的情况还是要治疗。”\n陈美终于忍不住，哇地哭了起来，说：“治疗？怎么治疗？送他去精神病医院？只要进了精神病医院，他这辈子就完了！”\n“你怎么这么看呢？”刘星明问。\n“那不等于承认他真是精神病吗？”原来陈美仍不愿意相信她屋男人真的疯了。\n刘星明叹息几声，说：“陈美同志，我们都不愿意看到这种情况，但终究要承认事实，要相信科学。”\n陈美揩干眼泪，一扭头就走了。她不想再听这两个男人讲大道理。刘星明望着门口，老半天才站了起来。李济运见刘星明要去关门，忙抢着把门掩上了。\n第48节：“消防队长”的官方汇报\n“消防队长”的官方汇报",
            "summary": "陈美的丈夫刘星明被怀疑患有精神病，引起了家人和朋友的担忧。李济运和刘星明作为同事和朋友，建议将刘星明送往精神病医院接受治疗。然而，陈美坚决反对，认为这将毁掉刘星明的职业生涯和人际关系。经过一番争论，刘星明决定接受治疗，而陈美则对此表示担忧。"
        },
        {
            "id": 3,
            "content": "“刘书记，市委有个明传电报，要我们说明政府换届选举情况。”李济运把电报递了过来。\n刘星明看都没看，就批道：立即召开常委会专题研究。请非凡同志列席会议。他把明传电报递还李济运，说：“我早知道了。田书记打过电话。下午开个会吧。”\n李济运见刘半间皱着眉头，就猜田家永肯定发了脾气。乌柚县的选举是田家永把的关，出任何问题他脸上都没有光。\n“济运，你谈谈看法？”刘星明说。\n李济运没想到刘星明会问他，支吾几声，才说：“我个人的意见，只对组织说明情况，网上可不予理睬。我们在网上是开不得口的，再怎么讲得清清楚楚，都有人狂骂。好比汽油起火，越浇水火越旺。”\n“但这次就因网上引起轩然大波，省里才注意到了。”\n李济运说：“只要组织上知道真实情况就行了。我建议请市委宣传部支持，往省委宣传部跑一趟，封掉网上的帖子。网上你没法同他讲道理，封帖子是最好的办法。”\n“向市委怎么汇报？”刘星明问。\n李济运的思路早已理清楚了，便谈了自己的看法。他认为宁肯承认组织工作做得不细，也不能把代表索要好处的事捅出去。那样不但会丢县里的脸，而且市委不会高兴，省委也不会高兴。星明同志发病的事，仅仅是特殊情况。中国这么多年的选举，也许就此一例，说明不了什么。网上有人愿意拿这个说事的，让他们说去。再说帖子一封，想说也没地方说了。\n刘星明说：“我也上网看过，星明同志发病的事，网上最多只是看笑话，说这人想当官想疯了。没人理睬，时间一长大家就忘记了。”",
            "summary": "市委要求说明政府换届选举情况，刘星明决定立即召开常委会进行研究。李济运猜测田书记可能发了脾气，因为乌柚县的选举出了问题。会议上，李济运建议只向组织说明情况，不要在网上回应，以免火上浇油。刘星明认为网上关于星明同志发病的讨论只会成为笑柄，时间一长就会忘记。"
        },
        {
            "id": 4,
            "content": "李济运说：“网上热点是一波一波的，两次选县长也不会叫网民关注太久。只是上面过问下来，就得认真对待。”\n“济运，我同意你的观点。下午开会时，你把意思说说，征求大家的看法。代表索要好处的事，千万不能传到外面去。说透了就是代表索贿，简直太丑了。”刘星明越说越生气，稍作停顿，又道，“明阳同志有些性急，他应该讲点艺术。”\n李济运不方便评价明阳什么，只是含糊地笑笑。刘星明也自觉失言，马上换了话题：“星明同志是你的老同学，你还要多做工作。陈美也是副科级干部，她应该配合组织才行。”\n李济运想这话欠了些人味，人家男人都疯了，还要她如何配合？他当然不能把肚子里的话倒出来，只道：“星明同志的病，看最后是个什么情况。陈美不同意送医院，我们不能勉强。千万不能激化矛盾。”\n下午开会，刘星明请朱芝先说说。“好，我这个消防队长先汇报吧。”朱芝便把这几天接待过的媒体一五一十说了，大家听着简直义愤。“现在只有那个鳄鱼，还不肯松口。我的态度很硬，说你调查民间反应，我可以送你两个字，谣言。只有我介绍的情况，代表乌柚县委意见，这是唯一真实的、合法的。”\n刘星明问：“舒泽光同他说了什么没有？”\n朱芝略作迟疑，说：“成鄂渝没有说到。”\n明阳说：“我插句话，你还可以挑明，告诉他说，他若根据民间反应写的稿子发表了，算他有本事。相信他们《中国法制时报》也不敢这么发稿子！”\n“明阳同志分析得有道理。”刘星明说，“但也不必把关系弄得太僵。这些记者，你得罪他了，他今天不弄你，总有机会弄你。我们基层情况这么复杂，难免有出差错的时候。如果听凭负面报道泛滥，天下没有太平的地方。”\n朱芝说：“我的汇报完了。请各位领导放心，成鄂渝我会处理好的。”",
            "summary": "李济运和刘星明讨论如何处理网络热点和媒体报道关于县长选举的问题。他们认为代表索要好处的事情不能传播出去，否则会影响形象。刘星明建议李济运在会议上提出这个观点，征求大家意见。谈到明阳和陈美的配合问题时，李济运认为他们的行为过于激进。会议中，朱芝汇报了与记者成鄂渝的沟通情况，刘星明建议不要得罪记者，以免将来受到负面报道的影响。"
        },
        {
            "id": 5,
            "content": "第49节：最离奇的梦游症\n最离奇的梦游症\n这次会议的重点，却是研究如何向上级说明选举情况。李济运依照刘星明的授意，谈了自己的建议。自然是没有异议，都说网民不必理睬。刘星明用自己的话再作重复，李济运的建议就成了县委意见。明阳说仅仅书面汇报可能不行，最好往省里跑一趟。刘星明也说有这个必要，但应该有市委领导带队才行：“我争取请田书记亲自出马，去省里跑一趟。明阳同志在家主持工作，我同非凡同志、济运同志、朱芝同志一起去。”\n朱芝建议请市委宣传部骆部长也出出面，骆部长同省里宣传口的人更加熟悉。朱芝有个本事，就是很会讲话。她能把很硬的话笑眯眯地讲出来，也能把很严肃的事玩笑似地说出来。李济运很欣赏她这套功夫，却又想这是别人学不到的。她的语气、笑容和女人态，都帮了她的忙。",
            "summary": "在这次会议上，讨论重点是向上级报告选举情况。李济运根据刘星明的建议提出了自己的看法，得到了大家的支持。明阳认为仅书面汇报不够，需要去省里一趟。刘星明打算请田书记亲自带队，他和非凡、济运、朱芝一起去。朱芝建议邀请市委宣传部骆部长一起前往，因为她与省里宣传口的人熟识且擅长表达。"
        },
        {
            "id": 6,
            "content": "刚才刘星明说话时，李济运开了小差，在笔记本上乱写乱划，下意识地写了很多“哑床”。朱芝无意思间瞟了一眼，轻声问：“哑床，什么意思？”\n李济运不好怎么说，只道：“不响的床。”\n朱芝脸就红了，轻声说：“坏人！”\n李济运其实是陷入一种怪诞的联想：很多事情都不能让外界听到响动，所以需要一张大大的哑床。朱芝做的很多工作，就是为了不让外面听见响声。但与夫妻床第之欢不同，李济运想象的这张大哑床上并不都是快乐的响动。\n晚上，朱芝打电话告诉李济运，鳄鱼答应闭嘴了，只是多花了两千块钱。李济运接电话时，刚脱衣服准备洗澡。他忙拿浴巾裹了身子，像怕朱芝看见似的。舒瑾眼睛瞟着他，听他接完了电话，说：“你那个朱美女天天晚上打你电话啊！”\n李济运冻得牙齿敲梆，说：“我和她还天天一起吃饭哩！”\n李济运洗澡出来，又听舒瑾在讲风凉话：“做官的女人，只要两个鼻孔眼长得一样大，就算美女！”\n李济运只当没听见，去书房上网。他得再看看网上情况，好让心里多些把握。网上照例是骂声不绝，几乎看不到正面的说法。他的老同学和明阳，真可谓一夜成名了。他很不明白那些明星，实在没有材料宣传自己，就制造些丑闻来炒作。也许娱乐界人士同政界人士，确实是完全不同的两种动物。",
            "summary": "李济运在和刘星明谈话时开小差，无意间提到了“哑床”这个词，引起了朱芝的好奇。李济运解释说是“不响的床”，让朱芝脸红。随后，李济运陷入了关于无声世界的怪诞联想，想象着一张大哑床。晚上，朱芝告诉李济运，她已成功说服鳄鱼闭嘴，但花费了额外的两千块钱。李济运在接电话时，舒瑾调侃他和朱芝的关系。李济运洗完后，舒瑾继续挖苦他，称做官的女人只看鼻孔大小。李济运去书房查看网上的舆论，发现对他和老同学明阳的批评不断。"
        },
        {
            "id": 7,
            "content": "他刚想下网，突然想起儿子。他便去网上搜索梦游症。从小听到过很多梦游的稀奇故事，却并不知道梦游是怎么回事。听爸爸说，村里从前有个人，经常夜里上山砍柴，自己第二天什么都不知道。\n有很多同梦游症相关的网页，不可不信，不可全信。有些网络资料就是普通网友弄上去的，真真假假难以判断。李济运看到一个离奇的梦游症故事，真是匪夷所思。法国有个男子患了梦游症，他有天晚上熟睡之后突然爬起来，离家出走到了英国伦敦。他在那里找了工作，娶妻生子。二十多年后他突然醒来，又返回了法国，爬到床上睡下。第二天早晨，他的法国妻子看见身边躺着一个满头白发男人，吓得尖叫起来。仔细一看，竟然是她阔别二十年的丈夫。妻子问道：“亲爱的，这二十年你逃到哪里去了？”男子却伸了伸懒腰，若无其事地说：“别开玩笑！昨天晚上我不是睡得好好的吗？”\n李济运上了床，说了这个法国男人的故事。舒瑾听了直摇头，说打死我也不相信。肯定是个花心男人，跑出去浪荡了二十年，回家骗老婆，说自己得了梦游症。李济运说你太习惯了把男人往坏处想，我宁愿相信这是个荒诞小说。两口子斗了几句嘴，自然又说到歌儿。担心儿子真的有病，看他脸上也不像原先那么有血色。听得儿子起来了，舒瑾就披了衣，开门出去看看。李济运在房里听见儿子嚷道：“我起来尿尿，也要监视？”\n舒瑾进屋来，躺下哭了起来。李济运说你这做娘的，哭什么呀？舒瑾擦擦眼泪，说：“你看他多大脾气，才这么小的人！”\n李济运却说：“儿子同你说话，说明他就不是梦游。”\n第50节：被发明的“网尸”(1)\n被发明的“网尸”",
            "summary": "一个父亲在网上搜索关于梦游症的信息，了解到了一个离奇的故事。故事中，一个法国男子在梦游时离家出走到了英国伦敦，并在那里成家立业。二十多年后，当他突然醒来回到法国时，他的妻子惊讶地发现曾经的丈夫已经满头白发。这个故事引发了夫妻间的讨论和担忧，他们决定相信他们的儿子并没有梦游。"
        },
        {
            "id": 8,
            "content": "第二天，田家永和骆川领队，火速跑到省里。各找各的关系，一天下来就把所有的事摆平了。拿田家永的话说，叫一揽子方案。省里领导表扬市、县两级处置得当，确保了选举工作顺利。帖子在网上仍可搜到，点开却是找不到服务器，或网页已被删除。\n省委办公厅有个处长叫刘克强，老家是乌柚的。刘克强人好，乌柚来人办事，多会找他帮忙。这次很多关系，照样是他代为联系。李济运同刘克强交往多年，算是很知心的朋友。刘克强每次回县里，必打李济运的电话。李济运便替他开房，陪着吃几顿饭。县里调来的新领导，不出几天就会同刘克强联系上。他们跑省里办事，用得着这位刘处长。\n一场风波压入海底，上上下下皆大欢喜。田家永和骆川同大家聚餐，也算是庆贺的意思。刘克强也被请来吃饭，感谢他为这事四处联络。朱芝似乎还有些孩子气，见网上没事了就开怀大笑，说：“我故意点那两个帖子，怎么也点不开，心里就特别舒服！突然间我都有灵感了！”\n骆川笑着问她：“小朱你有什么灵感？”\n朱芝说：“我发明了一个词，叫网尸。那些死掉的帖子，就叫网尸！”\n骆川听罢哈哈大笑，说：“小朱，你可以申请专利！”\n刘克强说：“朱部长适合做宣传工作，哪天我向省委宣传部推荐一下。”\n朱芝忙摇手：“谢谢刘处长了，我没这个素质。”\n李济运却在暗想：朱芝年纪轻轻的，但网络并不太熟。网尸通过百度快照仍可查看，只是不能添加评论。不过，只要不让评论，自是平安无事。网络上漂浮的网尸再多，人们不能发表意见也是枉然。\n席间大家老开朱芝的玩笑，叫她网尸发明家。\n朱芝笑着自嘲：“准确地说，我这行当应该叫网尸炮制家。",
            "summary": "田家永和骆川成功解决了一些棘手的问题，得到了省领导的表扬。他们的朋友刘克强在关系协调方面提供了很大帮助。经过努力，一场风波被平息，所有人都欢庆成功。朱芝发明了“网尸”这个词，形容被删除的帖子，让大家感到轻松愉快。"
        },
        {
            "id": 9,
            "content": "不好的帖子，一句话下去，它就是网尸了。”\n这回上省城炮制网尸，本是李济运的建议。\n可他心里明白，此法摆不上桌面。\n李济运给田家永和骆川敬酒的时候，脑子已经又晕晕乎乎了。\n他便想象那些漫游在网络海洋的网尸，好比永远留在宇宙空间的太空垃圾，陪伴它们的是无边的黑暗和恐怖的沉寂。",
            "summary": "李济运提议去省城制造网络僵尸，但他知道这个方法不合适。在给田家永和骆川敬酒时，他的头脑已经模糊。他想象网络僵尸就像宇宙中的太空垃圾，永远生活在黑暗和寂静中。"
        }
    ]
}