{
    "chapter_title": "第十九章  蛛丝马迹 (1)",
    "chapter_summary": "王一武在叶文元的帮助下无法找到破案线索，决定成立专案组亲自调查。他们在罗丽娜的录像中找到了红色夏利车的车牌号，并通过交警大队找到了车主程文魁。第二章：王一武等人化妆成便衣后，证实了陈大全的身份并了解到化工厂的情况。第三章：陈大全被警察带到公安局进行审讯，涉及一起案件。陈大全被问及在7月18日借用刘昌华的车去办了什么事，他回答是帮一位名叫朱宏兵的同事办事。第四章：警方对陈大全进行进一步的询问和调查。朱宏兵邀请陈大全开车去办事。陈大全按照朱宏兵的指示，将车停在人民广场附近并假维修。第五章：王一武在寻找一名姓朱的犯罪嫌疑人时，遇到了一个姓朱的中年男子，但对方没有说明来意。第六章：王一武意识到这是一个重要的线索，急忙询问对方的姓名、年龄和外貌特征。第七章：王一武在寻找朱宏兵的过程中，在办公室找到了他。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "王一武从叶文元那里未能获得点滴破案所需要的蛛丝马迹。而叶文元一句“到此为止”，反而还禁锢了他们的行动。作为他这个刑侦队长来说，此案不破，万一今后犯罪分子再找叶文元的麻烦，把案做大了，他这个刑侦队长怕是吃不了兜着走啊！从叶文元家出来后，他本着内紧外松的原则，自己亲自挂帅，抽调两名干警成立了专案组，投入到破案之中。王一武他们从罗丽娜的录像中，看清了红色夏利车最后的两个号码是“17”。通过交警大队的大力协助，将全县尾号为“17”的出租车排查了一遍，很快就找到了这辆出租车的车主程文魁。\n但程文魁说，十八号那天下午车不是他开的，他把车借给一个朋友了。下午三点多钟车才还回来。王一武问，你的朋友姓啥名谁？是哪个单位的？借车去干什么？程文魁说，借车人叫陈大全，原化工厂的下岗职工，不知道他借车干什么，我当时没有问。王一武他们化妆成便衣，找到原化工厂一打听，确有其人。陈大全原是化工厂车队的车队长，四十岁。化工厂红火的时候，车队里有十几台东风车，日夜运输忙。车不够用时还常常到县装御运输公司请车帮忙。",
            "summary": "王一武在叶文元的帮助下无法找到破案线索，于是成立专案组亲自调查。他们在罗丽娜的录像中找到了红色夏利车的车牌号，并通过交警大队找到了车主程文魁。程文魁表示车是在当天下午三点多借给下岗职工陈大全，陈大全曾是化工厂的车队长。王一武等人化妆成便衣后，证实了陈大全的身份并了解到化工厂的情况。"
        },
        {
            "id": 1,
            "content": "1998年以后，化工厂受外来市场冲击，生产的尿素没有人要了，只好赊销。赊销出去，钱又收不回来。从此每况愈下，到2001年就全线停产了。工厂没钱发工资了，只好卖设备、车辆。陈大全开的那台东风是最后卖的。车卖人闲，陈大全只好到处借钱买了辆麻木，从此靠开麻木养活一家四口人。开麻木是件辛苦事，无论天晴落雨，炎夏寒冬都得出勤。早晨5点出去，晚上12点才能回来。王一武掌握了这个情况后心里暗喜，这个陈大全具有作案的可能性，一是家庭贫困，二是会开车，三是开麻木路线熟。当即决定天黑在他家周围布控，等他一露面就将其捉拿归案。\n倒闭后的县化工厂到处呈现一派破败的景象，厂门口早已没有了昔日的繁荣景象了，剥落的油漆光怪陆离。走进大门，两边平房原来都是小吃店、小卖店，热闹非凡。现在全部关门闭锁，有几间己经没有了门窗，里面堆满了垃圾，积满了灰尘，还可看见黑乎乎的干粪便。厂房四周，散弃着机械的零部件，许多已锈迹斑斑。空旷的场地上杂草丛生。宿舍区灰蒙蒙的毫无生气。各家各户自行搭建的雨披边棚，自挖的小菜园，把个通道弄得乱七八糟。这里倒是六畜兴旺，猪、鸡、鸭、狗、猫四处可见，各种味道都有。下岗职工们每月仅拿150元的生活费。他们只好靠种菜、养猪、养鸡、养鸭，帮凑着过日子。",
            "summary": "在1998年后，受到市场冲击的县化工厂逐渐衰落，于2001年全线停产。陈大全作为下岗职工，为了养家糊口，购买了一辆麻木车。王一武了解到陈大全的情况后，认为他具有作案可能性，决定在夜间布控抓捕。化工厂厂区破败不堪，小吃店和小卖店都已关门，杂草丛生，下岗职工们生活困苦，只能靠种植和养殖维持生计。"
        },
        {
            "id": 2,
            "content": "王一武安排的两个便衣在陈大全家附近已埋伏了四、五个小时了，一个在巷子东头，一个在巷子西头。傍晚时分，闷热得连空气都变得黏稠了。现在已是午夜十一点多钟了，进入关键时刻，他们已经蹲得腰酸腿痛了。目标终于出现了，一辆半旧的麻木开过来了，“突突突”的马达声在宁静的夏夜里显得格外的清脆。麻木在巷子中间的一处平房门口停下来了，一个四十来岁的打着赤膊的中年人从麻木上下来，未等他用铁链将麻木锁在门口的铁栏杆上，两个警察就从两边包抄过来了。一个警察用手拍了拍陈大全的肩膀说：师傅，你叫陈大全吗？陈大全莫名其妙地转身，看了看两个陌生的小伙子，已经明白是怎么回事了，十分平静地说：你们是警察吧？另一个警察说：你知道就好，跟我们走一趟。陈大全若无其事地说：别急，让我把麻木锁好，和我老婆说一声就跟你们走。这麻木可是我们家的命根子啊！你们放心吧！我不会跑的，我要想跑早就跑了。我早就知道你们会来的，我等着呢！\n两个警察用眼睛对视了一下，其中一个说：别废话了，你在外面和你老婆说一声，就跟我们走。陈大全望了望两个冷栖动物似的警察不再言语了，默默地把麻木锁好，朝屋内喊：桂芝，我把麻木锁在外面了，钥匙放在窗台上，你拿进去，我要出远门了。屋内听到声音把灯打亮了，问了一句：说啥？这么晚了你还去哪？陈大全说：去哪？去公安局呗！突然门开了，一个穿着背心，胸前挂着两个吊袋的女人走了出来，护住陈大全说：你们是什么人？深更半夜来找我男人干啥？陈大全不耐烦地说：你少废话，滚屋里睡觉去。没你的事，把孩子照护好，我很快就会回来的。说完就跟着两个警察走了。那个叫桂芝的女人顿时就傻了眼，眼巴巴地望着自己的男人跟着那两个警察走了。她不知道自己的男人出了什么事，眼泪涮涮地流下来了。\n陈大全被带到公安局，王一武连夜对他进行了审讯。因为王一武听两个警察说，陈大全带走时他老婆看见了，王一武怕夜长梦多，打草惊蛇，让另一犯罪嫌疑人趁机逃走了。\n开始王一武按程序问了陈大全一些基本情况，如姓名、年龄、籍贯等等，然后进入实质性的问题。\n陈大全，你7月18日，借刘昌华的夏利出租车干什么去了？王一武问。\n一个朋友让我帮忙办点事。陈大全平静地回答。\n什么朋友？姓甚名谁？干什么的？王一武厉声地问。\n同事。他叫朱宏兵，原化工厂的仓库管理员。我们玩得好呗！陈大全满不在乎地说。",
            "summary": "陈大全被警察带到公安局进行审讯，涉及一起案件。陈大全被问及在7月18日借用刘昌华的车去办了什么事，他回答是帮一位名叫朱宏兵的同事办事。警方对陈大全进行进一步的询问和调查。"
        },
        {
            "id": 3,
            "content": "办什么事？\n办什么事我不知道，他只是让我帮他开车。\n你把那天下午给他开车的全部经过详细地讲出来，不要撒谎。\n7月18日下午一点多钟，朱宏兵邀我开着事先借好的夏利出租车，在岔路口广场旁边停着。两点钟左右，朱宏兵接了一个电话后，他就让我把车开到人民广场，在通往行政中心大楼的车道旁停下来。他让我装着修车的样子。还叮嘱我说，不管发生了什么事你不要管，就当没看见。这样，我就站在车屁股后面装着修起车来。大约20分钟的样子，一辆桑塔纳轿车开过来了，朱宏兵将车拦住，叫开了车门，朱宏兵就上车了。朱宏兵上车后干了些什么，我一点儿也不知道。后来他就提着一个黑皮包下车了，上了我的车，让我把车开走了。\n就这么简单？\n就这么简单。\n胡说，你想蒙我！我们是干什么的？我吃这行饭十多年了。\n我真的没骗你，我干嘛要骗你呢？我是下岗职工，家里有老有小，一家人还靠我开麻木挣钱养活呢！我犯得着去干违法的事吗？我是什么样的人，你们可以到厂里去访去问。\n你再仔细想想，还有什么没说的？比方说，朱宏兵就没向你透露点什么？你就没问他什么？\n陈大全认真地回忆着，不一会儿说：噢，对了，我曾经问他开车去干什么。他说，你别管这事，不知道的好，反正我不会害你。以后出什么事，有人问你，你就直说。行不？\n王一武听到这里，纳闷了。心里想，这是咋回事呢？有些怪。朱宏兵这家伙还挺仗义的，大有一人做事一人当的义气。既然是这样，从陈大全身上已经得不到更多的东西了，只能去追查朱宏兵。\n朱宏兵现在在哪里，你知道吗？你要知道就如是说来，不得隐瞒。王一武说，口气变得生硬了。\n出什么事了吗？朱宏兵抢人东西了？他杀人了？他不会干这种事的，他怎么可能去干这种事呢？陈大全感到事情严重了，心头蒙上了一层阴影。",
            "summary": "朱宏兵邀请陈大全开车去办事。陈大全按照朱宏兵的指示，将车停在人民广场附近并假装修车。约20分钟后，一辆桑塔纳轿车停下，朱宏兵上车后不知做了什么，随后提着黑皮包下车并上了陈大全的车。陈大全询问朱宏兵的去向，但朱宏兵让他不要过问。陈大全如实回答后，王一武开始追查朱宏兵的下落。"
        },
        {
            "id": 4,
            "content": "少废话。回答我的问话。\n我们从人民广场出来后，朱宏兵在化工厂附近的石鼓路口下了车，他让我把车还给赵宝成。我们就此分手了。此后我们就没有见面了。现在我也不知道他在什么地方。\n他家住在哪里？\n他家住在化工厂，我住在东区，他住在西区。\n你把此人的情况简单介绍一下。\n朱宏兵，今年42岁，长脸分发，1米75个子。远山高中毕业。他原是化工厂工会的一个干部，是劳工部长吧？这个人工作挺认真负责的，办事公道，敢为工人说话，就是脾气有些暴躁。大家对他印象不错。\n你这是在为他歌功颂德。一个干警插话。\n我咋是在为他歌功颂德呢？你这位同志咋这样说话？你要不相信可以去访嘛！是你们让我说的不是？陈大全有些不以为然地发牢骚。\n你放老实点，这是在什么地方，知道吧？\n什么老实点？我犯了啥法了\n王一武用锐利的眼光狠狠也剜了那个警察一眼，带着缓和的语气说：陈大全，今天我们就谈到这里。你暂时还不能回去，你的情况我们会弄清楚的。说完就让人把陈大全带下去了。\n审讯完陈大全已经是凌晨三点多钟了。王一武根据对陈大全的审讯情况，当即召开专案组成员会议，商量对策。他们决定趁热打铁，明天一上班就开始对朱宏兵的住宅实施布控。同时追查他的线索，力争尽快将朱宏兵捉拿归案。最后他让大家抓紧时间休息一下。\n王一武回到家里，匆匆忙忙地冲了个冷水澡就倒到床上了。妻子翻了个身子喃喃地说：瞎忙些啥？天都快亮了吧？就又睡了过去了。王一武躺在床上紧紧地闭着眼睛，欲强制自己睡觉。然而适得其反，越想睡就越是睡不着，脑壳胀得生痛，一连串的疑问在脑中闪现。为什么叶文元书记不报案？陈大全说的是真的吗？如果是真话，那朱宏兵为什么要他在出事之后直言不讳地供出他呢？仅仅只是讲“义气”吗？那个朱宏兵会跑得远远的，从此销声匿迹吗？如果真是这样，事情也好办些了。只要不对叶文元书记造成威胁，这案也不想查下去了。朱宏兵感到这个案子很有些蹊跷。",
            "summary": "朱宏兵和主人公在人民广场分手后，朱宏兵在化工厂附近的石鼓路口下车。后来两人没有再见面，主人公现在不知道朱宏兵的具体位置。朱宏兵是一名化工厂工会干部，工作认真负责，但脾气暴躁。"
        },
        {
            "id": 5,
            "content": "翌日早晨，天空布满了乌云,有一缕阳光从云隙中倾泻下来，瞬间又被那厚厚的云层吞噬，紧接着下起了小雨。不一会儿，雨停了，太阳出来了，大地显得更闷热。\n远山县公安局办公大楼前，脚步匆匆，人影绰绰。王一武从警车上下来，夹在人群中走上二楼刑侦队办公室。昨晚他睡了不足三个小时，醒来已经快八点了。他们是七点半上班，算是迟到了。对于刑侦队这个特殊的职业来说，这是常有的事。王一武走进办公室一落座，一位年轻干警走进来告诉他说：王队长，刚上班时，有一个姓朱的中年男人来找过你。我问他找你有什么事？他没说。他问你今天来不来上班。我说，说不准，也许来，也许办案去了不会来。\n王一武一边给自己倒茶，一边心不在焉地说：噢，知道了。”忽然，他猛地一个激灵，大声问：“你刚才说什么来着？\n那个年轻干警感到有些莫名其妙，忙说：刚上班时，有一个姓朱的中年男人来找过你。\n王一武迫不及待地问：朱什么？\n年轻的干警说：我没问。\n王一武问：多大年龄？长什么样子？\n年轻干警说：大概四十来岁的样子，中等个子，长脸型，分头发。",
            "summary": "王一武因睡眠不足而迟到，来到远山县公安局办公大楼的刑侦队办公室。他在办公室里遇到了一个姓朱的中年男子，但对方没有说明来意。王一武突然意识到这是一个重要的线索，急忙询问对方的姓名、年龄和外貌特征。"
        },
        {
            "id": 6,
            "content": "王一武听后猴急，说：哎呀，你咋不早告诉我，咋不给我打电话呢！\n年轻干警见王一武埋怨他，像是做错了事的孩子一样手足无措。\n王一武见状忙说：这事不怪你，这姓朱的现在到哪里去了？说没说还要来找我？\n年轻干警说：他什么都没说就走了，不知道他还来不来。\n王一武急切地说：你赶快到下面去帮我找一找，我正找他呢！他可能是我们的一个案子中的犯罪嫌疑人啊！\n年轻干警听后转身就走出门外，往左拐时和一个人正好撞了个满怀。\n他抬头一看，此人正是姓朱的那个人。\n顺手紧紧地抓住他，推进队长办公室，喜出望外地对王一武说：王队长，姓朱的来了。\n王一武一边喝着茶，一边看着一份材料。\n他一时还没有反应过来，等他把一口茶喝下去之后，又是一个激灵，抬起头来问；你说什么？\n年轻干警急不可待地说：他就是你要找的那个姓朱的。\n王一武眼神一振，将朱宏兵打量了一番。\n眼前的这个朱宏兵，与陈大全说的朱宏兵和他想象中的朱宏兵大相径庭。\n他上身穿一件条纹Τ恤衫，下身穿一条浅灰色绸裤，脚上蹬一双旧式橙色凉皮鞋，长脸型，肤色显得白净，头发三七分开，显得有些凌乱，厚厚的嘴唇和圆圆的鼻尖，给人一种温和厚道的感觉，眉宇间透出几分率直之气。",
            "summary": "王一武在寻找一名姓朱的犯罪嫌疑人，年轻干警告诉他对方已经离开，但王一武仍然希望找到他。后来，年轻干警在门口遇到了朱宏兵，并将他带到了王一武面前。王一武看到朱宏兵后，发现他与自己想象中的形象大相径庭，给人一种温和厚道的感觉。"
        }
    ]
}