{
    "chapter_title": "第二十章  蛛丝马迹 (2)",
    "chapter_summary": "朱宏兵因涉及盗窃县委书记叶文元的财物而被警方逮捕。在审讯过程中，他要求见叶文元一面，但遭到了拒绝。王一武和高警察讨论了这个蹊跷的案子，决定向龙局请示意见。龙小阳认为朱宏兵的要求是无礼的，不应该宽容。然而，叶文元同意与朱宏兵见面，让王一武和龙小阳感到惊讶。真相逐渐浮出水面，众人对朱宏兵的行为感到敬佩和感激。一个关于抢劫和金钱如何处理的问题引发了一系列争议。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "朱宏兵很客气地对年轻干警说：你放开手好不好，我不会跑的，我要想跑就不会来了。\n王一武示意年轻干警把手放开，让朱宏兵坐下，又亲自给他倒了一杯茶。然后，把年轻干警叫到一边耳语一番，让他通知周警和李警马上赶到刑侦队来，朱宏兵投案自首了。\n年轻干警出门之后，王一武又喊来一个姓高的帮手和一个书记员，将朱宏兵带进会议室里面的一间房子里。这是一间临时审讯室，左边是审讯台，能坐3至4人。背后墙上写着“坦白从宽，抗拒从严”八个大字。右边是被审犯罪嫌疑人的单座椅，座椅前一根栏杆可将犯罪嫌疑人锁定其中。王一武没有这么做，只是让他坐在单座椅上。王一武坐定在审讯台上，给朱宏兵递去一支烟。他知道一般的犯罪嫌疑人此刻正需要抽烟。朱宏兵客气地说：谢谢。我不会抽烟。\n王一武例行程序式地问答之后，直奔主题：你是来投案自首的？\n朱宏兵说：我当然是来投案自首的。我做了什么事，犯了什么法，我心里清楚。我只是不想让别人为我背过。我投案自首了，你们就把陈大全放了好不好？我干的这事和他一点关系都没有。别误了人家开麻木挣钱养家糊口的时间。\n王一武说：他有没有问题不是你说了算，我们查实之后，没问题自然要放他回去。你现在把作案经过，作案动机，如实交待出来。\n朱宏兵毫不在乎地说：王队长，你说的这些我早想好了，我会坦白交待的。然后他口气一转，提出了一个令在座的人大吃一惊的问题：我要见叶文元书记。",
            "summary": "朱宏兵主动向警方投案自首，要求见到叶文元书记。王一武安排朱宏兵在临时审讯室接受问话，并告诉他陈大全的问题不是他说了算，他们会调查核实。朱宏兵坦然交代了作案经过和动机，并表示愿意承担责任。"
        },
        {
            "id": 1,
            "content": "王一武从座位上站起来，上身前倾，大声反问：你说什么？我没听清楚。\n朱宏兵加大了声调说：我要见叶文元书记！\n王一武带着一种鄙夷蔑视的口吻说：你想见叶文元书记？他是你说见就能见着的？这是什么地方？这是公安局刑侦队。我办案十多年了，还没有见过哪个犯罪嫌疑人要见县委书记的。说完“嘿嘿”地笑了两声，又坐在审讯台上。\n王队长，因为我抢的是县委书记叶文元的钱，所以我想见他。\n高警察插话说：你想让叶书记发慈悲心救你吗？妄想！\n朱宏兵说：我没有那个意思，我只是想见他一面。\n高警察被激怒了，吼叫道：放肆，你吃豹子胆了不是？居然开口闭口要见叶书记，叶书记是你见的？\n朱宏兵平静地说：王队长，高警察，请你们转告一声叶书记，就说我想见他一面。他若是不见，那就算了。\n高警察拍案而起，怒斥道：住口，你还有完没完？\n朱宏兵不再说话了，不是不敢说，而是不想说，说也没用，弄不好还会挨耳光。此刻他把目光暗淡下来，若无其事地看着侧面的墙壁发呆。",
            "summary": "朱宏兵因涉及盗窃县委书记叶文元的财物而被警方逮捕。在审讯过程中，朱宏兵要求见叶文元一面，但遭到了王一武和高警察的拒绝和嘲笑。尽管遭到拒绝，朱宏兵仍坚持请求与叶文元见面，但未能如愿。"
        },
        {
            "id": 2,
            "content": "王一武扯了一下高警察，两人走出门外商量。王一武说：这个家伙咋就点名要见叶文元书记呢？”\n高警察挖苦地说；婊子养的，该不会是叶文元书记的老乡或亲戚什么的吧？\n王一武说：今天这事可不能告诉叶文元书记啊！叶文元书记明确说过不让查此案的。说这个人只找他要去200元钱。\n高警察说：不让查就不查吧，放他妈个球！\n王一武说：我本不想去查，但如果有朝一日，他再把案做大，叶文元书记的安全可就是个隐患了。\n高警察说：那我们就教育他一顿，把他放了不就得了。\n王一武说：咋就碰上这么个怪案子呢？又牵涉到叶书记。\n高警察说：那你就请示一下龙局吧！看他是什么意见，省得我们操闲心。",
            "summary": "王一武和高警察在讨论一个奇怪的案子，涉及到了叶文元书记。他们认为这个案子不能告诉叶书记，因为他曾明确表示不让查。高警察建议教育嫌疑人后释放，但王一武担心这会成为叶书记的安全隐患。他们决定向龙局请示意见。"
        },
        {
            "id": 3,
            "content": "王一武点了点头表示赞同。\n当晚，王一武找到龙小阳局长，首先把这几天破案的情况简明扼要地汇报了，最后说到了朱宏兵要求见叶文元书记的事，征求龙小阳局长的意见。龙小阳听后不假思索地说：扯淡，自从盘古开天地，哪有这种事？王一武说：接触这个案子，我就感到这个案子很蹊跷。这里面怕是有意想不到的事。龙小阳说：能有什么事，无非是想让叶书记宽宏大量放他一马。对待这种人怎么能宽容呢？要毫不留情地予以坚决打击。\n王一武说：叶书记不是不予追究吗？这人是不是他的老乡、亲戚呢？如果是，让他教育一下不是更好吗？龙小阳说：你这不是送肉上砧板吗？他说过到此为止的，你还在查，怎么说呢？王一武说：我们查是查，可后来还是他自己来投案自首的嘛！龙小阳想了想说：你怎么对叶书记说呢？王一武说：我就说那个犯罪嫌疑人见叶书记没有报案，自己悔过自新，主动上公安局投案自首了。他要求见叶书记一面，看叶书记怎么说，我们就怎么办。龙小阳听后连连点头说：对，有道理。不过他们两个人都估计叶文元书记百分之百不会来的。龙小阳掏出手机按了叶文元的电话号码，忽然他又把手机关了，忙说：王一武，还是你打的好，你情况比我熟，万一问到什么我说不上来，怕是不怎么好。王一武笑了笑，掏出手机给叶文元打电话。电话通了，王一武把朱宏兵投案自首的前后经过说了。并说朱宏兵想见他一面。令两个人意想不到的是，叶文元居然答应来见朱宏兵。王一武感慨地说：这个朱宏兵该不会真的是叶文元书记的老乡或亲戚吧！龙小阳听后心里不禁有些紧张起来。\n第三天下午，陈大全从公安局回来了。陈大全一回到厂里，朱宏兵投案自首的事就传得拂拂扬扬。许多人不相信朱宏兵会犯什么事。这件事发生得这么突然，又这么蹊跷，自然就引起人们的关注和兴趣。爆炸性的新闻传开后，随之而来的是种种评说。怪，干下这种事，又去投案自首何苦呢一个大小伙子说。\n“这个朱宏兵不知为什么要去干这种事？我给他去开车，他没有和我透一点讯悉。听说抢的还是县委书记叶文元的钱呢！胆子够大的。站在人群中的陈大全说。\n朱宏兵怎么可能去干这种事呢？我不相信，打死我也不相信。陈大全的女人江桂芝大声说。",
            "summary": "王一武向龙小阳局长汇报了一个蹊跷的案子，涉及朱宏兵和叶文元。龙小阳认为朱宏兵的要求是无礼的，不应该宽容。然而，叶文元同意与朱宏兵见面。这让王一武和龙小阳感到惊讶，怀疑朱宏兵可能是叶文元的老乡或亲戚。陈大全回到工厂后，人们议论纷纷，不相信朱宏兵会做出这样的事。"
        },
        {
            "id": 4,
            "content": "抢谁的不行啊！怎么想到去抢叶书记的呢？不过，我倒听说他抢的这钱，是买我们化工厂的毛老板送给叶书记的赃款。这些钱可是我们的血汗钱啊！如果真是这种钱，我说该抢。又一个年轻小伙子说。\n小朱这人太老实了，抢就抢了呗！跑得远远的不就得了。干嘛要去投案自首呢？大小伙子说。\n朱宏兵是为了救我家老陈才去自首的，不然我家老陈就出不来了。朱宏兵这人还挺仗义的。江桂芝说。\n你家老陈给他开车，分了多少钱？大小伙子接住话茬问。\n一分钱都没分到。这种钱就是分给他，我家老陈也不会要的。江桂芝说。\n桂芝嫂，你说这种大话谁信？大小伙子笑着说。\n对，这种大话谁信？大伙们附和着。\n你们别“屎克郎打喷嚏——满嘴喷粪”。江桂芝气得双唇发紫，脸色惨白，站在那里哆嗦成一团。\n你们可别冤屈我呀！我陈大全真的没得一分钱。谁再说我得了，老子掰了谁！陈大全发怒了，有了些剑拔弩张之势。\n陈大哥息怒，我是逗桂芝嫂玩的。谁不知道你陈大哥的为人。大小伙子奉承着说。\n这种事也是能随便逗着玩的？我们家穷是穷点，可我从来不吃嗟来之食。陈大全的音调缓和了许多。",
            "summary": "一群人在讨论关于朱宏兵抢钱的事件。据说这笔钱是化工厂老板送给叶书记的赃款，是他们血汗钱的化身。有人觉得朱宏兵应该抢这笔钱，而有人则认为他应该逃跑并避免自首。江桂芝表示朱宏兵是为了救她丈夫老陈才去自首的，而陈大全则否认自己参与了这笔赃款。"
        },
        {
            "id": 5,
            "content": "这时正是中午时分，宿舍区聚满了看热闹的人们，你一句我一句地议论着，一切都笼罩在沉闷和忧虑的气氛里，人们的眼睛里充满了凝重的目光。\n“笛！笛！笛！”三声喇叭声冲淡了这里的气氛。人们猛地回头，看见一辆救护车开过来了，大家不由自主地让开了一条路。一打听，原来是老厂长李其兴的老病突发，休克过去了。人们一下子就随着救护车涌到李其兴家门口。问这问那，这才摸清李其兴休克过去的原因。老厂长李其兴是原远山县化工厂的创始人，艰苦创业，勤俭办厂，很是红火过一阵子。在计划经济年代，化工厂生产的尿素当地老百姓称之为“远山臊”，销得很火爆，曾经为远山县的农业生产做出过巨大贡献，立下过汗马功劳。进入市场经济后，“远山臊”远不如进口尿素，加上设备老化，无钱更新改造，化工厂一年不如一年，最后破产了。李其兴长年累月为化工厂奔波，呕心沥血，积劳成疾，患上了胃癌。化工厂被毛怀远收购前，厂里再怎么穷，大家都愿意挤出钱来为老厂长治病。\n化工厂被毛怀远收购后，这笔为老厂长治病的钱没有了，病情日趋恶化。\n前天朱宏兵突然给李其兴送来6万元钱，说是给老厂长治病用的，还说这钱是他找毛怀远死缠硬磨要来的。\n李其兴不相信，坚决不接。\n朱宏兵又把钱交给李其兴的老伴。",
            "summary": "宿舍区因老厂长李其兴突然休克而聚集了大量围观的人。李其兴曾是化工厂创始人，为当地农业做出过巨大贡献。然而，在市场经济时代，化工厂逐渐衰落，李其兴因病患上胃癌，治疗费用因化工厂被收购而中断。前天，朱宏兵为李其兴送来6万元治病钱，但李其兴并不相信。"
        },
        {
            "id": 6,
            "content": "他老伴见自己的男人死活不接，她想接，却又不敢接。\n朱宏兵这下没辙了，他本想劫贪济困的。\n这下可好，老厂长不领情。\n朱宏兵灵机一动，就把6万元钱交到了县人民医院，替老厂长还了欠下的6千元钱的医药费，余下的作预交医药费，让医院通知老厂长去治病。\n县人民医院通知老厂长去住院时，老厂长疑惑了。\n心想，化工厂都没有了，哪来的钱给我交医药费呢？再说，原厂已经卖了，新老板绝对不会拿钱给我治病。\n这肯定是朱宏兵搞的鬼。\n今天老厂长一听说朱宏兵因抢劫被抓进公安局，他心如刀绞，一下子就休克过去了。\n李其兴被救护车刚拉走，幼儿园的园长徐琳又跑来了，惊慌失措的样子，满脸羞愧地告诉大家说：朱宏兵前天也交给幼儿园4万元钱，说是给幼儿园用的，我们当然是求之不得啊！当时我们想都没想就打了收条收下了。",
            "summary": "朱宏兵原本想帮助老厂长解决医药费问题，但老厂长误以为这笔钱来自朱宏兵的犯罪行为。在得知朱宏兵被捕后，老厂长因担忧而休克。同时，幼儿园园长徐琳透露，朱宏兵还给幼儿园留下了4万元资金。真相逐渐浮出水面，众人对朱宏兵的行为感到敬佩和感激。"
        },
        {
            "id": 7,
            "content": "谁知这钱是朱宏兵抢劫来的，而且是抢叶文元书记的。\n你们说这钱该怎么办？人们七嘴八舌地嚷开了。\n有的说：退出来把朱宏兵救回来。\n有的说：这钱不退，凭什么要退？当官的受贿来的钱我们不用白不用，又没装私人腰包。\n有人附和着说：这钱给老厂长治病不应该吗？给幼儿园的孩子用不应该吗？陈大全这时站出来说：朱宏兵我们不能见死不救呀！我猜想，本来他估计叶文元书记不会报案的，现在叶文元书记竟然报案了，这钱我们就不能用。\n我们要全部退出来，拿去把朱宏兵救出来。\n陈大全的一席话又引起一阵骚乱。\n有的说：这钱不能退，退了也救不出来朱宏兵，不用白不用！有的说：这钱赶快收起来拿到公安局去换人。\n他们要是不放，我们全厂下岗职工就到县委、县政府去要人。\n有人提议说：陈大全，你和朱宏兵是好朋友，你为头组织全厂下岗职工签名，到县委、县政府去请愿要人。\n他们不放人，就到市委、市政府静坐去。\n这时围观的人越来越多，总有一百多号人了。\n大家一齐喊着：这办法好！陈大全还有些犹豫地呆站在那里，拿不定主意。\n这时一个叫夏威夷的年轻小伙子自告奋勇地站出来说：陈队长，怕什么？我和你一起干。\n我就不服，一个近亿元资产的化工厂，就只1500万元给卖掉了。\n原化工厂原妇代会主任刘菊花也站出来说：我也参加一个。\n人们的情绪一下子就振奋起来了。",
            "summary": "一个关于抢劫和金钱如何处理的问题。朱宏兵抢劫了叶文元书记的钱，人们在讨论如何处置这笔钱。有人认为应该用来解救朱宏兵，而有人则认为这是贪官受贿的钱，可以用来帮助其他人。陈大全建议将钱退还并用于解救朱宏兵，这引起了更多的争议。一群人决定支持陈大全的做法，到上级政府请愿要求释放朱宏兵。"
        }
    ]
}