{
    "chapter_title": "第四十二章  门卫牛一氓 (1)",
    "chapter_summary": "牛一氓在县城卖桃子遇到困难，以低价出售。他和妻子宋玉梅决定提前回家，途中遇到邵营，一个曾经的战友。邵营提议让牛一氓担任县政府行管局的临时工，牛一氓同意并接受了这个工作机会。回家后，牛一氓没有告诉妻子这份工作，两人因此发生争执。他们决定请村里的领导，包括支书，参加他们的家庭聚会。然而，支书并未如约出席，让牛一氓感到失望。尽管如此，大家仍为牛一氓庆祝进城工作和升职，祝愿他未来一切顺利。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "牛一氓把最后三筐桃子以两角钱一斤的最低价甩卖出手后，终于卸下了一个包袱，心里轻松了许多，这种轻松不是那种舒舒服服的轻松，这种轻松带着一些苦涩，带着一些无奈。牛一氓和他的妻子宋玉梅进城已经第四天了，自家桃林摘下的二十多担桃子运进县城后，谁知县城里的桃子多如牛毛，几家主子把价格压得太低，他不肯出手，他临时租了一个摊位卖起桃来了。头天卖了三百多斤之后，就很少有人问津了，价格一降再降，先是七角钱一斤，后来降到五角钱一斤，再后来降到四角钱一斤。桃子放三天后成色变了，又软乎起来了，价格更起不来，最后一咬牙以两角钱一斤甩卖了。牛一氓感到不能再在县城里呆下去了，多呆一天就多一天的花销，他必须早一点回去。牛一氓清了清卖桃子的收入，仅剩下356元了，脸上顿时写满了悲哀。牛一氓早就在家里盘算好了的，估计二十多担桃子能卖1400元钱，没想到今年桃子多得成灾，卖不出去，加上工商、税务、城管、环卫天天来纠缠着收费，一天就是50多元。牛一氓捏着手中的356元钱，心想，这算什么赚钱啊！工夫赔了进去，连成本都捞不回来。\n牛一氓和宋玉梅唉声叹气地收拾着摊位，然后挑着箩筐横过公路。这时，一辆黑色的桑塔纳开了过来，差点儿撞着挑着箩筐的牛一氓。车停下了，车窗内丢出一句话：婊子养的，你他妈的瞎了狗眼。正窝着一肚子气的牛一氓，看了年轻司机一眼，也不嘴软：小畜牲，你嘴巴放干净点，老子参加反击战的时候，你他妈还没生出来呢！年轻司机开门下车了，一副要打架的样子。这时车后门开了，一个富态的中年男人走下车来，冲牛一氓喊道：阿氓，怎么是你？\n牛一氓定眼一看是邵营，心里一喜，也就戏谑了一句：是邵营，当官的，可别把百姓不当人啊！\n邵斌说：哪里话，哪里话，我还正要找你哩！\n年轻的司机见邵主任与肇事者是战友，本想发作的脾气收敛了许多，钻进车里抽起了闷烟。",
            "summary": "牛一氓在县城卖桃子遭遇困境，价格一再降低后仍难以售出。他忍痛以两角钱一斤的价格甩卖剩余的三筐桃子。牛一氓和妻子宋玉梅决定提前回家，清点收入后发现仅剩下356元。在回家的路上，他们险些被一辆黑色桑塔纳撞到，肇事者出言不逊。没想到车主邵营竟是牛一氓的战友，邵营表示正在寻找牛一氓。"
        },
        {
            "id": 1,
            "content": "牛一氓说：你有啥事找我，我能帮你什么？\n邵斌走过去用手拥住牛一氓的肩走到僻静处，对他说：阿氓，最近，县政府行管局急着招两个临时工做门卫，我一下子就想到了你，我已经向行管局长推荐了你，不知你愿不愿意？\n牛一氓喜出望外，激动地说：真有此事，我愿意，农民真他妈的不是人当的，现在农村中青年人几乎都走光了，种田种地赚不了钱，搞不好还要赔本，好多田地抛荒了。我说这些，你们当官的肯定听不进去。刚复员回来时，我本来想在农村大干一番事业，你看我响应政府号召辛辛苦苦栽下的一片桃林，现在受益了，桃子却没有人要，卖不出去就是一堆臭狗屎。我已经干得不耐烦了，正准备去深圳打工去呢！",
            "summary": "邵斌向牛一氓提议让他担任县政府行管局的临时工，因为牛一氓刚从部队复员，想在农村发展但遇到了困难。牛一氓表示愿意接受这个工作机会，因为他认为种田赚不到钱，而深圳打工可能更有前景。"
        },
        {
            "id": 2,
            "content": "邵斌说：好，你愿意就好，你在部队立过功，退伍回乡又曾被县委、县政府评为模范退伍军人，论这些条件，你应该没有问题，你现在就要作好思想准备。\n牛一氓说：我去政府搞门卫，还不是你一句话说了算，那就谢你邵营了。不，谢你政府办大主任了，今后还要请你多多关照。\n邵斌说：你这个炊事班长，别和我来这一套。话说回来，只要你好好搞，你的农转非问题，招工问题，都是不难解决的，只要我在政府办一天，就会关照你一天。要不这样吧，我同行管局长打个招呼，三天后你就来上班。\n牛一氓立即向邵斌行了一个军礼，激动地说：是！弄得过往行人立足注目有些莫名其妙了。\n牛一氓和妻子宋玉梅回到家里的时候，已近黄昏。一路上，牛一氓并没有把自己进城当门卫的事告诉宋玉梅，他觉得老大一个男人应该沉得住气。不过，牛一氓脸上的悲哀消褪得无影无踪，用一种按捺不住的喜悦代替了。在临上班车的时候，他去买了一瓶桂花酒带上，遭到了满脸丧气的宋玉梅的数落：钱没赚着，你还有脸喝酒！牛一氓说：今天遇上了邵营，高兴哩！宋玉梅讥讽地说：遇上了又怎么样，赏给你一个屁了！牛一氓不想与宋玉梅争辩，妇道人家头发长见识短。在回家的一段山路上，牛一氓竟高兴得哼起了《小草》的调子，这与宋玉梅沉重的心情形成了鲜明的反差。宋玉梅恶恨恨地丢一句：神经病！自顾自地往前走了。支书的家在村口，支书的婆娘翘着二郎腿坐在松木做的小靠椅上，一边有一搭没一搭地摇着大蒲扇，一边有一搭没一搭地摇着摇窝，摇窝里躺着刚满月不久的孙子。听说做满月那天，支书收了一万多块钱哩！支书婆娘目光炯炯有神地望着村口，嘴里不停地嚼着食物，给人一种很傲慢的样子。宋玉梅从她身边走过的时候，强装出笑脸与她打招呼。牛一氓则看不惯她的那种目空一切的傲气，更看不惯支书婆娘做出的支书模样的傲慢，他只是冷漠地向她点了\n点头就走过去了。",
            "summary": "邵斌建议牛一氓担任政府门卫工作，并表示会给予关照。牛一氓感激地向邵斌表示感谢，并准备好思想。回家后，牛一氓没有告诉妻子宋玉梅这件事，但心情愉悦。支书家举办满月酒，收到一万多元。宋玉梅与支书婆娘打招呼，牛一氓冷漠地回应。"
        },
        {
            "id": 3,
            "content": "晚饭之后，牛一氓把邵营关心他的事告诉了宋玉梅，宋玉梅并没有因此而高兴，相反还给他泼了一盆冷水。\n宋玉梅说：你都往四十岁走的人了，还去当什么门卫？牛一氓说：我是去给县政府当门卫，不是什么人都能去的，要有一定的素质，你咋能这么说呢？牛一氓说这话的时候一脸的严肃，他把县政府三个字说得特别重使人觉得有一种神圣感。\n宋玉梅说：当门卫一个月能有几个钱，能养家糊口嘛？你没听说昌忠叔在法院当门卫，起早摸黑，一个月才两百来块钱哩！老大下半年就读高中了，老二正读初中，都要钱花。\n再说那田那地你走后我一个人能侍弄得过来吗？说着说着，宋玉梅的喉咙就哽住了，泪水婆娑。\n自从他们结婚后还从来没有分开过哩！牛一氓见不得女人流眼泪，他吼叫起来：你哭什么哭？我还没死呢！我是一个退伍兵，如果打起仗来，我上前线怎么办？人总要有一点精神嘛！出去闯闯也许能另外闯出一条生路来，我们总不能在一棵树上吊死。\n再说邵营是县政府办公室主任，有他关心我就踏实。\n你就只急你那几块田，我休息日回来帮你还不行吗？一个月八九天假足够了。\n在山区农村大多数女人都对男人服服贴贴的，牛一氓这么一吼一叫宋玉梅就不再吱声了，像一条蔫了的黄瓜，没精打彩地坐在那儿只是抽泣。",
            "summary": "牛一氓告诉宋玉梅他将在县政府担任门卫的工作，但宋玉梅对此表示担忧，认为这份工作无法承担家庭责任。牛一氓坚持认为这是个好机会，他们应该尝试新的生活方式。两人因此发生争执，宋玉梅流泪，而牛一氓则坚定地表示他会定期回家帮助她照顾田地和家庭。宋玉梅不再反对。"
        },
        {
            "id": 4,
            "content": "接下来他们就商量请客的事。\n牛一氓想，去县政府当门卫毕竟是件好事，人走了，家还在村里头，一些事还需要村里的头头脑脑，亲亲戚戚的关照。\n宋玉梅随牛一氓点将，她只是点头默默计数，整整接了一桌人。\n当然这里面少不了支书、村长、文书、组长。\n说到支书的时候，牛一氓就有些心里不痛快，这个人私心重，你想求他办点事，总想着别人给他送东西，不送就拖着不办。\n1980年，牛一氓刚退伍回来，支书一是克扣他的供应粮，二是不给他调田地，三是处事不公道，把“私”\n字摆到第一位。\n为此，牛一氓与支书交锋过多次。\n因此，提起支书他心里就起疙瘩。\n然而，自己要走了，一家人丢在村里，在支书的领导之下，许多事还需要支书的关怀和照顾，宋玉梅也强调，其他人接不接在其次，支书是非接不可的。\n接支书的事就这样定下来了。",
            "summary": "牛一氓和宋玉梅正在商量请客的事情，因为他们即将去县政府当门卫。他们决定请村里的领导，包括支书、村长等。然而，牛一氓对支书有意见，因为过去支书对待他不公。尽管如此，他们还是决定请支书，因为家里的事情还需要他的关心和照顾。接支书的事情就这样定下来了。"
        },
        {
            "id": 5,
            "content": "晚上，牛一氓踏着月光走东家串西家，最后才到支书家。\n看样子支书刚刚回家，脸上赭红颜色，身上弥漫着一股子酒精的气味。\n他一边洗脚，一边看电视新闻，似乎看得很专注，却又十分漠然。\n牛一氓看着支书的时候，支书的脸上荡漾着兴奋而自豪的笑容。\n牛一氓说：支书，您在家！支书用虚幻的目光睃了牛一氓一眼，淡然地说：一氓，找我有事吗？牛一氓说：没事，我是想请您明晚到我家坐一坐，喝两盅。\n支书说：你从来不接客的，怎么接起客来了，啥事？你说说，不然我可不敢随便去你家喝酒啊！牛一氓说：真的没事找您，是这么回事，过两天我要去县政府当门卫去，想接村里几个干部到家里坐坐。\n支书听到这里脸上的肌肉抽搐了一下，然后带着挖苦的意味说：那好哇！跳龙门了，而且是县衙门，恭喜恭喜！牛一氓微微红了一下脸不好意思地说：还只是个临时工哩！不好意思。\n支书说：临时工怕什么，你是模范退伍军人，领导看中了就只等招干了。\n如果明天没有事，我一定光临。\n不过，可不能让我背一个大吃大喝的罪名啊！牛一氓听到支书话中有话，心里如打翻了五味瓶不是个滋味，觉得再呆下去就没有啥意思了。\n便说：那就有劳支书大驾了。\n说完后告辞走了。\n第二天晚上牛一氓的客人几乎都到了，就是不见支书的影子。\n牛一氓自己也懒得去催，就让宋玉梅去催。\n宋玉梅去了一趟支书的家，支书婆娘说不知道他死哪里去了！宋玉梅只好颓唐地回来了。\n这时村长说：不等了，再等菜就凉了，估计他也不会来了。\n语气里显然带了些不满。",
            "summary": "牛一氓邀请支书参加他的家庭聚会。支书在回家后洗澡、看电视新闻时，牛一氓前来拜访。尽管支书表面上看起来专注，但实际上对牛一氓的邀请并不感兴趣。牛一氓解释了自己即将去县政府当门卫的原因，希望邀请一些村里干部来家里坐坐。支书虽然表示祝贺，但语气中略带挖苦。第二天晚上，支书并未如约出席牛一氓的家庭聚会，让牛一氓感到失望和尴尬。"
        },
        {
            "id": 6,
            "content": "这样酒席便在一片筷碗杯匙的交响中开始了，虽然支书没有到，气氛却显得十分融洽，大家恭贺牛一氓进城工作，升官发财。\n叮嘱他将来别忘了大家。\n说得牛一氓心里美滋滋的像灌了蜜。\n只是宋玉梅的心里虚虚的像悬在半空中晃荡着，她对牛一氓进不进城当门卫不大关心，她担心牛一氓进城之后变心，会把她娘儿仨个甩了。\n牛一氓上班",
            "summary": "大家为牛一氓庆祝进城工作和升职，气氛融洽。尽管支书没有到场，但大家都祝愿牛一氓未来不要忘记他们。牛一氓心中充满喜悦，而宋玉梅则担忧牛一氓进城后会变心，抛弃她们母子三人。"
        }
    ]
}