{
    "chapter_title": "第四十七章  虚惊一场 (2)",
    "chapter_summary": "牛一氓得知一位老乡董望英开了一家副食商店，为了表示感谢，他将一条不想要的中华烟送给望英嫂帮忙出售。然而，望英嫂发现这条烟有疑点，给了牛一氓一条真正的中华烟作为交换。牛一氓在家中发现烟里藏着两万元现金，不知如何是好，便告诉了主任邵斌。邵斌建议先将钱存入银行，并注意观察游书记的反应。此时，远山县的经济状况糟糕，工人、教师和干部的工资无法发放，导致社会问题不断。牛一氓在县政府当门卫半年后，被推荐到其他领导干部家中帮忙，生活忙碌而疲惫。他担心自己的转正机会和未来的生活，觉得这样的日子不是人过的，考虑是否应该放弃这个机会，自己开餐馆发挥技能。作为信访办的值班人员，牛一氓遇到了两位特殊的老人，他们来自一个拥有五千工人的大型起重设备厂，因为工厂被卖给私人老板，工人们面临失业问题。这两位老人分别是战斗英雄和劳动模范，他们在寻求政府帮助的过程中，遇到了很多阻碍。牛一氓对他们的遭遇感到同情，决定帮助他们找到卜县长解决问题。在卜县长的帮助下，问题得到了解决。然而，邵斌批评牛一氓违反了门卫纪律，幸亏有人承担责任，否则县长会生气。夏局长在行管局当众训斥牛一氓，令他感到不满，但仍忍住了情绪。牛一氓觉得门卫工作困难重重，收入低，且没有转正希望，他想辞职，但在游书记的建议下，决定找卜县长寻求帮助。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "几天以后，牛一氓打听到一个老乡开了个副食商店。她叫董望英，先前也在农村，后来才进城的。晚上，牛一氓把那条中华烟夹在腋下找她去了。见了面，牛一氓热情地喊她一声望英嫂，然后就请她帮忙，说战友送他一条烟，他又不抽烟，想托她卖掉。望英嫂热情地答应了。牛一氓便把报纸打开，将中华烟递给望英嫂。望英嫂见是一条中华烟就有些疑惑了，说：哟，是什么朋友送你这好的高档烟？340元一条哩，该不会是假的吧？说完她就把烟拿在手上左看右看，左捏右捏，终于发现破绽了。说：你这烟软绵绵的少硬性，有问题。然后她转身到后屋拿来一条真中华递给牛一氓。说：你看看，这才是真中华，多硬朗。牛一氓接过来对比地反复捏试，发现自己的这条确实软乎些。他就有些纳闷，也不好实说。想想他又说：就\n当水货给你吧！100元行不行？望英嫂说：我还是不敢收，万一里面是马粪纸怎么办？我可要倒赔钱了！牛一氓心里一急就想拆开来看个究竟。但转念一想，若真的是马粪纸岂不丢人。他又想，给游书记送烟该不会送假的吧！转念一想，如今的人什么事都干得出，也许有人和游书记有气，送给他一条马粪纸也不为奇。这样他就怏怏地把那条假中华拿回去了。\n回到宿舍牛一氓迫不及待地拆开那条烟，然后打开其中的一包。这一打开不打紧，倒把他吓了一跳，那包烟里整整装着两千元。他又打开一包，还是两千元，他把十包全打开了，整整两万元。牛一氓心里不安起来了，不知如何是好？想把这条烟退回去，但烟拆开了无法还原，咋好退呢？把两万元钱退给他，妥不妥？牛一氓吃不准。这一夜牛一氓在床上辗转难眠。\n第二天晚上，牛一氓把那两万元钱装在信封里，带到邵斌家，邵斌不在家。等到十一点半他才回来，进门就发牢骚：这个办公室主任真不是人当的，你看忙到现在才回来。今晚还是回来早的啊！牛一氓问：每天忙些什么？总听你说，忙！忙！忙！邵斌说：机床厂卖给私人了，私人老板要裁人，男的50岁，女的40岁，一刀切，一次性买断回家。一年工龄120元，一些40年工龄的老工人只能拿4800元，还有几十年光景叫他们咋活命啊！这不，他们闹起来了。闹起来就找政府，县长一板打给主任，我再推给谁？只好自己去了。把公安局、改革委、经委、工业局都带去，一吓二诈三丢手吧！唉，我们也是昧着良心说瞎话，心里难受着哩！改革方\n案是改革委拿的，游书记拍定了的，出了问题就是政府的。嗨，不说了，算我没说。说完他摇了摇头，倒了一杯冷茶一饮而尽。\n邵斌坐定点燃一支烟问：无事不登三宝殿，你今晚来又有什么事？牛一氓便从衣袋里掏出一个信封，把一沓百元人民币抽出来放在茶几上。邵斌惊奇地问：你咋有这么多钱？牛一氓就把前前后后的经过说邵斌听了，问邵斌怎么办？邵斌说：你这钱还真难处理呢！你是退也不能退，用也不能用。牛一氓不解地问：咋就不能退呢？邵斌说：你咋退？你退回去，岂不证明游书记受贿了。这是公开的两万，还有不公开的该有多少？他可能都不敢承认这是他的钱呢！牛一氓说：那我不管，反正我交给你大主任了，你说咋处理就咋处理。邵斌也为难了，想了半天问：这事还有谁知道？牛一氓说：我只告诉你一个人。邵斌说：既是这样，你任何人都不要告诉了，这钱我先给你存入银行，存折我拿着，待后处理吧！牛一氓说：好，就这样。说完起身要告辞。邵斌又叮嘱一句说：现在县委书记大权在握，送的人多了，很可能不知道这条烟里装有钱。你以后再去游书记家就装着没事的样子，但要注意察颜观色，有什么情况及时和我通气，我们再商量解决。牛一氓点了点头。\n牛一氓回到宿舍好半天没能入睡，他始终弄不明白，咋错拿了领导这么多钱还不能退还给他？两万元，可不是个小数目啊！嗨，这领导们的事真是不好琢磨。想着想着就迷迷糊糊地睡着了。",
            "summary": "牛一氓得知一位老乡董望英开了一家副食商店，于是他将一条不想要的中华烟送给望英嫂帮忙出售。望英嫂发现这条烟有疑点，给了牛一氓一条真正的中华烟作为交换。牛一氓回家后拆开烟发现里面装有两万元现金，他不知道如何是好，便将事情告诉了大主任邵斌。邵斌建议先将钱存入银行，并注意观察游书记的反应。牛一氓在思考这段经历时难以入睡。"
        },
        {
            "id": 1,
            "content": "日子匆匆走进腊月，腊月对于经济萧条的远山县来说，是一个严寒之月，是一个多事之月，是一个难熬之月。\n在远山县，游书记只抓改革，不抓经济，只搞决策，不搞督办，只求结果，不问过程。他总是强调改革搞好了，经济和其它工作就自然而然上去了，弄得抓具体工作的副职们无所适从。他固执己见，一意孤行，很快就形成了一言堂的局面。谁也不想说真话，年纪轻些的要保乌纱帽，年纪大些的也不想得罪人。常委、人大、政府、政协四大家的头头脑脑们，也就听之任之，你怎么说，我就怎么干，敷衍了事，做一日和尚撞一日钟。加上他又是从省委机关下来的，有人说他有很硬的后台，连地区领导也不放在眼里。因此，游书记来了三年，改革搞得红火，名声远扬。然而，县内经济萎缩，市场萧条，人心涣散，工人、教师、干部工资\n都发不出来。上访的、告状的日益增多，常常出现拦截领导车辆，堵塞交通要道的事件，弄得书记、县长们东躲西藏，焦头烂额。\n牛一氓进县政府当门卫已经半年了，后来因夏局长发现他是个人才将他推荐出去，从此他就忙得不亦乐乎。今天到这个书记家做厨，明天到那个县长家打杂，夏局长家的重活几乎是他一个人包了。这里的每一个干部职位都比他高，都不好对付，都不好得罪。几个月来，他感到自己的腰都没有直过，他觉得在这里活得很累。这真不是人过的日子，长期这么下去迟早要憋出病来。这转正的事也不知能否成功，如果成功不了，还不如早些滚蛋，自己开餐馆去，发挥一技之长。",
            "summary": "在寒冷的腊月，远山县的经济状况糟糕，工人、教师和干部的工资无法发放，导致社会问题不断。游书记专注于改革，忽视了经济发展，使得副职们不知所措。牛一氓在县政府当门卫半年后，被推荐到其他领导干部家中帮忙，生活忙碌而疲惫。他担心自己的转正机会和未来的生活，觉得这样的日子不是人过的，考虑是否应该放弃这个机会，自己开餐馆发挥技能。"
        },
        {
            "id": 2,
            "content": "正当牛一氓胡思乱想的时候，对面信访办传来了吵吵嚷嚷的声音，门口拥满了一群老人。信访办主任和雷科长一边苦苦相劝，一边将他们往外搡。这群老人虽被搡出来了，但并没离开，在大门口三五成群地发着牢骚。牛一氓仔细地观察了一下，他们一个个鬓发斑白，老态龙钟，不少人胸前戴着奖章，有的是战斗英雄，有的是劳动模范。这时有位老人拄着拐杖蹒跚着走进值班室，找牛一氓讨把椅坐。值班室一般是不允许外人进的，牛一氓见是两位老人也就让他俩进来了。牛一氓问他们是来做什么的，两位老人轮番着向他诉说起来：我们是远山起重设备厂的，这是个有五千工人的大厂，这些年来厂长走马灯似的换人，已经折腾得没气了。现在又卖给私人老板了，老板事先提出条件，要他买就得甩包袱，一次性处理离退休工人和年纪大的工人，男50，女45，一刀切，一次性买断，每年100元。不答应他就不买。游书记亲自在这个厂搞试点，同意了。\n同志，你说这咋叫人活命啊！为党为国干了一辈子，三四千元就给打发了，简直比狗还不如。我们还要活二、三十年，一个月才十几块钱？与最低生活保障线差得远呢，更不谈治病了。这与江总书记的“三个代表”相符吗？这事我们找了游书记，他说这事你们去找卜县长，这是政府管的事。后来我们就去找卜县长。找到县政府，政府办把我们领到信访办。信访办接待我们后就让我们回去，说由他们向领导汇报。一直没有答复。我们都来好几次了，次次都说卜县长不在，把我们哄回去了。今天我们不找到卜县长就不走了。说着说着，两位老人眼泪婆娑地哭了起来。他们两位，一位在朝鲜战场打过仗，立过三等功，腿上还留着敌人的弹片。一位是五十年代全国劳动模范，上北京见过毛主席。听到他们的介绍，牛一氓心里忽然沉重起来。人干了一辈子革命，现在老了，怎么就落到这个结果了？这种事落到谁的头上都不好想啊！他对卜县长还是比较了解的，这人务实，找到他也许能解决问题。\n这时有一位老人说：同志，你能不能帮我们找到卜县长？我代表这些老家伙求你了。人总是要老的，你今后也要老的。牛一氓见这位老人把话说到这份上，心软了，一种强烈的同情感油然而生。恰在这时卜县长坐的80002号车开进来了，牛一氓不由自主地指着这辆黑色的桑塔纳对两位老人说：卜县长回来了，那是他的车，他坐在车里，你们去找他吧！两位老人高兴了，不停地说着感谢，然后蹒跚地出去了，将老人们喊到一起向办公大楼走去。\n十几位老人走上二楼，就被政府办秘书科的一位年轻干部拦住了，问他们找谁？他们说找卜县长。年轻干部说：卜县长不在，他今天去省城了，有什么事你们和我说。一位领头的老人说：跟你说没用，我们来过好多次了，至今也没解决问题，我们直接找卜县长。年轻干部说：卜县长真的不在家。领头的老人说：我们看着他的车进大门的，看着他下车的，怎么会不在呢？年轻干部说：你们年纪大了，是不是看花了眼？领头的老人一激动说：我们眼睛花了，门卫的眼睛该没花吧？是你们门卫小牛对我们说的。今天见不着卜县长我们不走了。要不，你把县长办公室打开让我们看看，没人我们走。年轻干部为难了，去向邵主任汇报。邵斌听了年轻干部的汇报，脸立即就拉长了很难看。嘴上没说心里却骂开了，这个牛一氓真是个二百五，扯蛋！\n邵斌就出来接待这些老人们。老人们不再听邵主任的了，非见卜县长不可，不见到卜县长就不走。邵斌见这么多人挤在政府办门口影响不好，就让他们进了秘书科，让工作人员给他们倒茶。十几个老人就把秘书科挤得满满的。\n邵斌从秘书科出来走进主任办公室，他拿起电话拨给卜县长，卜县长正在县长办公室看文件。\n邵斌就把十几个老人找他的事说了，说非要见他不可。卜县长在电话里骂起来了：妈的个×，脱离实际搞改革，捞政治资本，拉了屎，要我们擦屁股！邵斌不好插话，稍等片刻才说：这些老人都在秘书科，知道你在办公室，你不见恐怕不行。卜县长的火气还没消，他说：你说我这县长咋当？财税收入月月减少，仅发的前四项工资已两个月没发了，少得可怜的县长备用金早就用完了，咋答复他们？我这个县长当得窝囊，我准备辞职不干了。邵斌在电话里听得出卜县长粗粗的喘气声，忙说：卜县长，你压压火，你压压火。别说气话了。冷静了大约两分钟，卜县长缓和了一下口气说：好，你让他们派两三名代表来吧！",
            "summary": "牛一氓作为信访办的值班人员，遇到了两位特殊的老人。他们来自一个拥有五千工人的大型起重设备厂，因为工厂被卖给私人老板，工人们面临失业问题。这两位老人分别是一位战斗英雄和一位劳动模范，他们在寻求政府帮助的过程中，遇到了很多阻碍。牛一氓对他们的遭遇感到同情，决定帮助他们找到卜县长解决问题。在卜县长的帮助下，问题得到了解决。"
        },
        {
            "id": 3,
            "content": "事后，邵斌把牛一氓叫到办公室，好好地将他克了一顿，说他违背了门卫的纪律，若不是他把担子挑起来了，县长非要训人不可，并再三嘱咐他要以此为戒。\n听得牛一氓诚惶诚恐起来。\n第二天，夏局长就知道了这件事，又把牛一氓找到行管局当着大伙的面，大发雷霆地把他训了一顿。\n牛一氓就产生了反感，脸憋得猪肝红，但他强忍着没有发作。\n牛一氓挨了夏局长一顿训斥之后，心情很不痛快，闷闷不乐。\n他开始感觉到这门卫工作真的不好搞，左不得，右不得。\n加上自己又是个临时工，被人瞧不起，每月只拿干巴巴400元，还不能和老婆一起过日子，真没意思。\n要不是想跳“农”\n门，他是真的不想干了。\n然而，能不能转正呢？都干七八个月了，转正的问题还八字没一撇呢！他可是真的急了。\n如果转正没有希望，他打算干到年底就不干了。\n游书记曾经说过，让他去找卜县长，还答应给卜县长打招呼的。",
            "summary": "邵斌批评牛一氓违反了门卫纪律，幸亏有人承担责任，否则县长会生气。夏局长得知后，在行管局当众训斥牛一氓。牛一氓感到不满，但忍住了情绪。他觉得门卫工作困难重重，收入低，且没有转正希望。他想辞职，但在游书记的建议下，决定找卜县长寻求帮助。"
        }
    ]
}