{
    "chapter_title": "第十章  人事变动 (1)",
    "chapter_summary": "我们跟随赵山泉经历了他的生活和工作中的种种挑战。他的妻子陈娟患有严重的心脏病和晚期结肠癌，这使得他们的生活质量受到严重影响。与此同时，赵山泉在工作中也面临着压力，因为他需要在人事变动和地方干预的情况下完成工作任务。尽管他努力寻求平静，但总是被各种琐事打断。回顾过去，赵山泉曾成功争取到了道路和桥梁的建设资金，但却因与地区领导的冲突而受到了影响。此外，他还被县委书记周杰叫去谈话，建议他在官场中建立关系，但这与他满足现状的态度相悖。在与周杰的交流中，赵山泉表达了对即将离开工作六年的办公室的留恋。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "处暑一过，天气就转凉了。\n昨夜，赵山泉在县人民医院又陪了妻子陈娟一宿。陈娟六年前就患上严重的心脏病，一直未能治愈，最后又发现结肠癌，已到晚期。因她患病，四十岁就提前办了病退，六年来，她几乎一半时间在家休息，一半时间在医院度过。最近发现晚期结肠癌，赵山泉心情很沉重，接连在医院陪了她好几个夜晚。\n早晨，一辆白色桑塔纳准时在人民医院住院部门口停下，赵山泉钻进后门，十分疲倦地靠在后座上，揉了揉惺忪的眼睛，对司机小胡说：“到县政府去。”秘书小邓提醒他：“今天省计划生育检查组与县政府交换意见，县计生委请你去参加，在招待所二楼会议室。”赵山泉说：“不去了，分管的副县长去就行了，我哪有时间每天陪客接待。”秘书发现赵县长今天情绪不大好，便不再言语了。\n赵山泉每天早晨上班比别人都早十分钟，他喜欢一个人先静坐一会，冷静地考虑一下一天的工作思路，然后正点投入一天的紧张工作。走进二楼县长办公室，秘书把门打开，把赵县长的公文包和子弹头真空保温杯放在办公桌上，并为他倒上一杯开水。赵山泉对秘书说：“你把门反锁上，我需要一个人安静地看一下文件。”\n秘书离开了办公室，把门带上。赵山泉从抽屉里拿出一包红塔山，抽出一支点上，他极力想平静一下近日来的心境。门外隐隐约约传来询问赵县长的声音，都被办公室干部挡回去了，说赵县长不在家，开会去了。原来赵县长经常是这样，利用这种方法，一个人躲在办公室里批阅文件，修改讲话稿。这种办法也是逼出来的。县级官员比不上省级官员，省级官员住宅区有警卫守护，一般人员是进不去的，县级官员和一般干部住在一起，门卫如同虚设，人们进出无忌，谁也分不清，哪个是家属，哪个是亲戚，哪个是找书记、县长办事的。每天早晨开门，就有人等在门口找县长汇报工作或解决问题，每天晚上回家，也经常有人等在家里，让他无法安静。有时半夜有群众来举报电话，反映问题。连休息天都是这样。每天他简直无法安静一下。有时他真盼望地区开会，或下乡下厂，那样实际上还轻松些。而今天，他实在需要平静一下心境，调整一下情绪。\n远山县是南山地委、行署所在地，县级班子调整已舆论了整整一年，这一年干部们一直在等待和观望中工作和生活，小道消息时时不胫而走，越传越神，连地委会议谁怎么发言都清楚，甚至连专员与老婆的枕头风都传出来了，传得有鼻有眼。最近十来年也邪乎，领导干部也不讲什么组织纪律了，把人事消息当着感情送，常常向心腹透露，透露得越快，说明两人之间的感情越深。甚至，常委会还没有结束，借上厕所之机就将信息用大哥大传出去了。最近听说地委又研究了一次人事，因对主职人选有分歧，又放下来了。远山县和地区同在一个城区，人事安排受地委干预太多，远山县要提拔自己的干部，而地委则想多安排一些地区干部，矛盾分歧是常有的事，当然最终还是地委说了算。最近这次地委人事会议之后小道消息不翼而飞，传得很具体。前天赵山泉在地委组织部当干部科长的同学电话告诉他，说他有可能安排到十分不景气的地区外经委当主任，而远山县委书记周杰到地委任副书记，这使得赵山泉的情绪一落千丈。",
            "summary": "赵山泉的妻子陈娟患有严重的心脏病和晚期结肠癌，导致他们大部分时间都在医院度过。赵山泉为了照顾妻子，心情非常沉重。同时，他在工作中也面临着压力，因为远山县的人事变动和地委的干预。赵山泉试图在工作之余寻找片刻宁静，但总是被各种事情打扰。"
        },
        {
            "id": 1,
            "content": "赵山泉猛地抽了一口烟，把思绪重新调整了一下，反思起三年前的一桩往事。二0六国道自北向南从远山县中间穿过，柏油路面又窄又弯，凹凸不平，特别是城边的那座江心公路桥仅仅只有八米宽，像瓶颈一样制约来往车辆，常常出现堵车现象。赵山泉和交通局长带着扩宽硬化二0六国道，另建江心公路二桥的报告到省交通厅，不知跑了多少趟，后来还找到了常务副省长，争取到他的的亲笔批示，同意在江心二桥设立收费站，先贷款修路修桥，然后边施工边收费还贷。经过一年半的努力，路和桥终于修好了，成为全省先进路段。\n二0六国道是贯穿南北的交通动脉，每天过往车辆达二万八千八百台次，收入也是可观的，日平均达到二十八万元。然而地区看到了这块肥肉，把远山县的书记、县长找去做工作，要远山县把江心二桥收费站交给地区管理，并且一再强调，收费站的税收归远山县，一年有三百多万哩！县委书记周杰心里不悦，但嘴巴上说：“我们太亏了，修这路这桥我们花了大量人力、物力，送情都不知道送了多少，太不合理了，不过领导作出决定我们还是服从。”赵山泉气得脸发乌，两眼冒火。他见书记已答应了，转身就走了，连饭也没吃。他只听到身后隐隐约约传来行署向专员的话音：“这个赵山泉简直目无领导。”\n事过一年，行署向专员代表地委、行署又把远山县的书记和县长找去。对他们说，地直机关这几年干部过剩，企业也不景气，工资难发，要远山县将江心收费站的税收也交给地区。这一次，赵山泉没让周书记先开口，抢前说：“向专员，你们这么做是不是太过分了！人们常说，水往下流，长辈疼晚辈。你们是爷，我们是崽，爷与崽争饭吃太不合情理了。把收费站划走，全县干部群众都通不过，这次又把税收划走，我们在这里表了态，回去不好交待。”向专员见犟牛般的赵山泉来气了，说：“地委、行署已作出决定了，服从也得服从，不服从也得服从，就这么定了。”说完转身走了，把书记、县长晾在那里。\n从那以后，就有人传闻说赵山泉为收费站税收之事，与向专员顶起来了，向专员把赵县长骂了个狗血淋头，惹得部分好事的干部群众为赵山泉不服，联名写信到省政府强烈要求省政府出面做地区行署的工作，把收费站还给远山县。当然最后结局，胳膊肘扭不过大腿，收费站的税收还是被地区划走了。从此赵山泉在地区领导心目中就没有什么位置了。\n赵山泉想到这里深深地吸了一口气，他到现在也没弄明白，他究竟错在哪里？这是本位主义吗？这是局部利益吗？今天他落到这个下场，就是那次顶撞的恶果。难怪人们说行政这碗饭不好吃啊！太糊涂不行了，不糊涂点也不行。\n一阵电话铃打断了他的思路，他懒得去接，还想一个人安静地思考一会，然而电话铃响个不停……",
            "summary": "赵山泉在反思三年前的一件事。当时，他和交通局长为了扩宽硬化206国道和新建江心公路二桥，多次奔波于省交通厅并找到常务副省长，成功修建了道路和桥梁。然而，地区领导后来要求将江心二桥收费站交给他们管理，导致赵山泉与其他领导产生冲突。尽管有传言称赵山泉因此事与向专员顶撞，但在的结局中，收费站的税收还是被地区划走，使他在地区领导心目中的地位受到影响。"
        },
        {
            "id": 2,
            "content": "电话是远山县委书记周杰从他的办公室打来的，他让赵山泉到他那里去聊一聊。赵山泉真的不想去。你当书记了，提拔了，高升了，我却被撂进一个烂摊子，有什么好聊的。他心里这么想，但还是起身了。毕竟自己是他一手提拔起来的，他是老书记，老书记的话对他来说很有些震慑力。以前也是这样，往往他对老书记的观点很反感，也只能是以商量的口吻提出疑问，决不敢顶撞违抗。另外在中国党政班子中是党的一把手说了算，行政长官必须服从党的领导。赵山泉当县长这么多年，周杰就像一块磐石压着他，叫他无法施展才能，他心中窝着一肚子怨气，社会上早就有舆论，赵县长没什么魄力，作不了多少主，远山县还是周杰说了算。特别是人事问题上，周杰一手遮天，赵山泉一点主也作不了。后来凡是牵涉到人事干部调动他就回避，借故不参加。他好像要告诉大家，他赵山泉没有责任。他愈是这样，在一些干部中就愈是失去了威信。\n赵山泉推开周杰的房门，周杰正在一张宣纸上题字，所题的是郑板桥的名句——“难得糊涂”。他业余时间也爱练练书法，虽然练得不怎么好，也能马虎面对观众。因为他是一地之王，许多单位和个人都来找他为自己的单位或企业题写标牌，他也乐意为之，现在远山县城大街上到处可见周杰落款的题字。他见赵山泉来了，匆匆落款，让他坐下，感叹地说：“人老了，难得糊涂，有时还是糊涂点好啊！”然后他递给赵山泉一支“大中华”，自己也点上一支。\n周杰一本正经地对赵山泉说：“山泉，你也不小了吧，今年四十有七，如今死干也不行啊！一些关系该拉的还是要拉。我知道你什么后台也没有，不拉关系怎么行呢？像你现在这样在官场上是吃不开的。你是我一手培养起来的，我对你当然了解，我老了，就是给我个副书记也搞不两年了，算是组织对我的关心和安慰吧。你还年轻，你还能干上十年，我的这个位子我是极力推荐你来接任。然而地委有少数领导对你有看法，说你地方主义严重，又说你家庭负担重，不太适合。我是为你两肋插刀，据理力争。现在地委虽然研究了个方案，但还没有最后定下来，我想带你一起去地委分管组织的副书记、行署专员家中走一走，沟通沟通。远山县交给你我放心，交给其他人我还真的不放心呢。你看怎样？”\n赵山泉想，一个连远山县人民利益都不顾的人，还能为我在上级领导面前据理力争吗？赵山泉一根接一根地抽烟，一时不知从何说起，沉闷了好一阵子才开口：“老书记，你的心意我领了，我这人生就的脾气，不爱讨官做，我能有今天这个样子也光宗耀祖了，祖祖辈辈几十代到了我能当上七品县官，组织上已对得起我了，我也心满意足了。我赵山泉依然时刻听从党的召唤，赴汤蹈火在所不辞，还怕去那个外经委吗？我也知道我为远山县人民的利益得罪了上级，我觉得这并不丑，我感到自慰，当官不为民作主，不如回家种红薯。上级不理解我，只要远山县五十万人民理解我也就心满意足了。”赵山泉带着一种情绪，越说越激动，说着说着他的眼圈红了，眼眶盈满了泪水。\n周杰连忙摇摇头：“山泉同志，你太犟了，要吃亏的。你千万不能这么想，你这样想是与你自己过不去。”\n赵山泉抑制住内心的感情，不想与周杰再谈下去了，他说：“周书记如果没有别的事，我就告辞了。”\n周杰说：“山泉，你要想开点，别与自己过不去，你想好了告诉我一声，我还是陪你去地区跑一跑。当今这社会就这样子，也是没法子的。我这是为了你好，我横竖也就这个样子，我要拼命推你上。”\n赵山泉说：“谢谢！你的心意我领了。”\n周杰说：“你爱人的病情现在怎么样？已到晚期不好治了，也要尽心尽力治，钱的问题你自己不好说，我出面去说。\n这一段时间你要抽空多陪陪她，她能在这个世上的日子大概不会长了。”\n赵山泉说：“谢谢！”\n说完转身走了，一走出房门，眼中的泪水刷地涌了出来，他赶快掏出手绢擦干，以免在别人面前失态。\n赵山泉重新回到自己的办公室，他感到不久将要离开这间工作了六年的办公室，有些恋恋不舍。",
            "summary": "赵山泉被县委书记周杰叫去谈话的场景。周杰建议赵山泉拉关系以在官场上更好地发展，并提到地委对赵山泉的家庭负担和地方主义问题的看法。赵山泉表示他满足于现在的地位，不愿意迎合这些做法。谈话中，周杰还关心了赵山泉爱人的病情。赵山泉离开后，对即将离开工作六年的办公室产生了留恋。"
        }
    ]
}