{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "佟家发生了一件大事，佟鸿仕在妻子去世不足一年后就续弦。新太太的到来使得佟家发生很大变化，老管家佟福因此被降职。毓婉试图了解此事，但因被囚禁在杜家而无法去娘家询问。毓婉在产后身体虚弱的情况下，因为家庭琐事和财务问题而陷入困境。毓婉决定带思唐去看医生，但在翠琳的阻止下，她选择离开杜家。在与翠琳和黎美龄的冲突中，毓婉决定带着思唐和素兮离开杜家。在离开杜家后，毓婉和素兮遭到了乞丐的袭击，但被周霆琛所救。周霆琛同意将毓婉送到佟苑门口，但他们之间的关系仍充满复杂。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "☆、孤立无援（上）\n毓婉确实未曾想到，在她与杜允唐为杜家事奔波的两三个月里，佟家也同时发生了天大的事，这样的事，缺了毓婉本不能行，偏在她无暇j□j的时刻当真做成了。\n年逾五旬的佟鸿仕居然明媒正娶的续弦，并没有走漏丁点风声。\n掐指一算，那氏仙逝西行不足一年，佟家妇丧的蓝色漆门还未干透，又涂了喜庆红漆，佟苑前后花园庭院修缮一新，门窗内宅也改贴了大红囍字，更请了几个新来的佣人服侍新太太衣食起居，打点前后内务，而老管家佟福因为劝说老爷晚等妻丧过满一年再行续弦才不会被亲眷邻里笑话，惹怒了心头欢喜的佟鸿仕，被摘了管家钥匙贬去门房做了值班看守。\n唯恐新妇在自家多有不便，另换了新太太从娘家带来服侍惯的老人做了佟苑总管，并勒令下足规矩，内务大小事宜一概请示新太太，再回当家老爷。\n此一番大动干戈，佣人和佟家亲眷多少也可以从中看出些门道，新太太定是收拢人心了得，初来乍到已在佟家颇为得势，佟鸿仕更是为新人忘却了旧人，全顾不得全家的家当，大部分从前都是姓那的。\n毓婉也想去娘家与父亲问个究竟，为何做出如此荒唐的事做人笑柄。奈何翠琳大殡过后宁她们母子囚禁在杜家公馆限制出门，更不许毓婉遣素兮去外面典当首饰摆件谨防走漏二房行径不端的风声，翠琳以不许杜家财产外流为由，封死了毓婉想要凭借这些东西换来衣食的念头，每日只吩咐清粥素菜送与房内，吃与不吃全不在意。\n毓婉很难再去佟家与父亲询问，但隐隐约约也从素兮口中听说，这新嫁入佟家的太太和她是很相熟的故人。\n眼见自己手上可用的东西越来越少，翠琳更是当面背后以言语敲打毓婉，勒令她将和杜允唐私吞的那笔钱交出来，毓婉不肯答应，便连送到房内的清粥也减少了，每日每顿只余一碗。\n偌大一个杜家，除了时而回门的若欢，任何一人也不肯和毓婉多说半句话，她仿佛被世人彻底孤立，每日除了照看孩子，连自己的房门也极少出去，大房一门终成了杜家陪葬鬼魂，整日隐在阴暗角落再不露面了。\n素兮见毓婉身体日渐羸弱，心里担忧，周霆琛也曾几次暗中委托杜家亲友借探望机会送些银钱衣服入内，但未及被毓婉接到，已被黎美龄察觉当场留置，根本落不到毓婉手中。素兮觉得杜家此刻已无可以信任之人，索性还不如去佟家求援，毕竟佟苑是小姐娘家，更何况老爷既能娶新太太，手中应该还是有些积蓄应对的，更何况当年周少爷为资助小姐送四十万银钱给老爷，如今好歹拿回一些维持了小姐和小少爷性命也未尝不可。\n素兮一人想法并没能得到毓婉的赞同，她暂且不想用娘家银钱贴补自己窘困，固然她此刻用度无法周济，好歹还面对满屋子珍贵古董首饰，无论如何还能继续维持，父亲那里因赔偿债务后落了财物亏空，未必会比她过得好些，能不动用周霆琛那四十万，还且先留着，以待日后所需。",
            "summary": "佟家发生了一件大事，即佟鸿仕在妻子去世不足一年后就明媒正娶地续弦。新太太的到来使得佟家发生了很大的变化，老管家佟福因为反对这件事而被降职。毓婉试图了解此事，但由于被囚禁在杜家，无法去娘家询问。她的仆人素兮建议她去佟家求助，但毓婉认为现在还不是时候，她希望先尽量维持现状。"
        },
        {
            "id": 1,
            "content": "又过了一个月，天骤然变冷，刺骨夜风常吹得毓婉骨头胀痛。毓婉产后受凉，月子里又与杜凌氏大殡举丧，前后一干事宜折腾的身子格外虚弱。每抱思唐在室内走上几步都会气喘不止，胸口发闷。\n起初思唐幼小睡眠时间较久，她尚且能闲暇时倚在床边休息片刻，再后来，一日翠琳入得室内，与毓婉“商借”些摆设典当，用于支撑纱厂开销，毓婉与素兮不肯，翠琳便索性命佣人将屋子里摆设悉数搬空。搬动声响喧闹嘈杂，惊了沉睡中的思唐，从此便日日夜夜啼哭不止，偶浅浅入眠也会稍后乍惊再醒。\n为安抚思唐入睡，毓婉将孩子揽在怀中昼夜不敢放下，一句一句唱童谣与他听，思唐贪爱母亲宠溺疼爱，停一刻也会放声大哭，她只得一遍一遍唱至喉咙干呀。时间久了，双臂如被千斤重物坠断，喉咙几乎能咳出血来，毓婉再耐不住也濒临崩溃，每到午夜便陪着孩子一起哭。\n从前那个坚强到骨子里的毓婉已经被襁褓中的弱小生命折磨的失掉了三魂七魄，恨不能眼下刨开心房为孩子寻个能睡足整晚的安心所在。",
            "summary": "毓婉在产后身体虚弱的情况下，因为家庭琐事和财务问题而陷入困境。她的孩子思唐因为环境吵闹而无法安静入睡，导致毓婉日夜无法休息。毓婉为了孩子付出了极大的耐心和关爱，但长时间的身体和精神压力使她濒临崩溃。"
        },
        {
            "id": 2,
            "content": "素兮见思唐急剧消瘦，明明两月过去，体重反有减轻模样，只能苦心劝说毓婉赶紧求助佟家：“小少爷肯定是因为咱们喂养不善，又被那日作下了夜惊的毛病，咱们还需要早些为他打算，再不能耽搁了，再耽搁下去，只怕小姐和小少爷都……”\n毓婉垂下目光盯住怀中思唐静默不语，她不是不懂得及时去找医生的重要性，只是眼前，她如果带思唐就此走出杜家，她已然不能实现对杜允唐的全部承诺。翠琳母子本就想借断送衣食逼走她们母子，此一走，正入他们下怀。\n素兮见毓婉还在缄默犹豫，长长叹口气：“就算不是为了小姐自身，也要看着小少爷，他就活该生下来被人厌弃，被人苛刻吗？我想，二少爷回来了，也不会埋怨小姐，家有妻儿才胜过万金，钱买不来小少爷的性命。”\n空荡荡的房间里，说话皆有回音，一遍遍性命二字催得毓婉心头如同被炸雷响过，此刻，窗外杜家花园彩灯闪烁，偏她的房内黑漆漆如同阎罗殿。她的手指已经冰冷，如果就这样放弃，之前所有坚持悉数付诸东流。\n思唐张开嘴，一张一合发出猫叫般的哭泣，一个月来，他整夜哭泣也哭倒了嗓子，乍然一声，激得毓婉眼泪唰流了满脸。\n素兮知道毓婉心存委屈，抓住小姐的手，眼泪也在眼圈里直转，“那天小姐生产时，周少爷曾经想带小姐从杜家离开，我千万拦着，就是一旦当时离开杜家会对小姐名誉有损，如今我冷眼也瞧明白了，再这样任由他们揉搓下去小姐和小少爷非死在此处不可，与其如此，不如咱们自己先叛出去和老爷借些钱自己做些营生，也好再图日后为小少爷夺回家产，留得青山在不愁没柴烧，不然再多等两天，恐怕小姐就是真有心为杜家出力也没了性命。”\n“我委曲求全并不是想争些什么，只是他以身家性命相托，我需恪守自己诺言，即便再难也要挺过。”毓婉抬手为素兮擦去眼泪，素兮咬牙指了窗外：“眼下能留得小姐和小少爷的命才是最重要的事，小姐再诸多思量，只怕他们又起了其他主意。”\n毓婉正欲开口，思唐又开始被呛住咳嗽，咳醒了又不住的啼哭，嘶哑的哭泣一声一声如同敲在毓婉心头，她再忍受不得孩子遭罪，一改麻木表情骤然抱起思唐急奔出门去，冲进翠琳房内。",
            "summary": "毓婉发现思唐病情加重，决定带他去看医生。然而，她担心这样做会违背她对杜家的承诺。素兮劝她说，为了思唐的性命，必须采取行动。在思唐的哭声刺激下，毓婉决定带他去看医生，寻求专业帮助。"
        },
        {
            "id": 3,
            "content": "推开门，发觉翠琳和黎美龄正在房内品名，杜凌氏从前留下的罕见茶品皆归入翠琳房中，室内更是将奢华美物堆了个满满当当，较之毓婉房中空冷，竟像是一个天上一个地下，袅袅飘了香气的茶盏端至唇边，翠琳眼皮也未曾抬起：“急忙忙冲进来，要做什么？”\n毓婉此次有求于翠琳，不得不低下头做了谦卑态度：“母亲，思唐病了，我还是想请个大夫过来瞧瞧，早些诊治。”\n黎美龄见毓婉过来要求就医，嘴角挂起轻蔑冷笑：“这么小个人儿，能有什么世间疑难杂症？无非就是日常饮食过于滋补，再清减些米粥就好了，哪有那么费事？”\n如今舍与她们母子的，不过就是一碗清粥，居然还要清减。毓婉心中顿时怒火狂炽，她对翠琳婆媳已忍无可忍，她们苦苦相逼无非就是希望她知难而退交出那笔钱财，或者代杜允唐退出杜家继承份额，为达目的竟准备断了米粮，所出行径简直令人发指。\n翠琳神色平静，放下茶盏也跟着冷哼了声：“你不是能自己生么，那就能自己养，谁家孩子不是从小病小灾过来的，也没见过像你这般大惊小怪的，请什么医生？如今家中已经寅吃卯粮，能活命就不错了，偏又做什么世家派头！”\n翠琳卧室里传来呜呜挣扎的声响，毓婉心头一震，杜瑞达中风多日，从未见他出门，杜凌氏大殡也没有见得他，不知此刻他的身体如何。毓婉抱了思唐将抬起头，翠琳不着痕迹开口将声音掩盖过去：“如今连老爷的病也无钱医治，更何况是一个未长成的孩子？”\n“那母亲不妨先问了父亲，到底要不要叫医生过来为思唐诊治？”毓婉想趁机去见杜瑞达探视病情，可翠琳如同被刺痛了心底的难堪，当即拍了桌子：“你想做什么，你什么身份，哪里轮得到你来提点我！即便老爷真不行了，也有允威继承，哪由得你们肖想！”\n毓婉屏住心中怒气，突然厌烦了眼前一切，不愿再开口，她沉了脸抱住思唐遽然转身，她在来之前早料想过也许会有如此窘境，万没想到她们居然连杜瑞达的身体也不肯救治。\n她心中苦笑，原来世上真有将身外钱财重于枕边人的妻子，重于父亲的子女。与从未心存怜悯之人谈悲天悯人简直就是天大的笑话。",
            "summary": "毓婉向翠琳求助为生病的儿子思唐找医生诊治，但翠琳和美龄认为日常小病无需麻烦医生，家中经济状况也不好。毓婉试图去看望病重的父亲杜瑞达，但翠琳阻止并强调杜家的财产将来将由杜允威继承，与毓婉无关。毓婉对翠琳婆媳的冷漠和自私感到失望，决定不再求助于她们。"
        },
        {
            "id": 4,
            "content": "翠琳见毓婉转身要离开，态度还算模棱两可，原本唯恐她入内探视杜瑞达紧绷的身子也渐渐放松，对其既不阻拦也不放任。偏黎美龄并不想如此轻松简单放过毓婉。自从毓婉嫁入杜家，她从前地位一落千丈，前后佣人常会背地里以毓婉为正统少太太，将她黎美龄在杜家多年来的威仪悉数抹杀。万不容易逮着了机会，恨不能将自视高贵的毓婉踩到泥里无法翻身才好，她从怀中掏了绢帕夹枪带棒的幽幽叹息：“也不知弟妹怎样这么没规矩，分明是不拿母亲当杜家主事的女主人。”\n翠琳双目一横，明显记起了自己在杜凌氏面前所遭受的屈辱，她当即恨恨的剜了一眼毓婉背影：“佟毓婉，你且站住。现在由你选择，你当真是要出去找医生给思唐看病，还是想留在杜家做你的少奶奶保住地位。任选其一不得反悔，当真出去了，杜家大门永远都别想再进来，若是想留下杜家，我们或许还能心软留你们娘俩一条性命。“\n毓婉变了脸色，脚步刚刚抬起，黎美龄动作比她更快，扭了身子挡过来，长长摇曳地面的豆沙红旗袍正垂在眼前，新烫好的卷发别在耳后佩戴明珠发夹，耳垂上所挂的东珠恰是杜凌氏妆奁中最为喜爱的物件，她的双颊红晕恰衬托毓婉怀中思唐的脸色蜡黄，偏黎美龄还不甘心，上前伸出染了丹蔻的指甲在思唐细嫩脸上划过，感觉到炙热温度，又捂了嘴啧啧两声：“哟，好可怜，好像有些发烧了呢！”\n毓婉咬紧牙关，将孩子往自己怀中带过来，避开了黎美龄不怀好意的触摸，黎美龄愤怒瞪住毓婉面无表情的脸，拿腔作势笑了笑：“弟妹，你现在身后已然没有依靠，别以为我还能给你留下多少颜面，如今是杜家赏你饭吃，不是你赏杜家饭吃，你和这孩子必须无条件听从我们的安排，千万不要不识好歹，母亲如何说，你便如何做，不要违抗。”\n毓婉愤怒抬眸，冷冷盯住黎美龄，黎美龄被她凌厉目光震慑住，半截话也硬生生咽了回去，不过她还是很快又恢复嘲讽笑容，手指了另一侧门：“有能耐，你现在就从杜家大门迈出去，一辈子都别再吃杜家的饭，我才敬你有胆识，不贪恋富贵。”\n见毓婉脚步未动，黎美龄冷笑着扭了身子走到翠琳身边，“我还真不信了，世上还真有胆敢放弃荣华富贵的傻女人，想你父母当年拼命将你嫁入杜家，不就是为了杜家的财势吗？如今我们就是打你骂你赶了你，你也自然不肯走的！”\n黎美龄尖刻的嘲讽深深刺痛了毓婉的心，往昔尘封记忆里的点点滴滴往事被刹那翻检出来，尤其黎美龄还在侮辱已经仙逝的母亲，毓婉双手紧握，整个身子因过分气恼而僵直难行，脑中如同轰轰响过数声炸雷，将人震得麻木。\n直至此刻她才意识到自己被誓言牵绊住脚步的想法多么荒唐可笑。",
            "summary": "毓婉因担心丈夫思唐的病情而想要离开杜家寻找医生。然而，黎美龄趁机羞辱毓婉，指责她不遵守规矩，不尊重杜家女主人地位。翠琳也参与其中，威胁毓婉要么出去找医生，永远不要再回杜家；要么留下来服从杜家的安排。毓婉在被激怒之下，决定走出杜家，放弃荣华富贵。"
        },
        {
            "id": 5,
            "content": "是的，她要为杜允唐保住杜家产业的想法非常幼稚。在杜家，她已四面楚歌，没有丈夫杜允唐可以仰仗，她就没有机会出面重整河山，没有公公杜瑞达可以仰仗，她更没权利去挑战世俗礼教。从前那些无限风光只建立在她是杜瑞达儿媳，是杜允唐妻子的身份上，只要两者不再庇佑，她不过是无法撼树的蝼蚁，更别说妄图凭借一己之力保全杜家财产。\n毓婉觉得眼前一切已超过她心中所能承载的负重。在京城接受教育时，她最不屑就是旧式家族的内部争斗，而亲历全部后才惊觉发现，让她不屑的争斗恰恰是整个社会不甘挣扎的缩影。“不治家何以平天下”，在被她鄙视过的世俗环境中，她尚且无法用力挣脱，又怎能敢于挑战旧式习俗，又怎能力挽狂澜救回杜家产业？\n行凶者正嗜血贪杀，根本不会因心存愧疚放下屠刀。\n够了，她想这一切都已足够了。此时此刻她必须重新站起身来，重新审视自己将会面临的艰难窘境。以退为进不失为眼前最好解决之策，暂时退避只不过为了下一次再整装再行。\n毓婉将自己的脸颊贴在思唐脸颊上，滚烫的小脸告诉她不能再等下去了，必须立刻给孩子找医生。纵然万千家产都摆放在眼前，她也不能为此失去自己的孩子。她会用另一种方式归来杜家，即使那个方式满布荆棘，她也必须选择。",
            "summary": "毓婉在面对杜家产业危机时的无奈与挣扎。她在努力寻求拯救杜家的方法，但面临着重重困难。她意识到自己的处境超出了承受范围，并决定采取以退为进的策略，为自己和孩子寻找新的出路。"
        },
        {
            "id": 6,
            "content": "因为她再没有退路。\n毓婉抱紧思唐转过身向翠琳快步走去，黎美龄发觉毓婉脸色阴狠顿时愣住，翠琳见黎美龄脸色异样抬起头，正迎上毓婉直射过来的视线，满心不悦：“怎么，不舍得走吗？”\n毓婉的站在翠琳面前，直视她身后，似与另一人说话：“听说姨娘从前与母亲一同参拜佛像，钻心研读佛经？”\n对翠琳的称呼又重新回归姨娘，翠琳神色顿现难堪：“混账，你要做什么？”\n“佛曰：世事因果轮回，总有报应。当日母亲刻薄姨娘，姨娘就以馊食噎死了她，只是姨娘忘记了，你以馊食噎死了她，怕是也会报应在自己身上，不知姨娘届时会是怎样一个死法？”毓婉目光盯在翠琳身后，翠琳惊得几次回身，空无一人。她被毓婉疯话悚得全身冰凉，她恼羞成怒站起身，大力推搡了毓婉：“闭嘴，倘若你再说，我就不客气了！”\n毓婉依旧是面无表情，根本不睬翠琳怒火，目光直盯在：“信与不信只随你们，不信，你们看，母亲已经在你们身后看着你们呢。”\n翠琳和黎美龄怔住，惊恐瞪大眼睛再次陡然回头，整个屋子静悄悄的，根本见不到杜凌氏犀利目光。再看毓婉神态，绝非说假话，她抱了思唐徐徐走过去，对空气中似真真切切能看见什么人一般，俯身施礼：“母亲，今日不是我叛离杜家，而是她们逼我的，我从今日起不能再保全杜家产业，你若不甘心就都去找她们吧！”\n翠琳再按耐不住心慌，恼怒的她操起茶杯砸向毓婉，毓婉当下闪身，茶杯撞击在墙上应声碎裂，正砸在毓婉脚下，毓婉又做出极其惊慌表情，看了自己面前的方寸空间被碎片占满：“母亲，你说……,好，我先离开，母亲，你要记得定不要饶了她们。”\n黎美龄再容不下毓婉装神弄鬼，冲过去抓住她的胳膊，毓婉大力甩开黎美龄纠缠，而后以最快速度疾步从房门离开，看背影，似被什么极其恐怖画面吓得落荒而逃。\n被留下的翠琳和美龄婆媳面面相觑，翠琳为了表示自己并不害怕，还硬挺了脖子：“怕什么，有什么好怕的，活着斗不过我，死了又能如何？”\n话音未落，棚顶吊了的水晶灯灯骤然啪的一声跳响，原本还故作镇定的翠琳顿时吓得抱住了黎美龄，黎美龄唯恐被牵连，胆战心惊的向外推了推翠琳身子：“不怕，我其实……是不怕的，不过……母亲……害死大妈的人，是你，不是我，大妈即便真是寻仇，也找不到我的头上……”\n翠琳心中恼了，扬起手给了黎美龄一个耳光，“混账，要你做什么用！”\n黎美龄又惊又气偏又不能还手，捂住脸颊恨恨瞪了翠琳一眼，再不顾及直接跑了出去。\n整个阴暗的屋子有一次陷入沉沉寂静，静的仿佛掉在地上一根针都能听得到，房内到处是从杜凌氏房中拿来的珍贵古董，每一样似乎都有杜凌氏附体，翠琳疑神疑鬼在四处转了几圈，越发觉得杜凌氏的鬼魂就藏在房间不知名的角落，她实在不敢再在这个房间待下去，索性也不顾脸面跑了出去。\n☆、孤立无援（中）",
            "summary": "毓婉与翠琳和黎美龄发生了一场激烈的对话。毓婉提到翠琳过去与杜凌氏的恩怨，令翠琳感到不安。随后，毓婉声称看到杜凌氏的鬼魂出现在她们身后，使得翠琳和黎美龄更加恐慌。翠琳因害怕而离开房间，留下黎美龄独自面对。"
        },
        {
            "id": 7,
            "content": "毓婉抱着思唐当真从杜家大门坦然走出去，富丽堂皇的杜家公馆不过是背后一幕布景，她昂起头，心中叛出的念头越发清晰。恭候在门外的司机探头远远见毓婉瘦弱身影向自己醒来，毕恭毕敬的婉拒：“二少奶奶，太太说，您不能出门。”\n被拒绝的毓婉也不与她多说，只凭借自己单手吃力扭开前方落锁的铜铸大门，司机和佣人们皆被她决绝面容吓傻了眼，来不及反应去拦截下一步动作，大门咣当被缓缓推开，毓婉抱了思唐，将包裹的被子拉紧，高跟鞋踩在石子路上一步一歪，头也不回的向前走出去。\n杜家佣人这才回过神，一路小跑到毓婉面前伸出胳膊拦住她的去路：“二少奶奶，您这是要去哪儿？我们还没有禀告太太，您有了闪失，我们担当不起。”\n毓婉抬头，迎上路灯下佣人们惶惶面庞，“我现在已经脱离杜家，不用再叫我二少奶奶了，另外，是我自己走的，与你们无关。”\n佣人们挠挠头，弄不清楚毓婉话中究竟是什么意思，再想去拦，又觉得应该先行问过太太再做决断，来回犹豫之间，毓婉又向前走了几步，忽然听得身后有素兮在呼喊：“小姐，等等我！”\n毓婉怔住回头，素兮似乎早已知道毓婉定会离开杜家，将一些能带出的衣物和首饰都打好了硕大包袱背在自己身上，顺了甬路气喘吁吁跑出来，直跑到毓婉面前对那佣人重重呵斥：“放开手，有事去问你们家太太，我们小姐已经自愿回娘家了，从此与杜家再无瓜葛。”\n自动叛离与被休无异，如此重大的事，佣人哪敢擅自做主，当下递眼神给其他佣人快去回禀太太。被毓婉惊吓的翠琳还在恼怒期间，扬手不耐驱赶了佣人：“让她滚，随她想怎样，你们谁都别拦着，她佟毓婉就是在路边饿死了也别想再进入杜家大门！”\n所幸杜允威并不在家，黎美龄又是巴不得毓婉赶紧离开的人，毓婉和素兮得到翠琳出其不意的帮助，顺利通过佣人盘查脱离了杜家。杜家公馆地处公共租界中间地带，未曾有黄包车由此经过，等了片刻也找不到车子，毓婉咬牙徒步向佟苑走去。",
            "summary": "毓婉在杜家受到压迫，决定带着思唐离开。尽管司机和佣们试图阻止，但毓婉坚定地走出了杜家大门。她的侍女素兮跟随她一起离开，两人在路上遇到了一些困难，但成功地离开了杜家，回到了佟苑。"
        },
        {
            "id": 8,
            "content": "午夜正是夜浓人静时刻，毓婉和素兮两名女子在路上行走格外突兀。路边到处可见衣衫褴褛的乞丐，清冷的秋冷天气逼得他们聚抱在一起相互取暖，饥饿的目光张望主仆二人小心翼翼的举动。满脸油泥掩盖了脸庞，却盖不住打量偷窥的目光。\n毓婉抱住思唐压低面颊躲避乞丐们窥探的视线，素兮更是将包裹放在自己胸前紧紧抱住，两人互相扶持着在夜色里疾步行走，只求快些逃过荒凉僻静的地段。\n路边乞丐头早已经看见素兮怀中鼓囊囊的包袱，与其他乞丐压低嗓子神情诡异的商量，索性一不做二不休，大家集结上去将毓婉她们哄抢了，待巡捕房来了连人影也未必能抓得住。\n说做就做，几人冲上来拦住毓婉和素兮的动作，脏兮兮的手探往素兮怀中，素兮被突如其来的乞丐们吓呆住，疯狂抱住东西不肯撒手，后面跃跃欲试的乞丐们见几人不能应付又加入其中，毓婉察觉乞丐越围越多，那些不曾抢得财物的乞丐们，疯一样拽扯毓婉和素兮的衣服和头发，毓婉为不让已经熟睡的思唐再被惊吓，强忍住疼痛不吭声，瞅准空隙想要带了素兮冲脱包围。\n毕竟两人是弱女子，力量单薄，那些又是穷凶极恶许久不见肉腥的乞丐，他们白日要饭夜晚肆意抢夺，倒成了公共租界三不管地带的山霸王，毓婉和素兮挣扎不过被乞丐们划破了包裹，素兮装入的一些首饰顷刻撒了满地。\n众乞丐埋头哄抢之际，踩踏撕扯状况混乱，毓婉连忙拽住素兮就向前奔跑，前方冲过来的汽车车灯晃得毓婉不敢迎视，待车子戛然停在两人面前，毓婉散乱的头发正遮住了双眼，迎了刺目灯光她本能反应就是盖住思唐眼睛，不让他受到惊吓。\n一声清脆的枪响，在夜色里传出很远。哄抢的乞丐们哪里见过这样阵势，吓得屁滚尿流的逃窜，毓婉听见车门拉开声音再抬头，周霆琛赫然站在她的面前，他深邃的双眼，正落在自己狼狈的身上。\n察觉周霆琛定定望住自己，毓婉心中一动。她清醒过来后也听素兮讲述过自己分娩中所发生的一切，至始至终陪在她身边的人就是这个被她伤害过无数次的男人。他的许诺，他的照顾永远只针对她一人需要，她却知道自己此生根本还不起这份重重情谊。\n闪开毓婉的目光，周霆琛板起面孔望一眼那些蹲在路边瑟瑟发抖的乞丐：“立刻将东西还给她，否则将视同有心与青龙堂作对，青龙堂将对格杀勿论。”\n乞丐们互相对视嘴唇吓得直哆嗦，知道自己惹上了天大的煞星，其中离得素兮最近的乞丐飞奔过来将一些衣物塞到她怀中，慢慢的，乞丐们都挪动了身子把抢夺走的东西送还到近前，素兮弯腰上前盘点，所有东西一样不少。\n为首的乞丐头噗通一下跪倒在周霆琛面前苦苦哀求：“大爷，我们都是饿疯了，不知道会得罪到青龙堂，我们也是被逼无奈，大爷饶了我们……”",
            "summary": "毓婉和素兮两位女子在荒凉的街道上行走，遭到一群乞丐的袭击。在危急时刻，一辆汽车停在他们面前，车主周霆琛出手相救。周霆琛要求乞丐们归还抢走的物品，并警告他们若再与青龙堂作对，将格杀勿论。乞丐们被吓跑，毓婉和素兮得以找回失物。"
        },
        {
            "id": 9,
            "content": "周霆琛没有去瞧那些人哀求的表情，犀利目光落在毓婉脸上，将她散乱的头发抿向一侧：“吓到了？”\n毓婉摇摇头，身子还是避开他的触碰，周霆琛微微一怔，随后回身对那些人冷冷吩咐：“那就都切掉一跟手指做这位太太的赔礼吧。”\n毓婉被周霆琛的决定惊住，声音略有发颤，“你不觉得这样太过残忍了？”\n周霆琛嘴角敛了笑容：“这世道本就是残忍的，人都要为自己的所作所为付出代价，无论他是乞丐，还是堂主。”\n青龙堂一向不是怜贫惜幼的慈善堂，他不会因为毓婉的刻意怜悯就放弃自己固有的惩罚方式。在众乞丐哀声嘶喊的声音里，身后跟随的大头和小胖走过去，周霆琛不许毓婉回头，将她带上车子。\n此处距离佟苑很远，避开此次抢夺，也未必能避开其他，毓婉无从抵抗只能抱着思唐与周霆琛并坐到一起，思唐少见停歇了哭泣，一双乌黑眼睛半睁半合似没有精神。\n周霆琛的目光始终不曾离开毓婉，缓缓开口：“想去哪里，这个时候怎么突然从杜家跑出来？”\n“回佟苑，我继续留在杜家只能死路一条，想再寻条生路活下去……”\n周霆琛的眼睛顿时亮了一下：“你要怎么做？”\n“我想换一种方式保住杜家产业。”毓婉的干脆回答带走了周霆琛乍然出现的欣喜，他眼睛又重新恢复黯淡，扬眉抓住住她的手腕，声音也不觉提高：“你就只剩下这件心愿了？再没有其他？”\n他多么希望她可以想自己说，此生还有一个心愿，哪怕只是说，此生有一个心愿注定无法实现，但她始终记挂心头，都可以。只要她一个回答，就会让他觉得自己五年的苦等不会太过痴傻，也不是活在自己营造的梦境里，所以一切她都有呼应，所有一切她都有感觉。\n毓婉看着他，眼底必须克制了起伏，“目前我唯独剩下一个心愿，我答应过允唐替他守护杜家产业，必须要做到。”\n周霆琛紧紧握了她的手腕，整整两月不见，她甚至比在杂物房分娩时更瘦了，为何就是这样，她仍要为杜允唐守下去？\n她大概还是爱上了杜允唐。思到此处，周霆琛的脸色再度阴郁，他隔了许久才清冷笑笑：“好，那我送你到佟苑门口。”\n☆、孤立无援（下）\n黑色车子在上海街道上疾驰，城内灯火通明越见景色繁华，缓缓减速后抵达佟苑门口，从窗户可看见佟苑门口高高悬挂的红艳彩灯。",
            "summary": "周霆琛和毓婉之间的关系复杂。周霆琛没有理会那些乞求的人，而是关注毓婉的反应。当他决定让乞们切掉一根手指作为赔偿时，毓婉感到残忍并表示反对。周霆琛解释说这是他们世界的残酷法则。随后，他们将毓婉带走，讨论她的计划。周霆琛希望毓婉有其他心愿，但毓婉表示她唯一的心愿是守护杜家产业。这让周霆琛感到失望，但他仍然同意将她送到佟苑门口。"
        },
        {
            "id": 10,
            "content": "周霆琛护送毓婉下车，原本沉沉入睡的思唐突然被母亲动作惊醒，在静夜里啼哭起来，毓婉一边摇着胳膊哄他一边向周霆琛道别，因为这孩子是自己亲手接生，周霆琛也对他有了莫名亲切，见孩子始终在不停哭泣，声音沙哑异样，便伸手将孩子接过来，毓婉悬起的臂弯停顿片刻，最终没有拒绝，将孩子轻轻放在他的怀中。\n周霆琛低头看着孩子，眼中透出温柔的光彩，啼哭中的眉眼像极了毓婉，弯弯露出笑意，他疼爱的拍抚摇晃，随口询问：“这孩子起名字了么，叫什么？”\n毓婉语塞，没有当下回答，素兮在一旁笑了回答：“小姐说叫思唐。”\n周霆琛身子一僵，将怀中的孩子再仔细借由灯光看个清楚，果然脸庞嘴角都像极了杜允唐，他略为狼狈的点头：“思唐，果然是好名字。”\n毓婉不敢相信周霆琛会有如此平淡反应，但她先前已经拒绝他的心意，此刻再无法在问出口。两人对立沉默许久，周霆琛避开毓婉盈盈双眼将孩子还给她，毓婉低头哄了思唐，眼角眉梢尽是温柔，目光再凝在这对母子身上，他明白自己被彻底摒弃在毓婉的生活之外了。\n周霆琛似没有事般笑笑，转回身上了车离去，车子轰鸣徐徐移动，毓婉才敢抬起头目送他的背影，她不是不知道他的目光始终都在，更不是不明白如矩目光背后的意味深长。\n他们就在一次次错身而过时耽误了彼此，即使上苍眷顾，他们也注定无缘。\n毓婉在风中痴痴的眺望，素兮唯恐受凉，拉住了她的胳膊：“我们还是进去吧。”素兮的话迫使毓婉回过神，是的，眼下她还有更重要的事要做，就是将周霆琛曾经借给自己的钱从父亲那里先拿回来。",
            "summary": "周霆琛护送毓婉下车，他们的孩子思唐突然醒来哭闹。周霆琛抱着孩子，与毓婉讨论孩子的名字。毓婉觉得周霆琛的反应平淡，两人沉默地对立。周霆琛将车离去，毓婉目送他的背影，意识到他们无缘在一起。"
        },
        {
            "id": 11,
            "content": "夜深人静，佟苑内外早已点了灯，值守门房的佣人懒洋洋趴了门上大睡，\n毓婉和素兮敲门，响过几次才有佣人探出头来，见毓婉和素兮狼狈衣着打了哈欠：“做什么的？”\n“小姐回来了，你去与老爷通禀一声。”素兮代毓婉回答，佣人半眯了眼睛，打量毓婉身上不堪的衣着：“只听说过有过一个出嫁的小姐，谁又知道哪个是呢？”\n被佣人冷漠态度气坏了的素兮与佣人们争辩，佟福在内里听得声音推门出来，看见毓婉赶忙跑过来：“小姐，怎么这个时候回来了？也没叫车去接一下”素兮恼怒，指了阻拦毓婉不让进去的佣人“福叔，你怎么j□j的人，偏连小姐都不认得？看我不禀告老爷辞了他！”\n佟福无奈摆手，长长叹口气：“素兮，不要说了，如今咱们家里已经不是老爷当家了。”\n那陌生佣人将毓婉上下打量一番，又听得佟福如此说话，才缓了语气：“我去给老爷和太太送信，你们且等着。”\n素兮忿忿看着佟福，身上不见管家锦衣，只着土黄色门房衣着：“佟叔你怎么会在门房，竟然落得这般田地？”\n佟福苦笑，随手将毓婉和孩子让到门后避风的地方，啐了一口说道：“如今老爷新娶的太太很是厉害，听说也是圣玛丽院出来的女学生，脾气秉性都像极了年轻时候的太太，又因为年纪比老爷小许多，老爷心疼得像什么似的，万事没有不依从她的。”\n“圣玛丽院的学生？叫什么名字？”毓婉听得是自己同学不由得皱眉，她的同学居然做了她父亲的续弦？\n“听说是个再醮的女子，原本在二十出头的时候嫁过的，后来因为男人病故，大房妻儿怕她强争财产，被夫家给赶出来了。与老爷在画廊相识的，老爷觉得她知书达理懂得时事能帮忙家业，性格又像极了过世的太太，所以将她娶回来管理内宅。”佟福抿了抿下颌花白的胡须，说道此处，干巴巴的脸上满是怨气：“谁料到，来了家中就闹得前后鸡犬不宁，全将财产统统霸了去，就连老爷自己也无可奈何。”",
            "summary": "毓婉和素兮回到佟苑，试图进入家门。由于身份不明，门卫佣人对她们冷言冷语。管家佟福出现，解释道现在家里由新娶的太太当家，她是圣玛丽院的女学生。毓婉惊讶地发现这位太太竟是她的同学，而佟福抱怨新太太在家族中独揽大权，导致家庭陷入混乱。"
        },
        {
            "id": 12,
            "content": "毓婉听他如此形容，更觉奇特，这样的同学究竟是哪位？还有谁是再醮过的？莫非……\n未及毓婉思量到，果然人已经来了近前，热情的拉过毓婉的手，发出爽利笑声：“可不就是毓婉吗！我就想怎么会被佣人给拦住了，你们这些不长眼的东西，这是佟家大小姐，日后多长了眼睛认着些！”\n毓婉和邓流芳几年未见，再抱在一起，感受似乎是那么不真实。邓流芳的丰腴恰衬托了毓婉的消瘦，岁月年轮都在她们彼此心底划过印记，再仔细端量对方，人不再是那个梧桐树下追闹的玩伴，连笑容也透了疏离。\n毓婉抱着孩子先疏离的退后，脸色几经变幻：“你怎么嫁给了……我的父亲？”\n流芳被提及婚事略有些尴尬，但还是个性爽朗昂起头：“我和鸿仕是情投意合，又唯恐他因为丧妻伤了身体，所以想来佟苑就近照顾。只是你那是还在杜家待产，怕通知你这个消息动了胎气，也就没敢告诉你，这些日子我们正想着去杜家看你和允唐，再给孩子多添些东西。”\n此番推脱之词，毓婉怎么会听不出来，如果当真是想知道她处境如何，杜允唐是否还在杜家，随意一次遣人探听就可知道。也就是说，父亲续弦后根本不曾念过她的安危，甚至连和她有关的讯息也不曾知晓。",
            "summary": "一段复杂的家族关系。毓婉与邓流芳是多年未见的同学，邓流芳如今已嫁给毓婉的父亲佟鸿仕。毓婉得知这一消息后感到惊讶和不满，认为父亲从未关心过她的安危，甚至不知道她在杜家的状况。"
        },
        {
            "id": 13,
            "content": "流芳昔日爽利的眉目如今染上了当家主妇的凌厉神采，她在两段婚姻中的失去又得到的不仅仅是扬眉吐气的荣耀，还有财产和地位。此时的邓流芳不再是那个苦恼与人作续弦的女子，她能以再醮身份嫁入世家佟家做续弦，她在佟鸿仕心中的重要可见一斑……\n毓婉低头沉默，流芳身后不知何时站了年逾半百的佟鸿仕，他好像时至今日聊发了少年狂，眉目神采无不带了喜色，身上更是一身绛红色长衫。单从外在容颜衣着上根本看不出他才不过丧妻一年。\n佟鸿仕见流芳无味守在毓婉身边，生怕自己的女儿会为难自己心爱的女人，巴巴跑出来将流芳拦在身后，眼中不其然流露出不悦神情，“婉儿，你这时候回来做什么，怎么不和女婿一起归宁？”\n毓婉迷惘的望住眼前慌张而至的父亲，原来，她需要向父亲证明自己还有资格重新踏回这个生长二十几年的佟苑，没有父亲的辨认，她甚至在流芳手下都无从进入。\n这已经是莫大的羞辱，更大的羞辱是，父亲竟然还问她回来佟苑做什么。\n“我想回佟苑看看父亲，和母亲。”毓婉面对父亲的尴尬，静静的注视这个给予过自己骨血的男人，他与母亲二十余年的鹣鲽情深只维持了不足一年，他对母亲的海誓山盟似乎也只存在了短短的十个月。\n佟鸿仕察觉女儿脸色难堪，和毓婉慢慢向佟苑内走去时，一遍又一遍啰嗦自己数月来来如何孤单如何痛苦，如何思念长眠在地下的贤良妻子，流芳的适时出现犹如为他及了无生趣的人生点燃了一盏明亮灯火，他忽然从心底里觉得那氏又重新活回来了，所以才会寻了媒人上门求聘。\n一个二十四五岁的女子，再醮给五十多岁的中年男子，看似表面吃亏的婚姻交易，背地里却是金钱与欲望的的各自所得，唯独没人去想冷葬地下的人究竟需要何种慰藉。\n“流芳说，怕我不懂内宅搭理，又操心过度，所以将这些一揽过去，只由我专心在外经营，她年幼尚且如此肯体贴我，老夫当真无憾了。”佟鸿仕脸上的微笑狠狠抽了毓婉一个耳光，母亲体贴父亲近二十年，连一句无憾都不曾得到过。\n看来，流芳在前任丈夫家惨败中汲取了丰富经验，嫁与佟家，万一年逾五旬的佟鸿仕先行一步，她仍惧怕会被佟家子女或亲眷一无所有的赶出去，所以趁佟鸿仕给予自己的宠爱还未退散，她索性先夺了财权为自己铺就后路。\n毓婉含笑听了父亲不住啰嗦，眼角余光瞥了流芳忽青忽白的脸色，多少明白那些在被梧桐树摇碎的金色回忆不再散发原来的清新味道。\n流芳变了，她也变了，父亲也变了。",
            "summary": "邓流芳在两段婚姻中失去了财产、地位，但也在佟鸿仕心中获得了重要地位。佟鸿仕丧妻一年后，流芳以再醮身份嫁入佟家，成为佟鸿仕的心爱女人。毓婉回到佟苑，发现父亲佟鸿仕已经改变了许多，而流芳也变得更加体贴和现实。这段故事揭示了金钱与欲望对人们生活的影响，以及亲情、爱情在时间流逝中的变化。"
        },
        {
            "id": 14,
            "content": "父亲说，越是从前恩爱的夫妻越不能忍受残酷的生离死别，因为先溘然离世的人已经融入到存活人的日常生活里，缺了一个，自然心中会空落落的。\n父亲还说，他不是耐不住寂寞，更不是喜新厌旧贪恋美色，而是太过思念那个为他操心劳力的女人，她一定是不舍得离开才会将流芳带到他的面前。\n这些用来麻痹自己良心的话语对毓婉来说分外可笑，她强克制住自己才能够不当众揭穿父亲不予人看的冷血无情，她镇静的看着父亲唠唠叨叨，直到佟鸿仕自己讪讪先停住了嘴，喉结滚动，眉头紧皱，忐忐忑忑出卖了心中担忧：“你回来做什么？”\n佟毓婉出嫁至今从未夜半归宁，她一身狼狈伫立在佟苑内，不是没了杜家做倚靠，就是需得钱财傍身，无论是哪一种，他都不愿。\n“我要拿回周霆琛那一日借给咱们佟家的四十万，重新做生意盘回杜家实业。”毓婉斩钉截铁的回答让佟鸿仕顿时长大了嘴巴，涨红了脸的颧骨不停地颤动，干涸喉咙灭了声音，整个人正在酝酿该如何对女儿说出拒绝话语，还理所应当。那笔钱，他……\n毓婉当然不会不知道父亲心中的如意算盘，但她故意无视佟鸿仕的拒绝动作，依旧沉了容色，目光扫向黑浓夜色中飘荡的碍眼红灯：“父亲知道这笔钱是周家送来的，也该明白来日迟早是要还回去的，我即便现在挪用也会将这笔钱如数奉还给周霆琛。父亲不会想不还这笔钱了吧？“\n“那怎么可能，我佟家世世代代书香世家，怎会做那样不可告人的龌龊念头，不过……“佟鸿仕噎住，面露为难再不肯说话，整个佟苑也陷入寂静无声之中。\n“还是说这笔钱用来娶了新太太？”毓婉目光投向流芳所坐之处。\n饶是流芳再故作镇定，也经不起毓婉如此直白的嘲讽，忽站起身来，冷冷开口：“毓婉，这笔钱本就是周家赠与佟家来还债的。如今杜家自身难保，当年那些债主肯罢手皆是准备将钱投入杜家实业翻得本来，如今杜家实业已败了大半，从前那些债主很有可能会重新返回来再与我们要债，所以我们也很为难，这笔钱你暂时不能动。”\n毓婉被流芳说得压不住火气，抬了手指指向她，语声陡然凌厉：“我们？谁与你是我们？\n“自然是我与你父亲！”邓流芳也不甘示弱，目露犀利光芒。\n“好，你们。那今天这钱我偏要拿走了。”毓婉原本就已冰冷的脸色越发笼罩一层重霜。\n“嫁出去的女儿泼出去的水，你又有什么权利来佟家拿钱？”流芳心中愤怒脸色也涨得通红，手掌拍在桌子上，啪的一声，上下佣人一概噤若寒蝉：“佟毓婉，这里不是杜家，由不得你撒野！”\n记者手记：周容恒奉已经溘然离世的周霆琛命还送给佟老太太一件阔别多年的礼物。",
            "summary": "佟毓婉为了拿回丈夫周霆琛借给佟家的四十万资金，回到佟家与父亲和邓流芳发生冲突。佟毓婉表示这笔钱需要用于重新做生意盘回杜家实业，而邓流芳则认为应该用来偿还债务或娶新太太。佟毓婉决定拿走这笔钱，引发了一场家庭冲突。"
        },
        {
            "id": 15,
            "content": "硕大的紫檀木箱子一层层打开，内里黄色的贡缎还保持着百年前的鲜艳颜色。\n没有人能想象，此刻眼前出现的翡翠屏风曾是佟老太太家最引以为傲的收藏，这件源自紫禁城的御用宝物，不仅重牵了周霆琛与佟毓婉的再次相遇，也带给濒临绝境的佟毓婉带去一线生机。\n这架紫檀木座架的六折翡翠屏风共由十二块正反翡翠雕片拼接组成，每幅雕片上各刻有名山大川。江河秀美，水流湍急，雕工可见精悍，屏风旁缀名家诗词，每扇均有落款印章。如此收尾齐全的皇宫宝物，实属罕见。\n佟老太太并没有如同我们想象那样对屏风物归原主表现出欣喜，她从容的颤抖了手指，轻轻掀过明黄色的蟠龙缎子将屏风盖住，回头看了看我，又望了望周容恒。\n原来，这件屏风至从出去那日起，她就当是再见不到了，如今能看见最后一此，已经心满意足。她希望有朝一日能将这个屏风献给故宫博物院，由我和周容恒一起将这个见证她近百年情感的翡翠屏风物归原主。\n我和周容恒对视一眼，相默无语。\n起初我以为佟老太太的提议会遭到孙子和重孙子们的会反对，毕竟作为一个报社记者，对为财产反目成仇的家人见过太多了，如果真能出现争夺翡翠屏风的一幕，也算是为本次采访多添了更多访谈内容。\n结果，杜本金和儿子异口同声赞成将物品捐给故宫博物院，并希望我能帮忙联系相关部门。\n我问他们是否舍得这个原本就属于他们的宝贝，他们憨厚的笑了，这本就是失而复得的历史见证，今生能有幸见到一眼已经心满意足。\n这是东北最朴实的一家人，他们生活艰难却懂得对突如其来的幸福如何取舍。\n“这扇翡翠屏风救了我们全家人的性命，唯独救不回思唐。”\n佟老太太对我说出这句话，“比起价值连城的翡翠屏风，其实我更想救回我的孩子，可人生诸多不如意，翡翠屏风恰恰是在思唐离开以后才出现在我面前的……”",
            "summary": "发现了一件来自紫禁城的翡翠屏风，这件宝物重燃了周霆琛和佟毓婉的相遇，并为佟毓婉带来了生机。佟老太太决定将这件罕见的屏风捐赠给故宫博物院。尽管生活艰辛，佟家人却懂得珍惜这一意外的幸运，并表示愿意帮助联系相关部门。佟老太太感慨地说，她宁愿用翡翠屏风换回失去的孩子，但人生总有遗憾。这是一群生活在东北的朴实家庭，他们面对生活的挑战，懂得珍惜每一个美好的瞬间。"
        }
    ]
}