{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "在上海，中国正面临内战和民族危机。将军沈之沛在将军府内应对局势，而他的妻子雪梅则在担忧家庭和国家命运的过程中与许浩南产生了感情。同时，曾经的仇人佟毓婉已经富贵逼人，与杜允威重逢。佟毓婉与周霆琛计划与印度商人合作出口轻工纺织品，而杜家实业却因工人罢工而陷入困境。在这个动荡的时期，各个人物都在为自己的利益和信仰而努力，同时也影响着整个国家的命运。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "恍如隔世\n一九二六年，春，上海\n民国十五年年初吗，饱受炮火重创的中国再次爆发内战，张作霖率先宣布东三省独立，拥有外界闻风丧胆的东北军的他为夺头功率先大队南下进扎京城，并以日本人为掩护，强行进攻天津炮轰国民军，给予南方政府致命一击。\n三月十六日，日本联合美国、英国等国家向北京政府发出最后通牒，强烈要求撤出大沽口国防工事等一系列无理要求，倘若按其命令行事，大半个中国将被迫敞开心腹地带任由凌辱。\n三爷禅，京城民众十万余人率先举行游行示威强烈抗议北京政府撤销大沽口国防工事，在执政府门前遭到开枪射杀酿成“三一八”惨案。\n三月二十日，有进步先驱党人为“三一八”惨案发表告全国民众书，号召全国人民团结起来打倒军阀，推翻军阀的统治。天津、上海等广大民众纷纷群起相应，各地所在军阀政府举行集会和示威游行活动。此刻在上海将军府中，沈之沛被蔓延开的民众怒火打了个措手不及，将军府高阔的院墙外到处伫立手举白布书写血字标语的进步学生和罢工工人，数列浩浩荡荡的游行队伍和示威人群将将军府围的水泄不通，他们发出震耳欲聋的吼声：“官僚卖国求荣，军阀嗜血屠杀，反对政府出卖东三省，反对军阀霸权趸军！”\n更有些激进男学生三五成群冲击将军府，将手中所捏五颜六色传单朝空中扬去，周边形色匆匆不明真相的民众也会好奇捡起传单来看，传单上所述原委着实让人热血沸腾，禁不住停下脚步仔细阅读，很多看过传单的民众加入学生工人的队伍，围攻将军府人数逐渐壮大，讨伐沈之沛呼喊声更是一浪高过一浪。\n得到将军命令的巡警扑上人群疯狂用电棍劈头盖脸殴打学生和工人们，手无寸铁的先生无力反抗，被打倒在地发出凄惨叫声，围观id群众唯恐被牵连仓皇四散奔逃，各色传单被脚踩在地上留下簇簇脚印，嘶喊叫声令人听了头皮发麻。\n沈之沛曾自大的认为凭他一己之力完全可以解决这场动乱，毕竟从戎多年的他在大风大浪里都闯出来了，又怎会被些小毛头扳到了政治根基，可是事情并非如他想象那么简单，被动挨打的学生们为保护同学不甘像军阀示弱奋起反抗，还有不知身份的黑衣青年男子带头手持枪械夺下的棍棒朝巡警和士兵冲杀过去，不敌反抗的巡警向后节节败退，士兵们端了长枪却不知该向何处射击。\n沈之沛自己也知道，只要他还想再上海滩多留一天，多做一日将军宝座，就必须能够将整个局面完全掌控在自己的手中，不容许任何意外发生，他站在将军府阳台上缓缓向上抬起手来，那些士兵严阵以待将枪口朝上，他的手掌斩钉截铁落下。士兵们朝空中连发几枪示警，一些冲在前方不明就已的学生被清脆枪声恐吓住，先是站在原地地面面相觑不敢动弹，身后簇拥的队伍里不知是谁喊了句：“和他们拼了！”\n炸锅一样蜂拥而至的学生和工人们再次反扑上来，那些鸣枪的士兵为了自卫不得不用枪托砸向人头，有无数名学生捂住脑袋抱了士兵一同扑倒在地上，枪声再次沉闷发出，血顿时蜿蜒顺了街道蔓延开来。",
            "summary": "上海，中国正面临内战的困扰。张作霖率领东北军南下进攻国民军，日本等国向北京政府发出通牒，要求撤出大沽口国防工事。京城民众举行游行示威，导致“三一八”惨案。进步先驱党派号召全国人民团结起来打倒军阀，推翻统治。上海将军府中的沈之沛面对民众的怒火和围攻，试图控制局势。然而，学生与工人的反抗愈演愈烈，导致冲突升级，流血事件不断发生。"
        },
        {
            "id": 1,
            "content": "雪梅坐在车中一路从黎家往将军府开，她不自然的整了整自己的衣领和头发，确信万无纰漏后才又从手袋里掏出蕾丝手套戴起来。\n从外表上，一切看起来还如同寻常。\n时隔一年多的光景，杜家败了，佟家垮了，周家虽还似模似样保持帮派势力，但终究不如以前潇洒行多有收敛了，而能在此乱世依旧日夜笙歌，不过仰仗她身系了将军府的权利，只是黎家将全部力量投在将军沈之沛身上所面临的麻烦怕是会一荣俱荣，一损俱损。万一沈之沛抵抗不过此次废督行动，恐怕黎家也会全家覆灭。\n雪梅忐忑扭了手上的丝帕，将身上旗袍扯平来掩饰内心的慌乱，他还不敢确信自己的此次临阵投靠是否妥当，毕竟眼下是紧要关节，倘若行差踏错半步都有可能毁掉整个家族的基业，更别说贱如蝼蚁的性命。\n“夫人，快到将军府了，你自己要小心些。”坐在前方副驾驶位置的许浩南头也不回的贴心叮嘱，雪梅唇角缓缓浮现一丝不易被人察觉的羞涩笑容，毕竟车上或许还有其他耳目，他能对她说出如此关切话语已是冒了天大的风险。\n挂着将军府车牌的车子被疯狂学生们拦住，到处可见士兵持枪与学生们对峙，与游行无关的群众统统鸟兽散去，唯有被同学们鲜血晕染过的道路还横在中间，无法穿行。有守护将军府的士官看见将军夫人车子正朝着将军府驶来，连忙呼喊同伴为夫人开枪开路，砰砰几声枪响，车内的雪梅捂住胸口惶惶看那些倒在地上满脸青春的学生们。他们脸上身上喷满令人触目惊心的鲜血。甚至还有摇摇欲坠的学生将血手排在车窗上大喊：“嗜血屠命，万恶军阀！”\n被激怒的学生疯狂冲击了车子，士兵们用枪支拦住他们却拦不住不停向车上投掷的旗帜和宣传单，车前漫天飞扬的五彩宣传单似为故人送葬的纸钱，被车窗血印惊吓的雪梅皱眉，如此不吉利的征兆使得他不得不别开脸，只想快些，再快些逃离。\n“军阀霸权，卖国求荣！”“释放革命党人，还我青天白日！”“不畏倭寇，振兴中华！”",
            "summary": "雪梅在前往将军府的路上，心情紧张，因为她所在的黎家正全力支持将军沈之沛，而沈之沛在这次废督行动中面临巨大压力。雪梅担心沈之沛失败后，黎家会遭受重创。在途中，她的车子被学生抗议者拦截，学生们反对军阀霸权，要求释放革命党人。雪梅在惊恐中试图尽快离开现场。"
        },
        {
            "id": 2,
            "content": "学生们的口号震耳欲聋，梳了精致发鬓的雪梅在车窗内垂低了头，不敢去迎接那一双双清白无辜的眼睛，他们甚至还不如她年纪大，偏又做了如此震天动地的事情。\n雪梅也知道，此刻国难当头，凡是热血同胞皆应该拿出血气参与应战，勒令日本人退出大沽口，但她不是沈之沛，北伐救国的梦想属于将军府里那个身经百战的男人，她一介弱女子又能如何？她只想在炮火的缝隙里寻一份属于自己的爱情罢了。\n在士兵长枪掩护下，雪梅乘坐的车子终于可以缓缓离开激愤的学生，将军府黑漆铜环的高阔大门嘎吱吱打开，探出在外的阳台上沈之沛正目光阴沉的注视车子徐徐向门内前行，车轮滚过粘稠的血，生生在黑色道路上留下两条扭扭曲曲的红色车辙。\n车子停在将军府内，雪梅由丫鬟陪同下了车，目光不为人知的清扫了同时下车的许浩南，而后低头漠然优雅地慢步上楼。许浩南一身戎装从车子另一侧向相反方向走去，清冷的将军大楼他再熟悉不过，甚至闭上眼睛都能在心底描绘他的轮廓。\n挺括的呢料军装越发衬托他的卓然英武，他从另一侧楼梯蹬蹬走上楼，和雪梅两人再度在会议室门前相遇，蕴含深意的目光触碰后顷刻弹开，许浩南伸手向雪梅鞠躬：“夫人请。”\n雪梅没与他谦让，不曾敲门就推开走了进去，许浩南恭敬垂首跟随在雪梅身后，反手将门关上，始终与她保持了五六步距离停住脚步。还没等雪梅身子站稳，人已被沈之沛坚实有力的臂膀揽了过去，雪梅有些抗拒，手抵在沈之沛胸口向外推，这一动作被沈之沛误认害羞，狂放大笑：“没事，浩南是自己人，怕什么！刚刚是不是吓到？”",
            "summary": "雪梅作为一个年轻女子，面临着国家危机和个人情感的矛盾。她在学生的抗议声中乘车前往将军府，与将军沈之沛重逢。沈之沛鼓励她参加抗战，而雪梅则希望在战火中寻找自己的爱情。在将军府内，雪梅与许浩南相遇，两人在会议室门前产生了一段微妙的互动。"
        },
        {
            "id": 3,
            "content": "雪梅楚楚可怜的面庞又重新恢复之前受到惊吓的泫然欲滴，铺在他的怀中叹气：“如今市局这样乱，之沛，你千万不要出门了，有事都交给徐参谋去执行，他对将军忠心耿耿定是可靠的人选。”沈之沛对雪梅突然提及国事险情和许浩南任命心生怀疑，脸色刹那阴沉下来，许浩南察言观色几步上前向沈之沛报告：“将军，夫人是挂念将军，为将军您的安全着想，属下却以为如果将军就此躲避起来，必然会被外界以及报刊舆论误读为是对学生暴动和工人罢工游行的忌惮，反不利于将军威名，属下会派属强力护卫以保将军安全，请将军不必为此忧心！”\n许浩南的话深得沈之沛的心，这才是身材戎装军人该有的男人气魄，雪梅那些妇人之见倒也有几分关心则乱的缘由，沈之沛垂下头勾勾盯住她：“所以说，这世界就得男主外女主内，你女人不懂得政事，烦乱担忧就由咱们男人来想，你现在倒是需要考虑今晚该如何安抚本我的思念。”\n雪梅迎了沈之沛露骨的目光尴尬笑笑，心中抗拒，沈之沛虽然已是不惑，常年军旅生涯锻炼一身强将筋骨，常常彻夜折磨的雪梅无法入睡，一想到夜晚与他同床共寝，雪梅只得佯装娇嗔：“还有人呢，也不怕许参谋笑话。”随后目光轻飘飘扫了一眼许浩南，心中骤暖，只要有他，眼前所有一切都是值得的。\n雪梅与许浩南情定不过才区区几个月，却已情谊深厚。不知许浩南心里如何作想，她是一日也不愿再留在沈之沛身边，如真有那么一天能逃脱将军府这个老龙，她愿意与他双宿双栖一辈子再不回这囹圄囚笼。\n在雪梅鄙视下，许浩南始终不曾抬头，眼观鼻鼻观口直挺挺伫立在沈之沛面前，目不旁视。雪梅心中一愣，也敛回视线，确实是自己太不小心了，怎么又忘了在沈之沛面前不能流露半点迹象。她偷偷窥视沈之沛，沈之沛态度还算镇定，似没有发觉她的小小心事的说：“去，换好衣服，在房间里等我。”\n雪梅一步三回头从会议室离开，行至门口才对沈之沛露出娇媚笑容，沈之沛朝她不耐摆摆手：“做什么，还不快走！”她这才小心翼翼从外将门关好。",
            "summary": "雪梅担心丈夫沈之沛在混乱的市局安全，建议他不要出门并将事务交给可靠的徐参谋。沈之沛对雪梅的关心表示感激，并认为男人的工作应由男人处理。同时，他也决定让许浩南安排护卫保护他的安全。雪梅与许浩南感情逐渐加深，但她仍希望有朝一日能逃离将军府。沈之沛要求雪梅换衣服等待他，而雪梅则小心翼翼地离开会议室。"
        },
        {
            "id": 4,
            "content": "室内寂静清冷，阴云密布的窗外正袭来烈烈寒风，今年初春仍是乍暖还寒，连同沈之沛心里也布上沉甸甸的阴霾，见许浩南恭敬垂首站立，走过去抬手拍拍他的肩膀：“浩南，如今将军府中我只信你一人了，此次被面对北伐有什么异动吗？”\n许浩南父亲与沈之沛世代交好，自身毕业于陆军大学第四期，在校期间学习刻苦，调练认真，毕业当年被借往蒙古前卫镇守王庭桢处做了贴身副官，一九二五年随王庭桢担任十四省讨逆联军后勤总司令参谋任掌控作战指挥部副执行官一职，吴佩孚军变失败后王庭桢被迫去职回津，许浩南则被王庭桢推荐到上海镇守将军沈之沛手下做了参谋深得信任。\n“如今奉军从津直入京城之势锐不可挡，眼下南京政府又闹出一个&#39;中山舰事件&#39;驱逐了黄埔军校及革命军中的共产党人，国民军与直军、晋军交火，我觉得指日可待，眼下北面的意思是让咱们可以先出上海躲避一下风头，待南北事态明朗了再做定夺。”许浩南将自己得到的消息转告给沈之沛，沈之沛听罢沉沉哼了声：“躲？哼！别当我不知道他们心中的小伎俩，只不过借个由头想让我离开上海富贵温柔乡，他们再来占了天下，做梦！我哪都不去，死也要死在将军府里！”\n许浩南听得沈之沛话中意思，原本低垂的目光忽而一亮，不过他还是不休苦劝：“将军，属下认为，如今天下以分裂三家政府，南北开战后战火不日即将蔓延到上海，但凭借将军统辖申城多年无功也有劳，更何况商界帮会无不以将军马首是瞻，任谁还能顶替将位置坐得稳将军府？眼下将军留在上海，难免会被人虎视眈眈窥视，北方示好，南方拉拢，无不管得罪任何一方皆会惹下祸根，何不先闪个内里清净？”\n沈之沛打断他的话：“你懂得什么情况紧急？此时政府内阁必然巴不得盼我远走，但凡我一走，他们会作势收回军权，我在想回上海滩就必须仰其鼻息，哪里有现在的惬意自如？眼下事态不算太大，我们先静观其变，真到了不可收拾的地步再把烂摊子甩给那帮王八蛋也不迟。”\n许浩南抿嘴笑了微微点头：“将军心中胸壑凭浩南终生也难猜料，再次受教了。”\n沈之沛抬起头冷笑俯视窗外那些还在高喊口号围困将军府不肯散去的学生，狠狠啐了一口：“等你坐到我这个位置就知道，除非丢了老子性命，否则半步也不会退让的。”\n黎美龄自从杜家生意一蹶不振，常常到将军府与妹妹饮下午茶，为的是能经常为丈夫打听内部消息，好做些投机生意暂缓危急境况。听闻将军府被闹事围攻，翌日一早她急慌慌来与雪梅言语安抚，因是常常走惯了的，径直走到雪梅房外与丫鬟轻声问清楚将军一早已经出门处理公务，门也未曾敲便推门进去，光影里恍惚见原本贴合的两个身影骤然分开，再定睛瞧，雪梅正坐在沙发上继续摊开一早送来的报纸仔细阅读，一旁的许浩南啪的向她敬了个军礼：“杜少奶奶好！”\n黎美龄见他英挺身姿格外顺眼，也是笑笑打趣：“徐参谋每次见到我都是这样敬礼，弄得我都不好意思了，怎么今天没跟将军出去？”",
            "summary": "沈之沛将军与许浩南在将军府讨论时局。许浩南告诉沈之沛关于北伐和南京政府的动向，建议他们暂时离开上海以避免战火。然而，沈之沛拒绝了这个提议，表示他要留在将军府，观察时局发展。许浩南尊重沈之沛的决定，并表示自己也会全力支持他。同时，黎美龄作为沈之沛的妻子，也经常来到将军府打听消息，以便进行投机生意。"
        },
        {
            "id": 5,
            "content": "雪梅低头专注看报似随意回答大姐问话：“哦，他先前是跟着去的，现在回来替将军取些紧要的文件。”\n许浩南从雪梅面前茶几上拿过信封，向雪梅敬礼：“夫人，那我先告辞了。”\n雪梅将肩膀上松掉的波斯毛披肩向上拽了拽，点点头。许浩南再与黎美龄告辞转身出去，一切似乎没有不妥，又似乎有些说不出的异样。\n黎美龄心中暗暗敲了边鼓，拧了眉头打量妹妹雪梅，这些年雪梅在沈之沛身边的遭遇她做为大姐心中倒是清楚的，沈之沛军武出身为人性情多疑善变，对雪梅更是是喜是恶，喜欢时，肯为雪梅展颜将整个洋行买下做生日礼物，厌恶时，雪梅常常被用于出气筒，轻则辱骂，重则打罚。\n黎美龄也曾怜悯自己冰雪聪明的妹妹遭遇孔武莽夫，但不意味着她会纵容雪梅葬送杜家以及黎家的一切。黎美龄低头再看雪梅被高高束起的旗袍领口遮不住的紫红伤痕，她一把将雪梅的衣领翻开，赫然一个齿痕刻在生面，分明是见血入肉。黎美龄惊愕：“这是怎么弄得？怎么也没叫医生来上些药？”\n雪梅推开大姐关切的手，默默将旗袍衣领扣起，态度麻木无谓：“找什么医生？这伤治好了，下一处又来了，我天天遍体鳞伤，怎么治的完呢？”\n“我瞧着将军对你也不错，怎么对你下这么狠的手？”\n“将军就是这样的脾气，好时，时时刻刻也要黏在一起，不好时，如同小猫小狗般丢在将军府不管。昨晚他想起白日的事问我要不要和他一起出上海避一避难，我犹豫没有立刻回答，他当下就恼了，非说我是有了异心不愿与他同甘共苦就狠狠咬了肉。”雪梅抬头望一眼黎美龄，晶莹泪珠唰一下滚下来：“早知今日何必当初，这样的人送我来巴结又是何必呢？”\n“倒也不是这样说，毕竟他疼你的时候多厌你的时候少，眼下又是内外动荡，难免心情焦躁，你且忍忍，也用不了几日学生暴动工人罢工都能平息，将军府和咱们家也就没事了。”黎美龄侧目又看了雪梅嘴角似被人吻过的深红肿胀：“这不，临走时还对你依依不舍亲来亲去，夫妻之间那有什么隔夜仇？”\n雪梅听得大姐提及亲吻，慌忙捂住嘴，“大姐，你在胡说什么，想要要害死我吗？”",
            "summary": "雪梅的妻子黎美龄发现雪梅嘴角的伤痕，询问情况后得知雪梅在将军沈之沛身边遭受虐待。尽管沈之沛在高兴时会对雪梅很好，但在生气时会对她非常残忍。雪梅在大姐黎美龄的安慰下，表示愿意忍耐，希望局势能尽快稳定，使她们的生活恢复正常。"
        },
        {
            "id": 6,
            "content": "黎美龄被妹妹一闹脸色也瞬间发白：“难道不是将军？”\n雪梅见大姐不是成心，人也冷静下来，知道房内没有他人也有些无所顾忌了：“时至今日我也不想瞒大姐了，我不想和那莽夫厮守到老，如果大哥不容我回黎家，我就去郊外寻个庵堂剪了头发做姑子。”\n黎美龄发觉雪梅是当真下定决心，再回想先前与许浩南的暧昧态度，以及雪梅故作镇定表现，觉得自己浑身被冷汗浸透：“死蹄子，先别说了，我只问你是不是许参谋？”\n雪梅用力点点头，一副无所畏惧的态度抬起下颌：“没错，就是他，这么久多亏有了他，我才能活下来，要不然我早死在沈之沛手上了。”\n“你不要命了？如若被将军洞悉，我们全家都要跟着赔上性命！”黎美龄想都不敢想，哪怕提及将发生的事已开始浑身抑不住的打颤，雪梅对此并不惧怕，她迎上大姐慌张的目光露出粲然笑容：“我就是不想要命了！我们总会有一天给你们个交代。大姐，你也不用怕，我不会连累全家的。”\n黎美龄不敢设想雪梅被沈之沛发现奸情会给黎家带来多少灾难，她歇斯底里的拉扯了妹妹：“怎么不会？你怎么知道他还没察觉你们的关系？万一被将军知道了，黎家怎么办？我们怎么办？你有没有想过~！”\n“他不会知道的，很快他就会什么都不知道了。”黎雪梅冷冷笑了，双眼绽放了异样光彩。\n八月，北伐军夺取湖北汀泗桥，九月十七日冯玉祥发表声明自愿参与北伐，北伐军一路上行挺进，在十月初十攻克武昌、西安两地为配合北伐战争，上海工人举行第一次武装起义与巡警军人对抗互有死伤。\n至此，沈之沛在想留在上海，只有一条路可以走，那就是顺应民心与南京政府一起向北方宣战。\n局势已箭在弦上，一触即发。",
            "summary": "黎美龄的妹妹雪梅承认她与许浩南的关系，令黎美龄担忧家族安危。北伐军夺取湖北汀泗桥并攻克武昌、西安，使得沈之沛在上海的处境变得艰难，只能顺应民心与南京政府一起向北方宣战。局势一触即发。"
        },
        {
            "id": 7,
            "content": "上海滩进来日夜间常常会突然鸣响警笛，唬得寻常百姓早早就关闭门窗。大街上萧索的店铺门口也少见有人出行，若沿着上海城走上一遭，处处可见破败凋破内里漆黑的残旧民房。\n大上海，只有一个地方还保持从前的繁华绮丽，甚至有过之而无不及……\n进入十一月，上海格外阴冷，缩头缩脑的黄包车夫们蹲在歌舞厅门口，汲取这个乱世中唯一一点温暖，舞厅大门骤然开启，西装笔挺的侍者送出一两对男女，黄包车夫们蹭了鼻子围上去：“先生，坐车吧？小姐，坐车好伐？”\n女人穿露着大腿的旗袍，男人黑色礼帽西装，在黄包车夫面前显得衣冠楚楚格外斯文。他们并不理睬穷鬼的叫嚷，女人浓重的红唇吐了烟圈一下下喷在新结识的男人脸上，嬉笑招手，车子缓缓驶来，男人拥了女人钻进小轿车内，车子轰鸣开走，原本准备迎客的黄包车夫不得不沮丧的又把脸埋回厚重棉袄里取暖。\n舞厅大门再次打开，杜允威喝得酩酊大醉踉踉跄跄从里面走出来，搀扶他的侍者招手唤来杜家的车子，杜允威看见自家车子口齿不清的大喊：“我还不想走呢，凭什么赶我走！我是谁你认识吗？我是杜家大少爷，上海滩有谁不认识杜家实业，不认识我杜允威的！你要小心，千万不要得罪我！”\n侍者鄙夷瞪了杜允威一眼，将他丢给司机。杜允威刚坐在车里，胃中翻江倒海的往外喷涌，他连忙手脚并用爬到窗外准备呕吐，抬头发现自驾车旁也停辆黑色轿车，车门打开，上面袅袅走下一位女子，旗袍修身曼妙长款的紫貂皮大衣盖住雪嫩肩膀，身形极其眼熟，他直了脖子又蹭了蹭眼，正巧又有一男子也从车上下来偏挡住了女人的眉目，这男人杜允威倒是一眼就能看出的，他含含糊糊的喊出声来：“周霆琛？”\n周霆琛极其绅士的将身边曼妙女子拉过身来，将她身上披的紫貂大衣严严实实拉好，又贴了她耳边悄悄说了句什么，那女子捂住嘴和婉笑笑，郎才女貌的一对家人携手走入金百合舞厅。\n杜允威错愕的推开车门冲出来，绊手绊脚的向前跑了几步，眼看周霆琛和那名女子即将进入金百合，他才真正切切看清楚那女子的清理面容，不自觉喊出声来：“佟毓婉！”\n佟毓婉回头，也看见了杜允威。一年多的时间过去，她还记得眼前这个害死思唐的间接凶手。她富贵逼人的脚步款款走向杜允威，逼得杜允威开始倒退。\n周霆琛还想伸出手臂阻止她靠近那个穷凶极恶的男人，毓婉以目光示意自己一切还好，将周霆琛阻拦的手臂一把推开。此刻脚下踩了高跟鞋的她，全然看不出离开杜家时的落魄，手上戴的硕大宝石戒指晃疼了杜允威的眼睛，使得他不得不接受眼前的佟毓婉再不是以前那个任由他们欺辱的女人。\n毓婉与他低笑：“杜大少爷别来无恙？”\n杜允威被毓婉态度气恼，摇摇晃晃想要伸手推开毓婉，手还未等触及毓婉衣襟，周霆琛迈步上前将动作赫然截断：“怎么，杜大少爷进来气不顺？是不是远达纺织厂已经被人收购了，所以有了闲钱来买酒喝？”",
            "summary": "在上海滩的一个阴冷冬天，警笛鸣响，街道萧条。只有一家歌舞厅依然繁华。杜允威在舞厅喝得酩酊大醉后走出，与昔日仇人佟毓婉相遇。佟毓婉已不再是以前的落魄女子，如今富贵逼人，令杜允威惊讶不已。两人短暂交流后，佟毓婉与周霆琛携手进入舞厅，留下杜允威在一旁愣神。"
        },
        {
            "id": 8,
            "content": "远达纱厂背后有日本人撑腰，又与之合作生产军工产品，自然不愁吃喝。奈何上海武装罢工如星星之火直蔓延到纱厂，工人们再不像以前那般只是上街游行围绕将军府喊喊口号，不知从何时开始，工人们手中多了许多莫名武器，说罢工就罢工，再不服从管理。\n不敢阻拦工人罢工的工厂管理经理被迫辞职回家养老，日本人更是因为任务无法完成勒令杜家赔款，杜允威手上的杜家实业越发变成了烫手山芋，没有工人，工厂无法运作，一旦失去日本人庇佑，整个杜家实业的肠子也不过个积攒堆满破铜烂铁的废旧摊子，这个沉重包袱压得杜允威根本喘不上来气，所以他偷偷盘算了一个至妙的主意。\n杜瑞达当初建立纱厂机械厂根本目的是想工业救国，如今抓钱最快的办法却是其他歪门邪道的行当。依靠租笨机器运转的杜家实业面临空前的压力，杜允威便将远达实业作价卖给了外地来的商人，自以为敲了一个“洋盘”做冤大头，今天再看与毓婉和周霆琛意味深长的表情，他脑子骤然清醒，声音岔了几度：“原来是你们买去了？你们骗我卖厂子！”\n周霆琛为毓婉挡住随时会扑上来的杜允威，毓婉不惧危险只是冷笑：“杜大少爷，这是从哪里说的话，那远达纱场本来就是父亲留给我和允唐来经营的，只不过因为允唐外出不在，我又将养了一段时间身体才将纱厂的事托付给大哥管理，难道不是吗？”\n她刻意咬重了大哥两个字的读音，杜允威双眼睁得老大，唯恐毓婉还会有下一步动作：“你千方百计收购杜家实业，还想干什么？”\n“此刻，里面有来自印度的沙逊先生，他会同远达纱厂合作对外出口轻工纺织品，并愿意为我们的贸易出面与政府协商做保驾护航，大哥如有兴趣可以一同来里面坐坐。”毓婉轻蔑似有顿悟的挑眉：“哦，可惜，大哥一身行头实在不衬这样的场面，算了，当我没说。”说完扭过身不再与杜允威废话，与周霆琛目光相对，两人一前一后拉了手向前走去。\n行至舞厅门口，毓婉无声回身冷笑：“如果不死心，不妨换了衣服在来？”\n杜允威思前想后越发觉得前有虎狼后有追兵，嗓子里直蹿出火来，翻滚了酸气越发想吐，被冷风一吹杜允威略有清醒。只见五光十色的霓虹灯下，毓婉面无表情伫立在门口，恰似夺人命的美艳罗刹再向自己招手，更觉的眼前就是个活生生的圈套，当真去了只怕会被周霆琛埋伏下的手下生吞活剥了，他强迫自己不能上当，连滚带爬回到车上叫嚷命令司机快些开车。\n望着杜允威的车子开走，原本冰冷如霜的毓婉又将那些陈年往事想起来，连忙伸手按住额头。",
            "summary": "在上海，杜家实业因与日本人的合作关系而繁荣，但工人罢工导致工厂陷入困境。杜允威试图出售远达纱厂，却被毓婉和周霆琛揭露其真实身份。原来，远达纱厂本是毓婉父亲的遗产，他们计划与印度商人合作出口轻工纺织品。杜允威意识到自己被欺骗，惊慌失措地离开了现场。"
        },
        {
            "id": 9,
            "content": "周霆琛见她举动，知她又想起孩子，伸出手帮她揉了额角，疼溺询问：“是不是头又疼了？”\n也脸色惨白点点头，“不知道还有多久才能重新回到杜家去，我真希望结局早些到来。”\n周霆琛意味深长凝望了她，手上动作并未停止，“我倒是希望结局永远都不要到来。”\n听得他的话毓婉不由自主的远离温暖的触碰，“我没事了，咱们先进去吧，沙逊先生一定等急了。”\n“你也不用如此时时刻刻戒备我，我答应给你三年时间，绝对不会改口。”周霆琛见她重新缩回自我保护的壳子里重重叹息，绅士有礼的将手从她脸庞缩回，“沙逊并不是一个简单的商人，你与他频繁接触迟早会惹祸上身，你究竟想怎样，连我都不清楚。”\n究竟想怎样？就连毓婉也不知道自己究竟怎么想。\n一年前那次丧子之痛让她顿悟许多，女子生存在上海滩这个纷杂环境没有足够的资本傍身，就会随时被社会抛弃，诸多刻骨铭心的情感不过是金钱财物的附属品，太奢侈，不敢贪望，爱情和金钱相比，她此刻更需要金钱。而他拒绝周霆琛的帮助也正是因为这些，他对她的情感，她悉数明了，但这份情爱带给她的利益，她不想冷漠汲取。在烽火连天时时新的战局下，一切未来都那么渺茫，可以利用的时间越发短暂，她根本无暇去想到底怎样才能回报眼前用情至深的周霆琛。\n“大哥，你知道，我不想说这些。”毓婉的表情又重新恢复闲钱漠然，他的感情太重，她承受不起，他的感情太浓，她无法融入，所以宁可逃避也不愿去触碰。\n“好吧，我知道了。”周霆琛眼底浓重的感情也迅速恢复平静，透出从容来：“每次你不想面对的时候，就会叫我一声大哥，天知道我恨透了这个称谓，进去吧，沙逊先生该久等了。”\n提及毓婉目前的最大合伙人加盟，还必须感谢当年那拉氏为她留下的那扇翡翠屏风。\n走投无路的毓婉，孤注一掷用首饰当掉换来的钱财赎回翡翠屏风，再用剩余的钱为自己备几身华美行头，将杜允唐留下的一笔两百万存单随身携带，凭借往昔与杜瑞达出入各种酒会的经验，毓婉顶着杜家二少奶奶的头衔重新踏入政要名门出席的各种交际应酬舞会。",
            "summary": "毓婉因失去孩子而头疼，周霆琛安慰她并希望结局永远不要到来。毓婉在面对周霆琛的感情时，选择保持距离，因为她需要金钱而不是爱情。提到沙逊先生，她需要与他频繁接触以获取利益。周霆琛提醒她注意沙逊的身份，两人进入宴会。"
        },
        {
            "id": 10,
            "content": "此刻，除上海滩外全国各地无不炮火连天，但上海滩租界之中依旧日夜笙歌，盛世欢愉，一些达官显要参加的舞会总能探听时下最要紧的物资消息，衣香鬓影中常常隐了无限生机。华衣笑靥的毓婉在心底默背分析时局和整理贸易消息的同时也会发现，在奢靡颓废的歌舞场中，总有一群不入流的商人被上海政要和商界显贵刻意排挤。\n偶然一次在世交家参加酒会时，毓婉观察一位中年高眉远目的男子始终窝在沙发一隅，身上装扮与酒会上其他众人显得格格不入，经由中间人介绍才知道这位皮肤棕黑的男子是英籍犹太人，姓沙逊，起家于印度，所涉及行业多为纺织和鸦片。沙逊继承父业后受到兄弟排挤，不得不将经营重点转移至并无商机的上海，奈何这位跛脚犹太人出身过于卑微，很多上层人士鄙夷其从印度靠鸦片发家，更不愿意交际内心过于精明算计的犹太人，因此并没有多少商界名流肯上前与他攀谈。\n唯独毓婉。\n周霆琛支撑右臂由毓婉轻挽走进金百合，一对璧人顿时引起场上诸多注目，周霆琛身着黑色修身长式礼服，越发衬托他身材高大，而身边毓婉更令人刮目相看，她高高挽起的发髻上碎星繁绕的发饰恰与耳边硕大两颗钻石耳环相映生辉，竖领修身的呀蓝色旗袍隐在紫貂皮大衣中烘托气质高贵，左手无名指上佩戴的蓝宝石戒指火彩熠熠极为罕见，修长的手指若近若离搭上周霆琛臂弯表明了身份偏又留与他人诸多遐想。\n维克多·沙逊远远见到他们，朗声大笑站起身来，操了蹩脚的中国话一跛一跛走过来：“哦，我的毓婉，你真是越来越漂亮了。”\n毓婉露出温婉笑容，由他抱了肩膀左右亲吻脸颊，以地道流畅英语巧妙回答：“亲爱的沙逊先生，你又来骗我，不过对于这种欺骗，我甘之若饴。”\n周霆琛并不愿意毓婉与沙逊如此亲密，他心中如明镜般清楚，沙逊肯于身家不多的佟毓婉当众示好并非只因她当初能够慧眼识英雄，或许背后还隐藏更深情愫，今时今日的沙逊再不是上海默默无闻的人物，他间接表明她的所属会惹来商界人士更多无谓猜测。\n这是一个男人对心仪女人的赤裸裸宣告。\n即使这个女人身边早有了其他男人倚靠沙逊也决不会轻易放手。\n周霆琛无法劝说毓婉离开沙逊，他清楚这一年来，支持毓婉活下去的信念只有一个，那就是回到杜家。为了完成这个心愿，即使明知沙逊心中有所图也不得不与之斡旋。\n一句承诺到底有多重，周霆琛并不知道，但他知道，杜允唐在毓婉的心中，已有千斤重了。",
            "summary": "毓婉在关注时局和整理贸易消息的同时，发现了被排挤的商人沙逊。在一次世交酒会上，毓婉注意到了沙逊并与他交谈。沙逊是一位英籍犹太人，从事纺织和鸦片生意。尽管他的出身和种族使他在上层社会中受到排斥，但毓婉与他建立了友谊。周霆琛对此感到不满，因为他知道沙逊对毓婉的感情并担心这会引起不必要的猜测。然而，毓婉为了实现回到杜家的愿望，仍然与沙逊保持联系。"
        },
        {
            "id": 11,
            "content": "维克多·沙逊端起酒杯与全场共饮，众人故障还清发出阵阵呼喊，金百合舞厅是他最喜欢的地方，因为在灯红酒绿的歌舞场不需要假装君子，更没有人一本正经说道，这是他最能释放心中魔鬼的逍遥天地。\n而沙逊心中始终念念不忘的是那一夜吵闹舞会上毓婉静静陪同他这个默默无闻的乍来者坐满整晚，并以华美翡翠屏风作为见面礼，伸出代表接纳的手。\n所以，沙逊回报给毓婉的是她可以用金钱入股任何一件沙逊洋行或华懋地产下的投资项目。他要她成为自己的生意伙伴后，再入主沙逊帝国成为真正的女主人。\n“你可知道，沙逊最终想要从你身上得到什么？”周霆琛俯在毓婉耳边沉声询问，不远处锐利目光正盯着他怀中的女人，这个犹太男人的目的已经异常明显，周霆琛唯恐眼前的傻女人还看不清楚。\n毓婉靠在周霆琛的肩头享受片刻难见的温暖，也只有在跳舞时刻，她才敢放纵自己无限贴近周霆琛的怀抱。她明白他心底的忧虑，低低的嗯了一声：“还有半年，我就能够盘下杜家全部产业，届时我会收手。”\n周霆琛用手臂将她的腰肢箍得很紧：“我怕根本等不到那个时刻，沙逊就会向你下手。”两个人在舒缓音乐徐徐移动步子，紫色纱幔遮挡住舞台上红唇歌女的绝美容貌，沙哑嗓音始终低吟浅唱咏叹调拨动毓婉心弦，也令周霆琛挑衅的回应沙逊投射来的凶狠目光，低低在她发鬓旁边吻住：“既然你想做，那就去做，不过你要记得，无论何时合适我都会无条件帮你，你要你别拒绝我的帮助。”\n毓婉抬起头，发觉他眼底的深情：“可你明明知道，我不值得……”\n“那又如何，谁叫我爱上你，无可救药的爱上你，爱上你后，我就从没有想过能全身退缩。”周霆琛低头凝望毓婉，在大束银色灯光下，她和毓婉的纠缠身影也引起众多围观者关注。\n周霆琛从不惧怕会成为他人议论焦点，今日终于寻到可以对毓婉开口机会他更不愿放弃，他只想真真切切告诉她：此生他只爱她，任凭她去爱谁，他都永远会在原地等待，哪怕她根本想不起还有个人在等待。\n毓婉知道，眼前这个男人能说到做到，世上再没有人可以向他待她如此深情不渝，可她现在不能给予他任何回应，更不敢说出自己的真正心意。\n毓婉想开口，腰间手臂一紧，他压低了身子搂住她：“不要说。”\n迷离的两人没发觉悠扬旋律不知何时悄然停止，舞池中的人们纷纷扭头向外，几乎是本能，周霆琛将毓婉拉到自己背后。\n即便如此，毓婉仍清楚看见门口步履整齐闯入数十士兵，手持长枪左右开列，被眼前景象吓住的女宾们惊声尖叫，金百合经理满脸堆笑点头哈腰：“将军，您大驾光临怎么也不事先说一声呢？\n沈之沛扬手一巴掌将他抽到一边：“怎么，本将军还不能来了么？别说这里，脸上海城都是本将军的，想去哪儿，就去哪儿！”\n高大魁梧的沈之沛身旁女伴恰是毓婉许久不曾看见过的黎雪梅，雪梅始终温婉微笑陪在丈夫身边，即使手指不知不觉已离了距离。\n沈之沛目光落在沙逊身上，朗声大笑偕同雪梅从容穿过舞池直达他的桌前，带了笑容伸出不容拒绝的手：“沙逊先生，我可是特地来见你的。”",
            "summary": "在金百合舞厅，维克多·沙逊与众人欢庆，特别提到他与毓婉的相识。沙逊希望毓婉能成为他的生意伙伴并进入沙逊帝国，而周霆琛担心沙逊会对毓婉不利。在跳舞时，周霆琛告诉毓婉他会一直支持她，无论何时。此时，沈之沛带着士兵和妻子黎雪梅来到舞厅，与沙逊交谈。"
        }
    ]
}