{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "毓婉为了营救周鸣昌，做了充分的准备，希望能借此机会报答周霆琛对她的感情。然而，战争的影响让他们的生活变得更加艰难。在这个过程中，毓婉和杜允唐的关系也发生了改变，他们从最初的敌对到后来共同面对生活困苦，在战争中找到了彼此的依靠。然而，他们的生活并没有因此变得一帆风顺，他们还需要面对更多的挑战，包括政治斗争、家庭纷争等。毓婉选择离开上海，前往东北投奔杜允唐，开始了新的生活。",
    "para_groups_num": 25,
    "para_groups": [
        {
            "id": 0,
            "content": "落心有情\n毓婉安排好一切已近午夜。所有事在心中忧虑一遍，还算妥帖。能否救出周鸣昌不再重要，她更愿将此次举动作为对周霆琛的偿还，偿还她此生不能偿还的情分。\n回到杜家公馆，她心中负累难当，想抱抱承业逗孩子缓和自己心中焦灼。还躺在若欢怀中酣然入睡的承业不停嘟囔了小嘴，若欢边为他盖被，边对毓婉露出幸福笑意：“这孩子还算懂事，不怎么累人，他们都说少见这样不苦恼的孩子。”她仔细端量疲累的毓婉：“二嫂看起来很累，是不是还在担心二哥他……”\n“允唐已有消息了。”毓婉将自己连日来的苦累隐藏在背后：“日本人控制沿路两线港口，他坐的船不能停泊只得取道去了东北，一切还算顺利，他刚刚落脚就托了人给我们发来电报。”\n“天，那要是东北打起仗来，二哥他……”若欢的担心恰恰也是毓婉最为担心的，可她佯装一切尽在自己掌控之中：“他是个男人，应该懂得如何保护自己，何况距离如此远，就算我们真怕了也帮不上什么。”\n“那我们也要去东北吗，还是在上海等二哥回来？”若欢惶惶，毓婉将怀中的承业紧紧抱住，压抑住心底同样忐忑难安的念头回答：“只能走一步看一步，或许没有几天他又能回来了。”",
            "summary": "毓婉在午夜前为营救周鸣昌做了充分的准备。虽然营救成功与否不再重要，但她希望借此机会报答周霆琛对她的感情。回到杜家公馆后，她与若欢谈论允唐的消息，得知他已在东北落脚并发电报报平安。然而，她们仍担忧战争爆发会影响周霆琛的安全。毓婉决定先走一步看一步，可能在上海等待他的归来。"
        },
        {
            "id": 1,
            "content": "门被推开，雀儿全身紧张奔进来，先是犹豫望了眼若欢，随后悄悄走过来趴伏在毓婉耳边嘀咕，毓婉听得与若欢勉强笑笑：“又是一些芝麻蒜皮的小事，你先带承业好好休息，我还有事要去处理。”\n不等若欢说话，毓婉行色匆匆随雀儿赶至楼下。\n谁会想在紧要关节再生诸多变故，倘若真为此刻发生的一切坏了明朝行动，她便是无论如何也无法挽回了。毓婉焦急神色吓得雀儿噤声，一双手颤抖的搀扶毓婉一路奔向杜家大门口，得到消息的杜允威和翠琳也一同赶到，三人同时站成一排，望向杜家栏杆外的阴郁面庞。\n黎绍峰全身散发令人作呕的酒气，似梦呓，似酒醉，当着杜家人面大喊：“干什么，你们看我做什么？”\n失魂落魄的他面容消瘦，整个人歪歪斜斜贴在铜栏杆上，身上一套浅色西装被揉搓得失去原来面貌，双脚鞋子沾满黄泥，似不远万里才赶来杜家。不知为何阴郁的脸上又多了一刀疤痕，从眉间直至颈下扭曲抽结在一起，这条伤疤使得两边脸颊无法做出同样表情，朗笑竟似比恸哭还可怕。\n醉眼朦胧的他踮脚向内眺望，似在寻找什么人的身影，杜允威唯恐他无理取闹会带祸自家先失了耐性喝令周围佣人：“你们都是死人？还不赶紧将他请出去！上杜家来做什么，滚回你的黎家去！”",
            "summary": "段落毓婉、雀儿和杜允威等人在杜家大门口遇到了失魂落魄的黎绍峰。黎绍峰满身酒气，面容消瘦，身上西装凌乱，脚上沾满黄泥，脸上还有一道狰狞的疤痕。他在杜家门前大喊大叫，引起了众人的关注。杜允威担心他会带来麻烦，命令佣人们将他赶走。"
        },
        {
            "id": 2,
            "content": "黎绍峰任由佣人如何推搡，始终手把了铜栏杆无论如何不肯放手，佣人门强扒了几次也无法让他松开。\n毓婉上前一步站在黎绍峰面前，言语缓和了问道：“你到底想干什么？”\n“杜二少奶奶，难为你还能记得我？”黎绍峰目光触碰到毓婉时刹那明亮，似乍见到相熟故人的惊喜，可惜这种态度本不该属于他，他明明该对毓婉恨之入骨，刻意做出来喜悦来倒让人不知心底事的毛骨悚然，毓婉眉头蹙紧：“你来杜家做什么？”\n“允唐在吗？我向见见他。”为情所困的黎绍峰，神情哀哀，满心都是思念心上人却不得见的痛苦。\n“是你，报信给许将军要抓他，允唐不得不逃走。”毓婉毫不留情的咬牙回答。如果没有黎绍峰的告密，杜允唐或许还可多留在上海几日，在此危难时刻与她相互扶持，帮她完成毕生心愿。如今，她们一个天南一个海北。此生能不能再见尚且不知。",
            "summary": "黎绍峰在杜家门外执着地抓住铜栏杆，不肯离去。毓婉问他来意，他表示想要见杜允唐。毓婉揭露他是告密者，导致杜允唐被迫逃离上海。黎绍峰陷入感情困境，神情哀伤。"
        },
        {
            "id": 3,
            "content": "黎绍峰仿佛被人戳中了心底事，疯一般手舞足蹈，嘴里发出歇斯底里的怪叫：“不是我，我没有！我不想出卖他，是他跟我说从来没有爱过我！是他从来都不肯爱我！”黎绍峰凄厉叫声在寂静的杜家花园传出很远，杜允威听得这段情事神色还算淡定，翠琳听罢简直觉得荒唐大口啐道：“你也不觉得害臊吗？你们不过几年同窗好友，偏做出个下流想法来！简直伤风败俗，败坏门风！”\n黎绍峰受不得翠琳言语刺激，猛扑身上来，隔了大门铜铸的栏杆缝隙伸出手狠狠抓住翠琳的脖子，翠琳再想挣脱发觉黎绍峰狠狠扣住她的喉咙，想跑除非被掐断。杜允威见母亲受难当下大力往外拽了母亲身体，翠琳呜呜直叫不让他拉扯，佣人们也上来掰黎绍峰钳制的手指，可无论如何也掰不开黎绍峰的决绝，只见他双手合在一起，十根手指共同用力狠狠抠入翠琳的皮肉，颈项本就是最脆弱所在，他只用上五分力气，翠琳已翻白窒息，手脚不住抽搐，他扭曲的咆哮：“你凭什么瞧不起我，凭什么？”\n杜允威操起手臂粗的棍棒向黎绍峰挡在大门栏杆上的手腕狠狠打去，咔嚓，右手筋骨尽断，痛苦难当的绍峰赤红了双眼，拼命忍了钻心疼痛也要拽翠琳一同下地狱。他用力将左手狠狠攥紧：“我就是爱他怎样，他与我耳鬓厮磨整整四年，我甚至愿意与青萍一同服侍他，为什么你们要嘲笑我，为什么要给他娶妻！”\n毓婉已知不妙。这些话倘若被若欢听到必然伤心欲绝，她正准备吩咐雀儿去拦住若欢，若欢不知何时已抱了承业站在不远处，震惊的若欢双手勒紧孩子，承业耐不住疼痛大声啼哭，她从未想过黎绍峰对自己冷漠是因为这些，之前她误以为黎绍峰对与青萍相貌肖似的红羽有心，甚至多半还仰慕过能力卓群的毓婉，却万万不曾想到自己的情敌居然是二哥。\n毓婉拼命拦住若欢不让她再听黎绍峰疯言疯语，她喝令佣人立刻将小姐送上楼，若欢拼命挣脱开毓婉的钳制向前又走了几步，颤颤开口：“我只问你，你到底爱谁？”\n黎绍峰此时似乎也清醒许多，见若欢怀中还抱了孩子，乍然明白那正是自己的骨肉，心头一热，可碍于性子收不回自己之前说过的话。月光直射在他泛青面容上隐隐可见邋遢胡茬，喉咙滚了几下才狠下心说：“我不想与你说话，我只要她的性命！”",
            "summary": "黎绍峰因为被误解而陷入疯狂，与翠琳发生争执。杜允威和毓婉试图阻止这场纷争，但黎绍峰仍然坚持他的立场。若欢在得知黎绍峰的感情后，质问他的真心。然而，黎绍峰的回答却让若欢心痛不已。"
        },
        {
            "id": 4,
            "content": "杜允威再不能忍耐，生生又一下砸下去，正敲在黎绍峰断裂的手腕上，黎绍峰再吃痛不住被迫放手，跌落在地的翠琳半晌缓不过起来。黎绍峰剧痛难当，扶住折断的手腕歇斯底里的咆哮：“你们杜家没有一个好人，我黎绍峰与你们定势不两立！”\n杜允威听得黎绍峰的疯话好不可笑，他一手拎过若欢怀中的襁褓质问：“我们杜家没好人？你这儿子又是谁给你养这么大？单凭你对杜家的所作所为，我们就是掐死他也活该！”\n黎绍峰不将杜允威的话放在心上：“好啊，那你现在就当着我的面摔死他，也算我谢谢你们杜家的大恩大德了！”他紧紧捂住受伤的手腕，被杜允威用力敲击过的手腕皮开肉绽正滴滴答答向下淌血，血滴落在他的鞋面，黑红相间的诡艳。",
            "summary": "杜允威与黎绍峰发生争执，杜允威用锤子砸断了黎绍峰的手腕。黎绍峰痛苦地咆哮，指责杜家没有好人。杜允威拿出若欢怀中的襁褓，质问黎绍峰这个儿子是谁养的。黎绍峰要求杜允威当着他的面摔死孩子，以报答杜家的大恩大德。"
        },
        {
            "id": 5,
            "content": "若欢从大哥手中抢过孩子，她泪流满面质问同床共枕多年的丈夫：“你真舍得将我们的孩子摔死？”\n黎绍峰似铁石心肠的冷人，目光直直注视若欢：“你怎么这般笨，难道你看不出来我从未喜欢过这个孩子？我讨厌他，也讨厌你，更讨厌杜家的一切！”\n他的声音冰冷，字字冻结人心，若欢愣住不动，原本抱了孩子的手也缓缓垂了下来。她怔怔看眼前自己爱的男人似陌生人：“那你为什么要娶我？”\n毓婉近乎窒息的说道：“不要说！”\n黎绍峰昂头，索性狂笑咬牙：“我与杜允唐从小情投意合，我爱的人是他，不是你，我想借你重创杜家脸面，我要让杜允唐为爱上别人付出代价！”\n黎绍峰拾起半断的左手穿过栏杆狠狠掐住若欢衣领，将她带到自己面前，毓婉再不能忍，从杜允威手中抢过木棒指住黎绍峰的鼻尖：“放开她！”\n黎绍峰将手指按在若欢喉咙上，对毓婉颤抖动作鄙夷：“你想打死我？那就来吧，我知道杜允唐已经爱上你，所以我宁可他死也要拆散你们，我去将军府告密就是要你们永远都不可能在一起，哪怕他不属于我黎绍峰，也绝不可能属于你佟毓婉！”\n毓婉再不能任由他胡说刺激若欢，将木棍砸向他未断左手，身怀有孕的她要提防木棍伤及若欢，又要防止牵动腹中骨肉，这一棍敲下去并不如杜允威心狠，却足以让黎绍峰的手从若欢颈子上吃痛落下。\n被丈夫掐了脖颈的若欢仍痴痴凝望了黎绍峰，她仿佛才了然顿悟：“所以，你从来没有爱过我？”\n毓婉见若欢仍在痴傻逼问，气喘吁吁拽住她向后退：“不要听他的，他已迷了心窍，说话算不得数的，你不要相信，更不用去听！”\n若欢随毓婉踉跄后退，杜允威带佣人冲出门去将黎绍峰围住。杜允威一脚将他踹倒在地，十几人挥舞了手中家伙劈头盖脸打下去，黎绍峰任凭众人如何殴打也不肯呻吟半声，蜷缩了身子半死了般一动不动。",
            "summary": "若欢和黎绍峰因孩子的问题发生争执。黎绍峰承认他从未喜欢过这个孩子，并揭露了他娶若欢的真正原因：为了报复杜家。这让若欢感到非常伤心。毓婉试图阻止他们的争吵，但黎绍峰继续刺激若欢，导致她陷入痴傻状态。杜允威带领佣人们将黎绍峰围住并殴打，而若欢则在毓婉的搀扶下逐渐恢复清醒。"
        },
        {
            "id": 6,
            "content": "若欢呆呆抬起头望向毓婉：“二嫂，你也知道是吗？所以从一开始你和二哥就不让我与他结婚，是因为你们早知他爱的人不是我？”\n毓婉无奈点头：“是。”\n得到答案的若欢甩开毓婉的手臂，疯狂冲过大门，全身狠狠扑在黎绍峰身上。动作在顷刻间，雨点般的棒击竟有十数下打在她的身上，杜允威疯一样想要拎起若欢，偏她狠狠抱住黎绍峰，两人共同夹紧孩子重叠在胸口处，她回身凄厉大叫：“不要再打了，不要再打了！”\n佣人们也有些傻愣，手中棍棒咣当当掉落在地。若欢泪眼朦胧，紧紧抱了黎绍峰许久才将被打得丢了半条命的他松开。此刻，他满脸是血，嘴唇眼眶泛了青紫，身上的西装更是脏破不堪，承业被挤在他的胸前拼命啼哭，他甚至没有力气去抱抱这个流有自己血脉的孩子。\n若欢用自己袖子为黎绍峰仔细擦拭了脸，边擦拭边粲然笑了：“二十岁那年认识你，以为你不嫌弃我的出身肯对我好，今天，虽然知道你并不爱我，偏我痴傻不觉得后悔，这孩子你还未曾见过吧，他叫承业，我想他子承父业，即便黎家没有了，你去到天涯海角，他仍会陪你。”\n若欢的话让黎绍峰勉强睁开肿胀难以看清的眼睛，定定望住眼前泪流满面的妻子。若欢将孩子放在他的胸口：“带孩子走吧，去找个没人认识你的地方，找份足以养活孩子的工作，好好体面的活下去。告诉孩子他的父亲并不是个懦弱无能的人。”\n黎绍峰心中动容，偏嘴不应心的冷笑：“怎么，连养活黎家的孩子，杜家都觉得是累赘了吗？当年黎家鼎盛不衰时，你们哪一个不是给我卑躬屈膝，包括你！”他的手指向杜允威：“你从黎家拿走多少好处？你们杜家能在日本人手里逃生，都是我在怜悯你们！今天也轮到你们嘲讽我了……”",
            "summary": "若欢和毓婉得知黎绍峰真正爱的是若欢而非她，若欢情绪激动，指责杜允威一家。黎绍峰满身伤痕，承业在他怀中哭泣。若欢劝黎绍峰离开，寻找新生活，告诉儿子他的父亲并非懦弱无能之人。黎绍峰感动，但依旧冷嘲热讽。"
        },
        {
            "id": 7,
            "content": "若欢并未否认他对杜家的指责，只将孩子脸上眼泪也仔细擦干净后，遽然站起身向杜家公馆绝决走去。\n杜允威见妹妹闪开了身子，将手中棍棒扔在黎绍峰身边：“给我滚！孩子还给你们黎家，从今天开始，杜家与黎家一刀两断！”\n黎绍峰断了半只手臂，左臂也有伤，强用腋下夹起孩子，承业在他怀中被吊过来头胀难受，哭声越来越大，一时被眼泪呛了嗓子剧烈咳嗽起来。\n毓婉见孩子哭得伤心实在不忍，扑过去拉住黎绍峰：“你把孩子给我！”\n黎绍峰使尽全身力气将承业抡过来：“凭什么？这是我的孩子，他母亲都不肯要他了，你一个外人又凭什么与我吼叫？”\n毓婉语塞，任由他吊了孩子一瘸一拐迎向月光走去，孩子哭声渐渐小了，她心中焦急却也无可奈何，突然间，黎绍峰仰面大笑，眼泪顺了眼角滚落：“老子有儿子了！老子不是一无所有，最起码还有个儿子！”\n说着说着，雀儿奔出杜家公馆来凄厉喊人：“二少奶奶，快去看看，小姐她……”\n毓婉心头一坠忙与雀儿奔上楼去，若欢房间早被佣人砸开，她人躺在床上手腕垂在被褥间，脉搏被剪刀深深剖开，不留一线生机的伤口又深又大根本无法救治。毓婉抱起若欢撕心裂肺喊叫：“快去找大夫！”\n尽管知是无用，却仍不愿放弃若欢如花生命。毓婉将手绢堵在伤口处，涓涓流出的血很快染满整条绢帕，红羽奔跑上楼帮忙，见到此景也是惊愕，简单检查后很快断定若欢再无就还可能。\n毓婉恍恍惚惚踉踉跄跄奔下楼去任凭佣人如何阻止也挡不住她的动作，她愤然冲到尚未离开的黎绍峰面前疯狂抽打他的耳光，一下一下震到双臂发麻：“你若不爱她就不该娶她！你为什么要告诉她真相？为什么不能骗她一辈子！你根本不懂得什么是爱，你不配说这个字！”\n黎绍峰听得若欢自杀消息也痴傻呆住，任凭怀中孩子呱呱啼哭也不知去哄，毓婉的耳光震得他全身晃荡，眼看歪歪斜斜就瘫倒在地上爬不起身的黎绍峰，在泥土里打了滚靠双肘向杜家公馆爬去，整个人身上鲜血泥水混作一块，如同人彘滚动，杜允威脚一次次踏在黎绍峰爬行的身上，重踏使得黎绍峰口中鲜血喷涌而出，再踏，他仍双肘支撑向前爬去。\n毓婉将跌在一旁大哭的承业抱起，人悲恸，眼中偏干涸无泪。黎绍峰在杜允威脚下最终失去了全身力气，整个人趴在杜家大门外，一动不动了。\n杜允威放声下令：“关门，不让这个禽兽进来！”",
            "summary": "若欢因被杜家指责而自杀，黎绍峰带着孩子离开。毓婉得知若欢的死讯后，责怪黎绍峰不该告诉若欢真相。黎绍峰在孩子哭泣声中踉跄离去，而杜允威下令关闭杜家大门，不让黎绍峰进入。"
        },
        {
            "id": 8,
            "content": "暴雨倾盆，电闪雷鸣划破夜空，黎绍峰始终停在远处一动不动，任凭雨水冲刷身体也没有起身离开。\n大雨整夜似在为若欢送行，惋惜她错爱的一生。承业尚不知自己同时失去父母，在毓婉怀中睡得酣甜，翠琳被黎绍峰掐喉窒息再舒缓过来却伤了气脉，死挺挺躺在床上只剩不多气息，知道若欢自杀消息，泪顺了眼角悔恨流淌。她此生也历经太多磨难，失而复得的女儿如今再次失去，才懂得追悔莫及。\n杜允威急躁不安的在大厅里徘徊。就在一刻钟前，他刚接到告密电话得知毓婉明日即将采取的行动。\n没想到，明日一早这个女人会用杜家所有财产交换周鸣昌那个老匹夫，他投入沙逊洋行的钱居然也神不知鬼不觉被佟毓婉提了出来，明日一早只要罢工大潮开启波澜，她将会趁机进入将军府将钱送给许浩南。一旦交易成功，杜家人将会一无所有。\n杜允威当然不甘心。他自负杜家实业张公子，此生绝不可能为个老匹夫舍弃全身家当，就算是佟毓婉欠了周霆琛一条命，那也该由她自己去还，凭什么要拖累杜家全家一起同她等死！\n万没想到，这个女人居然为了肮脏旧情会疯狂到如此地步。杜允威目光阴森狠狠咬了牙。没错，他不会任由事态发展，他为杜家实业费尽心血，绝不可能任由一个女人将它拱手他人。\n“弟妹，你还有什么话要与我说吗？”杜允威含了深意质问毓婉。\n“没有。”毓婉依旧哄着身边的承业，似突然想起什么又开口：“明天一早我去帮若欢张罗丧失。”\n“哦，那就麻烦你了。”杜允威隐忍咬牙将事情演得完满。“我居然忘了感谢弟妹能将事情解决圆满。”\n毓婉察觉杜允威话中有话，不想再被他看穿自己明日打算没有回答，抱起承业顺楼梯走上去，不曾发现杜允威在自己身后仇恨目光。\n毓婉决定一早出发前往将军府，为避过杜允威猜疑还特地将承业包了襁褓抱在怀中，由雀儿陪同上车前往相熟制衣店为若欢准备大殡装殓。\n晨雾弥漫，凉风卷起旗袍一角入骨冰冷，她抱紧承业驻足杜家公馆门口怅然回头，长长影子投在地上不舍离去似眷恋在此生活的六年时光。恍惚间，又见自己第一次迈入杜家大门时的繁华鼎盛。",
            "summary": "黎绍峰站在远处，而若欢自杀的消息传来，让翠琳悔恨流泪。杜允威焦急地在大厅里徘徊，因为他在一刻钟前接到了告密电话，得知毓婉明日要用杜家所有财产交换周鸣昌。杜允威不甘心让杜家一无所有，决定阻止此事。毓婉决定一早去帮若欢操办丧事，以避开杜允威的怀疑。晨雾弥漫中，毓婉抱着承业踏上前往将军府的路，心中充满感慨。"
        },
        {
            "id": 9,
            "content": "人生漫长，不过弹指一瞬，却经历了那般多的离别，那般多的生死，那般多的兴衰。岁月飞刀频催人老，即便她想再变回从前青涩稚嫩的佟毓婉，也是不能了。\n毓婉暗暗按好随身携带的手袋，内里有些随身可用的银钱以及将杜家财产兑换的全部汇票，珍贵摆件为避出逃嫌疑并不曾一同随身带出，待从将军府出来她将一无所有，说不惋惜是假，只是由不得她去想到底是否值得。\n这件事她必须要做，即便为此丢掉性命也再所不惜。\n毓婉将身上暗黑色丝绒旗袍整理完毕，拢紧披肩将承业重新抱入怀中，冷冷收回视线准备弯腰上车。\n背后有人轻飘飘拍她。\n毓婉大惊回头，见黎美龄斜倚靠在车门边，浓妆艳抹挑了眉脚：“怎么，想偷偷一个人溜走，把我们当做包袱甩掉？”\n被指明行径的毓婉颇为惊愕。她自认行事隐蔽无人知道内情，为何黎美龄会未卜先知开口猜疑自己？\n箭已在弦不得不发，她今天无论如何也要带钱去见许浩南救出周鸣昌，为赌生死，毓婉索性决定与黎美龄拼了，若柳梦璃胆敢阻拦，她只能……手指按下包里另一样物品，硬邦邦的形状已凸显出来，正是一把小巧精致的手枪。\n这是沙逊给她自保用的手枪，也意味着若她不能遵守诺言，势必要用他给的手枪来结束自己性命，没有其他选择。",
            "summary": "佟毓婉面临人生的重大抉择。她必须在离开将军府时放弃所有的财产和回忆，为了实现她的目标，她甚至愿意牺牲自己的生命。然而，在她即将离去时，她的朋友黎美龄出现了，揭穿了她的计划。面对这个意外的情况，佟毓婉不得不做出新的决策，她决定与黎美龄一起行动，如果遭到阻挠，她甚至会拿出沙逊给她的手枪来保护自己。"
        },
        {
            "id": 10,
            "content": "黎美龄仿佛毓婉全身戒备未曾察觉。轻佻瞥了她鬓角的白色珠花啧啧：“若欢死了，我弟弟失踪了，你这场戏唱的可真好听，如今又戴白花，是想做样子给死人看吗？”\n她一把从毓婉耳边将白色珠花揪下别在耳后冷冷讽刺道：“你哭什么丧？杜家不是好好的？我们黎家人全死光了，才需要带孝呢。”\n毓婉不想黎美龄耽搁自己行程，随她发疯不理睬，自己径直弯腰进入车内，谁知黎美龄不肯就此放过她也随之贴上来：“我知道你想去救老情人的父亲，不过今天我不会让你得逞的，你去哪里，我也去哪里。”\n“大嫂，你在说什么，我听不懂！我现在是给三妹办丧事用品，如果你想跟随就来吧。”毓婉可以佯装无谓，任由黎美龄跟在自己身边，命雀儿坐在前方，司机将车子缓缓启动，直奔城内。\n“佟毓婉啊佟毓婉，你真是我们黎家人的克星，我、雪梅、绍峰，都栽在你的掌心。”黎美龄冷笑：“杜家娶你分明是自掘坟墓，即便富可敌国也耐不得克夫的命。”\n毓婉根本不想理睬黎美龄的挑衅，黎美龄见毓婉缄默掏出绢帕擦了擦手上戴的宝石戒指：“想去将军府煽动闹事吗？你怕是去不成了，螳螂捕蝉黄雀在后，你怎知背后没人盯梢呢？”\n不肯与黎美龄疯言疯语的毓婉将承业再次抱紧。黎美龄见承业乌黑眼珠直视自己，似绍峰年少时，襁褓里探出的小手几乎能碰到黎美龄的面颊，心中顿时涌起怜爱：“喂，让我抱抱吧，就让我抱一次。”\n“从前承业在家，也不见你想要去抱他。”毓婉心中多有怨愤。若欢被黎家赶回，黎美龄从她分娩从未主动帮忙照料，如今偏又要抱孩子实在令人气愤。",
            "summary": "黎美龄对毓婉充满敌意，指责她在亲人离世时表现冷漠。毓婉试图无视黎美龄的挑衅，但黎美龄紧跟不舍，甚至透露了毓婉计划营救情人父亲的企图。黎美龄还提到有人在背后盯梢，让毓婉无法前往将军府。然而，黎美龄在看到承业时，心中涌起怜爱之情，想要抱一抱他。"
        },
        {
            "id": 11,
            "content": "“那时，他还不像我们黎家的人。”黎美龄的话越听越觉得混乱。\n也妥不过黎美龄磨缠，眼见离目的地尚远，料想将承业交给她也来得及收回，只得在递过去时小心叮嘱：“刚醒过来，你动作要小心些。”\n黎美龄满不在乎将承业抱到自己面前，撇了嘴：“那么金贵做什么？我没生过难道就没抱过孩子？我自小带了弟弟妹妹们长大，那三个不知道要必承业难带多少！”\n不想惹闲气的毓婉索性闭嘴，手中偷偷再次按住手枪。一旦黎美龄想要挟持承业威胁自己，她必定要拼了命将孩子抢回来，绝不能让若欢的骨肉再遭到磨难。\n黎美龄低头哄了哄承业，见承业正用清澈目光盯住自己，肖似自家人的眉目终还是引起她温热泪意：“我嫁入杜家十六年了，也想过生个属于自己的孩子，可惜，不是我不行，是杜允威他做不了男人。”\n她疯癫癫将闺房之事说在弟妹面前着实不妥，毓婉不禁皱眉。可黎美龄似全然不在乎这些，将眼角湿意一擦：“他自己找过西洋医生检查，以为我不知道，哼，我只是乐得清闲不想管罢了。后来又以我不能生育为名娶了红羽，谁不知这不过是个幌子，不过是想把红羽占为己有罢了。”黎美龄又哭又笑根本顾不得在佣人前的脸面狠狠啐了：“我跟他杜允威这辈子算两看相厌了，下辈子，做人做鬼再不要进杜家的门！”\n下辈子，做人做鬼再不要进杜家的门。毓婉心中被黎美龄这句话所震撼，竟也有些伤感共鸣。\n一次错过误终身，她的大半生也还是被一次进错了门堵在此处，进退不能。\n“爱这个字，你们读过书的女子总是懂的，我从小疏于读书，那些爱来爱去的才子佳人故事也不想听，人生不过度过今日又是明朝，今生断了来世再续上，要什么爱谈什么情，到头来不过都是一场空。”黎美龄疯疯癫癫的言语越现诡异，毓婉抬眼望她鬓发上戴着原本属于自己的白色珠花更觉异样。\n黎美龄虽有可怜之处，却总抵不过令人憎恶的所在，这女人一生终还是跌在自己手中没办法翻身了。\n见美龄与承业脸颊贴在一起，毓婉恍惚有些错觉，似若欢幸福的与孩子相拥，片刻也不想分离……\n车缓缓停靠在丧仪馆旁，毓婉狠心将承业要回：“孩子还是由我来抱，别弄脏你的衣服。”",
            "summary": "黎美龄和毓婉因为一些家庭纷争而产生了矛盾。黎美龄嫁给杜允威后，一直无法生育，而杜允威为了占有红羽，以不能生育为借口娶了她。这让黎美龄感到非常痛苦，她在毓婉面前透露了自己的心事，并表达了对杜家的厌恶。毓婉对此感到震动，因为她自己也因为一次错误的婚姻而被困在这个家庭中。她们将车停在丧仪馆旁，毓婉将孩子从黎美龄身边抱回，两人都陷入了感慨和伤感。"
        },
        {
            "id": 12,
            "content": "黎美龄冷笑：“你怕我劫持孩子不让你去救人？”\n毓婉硬是将孩子抱回，黎美龄深深望了眼承业，露出慈爱笑容：“你要好好待他。”毓婉不解黎美龄话中意思，凭了心中不满冷冰冰回答：“那是自然的，我会如同自己孩子般好好对待。”\n疯癫一早上的黎美龄这才粲然笑了，毓婉嫁入杜家六年从未见黎美龄如此动人微笑过，她朝承业招招手露出再和善不过的笑容：“承业，我是你的姑姑，你要记得。”\n若按照黎家辈分排起，黎美龄确实是承业姑姑不假，但从杜家论起辈分却该是舅妈，女子出嫁从夫，理应由杜家算清辈分。毓婉差异黎美龄失言，见她拧了眉头推开车门对眼前置办殡葬用品的商行厌恶摆摆手：“真讨厌，这么丧气的地方你去吧，我怕沾染一身晦气。”\n刚刚过世的若欢平生从未得罪过她，何必如此出言刻薄？毓婉恨不能上前抽醒她，雀儿大力拉住她的衣袖：“二少奶奶，咱们不跟她一般见识。”毓婉知道眼下救出周鸣昌才最为重要，所以顾不得黎美龄冷嘲热讽任由她先下了车。\n黎美龄倚靠在车旁冷笑，毓婉按按手袋，里面的枪还在，弯腰正准备抱承业推开自己一侧车门。\n忽然，砰的一声巨响，毓婉被眼前一幕怔怔惊呆。\n一辆疾驰而过的黑色轿车将伫立车旁的黎美龄撞起，整个人重重摔在挡风玻璃上再跌到地上，滚出很远，那辆车子似奉命要取她性命，见黎美龄瘫倒在地还不罢休，又狰狞了声音狠狠碾压过去，毓婉失声大叫，尖锐叫声惊吓到怀中的承业也一起嚎啕大哭起来。\n已被撞晕的黎美龄躲闪不得，硬生生遭车轮碾过，鞋子因撞击不翼而飞，黑色丝绒旗袍卷在雪白腿上，鲜血顺腰间喷涌而出淌满大腿。\n毓婉奋力钻下车去，车内人见事已做毕疯狂倒退，车子拉了刺耳刹车声迅速向另一方向小巷逃窜，毓婉扑过去再看胸腹瘪塌躺在地面的黎美龄，鲜血喷溅满脸，唯独双眼依旧是笑的。\n就在她跌倒的地方，鬓发间的白色珠花散落在地，一颗颗珍珠滚在泥土中被血染成了赤红色。",
            "summary": "黎美龄和毓婉为了救出周鸣昌而发生争执。黎美龄担心毓婉会因救人而危及孩子，但毓婉坚定地表示会像对待自己的孩子一样照顾承业。在前往殡葬用品商行的途中，黎美龄因意外遭遇车祸身亡，留下毓婉和承业悲痛欲绝。"
        },
        {
            "id": 13,
            "content": "毓婉想去拉黎美龄的手，又怕伤了她，司机摸了脉搏连连摇头：“二少奶奶，怕是没用了。”\n黎美龄嘴角吐出的血红艳骇人。黎美龄抢夺珠花的一幕掠过眼前，毓婉心中顿时明了。\n原来，她在替自己去死。\n恐惧与悲哀同时袭来，毓婉从未如同今日般惶然无助。她将黎美龄抱在胸前，以手帕为她擦去脸上血污：“大嫂，我错怪你了。”这句道歉发自肺腑，却来得太迟。\n黎美龄身体不停的抽搐，她极慢的张开嘴再吐不出半个字来。\n如果黎美龄能知道即将有车子来撞死她，也就意味着杜允威洞悉全盘计划，为阻止事态发展不得不采用鱼死网破的手段。这周围还有多少地方隐藏他的怨恨？还有什么人是他雇来报复的工具？雀儿拼命拽了毓婉上车，毓婉再看一眼黎美龄唇边笑容，心中悲怆涌起。\n她也是爱过杜允威的。婚后十余年夫妇琴瑟，终被红羽插入破散。黎家败落，黎母过世，妹子被杀，弟弟失踪无影，似乎此生再没有存活下去的必要。或许她偶然偷听杜允威的计划，或许是杜允威失策与她说明，无论如何这样的计划目的只有一个：阻止杜家败散。她不想就此成全自己的丈夫，更不想黎家败落杜家独活，玉石俱焚是她选择的方式。未必是想替毓婉当灾，只不过想按住杜允威的喉咙将他彻底掐死。\n至死，他将永远记得她。\n满脸满身是血的毓婉被拉入车内，连同承业也被沾染上全身血污。她没有时间替黎美龄收尸殡葬，濒近七点钟，事态一触即发，她无论如何都要出现在将军府。\n车子再次启动，离仍躺在地上沾染泥土鲜血的黎美龄越来越远，她似静卧在舒适的床上沉沉睡去。即使灰尘满鬓，依旧能看出年少时的美貌。那灰色的面容曾是风光无限的杜家大少奶奶，于舞会中抬起酒杯的莞尔微笑，于谈判桌上千娇百媚的调和，于兄妹眼中无可撼动的长姊威严，谁又能说她是在至恶之人？\n不过是利益熏染了最初干净的心，再不见纯真，甚至还为此丢掉一世性命。\n毓婉遮住承业懵懂无知双眼。他还小，尚未沾染世俗尘世，毓婉愿此生他永不会为此所困，一生无忧。",
            "summary": "毓婉试图拉住黎美龄的手，但司机告诉她已经太晚了。原来，黎美龄是为了救毓婉而牺牲了自己的生命。毓婉感到恐惧和悲哀，她意识到自己对黎美龄的误会，并为她擦去脸上的血污。然而，黎美龄已经无法回答她的道歉。黎美龄的死让毓婉开始反思她与杜允威的关系。她曾与爱过的杜允威，但在家庭破裂和黎家衰败的过程中，他们的关系也破裂了。黎美龄的选择是为了阻止杜家的败落，但她也因此失去了自己的生命。毓婉在被拉上车的过程中，看着黎美龄的尸体逐渐远去，心中充满了悲伤。她希望自己的孩子承业永远不会被世俗所困扰，过上无忧无虑的生活。"
        },
        {
            "id": 14,
            "content": "将军府外再次被罢工工人与学生围困，人潮汹涌似想将上海滩灰色阴霾撕破透出光亮，被青红帮打死的死难者家属抬上遗体棺椁参与游行，唯恐自己也会步上后尘的市民们更是自发随行，他们不想成为政治斗争的牺牲品，他们更不想上海滩永远警笛长鸣，自己每日生活在胆战心惊当中。\n许浩南闭眼躺在沙发上，手指间的火光一点点吞噬了烟，直至全部染成灰烬。\n连日来他心意烦乱。时局日新，究竟该怎样投入南京政府才不至被天下人唾骂？这场棋局，他表面看赢得光彩，实则丢尽面子和里子。北面弃保，南方拒接，他游离在中间行差踏错一步皆有可能满盘皆输。外面围困的百姓和工人从不是他需斟酌的变数，身陷囹圄的他不过想竭力避免自己被卷入此次政治混战，在乱世里寻求一份保靠利益。\n沈之沛面对暴民时尚且明白枪口朝上的道理，他如何不知。可眼下这些被共产党煽动的学生似有不得子弹不肯退去的必死决心。上海之前为剿灭异党所作所为已在全国掀起舆论浪潮，一旦他此刻下令开枪，势必引起民众哗然，政府弹劾。失民心，便无利用价值，最终必会被南北政府同时抛弃。\n好一个两难抉择。他将烟蒂狠狠捻灭，走至窗前看游民犹如蝼蚁在街道上爬行，缓慢而又有序。许浩南嘴角溢出冷笑：“这帮蠢人，永远不懂得什么是视局势而定，以为一个游行就可以逼迫他改变决定。”\n眼下，孙总理遗孀宋庆龄脱离武汉政府意味着国民政府即将面临再次重组，周围虎视眈眈之人是敌是友尚且难辨，他怎么可能会在如此严峻时刻轻易表态。正因为不能，所以任凭民众如何挣扎也逃不脱被屠杀的命运。许浩南又点燃一支烟，狠狠吸了一口再狠狠掷下：“雪梅，杀过你，就算在多杀几万个人，也不觉得心痛了。”",
            "summary": "上海滩爆发了一场由罢工工人和学生参与的抗议活动，要求南京政府采取行动。许浩南，一位在南京政府中任职的人，对此感到困扰。他在权衡自己的立场，试图在不引发争议的情况下投入南京政府。与此同时，沈之沛，另一位政府官员，也在面临着是否使用武力镇压抗议者的困境。许浩南认为民众的不满情绪无法通过游行得到解决，而政府重组和国民政府面临的挑战也让他的处境更加复杂。"
        },
        {
            "id": 15,
            "content": "“杀！”他终狠狠开口。\n等待命令的士兵被震住。下面集会是上海滩有史以来空前绝后的规模，真正大开杀戒，十里洋场势必沦为修罗地狱。\n方崇山悄然出现在会议室门口，步履匆匆走进禀报：“将军，听说连同沙逊一干商界外籍人士也集合了领事们在将军府门外恳请将军释放周鸣昌。”\n“凭什么？”许浩南眼睛再度眯起，将军府外被游行围困的街面上有辆黑色汽车正缓缓驶来，人群自动向两边退开，把守将军府的士兵上前将其拦住，车上迈步下来位风姿傲挺的女子，怀中还抱有一个婴儿。\n“他们说，周家向来从事码头运输，没有他就不能促成各国与上海的港口贸易。”方崇山懂得荒谬借口背后永远藏匿不荒谬的事实，沙逊等人无需冠冕堂皇的理由，只要逼许浩南表态即可。\n一旦得罪外国人，即便是在各派政治斗争中独善其身也将后防不稳。",
            "summary": "在上海滩的一场大规模集会上，将军许浩南面临来自商界外籍人士和领事们的压力，要求释放周鸣昌。周家从事码头运输，对上海港口贸易至关重要。方崇山报告了这一情况，提醒许浩南一旦得罪外国人，即使在各派政治斗争中独善其身，也将面临后防不稳的风险。"
        },
        {
            "id": 16,
            "content": "那女子昂头向将军府上望来，清冷目光似能抓捕人心猝然惊住许浩南。\n那时他是雪梅身边随从，她却已是万众瞩目的杜家二少奶奶，他也曾见她在生意场上漂亮斡旋，万没想到，今日这场政治游戏的背后操纵者居然是名弱质女流。\n能恰好运用政治斗争以达到自己救人的目的，这个佟毓婉果然了得。\n许浩南失声而笑，惊得方崇山心中忐忑：“将军的意思……”\n“你那位黎姓小妾如何了？”许浩南遽然回头直逼方崇山畏惧目光，将军府人人皆知方崇山惧内，将黎家二小姐收为妾室后常被原配羞辱，偏方崇山格外疼爱这名妾室，更有非议说是方崇山早年肖想将军夫人不得，所以只能退而求其次娶了已故夫人的二姐。许浩南乍然问及此事，方崇山岂能不毛骨悚然：“回将军，是属下管教无方，让家务事贻笑大方。”\n“让她活着也是受苦，早点送走吧。”许浩南目光里带有诡异色彩：“方参谋，你说，送哪儿去好呢？”他故意拖了长长的尾音，眼睛斜睨了额头渗出涔涔汗水的方崇山。\n许浩南仰起头，终于长叹开口：“就让她也去陪雪梅吧。省得也耽误了你方参谋的名声！”\n“将军！”方崇山神色激动，往前冲了想要拦住许浩南改变决定，许浩南阴冷双眼直视他，仿佛只消一句反抗，他将会成为外面那场混乱的无辜替代品。如今北洋政府略显颓势，方崇山能存活在许浩南身边不过仰赖将军心情，随时都有可能粉身碎骨。\n“还有问题吗？”许浩南冷笑开口，方崇山畏畏缩缩退回了身子：“没有了。”\n“去叫外面那个女人进来，我要见她。”许浩南冰冷一笑：“我倒想听听，她打算怎么平息这场纷乱。”\n烽火佳人尾声",
            "summary": "一名叫做佟毓婉的女子巧妙地利用政治斗争达到自己的目的。她是杜家二少奶奶，曾是雪梅的随从。许浩南惊讶地发现这场政治游戏的背后操纵者竟然是一名弱质女流。许浩南对方崇山的黎姓小妾感到不满，决定让她去陪雪梅，以保住方崇山的名声。许浩南要求见外面的佟毓婉，想知道她将如何平息这场纷乱。"
        },
        {
            "id": 17,
            "content": "一九二七年，上海\n许多人不懂，为何如此声势浩大的一场示威游行竟如此快的潦草落幕。\n游行示威的人群迅速销声匿迹，坐等渔翁之利的领事们也各归其位继续与中国政府相互比拼驾驭着资本掠夺，工人、学生们因信仰的共产党终能脱离政府控制而欢欣鼓舞，夹杂期间的全国各地军阀们终于能喘息着共坐商议家国未来，纷纷表明自身态度誓死维护南北统一。\n尘埃落定，各得其所，似乎每一方都能从此次混乱中得到无上好处，唯一介弱女子从硝烟中走出，面对跪倒在地的周鸣昌，表情无动于衷。\n周鸣昌狼狈与佟毓婉狠狠磕头，他怎能不知自己一条性命价值连城，肯交数百万“保释金”换他性命的人恰是曾被逼死过母亲的仇敌。莫非是想买他出来亲手结果性命？未免出价太高了，他苟延残喘的性命甚至比不得乱世中大米白面来得珍贵。可周鸣昌又不敢心存侥幸，兀自认为她仍念儿子旧情才施以援手。\n毓婉将怀中承业抱紧，脚步从周鸣昌身边从容地迈了过去。躬身磕头的周鸣昌全身是伤，破烂衣着沾满鲜血迎风飘荡。他又恢复几十年前满脸油泥在赌坊压上女人钱袋子时的模样，猥琐、狼狈。\n多年来养尊处优，使得周鸣昌早忘记自己曾吃过的苦头。十几年前，皮糙肉厚的他即便给人打到昏厥也不会如今天这般虚弱，只不过跪上片刻，已全身颤抖。\n“佟小姐，不，杜二少奶奶，我错了，我对不住你们佟家和杜家！”涕泪横流的周鸣昌甚至无需佟毓婉自己提出，他已开口补偿方法：“如今我身家不在，二少奶奶大恩大德无以为报，如果您还是不能解气，不妨卸掉我一条胳膊，我一辈子乞讨也要供奉你的长生牌位。”\n毓婉；懒得让承业再看此情此景，淡淡回答：“我救你，不是因为你。”",
            "summary": "一场声势浩大的示威游行迅速落幕，各方势力各自得到好处。唯一的受害者，周鸣昌，一个落魄的男子，向曾经的仇人佟毓婉求助。佟毓婉虽然救了他，但不是因为对他的同情，而是出于其他原因。"
        },
        {
            "id": 18,
            "content": "周鸣昌身子微微一震，愧疚蒙上心头，头死死抵在地上不肯抬起。佟毓婉越是饶过他，他越觉得自己往昔面容龌龊可耻，索性从一旁操起块石砖砸向手指：“即便如此，我仍是对不起佟家！”咔嚓一声，骨肉断裂，半个手掌血肉模糊。\n佟毓婉内心平静无波。没有仇恨，也没有愤怒，沾满黎美龄鲜血的黑色旗袍从周鸣昌面前拂过，抬脚从血肉模糊的手掌之上跨去，没有丝毫怜悯与不舍。周鸣昌痴痴望了她的背影：“霆琛，霆琛，去了哪里？”\n毓婉没有回答。周霆琛的去处她不想知道，属于他们之间的故事终将在历史中渐渐遗落。以断指开始，以断掌结束，人生不过就是在时间中周而复始的上演轮回，谁是他，他又是谁，似乎都不再重要了。\n事情得以就此结束。救出了周鸣昌，毓婉也变得一无所有。答应过沙逊的话还须要去兑现，现在有一辆车子载她去往码头，那里有船带她去东北投奔杜允唐，投奔一处从不曾去过的天地。\n这样的决定几乎是在瞬间决定下的，就像在梦中一般，随随便便定下，偏不能再更改。\n这一生她在两个男人之间徘徊抉择，享受他们的好，不肯记住他们的坏，所以抉择时总少了份果断，不忍心伤害另一个。今时今日被沙逊逼住不得不做出一项抉择时，反轻松自在做出最残酷的选择。\n爱情总是得不到的最贪恋珍贵，得到了，常又会不得不放弃。\n无数次忍痛抉择的戏码在她人生至关节要处不断庸俗上演，她需尽早学会狠心面对。\n爱过的人，恨过的人，不能忘却的人，终将离散的人，终会随着时间推移逐渐淹没在冬霜夏雨年轮里。\n她希望自己的离去不会留给周霆琛任何悲伤记忆，她也希望自己的到来能跟杜允唐终结全部故事。\n东北是处茫然未知的土地。若不是大清灭亡，她本就该属于那里，那里有佟佳氏的根，也有叶赫那拉氏的传奇，她选择归去那里，是另一种落叶归根的方式，只不过她这片叶子残缺的一角，恰掉落在某个人的掌心，拂也拂不去。\n她会隐瞒全部经历，安安静静在那片土地上重生，舍弃名媛头顶光辉，似乎人也变得轻松自在起来，再不必提防生意场上的尔虞我诈，再不必纠缠情爱事后的蜚短流长，她就是她，一个叫佟毓婉的女人。\n一个再平常不过的女人。",
            "summary": "周鸣昌因愧疚向佟毓婉道歉并自残，而佟毓婉表现得出乎意料地冷静。周鸣昌在痛苦中回忆起周霆琛，而佟毓婉选择了离开，前往东北投奔杜允唐。她在两个男人之间徘徊抉择，做出了残酷的决定。她希望在东北重新开始，舍弃名媛光环，成为一个普通的女人。"
        },
        {
            "id": 19,
            "content": "港口码头依旧人头熙攘，随着炮火硝烟日渐变浓，太多人选择避开乱世去寻求一方净土安静生活，从凌晨就已开始排队的人们躁动不安，人们跃跃欲试想要冲破检查岗哨尽快冲进船舱，蜂拥而上的结果是被荷枪实弹的士兵强行逼退，逐一检查身上携带的物品才肯放行。\n毓婉在岗哨前抱紧承业，从手袋里掏出叠钱塞给雀儿，雀儿从几岁时就在佟家生长，无父无母的她除了跟随小姐不知还能去往哪里。可船票矜贵，纵使毓婉自己也是千方百计才能得到，根本不能带她离去。见她要哭，毓婉只得好言安慰：“这些钱你拿去做些生意，我这里还有一份替我转交给素兮。”一张薄薄的存单，是毓婉唯一保留下的财产。之所以没全部交给许浩南做赎金，就是想留给素兮做最后的保靠。\n大头过世后，素兮以未亡人身份参与讨缴青红帮假借清党名义公报私仇的游行。就在毓婉走出将军府刹那，一眼从游行人群中发现素兮身影，她羸弱身姿，坚毅面庞，烫了卷的短发鬓一丝不苟梳在耳后，发鬓间迎风飘摇的白花恰当表明了自己新近丧夫的身份。\n若不是这场无辜浩劫，她必定也是幸福美满的。或许与大头生育子女，或许与他同归乡林。可惜……\n大头被打死街头后毓婉曾多次派人前往青龙堂旧地寻找素兮，偏都寻不到，不知道她此刻究竟身在何方，是否能维持生活。\n雀儿点头：“听说素兮姐要去冯香主家乡，冯香主父母在四川老家务农，还不知道儿子亡故的消息，她要扶灵柩归去替冯香主照顾年迈的公婆。”\n“这样，也好。”毓婉听罢双眼蒙上一层水意。\n谁说一定要天长地久的厮守才能感人肺腑，至情至性爱过几个月也是足以回忆终生的美好。一如婚礼当晚素兮对她说：“他对我好，我对他好，一辈子就这么过了，也是高兴的。”月色笼在她幸福脸庞露出温暖笑意，似乎只要有大头一个此生就再不会孤单，话音犹在耳边响起，她却文君新寡。",
            "summary": "人们纷纷逃离港口去寻找安宁的生活。毓婉和承业在岗哨前等待上船，毓婉将一些钱交给雀儿，让她自己去谋生。素兮，毓婉的朋友，因为丈夫大头去世，参加了抗议青红帮的游行。毓婉试图找到素兮，但始终没有结果。后来，雀儿告诉毓婉，素兮打算去四川照顾公婆，为已故的丈夫尽的责任。尽管她们的爱情没有天长地久，但这几个月的美好回忆足以让人珍藏一生。"
        },
        {
            "id": 20,
            "content": "毓婉强忍住泪水将存单硬塞给雀儿：“让她以我的名义去找沙逊先生，他会帮她取出存款的。”\n汽笛声再次催促离别的人尽诉衷肠，毓婉将承业努力揽入怀中走过岗哨，负责检查的士兵见她身穿丧服又怀抱婴儿没有搜身摆手放行，毓婉回头与雀儿摆手：“我走了，你……”\n陡然，一把冰冷的手枪正顶在毓婉腰间，更换了衣装的男子神不知鬼不觉与她并行通过岗哨，身边通行岗哨的百姓看见这一对并不搭配的男女拥在一起中间横了一把乌黑铮亮的枪，无人胆敢上前帮忙，十几名老少男子故作无视纷纷压低了帽子向船舱涌去。\n枪又顶了顶毓婉腰：“走吧，如果你不想承业摔死在码头上。”\n声音再熟悉不过，毓婉对上杜允威复仇视线：“如果你想杀我，随便。”她早知道杜允威不会轻易放手，只是没想到动作会这样慢，待到即将上船一刻才知晓黎美龄替她去死的消息。\n“我当然要杀你，你亲手将杜家毁掉，我将一无所有变成穷光蛋！“杜允威疯狂的拉住毓婉手腕，承业险些跌落在地。\n毓婉唇角浮现疾风：“这家业由父亲打下，由我守成，可有你一分心血？你变成穷光蛋难道不是活该？”\n杜允威原本濒临崩溃的神志更加癫狂：“胡说！我曾辅佐父亲打下家业，我也曾经一心一意守护杜家，凭什么功劳都被你们占去？”\n“倚靠残害手足，倚靠倒买倒卖来守护杜家？”毓婉似笑非笑：“这家业未免守得太过容易。”\n“总之，我杜家产业绝不能落在别人手上！你把杜家还给我！”杜允威像野兽赤红双眼大声咆哮着。他的手指始终扣在扳机上，轻轻一动就能轻易结果毓婉性命。\n毓婉轻笑摇头，“不能了。就算我一辈子做杜家罪人，也绝不会将钱留给你这个撞死妻子的杀人凶手！”\n提及惨死的黎美龄，杜允威咆哮声愈大：“如果她不是为了你就不会死！我要你给她偿命！”喊完手指扣动扳机。瞬间生死，砰的一声响，子弹擦毓婉耳侧火辣辣蹿过，杜允威被人抬高手臂朝天鸣了两枪，惊得携枪把守的士兵掉转注意向毓婉被挟持方向扑来。\n失手的杜允威不甘心丧失良机，将手枪瞄住挡在毓婉面前的周霆琛身上，周霆琛毫不犹豫挥拳向他击去，杜允威闪身避开后被周霆琛抓住手枪，闷闷一声，子弹似正中厚重棉絮中。周霆琛一掌劈下，杜允威不敌身强力壮的青龙堂前堂主，登时倒地。",
            "summary": "毓婉在临别之际，为了救女儿雀儿和孙子承业，决定将存款交给雀儿，让沙逊先生帮助她们取出存款。然而，杜允威突然出现，挟持了毓婉，要求她将杜家产业归还给他自己。毓婉拒绝，并表示杜家的产业并非他一人所有，而是整个家族的努力。杜允威愤怒之下，试图开枪射杀毓婉，但被周霆琛阻止。杜允威被制服，毓婉和家人的安全得到了保障。"
        },
        {
            "id": 21,
            "content": "毓婉知是周霆琛负伤慌乱上前，周霆琛手指了船，毫不犹豫向前推她：“走，快走！”\n红羽也随之赶到，见杜允威摔倒旋即将身体挡在周霆琛面前也同时握住杜允威手中的枪：“不要！允威，就算我们什么都没有了，你还有我！”眼泪顺脸颊落下，她也不想活了。\n丧失理智的杜允威挥手掌掴红羽，清脆惊得她呆住，他歇斯底里的狂笑：“你以为我不知道你还爱着杜允唐？你嫁给我不过是想时时刻刻看见他！如今他回不来了，你便退而求其次寻上我。如今我沦为乞丐，你又能守我多久？放心，我绝对不会给你离开的机会。”说罢杜允威举起枪抵在红羽额头，恶狠狠将话语说到心寒：“你死了，就不会离开我了。”\n闻听枪声赶到的士兵将杜允威团团围住，见他掏枪伤人，枪弹齐发，一枚正击中杜允威下腹，手中的枪也被打掉，被子弹擦伤骨头的手捂住喷涌而出的鲜血，整个人失去挣扎力气跪倒在地。劫后余生的红羽傻傻看着跌在自己面前的手枪，不相信曾有一瞬他竟想杀了自己。\n痴傻的红羽瘫坐在地面，被惊吓等待入港的人群踩踏而过。没有了站岗士兵就再没有枪弹约束，码头上封锁的通道被想要出港避难的人们疯狂推开，捆绑了铁刺的链条根本挡不住人心内强大的求生欲望。\n如雨点般密集的枪声终于停止。杜允威当场被诛，一起被围在禁区内的红羽也束手就擒。在人们四处惊叫奔走的背景下，她的痴傻如同画面定格留在也同样慌乱奔逃的毓婉心中。\n士兵见势态大乱，分头拦截疯狂逃跑的人们，凡有反抗者当场枪毙。一声声枪响过后，每个头部中枪跌倒在地额死者都会激起尖叫迫使更多人不敢停留脚步疯狂向船上涌去，船员见民众情绪失控，不得不提前将舱门关闭，被挤压在舱门口的人们无力抽身正挡住舱门，尚留有一丝缝隙能够勉强挤人上去。\n如潮涌上的人在狭小求生缝隙里无法向前，一个个唯恐自己将最终成为遗留在动荡上海的倒霉鬼，眼睁睁等待战乱和死亡的降临。疯狂的人们开始拼命拉扯推搡，无数人从码头案沿和中间悬梯上掉落至水中，被巨浪卷走很快没了声音。\n士兵们见舱门已经大半关合也不再追撵，笑看面前求生人们拼死挣扎的滑稽表演，待他们筋疲力尽后才抓了几名骚乱的带头者，当场执行枪决。\n一声枪响，一条性命。",
            "summary": "毓婉和周霆琛试图逃离危险，但杜允威突然出现并试图攻击周霆琛。红羽为了保护周霆琛和杜允威发生冲突，导致杜允威受伤并被士兵逮捕。混乱的人群在码头上争夺生存，许多人掉入水中被巨浪卷走。士兵们成功地控制了局势，但许多人在战争中丧生。"
        },
        {
            "id": 22,
            "content": "周霆琛掩护毓婉冲到船旁。毓婉知道自己再没机会能赶上轮船了，因承业在怀中不停呱呱哭泣，为了保全孩子安危她不能拼尽全力挤上去与他人撕扯。\n船舶四周，狼藉的杀戮场血腥蔓延，逃难者没有一人想成为躺在冰冷土地上的尸体，撕扯也格外的狠。\n佟毓婉绝望了，她知道此刻最好的结果就是放弃，尽管留下来可能是一枚子弹结束性命，却总好过带了承业一同被拽下大海。\n周霆琛抬起满是鲜血的手臂推开前面阻挡的人们，他高大身躯在拥挤的码头显得格外醒目，从小就在码头生长的他最知道从何处可以避免骚乱贴近船舶，更知道如何才能将怀中女人护送上去。毓婉的腰被他狠狠拦住，周霆琛疯狂推挤前方人群将她重重推进舱门的夹缝中，人太多，夹缝窄小又难进入，他便撑开了双臂将嗜杀红眼的人们挡在自己身后。\n也被周霆琛的动作顶向前方，不得不硬挺了身子往缝隙里钻，被挡开的手不甘阻拦，他们疯狂撕扯她的头发和衣领，纽襻绷开，头发也拽掉几缕，承业的襁褓更是被拽得散乱不堪，甚至连同她的手袋也掉落在地无法顾及。\n钱财已不重要，只要人能上船，一切都可重新再来。\n分别在即，从此各在天涯。周霆琛的脸颊贴住她的，轻轻亲吻了爱人的发鬓。\n再一用力，毓婉竟真的被他推入了舱门摔倒在地。为避免人们抓住脚踝拖她下水，毓婉只好夹了承业匍匐爬行，微微隆起的肚子磨在地面剧痛无比，可比那更痛的还是心。\n周霆琛受伤的枪口是在肋骨下方，刚刚在为她撑开船舱时，恰好看到伤口位置，血正从烧焦的衣衫中涓涓涌出染满整个前襟。\n她想回头，看看他的伤势，看看他的脸。可身后响起沉重嗓音，喝止她的动作：“向前走，不许回头！”\n毓婉血涌入头顶，神智麻木的她只懂得听从命令，不敢反抗。\n她闭紧双眼，任由悲恸充满全身，任凭眼泪从脸颊滑落，但决不能回头。\n从决定送她上船起，他就已经知道是此结局。身后是他断断续续的声音，陪同她一路前行：“向前走，这艘船到天津港会换船去东北。”\n这些她早就知道。在三天前她就已将航线打听清楚，偏他以为这只是她的临时起意。\n“答应我，你要好好活下去。就算杜允唐那个混蛋不珍惜你，你也要答应我好好活下去！”身后的人说话越来越吃力，她的身后再没有人能够顺利登上船舱。\n疯狂拥挤人们互相撕扯，随着掉下悬梯的人越来越多，船员们不得不操起了铁棍将船舱门撬关上。",
            "summary": "周霆琛为了保护毓婉和她的孩子承业，奋力冲过混乱的人群，将他们送到即将离港的船上。在过程中，周霆琛受伤严重，但他仍然坚持保护毓婉，直到她安全上船。毓婉在周霆琛的鼓励下，带着承业踏上前往天津港的船只，而周霆琛则在人群中渐渐消失。"
        },
        {
            "id": 23,
            "content": "“我会等你，一直等你！”周霆琛的语声戛然断在门的另一侧，毓婉脸颊上悄悄爬满泪水，她蜷缩起身子低头抱紧怀中的承业不住亲吻。\n船舱外的躁乱以枪声平息，一声声清脆的声响惊天动地，似会夺走无数人的性命。毓婉疯狂爬上船甲板向岸边望去，码头上叠起的人们终还是没能够逃过劫难，提前离开了动荡的上海滩，也提前离开了人世。\n岸边没有周霆琛的身影，他的生死，她一无所知。\n一轮艳阳正挂在蓝蓝天上，光芒下大海波涛涌动，碎金摇曳。\n在这片海的尽头，有个翘首期盼的男人正在等待毓婉的到来，而毓婉身后缺少的人，也带走了她毕生惦念。\n毓婉任眼泪流淌没有回头，海风拂面吹散唇齿间的惦念，“霆琛，如果有来生，我们再见。”\n泪水坠在承业面颊，几近无声。\n风浪拍打船体，迎风将全部过往和回忆丢弃，载她驶向从未到过的地方。\n上海滩的烟火阑珊陨落，绚烂繁华过后，终归于寂静……",
            "summary": "周霆琛在门另一侧承诺会等待毓婉，而她则在船上目睹了岸上人们的劫难。尽管她在海边寻找周霆琛，但始终没有找到他的踪迹。毓婉在风中轻声说出对周霆琛的思念，泪水滴在她怀中的承业脸上，然后乘船离开上海滩，走向未知的前方。"
        },
        {
            "id": 24,
            "content": "一九二七年七月，佟毓婉取道天津港直奔旅顺，因无船票被船长扣押遣返。在承业哭泣和旅客谴责下，船长被迫释放佟毓婉，佟毓婉身上全无现金购买食物，整整七日靠乞讨旅客食物喂食承业，自己喝水止饿。\n一九二七年八月，佟毓婉终抵达辽宁鞍山与杜允唐相见。此时杜允唐已是两鬓灰霜再不见当年风流倜傥的杜二公子模样，指甲染满煤黑，通体晒成焦色，整日与目不识丁的工友出入没药，以挖煤换取工薪。\n一九二七年冬月，他们第一个孩子出生在荒芜的空地废屋里，杜允唐亲手为毓婉接生取名立麟。\n一九三零年五月，剃度出家的黎绍峰被杜家远方亲友发现，此时他在南京鸡鸣寺受戒多年，法号无业。\n一九三一年九月，九一八事变爆发，日军随处可见。毓婉与杜允唐蜗居在荒地草屋中为承业和立麟寻找过冬棉衣所用棉花发愁。\n一九三一年十月，杜允唐被强行征入日本钢厂工作，毓婉生下第二个孩子，每日与三个孩子开荒作伴。\n一九三七年七月，七七事变前夜一场人为大火烧尽杜允唐和佟毓婉辛苦开辟的荒地和房屋，夫妻俩带三个孩子无家可归，躺在焦草丛中为哭泣的孩子们讲牛郎织女的故事，彼此交握的手始终不曾放开过。\n一九四五年九月，日本宣布无条件投降，杜允唐为佟毓婉捋了捋耳边见白发鬓，亲自为承业迎娶新妇入门，此时距离毓婉身穿嫁衣已过二十二年。\n一九四九年十月，中华人民共和国成立，佟毓婉和杜允唐暗地约定好，不再提及上海往事，不再提及两人身世，将所有杜家亲眷所寄送物品珍藏埋好。\n一九五零年十月，承业报名抗美援朝志愿军，一去无回，卒年二十四岁。\n一九六八年七月，孙子杜长平报名参加空军惹下大祸，被调查出资本家身份的杜允唐和佟毓婉遭分离关押。\n一九七六年十月，文化大革命终止。佟毓婉与杜允唐分别八年后再次相见，几乎认不出彼此。翌年，杜允唐因肺部呼吸疾病过世，享年七十九岁。\n一九八一年七月，长孙杜长平生子杜岳，佟毓婉终享四世同堂。\n一九八七年三月，长子立麟病逝，佟毓婉交由长孙杜长平赡养。\n一九九九年十二月，佟毓婉病逝上海探亲路上，依照其遗嘱送归辽宁鞍山，与杜允唐合葬千秋公墓。\n两千年元月，在海峡的另一端。\n袄教巴斯坟场上始终有座墓碑，只以黑字单写左边五字：养父周霆琛，右边虽有雕刻却不曾描黑，上书：养母佟毓婉五字，落款合葬之墓。\n一束干净素雅的马蹄莲放在其上，迎风摇曳。",
            "summary": "佟毓婉和杜允唐经历了种种磨难，从生活困苦到战争动荡。他们在艰苦环境中相互扶持，共同养育了孩子，并在新中国成立后约定不再提及过去，珍惜当下。佟毓婉在晚年病逝，与杜允唐合葬在一起。"
        }
    ]
}