{
    "chapter_title": "第八章 ",
    "chapter_summary": "毓婉成功地开办了一个画廊，得到了同学们的支持。然而，她的父亲并不赞成这种行为，甚至威胁要断绝父女关系。尽管如此，毓婉仍然勇敢地追求自己的梦想。同时，杜瑞达这个人物也出现在故事中，与佟家有着某种联系。杜瑞达的儿子杜允唐表现出纨绔的一面，而杜瑞达则发现杜允唐失踪，询问他的下落。佟毓婉创办画廊，引起了杜家的不满。杜允唐怀疑画廊的背后支持者是周霆琛。杜瑞达希望有个敢于走出家门的女儿，而不是像杜允唐这样的不孝子。佟毓婉在画廊生意中取得了成功，决定暂时请假继续经营。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "☆、愿随君去上\n画廊的事有了周家协助，进展异常顺利。\n在法租界最繁华热闹的地段，毓婉与同学进行了画廊开业剪彩。毓婉当即成为同学勇于先进，冲破世家规矩礼教的典范，为示支持，纷纷拿出自己最引以为豪的画作在此寄卖，并声称愿无条件长期签约下去。周霆琛邀请了多家报社的记者端了相机不住的拍摄，毓婉手拿剪刀迎上他赞许的目光，羞涩的低下头抿嘴一笑，剪刀合并，彩带应力落地。\n此事并没有得到毓婉父亲的赞同，他甚至为了阻拦女儿抛头露面开办画廊，不惜以断绝父女关系为要挟，颇为守旧的那氏对女儿出门做生意并不全然反对，只因她知道佟家若再没有人站出来张罗，怕是支撑不了几日了。\n“婉儿这孩子的性子若能锻炼锻炼也是好事吗，来日做了当家主母，也不至于落得像我这般越过越落魄的地步。”那氏拿了印有毓婉开业照片的报纸，将花镜取下，从容应答丈夫的分开。\n“她这般小小年纪就喜欢抛头露面，还有哪家肯让她去做当家主母哟？”说到气愤处，佟鸿仕跺脚叹气，“你也不管管她，学画也好，读书也罢，总不至于去租界做这些见不得人的事，这下可好，婉儿原本就已有不佳的名声在外，如此一来，怕是更有人等着看我们佟家的笑话！”\n佟鸿仕口中所说的看笑话的人，是杜瑞达。",
            "summary": "在法租界最繁华地段，毓婉成功开办了画廊并获得同学们的大力支持。然而，她的父亲并不赞同这种行为，甚至威胁要断绝父女关系。尽管面临家庭反对，毓婉仍然勇敢地追求自己的梦想。同时，杜瑞达这个人物也出现在故事中，似乎与佟家有着某种联系。"
        },
        {
            "id": 1,
            "content": "杜瑞达早餐时先习惯读报，看遍了大大小小的报纸才肯伸手吃容妈妈亲自准备的早餐。多年来已是习惯。因此杜家人常先吃饭，单独为杜瑞达留出一份来，待他读报完毕再来用餐。\n今日是个例外，他拿着报纸面带赞许的笑容快步走到餐厅，见花枝蔓萝下两位夫人长子长媳都在用餐，并不见杜允唐踪迹，原本绽在面颊的笑容顿时落下来，“允唐呢？”\n“我在这儿，父亲。”楼梯上走下懒洋洋的杜允唐，身穿西裤马甲，手勾着西装搭在肩头，慵懒的靠在楼梯上：“父亲找我有事？”\n见他这般纨绔模样，杜瑞达心中又是气又是恨，将报纸摔在餐桌上指了允唐的鼻子斥责道：“有你这样的纨绔子，杜家就是纵有万千家蓄也早晚被败光的！”\n姨太太翠琳抿嘴一笑，睇了一眼自己的儿子，又正了面孔：“老爷，不要生气了，允威昨日又成功谈下一笔与英国人合作开纱厂的生意，也算是咱们杜家的大喜事了。”\n杜凌氏面色一沉，当即将银拍在桌上：“此事麻烦颇多，允威又有自己的生意要做，正好可以让允唐来接手。”\n美龄哪里放得过这样的大好时机，起身为父子俩打了圆场：“二弟近来也是太忙了，所以才睡晚了些。那纱厂的事交给我和允威就好，待二弟忙完了自己的事，再从长计议学做些生意也不迟。”",
            "summary": "杜瑞达习惯在吃早餐前阅读报纸，而他的儿子杜允唐则表现出纨绔的一面。今天，杜瑞达发现杜允唐不在餐厅，便询问他的下落。杜允唐从楼上下来，表示父亲找他有事。杜瑞达责怪杜允唐的纨绔行为会败坏杜家的家产。这时，杜允威提到他成功谈下了一笔与英国人合作开纱厂的生意，试图转移话题。杜凌氏建议让杜允唐接手这个生意，而美龄则提议让杜允唐在完成自己的事后再考虑做生意。"
        },
        {
            "id": 2,
            "content": "杜瑞达狠狠的盯了杜允威满不在乎的脸庞，以手指砰砰点了点桌上的报纸道：“你瞧瞧人家佟家的女儿，还是个二十刚出头的女儿家，也懂得为家里分忧自己创办画廊，我们家家业如此，原本不指望你们开疆辟业，只求能守住这份我辛辛苦苦打下的家业，竟也是不能。”\n杜允唐顺着楼梯慢慢走下，走到餐桌前拿了报纸，照片中毓婉正抬起头对镜头之外的人露出灿烂笑颜，凭借佟家如今势力怎么可能会在法租界最繁华之处开办画廊，此事必然由他人协助完成。这个他人，定是站在记者身边的周霆琛。\n杜允唐脸色阴冷，将报纸甩在桌上：“这样女人谁敢娶，居然抛头露面跑去做生意。”\n杜瑞达恨铁不成钢的叹口气：“我倒是宁愿有这样敢于走出家门败坏门风的女儿，也不愿有你这样困守产业眼高手低的不孝子！”\n杜凌氏见状连忙起身拦住丈夫：“行了，总是看见他就骂，他还乐意回这个家？允唐，吃早餐。容妈，你再准备一份二少爷的早餐。”\n容妈答应，刚回身，杜瑞达冷笑：“把我那份给他吧，见了他，我便是想吃也没了胃口！你且惯着吧，早晚都有应验的一天！”\n杜凌氏心中忿忿，为了不给对面的翠琳看出端倪，只是拉着儿子的手坐下吃早餐。杜瑞达愤然离去，允威见状立即起身向杜凌氏和自己母亲告之已经用完早餐，随即追了父亲而去。\n杜凌氏狠狠挖了允威背影一眼，又看了看报纸上佟毓婉的笑容，神色更重了些。\n忙碌一整日，连口茶也来不及喝，生意竟是出奇的好，没到中午，竟有了百余块的进账。毓婉托前来送画寄卖的同学为自己向教员请假，决定先忙过这段再回学校复课，那同学自然愿意，应承下摆手与她告别。",
            "summary": "杜瑞达对儿子杜允唐和佟家的女儿佟毓婉感到失望，认为他们没能为家族事业做出贡献。佟毓婉创办画廊，引起了杜家的不满。杜允唐怀疑画廊的背后支持者是周霆琛。杜瑞达希望有个敢于走出家门的女儿，而不是像杜允唐这样的不孝子。杜凌氏试图缓和气氛，但杜瑞达仍然生气地离开了。佟毓婉在画廊生意中取得了成功，决定暂时请假继续经营。"
        },
        {
            "id": 3,
            "content": "同学前脚刚走，黎雪梅后脚跟到，越发消瘦的她睁着眼睛摩挲了漂亮的门脸，掀开门口垂下的吊兰风铃对内里的毓婉轻轻一笑：“可真是个能人，说做，还真做起来了。”\n毓婉许久不曾见到雪梅，见她分外高兴，连忙跑过来拉着手：“快进来，我去了你家几次想要探望，都说你回老家去了，病可好些了？”\n雪梅尴尬笑了笑，并没回答，只是走到门口支起的画板前看了看，两只并无生气的眼眸忽然闪了一丝渴望，似乎又想到什么，随即黯淡了下去，她拿起画笔在调色板上蘸了些油彩，幽幽的叹息：“我都好久没有拿画笔了。”\n毓婉静静陪在雪梅身后，“那你再试试。这是我今早画的，没没上色。”\n雪梅想了许久，最终还是将画笔搁回去，木然摇头笑笑：“如今，想画也画不出。”她比了下心口位置，“这里乱了。”\n毓婉发觉雪梅异样，正想劝慰，门铃一响又有两位高大的洋人夫妇进门挑画，她歉疚的朝雪梅笑笑，随即去迎客，详尽为那对夫妇讲解完，回头再望，不知何时大门敞开雪梅已没了踪迹，门口的风铃正在迎风起舞，她走过去想探身子看看雪梅究竟去了哪里，刚走到近前，风铃应风坠地，啪的一下子砸在地上。\n她心惊了片刻，弯腰想捡起风铃，面前已有人先了一步，他俯下身捡起风铃迎上她受惊吓的表情，情不自禁先笑了：“吓到了？”\n毓婉也是笑了：“突然掉下来的，也不知怎么了。”\n周霆琛伸直手臂拎起风铃，将上面的绑绳扯了扯：“再去寻些绳来，我帮你重新弄好。”\n毓婉嗯了一声拿来剪刀和绳子，周霆琛将绳子剪断，绑好，拴在风铃上，她怕有声响，两只手并拢端着风铃底端，他踮起脚系好风铃，她被迫无限靠近他的胸口，淡淡清新的烟草气息混合着连日来念念不忘的味道冲进她的呼吸，心立即怦怦乱跳起来。\n周霆琛并未察觉毓婉脸颊的绯红，将风铃系好，毓婉将手心放开，整个人愣愣的站在他的一方天地里，地上，他的阴影抱住了她，似紧密不肯分的两个人。",
            "summary": "黎雪梅在好友毓婉的画室重逢。雪梅因病消瘦，对画画产生了兴趣，但感到心有余而力不足。毓婉关心地询问雪梅的病情，并邀请她一起画画。这时，一对洋人夫妇来到画室挑选画作，毓婉忙去招待他们，而雪梅则在风铃掉落时悄然离去。毓婉在整理风铃时与周霆琛相遇，两人因风铃事件而有了近距离的接触，导致毓婉心跳加速。"
        },
        {
            "id": 4,
            "content": "如何不肯分，如何不能分，他到底怎样想，思及这些没有来的烦乱。\n他低下头正看见她眉目拧在一起，笑问：“在想什么？”\n毓婉险些脱口而出，幸好及时收住了嘴，摇头不说，周霆琛见她如此也不追究，命门外守着的大头和小胖往画廊里搬了些箱子。箱子打开，各个是罕见的西洋花草。毓婉背靠在大门上，欣然看了这些话，无意中抬头才发现，自己画廊外街面上站了十几个人，面目凶恶，大约都是周霆琛的手下，除了小胖大头忙前忙后帮忙搬东西，其余人，她如果不无意中望见，便永远不会知道他们的存在。\n她深深吸口气，回头笑：“来我这里还带着人？”\n周霆琛并不在意，随口回答：“没有，一会儿要去办事。”\n毓婉心中一沉，帮忙收拾花草的手指停了停。她从那次周霆琛在周家与记者对峙可以看出，帮派里的所谓办事多是打打杀杀的买卖。如今周霆琛身为大少爷自然不必亲自动手，但刀剑无眼，谁知哪日命断他人刀尖。一直以来，她并不想去深思他所作的行业，可这一天总需来面对。",
            "summary": "毓婉和周霆琛正在讨论一些琐事。突然，毓婉注意到周霆琛的手下们出现在街上，她意识到周霆琛的职业可能涉及到暴力和打斗。这让毓婉感到担忧，开始思考她与周霆琛之间的关系和未来。"
        },
        {
            "id": 5,
            "content": "她叹口气，没说话，过了许久才怅然：“这些西洋花卉异地而居，不适气候，也不知到底能活多久。”\n周霆琛似乎也察觉她的语气含有惆怅，故意绕过话题：“若是这些没了，再就新的，只要你开心就好。”\n毓婉避开周霆琛的目光，深深叹气：“花堪比人，精心灌养也有感情，哪是说换就能换的。”\n周霆琛见她心思沉重，并没有答话，只是陪同她一起为花浇水，毓婉在前愁容满面的浇水，周霆琛跟在后心思凝重的陪同，两人亦步亦趋相隔总是极近的距离，地面的影子一会儿分，一会儿合，似极了阴晴圆缺。\n大头和小胖搬完花草见此情状悄悄撤到门口，两人互相点了根烟靠在画廊门口抽起来，小胖咂嘴：“这些花至少这个数。”他伸出两根手指在眼前比量一下。\n大头若有所思回头看了看画廊里的两个人，深深吸口烟，“别说这个数，就是再翻十番，大少爷也愿意为里面那位小姐出。”\n此话得到小胖心有戚戚的赞同，两人又深深吸了一口烟。\n街面缓缓停过一辆车，大头见状立即警惕的将烟踩灭，用肩膀拱了拱小胖：“看，谁！”\n小胖抬头，正看见杜允唐一身白色西装从车上走下，抬头望了望画廊的牌子“婉居”露出一丝冷笑。",
            "summary": "毓婉和周霆琛在为一些不适应当地气候的西洋花卉浇水，讨论着花的更换问题。大头和小胖在画廊门口谈论着周霆琛为毓婉付出的代价。这时，杜允唐出现在街头，看着画廊的牌子“婉居”露出冷笑。"
        },
        {
            "id": 6,
            "content": "大头立即将腰间的手枪按住上前走了一步。\n☆、愿随君去中\n杜允唐身后是杜凌氏，大头见状将枪压了回去。\n杜凌氏今日押杜允唐来本是私心，想看看佟毓婉到底折腾出了怎样的画廊值得杜瑞达如此赞许，母子俩下车远远就看见画廊门口站了十几人，她眉头蹙起：“这是谁家的人？”\n杜允唐见那些人的样貌，知周霆琛必然也在“婉居”之中，脸色顿时难看：“自然是周家的。”\n杜凌氏不悦提裙上前，大头与小胖连忙敲门示警，毓婉和周霆琛的身子各自闪开，毓婉抬头望见杜凌氏心头沉了沉，见她身后跟着杜允唐更是神色重了许多。\n杜凌氏先将画廊里面打量一番，墙壁四周所挂画作虽不是名画，却也不乏新鲜风范，玻璃窗格子的陈设配上了新摆放的异国花卉，还有一些石膏像夹杂其中，倒颇有些洋人开设画廊的风范。她见毓婉有些尴尬，忽然开口：“佟小姐，今日我来挑画，你不必多虑。”\n毓婉回头看了一眼周霆琛，他正与杜允唐对视，杜允唐进门时正看见周霆琛与佟毓婉两人迅速分开的动作，带着说不清的艳情暧昧，所以脸色越发难看。\n毓婉应了一声将手中的喷壶放下走过去，为杜凌氏指了几幅画，杜凌氏一一审阅许久才开口：“我要你画的。”\n被要求是自己画作，毓婉心头忽悠悠一沉，本能回答，“我画的远没有同学们好。”\n“但是你做生意的才能倒是比她们强了许多，这画廊由她们来做必然是做不起来的。”杜凌氏微笑。",
            "summary": "杜凌氏和杜允唐来到佟毓婉的画廊。杜凌氏原本是想看看佟毓婉的画廊有何特别之处，却发现画廊有周霆琛的身影。佟毓婉解释这些画作并非名画，但杜凌氏认为她的商业才能胜过其他画家。杜凌氏要求佟毓婉为她作画，佟毓婉犹豫后答应。"
        },
        {
            "id": 7,
            "content": "毓婉有些沉不住气：“杜伯母，上次我们所说的事，我以为您是明白的。”\n杜凌氏以手帕掩住嘴淡淡一笑：“你认为我们娘俩过来是为你们亲事？”\n一句笑话，引得杜允唐和周霆琛脸色都有些变幻。毓婉见状又气又急又怒，只能正色道：“杜伯母，此事不要再提了，方才是我越矩了。”\n杜允唐盯着周霆琛的神色嘴角微微一扬，似笑非笑走过去，“为什么不提？我父亲说，佟毓婉可是世家里最值得娶回家做媳妇的上佳人选。”\n毓婉听罢这些话当真有些慌了，她应酬手段尚浅，哪里敷衍得了杜允唐的调侃，周霆琛目光死死盯住杜允唐沉沉开口：“要知道即便毓婉当真是上佳人选，也未必是你们杜家的。”\n杜允唐拍拍周霆琛的肩膀笑得好不奸诈：“周兄忘记了，佟小姐杀了贵府小姨太，你家老爷可是一直耿耿于怀呢，怕是周老爷愿意迎进新妇，佟家也未必乐于与地痞无赖做亲家……”话音未落，周霆琛一把揪住杜允唐的领口，狠狠攥着不放，杜允唐也不示弱，反手将周霆琛的手腕抓住，也是不松。两人当下较起劲来，惊得毓婉险些叫出声来。\n事到最后，大家隐约都能猜到那日青萍是被周鸣昌杀害，佟毓婉只是无辜被陷害。杜允唐之所以在此时提及青萍被杀一事，一是表明自己犹记得那些血债仇恨，二是点出周鸣昌才不会让毓婉过门，三是标示佟毓婉与周霆琛的身份根本不匹配。即便佟家落魄嗟食，也不会随意答应与周家联姻一事。\n毓婉冲上前，站在周杜二人前忙阻拦：“此处我还要做生意，请杜少爷出门再解决恩怨！”语气虽然强硬，但做不来刻意凶恶的架势，因此对杜允唐少了些许威慑。\n周霆琛最终放开了手，他并非松了气势，只是不想在毓婉面前做些有失气度的行径。他冷冷盯着杜允唐一字一句道：“无论如何，毓婉绝不会嫁你，你最好不要痴心妄想。”\n杜允唐还是那般玩世不恭的笑，将周霆琛的手放开，似怕被沾染的灰尘拍拍袖口：“怕是未必，我愿意娶她，谁也拦不住。”",
            "summary": "毓婉试图劝说杜伯母关于她的婚事，但杜允唐和周霆琛对此有不同的看法。杜允唐调侃毓婉，引发了一场争执。众人猜测到佟毓婉曾被陷害，而杜允唐提及此事是为了强调佟家和周家身份不匹配。周霆琛表示毓婉不会嫁给杜允唐，而杜允唐则回应他会尽力追求。"
        },
        {
            "id": 8,
            "content": "一句负气的话让杜凌氏喜上心头，打量一番毓婉，立即上前拉了儿子：“此话我与你父亲等了许久了。”\n懊恼的毓婉看着杜家母子离去，面色阴郁的周霆琛犹带着怒气说：“无论他们要如何逼你，都不许答应。”\n毓婉心里异常混乱心不在焉的应了一声：“嗯，知道了。”\n周霆琛发觉她有些恍惚，用力把她搂在怀里：“等我回来，立刻去佟苑。”省下的几个字是，与你父母提亲。他觉得，即便自己不说，她也会懂得的。\n得到许诺本该笑的，但不知为何毓婉总觉得她与周霆琛的感情并非那般顺遂，仿佛只是一晚，或许只是一个时辰，他们刻意营造的无尘世界遇见外面的世俗就会瞬间撞损，残破不全了。\n大头走进来，贴在周霆琛耳边说了句话，周霆琛怒了回答：“没有我的吩咐，都给我原地待命！”\n毓婉知道他是要去做事，刻意让自己镇定下来，勉强打起精神说：“你去吧，记得回来要去佟苑。”\n她恳求的目光那般无助，周霆琛不由自主点点头，郑重道：“只要我还有口气回来，就会去的。”\n他反身与大头迈步准备离开，毓婉忽然由身后抓住周霆琛的手，紧紧的掰开他戴了手套的手指，将一样东西塞给他。她从未这般有力过，硬硬塞罢东西松开手，便靠在身后的玻璃窗不敢再看他，生怕自己一个扭头，眼泪会落下来。\n周霆琛低头，摊开手掌，一枚碧绿玻璃种水头的佛像静静躺在掌心，冰凉如同她颤抖的嘴唇，，他用力握起那枚佛像，贪恋的凝望了她的侧影，人定了片刻，低头随着大头走出门去。\n风铃一响，万籁俱静。毓婉嘴角无声的扬起，又落下，整个人呆呆的没有再动。玻璃窗外，他踏上汽车绝尘而去。",
            "summary": "杜凌氏听到一句负气的话后，立即拉着儿子去找毓婉。毓婉在周霆琛的劝说下拒绝杜家的要求。周霆琛发现毓婉心情低落，承诺回来后去佟苑提亲。大头进来告诉周霆琛一些事情，周霆琛生气地让他待命。毓婉在周霆琛离开后，给他一个碧绿玻璃种的佛像，然后默默流泪。周霆琛看着佛像和毓婉的侧影，心中感慨，随后离开。"
        },
        {
            "id": 9,
            "content": "又是一桩要了命的生意。\n杜家当晚又来提亲，此次更是杜瑞达正式亲自持庚帖拜访。若说此生杜允唐做的最顺他意的事，便是终于开了金口同意与佟家结亲。\n“刘皇叔三顾茅庐请卧龙先生出山，我倒是三次提亲给佟小姐，此诚意佟兄可鉴。”杜瑞达笑着说。\n佟鸿仕面对杜家送来的礼单，有些不知所措。一个简单拟订下定日子所采办的喜金数额与喜礼珍玩已能震住半个上海滩的名流人士，更别说将来大喜之日的聘金与聘礼，预想可知，怕是江南几省也少见了。\n媒人与那氏还在叙说，杜瑞达与佟鸿仕并肩相坐也是各怀心事的笑。毓婉入门见此情景，心中万分烦闷，刚想扭头离开，被杜瑞达发觉，当即招手唤住她：“佟小姐。”\n毓婉出于礼节进门与杜瑞达款款施礼：“杜伯父好。”\n“今日我又来为允唐送庚帖，你可是答应否？”杜瑞达笑看毓婉举止容色，越觉得有当家风范，他笑着说：“你就是诸葛亮，杜伯伯三顾也该出山了。”\n“此事按规矩由杜伯父与毓婉父母商议即可，毓婉无权置喙。”毓婉知道父母心中并不愿意与杜家做亲，便将责任推给父母，也好顺利脱身回房查点今日盈余。\n可惜，杜瑞达并不肯放过毓婉，他笑拿着礼单放入她掌心：“如今是新式做法，你与允唐都需征求本人同意的。”\n掌心里的账单似有千斤重，毓婉扭头看了一眼母亲，母亲面色并看不出什么波澜，料定还是从前的意思，她放下心来当即回答：“作人儿女怎能违背父母之命？毓婉所有事皆由父母做主。”",
            "summary": "杜家第三次向佟家提亲，杜瑞达亲自带来庚帖。杜允唐同意与佟家结亲，佟鸿仕感到压力。杜瑞达展示丰厚的礼单，毓婉心中烦恼。杜瑞达希望毓婉同意婚事，但她表示一切由父母做主。"
        },
        {
            "id": 10,
            "content": "一句话，又将杜瑞达推给了佟鸿仕那边，她将礼单重新放回桌上，向杜瑞达深深施礼，故作一个羞涩模样，人先躲闪回房。\n毓婉知道母亲必然会拒绝杜家亲事方才如此放心，不料不出一个时辰，送走杜瑞达，佟鸿仕手持礼单亲自进了毓婉的房间，毓婉正在算今日盈余，抬头看见父亲手中礼单，人已愣住，再见母亲更是拿了庚帖随父亲一同进来，毛笔从指间溜下落地，溅了一裙子的墨汁。\n“我倒是觉得与其你东奔西走去做生意，不如嫁与杜家，也少些辛苦与艰难。”佟鸿仕心底早对毓婉连日来所作所为不满，杜瑞达今日所作所为不仅给足佟家颜面，更是为毓婉挽留了世家女子的名誉。放眼上海滩，又有几个未婚的世家女子出门做生意张罗生计？怕是十里洋场皆知他佟家无人以继，怕是要就此败落了。\n毓婉静静坐着，看父亲嘴唇一张一合似将天下道理都已说尽，她缓缓回过身，与母亲对望：“母亲又是为何答应杜家亲事？”\n那氏年轻时美貌也是八旗郡主中数一数二的，如今操劳家事虽然苍老了，却仍见昔日艳丽容色，她从容淡定的坐下身，昂起头望着窗外，神色并不自然：“素兮与我说了些那晚的事，我觉得，与其与地痞流氓做亲家，不如杜家，至少杜家父母皆是正经名门世家，也算衬得上佟佳氏与那氏。”\n说来说去，还是因为这些地位，身份，权势。毓婉点点头，苦涩笑道：“一夜之间，你们全变了。”\n那氏将杜允唐庚帖推到毓婉近前，“未必是我们变了，而是你变得太快，父母怕是会跟不上。”\n毓婉倔强的扭开脸冷冷道：“莫非是怕我嫁了周家便再不管你们了？”\n那氏抬手将佟鸿仕手中的礼单抢下拍在毓婉面前，依旧没有动怒，只是淡淡吩咐一声：“如今说什么都是无用，我只管问一句，你是应，还是不应？”\n毓婉昂起头：“我若是不应呢？”\n那氏回头：“素兮，将小姐关起来，直到她应了为止！”\n☆、愿随君去下",
            "summary": "佟家父亲佟鸿仕因为杜瑞达的举动和对毓婉的不满，建议毓婉嫁给杜家以减轻她的辛苦和困难。毓婉的母亲那氏也因为担心毓婉与地痞流氓有亲家关系而同意杜家亲事。毓婉在面对父母的压力下，坚定地表示了自己的反抗，并质问他们是否害怕她嫁给周家后不再照顾家庭。那氏决定让素兮把毓婉关起来，直到她答应嫁给杜家为止。"
        },
        {
            "id": 11,
            "content": "毓婉读过的小说中，总有些旧家庭会这般阻挠儿女的婚事，她见多了，心中也有了主意。晚饭也没吃，告诉素兮转告父母，从今日开始绝食。那氏与佟鸿仕自然又是气又是怒，恼了好一阵，素兮劝罢了太太老爷又来劝小姐。\n奈何毓婉铁了心，就是不肯吃饭，素兮只好蹲了小凳子坐在门口守了食盒，等小姐想明白了第一时间送进去。\n毓婉先是坐在自己床上想了一会儿，而后将自己一些随身用的物件放进了手袋，又将这些日的盈余和手中的首饰积蓄都给父母留下，只戴上周霆琛送的手镯。她笃信今晚周霆琛一定会来接她，届时，将那些旧式的繁文缛节抛到九霄云外，一句话，她便跟定了他。\n素兮守在门外，听得屋内隐隐约约翻箱倒柜的声响，知小姐被困心中烦躁，又是叹息，又是劝慰：“小姐，你还是吃些吧。太太也是为了小姐好，那周少爷我见得从心底里害怕，那样的人怎能配得上小姐？帮派讨生活多是舔着刀口过日子的，外表再风光，那也是命挂在裤腰带上，小姐，你别不爱听，我还比你大了几岁，总归是见得多的……”\n屋内的毓婉心跳的极快，也不回答素兮的话，将东西都藏在枕头下，整个人穿戴整齐摊开被子盖到脖子下，幽幽的说：“你不必多说了，我铁了心是不吃的，你赶紧把吃食端走吧。”\n素兮听得毓婉认命，又是叹口气：“小姐是我看大的，总是舍不得你难过，只是有时我们也需想想太太和老爷的处境。”\n屋内很快没了声音，素兮趴门缝听了半晌，无奈的叹口气，摸食盒凉了，只好搬了食盒从房门前离开，门上明晃晃的铜锁映照了夜空上的月光，沉重冰冷，只有屋内床上毓婉明亮的双眼是睁着的。",
            "summary": "毓婉因为家庭反对她的婚事，决定以绝食来抗议。她收拾好个人物品和钱财，准备跟随心爱的人周霆琛私奔。素兮作为她的侍女，守在门外，担心她的身体，劝说她进食，但毓婉心意已决。毓婉躺在床上，拒绝进食，而素兮则带着凉了的食盒离开。"
        },
        {
            "id": 12,
            "content": "法国的座钟滴答滴答响个不停，一次次敲响，一次次静音，还是不见那个人的身影。\n她起初还算镇定，心中默默念着，大约是他还没处理完事情。\n或是并不知道杜家又来提亲了。\n也对，他更不知道自己已无路可退。\n是不是今晚他受伤了，还是说实情办得不顺利？\n莫非，他被杜允唐吓退了？不，他在她眼中是顶天立地的英雄，必然不会轻易退缩的。\n还有一种可能，他……不会的，那么多人保护他，怎么会出意外？\n思前想后将所有的担忧都思了个遍，人也渐渐恍惚起来，半梦半醒之间听得房门悄悄推开，有黑影蹑手蹑脚走进来，毓婉险些喊出霆琛的名字，话未等出口，看得是母亲。\n那氏一个人静静坐在毓婉床边，轻轻抚摸她的脸颊，头发，一寸一寸的摸。不知何时，那氏的手心不再滑腻，变得有些粗糙了。毓婉感受母亲温暖的掌心贴在自己脸颊上，泪蕴在眼中不敢睁开，顺着两鬓无声流下。\n那氏摸着摸着，碰触到那冰冷水意，手指顿了一下，又继续抚摸，又从枕头旁摸到了手袋的一角，她仿佛没感受到毓婉准备逃走的心意，也仿佛没有碰触女儿不舍的眼泪，动作还在继续，只是慢了许多，也刻意避开毓婉最软弱的泪水和临别的决心。\n大约过了一刻钟，那氏由毓婉床前站起，用手帕捂住嘴背过身去哽咽了几声，又回过头看了看疼爱自己的女儿，摸了摸她的手，将自己手上的镯子和戒指摘下来狠狠给毓婉带上。\n毓婉悄悄睁开眼，看母亲的身影如同影院默剧般在屋子里来回走动，心头发颤。最终那氏还是狠下心走出房门，咣当一声关上了。毓婉侧耳，那铜锁终还是没有落下。\n她心中痛恸，知母亲是在故意放自己离开。她迅速将手袋放出来，悄悄走出房门，夜深人静，院子里的仆人都已深深睡去，整个佟苑陷入无声世界。\n毓婉屏住呼吸，脚步加速，扑向侧门，那里也是开了锁的。她有些恍惚，不知是不是父亲用的计策，用来抓她回去。胆战心惊的四周打量一下，原本该在门房守夜的仆人也不知为何旷了工。偌大个佟苑仿佛被人为放了空，毓婉咬住下唇立即趁了花荫闪出侧门。",
            "summary": "一位女子等待她的爱人，但座钟响起却不见他的身影。她开始担忧，猜测他可能受伤或遇到困难。发现他是被杜允唐吓退，还是出了意外。她在半梦半醒间看到母亲走进房间，随后母亲在她床边坐了许久，含泪离去。女子决定逃离家中，却发现整个佟苑仿佛被人为放了空，仆人们都在熟睡。她胆战心惊地走出侧门，开始寻找她的爱人。"
        },
        {
            "id": 13,
            "content": "去哪里找周霆琛呢。周家自然是不能去的，法租界那里也不一定能见到他。除非去青龙堂，无论是死是活，是受创是平安他都会在那里，那里的人也会知道他的消息。\n毓婉在街上寻了黄包车，扔了一块大洋给车夫：“去青龙堂。”\n那车夫回头呲牙：“小姐，那地方，十块也不去阿！”\n毓婉没了主意，将一并排等活的黄包车夫看在眼里，索性从手袋里掏出十块大洋落在掌心，明晃晃端在几个人的眼前：“你们谁去？”\n八十块一辆黄包车，十块近乎是寻常百姓家一个月的用度。\n果然重赏之下必有勇夫，有一名憨直车夫拉了她一阵飞奔赶往青龙堂，越靠近那里，毓婉越是心焦越觉得车夫腿脚缓慢，好不容易来到青龙堂，那车夫远远停下畏惧的说：“小姐，你上前一步吧，我不敢送到门口的。”\n毓婉无奈只好自己上前，青龙堂坐落在法租界内，一别与其他西洋建筑，府深门高，隐约倒有些佟苑的风范。只是两旁有不少巡警守卫，门口又站了几个面目凶恶的打手，见毓婉怯生生站在那儿，眼睛瞥了一下立即收回，并没答话。",
            "summary": "毓婉寻找周霆琛，但周家法和租界地都不一定能找到他。她决定去青龙堂，那里的人知道他的消息。毓婉乘坐黄包车前往青龙堂，但因地点敏感，车夫不愿前往。毓婉拿出重金诱惑，有一名憨直车夫愿意载她前往。抵达青龙堂后，毓婉发现这里戒备森严，但她仍试图进入寻找周霆琛。"
        },
        {
            "id": 14,
            "content": "毓婉上前，寻了一个看起来是主事的男子简单说明自己来意，那人听得周霆琛的名字立即紧张起来，语气恶狠狠道“周堂主是不见外人的，你走吧！”\n毓婉又想起了大头，将手袋里周霆琛送给自己的手镯拿出放在那人面前做个凭信：“麻烦找一下大头。”\n那人掂量一下手镯分量，知道是好宝贝，以为是贿赂自己的好物件，立即使眼色示意身边人去找。隔了许久许久，大头闻讯才一脸慌张跑出来，见到青龙堂门口站立的毓婉愣住，眼中闪过一丝说不出惊异。\n被人这样盯着毓婉也觉得羞愧，虽然是新时代，但夜奔终究还是惊世骇俗的举动，她下定决心才抬起头呐呐道：“我只想见见周堂主，他是不是受伤了。“\n毓婉随口一问，大头险些跌倒，当真是仙女能预凡事？佟小姐怎知周堂主遇袭？大头还在想怎么妥过去这事，忽然抬头看见不明人影在街角晃动，他立即将毓婉拽到自己身后，一枚缠了火油的玻璃瓶随后而至正砸在大头胸口。不知从何处冒出数十人掏枪向门口巡警和打手们射击，大头被燃烧瓶击中整个人的衣裳呼啦一下点燃开来，毓婉惊得连忙用手袋去拍打他，但火势极猛，根本灭不掉。\n很快枪声引起青龙堂内部，又冲出几十人掏枪还击，噼噼啪啪响作一团。毓婉不知被哪个人用力拉到一边，跌在地上崴了脚踝，眼见大头还在火中痛苦挣扎，毓婉咬住牙爬过去，半跪着用手袋不停的拍打大头的身子，很快，火苗燃到她的身上，她惊得尖叫，立即自己躺在地上打滚。\n火被熄灭，但枪声还在，街面拐角又冲来数十名日本浪人手持各类棍棒枪支扑过来，见人就打，见东西就砸，毓婉手腕被火灼伤疼痛剧烈，见这般情境只能求生逃开。可负伤的脚踝很难吃力，就在她准备起身向前的一刹那，有人扑到她的身上，又将她压倒在地，热热黏稠的血液仿佛是被砸碎的番茄溅在眼前，泛白的双眼正死死盯着她一动不动。",
            "summary": "毓婉为了寻找周霆琛而来到了青龙堂，却被拒绝见面。在等待过程中，大头出现并告诉毓婉周霆琛可能受伤的消息。突然，一群不明身份的人袭击了青龙堂，导致大头被烧伤，毓婉也受了伤。在混乱中，毓婉试图救大火中的大头，但火势无法扑灭。毓婉在混乱中逃离现场，却发现倒在血泊中的大头已经死亡。"
        },
        {
            "id": 15,
            "content": "是那个接了她手镯的男子。\n一秒钟前还在鲜活的生命，此刻正死在自己身边。\n毓婉全身染满了血，尖叫着向外爬，声音惊动开枪的人，立即上前一步将冰冷的枪口对准毓婉的太阳穴。毓婉缓慢的昂起头，绝望盯住眼前面容凶狠的刽子手，嘴唇惨白发抖，整个脑子一片空白。这样生死场面她如何见过，只能傻傻等死。\n那人手中的扳机扣动，毓婉紧紧闭住双眼……有人不由分说按住毓婉的身子，子弹嘭的一声闷在身体里，似乎并不那么可怕。\n“你怎么来了！”一句责问含了太多情绪。懊悔，愤怒，欣喜，还有一丝险些失去的惊恐不安。\n毓婉睁开眼，人已被周霆琛搂在怀里，幸而他将那人的手腕以木棍先行打断，枪也顺势飞了出去，子弹更是偏离了毓婉的头。\n他们身后枪声大作，警笛长鸣，小胖搀扶着受伤的大头走过来，两人掩护周霆琛和毓婉回青龙堂。他们身后一片厮杀声，毓婉除了颤抖抱着周霆琛的胳膊，根本连话也说不出。\n几人从混乱里逃出，青龙堂已有人出面打点此次日本人挑衅行为，毓婉被周霆琛带到房内。这个房间宽大，家具硬朗，看起来便是他的居处，没有药味，没有纱布绷带，她松口气，忽然感觉掌心一片热黏，她吓得魂飞魄散，想起那个死在自己旁边的男子，连忙扯了周霆琛的衣襟：“哪里伤了，到底是哪里伤了？”\n心急，泪顿时落下，止也止不住，周霆琛却紧紧抱住怀中躁动的人，全然不顾自己的伤势，只低头胡乱检查她的：“你究竟是哪里伤了，怎么不知道逃的？”\n声音被他压住，毓婉不满的叫了一声：“霆琛！”\n周霆琛愣住。素日里向来冷静的他，今日也是不可避免的胡乱担心了，也许毓婉不会知道，当他看见心爱的女人爬在血泊之中被人顶了手枪，心轰的一下冻成冰的滋味终生难忘，痛至骨髓。那种仿佛被刀子剜心般的感觉几乎瞬间要了他的性命。\n他收起眼底的担忧，又恢复往日的阴冷：“你到底哪里伤了？”",
            "summary": "毓婉遇到了一个男子，他在一瞬间死去。毓婉惊慌失措，被开枪的人威胁。就在这时，周霆琛出现，及时救了她并打退了敌人。毓婉被周霆琛带回青龙堂，心中充满了感激和担忧。周霆琛虽然表面上恢复了往日的阴冷，但内心仍为毓婉的安危感到担忧。"
        },
        {
            "id": 16,
            "content": "毓婉怯怯的说“脚踝崴了，只是刚刚死了一个人，我……”她忽然想起手镯还在那人手上，连忙又往外冲，周霆琛一把将她拉住，她却喊：“你送我的手镯还在他的身上，你送的……”\n周霆琛将毓婉抱住，轻轻拍抚她的后背：“我派人去拿。”\n毓婉点点头倚在他的身上，抓起身边染满血迹袖口，轻轻掀开，一道血肉模糊的伤疤落在眼底。\n记者手记：一切准备完毕，我们即将登上前往北京的2550次列车，佟老太太的精神出奇的好，她甚至无需我们的辅助开始进食。\n也许，即将到来的结果对她来说，有着超乎寻常意义的重要性。",
            "summary": "毓婉在刚刚发生的事故中失去了一个人，她担心自己的手镯还在死者身上。周霆琛安慰她并承诺派人去取回手镯。与此同时，毓婉展示了自己手臂上的伤痕，展示了她在事故中的勇敢。记者们准备乘坐2550次列车前往北京，期待即将揭晓的结果对佟老太太产生重要影响。"
        }
    ]
}