{
    "chapter_title": "第一百一十章  装疯卖傻(上) ",
    "chapter_summary": "厉风和一名太监发生了激烈的冲突。厉风质疑圣旨的真实性，拒绝让路。太监愤怒地命令士兵逮捕厉风，但士兵们因畏惧厉风的威名而未采取行动。锦衣卫士兵试图逮捕厉风，但也未能成功。随后，两尊巨大的青铜狮子从天而降，险些击中厉风。小猫用虎咆刀对抗锦衣卫，而厉风则展示了强大的火系内劲，融化了青铜狮子的一条前爪。厉风要求查看圣旨，场面陷入紧张状态。厉风和他的朋友小猫成功地阻止了来自京师的锦衣卫和谢贵的士兵。他们的惊人武功震慑了在场所有人，包括一位惊讶的中官老太监。老太监认为他们是先天级高手，这种层次的高手在大明朝最多有三十个。然而，他并不知道燕王朱棣和他的四位手下也是同样级别的高手。厉风要求查看圣旨，但小李子出面调解，决定让他们通过。厉风心中窃喜，觉得这些士兵没有种，害怕死亡。",
    "characters_in_summary": [
        "厉风",
        "太监",
        "士兵",
        "锦衣卫",
        "小猫",
        "中官老太监"
    ],
    "pre_entity_info": "厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n太监 | 朱元璋身边的贴身太监，向朱元璋报告锦衣卫密探发现的大臣收受贿赂的情况。\n锦衣卫 | 安老太监所统领的皇家特务机构，负责搜集情报、抓捕罪犯等任务\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。\n朱棣 | 燕王，朱僜的父亲，与大殿内的文武百官关系较好。在草原事件的失败后，对厉风和朱僜的表现感到不满。\n朱僜 | 明朝皇子，朱棣的儿子，与小猫、厉风等人相遇于燕京城，与厉风有交易往来。\n朱僖 | 皇室成员，与厉风关系良好，与朱僜等人一起用餐；与白云老道关系密切，共同辅佐皇室。\n燕王府 | 朱棣居住的府邸，也是他与厉风、朱僜等人商议事务的地方。在大殿内，朱棣愤怒地咆哮，打碎了一根柱子。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "厉风坐在燕京城的城头垛儿上，嘴里胡乱叫嚷着乱七八糟的改过的词儿，手中长剑指着下面正缓步行来的，身穿一件大红衣袍的中官（太监）。谢贵带着自己的亲近下属，紧跟在了这中官的身后，看到厉风单独一个人坐在城头上胡乱叫嚷，不由得身体微微的哆嗦了一下，连忙附在那中官的耳朵边低声说了几句话。\n那看起来没有七十岁也有六十岁的老太监猛的抬头，彷佛猴子一样翘起的嘴巴一瘪，喝道：“手持刀一口，性喜割人头。你好大的胆子，莫非天下没有王法了么？……公公我是皇上派来的天使，来燕王府宣读诏书的，你还不快点给公公我让开道路，你的脑袋，不要了？”\n厉风是撇开了大腿坐在城头上的，要是这中官就这么从城门走进燕京城的话，就等于是从厉风的裤裆里面钻了过去一般。这老太监在锦衣卫，也算是一个厉害人物了，哪里肯受这样的屈辱？尤其他身上还有着货真价实的圣旨，那就更加是不能从人裤裆下过去的，这可是对当今皇帝朱允玟的一种侮辱啊。所以，他很是义正词严的喝令厉风让开。\n随手抓起了身边的那小小的酒葫芦，厉风双腿一并，身体彷佛棉花一样飘了下来。每一眨眼的功夫，他的身体不过就落下一尺多的高度，在那中官以及谢贵震惊的眼神中，厉风的身体彷佛二两棉花落进了油壶内，一丝声音都没有发出来的飘落到了城门口。厉风大咧咧的上前了几步，喝道：“我们王爷最近病得快死了，你有什么诏书都是空的，他老人家根本没办法起床接你的圣旨。唔，先拿来看看，看看你的圣旨是不是真的。”\n那中官气得浑身直哆嗦：“大胆，圣旨还有真的假的之分么？圣旨就是圣旨，谁还敢伪造圣旨，他不要脑袋了？”\n厉风厉呼：“那就难说了，所谓知人知面不知心，如今天下就是有些人打着仁义忠良的幌子，做一些公报私仇，假仁假义，欺君妄上之事。娘的，据说那几个伪君子，一个叫做黄子澄，一个叫做方孝孺，一个叫做齐泰，他妈的，我怎么知道这圣旨是真的还是假的？反正就是黄纸片一糊，随便写几笔鬼画符，最后弄个破烂红薯雕的大印往上面一盖，就是圣旨了。”\n伸开手，他喝道：“先让小爷我检查一番，要是真的圣旨，你们就进城，否则的话，你们可就在门外喝风吧……兀那谢大人，你说的不是兵部的人下来检查你的治军之道么？怎么如今可是锦衣卫大批人马到来，还来了一个老太监？”\n谢贵满脸的尴尬，而那中官则是气得尖叫起来：“来人啊，给我把这个失心风的家伙给我抓起来，抓起来。敢说黄大人、方大人和齐大人的坏话，他不要命了？给我抓起来，现在就给我砍了。”\n谢贵身后的那些将领、士兵齐齐的后退了一步，他们谁不知道厉风在燕京城是出名了的刺头？慕容天当初号称燕京城第一剑手，结果被厉风一脚踢在小腹上，差点就没断子绝孙了；尔后厉风又莫名其妙的找了一小猫师弟出来，那更是打得整个燕京城的军汉人人喊天叫娘的，那是出名的喜欢打人，几百条汉子不够他掐巴的怪物，现在谁敢上去抓厉风？\n那些将领思忖着：“我们比起慕容天，可是还要差劲一点。当初慕容天第一个就找朱僖府里的人出气，第二个就是找我们卫所下属将领的麻烦，那慕容天一个人就可以打得我们卫所没人敢出来迎战，这厉风比慕容天下手更歹毒，尤其心计更加厉害，官位也比慕容天高了两等，我们去抓他，岂不是自己麻烦么？你们锦衣卫来了这么多人是干什么的？”\n军汉们一个都没有动，那些来自京师锦衣卫的大汉则是如狼似虎一样的冲了十几个人出来，就要抓住厉风，把厉风就地正法。",
            "summary": "厉风与一名太监发生冲突。厉风怀疑圣旨的真伪，拒绝让路。太监愤怒地命令士兵逮捕厉风，但士兵们因为害怕厉风的威名而没有行动。锦衣卫士兵试图逮捕厉风，但同样遭到了拒绝。",
            "characters_in_summary": [
                "厉风",
                "太监",
                "士兵",
                "锦衣卫"
            ],
            "entity_info": "厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n太监 | 朱元璋身边的贴身太监，向朱元璋报告锦衣卫密探发现的大臣收受贿赂的情况。\n锦衣卫 | 安老太监所统领的皇家特务机构，负责搜集情报、抓捕罪犯等任务\n朱棣 | 燕王，朱僜的父亲，与大殿内的文武百官关系较好。在草原事件的失败后，对厉风和朱僜的表现感到不满。\n朱僜 | 明朝皇子，朱棣的儿子，与小猫、厉风等人相遇于燕京城，与厉风有交易往来。\n朱僖 | 皇室成员，与厉风关系良好，与朱僜等人一起用餐；与白云老道关系密切，共同辅佐皇室。\n燕王府 | 朱棣居住的府邸，也是他与厉风、朱僜等人商议事务的地方。在大殿内，朱棣愤怒地咆哮，打碎了一根柱子。"
        },
        {
            "id": 1,
            "content": "‘呼、呼’的两声恶风响处，两尊巨大的，到处都是坑坑洼洼的青铜狮子猛的从城头上飞了下来。那沉重的，看起来足足有两万多斤重的青铜狮子，带着一股子巨大的风声，混杂着巨大的力量重重的贴着厉风的身体飞了过去，砸在了厉风身前不到一丈远的地方，青铜狮子的力量太大了，硬生生的砸进了地面三尺多深，整个附近的地面都狠狠的颤悠了一下。\n小猫扛着那柄‘虎咆’刀，瞪圆了眼睛，张着大嘴，涎水直流的出现在了城头上。他恶狠狠的抖动了一下面颊两边的那十几根虎须，吼叫到：“娘的，谁敢抓风子？啊？谁说要把风子的脑袋给砍下来的？……给虎爷我站出来，谁这么大胆子的？让虎爷我砍你一万刀，砍不死你，你再来抓风子……娘的，当我们一……嗯，嗯，当我们兄弟两好欺负么？”\n一个踏步，小猫一脚横跨十几丈，站在了厉风身边，他的大脑袋左右晃悠着，然后看向了那一脸惨白色的中官：“小老头……哦，风子给我说过了，你这种人卵蛋都被割掉了，不能算是老头子，你这种人有自己的专门的名字……嗯，这个老阉人，你还要不要抓风子？”\n那冲上去的十几个锦衣卫大汉已经是吓得软倒在了的地上，那两尊青铜狮子带起的狰狞风暴，简直就有如内家高手劈出的劈空掌劲一样，硬是让他们体内的真气都受到了振荡，这黑脸大汉到底是什么来路啊？他到底有多大的力气？\n小猫的‘虎咆’在手上轻轻的晃悠着，似乎随时都可以劈出去。老太监此刻是气得三尸神跳炸，怒火都可以把天灵盖烧一个窟窿了。‘阉人’？小猫的话也忒歹毒了一些，活生生的把这些太监一辈子的不堪回首的事情给挑了出来，还在这么多人面前拼命宣扬，岂不是故意的让自己难看么？老太监的手紧紧的握成了拳头，就要准备着一拳头轰出去了。\n厉风很责怪的横了小猫一眼，骂道：“小猫，下次丢东西距离我远一点，看看，我自己好容易打好的发髻，都被你扔来的狮子给吹乱了。当我学自己梳理头发很容易么？还有，你的狮子差点砸中我脑袋，下次不许这样，宁可砸死这几位锦衣卫的大人，也不能伤我一根头发啊。否则，可就没有人管你的饭吃了。”\n笑嘻嘻的，厉风莹白如玉的右手推了出去，笑道：“公公，不要气，我这兄弟就是太直爽了一些，其实公公你没有卵蛋，这天下人都知道的，可是当着这么多人的面说出来，就是小猫的不对了。您放心，等他回去了，我一定好好的惩罚他，他不给我塞一百斤上好的烤牛肉下去，我就打破他的屁股……嘿嘿，那圣旨，总可以拿出来看看了吧？”\n一股精纯的火元力笼罩在了厉风的手掌上，可以看到有一寸许高的青色火焰在厉风的手上跳动着，厉风的手温柔的抚摸过了身边的一尊青铜狮子，那狮子的一条前爪顿时被融化了，一滴滴白亮的金属溶液滴落了下来，烧得地上的泥土‘滋滋’做响。‘焚天真罡’被厉风在三天内就消化了，此刻厉风对于火系内劲的运用，已经超出了李铁匠他们不知道多少倍了，毕竟厉风的基础放在那里的。\n锦衣卫的人终于全部都变了脸色，那老太监更是后退了两步，惊恐的看向了厉风那散发着高温高热的手掌。厉风笑嘻嘻的收回了手，说到：“这功夫么，是上次在应天府，找应天府的一个铁匠师傅学的，说这个东西用来吓人是很不错的，其实没有太大威力的。公公你要是不信，可以让我打一掌试试，其实打不死人的。”\n小猫也嘎嘎的笑起来，他一拳轰向了另外一头青铜狮子，‘轰’的一声，他的拳头在狮子的头上来了个对穿。尺许厚的青铜对于他来说，几乎就和豆腐脑一样，随意的就撕破了。小猫得意的抽回了拳头，在拳头上吹了一口气，学着厉风的口气说到：“哈哈，嗯，虎爷……虎爷我的这功夫，是上次在应天府，找一个舂米的小姑娘学的，嘎嘎嘎嘎，用来吓人是不错，反正也打不死人。不信你让虎爷我打一拳，保证打不死你，要是打死了，你的棺材费虎爷出了。”",
            "summary": "两尊巨大的青铜狮子从天而降，险些击中厉风。小猫用他的虎咆刀对抗锦衣卫，而厉风则展示了他强大的火系内劲，融化了青铜狮子的一条前爪。厉风要求查看圣旨，场面陷入紧张状态。",
            "characters_in_summary": [
                "厉风",
                "小猫",
                "锦衣卫",
                "青铜狮子"
            ],
            "entity_info": "厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。\n锦衣卫 | 安老太监所统领的皇家特务机构，负责搜集情报、抓捕罪犯等任务\n太监 | 朱元璋身边的贴身太监，向朱元璋报告锦衣卫密探发现的大臣收受贿赂的情况。\n朱棣 | 燕王，朱僜的父亲，与大殿内的文武百官关系较好。在草原事件的失败后，对厉风和朱僜的表现感到不满。\n朱僜 | 明朝皇子，朱棣的儿子，与小猫、厉风等人相遇于燕京城，与厉风有交易往来。"
        },
        {
            "id": 2,
            "content": "来自京师的一千锦衣卫，谢贵属下的一千三百士卒就在城门口处站成了一个密集的方阵，他们看着怪物一般的厉风和小猫，没有一个人敢吭声，这种武功，实在是太恐怖了。那中官老太监不断的在脑袋里面嚎叫：“先天级的高手，一定是先天级的高手……天，这种层次的高手，整个大明朝加起来能有三十个就算顶天了，我面前怎么就出现了两个？”\n不知道这老太监要是知道，燕王朱棣自己、吕老太监、马和、僧道衍他们四人也是这种程度的高手会做如何想。当然，如果他真的知道了这一点，他带来的就不会是一千锦衣卫了，他起码会带两万禁卫军过来。\n厉风的手伸了出去，他温柔的笑着：“公公，那圣旨呢？可以让小子我看看么？”\n一轮夕阳正照射在这燕京城的南门处，夕阳如血，浮云若金，清风轻轻的吹拂，厉风的笑容又是如此的安闲温柔，彷佛一个贵公子在向自己的情人求欢一般。差就差在厉风手上没有花，而那老太监实在是和美女挂不上半点联系。而老太监身后那两千多面色难看的大汉，更是凭空增加了一股诡异的气息。\n两个人，就两个人，拦住了京师锦衣卫好手一千人、谢贵属下的卫所士兵一千三百人。厉风在脑袋里面狂笑：“老子现在相信，三国张翼德，可以一人独当百万雄狮了。娘的，这些家伙根本就没种啊，都怕死，这样的士兵，能打仗才怪。”厉风想到自己可以和张飞比美，不由得心里沾沾自喜起来，脸上的表情就更加的柔和了。\n摇摇摆摆的，小李子尖声尖气的叫嚷着的走了过来，他身后跟着四个有气无力的打着呵欠的小太监。小李子手中的拂尘一抖，叫嚷着：“厉主管，这可怎么回事呢？你又不是城门官，这过路税也不该你收呀？你怎么就把这么多人给堵在城门口了？这可不是有礼貌的事情呢。”\n小李子到了厉风身边，看了看那两尊青铜狮子，不由得叹息起来：“厉虎将军，你就是太淘气了，难怪王府的人说两尊狮子又不见了。上次才被你砸了个稀烂的，这次干脆就少了条胳膊，这脑袋也开花了……啊呀，这位公公是哪里来的啊？公公我是燕王大世子府里的内务主管小李子，这位公公，看起来气度不凡，感情是京师来的吧？”\n那中官没好气的喝道：“我乃是禁宫总管安公公的属下，这次奉诏来燕京，向燕王宣读圣旨的……你们燕王府的人好没道理，居然敢拦路行凶，要不是公公我手下还有几个得力的人，可不就叫你们燕王府的人给谋害了么？”\n小猫大咧咧的笑起来，他拍打着自己没有一丝脂肪的肚子，笑道：“你吹牛，就你们这两千三百四十七人，嘿嘿，虎爷我一个人可以杀得干干净净，你们还跑不出一里路去，你信不信？风子说，你们怎么都是京师来的人，我们总要给当今的皇帝小子一点面子，杀了你们就太不好看了，所以到现在还没有下手。”\n小猫奸诈的眯起了眼睛，彷佛看到了一头又白又嫩的小羊羔的猛虎一样笑起来：“既然你说，是因为你的手下有高手，我们两个才不敢出手的，那么何不让你属下的高手和虎爷我比划一下？嘿嘿，风子，我揍他们一顿，好不好？”\n厉风靠在了身边的青铜狮子上，懒洋洋的朝着小李子使了个眼色笑道：“随便你了，人家京师藏龙卧虎的，说不定出来一个就是绝世高手，你可不要丢了我们师傅的面子，真要打起来了，就给我往死里打，反正不留活口就是。你的刀这么长，就是用来砍人的，否则要刀干什么？……唔呀，手持刀一口，性喜割人头……大好的头颅，小猫，你去割几个下酒吧。”\n看到那谢贵等人一脸的铁青，小李子嘿嘿然的冷笑起来，他跳起来拍打了一下小猫的肩膀，笑道：“厉虎将军，这些人，你要砍了他们的脑袋，可就是给我们王爷带来麻烦了。毕竟么，他们手上应该是有圣旨的，看在皇帝的面子上，我们放他们进城吧。”顿了顿，小李子阴笑起来：“你的刀还没有见血过的，用他们的脑袋来开光，可是对不起这柄宝刀的。”\n不等谢贵他们做出反应来，小李子已经是把手中拂尘一挥，喝道：“厉主管，厉虎将军，我们走罢。这些人是要去找王爷宣读圣旨的，我们还留在这里干什么？我们是世子府的人，不在王府当差，所以么，也不用多事……小李子我从王府的酒窖内偷了两瓮好酒出来，今天我们正好乐一乐，独孤那家伙，我已经派他去找山珍海味乐，嘿嘿。”\n小猫哼哼了一声‘好酒’，随后右腿左右开弓，把那两尊青铜狮子一左一右的踢飞了十几丈，重重的摔进了护城河内，拍拍屁股，跟着小李子和厉风转身就走。护城河内巨大的水浪翻起，那水珠儿噼里啪啦的落在了谢贵等人的头上，但是他们没有一个人想到要躲闪的。谢贵干涩的说到：“公公，这人，实在是太可怕了一些。我麾下如今不过八千七百人，加上公公的人马才不到一万，恐怕，想要抓捕燕王，不是件容易的事情啊。”\n那中官面无表情的说到：“来人啊，飞鸽传书给安公公，要安公公派人来接应我们，告诉公公，起码要点起三千锦衣卫的精锐高手，才能降服得了燕王府的人，快去罢……我们么，还是要去宣读圣旨的，否则，可交不了差啊。”他的心里有点忐忑，总感觉这次的差使不是很妙，就看厉风和小猫的那威势吧，如果燕王府多来几个这样的人，不要说抓朱棣去京师了，自己是否能够生还应天，还是个问题呢。",
            "summary": "厉风和他的朋友小猫阻止了一群来自京师的锦衣卫和谢贵的士兵。他们两人以惊人的武功震慑了在场所有人，包括一位惊讶的中官老太监。老太监认为他们是先天级高手，这种层次的高手在整个大明朝最多有三十个。然而，他并不知道燕王朱棣和他的四位手下也是同样级别的高手。厉风要求查看圣旨，但小李子出面调解，决定让他们通过。厉风心中窃喜，觉得这些士兵没有种，害怕死亡。",
            "characters_in_summary": [
                "厉风",
                "小猫",
                "锦衣卫",
                "谢贵",
                "中官老太监",
                "小李子"
            ],
            "entity_info": "厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。\n锦衣卫 | 安老太监所统领的皇家特务机构，负责搜集情报、抓捕罪犯等任务\n谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。\n小李子 | 朱僖的贴身太监，陪伴朱僖左右；担忧小猫的饮食开销影响王府经济\n太监 | 朱元璋身边的贴身太监，向朱元璋报告锦衣卫密探发现的大臣收受贿赂的情况。\n朱棣 | 燕王，朱僜的父亲，与大殿内的文武百官关系较好。在草原事件的失败后，对厉风和朱僜的表现感到不满。"
        }
    ]
}