{
    "chapter_title": "第一百一十三章  蛊惑民心(中) ",
    "chapter_summary": "士兵和官员谢贵在担忧燕京城百姓和燕王威望的情况下，无法对燕京城的人采取行动。厉风试图激发众人的愤怒，让小猫哭泣并跪地哀求。然而，小猫无法真正伤心，被厉风用元力刺激后痛苦地嚎啕大哭。这导致了百姓对当权者的不满，指责官兵想要害死王爷并抢夺他们的家产。数千名百姓愤怒地拿起石头攻击官兵，使得局势恶化。燕京城的百姓与士兵发生冲突，一位老人为保护王爷而牺牲。朱棣出现试图平息局势，但遭到幽冥宫杀手的袭击。厉风与朱棣一起躲避飞刀，成功化解危机。然而，王府的护卫伤亡惨重，百姓对此感到震惊和愤怒。朱棣在被厉风搀扶回王府的过程中，遇到了世子朱僖，但他未能成功安抚百姓。次日，朱棣在厉风的搀扶下，带领剩余三百多人前往东门，途中遇到许多年轻居民跟随，他们满脸义愤，腰间携带武器。",
    "characters_in_summary": [
        "厉风",
        "小猫",
        "燕王",
        "官员",
        "士兵",
        "百姓",
        "朱棣",
        "朱僖",
        "幽冥宫杀手"
    ],
    "pre_entity_info": "厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。\n朱棣 | 燕王，朱僖的父亲，与厉风、朱僜等人商议事务。因生病发作，手持铁链疯狂攻击前来抓捕他的人。\n朱僖 | 燕王世子，朱棣的儿子，与马和关系密切。在燕王府中与谢贵、老太监等人发生冲突。\n谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。\n燕王府 | 朱棣居住的府邸，也是他与厉风、朱僜等人商议事务的地方。\n白云老道 | 神秘的道士，擅长符箓之术，为厉风提供关于燕王府即将遭受刺客袭击的信息。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那些士兵们浑身哆嗦了一下，手中的兵器微微的下垂了，他们可不敢向燕京城的父老出手的。谢贵更是脸色煞白，他根本没想到，哪怕他在燕王手下做官已经做了这么多年了，他还是没有想到，朱棣在燕京城的百姓中拥有这么高的威望。\n厉风运功刺激了一下鼻泪管，顿时眼睛里面泪如泉下，他跪倒在地上，哭爹喊娘起来：“老天爷啊，我他妈的都不要活了啊。王爷这么好的一个人，就要被这**臣小人给害死了啊。想想看，这几十年来，不是王爷在燕京城，百姓们能有好日子过么？那元蒙的鞑子，还不把燕京城整个的给抢光了，女子都给奸光了啊。”\n厉风狠狠的掐了一下小猫的小腿，低声喝道：“哭，跪下来给我哭，你想到什么伤心的就给我哭，快。”\n小猫‘扑通’一声跪了下来，‘噢呜’的一嗓子开始哭了：“老天爷啊，呜呜呜呜呜，老天爷啊……呜呜呜，娘的，我藏在床上的肉啊，谁偷了我的肉啊……呜呜呜……风子，我哭不出来啊，那老头子没事啊……呜呜呜，我怎么哭啊……呜呜呜，就算那燕王要死了……呜呜呜，我也没办法伤心啊……呜呜呜，他又不是我儿子……呜呜呜，我干吗哭他啊？”\n厉风气急，偷偷的一指头点在了小猫的屁股上。一股阴寒至极的水元力以及一股灼热到了极点的火元力让小猫的屁股散发出了一种古怪的味道，小猫浑身一哆嗦，扯着嗓子嚎叫起来：“天啊……没天理啊……王爷啊……你要死了啊……呜呜呜，谢贵啊，你他妈的还不自杀啊……啊！”却是厉风又是一指头点了过去，疼得小猫浑身抽筋。",
            "summary": "士兵和官员谢贵因为担心燕京城的百姓和燕王的威望，不敢对燕京城的人动手。厉风为了激愤众人，故意制造悲伤气氛，让小猫哭泣并跪地哀求。然而，小猫无法真正伤心，被厉风用元力刺激后，痛苦地嚎啕大哭。",
            "characters_in_summary": [
                "士兵",
                "官员谢贵",
                "厉风",
                "小猫",
                "燕京城"
            ],
            "entity_info": "厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。\n燕京城 | 燕王的都城，是燕王府、谢贵兵营等地所在之处，也是厉风、小猫等人活动的场所。\n谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。\n燕王府 | 朱棣居住的府邸，也是他与厉风、朱僜等人商议事务的地方。\n朱僖 | 燕王世子，朱棣的儿子，与马和关系密切。在燕王府中与谢贵、老太监等人发生冲突。\n白云老道 | 神秘的道士，擅长符箓之术，为厉风提供关于燕王府即将遭受刺客袭击的信息。"
        },
        {
            "id": 1,
            "content": "一个混杂在百姓群中的幽冥宫杀手叫嚷了起来：“都是这群当兵的，他们想要害死王爷啊……乡亲们，我们听说，朝廷要给王爷治罪啊。王爷要是都被害死了，我们燕京城，还有这么好的日子过么？这十几年来，我们燕京城没有盗匪，没有流民，每户人家都安居乐业，这都是王爷的功劳啊。”\n另外一个杀手弯腰，挖出了一块地砖，狠狠的砸向了那一群站好了阵势的士兵。‘咚’的一声，一个士兵被砸得血流满面，晕倒在地。那杀手叫嚷起来：“打死这群当兵得，他们是朝廷派来得，看到我们燕京城富庶了，他们想要抢我们的家财啊。这群兵痞，那**臣，他们想要抢我们的家产啊，打死他们。”\n厉风的表演很刺激，百姓们已经相信，王府已经被逼到了一个凄惨落魄的境地。张玉的表演很成功，他丢开了手中的大铁椎，英雄末路一般的仰天叹息了一声。这些杀手的表演很标准，非常恰到好处的挑起了百姓心中的怒火和忧心，数千名百姓叫嚷着抓起地上的石头等等，朝着那些谢贵属下的士兵打去。\n由于最近几天厉风他们在背后造的谣言，燕京城的百姓早就是人心惶惶的了，此刻突然看到那些士卒竟然是有着封锁王府的意味在里面，顿时所有的百姓都炸窝了，他们也不顾那数百士兵手中的兵器，朝着他们涌了上去。\n谢贵有些茫然，他不知道事情怎么就突然发展成了这样。百姓们怎么了？他们怎么要造反么？抓捕朱棣的命令，可是当今皇帝下的，这些百姓都不知道么？他下意识的下令：“列阵，警戒。发信号，叫兄弟们过来支援。”",
            "summary": "幽冥宫杀手煽动百姓对当权者不满，指责官兵想要害死王爷并抢夺他们的家产。这使得数千名百姓愤怒地拿起石头攻击官兵。官兵首领谢贵试图维持秩序，但情况恶化，导致他不得不下令列阵警戒并请求支援。",
            "characters_in_summary": [
                "幽冥宫杀手",
                "百姓",
                "当权者",
                "官兵",
                "王爷",
                "谢贵"
            ],
            "entity_info": "谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。\n厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。\n燕京城 | 燕王的都城，是燕王府、谢贵兵营等地所在之处，也是厉风、小猫等人活动的场所。\n燕王府 | 朱棣居住的府邸，也是他与厉风、朱僜等人商议事务的地方。"
        },
        {
            "id": 2,
            "content": "那些士兵紧紧的聚集在了一起，刀枪林立，朝向了这些燕京城的百姓。\n一个老头子撕开了自己的衣襟，把裸露的胸膛送到了那些士兵的刀枪面前，他嚎叫着：“你们这群小王八羔子，不知道是王爷，才让你们全家吃饱饭么？你们现在还来祸害起王爷了，老子这条命也不要了，就和你们拼了吧……有胆子的，你们这群王八蛋就砍了老头子我，告诉你们，我老头子的儿子，可也是个把总。”\n‘啊’的一声惨叫，那老头子已经倒在了血泊中，没有人看清楚到底是谁砍翻了他，但是很显然的，在他面前的三个士兵的刀锋上，都抹上了一溜儿鲜血。百姓们发狂了：“李家老爹……你们这群丧尽天良的东西，把我们百姓不当回事情啊，我们打死你们这群王八蛋。”更有百姓叫嚷起来：“来人啊，李家老爹被砍死了，大家快来啊，打死这群混蛋。”\n人声鼎沸，无数的百姓在幽冥宫杀手的叫嚷声中和暗地里的导引下朝着王府涌了过来，而谢贵手下的那些士兵也看到了天空中的烟火信号，急匆匆的列队跑了过来。这些士兵强行的突破了百姓们的人墙，聚集在了一起，其中又有很多百姓被不知道从哪里飞来的砖头打得头破血流，自然这笔帐也算到了谢贵的头上。\n百姓们发疯了，他们就要发狂了，要不是还有点忌惮那些士兵手里的兵器，他们已经冲上去打死谢贵等人了。谢贵彷佛风雨中的一支小船，身不由己的连连倒退，他胆子再大，也不敢和这些百姓硬来啊。官逼民反，那他谢贵可是死定了。看着前面人头涌动、面目扭曲的百姓，谢贵有一种想要哭出来的冲动，他终于明白了，世间最可怕的事情并不是面对数万敌军，而是面对这些没有太大力量的百姓。\n眼看得情势就要变得不可控制，厉风他们身后，突然传来了朱棣有气无力的声音。穿着一身宽大的白色长袍，面色枯槁到了极点，双眼深深下陷，嘴唇发黑，上面还糊着一层脱落的皮，整个身体在清晨的风中晃荡，彷佛随时可以飞出去的朱棣，简直就如同幽灵一般。他很勉强的扶住了小猫的肩膀才站稳，然后低沉的喝道：“父老们，回去，回去你们的家里，不要为了这些事情，枉自丢了性命。”\n朱棣喘息了几声，突然喷出了一口黑色的血，勉力的叫嚷起来：“我朱棣一生，上对得起天，下不愧于地，没有什么见不得人的。等得本王身体稍微恢复一些，本王一定要去京师面见陛下，看看本王到底犯了哪一罪状，要削去本王的王位，还派来了锦衣卫抓本王入京。”说着说着，朱棣的脸上涌出了一阵明显不正常的潮红色，又是一口鲜艳的粉红色的血喷了出来。\n就这个时候，就在百姓们跪倒在地痛哭失声的时候，十几条黑影从远远的地方飞掠了过来，一个苍老有力的声音大声的喝道：“朱棣，你不死，吾主安能放心？你去死吧……”那十几条黑影手一扬，上百只尺许长，指头宽，柳叶一般薄的飞刀顿时带着尖锐的破空声，带起了尺许长的白光，射向了朱棣的身体。\n厉风尖叫了一声：“王爷。”他团身扑起，抱住了朱棣，然后两人在空中翻腾了三周。厉风很完美的控制住了自己和朱棣身体翻转的角度，绑在他们身上的三十几个小小的血囊几乎是同时被飞刀划破，一道道血泉就在万千百姓的面前，很是狰狞可怕的飞溅了出来。自然，朱棣和厉风都非常配合的发出了凄厉的惨叫声。\n‘嚓’的一声，厉风的发髻被一柄飞刀打得稀烂，厉风在心里疯狂诅咒起来：“该死的，说什么是幽冥宫的十三血手修罗，娘的，还是你任屠亲自带队，这一刀不就失手了么？差点没把小爷的脑袋给打碎了。娘的，下次再也不玩这种勾搭民心的事情了，这是拿命在拼啊，我不过就是求升官发财罢了，至于这么辛苦么？”",
            "summary": "燕京城的百姓与士兵发生冲突，一个老人为保卫王爷而牺牲。朱棣出现，试图平息局势，但遭到幽冥宫杀手的袭击。厉风为了保护朱棣，与他共同躲避飞刀，成功化解危机。",
            "characters_in_summary": [
                "老人",
                "朱棣",
                "幽冥宫杀手",
                "厉风"
            ],
            "entity_info": "朱棣 | 燕王，朱僖的父亲，与厉风、朱僜等人商议事务。因生病发作，手持铁链疯狂攻击前来抓捕他的人。\n幽冥宫杀手 | 幽冥宫的刺客，试图刺杀朱棣，散布谣言煽动百姓对抗官兵。\n厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。\n燕京城 | 燕王的都城，是燕王府、谢贵兵营等地所在之处，也是厉风、小猫等人活动的场所。\n燕王府 | 朱棣居住的府邸，也是他与厉风、朱僜等人商议事务的地方。"
        },
        {
            "id": 3,
            "content": "‘扑通’一声，厉风抱着朱棣倒在了地上，厉风‘有气无力’的嚎叫起来：“来人啊，你们这群王八蛋，快来人啊，王爷受伤了。快来人啊，王爷快没气了啊……呜呜呜呜呜……”厉风涎水眼泪的全部抹在了朱棣的胸口上，朱棣气得脸上肌肉直哆嗦，但是只能由得厉风去折腾了。\n任屠他们这十几条蒙面大汉从天上飞射而下，雄浑的掌力笼罩了三丈方圆的地面，就要把厉风他们一掌击毙。小猫则是虎吼一声，丢开手中的铁棍，双拳朝着天空轰出了两道青色的气劲，发出了‘呜呜’的虎啸声。‘轰’的一声，小猫身上衣服全部破碎，整个身体彷佛炮弹一样飞射十几丈远，在地上反弹了两下后，重重的砸进了大殿里面。\n任屠他们则是借力飞起，几个黑衣人咬碎了嘴里的血囊，喷出了鲜血，一滴滴的血从下巴处滴了下去。\n五六十条身上到处绑着绷带，有气无力的王府护卫冲了出来，嘴里叫嚷着：“杀，杀，杀死这群该死的刺客。”其中有好几个人跑着跑着就摔倒在了地上，好狼狈的在地上用手爬着的前进，每爬一步还在叫嚷着‘王爷’……这景象，凄厉极了，也震撼极了。\n百姓们鸦雀无声，他们没有想到，往日里威风凛凛的王府，怎么如今成了这般凄惨的模样？往日里经常有上千铁甲精锐在内执勤的王府，如今怎么只能有这么点重伤的护卫冲出来？难道那些刺客就真的这么厉害，王府的护卫都遇害了么？百姓们渐渐的骚动了起来，他们看着还在空中向上飞升中的任屠等人，无数的诅咒声响了起来。\n雨点一样的砖头朝着任屠他们飞了过去，百姓们疯狂的嚎叫着，问候着任屠等幽冥宫杀手的三十六代祖先。那些砖头根本就砸不中任屠他们，反而是落下去，把厉风和朱棣打了个生疼生疼的。厉风气得低声乱骂，骂那些百姓实在是有头无脑，实在是一群不知所谓的人。\n张玉发令了：“兄弟们，上连弩，射。”\n二十张劲弩，每张劲弩可以压三支弩箭，一百多名游侠同时动手，很快的就上了弦，然后随着‘嘎吱’的呼啸声，六十支劲弩朝着任屠等十几名黑衣人呼啸而去，声势好不凌厉。任屠等人的身体在空中扭曲了一下，把衣服下面的血囊主动的送到了那些钝头箭矢上，顿时血雨从天空洒落了下来。任屠一声厉呼：“点子扎手，兄弟们扯呼……朱棣，明日我等再来取你人头。”说完，他们远远的飞遁了出去，一路上洒下了无数的鸡血、狗血。\n号哭中的厉风‘勉力’扛起了朱棣，步伐踉跄的朝着王府内院跑去，他在大声的叫嚷着：“太医，太医，快来救命啊，王爷被暗器伤了，他妈的，暗器上有剧毒啊，王爷流了好多血啊……快来人啊，吕公公，吕公公，救命啊……”\n谢贵已经被一连串的事情弄得反应不过来了，他本来就不是一个脑筋灵活的人物。此刻看得厉风抱着朱棣走进了王府内进院子，他一时间没有了头绪，不知道如何是好了。张玉冷笑一声，抓起了自己的大铁椎，大吼了一声：“奸贼亡我之心不死，兄弟们，跟老子冲进去，保护王爷，冲啊！谁敢拦路，就给我杀了谁。”\n大铁椎一摆，谢贵手中长刀一震，顿时被逼开了几步，张玉左手又拔出了一柄尺许长的短刀，大喝一声，带着那百多名游侠，列成一个三角阵，冲进了王府里面。一路上有几个胆大的士兵还要拦截，都被张玉毫不客气的劈砍了几刀在身上，此刻正在地上呻吟。\n百姓们站在原地不知道如何是好，朱棣进去了，厉风进去了，小猫也不见了，就只有谢贵他们这些士兵站在原地发楞了。就这个时候，朱僖晃悠悠的出现在了大门口，他拱手说到：“诸位乡亲，父王感激诸位的高情盛意，但是君命不可违，大家还是散去吧……日后情势如何，我等也不知晓。只求日后燕京城的官员，能够体恤百姓，能够爱护百姓……我们燕王府，此刻也是风中残烛，不知道还有多少天了。”\n一个粗壮的汉子猛的叫嚷起来，他在人群中跳了起来：“世子殿下，你们燕王府，可不能不管我们啊。朝廷的命令，你们就非要听么？”\n周围的百姓都认识这个人，城里开油铺的老板。百姓们听得他叫嚷了，顿时纷纷说到：“是啊，是啊，朝廷的命令，干吗要听呢？殿下，朝廷又没有给我们一口饱饭吃，我们今天的好日子，都是王府给我们的啊。”\n谢贵听得额头冒冷汗，这些话，可不是这些百姓要反了么？他大声呵斥起来：“你们只知道有王府，不知道有天子，你们是不是要造反了？”\n一个老头子叫嚷起来：“要造反，也是你们逼的。燕王爷做了什么？你们要苦苦的赶尽杀绝啊？没有燕王爷坐镇燕京城，你们那个皇帝，还能这么舒舒服服的坐龙庭么？……我呸……给一条狗一块肉吃，那狗还会感激得摇尾巴呢。”\n谢贵狂怒，他手中的佩刀不由自主的挥了出去，‘嗤’的一声，那个乡老被谢贵一刀劈死。谢贵愣住了，百姓们也都愣住了。‘哦’的一声，百姓们转身就走，一时间走得干干净净，每个百姓的眼里，都闪动着怒火，一些年轻人还在不断的诅咒着，一个个互相打手势，联络了起来。\n谢贵本来以为，百姓们会立刻冲上来拼命的，但是他就是没有想到，百姓们居然没有任何的反应，似乎他们对于那老头的死，一点点的想法都没有。反而正是因为这样，谢贵心里深深的害怕了起来，因为他不知道百姓们此刻在想着些什么，他感觉自己的屁股就是坐在了火山口上，一股子的火焰正在灼烧着他的屁股。\n第二天中午的时候，燕王府出来了一支三百多人的队伍，厉风打头，小猫殿后，任天虎三兄弟、马和拱卫着居中的那顶轿子。队伍快速的朝着东门行去，一路上，很古怪的，有很多年轻的燕京城居民有意无意的跟在了他们的后面，那些满脸义愤之色的年轻人，腰间都鼓鼓囊囊的，似乎携带了一些可以打破人头的东西。",
            "summary": "王爷朱棣遭到一群蒙面刺客的袭击，与侍卫厉风一起倒地。厉风误打误撞地引来了其他王府护卫和小猫等人的帮助，成功击退了刺客。然而，王府的护卫们伤亡惨重，百姓们也对此感到震惊和愤怒。朱棣在被厉风搀扶回王府的过程中，遇到了世子朱僖，他试图安抚百姓，但并未取得预期效果。次日，朱棣在厉风的搀扶下，带领剩余的三百多人前往东门，途中遇到许多年轻居民跟随，他们满脸义愤，腰间似乎携带了武器。",
            "characters_in_summary": [
                "王爷朱棣",
                "侍卫厉风",
                "世子朱僖",
                "小猫等王府护卫",
                "蒙面刺客"
            ],
            "entity_info": "朱棣 | 燕王，朱僖的父亲，与厉风、朱僜等人商议事务。因生病发作，手持铁链疯狂攻击前来抓捕他的人。\n幽冥宫杀手 | 幽冥宫的刺客，试图刺杀朱棣，散布谣言煽动百姓对抗官兵。\n厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。"
        }
    ]
}