{
    "chapter_title": "第一百一十五章  燕王府反(上) ",
    "chapter_summary": "厉风在燕京城最高楼阁上修炼多种武学，进入\"莲开九品\"境界。燕京城军力弱势，厉风需与厉虎将军共同守护。厉风与僧道衍进行武试，领悟与本门心法相似的内力心诀。燕京城被谢贵带来的混乱笼罩，百姓恐慌。锦衣卫讨论应对冯老太监死亡和王指挥使到来的策略，决定撤离燕京城。",
    "characters_in_summary": [
        "厉风",
        "燕京城",
        "厉虎将军",
        "僧道衍",
        "谢贵",
        "王指挥使",
        "冯老太监",
        "锦衣卫"
    ],
    "pre_entity_info": "厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n燕京城 | 燕京城的普通居民，受到幽冥宫杀手的煽动，对抗官兵。\n僧道衍 | 白云观道士，与朱僖关系密切，前往燕京城辅佐朱僖，希望实现自己的修道目标。在大殿内与武将们交谈。在草原事件中未出现。在与胖大和尚的战斗中受伤。\n谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。\n锦衣卫 | 安老太监所统领的皇家特务机构，负责搜集情报、抓捕罪犯等任务\n朱棣 | 燕王，朱僖的父亲，与厉风、朱僜等人商议事务。因生病发作，手持铁链疯狂攻击前来抓捕他的人。\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。\n马和 | 马车护卫，拥有强大的力量，与朱僖关系密切。在战斗中击退赤蒙儿，使用特异功能击败敌人。草原事件中保护朱僖撤退。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "厉风坐在燕京城内最高的楼阁顶上，手里抓着一串佛珠慢吞吞的一个个的捻动着，嘴里却牙疼一般的哼哼着道情词儿。他俯视着整个燕京城，体内的那个已经成型的内力循环，按照僧道衍给他的《小金刚禅法》的入门功夫，已经转化为了内外九层的真元层。每一层真元层，都可以自主的运转，同时起到强大的攻击和防御的作用。这就是所谓的‘莲开九品’，而修练到极至的时候，那些真元层会要重新归结于一，那时候就是体内的真元循环涅磐重生，生出无穷威力的时候。\n厉风低声的叹息：“娘的，我是自己的道学心诀，陈抟的《周天宝菉》，白云老道的五行法术，加上僧道衍的禅法一起修炼，到了最后不会走火入魔罢？不过，似乎这些法门并不冲突啊，五行元力的循环，刚好被护在了九层真气层之内，这应该是没有什么问题的。”\n唯独让他感觉到有点奇怪的，就是这《小金刚禅法》似乎有点邪气的味道，就如同厉风自己悟出的‘吞噬天地’一样，那九层真元层只要一存意运转，立刻就疯狂的吸纳周围的天地元气，运转到极至的时候，似乎四周生灵的生气都要被厉风吸过去了一样。但是厉风很快就打消了这个怀疑，毕竟这是禅法，不可能有邪门在里面的吧？\n僧道衍的声音在厉风身后响起：“厉大人，你的进度好快啊，不愧是先天级高手。只几个时辰的功夫就修入了‘莲开九品’的境界，日后你的成就一定非同凡响。这《小金刚禅法》要是修练到了九九重生，涅磐归一的境界，就可以再去修炼更高深的大乘佛法，那可是可以让人成佛的伟**门啊。那时候，观天下就如看一细沙，举手投足，威能无穷。”\n厉风停止了嘴里的哼哼，皮笑肉不笑的看着僧道衍撇了撇嘴，他吭吭着说到：“王爷不是要我去居庸关协助二殿下么？怎么现在又要我留在燕京城呢？”一想到自己不能看到自己精妙计算的计划实行，厉风就有点很不爽的感觉。\n僧道衍微笑起来，他也坐在了厉风身边，轻笑到：“难道区区一个居庸关，前后有七万大军围攻，内部还有数千苍风堡的好手以及一批幽冥宫的得力杀手，还不能攻下来么？再把厉大人派去那边，实在是浪费人才。这燕京城内，此刻我们的军力还是处于劣势的，虽然有一批道友相助，但是尽量不要弄得百姓震惊的才好，所以他们是不能随意出手的。”\n顿了顿，他继续说到：“所以，就要靠厉大人和厉虎将军的力量了。吕公公是不喜欢自己出手的，马公公要带人护着三位世子，此刻燕京城内，要说还能出手厮杀的，就只有厉大人兄弟还有张玉、跦能两位指挥大人了。而张大人他们两位，实力可比厉大人差太多了啊。”",
            "summary": "厉风正在燕京城内的最高楼阁上修炼，他结合了多种武学秘籍进行修炼，包括道学心诀、陈抟的《周天宝菉》、白云老道的五行法术和僧道衍的禅法。他的修为已经进入了一个名为“莲开九品”的境界。然而，他对于《小金刚禅法》中的邪气味道感到疑惑，但还是打消了疑虑。僧道衍告诉他，燕京城内军力处于劣势，需要他和厉虎将军一起守护。因此，厉风暂时无法前往居庸关协助二殿下。",
            "characters_in_summary": [
                "厉风",
                "燕京城",
                "二殿下",
                "厉虎将军",
                "道学心诀",
                "陈抟",
                "周天宝菉",
                "白云老道",
                "五行法术",
                "僧道衍",
                "禅法",
                "莲开九品",
                "小金刚禅法",
                "居庸关"
            ],
            "entity_info": "厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n燕京城 | 燕京城的普通居民，受到幽冥宫杀手的煽动，对抗官兵。\n白云老道 | 神秘的道士，擅长符箓之术，为厉风提供关于燕王府即将遭受刺客袭击的信息。\n僧道衍 | 白云观道士，与朱僖关系密切，前往燕京城辅佐朱僖，希望实现自己的修道目标。在大殿内与武将们交谈。在草原事件中未出现。在与胖大和尚的战斗中受伤。\n居庸关 | 位于燕京城的关隘，林凤的驻地\n朱棣 | 燕王，朱僖的父亲，与厉风、朱僜等人商议事务。因生病发作，手持铁链疯狂攻击前来抓捕他的人。\n小猫 | 王府护卫，厉风的下属，跟随厉风参与交易活动；在厉风的命令下，被迫献出血液用于淬火锻造宝刀。在厉风的指导下完成宝刀的锻造后，成功锻造出名为“虎咆”的神刀。\n马和 | 马车护卫，拥有强大的力量，与朱僖关系密切。在战斗中击退赤蒙儿，使用特异功能击败敌人。草原事件中保护朱僖撤退。\n谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。"
        },
        {
            "id": 1,
            "content": "恭维话人人都爱听，厉风也微笑了起来。他抬头看了看西边那彷佛咸蛋黄一般的太阳，双手结成了一个古怪的手印，然后一口真气喷在了手印上，‘呜哇’就是一声大吼。厉风只感觉到体内的九层真气循环同时运动，很微妙的颤抖了一下，一股强劲的波动顿时顺着手印发射了出去，他身前二十丈外的一座高楼上，一个瓦顶金鸡顿时被打成了粉碎。\n僧道衍很吃惊的看着那一大片被打碎的瓦片，愕然到：“小僧看得厉大人在草原上，突然悟出了和本门心法近似的内力心诀，所以才尝试着让厉大人修炼本门禅法，谁知道，厉大人的进度竟然是如许之快，实在是出乎道衍的预料。如许，也许道衍日后还要靠厉大人提携些个了。”\n厉风呵呵的笑起来，他在吃惊于这‘莲开九品’的强大威力的同时，对于僧道衍的话也有点好笑：“道衍大师可是修道之人，神仙一般的人物，日后只有小子我求大师提携照顾的份儿，哪里有资格照顾大师呢？”\n僧道衍高深莫测的笑了笑：“人的际运，是很难说明的事情啊……厉大人，今夜可要起风了，你看呢？”\n厉风双手缓缓的松开了手印，那佛珠流水一样的在手上流转着，轻声说到：“不仅是起风，还要流血了。那谢贵的脾气可不是很好，到了夜里，他应该要为自己的女儿报复了吧？那些锦衣卫的人，居然还不出城，难道硬是要死在城内才高兴么？”\n太阳渐渐的沉了下去，夜色笼罩住了燕京城。似乎白天的喧哗已经耗尽了所有百姓的力气，此刻除了几所特定的官衙之外，已经没有任何地方还有着哪怕一星儿的灯火了。几条狗在大街小巷穿行着，时不时的从那些野猫的嘴里争夺着一块可堪入口的骨头，顿时就响起了一阵子狗叫猫哭的声响。\n天空突然下起了细细的雨点，青石板的路面上顿时润上了一层彷佛油一般的色泽。而那月亮却又要坚定的从云层里透出一个脸蛋来，于是燕京城就被笼罩在了一个瑰丽的水晶罩子里面，目力好的人，还可以透过这淡淡的黄色微光，看出老远老远。\n马蹄声，脚步声，一队队身穿铁甲，手持兵器，腰间带着长弓劲弩的士兵从内外城墙内的大营中偷偷的走了出来。他们很安静的走过了大开的内城门，顺着大街彷佛幽灵一样的前进着，只有偶尔一匹马的鼻子受了夜间的湿气，不受控制的打了一个喷嚏。最前面，骑在一匹青花骢上的，正是一脸铁青的谢贵。\n他是来为自己的那个私生女儿出气的，冯老太监死了，但是那些**了他女儿的锦衣卫，还留在了城内等待着后面京师锦衣卫的大批援军。谢贵已经下定了决心，他一定要全歼了这股锦衣卫，到时候就把罪责推到燕王府的头上去，就说燕王府的人夜袭锦衣卫的住所，把他们全部给干掉了，这种谎言，想来兵部的齐泰是乐于听的，这样他们就有理由调集大军来收回燕王府的封地了。\n谢贵打着如意算盘，手中钢枪不耐烦的随手刺出，已经把一条野狗给挑飞上了路边的屋顶，一缕鲜血顿时顺着瓦沟缓缓的流淌了下来。",
            "summary": "厉风和僧道衍进行了一场武试，厉风意外地领悟了一种与本门心法相似的内力心诀。僧道衍对此感到惊讶，认为厉风的进步速度惊人。夜幕降临，谢贵为了报复杀害女儿的事件，带领士兵们出城追击锦衣卫。燕京城被笼罩在一片宁静之中，仿佛被水晶罩子包围。",
            "characters_in_summary": [
                "厉风",
                "僧道衍",
                "谢贵",
                "士兵",
                "本门",
                "燕京城"
            ],
            "entity_info": "厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n僧道衍 | 白云观道士，与朱僖关系密切，前往燕京城辅佐朱僖，希望实现自己的修道目标。在大殿内与武将们交谈。在草原事件中未出现。在与胖大和尚的战斗中受伤。\n谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。\n燕京城 | 燕京城的普通居民，受到幽冥宫杀手的煽动，对抗官兵。\n白云老道 | 神秘的道士，擅长符箓之术，为厉风提供关于燕王府即将遭受刺客袭击的信息。\n居庸关 | 位于燕京城的关隘，林凤的驻地"
        },
        {
            "id": 2,
            "content": "锦衣卫的住地是临时征召的两所巨大的宅院，此刻有一间大厅内正是灯火通明，那些锦衣卫的千户、百户大人们，正在油灯下紧张的商量着对策。他们已经吵嚷了一个白天了，但是还是没有想出什么好主意来。冯老太监死了，按照规矩他们就要接受后面来的王指挥使的命令，但是那王指挥带领的锦衣卫大军，起码还要三天才能到燕京，莫非他们就在这里逗留三天？\n不要说燕王府会不会给他们来点下毒什么的，就算是谢贵，那个女儿被锦衣卫的某些大汉给侮辱了的谢贵，如今掌握着燕京城仅有的八千多士兵的谢贵，就不见得会放过他们啊。\n一个千户长猛的捶打了一下桌子，叫嚷起来：“不行，不能在燕京城久留。冯公公死了，他可没有叫我们应该干什么，那我们就应该撤出燕京城，否则的话，恐怕我们剩下来的这些兄弟，不够他们一顿杀的。不要忘记了，燕王他一个人，就把我们的兄弟干掉了两百多个，就不要说他手下的那些高手护卫了。”\n一个百户很是不屑的看着他：“扬千户，要走，你就带着自己的人走罢，没有人留你。我们……”\n这个百户正要表现一下自己的忠君思想，另外一个千户已经是不耐烦的吼叫起来：“都给我闭嘴，你们还没有发现么？我们已经陷入一个套子了。他娘的，那些刺杀燕王的刺客，难道是我们锦衣卫派出的么？先不要说我们不知道这回事情，就看那些杀手的功夫罢，我们整个锦衣卫里面，有几个兄弟比得上？恐怕那些刺客，要么是燕王府自己派出去的，要么就是元蒙的残党。”\n那个千户冷哼了一声：“你们自己看，白天那燕王被金龙附体，已经让百姓们发狂了，要是燕王府利用那气势振臂一呼，你说那些百姓会怎么作？我们留在燕京城的话，下场是什么？”\n锦衣卫们一个个冷汗直流，他们同时醒悟，要是这一切都是燕王府自己设下的圈套，那么燕王府就已经有了十足十的借口去造反了。不要说什么现在燕京城内只有谢贵的八千多军队，只要燕王一声令下，东北的十几万铁骑可以随时开回来，草原上的那数万精锐只要把居庸关一攻破，小半个时辰就可以直扑燕京城，他们这剩下的几百人，以及谢贵的那八千多士兵，到时候就是一个笑话，一个天大的笑话。\n一个锦衣卫的百户苦笑着，说话的声音彷佛要哭一样：“不要看那朱棣把所有的精锐都派去了东北一带镇守边疆，就以为他是多么的体恤那些开荒的百姓，恐怕最大的原因还是为了保住那边的农场和矿山吧？据说那边的土地肥得流油，一亩大豆就可以产上两千斤，只要东北不垮，他燕王府就不愁军队的粮草。”\n另外一个千户也回过味来：“那边的矿山，出产的铜、铁，恐怕可以让他装备百万大军吧？”\n那个头脑最清醒的千户凝重的点头：“没错，他要保护的就是他自己的农场和矿山，而不是那些戍边的百姓。如果有必要，他随时可以抽调两万铁骑冲杀回燕京，付出的代价不过是那边的一些农场被后金鞑子摧毁罢了……要是这样，他更加占了理了，天下人，就不会再说什么他造反是大不应该的事情。”\n一个千户紧张起来：“我们要尽快的离开燕京城，招呼兄弟们，我们现在就走。”",
            "summary": "在锦衣卫的临时住所，众人在讨论如何应对冯老太监的死和即将到来的王指挥使。他们认为在燕王府可能设下的圈套中，留在燕京城非常危险。有人提议立即撤离，但其他人认为他们应该等待王指挥使的到来。在讨论中，他们意识到燕王府可能有足够的理由和实力造反，他们必须尽快离开燕京城。",
            "characters_in_summary": [
                "锦衣卫",
                "冯老太监",
                "王指挥使",
                "燕王府"
            ],
            "entity_info": "锦衣卫 | 安老太监所统领的皇家特务机构，负责搜集情报、抓捕罪犯等任务\n燕王府 | 朱棣和王世子朱僖的住所，厉风、小猫等护卫的驻地，虎咆刀的锻造地。\n厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n僧道衍 | 白云观道士，与朱僖关系密切，前往燕京城辅佐朱僖，希望实现自己的修道目标。在大殿内与武将们交谈。在草原事件中未出现。在与胖大和尚的战斗中受伤。\n谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。\n燕京城 | 燕京城的普通居民，受到幽冥宫杀手的煽动，对抗官兵。\n白云老道 | 神秘的道士，擅长符箓之术，为厉风提供关于燕王府即将遭受刺客袭击的信息。"
        },
        {
            "id": 3,
            "content": "谢贵冷漠的声音响起：“你们哪里都不用去了。”长枪破空的声音‘嗖嗖’的传来，谢贵咬着牙齿，长枪上挑着两个锦衣卫大汉的尸体，策马直接冲进了院子。\n锦衣卫的这些官员们大骇，正要说话的时候，院子四周的墙壁已经全部被那些士兵用铁锤、木桩给撞碎，无数铁甲士兵蜂拥了进来。火把，一个个火把胡乱的扔进了四周的房子之中，那些混杂着桐油、破布的烟火球，更是紧跟着火把丢了进去。很多的锦衣卫大汉在睡梦中被火烧灼，或者被浓烟熏得惊醒，仓惶的逃窜出了屋子。他们还来不及打量四周的情况，无数的劲弩已经发出了‘嘎嘎’的怪啸声，把他们的身体射成了刺猬一般。\n一个千户大声的吼叫起来：“谢贵，你敢？这是造反，这是要灭你满门的罪名。”\n谢贵冷笑，长枪一挥，呵斥了一声：“斩尽杀绝，鸡犬不留。”他看着那些面无人色的锦衣卫军官，冷漠的说到：“你们敢侮辱我女儿，我就敢灭了你们。我这个叫做造反么？呵呵呵呵，杀几条猪狗不如的东西，叫做造反么？……嘿嘿，就算是造反又怎么样？只要我杀光了你们，难道还会记在我的头上么？”\n有锦衣卫的大汉拔出了兵器，和那些士兵缠斗起来。可是慌乱之中，他们哪里是这些训练有素的士兵的对手？手持盾牌砍刀的士兵缠住了他们，然后后面的长枪手立刻就是一个突刺，长枪深深的没入了他们的身体，随后把这些扭曲挣扎的锦衣卫大汉给扔了出去，就好像扔一个破碎的垃圾口袋一样。\n那些会登高的锦衣卫，一个个飞身跃起，想要闯出一条生路来，奈何那四周的楼房上，早就布满了弓箭手，他们高高飞起的身体，恰好就变成了那些弓箭手的靶子，一个个带着浑身的箭矢重重的摔了下来。\n谢贵自己带着十几名副将，彷佛一股旋风一样冲进了那些锦衣卫军官议事的大厅。烈马奔腾，长枪如林，那些江湖上的武功，面对以强大的内劲施展出来的战阵手法的时候，已经没有了任何的效果。那些锦衣卫军官的佩刀还来不及拔出，就已经被长枪捅成了尸体，远远的被挑到了大厅的角落里面。\n不过一盏茶的时间，七百多名锦衣卫就被谢贵带领的两千士卒全歼。谢贵看了看那些锦衣卫的尸体，冷笑着叫嚷了一声：“放火，烧掉。”\n十几条黑影飞快的，彷佛受惊的老鼠一样顺着黑漆漆的小巷窜了出去。他们是腾龙密谍，直属吕老太监的腾龙密谍。这些人目睹了谢贵屠杀锦衣卫的一幕后，立刻就冲回了自己隐身的巢穴，一只只信鸽带着满口的谣言朝着四面八方飞了出去。\n“锦衣卫指挥冯公公被谢贵斩杀……原因是冯公公强暴了谢贵的私生女儿！？”\n“锦衣卫和谢贵属下士兵发生冲突，在燕京城激战三个时辰。”数百王府的护卫在大街小巷内开始用兵器互相碰撞，吓得百姓不敢动弹。\n“锦衣卫以及谢贵属下部分士兵在燕京城内大肆抢掠，杀伤百姓千余人。”上千百姓的祖坟被偷偷摸摸的挖开了，尸骨被集中烧毁，那些残余的骨殖，则被当作罪证抛洒进了燕京城的护城河。那原本绿波荡漾的护城河，此刻已经神奇的涓滴全无，似乎一夜之间那水就被抽干了一样，那些白惨惨的骨头在湿润的河泥里面显得如此的刺目。\n“燕王府被焚毁大半，四个世子府全部被烧毁……两百多使女被强暴，王府以及世子府大部分藏银被抢劫。”几百套被撕碎的女人衣服被抛洒在了燕京城的大街小巷，时不时的，在某些阴暗的角落，那些世子府的侍女在幽冥宫的杀手陪同下，扯着嗓子发出了几声杀猪一般的叫嚷声。小李子带着一批有点功夫的太监，忙不迭的把一些散碎的银子和铜钱胡乱的洒在了路上。\n小猫端起一桶菜油，兴高采烈的洒在了自己住的精舍上，然后一火把点着了。小猫抱着肚子，极其欣赏的看着朱僖府里四处燃起的火头，呵呵的乐开了：“杀人放火，我喜欢……现在先放火，等下去杀人……哈哈。”看着厉风的屋子和自己的屋子一起慢慢的化为了灰烬，小猫的整个脸笑得彷佛喇叭花一样：“叫你逼我睡床上，虎爷我喜欢睡石洞，吼吼，这下没得睡了吧？”\n火头从燕王府以及四个世子府同时升了起来，整个燕京城内顿时一片的混乱。",
            "summary": "谢贵带领士兵突袭并全歼了锦衣卫，原因是为了报复锦衣卫指挥冯公公强暴他的私生女。这场混乱导致锦衣卫和谢贵的属下士兵在燕京城内大肆抢掠，杀伤百姓千余人，燕王府被焚毁大半，四个世子府全部被烧毁。谢贵的行为引起了燕京城的混乱，使得百姓和生活在这里的王府世子们都陷入了恐慌。",
            "characters_in_summary": [
                "谢贵",
                "冯公公",
                "锦衣卫",
                "燕京城",
                "燕王府",
                "世子府"
            ],
            "entity_info": "谢贵 | 燕京城的都指挥使，兵部派来在城里驻守的官员。与老太监关系密切，共同策划抓捕燕王朱棣。\n锦衣卫 | 安老太监所统领的皇家特务机构，负责搜集情报、抓捕罪犯等任务\n燕京城 | 燕京城的普通居民，受到幽冥宫杀手的煽动，对抗官兵。\n燕王府 | 朱棣和王世子朱僖的住所，厉风、小猫等护卫的驻地，虎咆刀的锻造地。\n世子府 | 赵僖居住的府邸，独孤胜、厉风等人护卫的地方。未出现在当前剧情中。\n厉风 | 金龙帮帮众，与小猫关系密切，与朱棣、朱僜等皇室成员有联系，寻求安老太监和黄仁山帮助；在李铁匠的铁匠铺中，使用小猫的血淬火锻造宝刀，最终成功锻造出名为“虎咆”的神刀。与朱棣、朱僜、吕老太监等有密切联系。\n僧道衍 | 白云观道士，与朱僖关系密切，前往燕京城辅佐朱僖，希望实现自己的修道目标。在大殿内与武将们交谈。在草原事件中未出现。在与胖大和尚的战斗中受伤。"
        }
    ]
}