{
    "chapter_title": "第一百五十七章  群仙大战(下) ",
    "chapter_summary": "浮云子建议张三丰劝说皇帝让位停止征战，但张三丰拒绝了。双方展开激战，数百名修道士加入战斗。沧海生使用恶毒剑法，“无形戮魂剑”，而张三丰试图攻击他的戒指。战斗变得混乱，各方势力纷纷参战。乌棆老头与沧海生对抗，碧游子与玄武宫小男对战。峨嵋派利用万剑诛仙绝阵攻击沧海生，导致他们的人员伤亡。在混乱中，张三丰带领修道士救援，但局势依然危急。碧游子使用剑形光芒袭击玄武宫小男，两人展开激战。浮云子以假死术击败了张三丰。浮云子透露自己是修魔者，引发了双方的战斗。战斗中，张三丰被重创跌落下天空，浮云子成功逃脱。",
    "characters_in_summary": [
        "张三丰",
        "浮云子",
        "沧海生",
        "乌棆老头",
        "碧游子",
        "玄武宫小男",
        "皇帝",
        "修道士",
        "峨嵋派"
    ],
    "pre_entity_info": "张三丰 | 江湖高人，与厉风和小猫无直接关联，评价朱家子孙，留下补天石作为法宝帮助法正等人；在当前剧情中与沧海生发生冲突，成功躲避沧海生的攻击。\n浮云子 | 玄武宫道士，支持燕王府的行动，认为燕王是天命所选之人，认为百姓的死亡是应该的。\n沧海生 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。与碧游子同时渡劫，同时被天雷击毁了肉身，幸得贵人相助，练成了散仙。他与朱僜、白胖和尚等人有密切关联。在与张三丰的战斗中，使用沧海珠试图寻找其藏身之处，但被张三丰用剑光抵挡住。\n碧游子 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。在朱僜与白胖和尚的较量中出现，帮助朱僜治愈伤势，并威胁敌军投降。他在密云城屠城，表现出极端残忍的一面。\n峨嵋派 | 峨嵋心宗的所在地，位于峨眉山，门人在这里进行修炼和活动。\n丹青生 | 画家，与飞仙子关系密切；与厉风、小猫、飞仙子等有互动，出现在居庸关城头上。\n飞仙子 | 修道者，与丹青生、厉风有关系，强调燕王即位无需士兵。在当前剧情中没有出现。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "浮云子背起了双手，悠然的朝前飘了五十几丈，他站在距离张三丰只有不到十丈的地方，微微笑着说到：“为什么不能是你们去劝说皇帝让位呢？这样一来，自然也起不了征战了，是不是？”\n张三丰呆了一下，他看着浮云子，长叹了一声：“老疯子也想过这样，但是，那朱允玟毕竟是名正言顺的皇帝啊。老疯子虽然在民间还有一点威信，奈何那皇帝可不买我的帐。老疯子又答应了那死皇帝，不管怎么样要护着朱允玟的安全，这是老疯子以前许诺下的东西，可……”\n浮云突笑起来，悠悠说到：“原来如此，张真人却是因为自己的原因，所以才如许奔波啊。看起来，并不是我们被套劳在了红尘，而是张真人被红尘陷住了。唉，我本将心照明月……奈何张真人却是一心为自己打算，还口口声声黎民百姓，这岂不是笑话么？”\n张三丰面红耳赤的看着浮云，说不出话来。那乌棆老头儿却突然开口，手中藤杖狠狠的虚空杵了一下，冷笑到：“小娃娃，你是哪里的？老头儿虽然和张真人没有什么交情，但是在人间游历得久了，百姓们人传，这张三丰是什么样的人，你有什么资格评论？……咄，自心如明月，管他是与非？”\n“哈哈哈哈！”张三丰长长的一揖，满脸笑容的说到：“多谢乌老指点了，自心如明月，管你嘴里给老疯子我身上泼污水？那朱棣乃是虎狼之性，如果是他做了皇帝，恐怕天下百姓没有几个得好死。老疯子差点被你这个老牛鼻子给用话套进去了，哈哈，哈哈，终于想通了……管他朱元璋逼老疯子我许的诺言，总之，只要疯子我在，你们就别想兴风作浪，大起刀兵。”\n‘铿锵’一声，真武剑从张三丰囟门处喷出，金光闪动，逼得浮云子退后了老远。\n裂天、磐石两个老道士长喝了一声：“徒儿们，出来罢，让海外道友们见识见识我们蜀山的‘万剑诛仙绝阵’。”\n那股庞大的威压再次出现，左一拨，右一拨的，超过五百名修道士从远远的云层里面出现。就在他们身前，上千道剑光按照完满的圆形轨迹，在空中首尾相接，划出了一个完美的圆形。其中有一丝白气游动，恰好构成了太极图的形状。强大的天地灵气被源源不绝的吸了过来，汇入了那巨大的圆中。‘嗡嗡’的剑鸣声震撼天地！\n浮云子脸色狂变，他低声诅咒了一声：“该死的，倒是忘记你们中原修士，就是一个人多势众了。你们……好，峨嵋意宗、神宗，总有一天，会和你们算这笔帐的，你们等着瞧。”他的脸上，满是诡谲的神色。\n碧游子的凶煞之气最强，他看到‘万剑诛仙绝阵’一出现，顿时心里一股火气猛冲了上来，他哪里管什么好歹，从腰带里面摸出了一颗透明材料所造的碧绿戒指，扬手就丢了出去。",
            "summary": "浮云子建议张三丰劝说皇帝让位以停止征战，但张三丰因承诺保护皇帝而无法接受。浮云子认为张三丰被红尘困扰，而乌棆老头则批评浮云子没有资格评论张三丰。随后，张三丰启动万剑诛仙绝阵，数百名修道士出现，浮云子脸色大变并表示会报复。",
            "characters_in_summary": [
                "张三丰",
                "浮云子",
                "皇帝",
                "乌棆老头",
                "万剑诛仙绝阵",
                "数百名修道士"
            ],
            "entity_info": "张三丰 | 江湖高人，与厉风和小猫无直接关联，评价朱家子孙，留下补天石作为法宝帮助法正等人；在当前剧情中与沧海生发生冲突，成功躲避沧海生的攻击。\n浮云子 | 玄武宫道士，支持燕王府的行动，认为燕王是天命所选之人，认为百姓的死亡是应该的。\n沧海生 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。与碧游子同时渡劫，同时被天雷击毁了肉身，幸得贵人相助，练成了散仙。他与朱僜、白胖和尚等人有密切关联。在与张三丰的战斗中，使用沧海珠试图寻找其藏身之处，但被张三丰用剑光抵挡住。\n碧游子 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。在朱僜与白胖和尚的较量中出现，帮助朱僜治愈伤势，并威胁敌军投降。他在密云城屠城，表现出极端残忍的一面。\n丹青生 | 画家，与飞仙子关系密切；与厉风、小猫、飞仙子等有互动，出现在居庸关城头上。\n飞仙子 | 修道者，与丹青生、厉风有关系，强调燕王即位无需士兵。在当前剧情中没有出现。"
        },
        {
            "id": 1,
            "content": "呼呼的风啸声不断的传来，漫天的白云都被那枚小小的戒指吸了进去。渐渐的，戒指上发出了淡淡的绿色光芒，随后光芒越来越强，一股强大的吸力开始拖动张三丰他们的身形，到了最后，四周的空气被吸纳进去时发出的风声，已经只有那最恐怖的飓风才能比拟了。天空上，以那枚戒指为风眼，一股飓风就要成型。\n沧海生狞笑一声：“你们人多是不是？看我的！”他那颗湛蓝的珠子再次的飞出，从珠子里面飞出了三十六柄蓝色飞剑，漫天乱舞，彷佛热带海洋中的小鱼群一样。渐渐的，一变二，二变四，不一时，就已是数十万柄小小的飞剑在空中往来穿梭起来，组成了一道巨大的蓝色光幕。沧海生一声厉斥，嘴里喷出了一枝七彩的小小珊瑚，七彩精光漫天乱射，射到了一支小剑上，那蓝色小飞剑顿时消失得无影无踪。\n‘嗤嗤’的细微响声之后，沧海生也消失了。\n乌棆老头儿尖叫起来：“峨嵋的弟子，发动你们的阵法，护住你们自己……这是最恶毒的‘无形戮魂剑’。该死的东西，他们收了多少人的阴魂，才能练成这该死的剑法？”他一声长啸，手中藤杖脱手飞出，一条张牙舞爪的紫色飞龙顿时带着漫天雷火，在空中卷了一个圈儿，无数道紫色雷电朝着四面八方胡乱的轰击了出去。\n张三丰看到碧游子、沧海生突兀出手，顿时心里也火气上来了，不管好歹的，一剑就朝着那枚正在疯狂吸纳四周空气的戒指劈了过去。\n碧游子满脸绿光，他冷笑着：“不知道死活的东西，你知道我们的差距有多大么？”他双目猛的一瞪，那枚小小的不起眼的戒指里面顿时喷出了一颗巨大的气弹，‘轰轰’直响的朝着真武剑轰击了过去。\n‘轰’的一声巨响，那颗气弹猛的炸开，丹青生、飞仙子还没准备好是否出手呢，他们两个靠的最近，已经被爆炸的气浪给炸飞了两百多丈远。张三丰首当其冲，真武剑被震飞了老远，自己的身体也是一抖，就这么倒飞了出去。\n乌棆尖叫着：“张真人，你没有什么法宝，你的道行也不如他，你不要和他硬拼，这家伙，留给玄武宫小男去对付……你去收拾后面的那群小家伙，呔，‘万雷诀’……臭小子，你给我出来。”更多更粗更密集的雷光从他的那条紫色光龙身上散发了出来，雷电聚集成了一道道大网，朝着四周乱兜，想要把消失的沧海生给逼出来。\n场面一下子就乱了，峨嵋剑派意宗、神宗的两位宗主吼叫一声，带着身后的数十位他们邀请来的同道朝着浮云子身后那批海外修士扑了过去，漫天的剑光乱闪，已经到了浮云子他们的头上。米亮、米暗两兄弟默不作声的随着一道水波到了丹青生和飞仙子的面前，双手指着一道雪白的尺许长光华，默不作声的看着他们。\n良久，米亮突然说到：“你们不出手，我们兄弟不动手。你们敢动手，我们就用天水玄母留下的‘万顷柔水罩’收了你们的元神。”\n丹青生、飞仙子浑身一激灵，果然是吓得一动不敢动。飞仙子嘴里喃喃的念颂着那个名字：“天水玄母。”满脸都是气恼和郁闷。",
            "summary": "张三丰等人与碧游子和沧海生展开了一场激战。沧海生使用了一种名为“无形戮魂剑”的恶毒剑法，而张三丰则试图攻击那枚疯狂的戒指。然而，战斗迅速变得混乱，各方势力纷纷加入战斗。峨嵋剑派的弟子攻击海外修士，而米亮和米暗两兄弟则威胁丹青生和飞仙子不要动手。",
            "characters_in_summary": [
                "张三丰",
                "碧游子",
                "沧海生",
                "峨嵋剑派",
                "海外修士",
                "米亮",
                "米暗",
                "丹青生",
                "飞仙子"
            ],
            "entity_info": "张三丰 | 江湖高人，与厉风和小猫无直接关联，评价朱家子孙，留下补天石作为法宝帮助法正等人；在当前剧情中与沧海生发生冲突，成功躲避沧海生的攻击。\n碧游子 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。在朱僜与白胖和尚的较量中出现，帮助朱僜治愈伤势，并威胁敌军投降。他在密云城屠城，表现出极端残忍的一面。\n沧海生 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。与碧游子同时渡劫，同时被天雷击毁了肉身，幸得贵人相助，练成了散仙。他与朱僜、白胖和尚等人有密切关联。在与张三丰的战斗中，使用沧海珠试图寻找其藏身之处，但被张三丰用剑光抵挡住。\n峨嵋剑派 | 传说中的修道界势力最大的门派，具体存在与否尚不明确。\n丹青生 | 画家，与飞仙子关系密切；与厉风、小猫、飞仙子等有互动，出现在居庸关城头上。\n飞仙子 | 修道者，与丹青生、厉风有关系，强调燕王即位无需士兵。在当前剧情中没有出现。\n浮云子 | 玄武宫道士，支持燕王府的行动，认为燕王是天命所选之人，认为百姓的死亡是应该的。"
        },
        {
            "id": 2,
            "content": "天空中无数金色的小小飞剑突兀的出现，组成了巨大的龟蛇二相，随着张三丰怒雷一般的吼叫声，汇聚成了一道巨大的金光，朝着浮云子的身体狂轰而去。张三丰呵斥着：“老疯子打不过散仙，收拾你总行吧？……老道士，不许躲，接你爷爷这一剑。”\n浮云子面无表情的看着张三丰的这一剑，右手缓缓的伸了出去。他低声的嘀咕了一句：“唉，如果能使用全力就好了。”\n海外的那些修士也放出了剑光，朝着裂天、磐石率领的那些修道士的剑光迎了上去。大家都清楚，今天这场仗，决定性的因素就是要看几位散仙比拼的结果，他们哪怕拼死了也没有用的。所以大家只是用剑光不断的纠缠在一起，都没有使用出元气交修的法宝。天空中就看到各色长虹往来飞刺，互相绞杀在了一起，一点点光芒胡乱的飘落了下来，看起来极度刺激，却是最没有凶险的。\n这个平衡很快就被打破了。乌棆老头儿在和沧海生较劲，碧游子已经找上了玄武宫小男，米亮、米暗和丹青生夫妇在旁边互相看着，而张三丰这边，还有一个赤角道人空闲了出来。",
            "summary": "张三丰与浮云子展开了一场激战，双方纷纷使出飞剑技能。海外修士们也加入战斗，与裂天、磐石率领的修道士展开剑光对决。这场战斗的关键在于几位散仙的比拼，所以他们并未使用元气交修的法宝。然而，这个平衡很快被打破，乌棆老头与沧海生较劲，碧游子则与玄武宫小男对战。米亮、米暗和丹青生夫妇在一旁观战，而赤角道人空闲下来。",
            "characters_in_summary": [
                "张三丰",
                "浮云子",
                "海外修士",
                "裂天",
                "磐石",
                "乌棆老头",
                "沧海生",
                "碧游子",
                "玄武宫小男",
                "米亮",
                "米暗",
                "丹青生夫妇",
                "赤角道人"
            ],
            "entity_info": "张三丰 | 江湖高人，与厉风和小猫无直接关联，评价朱家子孙，留下补天石作为法宝帮助法正等人；在当前剧情中与沧海生发生冲突，成功躲避沧海生的攻击。\n浮云子 | 玄武宫道士，支持燕王府的行动，认为燕王是天命所选之人，认为百姓的死亡是应该的。\n沧海生 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。与碧游子同时渡劫，同时被天雷击毁了肉身，幸得贵人相助，练成了散仙。他与朱僜、白胖和尚等人有密切关联。在与张三丰的战斗中，使用沧海珠试图寻找其藏身之处，但被张三丰用剑光抵挡住。\n碧游子 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。在朱僜与白胖和尚的较量中出现，帮助朱僜治愈伤势，并威胁敌军投降。他在密云城屠城，表现出极端残忍的一面。\n峨嵋剑派 | 传说中的修道界势力最大的门派，具体存在与否尚不明确。\n丹青生 | 画家，与飞仙子关系密切；与厉风、小猫、飞仙子等有互动，出现在居庸关城头上。"
        },
        {
            "id": 3,
            "content": "满身红光的赤角哈哈大笑着，彷佛看到了最喜爱的宝贝一样，一拍腰间的紫红葫芦就冲了过来。他狂笑着：“乖乖，你们斗飞剑啊？老子最喜欢比拼飞剑了，管你什么飞剑，被老子收的九天心火一烧，都要变成废物，哈哈哈，老子放火了，峨嵋的小子，跟着我来的小子，你们小心了啊，飞剑收起，收起了。”他猛的拔开了自己葫芦的塞子，顿时一股黑色的火焰‘轰啦啦’的一声从葫芦里面喷了出来。\n这团黑色火焰带着罡风呼啸声朝着漫天的剑光卷了过去，裂天、磐石他们吓了一大跳，连忙收起了自己的飞剑。那赤角生怕火焰的威力不够，鼓足了力气的一口元气一口元气的喷进了那黑色火团中，顿时火焰的范围又急骤扩张了百多倍，把那海外三十余名修士团团围绕了起来，上下左右，无路可逃。\n果然如赤角所说的，他的九天心火威力奇大，那些五金精英所锻造的飞剑，刚刚接触到他的火焰，立刻就被化为了铁水。管你是多么灵性十足的宝贝，碰到这玩意，都要变成废物。\n赤角得意得猖狂大笑，双手一搓，无数道火星发散了出来，他吼叫着：“来吧，试试你家道爷的九幽雷泽沙。”‘轰’的一声，无数的红色火星带着苍白的火焰，朝着那些海外修士卷了过去。每一颗火星迎风涨大，最后足足变成了栲栳大小的火团，发出了阵阵雷鸣声，朝着那些海外修士乱打。‘轰轰轰’，火星纷纷炸裂，顿时火团内整个变成了熔岩地狱一般。\n碧游子尖叫了一声：“赤角，你敢？！”他手一挥，那枚吸纳了不知道多少空气的戒指内顿时喷出了一道奇大、奇烈的风柱，带着让人内腑都要炸裂的轰鸣声，朝着赤角卷了过去。\n‘叮叮咚咚’的，一道晶莹剔透的冰墙突然出现在空中。玄武宫小男已经拦在了碧游子面前，他冷冰冰的说到：“我说过了，我要你死，碧游子是么？你死定了。”那道威力绝伦的风柱，一旦撞击到了那看起来很薄很薄的冰墙，却整个炸裂成了细碎的风浪，再也没有半点威力了。强大的反震力量，让碧游子浑身哆嗦了一下，不由自主的退后了十几丈。玄武宫小男也是身体一抖，闷哼一声，倒退了七八丈的距离。\n乌棆老头儿笑得嘴巴都合不拢了：“藏头缩尾的小家伙，你出来，出来啊，让那万剑诛仙绝阵打你一下，看看五百人合力能不能打死你？呵呵，看看，我们多了一个人，可就是占了大便宜了。”\n天空中突然闪出了无数的蓝色光芒，那些光芒利箭一样朝着乌棆老头儿乱射。老头儿嘻嘻一笑，头发突兀间变得老长老长的，‘飕飕’声中，他的头发变成了一个茧子一般的东西，把他全身都包裹在了里面。明明不过是人发，却散发出了金属的光泽，那些蓝光一旦碰上去，立刻就被反弹了出来。",
            "summary": "赤角挥舞紫红葫芦，释放出九天心火，试图烧毁海外修士的飞剑。玄武宫小男为了保护碧游子，用冰墙抵挡住赤角的攻击。乌棆老头则利用长发形成茧子，抵挡住空中的蓝色光芒。",
            "characters_in_summary": [
                "赤角",
                "紫红葫芦",
                "九天心火",
                "海外修士",
                "飞剑",
                "玄武宫小男",
                "碧游子",
                "冰墙",
                "乌棆老头",
                "长发",
                "茧子",
                "蓝色光芒"
            ],
            "entity_info": "碧游子 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。在朱僜与白胖和尚的较量中出现，帮助朱僜治愈伤势，并威胁敌军投降。他在密云城屠城，表现出极端残忍的一面。\n张三丰 | 江湖高人，与厉风和小猫无直接关联，评价朱家子孙，留下补天石作为法宝帮助法正等人；在当前剧情中与沧海生发生冲突，成功躲避沧海生的攻击。\n浮云子 | 玄武宫道士，支持燕王府的行动，认为燕王是天命所选之人，认为百姓的死亡是应该的。\n沧海生 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。与碧游子同时渡劫，同时被天雷击毁了肉身，幸得贵人相助，练成了散仙。他与朱僜、白胖和尚等人有密切关联。在与张三丰的战斗中，使用沧海珠试图寻找其藏身之处，但被张三丰用剑光抵挡住。\n峨嵋剑派 | 传说中的修道界势力最大的门派，具体存在与否尚不明确。"
        },
        {
            "id": 4,
            "content": "那操纵着万剑诛仙绝阵的峨嵋派弟子看得便宜，他们看准了那蓝光出现的地方，同时喝令了一声，顿时那巨大的太极图疯狂的旋转着，一道十几丈粗，奇亮无比的巨大剑光从太极图轰鸣而出，朝着那虚空中激射了过去。整个天地都颤抖了起来，五百人同时出手，他们吸纳了多少天地元气啊？地面上，朱棣大军的军营都在疯狂的震动着，帐篷纷纷倒下了。\n‘轰’的一声，空气里传来了沧海生愤怒的诅咒声：“我和你们拼了……沧海桑田，日月星变，以我元婴，天地分裂。”一道巨大的三角形金光出现在空中，大白天的，天上冒出了十几颗有名的专主凶煞攻战之事的星辰，一道道七彩光芒从星星上射下，汇聚在了三角形的金光中。顿时那道三角形金光变得流光异彩，看起来好不美丽。\n乌棆老头儿惊叫了一声：“你不要命了？”\n‘嗤啦’一声，那道金光朝着乌棆老头儿猛砸了下来，披头散发，满脸异样通红的沧海生突然闪出了身形，那道巨大无比的剑光已经靠近了他的身体，他哪里还能躲闪得开？他双目挣裂了开来，一点点的带着蓝色的血液从眼角喷出，消融在了空气中。\n剑光命中了他的身体，五百名修士摆下的阵势，是沧海生一个人无论如何都承受不住的。他根本连逃跑的机会都没有，就已经被炸成了粉碎，魂飞魄散，一身的法宝也纷纷被那道巨大的剑光化为了灰烬。\n峨嵋剑派的弟子们心里松了一口气，脸上刚刚露出微笑，四周就有无数隐形的剑光朝着他们射了过去。他们刚刚松懈了一口真气，哪里注意到这一点？尤其他们本身的修为，和沧海生比起来实在是太过于脆弱了。那些无形剑光毫不留情的穿透了他们的身体，带出了一道道湛蓝色的血柱。那些峨嵋弟子惨叫着，身体迅速的被染成了蓝色，随后就彷佛冰块融解一样的消化在了空气中。\n无形无迹的剑光在空中乱射，峨嵋弟子一个接一个的消失，情况之惨厉，彷佛地狱一样。张三丰寻访来的这些修道士忍不住了，在裂天、磐石的带领下，仓惶的朝着那边飞了过去，他们飞出了自己的剑光，准备抵挡那无形剑气，救下那些残留的弟子。裂天老道气急败坏的吼叫着：“好歹毒的混蛋，他临死一口气，还要害人……果然是邪魔外道，死不足惜。”\n那道三角形的金光已经重重的劈在了乌棆老头儿的护罩上，乌棆老头儿闷哼了一声，身上崩射出了无数道金光，他狂吼一声：“以天为甲，以地为胄……九幽遁甲术！天，地，日，月，动！”空中出现了十三条乌棆老头儿的身影，留下了一条虚影抵挡着那些金光，其他的十二条虚影疯狂的朝着四周飞射了出去。\n一个散仙临死重击，威力当然是可怕的，乌棆老头儿也就是散仙层次的人，哪里接得下？\n‘轰’，那道三角形金光彻底炸开了，乌棆老头儿的分身化影还是没有来得及，十三条虚影都被波及了进去。‘哇’的一声，他的身形重新聚合了起来，当天吐出了一口白色的血，摇摇摆摆，面如死灰的朝着地面艰难的飞了下去。",
            "summary": "峨嵋派弟子利用万剑诛仙绝阵攻击沧海生，导致沧海生死亡并引发了一场混乱。峨嵋派弟子相继被杀，而乌棆老头儿也受到重创。在这场混乱中，张三丰带领一众修道士前来救援，但局势仍然十分危急。",
            "characters_in_summary": [
                "峨嵋派弟子",
                "沧海生",
                "乌棆老头儿",
                "张三丰"
            ],
            "entity_info": "沧海生 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。与碧游子同时渡劫，同时被天雷击毁了肉身，幸得贵人相助，练成了散仙。他与朱僜、白胖和尚等人有密切关联。在与张三丰的战斗中，使用沧海珠试图寻找其藏身之处，但被张三丰用剑光抵挡住。\n乌棆老头儿 | 未知身份，对燕王府的行为表示质疑，认为修道者不应追求荣华富贵。\n张三丰 | 江湖高人，与厉风和小猫无直接关联，评价朱家子孙，留下补天石作为法宝帮助法正等人；在当前剧情中与沧海生发生冲突，成功躲避沧海生的攻击。\n碧游子 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。在朱僜与白胖和尚的较量中出现，帮助朱僜治愈伤势，并威胁敌军投降。他在密云城屠城，表现出极端残忍的一面。\n浮云子 | 玄武宫道士，支持燕王府的行动，认为燕王是天命所选之人，认为百姓的死亡是应该的。\n峨嵋剑派 | 传说中的修道界势力最大的门派，具体存在与否尚不明确。"
        },
        {
            "id": 5,
            "content": "碧游子看到那沧海生被杀死，顿时发出了一声如丧考妣的嚎叫，他的整个脸蛋都扭曲了起来，双手拼命的捏动着法诀，一道道的彩光从天空中射了下来，汇聚在了他的手中。一道绿油油的，带着森森寒气的剑形光芒出现在他面前，碧游子嚎叫了一声：“天魔碎心……焚天**。”‘嗤啦’一声，他的身体猛的缩小了一半，那一道剑形光芒带着‘咚咚’的心跳声，朝着玄武宫小男激射。\n‘嗡’的一声，那绿色剑光所经之处，空间都有一些扭曲了，四周的一切都变得朦朦胧胧的。碧游子惨笑：“我用一半的道行，换你的命。”\n玄武宫小男狠狠的咬了一下牙齿，顿时嘴里发出了‘啪啪’的牙齿碎裂声。他也是一个心高气傲的主儿，哪里受得了这种刺激？他飞快的盘算了一下，自己身上的法宝没有一件可以抵挡这种程度的攻击，不由得心一横，也打出了古怪的灵诀，嘴里尖叫着：“玄武分化，冰封天下……看我共工氏秘传之226；洪涛破天！”\n如果厉风在场，他一定会惊叫起来，这一招洪涛破天，是他在小寰天曾经学过的无上密咒之一。\n‘啪啪啪啪啪啪啪啪’，古怪的声响中，玄武宫小男的身体也缩小了一半，他把构成自己身体的一半灵气，全部冲进了那个灵诀之中。顿时一层层细微的水波从他身上卷了出来，越变越大，顷刻之间，就彷佛银河从九天喷泻一样，无量数的银色波涛带着滚滚轰鸣，朝着碧游子冲击了过去……\n无法形容的巨响，四周的人都被炸开了。",
            "summary": "碧游子看到沧海生被杀死，愤怒地发出嚎叫并施展法术。他用一半的道行发动强大的剑形光芒，试图击杀玄武宫小男。面对危机，玄武宫小男咬牙决定使用无上密咒“洪涛破天”来应对。两人展开激战，造成巨大的爆炸和破坏。",
            "characters_in_summary": [
                "碧游子",
                "沧海生",
                "玄武宫小男"
            ],
            "entity_info": "碧游子 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。在朱僜与白胖和尚的较量中出现，帮助朱僜治愈伤势，并威胁敌军投降。他在密云城屠城，表现出极端残忍的一面。\n沧海生 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。与碧游子同时渡劫，同时被天雷击毁了肉身，幸得贵人相助，练成了散仙。他与朱僜、白胖和尚等人有密切关联。在与张三丰的战斗中，使用沧海珠试图寻找其藏身之处，但被张三丰用剑光抵挡住。\n乌棆老头儿 | 未知身份，对燕王府的行为表示质疑，认为修道者不应追求荣华富贵。\n张三丰 | 江湖高人，与厉风和小猫无直接关联，评价朱家子孙，留下补天石作为法宝帮助法正等人；在当前剧情中与沧海生发生冲突，成功躲避沧海生的攻击。\n浮云子 | 玄武宫道士，支持燕王府的行动，认为燕王是天命所选之人，认为百姓的死亡是应该的。"
        },
        {
            "id": 6,
            "content": "碧游子全身粉碎，就剩下了一缕残魂，卷起了一阵阴风，疯狂咆哮咒骂着的朝着东海方向飞逃了开去。玄武宫小男也就只剩下了一个头颅还是保持着原形，脖子以下的身体，也被轰了个稀吧烂……\n赤角老道惊呼一声：“共工氏的小杂碎，你可不能死啊，否则我祝融赤角还找谁打架去？”他卷起了漫天的火云，包裹住了玄武宫小男仅存的头颅，吼叫了一声：“张三丰，没办法了，我不能帮你们了，我要去给这小子救命……他要是死了，玄武宫的那批老怪物非冲出封印为害天下不可……乖乖，你给我睁着眼睛，可别掉气了。”\n顷刻之间，沧海生死，乌棆老头儿重伤，碧游子残，玄武宫小男道行几乎全毁……说来话长，其实就是一眨眼的功夫。\n赤角老道抱着玄武宫小男残存的元神飞跑，顿时场中的势力恢复了平衡。被烧了个焦头烂额的海外修士们整顿阵形，气势汹汹的继续朝着峨眉山的那些弟子冲杀了过去；米亮、米暗还在和丹青生、飞仙子大眼望小眼的，双方看到那四位散仙的凄惨模样，更是不敢胡乱出手了。\n张三丰的剑光，此刻还没有落在浮云子的头上。就看到场中的变化如此的快速，两人都没有能反应过来。\n看到沧海生彻底完蛋，碧游子也变成了彻底的废物，浮云子气得三尸神乱跳，他疯狂的嚎叫着，眼里射出了惨绿色的光芒：“张三丰，都是你，都是你……要不是你满天下的蹦弹去邀人，怎么会变成这个样子？……我，我要杀了你！”\n‘啪嗒’一声，浮云子胸口处佩戴的一块青色玉佩炸裂了，一层笼罩着他身体的元气层悄悄的揭开了。他原本光秃秃的脑袋上，立刻长出了黑黝黝的头发，脸蛋也瞬间变样，变成了一个极其俊美的年轻人模样。‘呼’的一声，一股巨大的气浪从浮云子身体内卷了出来，一股绿色的气劲笼罩着浮云子，巨大的威压，让所有的人都颤抖了起来。",
            "summary": "碧游子被击败，只剩下一缕残魂，而玄武宫小男也遭受重创。赤角老道试图拯救玄武宫小男，而沧海生、碧游子和玄武宫小男等人的伤亡使得场中的势力平衡发生改变。张三丰与浮云子的冲突加剧，浮云子爆发强大力量，展现出不同面貌。",
            "characters_in_summary": [
                "碧游子",
                "玄武宫小男",
                "赤角老道",
                "沧海生",
                "张三丰",
                "浮云子"
            ],
            "entity_info": "碧游子 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。在朱僜与白胖和尚的较量中出现，帮助朱僜治愈伤势，并威胁敌军投降。他在密云城屠城，表现出极端残忍的一面。\n沧海生 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。与碧游子同时渡劫，同时被天雷击毁了肉身，幸得贵人相助，练成了散仙。他与朱僜、白胖和尚等人有密切关联。在与张三丰的战斗中，使用沧海珠试图寻找其藏身之处，但被张三丰用剑光抵挡住。\n张三丰 | 江湖高人，与厉风和小猫无直接关联，评价朱家子孙，留下补天石作为法宝帮助法正等人；在当前剧情中与沧海生发生冲突，成功躲避沧海生的攻击。\n浮云子 | 玄武宫道士，支持燕王府的行动，认为燕王是天命所选之人，认为百姓的死亡是应该的。\n乌棆老头儿 | 未知身份，对燕王府的行为表示质疑，认为修道者不应追求荣华富贵。"
        },
        {
            "id": 7,
            "content": "‘铿锵’声大作，张三丰的真武剑还没有靠近浮云子，就已经被那股气浪震飞了出去。\n勉强的又飞上了天空的乌棆老头儿惊叫了一声：“不可能……你用的假死遁天**……你，你，你，你，你……”乌棆老头儿吓得话都说不出来了，他吼叫着：“米亮、米暗，不想死的话，就给我干掉他，他，他，他不是修道者，他是修魔者，他是魔道之人，他，他……”\n米亮、米暗浑身胡乱的哆嗦着，米亮尖叫：“假死遁天？”\n米暗也哆嗦着：“他，他，该死的啊！……他从哪里冒出来的？”\n丹青生、飞仙子也是一脸的恐惧，飞快的避开了数百丈的距离，那些海外修士、正道道人，这次可是同时出手，无数剑光、法宝胡乱的朝着浮云子砸了过去。南海的一位散修尖叫着：“浮云，你，你居然是修魔者，你，你，亏我们相交两百多年，你冤我们？”\n浮云子狞笑着，慢条斯理的抽出了一柄沉重的九环大刀，微微一抖，那刀锋上射出了百丈绿光，九颗铜环上，顿时一阵的狼哭鬼嚎。他笑着：“我不过想来见识一下中原的繁华，你们这群笨蛋，自己笨，能怪我么？……哈哈哈，你们都是笨蛋，我不过是借着这次的事情，来中原看看风景而已……呵呵，呵呵，呵呵哈！”\n沉重的大刀挥动了起来，漫天射来的法宝、飞剑，硬生生的轰击在了他的刀光上。‘嘎拉’一声脆响，他的九环大刀被震成了粉碎，这可是在场数百修士同时出手啊，饶是他厉害，也不能抵挡这么可怕的力量。\n浮云子的嘴角挂起了一丝绿色的血液，他低声的说到：“张三丰，不管怎么样，先要杀了你，杀了你，就天下太平了。嘿嘿，嘿嘿。”他不顾更多的剑光朝着自己卷了过来，身体彷佛鬼魅一样的飘动着，一爪朝着张三丰天灵盖抓了过去。\n遥空里一道白色的锦缎卷了过来，卷住了张三丰的腰，把他横挪了三尺，正是飞仙子出手了。她低声说到：“你张三丰也不是好东西，不过怎么说，你也不能死在一个魔道之人的手下！”\n浮云子一击不成，立刻远遁，一溜儿绿火朝着东边天际去远了。\n整个天空突然的安静了下来，双方之人都感觉得很尴尬。双方阵营不同，但是却同时出手对付浮云子，尤其是那些和浮云子相熟的海外修士，更是感觉心里不是个滋味。\n渐渐的，那些海外修士汇聚在了丹青生、飞仙子的身后，此刻，也正是他们两个功力最高了。\n看了看同样聚集起来的中原修士们，飞仙子张开嘴，正要说话，异变突生。\n一道青光，一道黑光从远远的天边突射了过来，一个沉重的声音咆哮着：“张三丰，你还往哪里跑。”\n‘轰’的巨响声后，当着这么多的高手之面，那两道光芒狠狠的给了张三丰一击，打得张三丰狂喷鲜血，站不住云脚就这么摔了下去。那两道光芒发出了震天的狂笑，根本容不得米亮、米暗出手阻止，就已经飞遁了出去。",
            "summary": "浮云子使用假死遁天术击败了张三丰，令在场的中原修士和海外修士都感到震惊。浮云子承认自己并非修道者，而是修魔者，他借此机会来到中原欣赏风景。然而，他的身份暴露后，引发了双方的战斗。在战斗中，一道青光和一道黑光突然袭来，重创了张三丰，使他跌落下天空。这场战斗以浮云子的逃脱和中原修士们的尴尬收场。",
            "characters_in_summary": [
                "浮云子",
                "张三丰",
                "中原修士",
                "海外修士"
            ],
            "entity_info": "浮云子 | 玄武宫道士，支持燕王府的行动，认为燕王是天命所选之人，认为百姓的死亡是应该的。\n张三丰 | 江湖高人，与厉风和小猫无直接关联，评价朱家子孙，留下补天石作为法宝帮助法正等人；在当前剧情中与沧海生发生冲突，成功躲避沧海生的攻击。\n碧游子 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。在朱僜与白胖和尚的较量中出现，帮助朱僜治愈伤势，并威胁敌军投降。他在密云城屠城，表现出极端残忍的一面。\n沧海生 | 东海长鲸岛炼气士，已存活三百余年，拥有深湛的道行。与碧游子同时渡劫，同时被天雷击毁了肉身，幸得贵人相助，练成了散仙。他与朱僜、白胖和尚等人有密切关联。在与张三丰的战斗中，使用沧海珠试图寻找其藏身之处，但被张三丰用剑光抵挡住。\n乌棆老头儿 | 未知身份，对燕王府的行为表示质疑，认为修道者不应追求荣华富贵。"
        }
    ]
}