{
    "chapter_title": "第一百六十六章  一鼓作气(二) ",
    "chapter_summary": "厉风成功融入了风中，并解释了小太监看到的青色虚影原因。为了尽快完成任务，他决定调整呼吸以保证关键时刻的清醒。厉风和厉虎将军商议了今晚的行动计划，同时对锦衣卫的冲突表示不满。在锦衣卫大堂，厉风和徐青达成共识，分别负责各自领域工作。厉风安排周处调解矛盾，并在今晚举行聚会化解误会。厉风与徐青、小猫等人讨论了破阵营和锦衣卫的问题，认为应优先考虑有战斗力的土匪马贼，而非纪律严明的士兵。他强调锦衣卫的职责是监视天下和百官，而非过多干预地方事务。徐青对此表示惊讶，而小猫则对徐青的表现不屑一顾。厉风惩罚了试图挑拨离间的赵老大，并警告众人要保持团结。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "‘啪啪’一声，厉风的身体消失在了风中，他没有使用一点的真元力，完全就按照德库克斯所说的，那种急速奔跑的法门，在院子里面轻快的跑动了起来。‘啪嗒’声连串，上百条青色的虚影同时出现在了院子里面的各个角落，每一条虚影都是如此的清晰，彷佛真人一般，却没有干扰四周风的一丝轨迹。\n厉风，已经真正的融于了风中，没有借助法术，没有使用真元，他凭借着对自身的认识，对世界的感悟，轻而易举的融入了风里。\n一个小太监笑眯眯的抓着拂尘走进了院子，却突然看到无数条青影在院子里面缓步行走，然后漫天青影一收，在自己面前融成了一个大活人。这个小太监惨叫一声：“鬼啊……”翻着白眼就晕倒了过去。\n小李子紧跟着走了进来，看得面前的这个小太监躺在了地上，不由得气得嘴皮子直哆嗦。狠狠的踢了一脚地上的那个小太监，小李子尖叫着：“鬼？鬼？鬼在哪里？啊？大白天你见鬼，公公我就送你去。来人啊，拖出去，重打一百军棍。没用的废物，气死公公我了。”\n几个护卫冲了上来，就要拉着那小太监出去。厉风连忙止住了他们，苦笑着摸着鼻子：“啊，小李子，他刚才也许真的见鬼了。我在演练身法，速度快了点，突然冒到他的面前，难怪他会这样了。”\n小李子呆了一下，挥挥手：“罢了，送他回房吧。这些小崽子，一个个没见过武林高手的，一惊一诈的干什么？没用的废物……诶，厉主管啊，你可算是出关了，你知道不知道，你已经闭关十天了。王爷的大军，距离燕京城只有不到一百里了，现在正藏在后面，等着今儿个晚上渡河了去抄李景隆的大营呢。”\n厉风皱起了眉头：“啊？我闭关了十天么？有这么久？我感觉，我感觉不过是……”厉风没话说，把自己的身体全部化开，和天地灵气融于一体之后，他的感觉就和那天地一般，十天的功夫，等于就是眨巴一下眼睛而已。如果不是那天魔来袭惊醒了他，恐怕他还得闭关下去。\n苦恼的抓了一下胡须，厉风沉思着：“看样子，这化形心经也不是什么好货，一次打坐就十天，可会耽搁了事情的。看样子，只能是自己注意，一散形立刻就恢复，可是这也不行，说不得就是两三天的功夫过去了……罢了，罢了，只要习惯了就好，到时候定好呼吸，应该可以及时清醒的。”\n想到这里，厉风也不在意了。他体内吞噬天地的心法运转开来，开始一丝丝的吸收外界的灵气。他问到：“殿下要我过去么？”",
            "summary": "厉风按照德库克斯的方法融入风中。一个小太监看到院中的青色虚影，误以为见到鬼而晕倒。厉风解释原委后，小李子让他去见王爷。厉风担心闭关时间过长会影响事情，决定以后注意及时调整呼吸，以便在关键时刻保持清醒。"
        },
        {
            "id": 1,
            "content": "小李子拉着他就走：“可不是么？殿下要你领军，今儿晚上配合王爷的军队，把那李景隆的大营给破了。主子他这两个月，可是闷得极了，恨不得早点把李景隆赶走才是……还有，这十天的功夫，可是热闹了。那个徐青整顿了锦衣卫，结果第一次就把破阵营的两百多个偷鸡摸狗的军汉给抓了，厉虎将军大闹锦衣卫，差点就把房子给拆了，吕公公叫你过去管教一下呢。”\n厉风磨磨牙齿，冷哼了一声：“娘的，那徐青脑袋不开窍么？虽然让他整顿锦衣卫，可是明知道小猫是我的师弟，他管破阵营的事情干什么？不就是偷了几只鸡啊狗啊什么的么？值几个钱？从老子的俸禄里面扣不就成了？谁要他招惹小猫的？没打死他算他运气好了。”\n气鼓鼓的跑到了锦衣卫的大堂，就看到徐青的两个眼眶都是紫黑色的，坐在椅子上发脾气来着。他的面前站着一排同样是鼻青脸肿的锦衣卫军官和太监主管，正在和小猫带着的那十六个黄龙门弟子以及一批破阵营的官兵对峙呢。看看这锦衣卫的大堂吧，柱子都断了两根，有一边屋瓦都塌下来了，在大厅的一角堆了一个小瓦堆。\n厉风冲上去，三两脚就踢开了小猫，嘴里大声的喝骂着：“小猫，你，你这是干什么？我告诉你，这锦衣卫的大堂，日后可是我们自己的房子，这可都是钱，你要是敢拆了，我把你的皮扒了送去集市上，还换不回泥水匠的工钱呢。”一提到这个钱字，小猫的耳朵立刻就竖了起来，乖乖的站在了厉风的身后，朝着徐青挤眉弄眼的打手势，满脸威吓神情。\n徐青摸着自己的眼眶，苦笑着站起上前了几步，长长的作揖到：“厉大人，这官儿，我是没办法做了。锦衣卫这……”\n厉风轻轻的拍了拍他的肩膀，轻声的笑着：“嘿嘿，这锦衣卫，监察的是文武百官和百姓、武林中人的动向，只要他们不谋反，那偷鸡摸狗的事情，是地方衙门管的事情。徐青啊，你可是有点越权了哦？”\n徐青楞了一下，呆呆的看着厉风。\n厉风咳嗽了一声，嘿嘿笑着：“这样吧，我今天就公开说了。小猫管征战和杀人，徐青呢，自然是管锦衣卫的事情。可是锦衣卫，自己人不能打自己人呀，你带人抓了破阵营的兄弟，这是干什么？为了几条鸡鸭猫狗的，合算么？只要不强奸民女，这些事情也就罢了，是不是？锦衣卫是要做大事的，不能专门抓蟊贼呀。”\n厉风又狠狠的朝着周处、吕安、蔺轼、赵老大几个人开骂了：“你们是干什么的？徐青是我好容易请回来的师爷，以后你们都要尊敬点，看到了他，就等于看到了我。徐青以后不管你们偷鸡摸狗的事情，可是你们也不要自己犯上来。尤其你，周处啊周处，你要是杀人放火什么的，你包庇一下也就罢了，这偷鸡摸狗的，你管这么多干甚？”\n扫了一眼双方，厉风抓出了一把银票塞进了周处的手中，打着哈哈说到：“今夜我们会有事情，周处，你去醉香楼定他几桌子上好的酒席，明天晚上我们一醉方休。大家都是自家人，少为了些不值钱的东西伤感情。”",
            "summary": "厉风与小李子和厉虎将军讨论今晚的行动计划，即配合王爷的军队攻破李景隆的大营。同时，厉风对锦衣卫整顿过程中发生的冲突表示不满，认为徐青不应该插手破阵营的事情。在锦衣卫大堂，厉风与徐青达成共识，分别负责各自领域的工作。厉风安排周处为双方调解矛盾，并在今晚举行聚会以化解误会。"
        },
        {
            "id": 2,
            "content": "亲热的搂着徐青，拉着小猫的手，厉风笑嘻嘻的往大堂外走：“这就对了，小猫是我的师弟，他做的事情一定没错。可是你徐青也是我的师爷，做的事情一定都是正确的。那么是谁错了呢？那就是那些百姓嘛，不就是少了几条狗，又不是抢了他们的女儿，他们这么着急的叫唤干什么？实在是麻烦啊。”\n厉风传音给了徐青，很严肃的说到：“我知道你心里不高兴，那些破阵营的都是一群无赖地痞。可是他们作战勇敢，这打仗还得靠他们。只要他们肯拼命打仗，哪怕他们强奸民女，你也要给我担着……不要开口，听我说。我宁愿要一批可以拼死命效忠的土匪马贼，我也不要一批纪律严谨的，上了战场就两腿发软的乖乖老爷兵。”\n“锦衣卫的任务，你给我听清楚了，是监视天下，监视百官。要是你什么都管，你有这么多精力么？我们有这么多人手么？地方上的衙门，还要他们干什么？……徐青，为官之道，你还要好好的学。如果今天不是我，而是换了另外一个锦衣卫的副主管，你敢对他的师弟无礼，你的人头已经落地了。”\n“什么狗屁百姓，什么狗屁法律，这都是我们定的。百姓的狗啊什么的被偷了，地方上衙门最多打几个哈哈，抓几个蟊贼凑数就是，你动破阵营干什么呢？要不是破阵营也是我管着，锦衣卫也是我管着，就凭你们两个这次的冲突，就足够那些窥觑你们位子的人，把你们分尸错骨，谋取权位了。”\n徐青的身体一抖，惊讶的看向了厉风。厉风缓缓的点头，很认真的看着徐青。\n小猫看了看徐青，哼了一声：“娘的，风子，我还以为你找了个多么厉害的人。妈的，我一拳头一下，他的两个眼睛就发黑了，比慕容天还不如啊，哈哈哈哈！这小子长得不错，就可惜不会打架……赵老大他们还说徐青敢找我们的麻烦，指着我的鼻子骂我呢，不教训一下，他还真的翻天了，就和华山的猴子一样了。”\n徐青歪着脑袋吼叫起来：“我何时骂过你？”徐青那个气啊，自己从小到大，就还没有骂过人的。\n厉风皱了下眉头，朝着赵老大嘿嘿，嘿嘿的阴笑了几声。那赵老大浑身一软，‘扑腾’一下跪倒在了地上。厉风咆哮起来：“好，你好啊，敢撺掇小猫打徐青徐师爷？娘的，上次你才升了百户是不是？给我滚回去做把总吧。”\n小李子嘿嘿了几声，轻轻的一掌拍在了赵老大的脑袋上，摇头晃脑的说到：“哎呀，居然有人敢骗厉虎将军，啧啧！果然是，嘿嘿，这年头不怕死的人，可真是多啊。”\n小猫歪着眼睛看着赵老大，眼珠子叽里咕噜的转悠着，也不知道在想什么。那赵老大更是吓得屁滚尿流，抱着小猫的大腿尖叫起来。",
            "summary": "厉风和徐青、小猫等人讨论了关于破阵营和锦衣卫的问题。厉风认为应该优先考虑有战斗力的土匪马贼，而不是纪律严明的士兵。他强调锦衣卫的职责是监视天下和百官，而非过多干预地方事务。徐青对此表示惊讶，而小猫则对徐青的表现不屑一顾。厉风惩罚了试图挑拨离间的赵老大，并警告众人要保持团结。"
        },
        {
            "id": 3,
            "content": "厉风呵斥了一声：“够了，这事情就到此为止。周处，你去问问我去年的俸禄还没有领过的，一共到现在有多少银子了，拿去把大堂修补一下。小猫，你管好你手下的人，偷鸡摸狗，你三五天来一次也就罢了，当个消遣，不要天天去偷，燕京城才多少户百姓啊？徐青，你以后只管你自己的事情，带着锦衣卫去抓贼，传出去的话，天下人牙齿都笑掉了。”\n冷哼了一声，厉风身上散发出一股强大的威压：“谁敢不听话，小猫也就罢了，罚他吃素一个月。赵老大你们就等着屁股开花吧！”\n厉风明显的袒护小猫，但是谁敢说话？谁叫人家是师兄弟呢？徐青虽然心里还有不满，感觉破阵营这样下去实在是不象话，可是被厉风胡搅蛮缠了一通，他想要说的话全部忘记得干干净净，顿时只能是顺着厉风走了。\n一边朝着王府行去，厉风一边交代着：“小猫，你可听好了，以后不许胡乱打架。反正天下不太平，多得是打仗的地方，你要打人，就去战场上，不要在燕京城欺负自己人。明白了么？那些破阵营的混蛋，被衙门抓起来就抓了吧，关几天让他们安分一下也好，省得把我们两个的英名都给破坏了。唔……总之我不允许我们自己人发生冲突，要是别人敢惹我们，给我往死里揍。”\n周处他们脸上挂出了诡异的微笑，徐青则是额头一片的冷汗。这厉风说的是什么话啊？什么王法都不管了，只管交情么？\n朱棣的大军营地内，因为帐篷什么的都被朱雀一击全毁，此时十几万大军就只能在荒郊野外露宿了。要不是那些修士把积雪用法力挪移开了，这就够他的士兵吃不消的。一点点的篝火在树林子里面闪亮，给那些士兵带来了一点点的温暖。每个士兵都在看着北方，只要冲进燕京城，嘿嘿，就有暖呼呼的被窝和热腾腾的饭菜等着自己了吧？这十几天的功夫在荒郊野外行军，还真是累坏了他们。\n仅有的几座帐篷，自然是朱棣等人的了。此刻，燕王府的重要将领汇聚一堂，听着朱棣的战前吩咐。\n“今夜，还请诸位仙长使力，把前方河流给冻结了，让士兵们从冰面上过去。探子查探说，最近虽然降雪不少，可是那河上的冰还是很少，李景隆万万想不到，我们可以如此轻松的渡过河流，所以根本就没有派人把守。”\n“只要我们能够突入李景隆的大营，加上城内的军队配合，让李景隆吃一场败仗，简直就是轻而易举的事情。”\n丹青生他们自然没有话说，不过是挂起一阵寒风，让河水结冻罢了。如今天寒地冻的，做起法来，也极其省力，没有理由拒绝的。\n正在这里计划着，一道白色的雾气慢慢的侵入了中军大帐。丹青生一声炸喝，一道雷光就要脱手飞出。那白雾突然呵呵呵呵的尖笑起来：“丹青，你可不认得老祖了么？昔日你师尊在的时候，你不是见过老祖我么？”\n丹青生呆了一下，连忙拱手到：“原来是无涯老祖驾临，晚辈唐突了。”\n那道白雾缓缓的旋转起来，在帐篷内卷起了一道风声，然后慢慢的聚集成了人形。白光一闪，一个身穿短衣短裤，脚下耷拉着一双草鞋的老头儿冷笑着出现在了帐篷内，顿时周围的海外散修们，一个个恭敬的行礼不迭，没有一个敢怠慢了他。\n朱棣定睛看时，就看到这老头儿也正在上下打量着自己。那老者满头的黄褐色头发，彷佛陈年老象牙一般。一对眉毛是焦黄焦黄的，彷佛被火烤糊的米饭颜色。一对袒露在外的手臂莹白如玉，在灯光下散发出淡淡的白色光华。左手腕上插着三根赤色长针，一缕缕的火光从那长针上射了出来，发出‘噼啪’的响声。\n朱棣连忙上前了几步，行礼到：“这位仙长是？”\n丹青生的脸色有点不自然：“这位乃是东海极远，接近大洋中心处，悬空岛的岛主，无涯老祖。老祖在海外修道界，是领袖级的人物，在汉末时就已得成大道了。门下高手无数，乃是海外数一数二的大门派。”\n没有人敢得罪无涯老祖，就连其他的几个和他齐名的老怪物也不敢。这老怪物汉末就已经得道，本可以飞升天界的，但是却舍不得未出家时最心爱的幼子，生生的用了逆天密法滞留在了人间。奈何他那幼子又不争气，成日里结交旁门左道的人物，最后还被天雷轰击，差点就魂飞魄散。幸得灵药辅助，这才保全了肉身和元神。\n无涯老祖生怕自己万一飞升了，这不成器的儿子没有人管辖了，会招惹灭顶之灾，只能一年年的在人间逗留了下来。他门下有七位大弟子，其中四位都是因为保护他那宝贝儿子而失去了肉身的，结果全部被无涯老祖用天大的法力，助他们练成了散仙，其他的三位，在修道界也是说得出名的高手。要说门派的整体实力来说，一元宗都比不上他。这无涯老祖，要说辈分，都是一元五老他们太祖师爷的人物，其厉害可想而知。",
            "summary": "厉风，周处，小猫，徐青等人在燕京城内的破阵营发生矛盾，厉风袒护小猫并威胁其他人。同时，朱棣的大军因燕京城内的修士朱雀的攻击而在野外露宿，计划夜间渡河进攻李景隆的大营。无涯老祖突然出现，令众人惊讶。"
        }
    ]
}