{
    "chapter_title": "第一百七十八章  威逼利诱(下) ",
    "chapter_summary": "厉风通过宴请富商和燕王府大军的压力，成功勒索到730万两白银。吕安对此表示佩服和震惊。厉风等锦衣卫成功夺取银两，用于支持朝廷军事行动。皇帝朱棣赞赏厉风的成果，并鼓励他在民间征收更多银子。厉风提出用给予百姓好处的方式筹集银子，得到皇帝的同意。厉风将徐青派去检查清心园，打算作为在应天府的总部。他信任徐青胜过自己的三个弟子。厉风在品尝极品银毫时，一朵巨大的白色牡丹花飘进屋内。厉风与花王展开对话，涉及燕京锦绣府刺杀事件。厉风威胁花王，要求其门人弟子投奔锦衣卫，否则将面临灭顶之灾。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "厉风心里暗自思忖着：“黄龙门现在总共有弟子三百五十八人，冥龙会杀手五百九十人，嘿，养这么多人，不要钱的么？妙，妙啊！”\n当下锦衣卫的大汉们端上了酒菜来，厉风做东请这些富商吃喝了一通，宾主尽欢。这些富商自从燕王府大军进城起就提在嗓子眼的心，这下子算是放了下来了。几个富商忍不住偷偷的擦拭了一下额头的汗水，他们想到那些往日的同业好友一个个被燕王府大军杀光了全家，抢走了所有家财的凄惨，更是有一种绝地逢生的美妙快感。\n吕安佩服至极的看着厉风，心里由衷的感慨着：“师尊毕竟就是师尊啊，轻轻松松的，这鸿门宴没有摆上呢，就弄到了这么多的银子。老天爷，七百三十万两白银啊……几乎是我们大明朝一年的国库收入啊，这，这些肥猪怎么得来的这么多的银子？他们自己家开银矿的么？”\n用过了酒菜，吕安带着大批的锦衣卫、破阵营士兵护送十七位富商回家，在他们家的大门口站上了十几个士兵作为守卫，代表着这些宅院已经有军方的头目罩着了，要发财的兄弟们请绕路罢。这些富商躲藏在城外乡村的家人也已经接到了好消息，一个个趾高气扬、神气活现的驾着马车回到了自己家的宅院内，他们已经觉得自己的身份不同了。",
            "summary": "厉风通过宴请富商和燕王府大军的压力，成功地从17位富商那里勒索到730万两白银。这些富商们在经历了恐惧和悲伤后，终于找到了活下去的希望。吕安对厉风的手段表示佩服，同时也为这次成功的勒索感到震惊。"
        },
        {
            "id": 1,
            "content": "更有一些家里面的子孙，为了争夺这个锦衣卫百户的位置发生了争吵，其情景比争夺家产还要厉害。商人一辈子都是被朝廷官员看不起的，可是锦衣卫就不同了呀，谁敢招惹锦衣卫啊？\n不过厉风他们才懒得管这些富商的家事，银票珠宝一到手，厉风转手扣下了两百万两银票作为锦衣卫的费用，剩下的银票全部亲自捧着，笑嘻嘻的送进了皇宫内。\n朱棣看到了厉风手上的银票，不由得狂喜，拼命的称赞了一番厉风。“你们看看，你们看看，厉风短短几天的时间，就能给我们弄到这么多的军费银两，你们呢？僜儿，你的军队在应天城内也大索了三日了，结果不过是交上来了五十几万银两，还不够这次出兵的费用的。”\n朱棣翻阅着面前的银票，笑道：“有时候，做事还是要歹毒一些，这样才能成大事。我们刚刚攻下应天，以后正是要用钱的时候，你们要是都能从民间征收银子上来，咱们的用度压力可就轻松多了啊。”\n厉风笑得彷佛黄鼠狼一样的，笑眯眯的说到：“陛下，这可容易啊，只要陛下答应臣一个条件，这银子还不是哗啦啦的水一样的流进来么？”\n朱棣好奇的看着厉风，问到：“何解？”",
            "summary": "厉风等人作为锦衣卫，成功从富商手中夺取了大量银两，用于支持朝廷军事行动。皇帝朱棣对厉风的成果表示赞赏，并鼓励他们在民间征收更多银子以减轻财政压力。厉风提出一个条件，要求皇帝同意，以便更容易地从民间筹集银子。"
        },
        {
            "id": 2,
            "content": "厉风对着自己身上的官服比划了一下，笑道：“陛下，如今应天府刚刚被打下来，百姓们免不了被兵器误伤的。可是误伤了百姓，他们的家财还是藏得好好的，根本不会露出来，哪里会有多少银两？还不如给那些百姓一点好处，让他们心甘情愿的把银子交出来才是。这五百三十万两银子，臣不过是用十七个百户的虚衔换来的。嘿嘿，兵荒马乱的，大户人家不都想有个护身符么？”\n朱棣会意，大笑起来：“罢了，非常时刻用非常手段，就如你所奏。唔，这也不能弄得太过分了，许你五十个虚衔百户长的名头罢。他们挂虚衔，但是麾下可没有人马的，空吃一分粮饷就是……唔，这也是没有办法的事情，天下还没平定，毁于兵火的城镇都要重新修缮，这银子是越多越好啊。”\n厉风心里很得意：“要么怎么说我们都是聪明人呢？聪明人就从来不这么虚伪了。银子这东西，还有人不喜欢么？王爷见了这银子，可不是也笑得嘴都合不拢了？嘿，五十个百户的虚衔，我可以用来收买多少人心啊。”\n大殿内，所有的燕王府的臣子都露出了笑容，这事情有什么丢人的？银子嘛，是人都想要的。对于厉风口口声声陛下的称呼，也没有人感觉有什么不对的，朱棣可不是就要登基了么？不过是最后欠缺一点场面功夫没有做好罢了。看看大殿内站着的那几个被朱允玟废黜的王爷，就知道朱棣在动什么脑筋了，无非就是利益交换而已。\n从皇宫又回到了临时征用的宅院，厉风立刻招来了徐青。“徐青，你去城外的清心园去看看，这是今天一个傻大头送给我们的院子，就在秦淮河的边上，据说院子后面还有小码头。你带你的几个师弟过去看看，如果很容易就改建的话，就把那里作为我们在应天府的总部。城内么，我们保留一个联络的地方就是了。”\n厉风想了很久，总觉得有些事情是不方便让外人知道的，所以在一个荒僻的地方建立总部，这才是最安全的。\n徐青允诺了一声，又这么匆匆的跑了出去。厉风轻轻的拍打了一下自己的大腿，笑着看向了周处：“手下有一个能干的人，实在是很幸运的事情。最起码的，我自己需要办理的事情就少多了。所以，周处啊，你要记住，不管手下有多少武林高手，最重要的是一个可以帮你做管家的人才，否则你的官越大，事务就越繁多，到了最后会忙得半死的。”\n周处看了看左右，看到只有吕安、蔺轼二人在旁边，不由得低声问到：“师傅，您就这么相信那徐青么？”\n厉风点点头，很认真的看着周处：“没错，我相信他，而且比相信你们还要相信他多一点。”\n周处尴尬的笑了笑，无奈的说到：“可是师尊，他毕竟是天机迷城的人，又是您逼迫着归顺您的……咱们三个怎么说，也是您弟子啊。”\n厉风摆摆手，温和的看着周处笑道：“徐青是天机迷城的人不假。但是呢，徐青最起码还是一个君子，你们三个都是小人。你们说，为师的是相信一个君子的好呢，还是相信三个小人啊？”\n周处等三人彻底没话说了，小人碰到小人，说话就是这么干脆，他们没有什么好抱怨的。",
            "summary": "厉风向皇帝朱棣提议用给予百姓好处的方式迫使他们交出财物，以换取百户长的虚衔。朱棣同意并授予厉风五十个虚衔。厉风认为这是一个聪明的做法，可以用这些银子来修缮战争中的破坏。他将徐青派去检查位于秦淮河边的清心园，打算将其作为在应天府的总部。同时，厉风表示信任徐青胜过自己的三个弟子。"
        },
        {
            "id": 3,
            "content": "厉风得意的欣赏着三位成就最高的门徒的精彩表情，伸出手抓住了茶杯，正要尝一口所谓的极品银毫是什么味道，一朵巨大的牡丹花已经从门外飘了进来。白色的牡丹，花瓣边缘有着一条条金色腰带般的条纹，在空中飘忽不定的盘旋着，带着一丝丝的破空声朝着厉风笼罩了过来。不过是一朵牡丹而已，却在空中幻化出了数十幻影，彷佛天地间都是那牡丹一样。\n牡丹花在距离厉风还有一丈远的时候突然炸裂开了，无数的白色花瓣带着金色的花边飘散了下来，带着凌厉的气劲飘散了下来。尤其那每一片花瓣都幻出了上百的虚影，整个大厅就笼罩在了一阵瑰丽的花雨之中。\n厉风右手食指缓缓的伸了出去，很缓慢的，极其缓慢的伸了出去。一点青光出现在了他的手指上，随后，是一圈青色的波纹从他的手指头上散发了出来。‘嗡’的一声，漫天幻影统统粉碎，奇异的力场让那些花粉聚集在了一起，成了一颗鸡蛋大小的白色球体，在厉风指尖上滴溜溜的旋转着。\n轻轻的叹息了一声，厉风站了起来，右手的那一颗纯粹由花瓣的粉末组成的圆球飞射了出去。光芒一闪，一条高大的黑影已经极其狼狈的被逼了下来。就看到他衣衫上到处都是白色的粉末，就知道厉风那一击很是整治得他灰头灰脸的。抖动了一下衣服，厉风长笑到：“花王前辈既然已经来了，为何还做此童子行径？开如此的玩笑？”\n那身穿一身华贵的黑色锦袍，面容俊朗，颌下有着五缕长须飘拂的中年人尴尬的笑了笑，身体上冒出了一股强劲的气劲，把白色的花粉震离了身体。他朝着厉风拱拱手，笑道：“这位就是如今燕王府锦衣卫的大统领厉风厉大人罢？果然是英雄豪杰，出手不凡。”",
            "summary": "厉风正在品尝极品银毫时，一朵巨大的白色牡丹花飘进屋内。牡丹花在空中幻化出数十幻影，然后炸裂开来，形成花雨。厉风用青光指力场驱散花雨，抓住由花瓣粉末组成的一颗球体。原来这是花王前辈的恶作剧。花王向厉风道歉并介绍自己。"
        },
        {
            "id": 4,
            "content": "周处低声的嘀咕了一句：“这就是那什么花王么？到底是什么来头？来得倒是挺快的，早上才把文书贴出去，他下午就找来了。”\n厉风伸出手，说到：“前辈请坐，周处，命人上茶。唔，传令破阵营，调集五百弩手来外面守着。”\n那花王皱起了眉头：“厉大人此举何意？”\n厉风淡淡的笑着，看着他的眸子，轻声说到：“如果事情谈的拢，那就什么用意都都没。如果谈不拢的话，花王前辈不是一个人来我这里的罢？也许那些弓箭挡不住前辈，但是射杀跟随前辈而来的人，倒是绰绰有余了。”厉风心里暗笑：“要不是我早早的命令下面的人装作没看见，你这么容易就摸进来么？”\n一名大汉送上了茶水，花王端起了茶杯，抿了一口茶。他的眉头挑了一下，低声赞叹到：“好茶，果然是好。”他放下茶盏，看了厉风一眼，说到：“你在大街上发那样的文书，要我来见你，到底是什么意思？厉大人是官，我是武林中一介草民，厉大人找我何事？”\n猛的坐回了自己的座位，厉风翘起了二郎腿，看着花王很认真的说到：“花王前辈在江湖上有鼎鼎盛名，厉风也是一个心急的人，大家都不说虚话套话了……花王前辈如果举派投入我的门下，保你荣华富贵……前辈以前种种行为，不就是为了这个么？”\n花王笑起来，他轻轻的抚摸着茶盏的盖子，摇头说道：“厉大人说笑了，小民何时做过何事啊？”",
            "summary": "周处对神秘的来客花王表示好奇，而厉风则警惕地调集弩手以防万一。厉风告诉花王，如果他愿意加入厉风的势力，将为他提供荣华富贵。然而，花王否认曾有过这种行为，并表示对厉风的意图感到困惑。"
        },
        {
            "id": 5,
            "content": "厉风一拍茶几，冷声到：“三年前，在燕京，锦绣府以八名美女，准备诱惑燕王世子以及燕王府的重臣。事有不殆，居然又派出了杀手刺杀世子殿下，结果被我等全部诛杀，花王前辈不会记性这么差罢？那八位姑娘，如今可还在燕京城的窑子里面接客呢。”\n“听说花王算无遗策，精明无比，一切都有利益为上，性喜斤斤计较，却想不到如此虚伪……今儿个，我们就做一回买卖，要么答应我的要求成我的属下，要么，嘿嘿！如果我厉风出手杀人，不知道前辈可以抵挡几招？”\n花王的脸色有点难看，他冷笑到：“本府尊虽然不是什么绝顶高手，但是也不是任人宰杀之辈。”\n厉风伸出了手去，一层朦胧的白气笼罩在了他的手掌上。‘轰’的一声，厉风面前地面上，足足五丈长、两丈宽的一块地面，所有的青砖全部飞了起来，悬浮在了离地三尺的空中。厉风横了花王一眼，看到他已经是满脸不自在了，这才点点头，手猛的握成了拳头，顿时那些青砖在空中化为了粉碎，一时间就只能听到‘啪啪’的碎裂声。\n花王呆了一下，低声的呻吟起来：“先天化境，你……说条件吧。”\n厉风满意的笑了笑：“你锦绣府所有的门人弟子投入锦衣卫，以后再也没有锦绣府这个名称了。我可以给你们重新开设一营，号称……唔，号称花营，哈哈哈，花营，这个名字不错。花王前辈可以领锦衣卫指挥使的官衔，日后的富贵，那是稳当的。你们只要负责给锦衣卫训练女探子就是了。”\n“如今天下立刻就要改朝换代了，我们的主子有点不放心那些文武大臣。总要锦衣卫盯着他们也是一件辛苦的事情，但是如果能够在他们身边安插几个锦绣府训练出来的，千娇百媚的俏娘们，嘿嘿……加上我麾下冥龙会训练的女刺客，嘿嘿，花王前辈以为，事有可为么？”\n花王皱起了眉头，满脸的不情愿：“投靠你？你有什么资格让我投靠呢？虽然你的官职很大，但是也没有到黄子澄他们那种程度吧？”\n厉风讥嘲的撇了撇嘴：“那么，就恕本官无礼了。三年前你们刺杀燕王世子一事，还没有销案呢。花王前辈在应天，恐怕锦绣府的大部分人马也在应天了吧？如今城池内外有数十万燕军精锐，屠了你锦绣府，还不容易么？”\n挥挥手，制止了花王的话，厉风冷笑到：“我的门下有天机迷城的弟子效力，他们和你们可是死敌，你们的那套通风报信的勾当，瞒得过他们么？只要我动动小手指，你们都得死。”\n花王呆了一阵子，脸上渐渐的浮现起了不甘的笑容：“这么说来，我别无选择了？”\n厉风傲然的看着他：“你的确没有选择，投靠我，荣华富贵；走出此门，死无葬身之地……我厉风，现在不和别人讨价还价的，因为没有人有资格和我讨价还价。”他的双手一击掌，顿时一股青烟升起，三寸高的白色火焰，笼罩住了他的手掌。逼人的热浪，让他身后的吕安、蔺轼都慌乱的退后了几步。\n看到如许可怕的实力展示，早就在江湖上混成了人精的花王立刻站了起来：“罢了，混了一辈子江湖，今日也到头了……荣华富贵？”\n厉风微笑着点头，伸出手去：“升官发财。”",
            "summary": "厉风与花王展开了一场激烈的对话，涉及到三年前燕京锦绣府刺杀燕王世子的事件。厉风威胁花王，要求其锦绣府门人弟子投奔锦衣卫，否则将遭受灭顶之灾。花王在厉风的强大实力面前被迫妥协，同意投靠并成立名为“花营”的新组织。"
        }
    ]
}