{
    "chapter_title": "第二百六十八章  金鸡故人(三) ",
    "chapter_summary": "吕风和周处等人前来寻找传说中的道教大师张三丰。然而，他们被告知张三丰并不在观内。白猿真人和黄衣老道（灵木）试图解释与张三丰的武学理念不同，但吕风和周处等人仍决定留下查看。白小伊、修心养性两位道士和水秀儿讨论道长的话是否可信，而八戒在一旁插科打诨。四位看似修道之人与观主灵木老道发生冲突，火龙老道出现并允许他们进入观内搜查。吕风等人进入金鸡观后，白小伊被红光震飞，指责火龙老道违反道教传统。火龙老道被激怒，让白小伊下山洗刷嘴巴。吕风进入院子后，下令手下开始搜查，火龙老道未能阻止。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "吕风轻飘飘的来了一句：“出家人不打诳语，否则死后定然下拔舌地狱。嘿，三清道尊可是在天上看着地，身为道门弟子，要是你睁眼说瞎话。可是要被三清道尊责罚的。”他笑吟吟的摸着自己光滑的下巴，眯着眼睛看着满脸难看的白猿真人。\n白猿真人眨巴了一下眼睛，舔舔嘴皮子，摸摸肩膀上的小猴，冷哼一声到：“你不相信么？那就去我们金鸡观看看吧。我可告诉你，张三丰张真人可真不在我们金鸡观，你去了也没有用。”说完，白猿真人转身就走，他一道‘缩地苻’打在了脚下。一步就是十几丈的距离。\n周处笑嘻嘻的把白猿真人被震落的飞剑递给了吕风，吕风赶上几步追上了白猿真人，把飞剑递还了过去。白猿真人看着自己地飞剑。发现剑上灵气几乎都被击溃了，由得心疼得叹息了几声，无奈的摇摇头，满脸苦兮兮的把飞剑塞进了腰带里面，迈开大步朝着眼前地一座山峰跑了过去。他冷哼到：“金鸡观就在山腰上，你们要来就来罢。”跳过了几条小小的溪流，绕过了两个小山角，从一座用树林摆下的五行迷踪阵穿过，又赶走了几头用来护山的白额大虎，白猿真人有点喘气的跑到了一座道观的大门前。他没好气的冲着厚重的大门就是一脚，大声吼叫到：“开门，开门，我老猴子回来了。个老子的，今天出门碰到鬼，一把好好的飞剑硬是被人给败坏了。”\n大门‘吱呀’一声敞开，一个黄衣老道在几个童子的陪同下慢吞吞的走了出来。他刚要开口说话，却突然看到了吕风他们，立刻转口到：“啊，师弟，你回来了？嗯，回来了就好，回来了就好，飞剑么，坏了就坏了，可以重新炼制的么……这几位施主是？”他很谨慎的打量了一下吕风，然后紧紧的盯住了浑身妖气冲天的水秀儿，额头紧紧的皱了起来。\n吕风也扫了一眼在大太阳下还是浑身冷气袭人的水秀儿，笑嘻嘻的行礼到：“这位道长请了，本官吕风，乃是当朝锦衣卫大统领，封爵国公，兼应天府五城都督府大都督一职……嘿嘿，这次来金鸡观，乃是……”\n白猿真人不等吕风说完，就在旁边挤眉弄眼的朝那黄衣道人说到：“老木头，你不要多问，这小子是来找张三丰的。他也不想想，张三丰是什么人物？怎么会到我们金鸡观来？我们的庙太小，容下这位大菩萨呀，是是？看看，看看，可不是招惹鬼怪上门了？”\n黄衣老道低声呵斥到：“老猴子，你闭嘴。嗯，嗯，吕大人，贫道灵木有礼了。吕大人要找张三丰张真人，可实在是找错了地方。我这里是金鸡观，修的是闭门禅，每日里自己念经打坐都来不及，和张真人以武入道的法门却是大相庭径的。”他沉思一阵，摇头叹息到：“实在是大相庭径，道不同。不相为谋，张真人怎么会来我们金鸡观呢？大人实在是找错了地方了。”\n吕风嘿然不语，周处却是上前了几步，连连鼓掌赞叹到：“好一个闭门禅。嘿，好一个每日里自己念经打坐都来及。既然贵观是如此的不理世事，却又如何知道张真人修地是以武入道呢？哎呀呀，灵木道长这话可就说得偏差了。”",
            "summary": "吕风和周处等人来到金鸡观寻找张三丰，却被告知张三丰并不在此处。白猿真人和黄衣老道（灵木）与他们交谈，试图解释金鸡观与张三丰的武学理念不同，因此张三丰不会出现在这里。然而，吕风和周处等人并不相信，决定留在金鸡观查看。"
        },
        {
            "id": 1,
            "content": "白小伊慢吞吞、摇摆摆的迈开了四方步，上前了几步到：“所谓，君子欺之以方，道长乃是出家之人，非君子也。非君子也，则为小人尔。道长身为小人，这话么。是能信的。”说完，白小伊很得意的扇了扇折扇。朝着水秀儿一阵挤眉弄眼地。\n修心养性看到白小伊在水秀儿面前‘露脸了’，由得心里一阵气急，连忙上前：“说得正是。道长乃是出家人，出家人么，跳出三界外，不在五行中，已经不是人了。这不是人说出来的。自然不是人话。不是人话，那是自然不能听的，也不能信的。道长说的话，嘿，嘿，嘿，怕是假的多，真的少啊。”\n水秀儿‘嘻嘻’的笑了起来，吕风的面色古怪。看着白小伊和修心、养性两个小道士，半天没反应过来。\n八戒在旁边装模作样的合十唱到：“南无阿弥陀佛，原来如此。难怪贫僧看到道长就觉得道长身上仙气缭绕，原来却已经不是人了。不是人，这说出来地话，自然是不能听信的……所谓……所谓……”抓了抓光秃秃地脑袋，八戒突然骂道：“他妈的，这是什么词来着？对了，他妈的，所谓非我族类，其心必异。哈哈哈！”",
            "summary": "白小伊、修心养性两位道士和水秀儿一起讨论道长的话是否可信。白小伊认为道长是小人，他的话不可信。修心养性则认为道长是出家人，他的话更不能相信。水秀儿笑着观察他们，而八戒则在旁边插科打诨，认为道长已经不是人，他的话不可信。"
        },
        {
            "id": 2,
            "content": "白猿真人吞了口吐沫，仓惶的退后了几步。灵木老道则是气得浑身发抖，鼻子都歪了。这是什么人啊，这四个家伙看起来也是修道之人，而且道行还很是不浅的，怎么说出来的都是人话呢？尤其那穿白衣拿折扇的浮华小子，一看他就不是好东西，吊书包，有他这么吊地么？怎么凭空就把自己陷害成小人了？\n那两个小道士，还有那满口粗话的小和尚，也不是好东西。自己怎么就连人都不是了？有他们这么说话的么？灵木老道气急，运足了真元沉声喝道：“无量寿佛，四位道友嘴下可要积德了……积口德，日后定当有报。”\n周处大笑起来，他轻轻的把腰间的绣春刀拔出了三寸又猛的退回了刀鞘，冷冰冰的说到：“道长不用德不德了，所谓德行德行，嘿，德行是个什么东西？闲话少说，道长打开大门让我们进去金鸡观搜一阵，如果没有张三丰，我们转身就走，再也不来烦你们。要是张三丰真的在道观里面，嘿，那可就……”\n吕风慢吞吞的从怀里掏出了一份圣旨，悠悠说到：“这里是圣生，当今圣上给张真人地圣旨。唔，对了。”吕风从怀里摸出了几道白色的灵苻，扬手抛上了天空。就听得天空中水波声起，一层层白色的水光罩了整个金鸡观。\n他看着灵木老道笑起来：“这是一位前辈送给本官地‘水灵苻’，可以招来先天葵水元灵。嘿嘿，这水灵和本官心灵相通，想必张真人要无声无息的从金鸡观离开也是不可能的，毕竟张真人擅长的是御剑刺击之术，这道法么……嘿嘿！”吕风阴笑了几声，上前几步，已经踏在了门口的台阶上，低声说到：“道长只要让本官进内一搜，若是没有张真人……”\n这水灵苻可是临行时水元子专门送给吕风的，他告诉吕风说，按照张三丰的道行，绝对不可能无声无息的从水灵苻幻化的‘天水大阵’中逃出来。至于水元子为什么知道张三丰的道行水平，水元子则是仰天打了几个哈哈，满脸的古怪。\n彷佛铜钟大吕般的声音传了过来：“若是在金鸡观找不到张真人，那又如何？”一个身穿大红道袍，胡须有两尺来长，老得彷佛一个骷髅架子一样，身高在丈许左右的老道缓步走了过来。他身后跟着几个黄衣、青衣的大老道、小老道，一个个面色和缓的看着吕风。\n吕风被这老道的声音震得耳朵里面嗡嗡直响，不由得收起了对金鸡观的小觑之心。他思忖到：“难怪张三丰要躲在这里，嘿，就算他自己不出手，怕是这老道也可以对付得了绝大多数来追查张三丰的人。厉害啊，厉害啊，他似乎也到了分神期了，就是不知道境界如何。不愧是全真教在南方的嫡系传人，这老道厉害啊。\n红袍老道缓步到了大门处，他一脚踏在门槛内，一脚踏在门槛外，眯着眼睛扫了吕风一眼，点头到：“这位大人，如果你在金鸡观找不到张三丰，那又如何？”\n吕风上了台阶，背着双手看着红袍老道，突然轻声问到：“道长如何称呼？”\n红袍老道笑起来，干瘪的脸上彷佛一朵菊花盛开一样。“贫道火龙，恬为金鸡观当代主持。这位大人是……”\n吕风悠然的问到：“道长为什么要说如果我们在这里找到张三丰，而说张三丰不在金鸡观？道长应该说：‘如果张三丰不在金鸡观！’这样才对嘛，是不是？”他才懒得回答火龙老道的问题，自己是什么人，方才吵嚷了一阵子，他火龙老道这般深厚的道行，如果还没有听到自己的名字，那才真的古怪了。\n老道笑起来，连连点头到：“亦是老道我糊涂了，张三丰真的在我们金鸡观，吕大人要是不信，尽可以进去搜，随便搜。”他眼里闪动着孩童一般调皮的光芒，依旧一脚在门槛内，一脚在门槛外，右手虚虚的抬起了一尺高，虚栏在了吕风的面前。\n吕风看着老道奇怪的姿势，凝神到：“随便搜？”\n老道笑着：“随便搜。”",
            "summary": "四位看似修道之人的人物与观主灵木老道发生冲突。其中一人名为白猿真人，另一人为周处，还有两位小道士和小和尚。他们试图寻找传说中的道教大师张三丰。然而，观主火龙老道出现并阻止了他们。经过一番争执，火龙老道同意让他们进入金鸡观搜索，但表示如果在观内找不到张三丰，他们将立刻离开。吕风等人决定进入金鸡观寻找张三丰。"
        },
        {
            "id": 3,
            "content": "白小伊听得老道如此说，立刻大咧咧的朝着金鸡观内冲了过去，他摩拳擦掌的一边跑一边叫嚷着：“随便搜。这好办，看这金鸡观也不是什么大地道场，随便一搜就出来了。”他一脚迈向了门槛，就要踏入大院。\n‘嗡’的一声。一道朦胧的红光闪了一下，白小伊‘啊呀’一声，被震飞了七八丈，狼狈的摔了回去。白猿、灵木以及其他几个老道笑嘻嘻地看着吕风，似乎等着看他的好戏。而火龙老道则是依旧保持着那古怪的模样，满脸的笑容。他身上有一股浑厚庄严的气流在涌动，根本不像是道家心法，反而有如佛门禅功一样。\n白小伊一下子从地上爬了起来，拍拍自己疼痛的屁股，他满脸气愤的怒斥起来：“古人云。道不同，不相为谋。你一个牛鼻子。为什么却学了佛门的心法？如此行为不端，不为人子。”他满脸正直的指责到：“所谓王八有王八的路，乌龟有乌龟地路，你个老道士，却去修习禅宗的心法，这是悖逆祖宗地勾当，你日后不得好死的你。”\n饶是火龙老道修为精深。一颗心已经到了古井不波的境界，还是被白小伊骂得满脸通红，差点就反口呵斥起来。他何曾被这样的调戏过？白小伊骂得也太歹毒了一些，伪君子的心肠，果然是最恶毒的。\n老道的手指头慢慢地抬了起来，朝着白小伊指了过去。白小伊紧张的连忙躲闪，却发现老道手指头上并没有射出致命的剑光或者是威力强大的法术，不由得尴尬的笑了几声。老道气恼的呵到：“黄口小儿，你。你，你……去，山下有清泉。你去好好的洗洗自己的嘴巴。你这样，也算是圣人门生么？”老道看出来了，白小伊修习的是儒家心法。",
            "summary": "白小伊听到老道的话后，自信满满地冲向金鸡观，但在进入大门时，却被一道红光震飞。白猿、灵木等老道看着这一幕，而火龙老道则表现出异常的气定神闲。白小伊爬起来指责火龙老道修炼佛门心法，违背道教传统。火龙老道被激怒，让白小伊去山下洗刷嘴巴，质疑其是否称得上圣人门生。"
        },
        {
            "id": 4,
            "content": "吕风咳嗽了一声，双手在了袖子里面，慢吞吞地说到：“道长，你的意思是说，只要我们能走进院子里面，就可以搜查了么？”\n火龙老道眯着眼睛，看了看吕风，笑嘻嘻的说到：“对啊，吕大人说得可是么？老道修习地还是道门法诀，不过皮相里带了些许的禅宗禅定功罢了。老道守门的这一招叫做‘咫尺天涯’，只要吕大人能够走进院子，你把金鸡观拆了都没有关系。”\n吕风耸耸肩膀，看了看周处。周处会意，他跑到了三丈外的围墙处，一掌狠狠的劈在了围墙上。在金鸡观老道们气恼的呵斥声中，周处带着二十位锦衣卫高手从那大大的墙壁缺口处飞射进了院子。水秀儿‘咯咯咯咯’的娇笑着，手中瑶界发出了一连串动人心魄的清脆响声，逼退了两个青衣老道，在白小伊他们的护送下，也轻松的行了进去。\n火龙老道的脸色灰白，耷拉着脑袋说不出话来。过了很久，他才慢慢的有气无力的把手给放了下来，苦笑到：“果然不愧是锦衣卫啊，我们修道之人的规矩，你们是一点都不遵守的了……果然惫赖，老道要你破了老道的‘咫尺天涯’，从大门进来，你们居然拆了老道的墙壁进去了。嘿，好，果然是好。”最后一句话，也不知道他什么意思。\n吕风施施然的走进了大门，微笑着躬身到：“道长过誉了，其实……吕风真的能算是纯粹的修道之人的。”也理会金鸡观的那些满脸气愤的老道，吕风直接喝令到：“给我搜……水副指挥，给我用**曲。”\n火龙老道眼珠子转悠了几下，立刻想到了一个可以阻止吕风他们的主意。他大声的喝道：“不许胡来。吕大人，你们是朝廷官面上的人，我们不与官斗，你们要搜就搜罢。可是这女子，分明是一妖物，你为甚带她来此？莫非欺负我金鸡观没霏降妖除魔，替天行道的能耐么？”他知道从哪里抽出了一柄火红色的长剑，指着水秀儿大声的呵斥起来。\n八戒和尚脖子一挺，满是油光的脸蛋立刻朝着火龙老道的身体逼近了三尺。“老道，你可不要眼花了，我们的秀儿分明是个漂亮姑娘，你非要说人家是妖怪……哼哼，这诬陷之罪么，你是坐定了，就等着去衙门挨板子罢。”\n修心养性两个小道士阴不阴，阳不阳的在旁边怪声怪气的说到：“唉呀呀，八戒师兄。你也不能这么怪火龙道长啊。人家一辈子也没有见过女人，估计去青楼地时候都是灭了灯进去的，他怎么分得出女人和女妖的区别呢？……秀儿姑娘，可不要理会他。这老道士看到你都傻眼了的，肯定是个老花萝卜你不要理会他。”\n白小伊摇头晃脑地看着火龙老道，大声吟唱到：“窈窕淑女，君子好求……呔，兀那老道，你是君子么？你是牛鼻子。”\n金鸡观的老道们一下子炸窝了，他们气急败坏的逼上前去，准备大打出手。锦衣卫的那群高手又哪里是省油的灯？看到这群老道在自己面前摆威风就早就爽快了，眼看得老道们还冲上来准备殴打自己的四位上司。他们自然是卷袖子，吐口水。拔刀子，瞪圆了眼珠子的冲上去。一时间金鸡观大殿前的广场上，一群老道和一群锦衣卫气势汹汹的互相瞪着，就好像一群发情的公牛。\n吕风叹息了一声，朝着火龙老道摇摇头到：“这就是修道之人么？我地属下吃喝嫖赌，杀人放火无所不为，打架斗殴那是他们的本分。不过贵观地道长们。怎么德行也是如此呢？”\n一番话说得火龙老道满脸通红，满肚子的羞惭。他大声的喝骂起来：“你们这群孽障想要干什么？忘记你们是什么人了么？退后，退后，你们身为修道之人，却和俗世中人一般见识，你们修的什么道，练的什么功？”磨着牙齿把自己的同门喝退后，火龙老道无奈的看着水秀儿到：“吕大人，你说这位姑娘是人。不是妖？”\n吕风默默地点头，他已经决定了，以后再和这些老道打交道的时候。绝对不会带水秀儿出面了。这些老道认死理的，难道一个人身上有妖气，就一定是妖怪么？这些老道到底在想什么呢？\n同时，他在肚子里面把还在万里之外血战的小猫骂了个狗血淋头。他是怎么教徒弟的？好好的一个大姑娘，硬是被他教得妖气冲天，也不知道引出了多少误会，如今可怎么收拾？水元子抢来的三个元婴炼制的丹药让水秀儿也吞服了一颗，如今水秀儿也结成了妖丹，一个有了妖丹的人，还能算是人么？或者，算是人妖？\n咬着牙齿骂了一句：“他妈地。”吕风阴沉着脸喝道：“够了，要吵。火龙观主，这金鸡观你让我搜，本官也要搜。你不让我搜，本官也要搜。外面有先天水灵大阵困住，张三丰走是走不了的。你们也不要节外生枝，拿我下属的身份来生事。不要说水秀儿不是妖怪……”吕风地脸色变得狰狞了起来，他狞笑着看着火龙老道，阴沉的说到：“就算她是妖怪，又怎么样？”",
            "summary": "吕风试图进入金鸡观进行搜查。火龙老道作为金鸡观的观主，表示只要吕风能走进院子，就可以搜查。然而，吕风和他的手下选择破坏围墙而不是从正门进入。火龙老道的脸色苍白，无法阻止他们。吕风进入院子后，命令手下开始搜查。火龙老道试图阻止，但未能成功。吕风认为这些老道的行为与世俗之人无异，不符合修道之人的规矩。"
        }
    ]
}