{
    "chapter_title": "第三百一十六章  稀奇古怪(上) ",
    "chapter_summary": "胡百户带领五百士兵通过阴谋诡计成功地击败了五千人，实现了全歼敌人的目标。爱德华伯爵对此表示不满，但吕风解释战争的目的就是消灭敌人。随后，吕风安排爱德华等人返回西方，并由白小伊等四人护送。在解决西方使节团的问题时，吕风和爱德华面临困境。使节团成员在应天府停留期间因病去世，年轻人决定回国。吕风趁机假装生病，向皇帝朱棣报告此事，使得皇帝顺利地解决了问题。在送别时，吕风告诉白小伊等人他们在波斯遇到了战乱，所有人都不幸丧生。实际上，他们是去西方建立自己的势力。吕风还给了他们一本名为紫极心经的天界密藏典籍，并派遣他们带领五百黄龙门的精锐弟子前往西方。吕风对他们的未来充满期待，希望他们能在西方发扬光大本门道统。白小伊四人表示会小心行事，并在吕风的叮嘱下谨慎对待光明教廷和黑暗教廷。五百黄龙门弟子在吕风的鼓励下满怀信心地踏上了前往西方的旅程。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“射！”四周高处的草坡上传来了冷静的喝令声，顿时起码三百支强弩同时发出了刺耳的‘嘎嘎’声，无数没有箭头的利箭呼啸而出，朝着那一队两百许士兵倾泻了下去。‘呜哇’，惨叫声冲天而起，这些士兵抱着脑袋蹲在了地上，护住了自己脆弱的面庞，任凭那劲道强横的箭矢把自己的身体打得青一块紫一块的。\n那些士兵还好，他们起码穿了软皮甲，摘去了箭头的箭矢并能对他们造成太大的伤害，也就是一阵剧痛就过去了。可是那几个带头的黄毛大汉可就倒霉了，他们身上就一件最薄的春衣，那箭矢打在了身上，就听得皮肉一阵‘彤彤’做响，从嗓子眼里发出了几声凄厉的‘噢呜’的声音，他们仰天就倒。\n吕风从高处的草岭上站起身来，轻轻的鼓掌叫好：“胡百户，做得漂亮啊，你带着五百士兵，居然用一天的功夫全歼了敌人五千人，厉害，厉害！唔，虽然对手太弱了一点，可是你的脑瓜子还是很好使地。周处。把胡百户补上一个名字，让他去都督府充当值殿的千户官吧。”听得吕风的命令，一个面白无须的中年汉子连忙从草丛里钻了出来，笑吟吟地地磕头谢过了。\n被那些箭矢打得晕头转向。半天爬不起来的爱德华伯爵大人用那种杀猪一样的嚎叫控诉了起来：“卑鄙，无耻，下流，**！他们用的都是什么手段？都是最见不得人的手段，这才打败了我率领的军队。师傅，我不服，我不服啊！他们居然在溪水里面下药，让超过三千战士腹泻失去了战斗力，这是绝对没有骑士精神的，我。我强烈抗议！”\n这爱德华也算是聪敏过人了，也就是几个月的功夫。这中原的官话已经学得不错了。虽然还是有点怪声怪气的，可是起码可以让吕风他们听懂他在说什么。看到眼珠子‘叽里咕噜’地乱转，躺在地上哀嚎的爱德华如此正义凛然地叫嚷开来，围观的上千军士顿时哄堂大笑，嘻嘻哈哈的在军官们的指挥下列队离开了。\n吕风缓步的从草岭上飘了下来，站在爱德华旁边看了半天，突然重重的一脚踏在了他的肚子上。“没用地废物。给老子爬起来吧。什么是阴谋诡计？你刚刚开化的脑子，怎么又退化成野人一般了？……和别人单打独斗的时候，你已经学会用脑子了，怎么带兵的时候，又变得这么蠢了呢？”他摇摇头，很是恨铁不成钢的，狠狠的一脚又踢在了爱德华的肚子上。\n爱德华被他踢得‘吱儿’乱叫，浑身哆嗦的和自己的几个家族骑士相互搀扶着爬了起来。吕风要考校他们带兵地本事，就很干脆的封住了他们的内力。给了他们五千精锐地城防军，要他们和自己选出来的一位百户长带领的五百士兵野战。结果就是，五百破阵营的士兵用了一个白天的时间。用尽了种种恶毒无比的手段，全歼了这五千士兵，自己只损失了不到两百人。\n腹泻的，被马蜂咬伤的，被野兽袭击的，被陷阱弄得丧失战斗力的，等等等等，反正这五千士兵是恨急了，也恨死了爱德华他们几人。在他们手下当兵打仗，简直就是受罪的事情啊。人家机诈百出，可是这几位大爷呢？他们老老实实的对着陷阱踏上去啊！自己倒霉不要紧，不要连累属下士兵是不是？\n摇摇头，吕风叹息着拍打了一下爱德华的肩膀，阴沉的说到：“狠住，我的黄毛徒弟，战争的最后目的，就是杀死敌人，让自己活下来。为了胜利，用任何手段都是可以的，都是理所当然的……明天，你们就返回西方。我会派白小伊他们四个护送你们回去，同时会挑选几个破阵营的将领带队送你们回去。一路上，你们要多请教他们一些兵法战阵的事情。”\n吕风背着双手，飘飘然的朝着密林外行了出去。他突然回头说到：“狠住，无商不奸，无将不险。你如果想要回到西方后，壮大自己的家族势力的话，就最好是学得越阴险狡诈越好……不过么……”吕风很阴险的笑了笑，嘴皮子轻轻的撇了一下：“就算你一时间学不会也没关系，白小伊他们几个会教你怎么办事的。”",
            "summary": "胡百户带领五百士兵利用阴谋诡计击败了五千人，成功全歼敌人。其中，爱德华伯爵对战争中的手段表示不满，但吕风告诉他战争的目的就是杀死敌人。吕风决定让爱德华等人返回西方，并派遣白小伊等四人护送。"
        },
        {
            "id": 1,
            "content": "爱德华他们互相看看，无奈的耸耸肩膀，跟着吕风走了出去。\n他们知道吕风说得是正确的，可是他们就是无法抛开自己心中那无谓的荣誉感，无法抛弃自己高贵的贵族骑士的身份，用那些不怎么光明正大的手段去获取胜利。嘟嘟嘴巴，爱德华做了个鬼脸，心笑道：“不过，有小白他们四个无赖跟着我们一起回去，这些败坏贵族身份的事情，就让他们去做吧！”\n第二日吕风就‘强撑’着‘病体’到了大殿，奏明朱棣说西方来的使节团，那一群老人突然发病全部死光了，那几个年轻人在应天府停留了这么久，已经深深的感悟到了中原的强大和昌盛，所以准备回国了。朱棣早就知道那些黑衣老人是如何死的，听得吕风如此的汇报，也就顺水推舟的点点头，轻飘飘的下了圣旨，要礼部的人好好的赏赐这些使节一通后，事情就算这么过去了。\n应天府的北门外。吕风恋恋不舍地看着白小伊他们四个，低声的哀嚎到：“冬伊，大人我是真的舍不得你们啊。想想看，你们已经丹破婴生了。我给你们这么多的补药，果然是有用地……唉，想想你们每个人都有几件极佳的法宝在身上，日后也是我得力的助手啊……要不是去西方开立宗门的事情实在是重要，为师的怎么舍得放你们离开呢？”\n白小伊面色极其难看，他也压低了声音，很是愤愤的说到：“我的师尊大人，您老人家是一心把我们四个当苦力使唤吧？看到四个元婴期的苦力要离开了，自然是舍不得了是不是？哼，我们是一心为了师傅您的大业着想啊。您就放心吧。到了西方，我们会把他们贵族中有名的美女都收到自己房间里地。给您老人家留下几个八十岁的，最尊贵地贵妇人就是了，这样才匹配得上您的身份啊。”\n八戒、修心、养性怪笑，似乎想到几个鸡皮鹤发的老太太裸身搂抱着吕风，那是多么美妙的景象。吕风浑身打了个寒战，似乎也想到了那般可怕的模样，由得眼里透出了两道凶光。恶狠很的看着四小喝道：“闭嘴，那些老不死的东西，你们自己消受吧……小伊，这次你们过去了，走到一半路程地时候，就派几个人回来报信，就说在波斯那边碰到了战乱，人全部死光了，明白了么？”\n白小伊吊儿郎当的歪着脑袋。很是舒服的抱怨到：“我们活的好好的，怎么就咒我们死呢？不过我们明白的，总不能您送了我们这么一批人出去。到了最后都不回来了，肯定有人说您有异心的……放心罢，我们跟着您也学了这么多坑人、害人的手段，去了西方，一定会大展雄图，成立一番丰功伟业的。”他得意地眨巴了一下眼睛。",
            "summary": "爱德华和吕风面临一个困境，他们需要解决西方使节团的问题。使节团的成员在应天府停留期间因病去世，年轻人决定回国。吕风假装生病，向皇帝朱棣报告此事，皇帝顺水推舟地解决了问题。在送别时，吕风告诉白小伊等人，他们在波斯遇到战乱，所有人都死了。实际上，他们是去西方建立自己的势力。"
        },
        {
            "id": 2,
            "content": "吕风笑起来，他看了看四周站着的五百黄龙门的精锐弟子，凝重地点头说到：“本门精华，你们带走了一半，一定要小心行事才是。记住我给你们的那些道书法诀，这紫极心经，据说乃是天界的密藏典籍，我好容易才从我师祖手中得来的宝贝。”重重的用手在那紫色的玉诀上面抚摸了几下，吕风递给了白小伊：“如果你们的道行足够了，不妨自己从中参悟一些东西。五百本门弟子，就靠你们四个教授了。”\n白小伊愣了半天，这才严肃了自己的面孔，小心的接过了紫极心经。他、八戒、修心、养性四个跪倒在了地上，很认真的说到：“放心吧，这次去西方，我们一定会小心的。”八戒更是有点依恋的说到：“诶，您虽然又坏又毒，心肠又黑到了极点，可是跟着您这么久，却是我们这辈子最快活的时候。我们一定会在西方把本门的道统发扬光大的，这一点，您放心就是。”\n吕风点点头，轻轻的拍了拍他们的肩膀，笑着说到：“他们那边有什么光明教廷，又有地下的黑暗教廷存在。唔，如果没有必要，不要和他们起冲突。那黑暗教廷或者什么黑暗理事会，如果有可能的话，不妨和他们勾勾搭搭的，但是一定要小心，要让别人趁机把你们给吃了。唔，去罢，要多说了。总之，你们自身能力已经足够了，如果想回来，就偷偷的回来住几天也好。”\n双目冷光扫了一下四周的黄龙门弟子，吕风的声音分成了无数缕传到了他们的耳朵中：“尔等，自从拜入我一元门下，本官自信对你们是仁至义尽，功名富贵，都没有少了你们的。昨夜，本官已经把前后根源，全部说给了你们听，你们也发下了毒誓，要与本官同进退。今日，派遣你们去西方，你们切切不要掉了本官的面子。”\n吕风嘴角挂起了很淡然的笑容：“我特意选了你们这批没有什么牵挂的门人小心的教授，就是为了今天这样的情况。你们既然在，原没有牵挂，那就好好的去西方发展吧。如果愿意，就在西方成家立业当倒也未尝不可。可是一定要记住，你们自身是修道之人，留下血脉之后，一定要努力精进，则仙道可期。日后，如果有用得到你们的时候。你们回来，我欣喜，你们回来，我也不怪你们！”\n“天涯广大。奇人异士无数，我不知道派遣你们去西方，是否是一个明智地主意。但是，既然已经做出了这样的决定，老子吕风从来不会后悔。今日一别，再见不知何日兄弟们，好走！”旁边的周处察言观色，看到吕风的模样，知道该说地都说了。顿时就把大大的海碗递了过来。吕风举起酒碗，两斤烈酒顷刻而下。\n五百黄龙门弟子同时举起了巨大的海碗。大口的吞下了碗中的烈酒，满脸酡红的他们举起了右臂，无声的吼叫起来。吕风看得出来，他们的眼中有贪婪，有野心，有疯狂的杀气，但是没有一个人犹豫。没有一个人有背叛的想法。他很放心地点点头，挥挥手，也不说话，一千都督府下属的城防军呵斥一声，大队人马当心奔腾了出去。\n爱德华等人恭恭敬敬地朝着吕风行了一个他们那边的贵族礼之后，看了看左右远处围观人等诸多，顿时闭上了嘴。吕风笑起来，摇摇头说到：“该告诫你们的，昨夜都说光了。你们自己小心吧。爱德华，努力点，说不定十几年之后。你就是你们那个王国的皇帝呢！……小心些，你们那边的火器锐利，上阵的时候，一定要记住我说过的，越是狡诈、阴险越好。”\n爱德华他们重重地点头，大声的呵斥了一声，翻身跳上马背，策马奔驰而去。白小伊他们四个潇洒的长啸一声，飞身上了马背，带着五百黄龙门的精锐弟子，长笑而去。修心、养性不断的回头看着吕风，大声的叫嚷起来：“吕大人，拜托您派人去我们阴苻宗说一声，就说我们修心、养性二人孝，没办法继承本门道统了，我们去西方逍遥啦！哈哈，叫那几个该死的牛鼻子不要找我们了，我们会回去做掌门的！”\n白小伊远远的在马背上翻了个跟头，得意洋洋地大声叫嚷起来：“呜呼，终于自由咯，彻底的自由咯。吕大人，拜托派人去我们浩然宗，就说我去远方吃喝快活去了……再派人去我老爹家，给他说啊，我要继承发扬他的最伟大地雄心壮志，会把青楼妓院，开遍整个西方大陆的。”\n八戒一个侧身，倒坐在了马鞍上，遥遥的朝着吕风合十行礼，随后大声的吼叫起来：“吕大人，拜托派人去我们金刚宗，就说是我八戒说的，就说：他娘的，佛祖为什么不降下天雷劈死你们这群贼和尚……哈哈哈哈，和尚我去也，去也。和尚我去西方超度百姓，弘扬我佛无边法门，日后和尚我也是称宗道祖，自成一代祖师，哈哈哈哈。”\n送行的几个礼部官员远远的看着这般模样，鼻子差点都撇到了长江里面去，这锦衣卫里面都是一群什么人啊？怎么说话都这么疯疯癫癫的，纯然没有一个出家人的体统在。方才送行的时候，这些官儿被锦衣卫的人赶到了二十丈开外，而那些围观的百姓，更是被赶到了百丈以外去了，哪里知道吕风他们在说些什么？这些礼部的官儿看到自己如此的受重视，深感吕风败坏朝廷威仪，但是又不敢对吕风说三道四的，只能在肚子里面不怎么严重的腹诽几句了。\n看着大队人马一路烟尘滚滚的远去，吕风觉得心里轻松了一大块。不管自己在中原发生什么事情，这一支一元宗的门人，在那个大陆上，应该会活得很好吧？这么一群卑鄙无耻、奸诈狡猾、无恶作、心狠手辣的锦衣卫，加上那四个道法算得上高深，又有一肚子坏水的领寻人，西方大陆啊，你们的好日子就要来了。\n吕风嘿嘿的阴笑了几声，拍拍自己的衣服下摆，大摇大摆的朝着应天府内行去。周处、蔺轼、吕安三人趾高气扬的穿着从二品武官的服色，跟在了身穿一品大将军武袍的吕风身后，很是狐假虎威的朝着门口的数十个送行的官儿抖落了一下自己的威风，这才行了进去。",
            "summary": "吕风将一本名为紫极心经的天界密藏典籍交给白小伊四人，让他们带领五百黄龙门的精锐弟子前往西方。吕风对他们寄予厚望，希望他们能在西方发扬光大本门道统。白小伊四人表示会小心行事。吕风叮嘱他们要谨慎对待光明教廷和黑暗教廷，并提醒他们自身能力已足够，如有需要可偷偷回来。五百黄龙门弟子在吕风的鼓励下，满怀信心地出发了。"
        }
    ]
}