{
    "chapter_title": "第三百八十五章  春雨之夜(中) ",
    "chapter_summary": "两位强大的武者独孤天和一位神秘人物在激烈的对决中，将破坏性能量引导至空间裂缝，避免了更大灾难的发生。然而，这场战斗也导致了独孤天的坐骑被摧毁，士兵们受到惊吓并逃离现场。独孤天在战场上感受到了一股强烈的妖异气息，来自街道尽头的拐角处。他小心翼翼地拔出剑，准备应对可能的攻击。随着气息逐渐增强，独孤天感到恐惧，但仍保持警惕。一名巨大且强大的巨汉挥舞着三丈长的巨刀冲向独孤天，展现出惊人的力量。独孤天奋力抵抗，但被巨汉一击击飞。在厉虎的出现下，独孤天陷入震惊和绝望。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "唯独不正常的，是那白色的拳风和那紫色的狂飚，两股巨大的力量狠狠的撞击在了一起，无数雨点瞬间碎裂了，这些雨点并不是炸裂成更小的水滴，而是从根本上碎裂了，被那巨大的力量分解成了最细小的最基本的微粒，奇异的光芒从两股力道相接的地方射了开来，空气中显露出了漆黑的空间裂纹，那巨大的力量就这么投了进去，消失得无影无踪。\n浑身剧颤的独孤天终于放下了一颗提得高高的心脏，方才那一股力量要是爆炸开来，估计小半个应天府的房屋都要被震成粉碎，幸好两人的力量实在是太惊天动地了一此声码然直接就撕开了这个人间的某个民界的屏障，让那空间裂缝吞没了这股毁灭性的能量。\n他突然间觉得身体的抖，整个人摔倒在了街面上，他猛的低头看时，才看到自己的坐骑已经无声无息的被反震的力量压成了肉酱，方才完全是因为自己外泻的真元投入了它地身体，这才勉强保持了马儿的形状，如今自己的真元一泻，这马儿立刻就迸裂了，一团血浆轰然散开，自己不摔倒才怪了。\n那些士兵这才鬼哭狼嚎一般的吼叫起来，他们吓了个半死，仓惶的逃离了独孤天的身边，他们方才简直就像是做噩梦一样，看着一股白色的风暴袭来，然后就是一股此色的风暴轰了过去，空中居然出现了漆黑的窟窿，有眼力好的人，还从那窟窿中看到了一些匪夷所思地东西，然后么，就是自己的主官独孤天的坐骑无声先息的化为了一团血浆，轰然碎裂开来，这不是见鬼了，又是什么呢？\n如果换了禁卫军或者被阵营的精锐士兵，他们是绝对不会如此的仓惶失措的，可是这些城防军么……吕风做了五城都督府地头目，兼管应天府的城防，却从来就没有把心思放在这支战斗力极弱的城防军身上，这些士兵就从来没有正儿八经的训练过，也没有见近血腥的，自然而然是心里素质极差，看到一点点奇怪的东西，立刻就失魂落魄一般，被打回了老百姓地原形。",
            "summary": "两位强大的武者独孤天和另一位神秘人物进行了一场激烈的战斗，他们的力量惊人，导致周围的环境受到影响。这场战斗的结果是两人将破坏性能量引向了一个空间裂缝，避免了更大的灾难。然而，这场战斗也让独孤天的坐骑被摧毁，周围的士兵受到惊吓并逃离现场。"
        },
        {
            "id": 1,
            "content": "士兵们可以逃跑，独孤天却是不能的，他丢开了手中地长枪，缓缓的拨出了身后那柄奇形大剑，很谨慎小心地站了起来，根本顾不上自己身上沾染的那些血浆了，他感觉到，不在街道的尽头，那个拐角的地方，有一头凶兽停在那里，正在用他那庞大的神识，锁死了自己的身体和神念，只要自己稍微的疏忽一下，紧接而来的，就是最可怕的打击。\n那是一个多可怕的人物啊，凶狠暴虐的气息有如嗜血的猛兽一样，可是那霸道的，浩浩荡荡有如长江水一样的气息中，又有无边的锋锐气势冲天而起，仿佛一柄最锋利的宝刀一样，似乎那里停留的，就是一头用太白精金铸造的猛虎，身上镶满了最锋利的刀刃一样，无边的杀气，无边的锐气，独孤天还从来没有感受到这么诡异，这么强大……唔，这么妖异的气息。\n是妖异的气息，没错，那气息中，隐隐然流露出了一丝和天地的天生的契合，这不是人类所应该有的气息，反而应该是那些天生的精灵才能具有的本能气质，不过独孤天修道的时日浅薄，一身的法力，道行都是平白得来的，他根本就不知道，这种气质，在修道界中被称呼为‘妖气’，他仅仅是本能的觉得那一丝气息极其的危险，极其的妖异，仅此而已。\n那强大的气息渐渐的散发了开来，渐渐的笼罩了方圆数百丈的范围，那古怪的，似乎自己所处的空间又和整个世界分离的感觉又出现了，独孤天觉得自己似乎身处一个厚重的铁罩之下，铁罩外，生机勃勃充满了春天的气息，可是这铁罩衣内，却是一片死寂，那压抑的，邪异的气息笼罩了一切，那气息感染了四周的一切，甚至那慢悠悠的飘落的雨点，都显露出了一丝的妖艳。",
            "summary": "独孤天在战场上面对危险时，感受到了一股强烈的妖异气息。这股气息来自街道尽头的拐角处，似乎是一位强大的妖异人物。独孤天小心翼翼地拔出剑，准备应对可能的攻击。这股气息让独孤天感到恐惧，但他还是努力保持警惕，因为他在修道界的知识有限，无法完全理解这股力量的来源。随着气息逐渐增强，独孤天感觉自己仿佛置身于一个封闭的铁罩中，周围的一切都被这股邪恶的气息所影响。"
        },
        {
            "id": 2,
            "content": "‘噢呜’的一声巨吼，一条庞大的人影挥动着一柄碗口粗，显然是特别打造的三停大刀从那街着的尽头冲了出来，那足足三丈长的巨在砍刀被他挥动得有如一团龙卷风一样，漆黑的风暴裹住了他的身体，无边无际的锐利气焰中，那人影呼啸着朝着独孤天冲了过来。\n似乎天崩地裂，有上古的神人挥动着数百里宽大的神兵，自那摇远的天际朝着自己劈了一刀下来，这就是独孤天这时候唯一的念头，唯一的感觉，他只觉得，这一刀是自己完全不能抵挡的，是自己不可能抵挡的，那裹在刀影中的恐怖存在，是自己完全不能比拟的神仙一样的人物，他只是本能的提起了一口真元，拼命的挥出了一剑，同时不顾真无贫气的危险，左手仓促的挥出了一道灵诀。\n‘嗤啦’一声恐怖的巨响，独孤天的身体神劈得离地三寸，朝着自己后倒飞了数百丈远，‘啪啪’的巨响声中，那无边的雨幕中出现了一条长长的通道，这是独孤天的身体极快的掠过，撞飞了沿途的雨点，而天空的雨滴却还来不及落下初充那个空洞，所造出来的奇异效果，一圈白色的水幕出现在独孤天的身后，无数地水滴朝着四周乱射，打得那些射在路边屋檐下的城防军惨叫连连，差点就被打断了几根骨头。\n一个高大，足足有丈五高下的巨大的身影矗立在独孤天方才所有的地方，他的左拳猛的朝着天空击去，一团血色的光芒脱手而出，恰恰的轰击在了一道数千丈长短，金光四射的巨大雷霆上，‘轰隆隆’的雷鸣声中，整个应天府都颤抖了几下，地动山摇中，那道雷霆居然被他一拳轰成了粉碎，无数道碎裂地雷火在天空茫然的飞射，纷纷炸死的考老大小的雷光发出了震耳欲聋的轰鸣声。\n‘砰’的一声巨响，独孤天狼狈的落在了街道地尽头，浑身的骨骼欲裂，一股凌厉锋锐到了极点的真元，正在他的体内横冲直撞，差点就把他的真元气脉给截断了，他那柄来自‘聚元瓴’的奇异宝剑也是脱手飞出，斜斜的插在了路边的水沟里。\n‘呼呼’的响声传来，一个足足有六尽长短地刀头从天空落下，‘噗’的一声插在了街道地中心处，方才独孤天拼命的挥出一剑还是有点效果的，一道紫色的剑光把那巨汉地长刀劈成了两段，刀头冲天而起，可是他发出的那道‘九阳真雷’的效果则是差了太多，被那巨汉给一拳轰成了碎片，除了惊醒无数的百姓外，根本就没有任何的效果。\n独孤天艰难的站直了身体，哆嗦的双腿，有点撑不住自己全重的样了，膝盖软绵绵的，差点又栽倒在了地上，他有点惊恐的看着那巨汉随手丢开了手中那两丈多长，碗口粗的纯钢刀柄，朝着自己慢吞吞的行了过来。",
            "summary": "一名巨大且强大的巨汉挥舞着三丈长的巨刀冲向独孤天，带来一阵狂风暴雨般的气势。独孤天感受到无法抵挡的力量，本能地挥出剑和灵诀，却被巨汉一击击飞。巨汉一拳击碎天空的雷霆，显示出惊人的力量。独孤天狼狈地落在街道尽头，几乎无法站立。巨汉丢弃手中的刀柄，缓缓走向独孤天。"
        },
        {
            "id": 3,
            "content": "空中又是一道春雷响过，电光闪动处，照这了那巨汉的面庞，独孤天惊讶的叫嚷了起来：“厉虎！”\n这身上穿着一套黄金甲基胄，眼里神光崩射，浑身洋溢着无比强大的生机，充满了力量感，有如天神一般的巨汉，正是率领十万大军自南疆赶回来的厉虎，他看着狼狈无比的独孤天，嘿嘿的笑了几声，慢吞吞的伸出了自己的左手，把一根小萝眩粗细的小侄头朝着他摇晃了几下，似乎害怕独孤天看不清自己伸出的手指，小猫特意把那手指伸到了独孤天的面前，狠狠的在他的脸上午了几下。\n“独孤天……哈哈，你以为你换了一张脸皮，虎爷我就认不出你了么？”小猫发出了低沉浑厚的声浪，吵哑浑厚的声音充满了一种魅惑的力量，强大的实力，强大的自信，就从这声间中毫不保留的溢了出来。“哼哼，听得风子说，你居然也修道了，居然也有了不弱的修为，嘿嘿，风子还要虎爷我小心你，说他就要出海了，怕虎爷我留在皇帝老儿的身边，对付不了你。”\n小猫突然发出了讥嘲的笑声，不屑的说到：“不过，风子却是高看了你，哈哈哈，你还是一个肉蛋，老子想怎么揍我，就怎么揍你，娘的，当你修道了就了不起了么？虎爷我还不是揍儿子一样的揍你？”\n足足有小酒坛大小的拳头呼啸着飞了过来，重重的砸在了独孤天的肚子上，独孤天发出‘喔’的一声痛苦的呻吟，弯下了腰去，可是立刻一拳自下而上的轰击在了他的脸蛋上，把他整个人打得飞起了十几丈高，重重的落在了地上，刚刚着地，小猫已经顺手操起了路边一大户人家看门的石狮子，挥了一个满圆，狞笑着砸在了独孤天的胸口上。\n‘啪啪’几声，饶是独孤天的身体经过了‘聚元瓴’的极度强化，可是碰到了小猫这同样变态的魔王级别的人物，他的肋骨同样是经不住这连续的可怕的打击，一排七根肋骨极其干脆爽利的断裂了。\n拍拍手，小猫不屑一口浓痰吐在了独孤天的脸上，低沉的说到：“虎爷我告诉你，风子说啊，他出门的这段时间，要虎爷我看死我，第一，不许你升官，第二，不许你靠近皇帝，第三，不许你搞出是非来，你可听好了，这是风子告诉虎爷我的话，虎爷我就拿来警告你，要是你想讨好皇帝，抱着皇帝的大腿往上爬，想爬到风子和虎爷我的头上来拉床，老子就揍死你。”\n挥动了一下拳头，小猫狞声狂笑到：“老子是当朝一品威武大将军，他娘的，堂堂征南大军地主帅之一，揍死你一个小小的三品都尉就和吃炒黄豆一样，皇帝最多要老子陪你家十几两银子就是！嘎嘎！”再次狠狠的一脚擦在了独孤天的小腹上，小猫仿佛踢垃圾一样把独孤天踢进了路边的水沟中，冷冰冰的说到：“你老老实实的给老子打仗，虎爷我就不动你，你要想搞出什么花头来，虎爷我就掐巴死你。”\n歪着脑袋看了独孤天半天，小猫这才晃着庞大的身躯，渐渐的隐没在了冰冷的风中，“独孤天，嘿嘿，老子还在两百里外率领大军赶向应天府呢，老子大军中有十万人作证，夜夜老子还在帐篷里和兄弟们喝酒，哈哈，就算你去皇帝那里告状，也是没有用地，哈哈哈！老子揍了你就是白揍！要是不服气，我尽管朝着我虎爷我来啊！看虎爷我不揍死你！”\n独孤天浑身剧痛，身体抽搐成了一条烧烤好的龙虾一般，蜷缩着身子，他艰难的用真元一条条的疏通体内被震碎的经脉，极其痛苦的用真元接上了那碎裂的肋骨，足足用了小半个时辰，他才把那被小猫打得破破烂烂地身体勉强的修补上，他有点痴呆的看着小猫消失的方向，有点痛苦的呻吟起来：“天啊，你给了我希望，却又为什么突然的绝望？厉虎，他，他起码也是虚境以上地修道高手，怎么可能？\n“小猫成了虚境以上的高手？怎么可能？我说三位老牛鼻子，你们没说晃点我罢？“吕风一脸地痴呆，一品茶水差点就喷了出来。\n萧龙子微笑着坐在吕风的对面，手里地茶杯盖子慢条斯理的刮着茶沫，曼声说到：“你这个小牛鼻子，有这样骂自己的师傅和师伯的么？你也不想想，你这个胡作非为，伤天害理地人，如今都顺利的进入了虚境，何况是小猫呢？”\n邪月子满意的拍打着自己的肚子，随手又抓起了桌上的一块清新的小点心送进了嘴时胡点含糊的说到：“可不是么？小猫可是两百多年的积年的虎精，比起我这正式修道不到十年的小道士来说，他在师尊他们面前听经学道，道行可是比你高多了，加上赤城子师弟他……嘿嘿……”惨笑了两声，邪月子继续说到：“赤城子师弟子最是宠他，弄到了什么灵药，是自己不各异，都要喂给小猫的。”\n灵光子呆头呆脑的点点头，呵呵笑着说到：“可不是么，百年前赤城师弟从苍山上偷了一侏起码三万年火候的龙涎竹，就是喂给了小猫的……不过小猫那时候体内真火不够，没有办法锻炼出那么多龙涎竹的药力，那足以改天换地的灵力，可就是一直藏在小猫的经脉之中的。”\n旁边坐着那里慢吞吞的肯狗腿的水元子耳朵一下子竖了起来，双眼直发光的叫嚷起来：“老天爷，你开开眼吧……三万年火候的龙涎竹？那可以让人立地飞升的宝贝啊，你居然，居然拿来喂老虎！！你们一元宗的老道们都是败家子呀，你们，你们，你们……”水元子结结巴巴的指点着三个老头及吕风，满脸不可思议的说到：“三万年火候的龙涎竹，天！”\n吕风看都懒得看水元子一眼，随手抓起了桌上的一块干烧火方，塞进了他的嘴里，萧龙子笑了笑，仔细的看了看四周布下的静音结界，这才继续说到：“这次小猫领军回应天，过成都的时候去看我们，正好我们师兄弟三人，以本门密法把三人的神识融合唯一，突然的悟通了祖师爷留下来的，最深奥的那一篇道书。功候大进，就顺便传给了小猫，谁知道小猫的领悟力却是惊人，短短七天的功夫就打通了天人之境，体内龙虎汇合，三味真火自下而起，形体重新锻炼了一番不算，体内积蓄的灵药力量也被激发了，法力大进那也是应该的。”\n吕风呆了一下，连忙问到：“就是方才你们仁爱给我的《问天篇》么？这法诀说的是玄而又玄的东西，莫非就真的……”突然间，他若有所悟的皱起了眉头，身上七彩神光连续的闪动了起来。",
            "summary": "独孤天和厉虎相遇。厉虎，这个身穿黄金甲胄的巨汉，曾是率领十万大军的将领。他认出换了一张脸的独孤天，并嘲笑他的修行。厉虎用强大的实力和自信击败了独孤天，甚至打断了他的肋骨。然而，厉虎的突然出现让独孤天感到震惊和绝望。"
        }
    ]
}