{
    "chapter_title": "第四百八十二章  雨夜血屠(上) ",
    "chapter_summary": "锦衣卫哨兵对周围发生的事情视而不见，而罗兰作为一个观察者，记录下了他所看到的诡异事件。他发现锦衣卫官员在暗地里袭击无辜百姓，于是决定与这个国家建立联盟而非对抗。在这个国家里，拥有奇特力量的人比比皆是，罗兰甚至被吕风抓住，被迫参与一次暗杀行动。在这场行动中，罗兰见识到了这个国家强大实力的另一面。吕风带领一群剑客，驾驭着三百多道压抑光芒的剑光，前往应天府。同时，朱棣在皇宫内阅读关于僧道衍及其心佛宗的密报，这些密报指控心佛宗勾结朝廷大臣，图谋不轨。朱棣决定与僧道衍好好谈谈这些问题。一群神秘杀手试图刺杀当朝少保，吕风带领罗兰等三百多名高手，在大雨中成功包围了少保府并展开了一场激烈的战斗。在这场战斗中，吕风展示了强大的实力和独特的战斗技巧，令罗兰深感震撼。他们成功击退了刺客，保卫了少保府的安全。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "锦衣卫的哨兵们，纯然就当没听到这些古怪的声音。他们一个个紧握刀枪，满脸坚毅，步伐坚定的四处游走，显示出他们是多么多么的尽责斤业。可是。无数条黑影在他们身边进进出出的，他们居然也是一副什么都没看见的样子。甚至就有及格人在锦衣卫的大门口，被人敲了闷棍，直接推进了黑暗的角落了，大门口的那几条汉也是什么都没看到。\n罗兰趴在墙头上，呆呆的看着深夜里四处逛悠的条条黑影。他的眼睛很尖锐，受了黑夜神明祝福的双眼，可以在漆黑的夜里看出两三里外的东西。他看到几个身穿高级锦衣卫官袍的大汉，手持大棒，一心一意的在黑暗的角落里敲闷棍。他们专门挑那些肥头大耳的，坐着车搂着美女回家的人敲，然后把他们身上连亵衣都扒了下来，这到底是官差还是强盗？\n掏出一支鹅毛笔，罗兰在一个羊皮笔记本上记载到：“这是一个神奇的国度，也是一个危险的、可怕的国度。在这个国家里，有些人，可以用一句话决定上千人甚至上万人的生死。昨天，我就跟着那位风将军去了一个地方，说的当地一个叫做‘绿林’的组织的山寨。两千多名强盗全部被杀死，他们积攒下来的财产，被洗劫一空！……谁能告诉我，到底谁更象强盗呢？”\n叹息了一声，看着几天黑影高高的飘过了围墙。落向了锦衣卫的后院，罗兰继续书写到：“这是一个不能为敌地国家。我们黑暗势力，不应该进入这个国家，但是一定要和他们结盟。这个国家中，有很多人精擅杀人的技术，他们可以用各种匪夷所思的手段，杀死他们的目标……昨天，我应邀去了欣赏风将军下属的杀人演练刺杀。他们居然从土里穿行十几里的距离。然后破开了地面一刀刺死了目标……恐怖的人。”\n挠挠脑袋，看看那大队大队身穿铁甲四处游走的北平城防军，罗兰又叹息一声，继续写到：“最要命地是，他们的人口太多了，实在是太多，多的恐怖，有如天上的星星一般。他们有几千万的人口。如果他们之中能够有百分之一的人，拥有那种奇怪的力量，就足以征服整个世界！但是，幸好这些奇怪的人拥有奇怪的准则，有如血族地密党一样，他们逼世不出，不胡乱使用自己的力量，否则的话……我们趁早投降吧。”\n摇摇头把笔记本放今怀里，罗兰把那鹅毛笔随意的在脖子上挠了挠痒痒，趴在墙上百无聊赖的哼了几声。“唔，还要补充一条，这里的美女极多，并且他们的妓院的姑娘，比我们的公爵夫人还更加有修养，更加有文化，更加的……温柔知礼……嗯，这一条就不要加进我地日记了，否则。那些该死的家伙，一定会抢着来这里的，那我罗兰，还有什么便宜么?\n眯着眼睛傻笑一阵，突然罗兰屁股上被人重重的踏了一脚。罗兰一惊，连忙抬头看时，却看到吕风浑身黑色的劲装，手里把玩着一柄小小的飞刀，正目露寒光看着自己。“唔，罗兰先生。你想不想见识一下，我们这里叫做道人的人真正的实力呢？今天夜里，我要带人出去杀人，杀地都是那些有修为的道人。你想见识一下我们的力量么？”\n罗兰连忙点头，说到？“那是自然……不胜荣幸！”然后，他就发出了一声惊恐的绝望的惨叫。因为他被吕风一手抓在了腰带上，夹在了腋下。然后，他就看见地面急骤的远去，吕风根本不等他反应过来，已经乘风飞起了上万丈，这一切不过是一眨眼是功夫。罗兰何曾有过这等急速的爬升的经历，当场吓得魂飞魄散，差点就没昏倒过去。\n让罗兰更加恐怖的就是，不仅仅的吕风御风飞了起来，更有超过三千人从北平城各处据点中离地飞起。这些人的速度极快，快得不可思议，比西方的那些法师飞行地速度起码快了二十倍！这些同样身穿黑色劲装的大汉，脚踏淡淡的云彩，身上笼罩着蒙胧的光华，到了空中后，就按照四十几条壮汉地命令，排场了整整齐齐的四九方阵，仿佛大军出征一样，跟在了吕风身后。\n而那个罗兰一直看不顺眼的，成日里抱着一条烤熟的狗啃的，满脑袋银色长发的贼兮兮的‘年轻人’，则是不断的朝着罗兰挤眉弄眼的，嘻嘻哈哈的飞翔在队伍的最前方，而且就是以他飞行的方式最怪，人家是老老实实的朝前飞行，而这个‘年轻人’则是抱着一条浑身流油的大狗，在空中左边一晃，右边一飘的，好多次似乎就要摔下去的样子，可是却又稳稳的漂在了空中，让人不由得提心吊胆起来。",
            "summary": "锦衣卫哨兵们对周围发生的事视而不见。罗兰，一个拥有敏锐洞察力的观察者，记录下了他所看到的诡异事件。他目睹了锦衣卫官员们在黑暗中袭击无辜百姓，将他们剥光并杀害。罗兰认为这个国度既神奇又危险，他决定与这个国家建立联盟，而不是与之对抗。然而，他也意识到这个国家的人口众多，拥有奇特力量的人比比皆是。罗兰被吕风抓住，被迫参与一次暗杀行动。在这次行动中，罗兰见识到了这个国家强大实力的另一面。"
        },
        {
            "id": 1,
            "content": "狂风起处，三千多道刻意压制了光芒的剑光连成一道不过百丈长，暗淡无比的长虹，朝着应天府的方向飞了过去。罗兰只感觉罡风拍面，那呼啸而来的狂风仿佛钢板一样狠狠的砸在了自己的身上，让他浑身肌肉剧痛，差点就没被吹散了架。罗兰浑身哆嗦着，不解的，惊恐的看着吕风他们，搞不清楚这些人莫非不是血肉之躯？为什么能在这样恐怖的飓风中安然无事？\n就在吕风他们朝着应天府急速进发的时候，朱棣正在皇宫内翻阅近日来的密报。\n锦衣卫密报第一号：“僧道衍私设立，心佛宗，勾结朝廷大臣，图谋不轨。”\n东厂密报第一号：“似乎少保僧道衍建立心佛宗，传授佛法，渡化世人……心佛宗信徒中，有不少朝廷大员。”\n锦衣卫密报第二号：“僧道衍心佛宗结党营私，门徒多卫朝廷大员之子弟，互相勾结，祸害百姓。仅苏州府一地，就有良田三十万亩！”东厂密报第二号：“心佛宗对门徒控制不严，虽日夜讲授佛法，却洗不去门人弟子内心的俗念。尤其门徒多为朝廷大员亲属，相互勾结之下，无法无天之事诸多。百姓良田大量被侵占，东南一带凡有利润之行当，十成有五。”……种种罪名，不一而足。朱棣看着这些密报冷笑：“锦衣卫密报。却也太过。僧道衍这人，朕也清楚，要说他私设宗派，广收门徒，甚至结党营私，却也是有的。可是要说图谋不轨，他僧道衍衣出家人，莫非还想当皇帝不成？唔。开玩笑！吕卿家看来对僧道衍狠没有好感啊，可是他锦衣卫负责监督天下百官，若是言之过甚，却也不应该。”\n顿了顿，朱棣摇头叹息到：“那东厂，却是底气不足，这心佛宗若是真的结党营私也就罢了，报告给朕知晓，乃是他们的本分。可是措辞之间，软软弱弱，委曲求全。分明是不想得罪僧道衍。如此行事，何堪重用？”看了看只剩下一条堵臂的吕老太监，朱棣放缓了声音，沉声说到：“吕总管，明儿个就去两份文书，一份叫吕卿家且不要和僧道衍正面为难，都是朝廷重臣，真要中途起来。朕的脸面上不好看得。”\n吕老太监点头，躬身应诺了。朱棣沉默了一下，又说到：“第二份么，就去交代东厂地李总管，这监督大臣又不想得罪那些大臣，那里能成事呢？朕把如斯重任交代给了他，他就要放开胆气去做才是。”摇摇头，朱棣随手把那些密报放在掌心中，双掌一合，已经把那些密报全部震成了粉碎。“哼。这些事情，看来朕还是找僧道衍好好的说说了。”\n吕老太监看着那碎屑纷纷扬扬的飘了下来，满脸谦卑的笑容。\n夜黑风高，月光全无。细细的雨点，从天上慢吞吞的飘了下来，把整个应天府弄得一塌朦胧，到处都是",
            "summary": "吕风带领一群剑客，驾驭着三百多道压抑光芒的剑光，朝应天府飞去。与此同时，朱棣在皇宫内阅读关于僧道衍及其心佛宗的密报。这些密报指控心佛宗勾结朝廷大臣，图谋不轨，侵占百姓良田等罪行。朱棣决定与僧道衍好好谈谈这些问题。"
        },
        {
            "id": 2,
            "content": "厚厚的泥浆。野狗野猫也讨厌起这该死的天气来，龟缩在了一个个黑漆漆地角落，做这一些爱做的事情。或许是某些猫啊狗啊，做出了自己的伴侣不喜欢的动作，时不时的可以听见某个角落里发出的‘吱儿’一声惨叫，应该是那些粗鲁的雄性，被抓破了脸蛋……\n肥厚地青苔，则是趁这夜雨飘荡的时机，慢慢的爬满了墙角、石阶，努力的繁衍着自己的种族。或许有些苔藓还在讥讽那些被伴侣抓伤面部的猫猫狗狗：“就你们那种繁衍的模式，落后！”他们温和而坚定的，趁着这湿漉漉的天气，把自己肥厚、润滑的身躯，铺满了应天府地大街小巷。一抹抹看不清的绿色，在黑夜中蔓延着。\n蔓延得更快，更加浓郁的，是那一股股刺鼻的血腥。上百条扭曲的黑影，滑腻有如泥鳅，轻巧有如灵蛇，贴着地面滑向了当朝少保府。几个正坐在门房中打盹的小和尚突然睁开了眼睛，眼里黑色闪动，手上的佛珠已经作势发出。可是立刻就有白亮的劲风从空气中划出，劈开了他们地动脉，把热腾腾的鲜血仿佛廉价的河水一样喷发了地上。\n‘扑哧、扑哧’的响声中，上百条值夜的黑衣和尚在那些诡异的杀手剑下毙命。风声中，这些杀手已经悄无声息的控制了少保府的前后门户，控制了一个个重要的制高点。这些劲装大汉从背后的锦囊中抽出了沉重地劲弩，看那劲弩上一道道的符菉，看看那箭头上升腾的金光，就知道这些人所使用的弩箭，都是经过道法加持地法器，非凡铁可比。\n天空中雨水慢慢的旋转起来，旋转起来，在少保府的上空慢慢的旋转着，形成了一个巨大的碗一般的透明的结界。一切可能发出的声音都被阻拦在在了着罩子中，只看到越来越大地雨点冲进了这个结界，重重的打在了地面上、屋瓦上，发出‘噼里啪啦’的巨响，掩盖过低声的呻吟声、刀锋入肉的‘噗嗤’声以及鲜血飞溅的‘嗤嗤’声。\n吕风带着罗兰。浑身黑色劲装，脸上也是黑纱蒙面，一指头点碎了少保府的大门，缓步走进了满地血水的少保府。那空中地结界却是无赖，不仅仅拦住了院子内的声音，就连院子内的积水都无法顺着阴沟排出去了。吕风他们就踏着起脚踝深的血水，慢慢的走了进来。\n站在少保府正厅的广场上，吕风低声说到：“学会了么？如果只杀人。不放火的话，那么最好选择大雨的天气。雨天是很好地，大雨磅礴的声响，可以掩盖住很多不应该传出去的声音。当然，如果像我们这样有法力的人，可以用法术掩盖住那些声音。可是，这是最基本的杀人的技巧之一，所以一定要记得。并且不管在什么情况下，哪怕自己的实力远远超过对方，也要选择大雨天来杀人！”\n罗兰听得似懂非懂的，天空突然一道闪电劈过，就看见吕风的脸被照亮了些许，那黑纱下的脸看不出是什么表情，可是那对鬼火一般充满了杀气地眼珠，却吓得罗兰差点就跳了起来。“恐怖的中国人，恐怖的中原人，天。他们难道已经把杀人上升到艺术的境界了么？哦，该死的上帝啊，我们一定不能和他们为敌！他们不过是袭击一个贵族的院落，就可以出动三千多人，上帝啊，这在我们欧洲，已经是一些小国大半的兵力了！……恐怖的中原人，唉！”\n电光激闪。雷霆滚滚，巨大地声响一浪一浪的朝着天边滚了过去。三千多名黄龙门的高手，团团围住了整个少保府，却一个个鸦雀无声，黑面巾下的脸蛋纹丝不动，就看到眼里闪过了一道道嗜血的寒光。“来当朝少保府中，杀当朝少保，刺激，过瘾！”一条条壮汉深呼吸着，肌肉发达的胸膛。不断的起伏，显示出他们体内的热血，已经暴虐的沸腾起来。\n吕风回头看了看，身后有两百名法力最强的门人。一个个似剑光护体，离地三尺悬浮着。吕风缓缓点头，右手轻轻地挥动了一下。顿时吕一打步的走了出来，就在众目睽睽下显出了原形！长达百丈的矫健身躯，带着一道道刺目的电光，卷起了天上地下无边地水浪，朝着那少保府正厅重重的一尾巴抽了过去。\n罗兰张大了嘴巴，眼珠子差点就从眼眶里面跳了出来！他仰面翻了个白眼，低沉的嚎叫了一声：“上帝，这个人是怪物！”堂堂一个黑暗理事会的高级成员，居然就被吕一突然的化形吓得晕倒了过去！可是他刚刚倒地，却又被吕风一脚踩在了小腹上，一股尖锐，急速盘旋的劲气冲进了他的身体，疼得罗兰又惨嚎一声苏醒了过来，抱着小腹，仿佛蛤蟆一样在地上跳了个不停。\n凄厉的惨叫声中，一条巨大的龙尾波光粼粼的砸在了正厅上，顿时整个正厅化为粉碎，裹在一层细细的冰晶中，漫天飞洒了出去。数声惨叫发出，那正厅中潜伏的几名光头和尚也被这一尾巴砸了个正着，浑身化为血浆，冻成了冰块，‘哗啦啦’的落在了地上。吕一在空中一个优美的三百六十度大回旋，重新恢复了人形，大声嚎叫到：”少保大人，你他娘的给老子滚出来！”\n罗兰低声嘀咕了一句：“粗俗而有蛮横的人啊，在你们中原，老子是一个很特殊含义的词，是不能乱用的。”他目光闪闪的看着吕风，本因为自己抓住了吕一言语中的漏洞，很是沾沾自喜，奈何吕风看都懒得看他一眼，就仿佛没听到他的嘀咕一样。这吕一的年龄起码十万岁以上。估计着在场的人，除了水元子外，他吕一尖谁都能自称‘老子’的。",
            "summary": "一群神秘杀手潜入当朝少保府，企图刺杀少保。吕风带领罗兰等三百多名高手，在大雨中成功包围了少保府并展开了一场激烈的战斗。吕风教导罗兰如何在雨中进行隐秘的刺杀行动，强调大雨天是最佳时机。在战斗中，吕风展现出强大的实力和独特的战斗技巧，令罗兰深感震撼。吕风等人成功击退了刺客，保卫了少保府的安全。"
        }
    ]
}