{
    "chapter_title": "第五十三章  除夕盛宴（下） ",
    "chapter_summary": "厉风和小李子对神秘人物\"老神仙\"的信任产生了动摇。他们在与朋友独孤胜共享烤鸭时，突然遭到了王爷朱棣的拜访。宴会上，文武百官向朱棣行礼并祝皇帝万寿无疆。厉风在喝酒时显得手忙脚乱，而朱棣并未理会。道衍和吕老太监则面带微笑地看着这一幕。除夕之夜，燕王朱棣在大殿上举行宴会，与文武百官共饮。朱棣祝酒时提及国家、百姓和和平。随后，朱棣的两个儿子朱任和朱仪酒后闯入大殿，朱僜和梅殷也紧随其后。朱棣并未生气，反而鼓励大家尽情欢乐。厉风在宴会上疯狂地吃着美食，不顾他人的感受。这让小李子和独孤胜无动于衷，但朱僜的手下三员将领却不高兴。他们忍无可忍，从厉风手中抢走食物。然而，厉风依然未能吃饱。这时，雷啸天突然出现，抢走了厉风手中的蹄膀大吃特吃。厉风与雷啸天发生争执，导致一场剑法比试被提出。朱僜拿出一颗价值二十万两的珍宝进行赌注，其他将领也纷纷加入赌局。厉风凭借出色的武功击败雷啸天，赢得所有赌注。这场比试将对厉风和雷啸天的命运产生重大影响。",
    "characters_in_summary": [
        "厉风",
        "小李子",
        "老神仙",
        "老神仙",
        "独孤胜",
        "朱棣",
        "王爷",
        "道衍",
        "吕老太监",
        "朱任",
        "朱仪",
        "朱僜",
        "梅殷",
        "雷啸天"
    ],
    "pre_entity_info": "厉风 | 朱僖的好友，燕王府的下属，护卫统领，与独孤胜关系较好。与道衍相识并交谈。\n小李子 | 朱僖的贴身太监，负责照顾朱僖的生活起居。他对白云老道算卦的结果感兴趣，希望能在未来有所成就。\n独孤胜 | 护卫，与厉风关系较好，提议外出娱乐。\n朱棣 | 燕王的另一个儿子，与朱僜、朱权争夺权力。与厉风、朱僖等人关系复杂，试图夺取燕王府的权力。\n道衍 | 白云观道士，在厉风的劝说下，决定离开白云观，前往燕京城辅佐朱僖，希望能借此机会实现自己的修道目标。在大殿内与武将们交谈。\n吕老太监 | 朱棣的助手，负责调度兵马和暗中支持厉风。\n朱任 | 燕王府的三少爷，朱僖的弟弟，与朱僖关系较好。\n朱仪 | 燕王府的四少爷，朱僖的弟弟，与朱僖关系较好。\n朱僜 | 燕王的儿子，与朱棣、朱权争夺权力。试图在除夕晚宴上杀死厉风，并碎尸。对燕王府的权力有野心。\n雷啸天 | 朱僜的手下，被朱僜命令在除夕晚宴上杀死厉风，并碎尸。\n燕王府 | 朱僖等人的住所，燕王的府邸，位于京城。\n朱僖 | 燕王府主人，与厉风、赵月儿等人关系较好，与厉风共同对抗慕容天。与厉风一起进入大殿。\n白云老道 | 白云观道士，在厉风的劝说下，决定离开白云观，前往燕京城辅佐朱僖，希望能借此机会实现自己的修道目标。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "厉风听得是一肚子的云雾缭绕，他低声叹道：“这老家伙，又在忽悠人了。”\n小李子呵呵直笑：“老神仙时间可不多，怎么能陪这么多闲人卜卦？……诶？厉主管，不会我的那一卦，你也是胡说八道的罢？”小李子听得厉风这么说，突然醒悟，直接就变了脸色。\n厉风看得附近的人都不注意，很干脆的就从燕王府的太监们刚刚送来的烤鸭身上拔了一条腿下来，放进嘴里大口咀嚼，含糊不清的说到：“我厉风要是骗你，我就不是人……唔，这鸭子好吃……诶，你们怎么还沾酱吃？非要沾酱么？小爷我吃起来也是很和胃口的，嗯，好吃啊，好吃啊，一咬就是一口油。”厉风在心里给自己清洗罪名：“我可是神仙，自然不是人了，这可不是我故意骗你小李子的。”\n小李子这才放心了，看得独孤胜已经抓起筷子在烤鸭的胸脯上卷起了一块皮，顿时也飞快的抓起了自己的筷子，朝着那只油光水亮的烤鸭开始了进攻。就在三人在这里卯足了力气开始吃喝的时候，一个老太监尖声尖气的叫嚷了一句：“王爷驾到。”",
            "summary": "厉风和小李子的对话透露出动摇了对一位被称为\"老神仙\"的神秘人物的信任。厉风从烤鸭上拔下一条腿品尝，解释自己并非有意欺骗。随后，他们与另一位朋友独孤胜一起享用烤鸭，直到王爷的到来打断了他们的用餐。",
            "characters_in_summary": [
                "厉风",
                "小李子",
                "老神仙",
                "独孤胜",
                "王爷",
                "烤鸭"
            ],
            "entity_info": "厉风 | 朱僖的好友，燕王府的下属，护卫统领，与独孤胜关系较好。与道衍相识并交谈。\n小李子 | 朱僖的贴身太监，负责照顾朱僖的生活起居。他对白云老道算卦的结果感兴趣，希望能在未来有所成就。\n独孤胜 | 护卫，与厉风关系较好，提议外出娱乐。\n燕王府 | 朱僖等人的住所，燕王的府邸，位于京城。\n朱僖 | 燕王府主人，与厉风、赵月儿等人关系较好，与厉风共同对抗慕容天。与厉风一起进入大殿。\n白云老道 | 白云观道士，在厉风的劝说下，决定离开白云观，前往燕京城辅佐朱僖，希望能借此机会实现自己的修道目标。"
        },
        {
            "id": 1,
            "content": "所有在场的文武百官以及他们的心腹随从纷纷起立，那些簇拥在老道和和尚身边的官员则是立刻返回了自己的位置，大家肃立，山崩海啸一般狂呼：“燕王千岁千岁千千岁。”\n朱棣身穿一身大红色官袍，上面绣着一条张牙舞爪的四爪飞龙，神气十足的走了出来，大声的喝道：“诸位卿家平身，今天是个好日子，诸位不用多礼……来人啊，上酒，本王和诸卿共进一杯。”一个司礼太监已经飞快的递过了慢慢的一青铜爵的酒，朱棣高高的把酒爵举在了空中，大声喝道：“诸位卿家，第一杯酒，祝我父皇万寿无疆。”\n文武百官们齐声狂呼：“吾皇万岁万岁万万岁……”他们同时面对着南方，饮下了这杯酒。\n厉风的嘴里还塞着一只烤鸭的大腿，听得身边的人都大声的吼叫了起来，这才手忙脚乱的扯出了鸭子骨头，端起酒杯一饮而尽。道衍看到了厉风忙乱的情况，不过是轻轻一笑。朱棣看到了厉风那慌乱的情形，则是调转头去，当作了没看见。而那吕老太监则是满脸笑容的看着厉风，一脸的慈祥和蔼，但是就是没有人发现这一点罢了。",
            "summary": "文武百官和他们的随从向燕王朱棣行礼并高呼千岁。朱棣穿着华丽的红色官袍，与众官员共饮一杯酒，庆祝皇帝万寿无疆。厉风嘴里塞满烤鸭大腿，手忙脚乱地喝完酒后，朱棣并未理会。道衍轻轻一笑，而吕老太监则面带微笑地看着厉风。",
            "characters_in_summary": [
                "燕王朱棣",
                "文武百官",
                "随从",
                "厉风",
                "道衍",
                "吕老太监"
            ],
            "entity_info": "厉风 | 朱僖的好友，燕王府的下属，护卫统领，与独孤胜关系较好。与道衍相识并交谈。与朱僖一起进入大殿。\n道衍 | 白云观道士，在厉风的劝说下，决定离开白云观，前往燕京城辅佐朱僖，希望能借此机会实现自己的修道目标。在大殿内与武将们交谈。\n吕老太监 | 朱棣的助手，负责调度兵马和暗中支持厉风。\n小李子 | 朱僖的贴身太监，负责照顾朱僖的生活起居。对白云老道算卦的结果感兴趣。\n独孤胜 | 护卫，与厉风关系较好，提议外出娱乐。与厉风、朱僖一同进食烤鸭。\n燕王府 | 朱僖等人的住所，燕王的府邸，位于京城。王爷在此驾到。\n朱僖 | 燕王府主人，与厉风、赵月儿等人关系较好，与厉风共同对抗慕容天。与厉风一起进入大殿。"
        },
        {
            "id": 2,
            "content": "朱棣再次的举起了酒爵：“第二杯，祝我大明江山千秋万世，百姓美满和平，干。”\n在场的官员同时大喝：“吾王千岁，千岁，千千岁……干。”顿时又是一杯酒下肚。\n朱棣笑着举起了第三杯酒，大声说到：“这第三杯，就祝我们……”\n话音未落，朱任和朱仪已经是一脸酒气的冲进了大殿，那朱任打了一个饱嗝，摇晃着身体有气无力的说到：“父王……咯……我们来晚了……咯……刚才在拥仙楼喝了一顿，倒是忘记时间了。”\n那朱仪也是东倒西歪的，好容易的坐到在了朱僖的对面，傻笑着看着朱棣说到：“父王，拥仙楼的姑娘真漂亮，什么时候，儿臣给父王带几个过来孝敬给父王，嘿嘿……”\n文武百官个个面色古怪，但是没一个人敢吭声。那朱棣面色丝毫不动，轻声说到：“两位世子喝多了，来人啊，把他们扶到后面去，取醒酒汤给他们喝下去。年轻人不懂事，就知道饮酒作乐，不成气候，不成气候……来啊，第三杯酒，我朱棣忠心恳请上天垂怜，我这封地内，百姓人人安居乐业，不得流离失所。”\n百官狂呼千岁，一个个欢呼雀跃的饮下了那一杯酒。厉风听得是津津有味：“好一个朱棣，好一个燕王，果然是会做人的。口口声声不离百姓家国，这家伙不是一个大仁大义的圣人，就是一个大奸大恶的混蛋。啧啧，小爷倒是希望他是一个混蛋，好人不长命，祸害活千年哪……这朱棣要是倒霉了，小爷岂不是也没有出头之路了？所以他还是一个混蛋的好。”\n朱棣敬酒完毕，一屁股坐在了宝座上，大笑着说到：“今天晚上，大家尽情的欢乐，不用在意本王，随意欢乐吧……僜儿和梅殷为甚没来？”\n大殿的门再次被推来，一脸阴沉的朱僜带着一批精干的部属走了进来，他的身后跟着一个容妙秀丽，身材高条的年轻人。朱僜朝着朱棣行礼，回禀到：“父王，我和梅弟来晚了……方才我得了一柄好剑，和梅弟鉴赏了一番才过来，倒是让父王挂念了。”\n那梅殷则是一个会做人的人，他轻声笑道：“父王，方才实在是一时忘记了时辰，还请父王恕罪。小婿在这里恭祝父王身体安康，万寿无疆，祝我们燕王府统辖下百姓和美，岁岁平安，顺祝在场各位大人步步高升，指日封候。”\n朱棣很是宠爱这梅殷，他鼓掌大笑：“殷儿，就是你会说话，罢了，罢了，坐下吧，都坐下，大家好好的欢乐……僜儿，你倒是来的迟了，父王知道你酒量甚好，就罚你三杯。”\n朱僜坐在了位上，很干脆的倒了三杯酒干掉了，他举着酒杯笑道：“父王所罚，儿臣心甘情愿。”\n朱棣笑，手一挥，大殿角落内的乐师开始弹奏乐曲。他已经看到了朱僖脸上的不快以及朱僜脸上的一脸恶意，朱棣不愿意在除夕夜的酒宴上闹出不愉快的事情，所以他根本就装作没有看到两个儿子的模样，开始鼓动大殿内的气氛了。只要文武百官一开始吃喝，这气氛一热烈起来，朱僜就是想惹事夜没有借口和机会了吧？",
            "summary": "燕王朱棣在除夕之夜的大殿上举行宴会，与文武百官共饮。朱棣祝酒时提到国家、百姓和和平。随后，朱棣的两个儿子朱任和朱仪酒后闯入大殿，朱僜和梅殷也随后到来。朱棣并未因两个儿子的不敬而生气，反而鼓励大家尽情欢乐。整个场景充满了宫廷权谋和政治斗争的氛围。",
            "characters_in_summary": [
                "燕王朱棣",
                "文武百官",
                "朱任",
                "朱仪",
                "朱僜",
                "梅殷"
            ],
            "entity_info": "朱任 | 燕王府的三少爷，朱僖的弟弟，与朱僖关系较好。\n朱仪 | 燕王府的四少爷，朱僖的弟弟，与朱僖关系较好。\n朱僜 | 燕王的儿子，与朱棣、朱权争夺权力。试图在除夕晚宴上杀死厉风，并碎尸。对燕王府的权力有野心。\n厉风 | 朱僖的好友，燕王府的下属，护卫统领，与独孤胜关系较好。与道衍相识并交谈。与朱僖一起进入大殿。与吕老太监关系密切，负责调度兵马。\n道衍 | 白云观道士，在厉风的劝说下，决定离开白云观，前往燕京城辅佐朱僖，希望能借此机会实现自己的修道目标。在大殿内与武将们交谈。\n吕老太监 | 朱棣的助手，负责调度兵马和暗中支持厉风。与厉风关系较好。\n小李子 | 朱僖的贴身太监，负责照顾朱僖的生活起居。对白云老道算卦的结果感兴趣。\n独孤胜 | 护卫，与厉风关系较好，提议外出娱乐。与厉风、朱僖一同进食烤鸭。"
        },
        {
            "id": 3,
            "content": "厉风彷佛一条肚饿的野狼一样扑在了桌子上，一双筷子左右狂点，丝毫不顾同桌人的感受，一个人把桌子上所有的菜肴中最精华的部分拣了咯干干净净。小李子和独孤胜倒还没有觉得什么，可是和他们同桌的，朱僜手下的三员将领可就不乐意了，他们强行忍着腹中的怒火，虎口夺牙一般的从厉风筷子下抢走一块两块的菜肴，慢慢的送进了嘴里。\n奈何这厉风吃得快，而且他肚量又大，一桌子菜被他翻了个遍体狼藉，结果他的肚子还没有饱。停顿了一下，厉风的筷子伸向了一条巨大的蹄膀，厉风笑着说到：“这蹄膀太油腻了，还是留在最后再吃的好，否则真是浪费了胃口。”他的筷子夹在了蹄膀上，结果一只大手伸了过来，很干净利落的把那蹄膀抓了起来，送进嘴里就是一通狂啃。\n厉风楞了一下，他抬起头来，看到那抓起蹄膀的人，正是那个字矮小，但是有着一身肌肉的雷啸天。厉风嘀咕了一句：“妈的，简直就是一个野人，小爷我起码还知道用筷子呢。”他把筷子一扔，懒洋洋的坐在了位子上，哼哼起来：“唉，吃饱喝足了，留点牙缝里面剩下的东西，给这些野人充饥罢。”",
            "summary": "厉风像饿狼一样疯狂地吃着桌上的美食，不顾他人的感受。这让与他同桌的小李子和独孤胜没有太大感觉，但朱僜的手下三员将领却很不高兴。他们强忍着怒火，从厉风筷子下抢食物吃。然而厉风吃得快且肚量大，一桌菜被他吃得很狼藉，导致他的肚子仍然没饱。这时，雷啸天突然出现，抢走了厉风手中的蹄膀大吃特吃。厉风抱怨几句后，放下筷子坐在位子上，留下一些食物给其他人。",
            "characters_in_summary": [
                "厉风",
                "小李子",
                "独孤胜",
                "朱僜手下三员将领",
                "雷啸天"
            ],
            "entity_info": "厉风 | 朱僖的好友，燕王府的下属，护卫统领，与独孤胜关系较好。与道衍相识并交谈。与朱僖一起进入大殿。与吕老太监关系密切，负责调度兵马。\n小李子 | 朱僖的贴身太监，负责照顾朱僖的生活起居。对白云老道算卦的结果感兴趣。\n独孤胜 | 护卫，与厉风关系较好，提议外出娱乐。与厉风、朱僖一同进食烤鸭。\n雷啸天 | 朱僜的手下，被朱僜命令在除夕晚宴上杀死厉风，并碎尸。\n朱任 | 燕王府的三少爷，朱僖的弟弟，与朱僖关系较好。\n朱仪 | 燕王府的四少爷，朱僖的弟弟，与朱僖关系较好。\n朱僜 | 燕王的儿子，与朱棣、朱权争夺权力。试图在除夕晚宴上杀死厉风，并碎尸。对燕王府的权力有野心。\n道衍 | 白云观道士，在厉风的劝说下，决定离开白云观，前往燕京城辅佐朱僖，希望能借此机会实现自己的修道目标。在大殿内与武将们交谈。"
        },
        {
            "id": 4,
            "content": "小李子感觉到了桌子上的气氛不对劲，顿时立刻在桌子下面掐了厉风一把，低声喝道：“厉主管，谨慎，谨慎，这里是王府晚宴，不要闹出是非来不好看。”小李子心里嘀咕着：“你就是一个惹是生非的主子，可是这里是王府啊？你要是在大街上，把这几个打成残废，公公我也不理会，但是这可是在王府，你要是出了事情，主子就要挨骂，主子挨骂了，肯定第一个骂我，我小李子岂不是变成你厉风的出气筒了？”\n偏偏那雷啸天听得厉风的嘀咕声，立刻就站了起来，油腻腻的双手在身上擦拭了一下，大声喝道：“王爷，末将有事请奏。厉风厉参将说晚宴气氛还不够热烈，想和末将比拼一下剑法，让大家看个热闹。末将以为，厉参将的提议很好，只是吃喝，哪里有什么热闹的？不如比划一下剑术，大家都来一个高兴。”\n朱僜的脸上露出了得意的笑容，他得意的看向了朱僖。朱僖的整张脸都扭曲了起来，他才不信滑头的厉风会主动的向人挑拨是非，但是既然雷啸天已经说出了这话，如果厉风自己不反对，自己实在没有立场说不的。燕王朱棣刀马起家，餐宴之前不禁刀兵，这是大家都知晓的事情，实在没有理由阻止这一场比斗的。\n厉风呆了一下，猛的跳了起来，叫嚷到：“我，我没……”\n可是大厅内的武将已经疯狂的叫起了好：“妙啊，雷将军，我可把注压在你身上了，我赌你赢那个小白脸啊。”一些将领是刚刚从自己驻守的兵营里面赶回燕京的，哪里知道慕容天被厉风打败的消息？他们自然是对雷啸天充满了信心，现场的赌局也罢赌注压在了雷啸天的身上。那海啸一般的欢呼声，顿时掩盖住了厉风的分辩。\n一些将领在低声疑问：“那小白脸是哪里来的？雷啸天怎么找上他了？”\n另外一个文官则是摸着胡须，低声解释到：“那小子叫做厉风，是大殿下府里的外务主管，护卫统领，王爷亲自封的参将，你也不想想，大殿下府里出了这么一个人，二殿下心里会开心么？”\n那些武将顿时恍然大悟，纷纷掏出了银票、宝贝，压在了雷啸天的身上。\n朱棣皱起了眉头；吕公公的脸上一阵杀气，看向了那雷啸天，右手拇指和食指轻轻的捻动了一下；白云老道是稍微抬起了一下头，仔细打量了一下雷啸天，嘴角挂起了一丝冷笑，重新埋下头，对着一碟清炒香菇发起了进攻。至于那僧道衍则是很感兴趣的对着厉风和雷啸天看了几眼，又看了看面色铁青的朱僖以及一脸轻松闲适的朱僜，轻声笑道：“既然如此，这场比试，不如王爷再加上一点彩头如何？这样也可以鼓舞诸将，只要有本领，那是自然得以升迁的。”\n朱棣看了一脸高深莫测的僧道衍一眼，突然笑出声来：“既然如此，本王为何不赞同？本王宣布，谁赢了这一场，本王就任命他做副都指挥使，手掌两卫兵马。”",
            "summary": "厉风与雷啸天发生争执，导致一场剑法比试被提出。虽然厉风试图辩解，但现场气氛已被点燃，许多将领纷纷押注支持雷啸天。王爷朱棣为了鼓舞士气，决定让获胜者担任副都指挥使，掌管两卫兵马。这场比试的结果将对厉风和雷啸天的命运产生重大影响。",
            "characters_in_summary": [
                "厉风",
                "雷啸天",
                "王爷朱棣",
                "将领"
            ],
            "entity_info": "厉风 | 朱僖的好友，燕王府的下属，护卫统领，与独孤胜关系较好。与道衍相识并交谈。与朱僖一起进入大殿。与吕老太监关系密切，负责调度兵马。在餐桌上独自大吃大喝，不顾他人感受。\n雷啸天 | 朱僜的手下，被朱僜命令在除夕晚宴上杀死厉风，并碎尸。在餐桌上抢夺厉风的蹄膀并大口吃掉。\n小李子 | 朱僖的贴身太监，负责照顾朱僖的生活起居。对白云老道算卦的结果感兴趣。在餐桌上陪伴厉风等人用餐。\n独孤胜 | 护卫，与厉风关系较好，提议外出娱乐。与厉风、朱僖一同进食烤鸭。在餐桌上忍受厉风的独占菜肴行为。\n朱任 | 燕王府的三少爷，朱僖的弟弟，与朱僖关系较好。未出现在当前剧情中。"
        },
        {
            "id": 5,
            "content": "朱僜一下子站了起来，目光炯炯的看着雷啸天，投了个警告的眼神过去：“你要是赢不了，就自己割下身上的某个部位罢。”\n雷啸天大喝一声，大步到了大殿正中。已经有那好事的武将帮忙搬开了附近的二十几张桌子，露出了一个大大的空地出来。雷啸天结扎了一下身上的衣饰，活动了一下身体，调匀了气息，站在场地中心，大笑着对厉风伸出了手：“厉参将，来罢。王爷开恩，这可是我们武将进身的好机会，你也不会放过的罢？”\n厉风则是懒洋洋的在衣服上擦了擦手，缓缓的走到了那一堆武将下注的桌子面前，掏出了一张银票轻轻的放在桌子上：“一千两，我压我自己赢。你们有种，就一比十的博我这一千两银子。”\n朱棣的眉头皱了起来，而那些武将则是轰然叫好：“正愁没有兄弟买你赢，你自己买自己赢正好，我们就凑一万两银子，博你这一千两。”\n朱僖的脸色一阵变幻，他突然站了起来，从袖子里面掏出了那颗‘五蕴珠’，沉声喝道：“天地奇珍‘五蕴珠’一颗，市面价值起码超过二十万两，我也博厉主管胜，你们赌不赌？”\n朱棣轻声骂了一句：“荒唐，我看谁敢和僖儿赌，明儿就革他的职……不计较自己手头的实力，胡乱下注的，不配做将军。”他身边的僧道衍轻轻的笑了一笑。\n吕老太监则是笑道：“这珠子，就是老奴向王爷禀报的，殿下他在杭州，叫老赵去弄来的宝贝。嘿嘿，主子其他的宝贝，已经是送进了王府，给了王妃娘娘，倒是这宝珠，看样子殿下是喜欢得紧了。”\n朱棣不在意的说到：“无妨，年轻人，喜欢奇怪的物事也是应该的……真是一个好孩子，有了好东西，知道向父王打掩护了，嘿嘿，真是一个好孩子啊，不亏我从小教他心计、谋略。”\n吕老太监轻笑：“那是王爷教得好。”\n朱棣也笑起来：“罢了，罢了，吕主管，看看谁敢和僖儿博这一注的，过几天就找机会撤了吧。”吕老太监点头应了。\n十几个高级将领跳了起来，他们也不管自己的身家到底多少，看得朱僖的那一颗珠子，已经是口水都差点流了下来。这些人大声叫嚷起来：“殿下，我们凑钱，博你这一注。现金是不够的，我们的地产，房产，还有以后的俸禄，全部压进来，这总勉强博得过去了吧？”\n朱僖冷笑：“你们就这么有信心么？你们的房产、地产，加起来才多少银子？你们所有人的俸禄加起来，一百年又有多少？也不过十几万二十万两，不过我倒是不难为你们，既然要这么赌，那就赌了吧。”\n做公证的那个官儿已经是运笔如飞，写下了赌约条子，朱僖以及那些将领都画押了。\n厉风在旁边看得咋舌不已：“好个朱僖殿下，你这不是要了他们的身家性命么？用一颗没花本钱的珠子博这些人的一辈子，好买卖，好买卖啊……厉害，厉害。”\n那边雷啸天已经是等得不耐烦了，抽出细长的佩剑，他大声喝骂到：“兀那厉风，为何还不出战？来来来，和雷爷爷我大战三百回合。”\n厉风白眼一翻，破口大骂：“孙子咧，你就等着吧。”他突然的拔出了自己的佩剑，腾空五丈，脚尖在大殿的主梁上一个借力，带着风声的扑了下去。‘嗤嗤’声响，厉风身前笼罩住了一层密集的剑光，彷佛一朵白莲花一样刺了下去。厉风大声叫嚷着：“乖孙子，接你厉风爷爷的剑吧……砍你屁股。”\n朱棣失声：“好刁钻的小子，言语也太粗陋了一些。”\n吕老太监立刻说到：“倒也无妨，毕竟是武人，尤其那雷啸天自己先出口伤人，倒是怪不得那厉风。”\n雷啸天运足内劲，一柄细长的剑子发出了‘嗖嗖’的破空声，卷起了一场条白色的剑幕，朝着上方迎了过去。‘叮叮当当’的一阵巨响，雷啸天的身体不由自主的退后了几步，他站稳身体，立刻挥剑扑上。\n厉风则是没有和雷啸天缠斗的打算，他挥手就把手中的长剑运足了内劲飞射了出去，‘唰’的一声，长剑电光一闪，已经到了雷啸天面门。雷啸天脚下一错，轻巧的让开了厉风射来的长剑，左近武将顿时大声喝彩：“好。”\n雷啸天微微一笑，正要继续扑进的时候，厉风已经是双掌一错，体内雄浑无匹的真元运在了手上，华山一绝‘小天星掌’带出了一声炸雷一般的风响，卷起了一阵青色的狂飚，席卷了方圆三丈之地。\n四周都放满了酒席，雷啸天无处可躲，他只能咬着牙齿，右手飞快的挥动，点点寒光激射而出，想要用急骤的剑气分卸掉厉风强劲的掌力。奈何厉风根本不给他喘息的机会，就在雷啸天忙着对付自己掌风的时候，厉风已经猴子一般窜到了雷啸天的身前，老大的拳头重重的轰击在了雷啸天的喉咙上。\n一声痛苦的呻吟，雷啸天的身体朝着后方飞去。厉风赶上前几步，身体和雷啸天跑了个平行，右手顺手抓住雷啸天的腰带，把他整个身体借势一抡，舞起了一个‘人花’，随后重重的砸在了地上。这一砸，混合了厉风的掌力、拳力以及雷啸天自己身体的重量，整个岂不有两千多斤的力道，当场就把雷啸天砸得晕倒了过去。\n朱棣大声鼓掌：“好，漂亮。”\n白云道长冷笑：“二流的内功，一流的剑法，也敢和这个小子比划？这小子的内功到底有多强？”\n道衍则是微笑：“一流的内功，二流的剑法，三流的掌法，混混斗殴般的拳招，居然也能赢？呵呵，有趣。”\n朱僖狂喜，朱僜脸色都黑了。\n而厉风则是冲到了下注的桌子前，把那总值超过万两的金银珠宝席卷一空，笑嘻嘻的对着那些目瞪口呆的武将说到：“放心好了，我们殿下仁慈过人，绝对不会为难各位的，不过就是两百万两银子么？你们辛苦一辈子，这么多人，一定能够还得清的。”",
            "summary": "雷啸天与厉风进行一场决斗。朱僜拿出一颗价值二十万两的珍宝进行赌注，其他将领也纷纷加入赌局。厉风凭借出色的武功击败雷啸天，并将所有赌注收入囊中。剧情围绕一场决斗和赌局展开，展示了角色之间的冲突和互动。",
            "characters_in_summary": [
                "雷啸天",
                "厉风",
                "朱僜",
                "其他将领"
            ],
            "entity_info": "雷啸天 | 朱僜的手下，被朱僜命令在除夕晚宴上杀死厉风，并碎尸。在餐桌上抢夺厉风的蹄膀并大口吃掉。\n厉风 | 朱僖的好友，燕王府的下属，护卫统领，与独孤胜关系较好。与道衍相识并交谈。与朱僖一起进入大殿。与吕老太监关系密切，负责调度兵马。在餐桌上独自大吃大喝，不顾他人感受。\n朱僜 | 燕王府的二少爷，与朱僖竞争争夺家主之位。与厉风、雷啸天等人有冲突。\n小李子 | 朱僖的贴身太监，负责照顾朱僖的生活起居。对白云老道算卦的结果感兴趣。在餐桌上陪伴厉风等人用餐。\n独孤胜 | 护卫，与厉风关系较好，提议外出娱乐。与厉风、朱僖一同进食烤鸭。在餐桌上忍受厉风的独占菜肴行为。"
        }
    ]
}