[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "content": "第1部分：年轻道士厉风在修道过程中的冒险与挑战，他在苏州府结识江湖人物，卷入一场关于阎王剑、青灵丹和剑丸的纷争。厉风在追求道行的过程中不断提升自己，并与师妹赵月儿建立深厚感情。\n第2部分：明朝燕王府世子朱僖与厉风结盟，共同应对政治斗争和江湖恶势力。在寻找宝藏和奇妙典籍的过程中，他们历经挑战，揭露帝师黄子澄和方孝孺陷害燕王府的内幕。厉风与朱僖等人在皇宫中揭露辅政大臣的阴谋，将涉事大臣革职并驱逐出朝廷。\n第3部分：锦衣卫首领厉风寻找前皇帝朱允玟，卷入江湖恩怨、情仇和权力斗争。厉风结识朋友，遇到敌人，并与神秘人物花王相遇。厉风修炼提升修为，尝试使用毒液和炼制法宝。厉风找到朱允玟，与白帝门在成都展开激战。神秘老尼姑警告白灵心等人逃离四川，厉风暗中观察并计划利用朱允玟。峨嵋道人与白帝门激战，厉风炸毁峨嵋剑派护派大阵。厉风与小猫寻找珍奇灵药，击败峨嵋山弟子。厉风在与峨嵋余孽的战斗中，发现黑色石碑，揭示峨嵋余孽三人行踪。峨嵋派被彻底消灭，厉风与其他角色发生冲突，成功击败海外散修。上古宝物封神榜将仙人打入轮回，元圣观望局势等待战斗结束。1皇帝朱棣与僧道衍商议治国策略，厉风加入魔门，发现白虎神诀并突破瓶颈。1厉风扩大领土，训练美女进行姹女****法术，营救虎将军。1厉风等人在皇宫控诉被陷害经历，整个朝廷震惊。1厉风采取策略掩盖真相，派遣徐青前往成都建立秘密据点，建议泰道子将门徒分为三品九等。\n第4部分：在明朝时期，吕风通过修炼巫族秘法成为分神期修士，与皇帝朱棣联手对抗元蒙。他们在战争中取得胜利，但士兵暴行引发道德争议。为了获得上古法宝，吕风与幻绝合作，但杀死幻绝。吕风收四名徒弟，壮大势力。明朝将领小猫在战争中表现出色，成功击败西方骑士和雇佣军。吕风与皇帝朱棣对话，承诺达到金丹期并为皇帝寻找灵丹妙药。吕风展示高超军事才能，成功击退元蒙大将赤蒙儿。明军使用弓弩击败元蒙骑兵。金帐汗国行军总管提议让精锐战士上场，吕风在与神秘仙袍互动后提高战斗力，击败元蒙战士。明军追击并围困金帐汗国五万精锐骑兵，取得胜利。三位老道试图废掉水元子，但在大火中苏醒的水元子成功化解危机。吕风带领锦衣卫和徒弟们寻找武林高手张三丰，以获取皇帝朱允玟的下落信息。过程中，水秀儿对吕风产生爱意，但吕风因担心张三丰的不合作而感到苦恼。\n第5部分：吕风与吕老太监共同应对皇室纷争，削弱二皇子朱高煦势力。他们在宫廷中建立势力，同时警惕枕边风的威胁。吕风怀疑朱高煦手下雷镇远在京城，并察觉到朝廷局势的紧张。右营统领跦浪因军医对叔叔伤势的评价而愤怒，引发各方担忧。锦衣卫和腾龙密谍的密探向朝廷报告情况，吕风派兵通知厉虎，破阵营紧张备战。战斗中，肖天放受伤，将军跦浪怀疑兵痞战斗力。吕风与茹太素达成协议，周处带来密报，吕风决定进宫面见皇上。吕风与破阵营的军队与成都府的跦能发生冲突，小猫带领士兵攻打卫所，士气昂扬。吕风与张任了解到中军曾围攻破阵营，吕风建议白小伊等人前往西方发展势力。吕风与萧龙子讨论权力斗争，与跦能建立友谊。吕风在游仙观提出修建道观的奢侈性质疑，张任远离吕风的事务。吕风劝说白小伊等人前往西方，南征大军集结，吕风引起文官们震惊。吕风与破阵营将领南下对抗元蒙国王，成功击碎山崖，但笑声让吕风感到不安。\n第6部分：吕风为复仇而修炼，与元圣等人寻找西王母山门，战胜昔日敌人。他在朝廷中逐渐掌权，与僧道衍等为元圣目的合作。吕风与巧儿、素青经历冒险，卷入丹药、战斗等纷争，结识昆仑山赵月儿等人物。故事揭示长生潜在危险，引导思考修道重要性。朱棣因获灵丹而兴奋，准备北伐；吕风与水元子计划骗取元神，炼制丹药和法宝。吕风与水元子讨论提升修为方法，整顿双仙宗，设立七十二堂等。吕风为求飞升天界，向丹景生和水元子献神丹，要求布置传音法阵和禁制。",
        "summary": "厉风在修道过程中的冒险与挑战，涉及阎王剑、青灵丹和剑丸的纷争。他与师妹赵月儿建立深厚感情，与明朝燕王府世子朱僖结盟共同应对政治斗争和江湖恶势力。厉风在寻找宝藏和奇妙典籍的过程中，揭露了帝师黄子澄和方孝孺陷害燕王府的内幕。厉风与朱僖等人在皇宫中揭露辅政大臣的阴谋，将涉事大臣革职并驱逐出朝廷。"
    },
    {
        "id": 1,
        "source": [
            6,
            7
        ],
        "content": "第7部分：在明朝时期，小猫与其他将领讨论攻破敌人防御的策略，但遭遇困境。他们尝试用音乐吸引敌人，未获成功，后在战斗中取得胜利。在返回途中，他们受到元蒙军队的袭击，来到盘古岭山下，准备攻打南方王城。在此期间，小猫与其他角色的冲突加剧，决定向皇帝寻求支援。剧情涵盖了明朝时期的宫廷政治、权力斗争和人际关系。\n第8部分：吕风在大海中对抗海盗展现领导力，发现地气将爆发的消息，抽取地元精元炼制飞剑，导致数百年后东南亚诸岛地震和海啸频发。在与玄武神兽的战斗中，吕风成功击败对手，并通过融合元婴、肉身、翻天印和天罗宝衣，形成一个新的躯体。吕风成功为一元宗复仇，成为一代宗师。在这个过程中，吕风与不同门派的修道者们齐聚一堂，寻求提升修为的机会。他们还面临一个严重危机——骗天老道的天劫，一万多名一元宗弟子共同发出天雷抵挡。吕风与爱德华家族和门人弟子一起在西方壮大实力，与昆仑派展开斗争，揭示了一个关于财富和权力的争夺。",
        "summary": "在明朝时期，小猫与其他将领讨论攻破敌人防御的策略，但在战斗中遇到困境。他们用音乐试图吸引敌人，但未成功，后来在战斗中取得胜利。在返回途中，他们受到元蒙军队的袭击，来到盘古岭山下，准备攻打南方王城。在这个过程中，小猫与其他角色的冲突加剧，决定向皇帝寻求支援。同时，吕风在大海中对抗海盗，展现领导力，并发现地气将爆发的消息。他抽取地元精元炼制飞剑，导致数百年后东南亚诸岛地震和海啸频发。在与玄武神兽的战斗中，吕风成功击败对手，并通过融合元婴、肉身、翻天印和天罗宝衣，形成一个新的躯体。他成功为一元宗复仇，成为一代宗师。在这个过程中，吕风与不同门派的修道者们齐聚一堂，寻求提升修为的机会。他们还面临一个严重危机——骗天老道的天劫，一万多名一元宗弟子共同发出天雷抵挡。吕风与爱德华家族和门人弟子一起在西方壮大实力，与昆仑派展开斗争，揭示了一个关于财富和权力的争夺。"
    }
]