{
    "chapter_title": "第一章  邂逅",
    "chapter_summary": "在昊风·龙行和他的两只飞龙发现黑精灵闯入圣墓后，一场激战爆发，导致白龙死亡。昊风发誓为龙之眼复仇并带回同伴们的遗体。这个消息在龙族中引发巨大悲痛和愤怒。与此同时，黑川国都城的气氛变得紧张，上层人物的失踪引起了民众的猜测。一名少女在餐厅里捡起一名男子丢给她的东西，引起旁边青年的注意。",
    "characters_in_summary": [
        "昊风·龙行",
        "飞龙",
        "黑精灵",
        "圣墓",
        "白龙",
        "龙之眼",
        "龙族",
        "黑川国都城",
        "上层",
        "民众",
        "少女",
        "青年"
    ],
    "pre_entity_info": "",
    "para_groups_num": 23,
    "para_groups": [
        {
            "id": 0,
            "content": "昊风·龙行和他的两只飞龙在云雾中穿行着，忽然一种不祥的感应在他们脑海中出现，使他们突然停下来。\n“英雄山！”昊风·龙行大声叫起来，“快！有人闯入了圣墓！”\n两只飞龙带着昊风·龙行降落在位于英雄山的圣英雄王陵墓前。\n当昊风·龙行快步冲进墓室时，只看到四处溅满的血迹，石刻的飞龙空空的眼洞和倒在地上的两只飞龙。\n他来到近前，发现紫色的飞龙已经死了。昊风双腿跪在地上，把已是奄奄一息的白龙的头捧起来：“银殿下、银殿下！”一边轻声呼唤，泪水已经流满了面庞。\n白龙挣扎着张开眼睛，看向墙上的石龙雕像：“龙之眼……”\n“是谁胆敢冒犯圣墓？胆敢触犯龙族？告诉我！殿下！”\n“是黑精灵，”白龙用忧伤的目光看着死去的伙伴，又恋恋不舍的看着昊风·龙行和两只飞龙，“拜托了，龙之眼就拜托了！还有，请带我们回故乡云雾山去……”\n白龙吐出了最后一口气，永远闭上了眼睛。\n“殿下！银殿下！”昊风·龙行抱着它的尸体，撕心裂肺的地大叫起来，两只飞龙也仰天悲愤长吼。\n与此同时，飞龙栖息的云雾山上，数千计的飞龙都感应到了什么，同时仰天长吼，龙族的悲痛和愤怒震动了整个大地……\n黑川国的气氛最近变的很紧张，街道上巡逻的士兵明显的增多了，很多民众熟悉的大人物却都不见了踪影，国内数座知名的神殿也有了重兵把守，不再对民众开放。市井之间在纷纷猜测着上层阶层发生了什么事。不过虽然如此，平民百姓的日子还是一样过的。\n在都城的一家酒馆里，依旧是一派热闹的模样。",
            "summary": "昊风·龙行和他的两只飞龙发现了闯入圣墓的黑精灵。在一场激战后，白龙受到重伤，死去。昊风发誓要为龙之眼复仇并带回同伴们的遗体。这一消息传遍整个龙族，引发了巨大的悲痛和愤怒。与此同时，黑川国都城的气氛变得紧张，上层人物的失踪引起了民众的猜测。",
            "characters_in_summary": [
                "昊风·龙行",
                "两只飞龙",
                "白龙",
                "黑精灵",
                "圣墓",
                "龙族",
                "黑川国都城"
            ],
            "entity_info": ""
        },
        {
            "id": 1,
            "content": "一名少女匆匆的进来，选了一个不起眼的角落，背对门口坐下来。一个男子装做不经意的走过她身边，把一样东西丢在她的膝盖上，少女迅速抓过那东西藏入了衣袋中。\n他们的举止引起了坐在傍边的年轻男子的注意。当少女站起来走出去时，他也跟了出去。\n少女走进了一条黑暗狭窄的巷道，忽然奔跑起来——原来她早已发现跟踪的人了。\n青年还没来得及跟上去，几只箭带着疾风从他身边掠过，有人大声警告说：“再向前一步，我就射穿你的喉咙。”\n青年止住脚步，抬头看到高高的屋顶上站着一个长发的青年，正用张弓搭箭对着自己。再看前面的少女已经没有了踪迹。他无奈地摊摊手，转身向回走，突然一跃而起，在空中拔出长剑向屋顶上的青年劈去。屋顶上的青年在他还在空中时已经连射出了数箭，等他把箭一一击落，屋顶上的青年也已经拔剑在手，抢先攻出了数招。两个人在屋顶上闪电般的对了几剑，倏的分开，落在不同的屋角，同时对对方赞了声“好！”",
            "summary": "一名少女在餐厅里捡起一名男子丢给她的东西，引起旁边青年的注意。少女发现被跟踪后，青年跟随出去，却遭到射箭威胁。他在屋顶与射箭者展开激战，双方分开，少女已消失不见。",
            "characters_in_summary": [
                "少年",
                "少女",
                "男子",
                "青年",
                "射箭者"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴\n银龙 | 白龙的同伴、飞龙\n白龙 | 紫龙的同伴、飞龙\n紫龙 | 飞龙\n黑川国士兵 | 黑川国士兵"
        },
        {
            "id": 2,
            "content": "这时街道上已经传来了巡逻队的声音。\n长发青年盯了对手一眼，转身便走。另一名青年快步跟了上去，在对方想要再次攻击时低声说：“我不是敌人。”\n长发青年听他说出了自己人的暗号，愣了一下：“那么你为什么跟踪卉？”\n青年从口袋里掏出一样东西递过去：“因为我才是罔嵬将军派来的使者，我叫地华。”\n长发青年看看手里的东西，点点头：“果然是这样，卉就是那个背叛者。”\n地华说：“喔，你们早怀疑了。”\n“冒充你的人已经有人跟踪他了，卉的事我们也心里有数。很高兴见到南吏国罔嵬将军的使者，”长发青年伸出手“欢迎你来加入救援新侠亲王的队伍，我是火羽·翼。”\n月光从云层中射出来，地华才看清楚，面前的青年不是人类。\n被世人称为“龙穴”的云雾山脉栖息着龙的种族，那里是其他种族的禁地，即使是龙骑士也只能到达山脉的脚下，任何不经允许的生灵一旦踏入那里，立即会招来杀身之祸。\n昊风·龙行正站在云雾山的一个山谷中，面前是那两只飞龙的尸体，周围围满了悲伤的飞龙们，整个山谷沉浸在一片伤感之中，只有几只不懂事的幼龙还在昊风·龙行的身边嬉戏。",
            "summary": "在街道上，长发青年火羽翼与自称是罔嵬将军使者的的地华相遇。地华解释了自己跟踪卉的原因，火羽翼相信了他的话并邀请他加入救援新侠亲王的队伍。此时，昊风·龙行正在云雾山脉处理两只飞龙的尸体，周围的飞龙们沉浸在悲伤中。",
            "characters_in_summary": [
                "火羽翼",
                "地华",
                "昊风·龙行",
                "可能是新侠亲王",
                "街道",
                "云雾山脉"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴\n银龙 | 白龙的同伴、飞龙\n白龙 | 紫龙的同伴、飞龙\n紫龙 | 飞龙\n黑川国士兵 | 黑川国士兵"
        },
        {
            "id": 3,
            "content": "“我想求见陛下。陛下在王谷吗？”\n一只棕色的年老飞龙走出来说：“陛下在接见精灵族的使者，你自己过去吧。”\n昊风·龙行点点头，向王谷的方向奔去。\n如果有其他人看到此时这里的情景一定会被吓坏的：昊风·龙行在山谷中飞掠而过，遇到不好攀爬的山崖，他就踩着那些或飞或停的飞龙的脊背跳上去。有时他会停在某一只飞龙的背上，让它带自己飞一段，一转眼他又跳到了另一只龙背上。这样违背常理的事就在这里这样发生着，而飞龙们和昊风·龙行显然把这样的事看作理所当然的。\n在王谷的中央，无数骁勇的飞龙簇拥下的就是飞龙的帝王——金龙王。\n那些只是听说龙族的王是金龙，便把芒海王子所骑的金色飞龙称为“金龙王”的人如果看到这位龙族之王，就会明白自己错的多厉害。这是一只活了接近三千年年岁月的飞龙，有着无以伦比的威严和气势，它身上无数的伤痕都在诉说着过去的荣耀——它曾是圣英雄王的坐骑，曾与圣王一起经历了无数的风雨。在它的面前，精灵族的男子不由深深的行礼，无法抬起头来直视它。\n“……就是这样，所以我王陛下派我来龙族请教，龙之眼是否还被封印在两位圣王的墓中？”\n金龙王凝视着远处的天空，片刻才说：“昊风，既然你回来了，就由你来说吧。”\n精灵族的男子惊讶的看到一名人类的男子从岩石后走了出来。在这个站满了飞龙的山谷中，即使是自己也不禁胆寒，这名叫昊风的男子却泰然自若，如同站在自己的庭院中一样。\n昊风·龙行来到金龙王面前单膝跪地：“陛下，我没能完成任务，而且连银殿下也……”\n“不是你的错，”金龙王的声音也带了沉重的悲痛，“黑暗已在行动了！我知道，黑暗已经很近了。昊风，你先向精灵族的使者说一下最近发生的事吧。”\n“是。”",
            "summary": "昊风·龙行寻求金龙王的帮助。金龙王正在与精灵族使者交谈，得知黑暗势力已经开始行动。昊风·龙行向使者讲述了最近发生的事情，表明这不是他的错。金龙王决定让昊风向精灵族使者详细介绍情况。",
            "characters_in_summary": [
                "昊风·龙行",
                "金龙王",
                "精灵族使者",
                "未知",
                "可能为昊风·龙行的所在地"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴\n银龙 | 白龙的同伴、飞龙\n白龙 | 紫龙的同伴、飞龙\n紫龙 | 飞龙\n黑川国士兵 | 黑川国士兵"
        },
        {
            "id": 4,
            "content": "当昊风转过身来对他，精灵男子才发现他竟然有一双金色眼眸。\n“我是龙族的昊风·龙行，向尊贵的精灵和女王致以我的敬意。”\n精灵男子连忙还礼：“我是精灵族的令河，向英勇的龙族战士昊风·龙行……”说到这里他的舌头打起结来。“他自称‘龙族的昊风·龙行’而不是‘龙骑士昊风·龙行’吗？这个人类——如果他是人类的话——自认是龙族的一员吗？”他看着周围，飞龙们都若无其事，仿佛昊风这么说再正常没有了，“难道这些高傲目空一切的龙族也承认他是……而且他和圣英雄王又有什么关系呢？”\n白鸟·圣和冰鸟·圣来到迷途草原已经七天了，却依然没有得到青水·远林的应允。对于能见到孪生姐姐雪苇·远林的女儿他表现的十分高兴，但她们一对他提起需要他的帮助时，他却总是沉默不语地用那双水晶色的眼睛凝视她们片刻，然后摇摇头。\n白鸟·圣靠在树干上，仰望着坐在树上的青水·远林：他就坐在那根横枝上，静静的望着远方，脸上尽是迷惘的、甚至有些忧伤的表情——在这几天里，白鸟·圣常常看到他这个样子，有时他一坐就是一天一夜。白衣如雪、长发随风坐在绿树和迷雾之间的青水·远林如同完美的图画一般。他在这里隐居的岁月是不是都是在这样的沉思中度过的？究竟是什么样的问题，能令一位伟大的智者苦苦思索了100年呢？\n“嗨！”青水·远林不知什么时候看见她了，向她招呼说，“冰鸟呢？”\n白鸟·圣慌忙回答：“月寻·远林女王接她去月光山。”",
            "summary": "龙族战士昊风和精灵族的令河相遇并互相介绍自己。同时，白鸟·圣和冰鸟·圣来到迷途草原寻找青水·远林的帮助，但青水始终沉默不语并陷入沉思。青水注意到冰鸟被月寻·远林带走。",
            "characters_in_summary": [
                "昊风",
                "龙族战士",
                "令河",
                "精灵族",
                "白鸟·圣",
                "冰鸟·圣",
                "青水·远林",
                "月寻·远林",
                "龙族",
                "精灵族",
                "迷途草原"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴\n银龙 | 白龙的同伴、飞龙\n白龙 | 紫龙的同伴、飞龙\n紫龙 | 飞龙\n黑川国士兵 | 黑川国士兵"
        },
        {
            "id": 5,
            "content": "“喔。”青水·远林淡淡的笑了一下（白鸟·圣很庆幸他没问自己为何没有去），“你一直在看着我，有什么事要跟我说吗？”\n“啊！”白鸟·圣脸红了，总不能说自己就是觉得他很好看，所以在在看他吧？”我、我只是随便走走……很想感谢您让我翻看您的藏书，那个……”\n“如果有人喜欢看，那些书也会高兴的。”\n“不打扰您的沉思，白鸟·圣告退了”\n“没有啊！”青水·远林如果笑得很灿烂时就会很孩子气，“我只是在发呆而已。”他拍拍身边的树干，“你这样跟我说话不累吗？上来坐吧。”\n白鸟·圣觉得自己这样仰着头，两个人都会很别扭，便大着胆子跃到了青水·远林坐的那根树干上：“您……”\n青水·远林微微皱着眉头说：“你非得这样称呼我吗？我很不习惯啊。”\n“可是……”\n“象冰鸟一样叫我舅舅，或者就叫我青水·远林，再不然叫我‘弟弟’也行。”\n“对着一个外表和我差不多大、又没有血缘关系的人叫舅舅？我才开不了口呢！”白鸟忙转开话题：“我一直不明白，月寻·远林女王陛下为什么要叫您……你‘弟弟’呢？象叫小孩子一样。”\n“那个名字是我母亲起的小名。因为她没能看到我和雪苇长大成人的样子，所以一直都叫我们宝宝和弟弟，其实现在也只有大姐这么叫我了。”\n“啊，你的母亲……对不起，我不该提的！”",
            "summary": "青水·远林和白鸟·圣进行了一次友好的对话。青水·远林询问白鸟·圣是否有事要说，白鸟·圣害羞地表示自己对青水·远林的欣赏。青水·远林微笑着回应，并表示如果有人喜欢他的藏书，他会很高兴。随后，他们开始谈论月寻·远林女王为什么称呼青水·远林为“弟弟”。",
            "characters_in_summary": [
                "青水·远林",
                "白鸟·圣",
                "月寻·远林"
            ],
            "entity_info": "青水·远林 | 月寻·远林女王的祖父、智者、隐居者\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴\n银龙 | 白龙的同伴、飞龙\n白龙 | 紫龙的同伴、飞龙\n紫龙 | 飞龙\n黑川国士兵 | 黑川国士兵"
        },
        {
            "id": 6,
            "content": "“别误会，我母亲去世时已经80多岁了。对于人类来说，这也是高寿了。只是，你知道精灵族的孩子从婴儿长到人类的16、7岁要多久吗？要用200年。所以我母亲到死的时候，她的儿女依旧是小孩子的摸样，我想她也不会不觉得遗憾吧，竟然不能看到自己的孩子长大。”青水·远林显得很伤感，话也多了起来，“妈妈死后不久，父王也死了，他当时才一千七百岁（精灵一般可以生存三千年）而已。我们都知道，他是因为伤心，才任由自己死去的……”\n白鸟·圣听着他的话，遥想着当年：精灵族的帝王爱上了人类女子。当那女子红颜老去、白发苍苍时依然爱的那么深，甚至她死去之后不愿再独自生活下去，终于随她而去……原来精灵和人类之间也可以有这么刻骨铭心的爱情，比起父亲和雪苇……",
            "summary": "青水·远林与白鸟·圣的一段对话。青水提到了他的母亲在80多岁去世，而精灵族的孩子需要200年才长大成人，这使得他的母亲未能看到孩子长大成人感到遗憾。随后，青水提到他的父王也因为悲伤而早早离世。这个故事讲述了精灵族的帝王与人类女子之间刻骨铭心的爱情。",
            "characters_in_summary": [
                "青水·远林",
                "白鸟·圣",
                "母后",
                "父王"
            ],
            "entity_info": "青水·远林 | 月寻·远林女王的祖父、智者、隐居者\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴\n银龙 | 昊风·龙行的同伴、飞龙\n白龙 | 紫龙的同伴、飞龙"
        },
        {
            "id": 7,
            "content": "“你哭什么？”\n白鸟·圣不好意思的擦去眼泪：“我只是觉得这样的爱情好美丽。真正的爱情就是这样的吧？”\n“真正的爱情应该这样吗？”青水·远林也在想着自己的心事，“爱人死去了自己也会伤痛的活不下去？那么我为什么还好好的活着？是我爱的不够深吗？难道我不是真的爱她？100年了，我越来越想不明白，我爱的究竟是谁？这100年来我究竟想到谁更多一些？是死去的那个人吗？还是……”\n一时间两人都没有说话，并肩坐在一起，却各自想着各自的心事。",
            "summary": "白鸟·圣和青水·远林都在思考爱情的真谛。白鸟被美丽的爱情感动流泪，而青水则在悼念已故的爱人的同时，对自己的感情产生了疑问。两人在沉默中各自面对自己的心绪。",
            "characters_in_summary": [
                "白鸟·圣",
                "青水·远林"
            ],
            "entity_info": "白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战\n银龙 | 昊风·龙行的同伴、飞龙、与昊风·龙行共同战斗、保护白鸟·圣\n白龙 | 紫龙的同伴、飞龙、协助银龙和昊风·龙行作战"
        },
        {
            "id": 8,
            "content": "半狮鹫的鸣叫打破了迷途草原的寂静。\n白鸟·圣高兴地站起来说：“冰儿和小鸟回来了。”\n青水·远林却望着天空，露出不快的神情。\n半狮鹫已经飞到白鸟·圣可以看清的地方——在半狮鹫的后面还跟着两匹有翼独角兽。一匹由精灵女王月寻·远林骑乘，另一匹上却是一名陌生的精灵男子。\n对着因为被人打扰而满脸不快的弟弟，月寻·远林解释说：“令河是我派去龙族的使者，你应该听听他带回的消息，‘两只’龙之眼确实都已经从飞龙的守护下失去了。”\n令河简单的诉说从龙族带来的消息：“……最初是三个月前，第一只龙之眼被从圣光明王的陵寝中盗走。龙族当时立即派出战士追查，并且有两只最强大的飞龙到了另一只龙之眼的封印地——圣英雄王的陵寝守护。可是在六天前，第二只龙之眼也失去了，两只飞龙战士均遭到了杀害，其中的一位甚至是金龙王的儿子银殿下。飞龙们现在十分气愤。听到我带去的龙之眼可能在黑川国的消息后，他们已经派出战士前往那里了。不过……他们派出的战士有点奇怪……那是一名自称龙族一员的人类青年……可能是人类，他的气息和外表都象是纯种人类，可他的眼睛是金色的……”\n“金眼！姐姐，记得我们遇见的那个人吗？”冰鸟·圣想到了路上发生的事，对大家说，“我们去月光山的路上曾遇见过一个金眼的龙骑士，而且……而且……”",
            "summary": "在迷途草原，半狮鹫的鸣叫打破了宁静。白鸟·圣看到冰儿和小鸟骑着半狮鹫回来，后面还跟着两名骑乘有翼独角兽的精灵，分别是月寻·远林和一名陌生男子令河。月寻向弟弟解释令河是从龙族来的使者，带来了关于两只龙之眼失窃的消息。令河提到一名自称龙族一员的人类青年可能涉及此事，他的眼睛是金色的。白鸟·圣想起了他们在路上遇到的金眼龙骑士。",
            "characters_in_summary": [
                "白鸟·圣",
                "冰儿",
                "小鸟",
                "月寻·远林",
                "令河"
            ],
            "entity_info": "白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨\n令河 | 精灵族成员、与昊风·龙行交流\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战\n银龙 | 昊风·龙行的同伴、飞龙、与昊风·龙行共同战斗、保护白鸟·圣\n白龙 | 紫龙的同伴、飞龙、协助银龙和昊风·龙行作战"
        },
        {
            "id": 9,
            "content": "“而且什么？”\n白鸟·圣接过来说：“而且他的坐骑是一只‘黑龙’！”\n月寻·远林不可置信的问：“黑龙？禁忌的黑龙吗？”\n“不过它的眼睛是黑色的。”\n所谓的龙之眼，顾名思义，就是一只飞龙的两只眼睛。而那只飞龙就是当年魔王刹拿的坐骑——金眼黑龙王。\n据传说，金眼黑龙王的左眼可以看见未来，右眼的一瞥就可以使敌人灰飞湮灭。在那个时代，刹拿和金眼黑龙王凭着强大的魔力控制了整个世界，不论人类、精灵、飞龙还是矮人、半兽人都不得不屈服在黑暗的统治下，整整过了800年，直到圣光明王与圣英雄王的出现。两位圣王经过了三十年的征战终于联手封印了刹拿，杀死了金眼黑龙王，这就是历史上著名的“卅年战争”。但在战争结束以后，金眼黑龙王的两只眼睛却用任何办法都无法毁去。当两位圣王辞世之后，这两只拥有强大魔力的龙之眼便分别被魔法封印在他们的陵寝里。于是，又有了当金眼黑龙再次睁开双眼时，黑魔王将回到世界上的传说。从那以后，黑龙成了禁忌的东西。龙族中不再有黑色的龙诞生。直到了两千年后的今天，金眼黑龙的传说已经只被少数人记得的时候，龙之眼失去了，又有黑龙出现，这些究竟意味着什么呢？\n“据说，银王子的最后一句话是说‘黑精灵’，金龙王陛下希望我们能告知他们，黑精灵族的情报。”\n即使听到黑龙的事都平静如初的青水·远林听到令河最后这句话竟然十分吃惊。他沉思了片刻，对月寻·远林说：“姐姐，请将飞马借给我，我要去一次黑川国。”\n“真的吗？”白鸟·圣高兴的叫起来，“请准许我们姐妹同行。我们也很挂念留在国内的父亲了。”",
            "summary": "金眼黑龙王曾凭借强大的魔力统治了整个世界。直到圣光明王和圣英雄王出现，经过三十年的征战，他们成功封印了黑龙王并结束了黑暗统治。然而，两只拥有强大魔力的龙之眼被封印在圣王的陵寝里，留下了黑龙王将重回世界的传说。两千年后，黑龙已成为禁忌，龙族中不再有黑色龙诞生。然而，如今突然出现了一只黑龙，引发了人们的担忧。据悉，银王子临终前提到过“黑精灵”，金龙王希望获得他们的情报。为了调查此事，青水·远林决定前往黑川国，并与白鸟·圣和月寻·远林姐妹一起行动。",
            "characters_in_summary": [
                "金眼黑龙王",
                "圣光明王",
                "圣英雄王",
                "银王子",
                "金龙王",
                "青水·远林",
                "白鸟·圣",
                "月寻·远林"
            ],
            "entity_info": "金龙王 | 金龙王、飞龙帝王、圣英雄王的坐骑\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨\n令河 | 精灵族成员、与昊风·龙行交流\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战\n银龙 | 昊风·龙行的同伴、飞龙、与昊风·龙行共同战斗、保护白鸟·圣"
        },
        {
            "id": 10,
            "content": "熊熊的火焰中，两只飞龙的遗体化为了灰烬，被撒入了风中：生在天空中自由翱翔，死后随风而去，这就是龙族的葬礼。\n昊风·龙行坐在最高的山峰上看着天空，黑龙来到他的身边：“昊风，我很想念银殿下，为什么会是它……”\n昊风伸出手搂住黑龙的脖子，把自己的额头靠在他的头上，哽咽着说：“是的黑焰，我也是。”\n“所以昊风，你别再去寻找龙之眼了，那件事很危险！连银殿下都死了！真的很危险啊！我不想连你也……”\n黑焰在飞龙中的年纪，就好象人类的13、4岁的孩子。对于它而言，记忆就是从昊风·龙行开始的。他有记忆的第一个画面，是昊风·龙行金色的眼眸；听到的第一个声音，是昊风·龙行在问：“你怎么样了？”幼龙会把第一个看到的当母亲，黑焰虽然不是幼龙，但它已经完全不记得自己的过去了。自己的父母在哪里？自己在哪里出生？幼年是怎么度过的？这些他全不记得。他记得的最初的东西，只有昊风·龙行。而且黑焰也很明白，在云雾山，自己和昊风·龙行是与众不同的。\n首先，他们都没有过去，黑焰不知道该不该相信成年飞龙们关于自己是受伤失忆的解释，因为它隐约觉得事情不是那么简单；其次，昊风·龙行虽然被飞龙们认同，但他毕竟是个人类，就象黑焰有着禁忌之色一样，生活在大家之中，却又和大家有着距离。所以黑焰把昊风看作特别重要的人。走到那里都要跟着他。银的死去使黑焰第一次了解到死亡到底是什么，它真的害怕再失去和自己朝夕相随的昊风或绿炎。",
            "summary": "昊风·龙行和黑焰为在熊熊火焰中逝去的飞龙银举行了天空中的葬礼。黑焰，这只年轻的飞龙，对昊风的安危感到担忧，担心他去寻找龙之眼会陷入危险。黑焰与昊风关系密切，因为他是黑焰记忆中第一个出现的人。黑焰不知道自己过去的经历和家庭，只记得昊风。银的死让黑焰意识到死亡的残酷，他害怕再次失去昊风。",
            "characters_in_summary": [
                "昊风·龙行",
                "黑焰",
                "飞龙银"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流\n金龙王 | 金龙王、飞龙帝王、圣英雄王的坐骑\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国\n令河 | 精灵族成员、与昊风·龙行交流、向青水·远林提供关于黑龙与黑精灵的信息"
        },
        {
            "id": 11,
            "content": "绿龙飞了过来用翅膀打了黑焰一下，它对昊风·龙行说：“陛下要见你。”\n昊风拍拍黑焰的头说：“胆小鬼，我不会死的。”跳上了绿炎的背上。\n“我也去！”黑焰忙追了上去。\n从空中看去，云雾山脉格外的美丽。高耸入云的山峰上千年不化的积雪，四时常绿的树木和各种鲜花，葱绿的山谷中生长着各种动物，飞龙们或飞或降悠游其间，它们就是这里至高无上的统治者……对昊风·龙行而言，这就是世间最美的景色。\n二十年前，昊风·龙行醒来时就在云雾山，他完全不记得自己的往事。昊风·龙行当然不象黑焰那么孩子气，会天真的相信受伤失忆这样的理由，所以飞龙们并没有编出这样的借口搪塞他——他们根本没有给他任何理由。昊风·龙行隐约记得的只是自己是个人类而已。可在云雾山生活了二十多年，连这一点他也开始怀疑了。金眼？也罢了，基因突变也说不定；可是会有人类在二十年的时间里不会成长、衰老吗？昊风·龙行知道自己还是二十岁的样子。“如果是人类的话，我应该四十多岁了才对吧？难道我根本不是人类？”每当昊风·龙行有这样的想法时，就会有个声音在心底大声说：“你是人类！是人类！”",
            "summary": "昊风·龙行是一名失去记忆的人类，在云雾山脉与飞龙们共同生活二十年后开始怀疑自己并非人类。尽管他逐渐长大成熟，但外表仍保持二十岁的模样。每当他质疑自己是否真正属于人类时，内心总会有一个声音坚定告诉他他是人类。",
            "characters_in_summary": [
                "昊风·龙行",
                "云雾山脉"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全\n金龙王 | 金龙王、飞龙帝王、圣英雄王的坐骑、已死亡\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国\n令河 | 精灵族成员、与昊风·龙行交流、向青水·远林提供关于黑龙与黑精灵的信息、与昊风·龙行建立友谊"
        },
        {
            "id": 12,
            "content": "自己是谁？从哪里来？为什么会得到飞龙们的认同？绿炎是什么都知道的吧？可昊风·龙行从来没有问过，一次都没有。也许是因为明知道绿炎不会回答，也许是因为他自己有种不详的预感：知道了，反而会不快乐。\n这二十年来，绿炎一直陪在昊风·龙行的身边，是朋友、老师和父亲；银是他最好的朋友；金龙王是威严又慈爱的家长；风晨是知识渊博、有些唠叨的年迈的祖父；后来又有了黑焰，象可爱的弟弟一样的黑焰更是昊风·龙行的宝贝。“对，这里就是我的家，黑焰他们就是我的亲人。我现在只要想着为银报仇和龙之眼的事就好了！”昊风·龙行用力甩甩头，把乱七八糟的念头从脑子里赶了出去。\n王谷中聚集了无数的成年飞龙，金龙王庄严的站在中间问：“昊风，你做好出发的准备了吗？”",
            "summary": "昊风·龙行与他的飞龙伙伴们在一起的生活，以及他们即将面临的挑战。昊风·龙行与绿炎、银、金龙王、风晨和黑焰等飞龙建立了深厚的感情，他们将一起为了为银报仇和寻找龙之眼而努力。在准备出发时，金龙王询问昊风是否已经做好了准备。",
            "characters_in_summary": [
                "昊风·龙行",
                "绿炎",
                "银",
                "金龙王",
                "风晨",
                "黑焰"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全\n金龙王 | 金龙王、飞龙帝王、圣英雄王的坐骑、已死亡\n黑焰 | 飞龙、年幼、与昊风·龙行关系密切、担心昊风·龙行的安全、对死亡的恐惧、对昊风·龙行的忠诚\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国\n令河 | 精灵族成员、与昊风·龙行交流、向青水·远林提供关于黑龙与黑精灵的信息、与昊风·龙行建立友谊"
        },
        {
            "id": 13,
            "content": "“是的陛下，我准备明天一早就去黑川国。”\n“我有一样东西要给你。”金龙王从脚下拿起一把剑递到昊风·龙行的面前。\n昊风·龙行双手接过来，看到剑上的铭文时几乎激动地说不出话来：“这是……这是……”\n“是铠（圣英雄王）的佩剑，当年我依照铠的遗言没有把它放到陵墓中，而是放在身边等着把它交给合适的人。现在，你拔出来吧。”\n昊风小心的把剑从鞘中抽出来，一道寒光冲破了天空，宝剑开始发出鸣叫，剧烈的震动着，仿佛要脱手飞去。昊风用双手紧紧握住它，顿时觉得觉得如同烈炎焚身，就好象宝剑要把积蓄了2000年的力量一次用完一样。“不能放手！”昊风的心里很明白，一旦放开手，自己就会永远失去拥有这把宝剑的权利。大约过了几刻钟，昊风觉得自己已经快要失去意识了，宝剑的鸣叫渐渐弱了下来，最后，剑光也收回到剑身上，昊风无力地跪倒在地上。\n“铠已经承认你，这把剑是你的了。”金龙王的声音里有着淡淡的喜悦，它环视着周围的龙群说，“这里有我族最强的战士们，你可以挑选合适的陪你去完成任务。”",
            "summary": "昊风·龙行接受了金龙王的礼物——圣英雄王的佩剑。在拔出剑后，昊风经历了短暂的痛苦，在剑光的确认下成为了剑的新主人。金龙王建议昊风挑选合适的战士陪同他去完成任务。",
            "characters_in_summary": [
                "昊风·龙行",
                "金龙王",
                "圣英雄王"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全\n金龙王 | 金龙王、飞龙帝王、圣英雄王的坐骑、已死亡\n黑焰 | 飞龙、年幼、与昊风·龙行关系密切、担心昊风·龙行的安全、对死亡的恐惧、对昊风·龙行的忠诚\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国"
        },
        {
            "id": 14,
            "content": "黑焰听到这句话都快叫出来了：如果昊风要选强者一起行动，绿炎一定可以当选，自己却不是没有希望了吗？”不要！我不要和昊风还有绿炎分开！”\n“我已经习惯跟绿炎和黑焰再一起了，请还是允许他们和我一起去吧。”\n“好吧，”金龙王点点头，“绿炎、黑焰，你们要全力地帮助昊风。”\n“好！”黑焰大声答应着，跳到昊风的面前开心的用头蹭他。昊风搂住他的脖子，开心的笑起来。他们完全没有看到绿炎眼里一瞬间的忧虑。\n当昊风·龙行带着绿炎、黑焰离去后，一只飞龙不解的问：“陛下，为什么还允许黑焰跟昊风一起去呢？会不会让他们分开比较好？”\n“宿命已经把他们连到一起了，凭我们的力量怎能分开？我们只要告诉他们该去的方向，剩下的命运之神会指引他们的。”\n新侠亲王在黑川国德高望重，当他被无故关入牢中的消息一传开，准备营救他的地下组织很快就成立了。\n在地下组织的集会地，第187次争论正进行着。\n“应该先派人打入内部勘察清楚再行动。”\n“我认为应该从皇族的人下手。”\n“不会，亲王一定不会在天牢的！他一定被关在更隐秘的地方。”\n“你们没发觉吗？白鸟·圣将军和冰鸟·圣神官阁下都失踪了！对方一定有厉害的魔法师的帮助，不能掉以轻心！”\n“我认为……”\n“我觉得……”\n“……”\n“……”\n火羽·翼无奈地苦笑着摇摇头，悄悄从集会处退了出来——这群既没有统一的领导者，也没有冷静的判断力和果断的行动力的人恐怕永远都不会得到讨论的结果。\n“小姐，这么好的天气，我们一起去郊外走走好吗？”\n“不然喝杯东西也行啊！”\n“别走吗，美丽的小姐！”\n火羽·翼一走到街上，就看到地华正在骚扰路上的女子。\n“啪！”\n地华准确的接住了一只仍过来的苹果。",
            "summary": "昊风打算与强者一起行动，绿炎和黑焰都被选中。黑焰担心与昊风和绿炎分开，而昊风则希望他们能继续在一起。金龙王同意让绿炎和黑焰跟随昊风。然而，绿炎眼中有一丝忧虑。在黑川国，新侠亲王被无故关入牢中，引发了一场营救行动。火羽翼在地下组织集会地，发现他们缺乏统一的领导力和判断力。同时，地华在街上骚扰女子，被火羽翼制止。",
            "characters_in_summary": [
                "昊风",
                "绿炎",
                "黑焰",
                "金龙王",
                "新侠亲王",
                "火羽翼",
                "地华"
            ],
            "entity_info": "黑焰 | 飞龙、年幼、与昊风·龙行关系密切、担心昊风·龙行的安全、对死亡的恐惧、对昊风·龙行的忠诚\n金龙王 | 金龙王、飞龙帝王、圣英雄王的坐骑、已死亡\n地华 | 南吏国罔嵬将军的使者\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国"
        },
        {
            "id": 15,
            "content": "“你很无聊吗，”火羽·翼一边想前走，一边似笑非笑的看着跟上来的地华，“大白天就干这种事。”\n地华毫不脸红的咬了一口苹果：“这种事还分白天晚上？你要去哪里？不会也要去‘郊外’吧？”\n“这么好的天气，最适合去郊外活动一下不是吗？”\n“是啊，”地华捏的拳头“咯咯”作响，“好久没活动一下了，一起去‘郊外’吧。”\n火羽·翼侧头看着他：“我刚刚才发现，你这个人不算讨厌啊。”\n地华把苹果核随手一丢：“我这个人其止不讨厌，而且还非常迷人呢！”\n两个人一起大笑起来，向“郊外”快步走去……\n伏在屋顶上的地华用肘碰碰火羽·翼：“看到了没有，那是什么！”\n“有翼魔人！”火羽·翼自得地说，“我的推断果然没错，新侠亲王没有关在天牢里，那里的守备森严只是个障眼法。”",
            "summary": "火羽·翼和地华两人在白天的郊外相遇并决定一起去游玩。他们在交谈中发现彼此并不讨厌对方，甚至地华自夸自己非常迷人。随后，他们发现了一群有翼魔人，火羽·翼推断新侠亲王并没有被关押在严密防守的天牢里。",
            "characters_in_summary": [
                "火羽·翼",
                "地华",
                "白天",
                "郊外",
                "天牢"
            ],
            "entity_info": "火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论\n地华 | 南吏国罔嵬将军的使者、骚扰路上女子\n黑焰 | 飞龙、年幼、与昊风·龙行关系密切、担心昊风·龙行的安全、对死亡的恐惧、对昊风·龙行的忠诚、与昊风·龙行一同行动\n金龙王 | 金龙王、飞龙帝王、圣英雄王的坐骑、已死亡\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王、与青水·远林一同前往黑川国"
        },
        {
            "id": 16,
            "content": "“动物的直觉当然就是比较准！”\n“你说谁是动物！”\n“你呀！”\n“你要我把你扔给有翼魔人吗！”\n“……”\n“……”\n两个人的窃窃私语越来越大声，几只有翼魔人听到了动静，向他们的藏身之处走来。\n新侠亲王被关在这座神殿里已经七天了，对于自己的安危他到不太在意，令他挂在心头的是两个女儿是否平安到达了月光山，她们能不能得到神圣魔法师的帮助——他是雪苇的弟弟，应该会保护自己的外甥女的吧？国内的局势越来越严峻，这几天来自己亲眼看到的就有十几位贵族和神官被关进了这里，看来敌人是想完全控制黑川国啊！神啊！保佑黑川国的人民度过这次劫难吧！\n牢外传来一阵骚动，新侠亲王听到有人大声喊着：“新侠亲王，你在那里？还活着的话就回答一声！”\n火羽·翼把剑从一只有翼魔人身上拔出来，一脚把尸体向地华踢去：“你这样喊谁会回答你啊！”\n地华顺手抓起一只有翼魔人的双腿抡了起来，抛向火羽·翼：“这怪谁啊！本来说好先潜进来找到新侠亲王再下手的，是谁大喊大叫，把敌人都引过来了！”\n火羽·翼一剑削掉有翼魔人的首级叫道：“那个人就是你啊！”",
            "summary": "两位主人公（火羽·翼和地华）试图潜入神殿寻找被关押的新侠亲王。然而，由于地华的误操作，他们引起了有翼魔人的注意。新侠亲王担心他的两个女儿在国内的安危，而火羽和地华则努力应对越来越多的敌人。",
            "characters_in_summary": [
                "火羽·翼",
                "地华",
                "新侠亲王",
                "有翼魔人"
            ],
            "entity_info": "火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论\n地华 | 南吏国罔嵬将军的使者、骚扰路上女子\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重\n黑焰 | 飞龙、年幼、与昊风·龙行关系密切、担心昊风·龙行的安全、对死亡的恐惧、对昊风·龙行的忠诚、与昊风·龙行一同行动\n金龙王 | 金龙王、飞龙帝王、圣英雄王的坐骑、已死亡\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动"
        },
        {
            "id": 17,
            "content": "“你还怪我！”\n“先找人要紧，没时间跟你吵！”\n“谁跟谁吵啊！”\n“新侠亲王，没死就快出声！不然我们不管你了！”\n“你的叫法跟我有什么区别啊！”\n“我在这里。”\n火羽·翼和地华转过身，看到身后牢房里这位气度庄严的中年男子。\n“你就是新侠亲王？”火羽·翼上下打量着对方。\n“你不认识他啊？那为什么来救他？”地华不可思议的问。\n“你是！”新侠亲王根本没有注意到火羽·翼，他的目光紧盯在地华身上，难以置信的叫道：“您怎么会在这里？”\n“我来救你啊！新侠伯伯！你果然还没忘了我啊！”地华笑嘻嘻的回答，“漂亮的白鸟妹妹呢？没有跟你关在一起吗？听说你还有一个女儿是吗？她们在哪里？介绍我认识一下吗！”\n“您怎么可以来这里？这太危险了！”新侠亲王焦急地喊起来，：“快离开这里，您的安全最重要！”\n火羽·翼说：“你们别在这里聊天行不行！增援的敌人马上就到了！”\n果然隐约听见大群有翼魔人飞来的声音。",
            "summary": "火羽·翼和地华试图营救新侠亲王。新侠亲王在见到地华后，表现出惊讶和关切。地华向新侠亲王解释他们的来意，但新侠亲王担心他们的安全，要求他们立刻离开。与此同时，他们听到了增援敌人的声音，火羽·翼提醒他们现在不是聊天的时候。",
            "characters_in_summary": [
                "火羽·翼",
                "地华",
                "新侠亲王"
            ],
            "entity_info": "火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突\n地华 | 南吏国罔嵬将军的使者、骚扰路上女子、与新羽翼发生冲突\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危\n黑焰 | 飞龙、年幼、与昊风·龙行关系密切、担心昊风·龙行的安全、对死亡的恐惧、对昊风·龙行的忠诚、与昊风·龙行一同行动\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动"
        },
        {
            "id": 18,
            "content": "新侠亲王说：“别管我了，你们……”\n火羽·翼生气地说：“不管你我们来这里干什么？郊游啊！我挡住敌人，地华你拖他出来！”\n地华不解地看着冲出去的火羽·翼：他一向笑容满面脾气很好啊，怎么见到新侠亲王后就变的气呼呼的？难道他们有过节？不会啊，火羽·翼刚才明明不认识亲王，而且还冒这么大的危险来救他。那他怎么了？现在不是想这些的时候，先逃出去再说。他举剑念动咒文将牢门击破，拉着新侠亲王冲了出来。\n火羽·翼已经在庭院中开始迎击大批的有翼魔人，他带的箭已经射完了，对着铺天盖地的敌人应付的有些吃力。",
            "summary": "火羽·翼和地华为了营救新侠亲王而闯入敌营。火羽·翼在见到新侠亲王后立即表现出愤怒的情绪，让地华感到疑惑。在逃离牢房后，火羽·翼与地华一起迎战大量有翼魔人，展现出勇敢的一面。",
            "characters_in_summary": [
                "火羽·翼",
                "地华",
                "新侠亲王",
                "有翼魔人",
                "敌营",
                "牢房"
            ],
            "entity_info": "火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突\n地华 | 南吏国罔嵬将军的使者、骚扰路上女子、与新羽翼发生冲突\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危\n牢房 | 关押新侠亲王的地方，环境阴暗潮湿\n黑焰 | 飞龙、年幼、与昊风·龙行关系密切、担心昊风·龙行的安全、对死亡的恐惧、对昊风·龙行的忠诚、与昊风·龙行一同行动\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动"
        },
        {
            "id": 19,
            "content": "“火羽退后，闭眼，”地华抢上几步，“波克罗米地……可里……司得勒……”\n一道强光闪过，畏光的有翼魔人暂时止住了进攻。\n火羽·翼和地华一前一后连拉带推的带着新侠亲王越墙而去。\n地华在前，火羽·翼殿后，把新侠亲王护在中间，三个人纵马狂奔。大批的有翼魔人黑压压的从后面追来。\n火羽·翼一边射着箭——他在马匹上备用的箭也快用完了，一边暗忖：“难道不用那力量还是不行吗？”\n地华举剑砍杀空中的敌人，一边看到一只在火羽·翼的身边掠过，火羽·翼的肩上留下了一道伤痕，接着是新侠亲王的惊呼——他的剑被击落了。“可恶，看来还是要用真本事了！”地华咬咬牙向怀里伸出手……\n与此同时火羽·翼也把弓背回了身后，准备使用……",
            "summary": "火羽、地华和新侠亲王正在逃离一群有翼魔人的追击。火羽负责掩护，地华则攻击空中的敌人。在战斗中，火羽受伤，新侠亲王的剑也被击落。为了摆脱困境，他们不得不使用真正的实力。与此同时，火羽和地华都做好了使用的准备。",
            "characters_in_summary": [
                "火羽",
                "地华",
                "新侠亲王",
                "有翼魔人"
            ],
            "entity_info": "地华 | 南吏国罔嵬将军的使者、骚扰路上女子、与新羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n牢房 | 关押新侠亲王的地方，环境阴暗潮湿、被火羽·翼破坏\n黑焰 | 飞龙、年幼、与昊风·龙行关系密切、担心昊风·龙行的安全、对死亡的恐惧、对昊风·龙行的忠诚、与昊风·龙行一同行动"
        },
        {
            "id": 20,
            "content": "“呜……嗷嗷……”\n随着几声吼叫，两团巨大的黑影挡住了月光。\n“飞龙！”\n“真的是飞龙！”\n三个人拉住马，看到一绿一黑两只飞龙已经扑到了有翼魔人群里大开杀戒。\n“厉害！不愧是飞龙啊！”地华赞道。\n火羽·翼拔出剑：“好！我们也去帮忙！”\n有翼魔人终于退却了，留下了一地的尸体。\n“你们没事吧？”昊风·龙行从绿炎身上跳下来问。\n新侠亲王忙向他行礼：“得到尊贵的龙骑士的救助在下感激不尽，我是黑川国的新侠·圣，这位是……”他正要介绍地华，地华已经自己抢着说：“我是地华，一个流浪剑士，向龙骑士致敬。”\n“羽族的火羽·翼很荣幸能见到尊贵的龙骑士。”\n“我们是龙族的昊风·龙行、绿炎和黑焰，”昊风·龙行还礼后打量着新侠亲王，好象想起了什么，“请问您是黑川国的新侠·圣亲王吧？”\n“是的，我就是新侠·圣，您……”新侠亲王也看着昊风·龙行，“是您……”\n“很久不见了，亲王殿下。”\n“十五年了，您的样子一点都没有变，我却老了……”\n“那么龙之眼的消息就是您的两个女儿带给精灵族的了。我奉了我金龙王的命令要去黑川国寻找龙之眼的下落，您可不可以给我些更多的消息？”\n“白鸟和冰儿安全到达月光山了吗！太好了！”",
            "summary": "在月光下，两团巨大的黑影——飞龙挡住了道路。三个人（火羽·翼、地华和昊风·龙行）看到飞龙在有翼魔人群里大开杀戒，便决定加入战斗。经过一番激战，有翼魔人被击败，留下一地尸体。昊风·龙行认出黑川国的新侠·圣亲王，两人重逢并谈论关于龙之眼的消息。",
            "characters_in_summary": [
                "火羽·翼",
                "地华",
                "昊风·龙行",
                "飞龙",
                "新侠·圣亲王"
            ],
            "entity_info": "火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出\n牢房 | 关押新侠亲王的地方，环境阴暗潮湿、被火羽·翼破坏\n黑焰 | 飞龙、年幼、与昊风·龙行关系密切、担心昊风·龙行的安全、对死亡的恐惧、对昊风·龙行的忠诚、与昊风·龙行一同行动"
        },
        {
            "id": 21,
            "content": "几个人围坐在一起，听新侠亲王讲起黑川国的事。\n“……国王陛下开始下令在全国范围封查神庙，还把有异议的贵族们都关了起来。王太子殿下因为反对父亲的疯狂行为也被软禁在皇宫里。我的女儿冰鸟是太阳神殿的神官，她带来了龙之眼可能在黑川的消息后，我就命令她和她的姐姐白鸟去向月光山求救。而她们离开的第二天，王太子在正义之士的帮助下逃了出来，在我送他到南吏国避难之前，他对我说，在皇宫里看到了黑精灵。龙之眼、黑精灵、有翼魔人……看来黑川的灾难来临了！”\n“杀害银殿下的就是黑精灵，看来很可能两只龙之眼都在黑川！绿炎、黑焰我们马上去黑川！”昊风·龙行站起来，“这件事的背后，一定有很大的阴谋，或许还牵扯到黑暗的力量，新侠亲王，您还是先去南吏国或月光山暂避一时吧。”\n“不，既然知道了我的国家将要陷入可怕的战争中，我怎么能独自逃走，我也要回去尽我的一份力量。龙骑士，我对黑川国比你要熟悉的多，请允许我为你带路吧！”",
            "summary": "黑川国发生的危机，包括国王对神庙和贵族的打压，以及王太子的逃亡。他的女儿们试图寻求月光山的帮助。昊风·龙行认为背后有更大的阴谋，建议新侠亲王暂时前往南吏国或月光山避祸，但新侠亲王决定留在黑川为国尽忠。",
            "characters_in_summary": [
                "黑川国",
                "国王",
                "神庙",
                "贵族",
                "王太子",
                "月光山",
                "昊风·龙行",
                "新侠亲王",
                "南吏国"
            ],
            "entity_info": "黑川国 | 故事发生的国家、新侠亲王被无故关入牢中、地下组织成立以营救新侠亲王\n月光山 | 可能藏有被盗走的龙之眼的地方，与黑川国相邻\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出\n南吏国 | 邻国、罔嵬将军的领地、地华的使者身份所属\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n牢房 | 关押新侠亲王的地方，环境阴暗潮湿、被火羽·翼破坏"
        },
        {
            "id": 22,
            "content": "飞龙虽然身体庞大，可同时坐上来四个人还是很拥挤，绿炎极不快的甩着脖子。\n“你们两个为什么也上来了？！”昊风·龙行气愤的叫着，“给我下去！”\n火羽·翼死死抓着绿炎的脖子说：“龙之眼和黑精灵，这么好玩的事怎么能错过？你带我们回去吧。你说是吧，地华？”\n地华则象八爪章鱼一样抱住昊风·龙行说：“就是啊！你有两只飞龙借一只给我们骑会死啊！干吗那么小气！”\n“我小气！你们以为飞龙谁都可以骑的啊！如果我不在上面，你看看绿炎会不会把你们都仍到地上去！下去！”\n“不下！”\n“带我们去吗！你要找龙之眼也需要帮手吧？”\n“你一个人对付不了黑精灵和那么多有翼魔人的！”\n“好吧，”昊风·龙行想了想说，“不过绿炎最多带三个人，你……”他推着火羽·翼的肩膀，“既然有翅膀就自己飞。”\n“什么？”地华惊讶看着火羽·翼。\n火羽·翼瞪大了眼睛问：“你看得到？”\n昊风·龙行点点头：“用魔法的力量隐藏东西对我没有作用，我看的见——你有一双很漂亮的翅膀！”\n火羽·翼嘟嘟囔囔地说：“被男人称赞漂亮还真不舒服。”说着他腾空而起，一双红色的翅膀在他的身后张开来。\n黑焰和火羽·翼轻轻松松的飞在前面，绿炎带着其他三人紧跟在后，把脚下的平原甩在后面，向黑川前进。",
            "summary": "昊风·龙行、地华和火羽·翼三人乘坐飞龙绿炎去寻找龙之眼。昊风·龙行不同意他们乘坐飞龙，但火羽·翼用地华的帮助说服了他。火羽·翼展示出他的翅膀能力，轻松飞行在前，带领队伍向黑川前进。",
            "characters_in_summary": [
                "昊风·龙行",
                "地华",
                "火羽·翼",
                "飞龙绿炎",
                "龙之眼",
                "黑川"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出\n南吏国 | 邻国、罔嵬将军的领地、地华的使者身份所属"
        }
    ]
}