{
    "chapter_title": "第二章  乱离",
    "chapter_summary": "昊风·龙行带领一群人在寻找魔王刹拿的化身。他们在旅途中遇到了地华、火羽·翼和新侠亲王，起初双方都保持警惕，但随着时间的推移，他们逐渐建立了信任。在一次聚会中，昊风·龙行唱了一首晶凯族的歌曲，引起了火羽·翼和新侠亲王的关注，他们一起合唱这首歌，开始了友谊。在一场遭遇战中，他们阻止了一名黑精灵的袭击。羽族女孩小真在森林中发现了许多尸体，包括一位高贵的骑士。一群冒险者在寻找真相的过程中，发现了被石化的皇宫主人和皇妃。火羽·翼和昊风·龙行等人试图揭开黑魔法的真相，而皇妃的真实目的仍然是个谜。",
    "characters_in_summary": [
        "昊风·龙行",
        "地华",
        "火羽·翼",
        "新侠亲王",
        "魔王刹拿",
        "晶凯族",
        "黑精灵",
        "小真",
        "高贵骑士",
        "冒险者",
        "皇宫主人",
        "皇妃"
    ],
    "pre_entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出\n南吏国 | 邻国、罔嵬将军的领地、地华的使者身份所属",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "昊风·龙行靠在黑焰身上，用手抓着绿炎的脖子冷笑着说：“我怎么知道你不是敌人？怎么可能什么都让你知道！”\n“那你为什么答应带我们来？”\n“如果你们不是敌人，总可以帮上点什么忙吧！如果是敌人，把你们留在眼睛看得到的地方对我来说更安全不是吗？”\n“大家彼此彼此，别忘了你可是带着黑龙，我们又怎么知道你不是魔王刹拿的化身？”\n“我到希望自己是！”昊风·龙行淡淡地说，“如果有那样的力量，我和黑焰就可以做很多想做的事了”\n“呵呵，有意思，我喜欢你这家伙。”地华目光落在昊风·龙行佩带的剑上，“啊，那是……圣英雄王的……”\n“这与你无关吧。”\n“别这样拒人千里之外吗，借来看看行不行啊？”\n昊风·龙行一言不发，冷冷地看着他。\n“不行就不看，你也不用那么酷吗！”地华嘟囔着，“对了，火羽呢？跟他说话可比你这有趣多了。”\n“他刚才跟新侠亲王到树林里去了。”昊风·龙行伸手一指，“那不是吗，回来了。”\n火羽·翼和新侠亲王一先一后走回来。\n地华想到火羽·翼第一次见到新侠亲王时的失常，觉得他们之间一定发生了什么。新侠亲王来到火边，笑着拿起食物：“可以吃了吧？”\n“好了，请吃吧新侠伯伯！”地华感到新侠亲王的笑容里有着说不出的寂寞。\n火羽·翼靠在树下，自从回来之后他就一言不发。过了一会，他抱起竖琴，拨响琴弦唱起歌来。那是一首羽族的歌曲，虽然其他人听不懂歌词，但那美妙的旋律、悠扬的嗓音还是抓住了所有人的心。那甜美又忧伤，带着淡淡寂寞的歌声在晚风中飘荡，仿佛其他的声音都不存在了……\n火羽·翼的歌声停止了，地华忽然也开始唱起来。他唱的旋律和火羽·翼一模一样，听起来好象在把火羽·翼的歌翻译成人类的语言：那一瞬间我们相遇\n那时在风的羽翼下我看到你\n你当时为何浅浅地一笑\n那一笑抓住了我的心\n你为何折下了那朵白色的玫瑰\n难道那一刻我伸手握住的只是一个梦境\n你为何把长发……\n地华停下来不好意思地说：“我就听懂了这么多。火羽，我没翻译错吧？”\n火羽·翼称赞说：“已经很不错了。很少有人类能听懂羽族的语言，更别说我们的诗歌了——这两者之间也有很大的不同呢。”",
            "summary": "昊风·龙行带领一群人在寻找魔王刹拿的化身。他们在旅途中遇到了地华、火羽·翼和新侠亲王。起初，双方都保持警惕，但随着时间的推移，他们逐渐建立了信任。火羽·翼用羽族歌曲表达了对寂寞的感受，而地华则尝试用人类语言翻译这首歌。在这个过程中，他们开始了解彼此，达成了一定程度的理解和友谊。",
            "characters_in_summary": [
                "昊风·龙行",
                "地华",
                "火羽·翼",
                "新侠亲王",
                "魔王刹拿"
            ],
            "entity_info": "昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出\n南吏国 | 邻国、罔嵬将军的领地、地华的使者身份所属"
        },
        {
            "id": 1,
            "content": "“这首情歌很感人啊。你又在想你在家乡的未婚妻了吧？有个漂亮可爱的未婚妻也不用整天挂在嘴上显耀啊！”\n火羽·翼微微一笑：“不，这是我父母初遇时，父亲为我母亲写的歌。”说着，有意无意的看了新侠亲王一眼。\n新侠亲王若有所思的看着地面，他们之间从刚才开始就弥漫着这种奇怪的气氛。\n“我们用风作双翼\n我们用火作眼眸\n我们饮用情人眼泪酿的酒\n云做鞍鞯风做马\n天涯无处可还家\n我们离弃了故土\n我们遗忘了前尘\n我们在天的帐幕下休寝\n剑胆琴心晶莹剔透\n这辈子注定不长寿\n我们的命运只烙着“自由”两个字\n我们在历史的眼睛看不到的地方停留……”\n（“剑胆琴心”这两句是我在别处看来的，如果那位朋友可以告诉我出处，我感激不尽！）\n这次是昊风·龙行在唱歌，他用剑敲击着岩石，唱出了一首桀骜不驯又带着沧桑的歌。\n火羽·翼先喝起采来：“好啊！这是什么歌？我从没听过。“\n昊风·龙行笑着说：“我也不知道这是什么歌，只是突然出现在脑子里就随口唱出来了。能得到羽族诗人的称赞真是受宠若惊。“\n“那是晶凯族的歌。”新侠亲王回忆着说，“我小时侯曾听一位晶凯族的幸存者唱过。据说游牧民族晶凯族都是四海为家、英勇善战的战士，他们一面在大地上四处驰骋，一面唱着这样的歌。不过自从晶凯族灭绝以来，已经很难得听到了。”\n“晶凯族？”昊风·龙行默念着这个在脑海里一闪而过的名字，但很快就又被地华和火羽·翼的歌声吸引了。\n“云做鞍鞯风做马\n天涯无处可还家\n……\n剑胆琴心晶莹剔透\n这辈子注定不长寿\n……”\n三个年轻人一起大声合唱着着首歌，最后相望着“哈哈”大笑起来。——多年以后他们还会常常想起这个一同放歌的晚上，那是他们的友情开始萌芽的时刻。\n“什么人！”火羽·翼大喊一声，跳了起来，与此同时，一道寒光向地华射去。\n已有了警觉的地华敏捷地跳到了旁边，躲开了一道魔法闪电。等他站起来，火羽·翼已经张开双翼追逐着一个飞行的黑影而去，昊风·龙行和新侠亲王也跨在绿炎背上腾空而起。地华快步奔到展翅欲飞的黑焰身边，黑焰用眼角冷冷地扫了他一眼，仿佛在说：“你敢骑上来试试看！”骄傲的扬扬头，径自起飞了。\n“喂！我怎么办？你们不要我了吗！”\n绿炎俯冲下来，昊风·龙行伸手把地华拉上龙背，埋怨说：“你还真麻烦啊！”\n“我愿意的吗？我跟你们不一样，我是个‘人’！我要是有翅膀还会求你们这些自大的家伙！”\n飞龙们耽误了片刻，已经被火羽·翼和他追逐的对象甩开了距离。地华问：“看清是什么人了吗？”\n“敌人！”\n“废话！”\n“他袭击的是你，你难道一点眉目都没有？”\n地华说：“对啊，如果是黑川国的敌人应该袭击新侠伯伯才对啊。为什么对我下手？难道因为我长的太帅！”\n火羽·翼已经追上了敌人，只见前面亮起一团夺目的火光，好象是他们的魔法发生了碰撞。昊风·龙行趁机催促飞龙赶上来，把敌人围在了中间。\n敌人是名女子。\n她穿着黑色的长袍，带着面纱，没有翅膀却在空中飞行着。地华看到她的耳朵和额上的黑月标记忙叫：“黑精灵！大家小心。”\n昊风·龙行拔出剑喝道：“偷盗龙之眼、杀我龙族同胞的是不是你！”\n黑精灵眼里露出讥笑的神情，优雅的伸出手，一把剑出现在她手里，向地华刺去。绿炎身上带了三个人，每个人都武艺高强，却都不能自如的施展，被黑精灵攻了个手忙脚乱。黑焰大吼一声，从上空向她扑来。黑精灵念着咒文，一团黑色火焰向黑焰击来。火羽·翼抢上前挡在黑焰面前，他的双翼之间生成了一道夺目的金色光团，和黑精灵的魔力碰在一起。猛烈的碰撞后，两道魔法一起消失了。\n“可恶，是太阳神之力。”黑精灵狠狠地说。\n昊风·龙行已经从绿炎身上跳到了黑焰背上，举剑向她袭来。黑精灵“咯咯”笑起来，伸开手，一团黑暗将她包住，转眼不见了踪迹。\n“追！”火羽·翼和昊风·龙行同时喊。\n“不要啊！救命啊！”地华的叫声阻止了他们的动作。——绿炎正在晃动着身体，甚至还在空中翻滚了几周，一副誓要把背上的两个人摔下来的架势。\n“昊风，救命啊！”\n“龙骑士，请阻止您的飞龙啊！”\n“绿炎，冷静点！是我不好，不该让他们单独留在你身上，求你别冲动！”昊风从黑焰背上探身搂住绿炎的脖子，好不容易才让它把地华他们平安的放了下来。这时黑精灵当然早无影无踪了。\n火羽·翼望着远处的天空：“又有什么过来了。”\n其他人向那个方向看去：“我们什么也看不见啊？”\n“是一匹飞马，一只半狮鹫。”",
            "summary": "火羽·翼和昊风·龙行等人在一次聚会中，昊风·龙行唱了一首晶凯族的歌曲，引起了火羽·翼和新侠亲王的关注。随后，他们一起合唱这首歌，开始了他们的友谊。在聚会结束后，他们遇到了一名黑精灵，这名黑精灵试图袭击地华，但被火羽·翼和昊风·龙行成功阻止。他们未能抓住黑精灵，但这段经历使他们之间的关系更加紧密。",
            "characters_in_summary": [
                "火羽·翼",
                "昊风·龙行",
                "新侠亲王",
                "晶凯族",
                "地华",
                "黑精灵"
            ],
            "entity_info": "火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n南吏国 | 邻国、罔嵬将军的领地、地华的使者身份所属"
        },
        {
            "id": 2,
            "content": "天色微亮，森林里的鸟雀开始唱起了晨曲，一棵参天大树上，浓密的枝叶里冒出了一个小小的人影。“啊！”她张开翅膀伸了个懒腰，绕着树顶飞了一圈，选了一根自己满意的树枝坐下来。几只飞鸟合力衔着结满了水果的枝条递到了她的手中。\n“谢谢大家，那我就吃了！”\n这个开心地吃着早餐的羽族女孩有着明亮的大眼睛，甜美的容颜，她金色的长发在初升的阳光下闪闪发光，仿佛在她头上带了一顶小巧的王冠一般。她那一双彩色的羽翼即使在羽族也是很少见的，飞行时就好象披着彩霞一样。她的手上、脚上都系着精巧的铃子，一举一动细细的响着，每一颗铃子上都刻着“小真的”的字样，看来这就是她的名字了。\n“火羽，我要来了喔。”小真坏坏地笑着，想象着未婚夫见到自己时惊喜的表情。对这个女孩而言，突然想到要到未婚夫火羽·翼身边去给他一个惊喜便马上做了，至于家乡的人正在为她的失踪焦急不安、四处寻找她连想都没有去想过。\n“唧唧！”几只鸟焦急的飞到她的身边叫着。\n“怎么了啊？你们要我跟你们去？有什么事啊？”小真跟着小鸟们飞了起来。\n“啊！”不一会小真的惊叫声划破了森林的安静，“好……好……多尸体！你们为什么带我来看这个！”\n在山崖边狭窄的小路上，横七竖八的躺了十几具人和马的尸体。从死者的服饰来看，他们应该是某一国的骑士，其中还有一个人穿戴华丽高贵，应该有着与众不同的身份。这些应该是一国的高官贵族和骁勇善战的骑士的人，却不知为什么死在了这样的地方，身上没有一点伤痕，脸上却满是惊恐。",
            "summary": "羽族女孩小真在森林中与飞鸟共享早餐。当她得知火羽·翼所在的地方后，她决定给他一个惊喜。然而，在跟随小鸟们飞到一个山崖边的小路时，她发现了许多尸体，其中包括一位高贵的骑士。小真被这一幕震惊，不知所措。",
            "characters_in_summary": [
                "羽族女孩小真",
                "飞鸟",
                "火羽·翼",
                "高贵骑士",
                "森林",
                "山崖边的小路"
            ],
            "entity_info": "火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n南吏国 | 邻国、罔嵬将军的领地"
        },
        {
            "id": 3,
            "content": "“是黑魔法啊。”小真喃喃自语着。\n“唧唧！”\n“那边还有什么啊？”\n小真来到山崖边，看到陡峭的山壁上的石缝里有什么东西在闪着光，带她来的鸟儿在那里盘旋着鸣叫。\n“好漂亮啊！”小真把那件东西拾起来赞叹着，“这是那些死人的东西吗？如果是的话我可不要。”\n“唧唧，唧唧。”\n“你说不是他们的，我可以带走。”小真仔细的看着手里的东西，“金光闪闪的，好象金色的眼睛一样，太漂亮了。我要带给火羽看看。”她在空中伸出手，“风之精灵啊，我是羽族之王的女儿真·天云，请你们回应我的呼唤，指引我去火羽·翼身边的方向。”随着一阵清风吹过，她选好一个方向飞去。\n“爸爸，爸爸！”白鸟·圣和冰鸟·圣迎着新侠亲王奔来，“你没事吧！”\n“向神圣的魔法师致意。”\n在白鸟·圣介绍以后，其他人一起向青水·远林行礼，没有人敢因为他年轻的外表而对这位智者不敬。\n青水·远林还是带着礼貌而有些腼腆的笑容，随着白鸟的介绍向大家问好。\n“亲爱的白鸟妹妹！”地华跟青水·远林打过招呼，向白鸟·圣张开双臂扑过去，“这位美丽的小姐是你的妹妹吗？为我介绍一下啊——你干吗把眼睛瞪那么大啊？不认得我了吗？我是……”\n“您是，殿……”\n地华抢着打断了她的话：“我是地华啊，流浪剑士地华。”\n白鸟·圣不可置信地睁大眼睛说：“是吗，我没想到您会在这里，您的事我也听说了一些……”\n地华摆着手：“不说这些了，我的事不重要啊！我们要去黑川皇宫，你们一定也要一起来吧！天已经亮了，大家该出发了。”\n火羽·翼和黑焰飞在队伍的最前面，半狮鹫小鸟还是忠诚的带着白鸟姐妹，新侠亲王和青水·远林一同骑乘有翼独角兽，昊风·龙行和地华骑者绿炎则在队伍的最后面，这样一个奇怪的团体迎着朝阳向黑川国的都城前进。\n在空中地华压低声音问：“昊风，你有没有发现，神圣魔法师他一直在打量火羽·翼呢？”\n昊风说：“不止这样啊，火羽·翼也一直在偷偷看着神圣魔法师啊。”\n“火羽·翼刚才对新侠伯伯的态度也很奇怪，你说他会不会过去认识他们啊？”\n“不会吧，他们自己都说‘初次见面’。”\n他们两个在这里窃窃私语，谁都没有注意到，在火羽·翼的脸上，一滴泪水悄悄滑落下来……\n飞龙在烈风里飞行的速度是半狮鹫所无法比拟的，白鸟·圣要紧紧的抓住黑焰的颈部才能让自己坐稳。她偷眼看着坐在自己后面的昊风·龙行，这样的风暴对他来讲显然不算什么，迎着暴风的昊风·龙行连眼睛没有眨一下，不过他对白鸟·圣的窘境也视而不见，丝毫没有要帮她的打算。\n“为什么事情会变成这样呢？”白鸟·圣不禁这样问自己，既然大家分散了，白鸟·圣更愿意和妹妹冰鸟父亲或青水·远林、地华在一起，不然和即使虽然同样不熟悉，但看起来开朗可亲的火羽·翼也好——说真心话，白鸟·圣的内心深处不自觉的对这个不苟言笑的龙骑士有着一种恐惧，当迎上他那金色的眸子时，这种感觉就会更强烈，总是觉得这双眼睛里深深的埋藏着妖气。\n“为什么我非得和他在一起行动呢？”白鸟·圣暗暗叹了口气。\n事情要从三天前，他们一行人进入黑川国皇宫说起：在皇宫里，白鸟·圣看到了自己的战友和部下，新侠亲王看到了自己的同僚——只是他们已经看不到新侠亲王或白鸟·圣了——那是一个个被石化了的人。最后，在里面的宫殿里，他们找到了同样被石化的皇宫的主人：黑川王仁王三世。\n“又是那个黑精灵吗！”新侠亲王不禁激动起来，“她要毁了我们的国家啊！”\n青水·远林摇摇头：“这是黑魔法，但可能不是黑精灵干的，更象精通黑魔法的魔道士的手法。”\n冰鸟说：“如果和我们预料的不一样，陛下不是这件事幕后的人那会是谁呢？——这里的石像好象少了一个人啊？”\n“皇妃陛下。”白鸟脱口而出。\n青水·远林闭上眼睛，过了一会指着东方说：“那边有黑魔法的气息。”\n他指的方向是一座神殿的所在。这是一座在山体里开凿的，用来祭祀黑夜女神的神殿。在前一阵子的查封神殿事件里，这里的神官与祭祀官们也和其他神殿的神官一起被关押了，现在神殿里空空荡荡，只有黑暗的气息透出来，使空气里弥漫着邪恶，当来到里面后，即使对魔法不甚了解的白鸟·圣、昊风·龙行等人也感到了这种气氛。\n到达那里之后，接下来事情的发展就完全陷入了混乱，即使到了此时，白鸟还是无法完全理出头绪。\n白鸟在踏入神殿的一瞬间就陷入了幻术。当她清醒过来时，看到的是正在神坛上施法的黑川国皇妃和破了她幻术的、正中她右肩的箭。火羽·翼站在突出的石壁上，手中张弓对着她。地华和昊风·龙行、冰鸟以及父亲新侠亲王都在自己不远的地方，看起来和自己一样刚从幻觉中清醒，青水·远林却没有出现在视线之内。\n“竟然还有一个人没有中我的法术。”此时的皇妃和白鸟平时熟识的截然不同了，原本美丽高贵但年过四十的她更加美丽，而且年轻了，只是高贵的气质被妖艳取代，让人看了反而不舒服。\n“皇妃殿下，您为什么在这里？难道使皇宫里的人石化的魔法是您的杰作吗？”新侠亲王依旧尊奉着尊卑之分。\n皇妃根本没有理睬他的话，她把目光都盯在火羽·翼身上：“你竟然敢破坏我的法术！”\n火羽·翼第二只箭已经出手，却被一群飞出来的有翼魔人挡开，等大家击退有翼魔人，皇妃已经不见了踪迹。\n“你们都没事吧？”火羽·翼这时才腾出时间和大家说话。\n“没事。”\n“为什么只有你没有中她的幻术？难道‘动物’的神经果然跟人类不一样？”地华这家伙不但不感激别人的救命之恩，还要调侃别人一下才开心。\n火羽·翼送了他一个大白眼，没有理他。",
            "summary": "一群冒险者遇到了黑魔法。他们在寻找真相的过程中，发现了被石化的皇宫主人和皇妃。在青水·远林的指导下，他们追踪到了一座神秘的神殿，却发现皇妃已经消失。火羽·翼和昊风·龙行等人试图揭开黑魔法的真相，而皇妃的真实目的仍然是个谜。",
            "characters_in_summary": [
                "青水·远林",
                "火羽·翼",
                "昊风·龙行"
            ],
            "entity_info": "青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王、与青水·远林一同前往黑川国\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n南吏国 | 邻国、罔嵬将军的领地"
        },
        {
            "id": 4,
            "content": "“对了，你们在幻觉中都看到了什么啊？”边走地华边缠着大家问，完全不管别人愿不愿意告诉他。\n白鸟说：“我看到我死去母亲和大哥。”\n冰鸟说：“我看到我的母亲。”\n“对啊，你们不是一个母亲生的。”地华点点头，“新侠伯伯和昊风呢？”\n“我的妻子。”当着两个女儿，新侠亲王并没有说明是他的哪一个妻子。\n昊风·龙行皱着眉头，迷惑不解的说：“我看到了银殿下和不认识的人。”\n“不认识的人？”\n“……”\n地华说：“我明白了，为什么火羽不会中她的幻术：我们看到的都是心里怀念却已经远离身边的人，火羽却没有那样的人可以想——他的未婚妻和亲人都在青云山，在他的家乡等他回去。这么说吧，我们的心都好象是空的，所以她可以趁虚而入，火羽的心却装的满满的，没有别人可以进入的空隙了。”\n火羽·翼自嘲的一笑：“是这样吗？那我真是幸运，如果是在昨天遇见她的话……对了，地华老在问别人，你自己看到什么啊？”\n地华的神色黯淡了一下，但马上恢复了笑容，依旧满不在乎的说：“还不是死的死散的散的，有什么好说的。哎，神圣魔法师呢？”\n火羽·翼说：“他也没事，去追黑精灵了。”\n之后，在神殿的深处他们又追上了皇妃，在她的身边，白鸟·圣看到了真正的魔物——不是有翼魔人那种低级的魔兽，而是拥有强大魔法的魔族战士。白鸟·圣一向以自己是魔法骑士团的将军自豪，可面对这样的敌人，她才真正发现自己的无力。",
            "summary": "众人分享了他们在幻觉中所见到的亲人。地华询问大家的所见，发现他们的内心都怀念已远离的亲人，而火羽因为没有这样的思念，所以没有被幻术影响。地华提到他在幻觉中见到的是死去或离开的人，而神圣魔法师则去追黑精灵。他们在神殿深处遇到了强大的魔族战士，让白鸟·圣意识到自己的无力。",
            "characters_in_summary": [
                "地华",
                "火羽",
                "神圣魔法师",
                "黑精灵",
                "白鸟·圣"
            ],
            "entity_info": "地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王、与青水·远林一同前往黑川国\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n新侠亲王 | 黑川国皇室成员、被无故关入牢中、德高望重、关心家人和国家安危、被火羽·翼救出"
        },
        {
            "id": 5,
            "content": "地华从胸前摘下一件饰物握在手里，当一团夺目的光芒闪过后，那件饰物化作了一把宝剑，就好象在和昊风·龙行手里的圣英雄王的剑呼应一样，地华的剑和圣英雄王的宝剑一起，在魔物们面前发出了尖锐的鸣叫。\n“圣光明王的剑。”\n魔物们对这两把在两千年前把他们赶回黑暗世界的剑记忆尤新，又怕又恨。\n白鸟第一次看到了昊风·龙行、地华和火羽·翼的身手，才明白什么是强者，魔物在他们的剑下纷纷倒地，几乎连念出咒语的机会都没有。\n地华用剑点着皇妃：“怎么样，又只剩下你了。乖乖的说出龙之眼在哪里？谁是幕后的黑手——我量你也没有操纵这一切的能力。”\n“你以为我会背叛我的主人吗！”\n“这样啊，连自己的丈夫都可以石化的你原来是这么忠实的呢。不过有神圣魔法师站在我们这边，我们不用你说也可以找到龙之眼的，昊风，干脆把这个女人扔给你的飞龙吧。”说着向昊风·龙行挤挤眼。\n“不要，绿炎和黑焰不吃乱七八糟的东西。”昊风·龙行断然拒绝，“我觉得不如……”看着他脸上邪气的笑容，有一瞬间白鸟觉得他或许不象外表那么严肃，“火羽，你能不能施展一下魔法，把她变成八、九十岁的老太婆。我们不要她的命，只要拿走她的青春美貌。”\n“这个容易啊。”火羽·翼马上明白了他的意思，“现在就动手吗。”\n“不！我的美丽，我用一切换来得青春谁也别想夺走！”皇妃看到过火羽·翼的魔力，知道他有那样的力量，开始歇斯底里起来。",
            "summary": "地华和昊风·龙行分别使用圣光明王的剑与圣英雄王的剑击败魔物，白鸟见识到他们的强大实力。地华试图从皇妃口中得知龙之眼和幕后黑手的消息，但皇妃拒绝背叛她的主人。昊风·龙行提议将皇妃变成老太婆，但被地华阻止。",
            "characters_in_summary": [
                "地华",
                "昊风·龙行",
                "白鸟",
                "皇妃"
            ],
            "entity_info": "地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王、与青水·远林一同前往黑川国\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人"
        },
        {
            "id": 6,
            "content": "地华暗暗向昊风一竖大拇指：“那么我再问你一次，龙之眼在哪里？谁是主谋？”\n这个本来已经拥有了一切的一国皇妃只是为了过于迷恋自己的美丽，为了重新拥有青春才不惜借用黑魔法，她当然最怕的就是再失去得到的美貌和年轻，当火羽·翼真的举起手准备施法时，她的坚持和忠诚马上就消失了：“龙之眼在南吏国……”她的话没有说完，便被一道黑色闪电射穿了心口——在场的昊风·龙行、地华和火羽·翼都愣住了，他们竟然丝毫没有察觉敌人的到来。\n第二道闪电又是瞄准了地华，后面的火羽·翼跳起来为他挡开了这一击。\n“黑精灵，你怎么老和我过不去啊！”地华用剑指着浮在空中的黑精灵，“看我长的帅你嫉妒啊——不对，你是女的啊，你到底想干什么！”\n“说不定她看上你了，因爱生恨！”火羽·翼总是受到他的调侃，有机会当然要报复一下。\n黑精灵“咯咯”地笑着：“你们都很冷静啊，不过，我已经答应了人家不能让地华·明和昊风·龙行活着离开这里了，红翅膀的小鸟，你最好不多管闲事，快带着其他人走吧。”\n青水·远林匆匆从后面赶来从挡在众人之前：“你的对手是我。”\n火羽·翼张开双翅飞起来，越过青水·远林在空中面对着黑精灵：“我最恨别人说我是动物！”\n“你以为我真的害怕你吗！太阳神之力？在这样的洞窟里你能施展吗？”\n白鸟事后想，火羽·翼一定是把地华当作很好的朋友，才任由他整天“动物”长“动物”短的叫来叫去。看他被黑精灵称为“红翅膀的小鸟”时生气的样子，就知道他真的很讨厌被比喻成动物，这大概是半兽人的禁忌吧。\n火羽·翼的魔力和黑精灵的魔力不断碰撞着，青水·远林张开了一个结界保护大家。看着他们斗了一会，大家都看的出来，或许真的是在洞窟里火羽·翼的力量不易施展吧，他渐渐处于了下风。\n黑精灵突然从缠斗中脱离出去，笑着说：“快逃命吧，白痴小鸟。”说着，她又发出了几道魔力击在洞壁上，转身而去。\n大家这才发现，因为刚才火羽·翼和黑精灵的魔力不断被彼此碰撞、反弹到四方，这个洞窟已经开始摇摇欲坠，不断有石块掉落，再经过黑精灵最后的攻击，这里眼看就要倒塌了。\n地华挥剑挡开几块岩石大声喊：“龙之眼的下落已经有了，大家快点出去。”\n青水·远林向大家看了一眼，快步向黑精灵消失的方向追去。\n“青水！”白鸟惊叫起来，“这里快塌了，不要再追了！”\n“你们先走，我会去找你们的。”青水·远林只留下这么一句。\n白鸟来不及多想，向他追去。\n“姐姐！”\n“白鸟！”\n父亲和妹妹的叫声只是令白鸟顿了一顿，还是向青水·远林追了过去。\n白鸟在不断崩溃的洞窟里找到青水·远林的时候，他已经追上了那个黑精灵。黑精灵不知何时取下了面罩，露出了一张明媚动人的面孔。青水·远林和她没有战斗，而是正在说着什么。\n“青水！这里快崩溃了，我们先逃出去，黑精灵以后再找不迟啊！”\n白鸟·圣的出现令青水·远林和黑精灵都微微吃惊。\n“她是谁？”\n“我是黑川国魔法骑士团白鸟·圣将军。”白鸟挺起胸膛大声说。\n如果不是青水·远林及时的救助，白鸟一定被黑精灵的偷袭打中了。青水·远林把白鸟拉到自己身后皱着眉头说：“她是无辜的！不关她的事！”\n黑精灵一言不发，继续向着白鸟攻击。白鸟依稀看到，黑精灵的眼睛里写满了愤怒、悲哀和深深的寂寞……\n“我们走！”青水·远林拉着白鸟在洞窟里开始奔跑，黑精灵紧紧跟在后面。\n他们来到一个位于半山腰的平台上，却发现连接下面的阶梯已经断落了。后面洞窟的崩溃还在持续，这里应该也很快就会塌陷。\n“跳下来！”昊风·龙行乘着飞龙出现在下面。\n青水·远林伸手在白鸟肩上一推，白鸟落下去，被昊风·龙行稳稳的接在怀里。\n黑精灵已经追了上来。\n“神圣魔法师，抓着我的手。”昊风·龙行让黑焰升高，向青水·远林伸出手。\n黑精灵看到眼前的情景，转身向洞窟里走了回去。\n青水·远林没有去握昊风·龙行的手，而是向黑精灵追去。白鸟听见他在叫着“冷靖！冷靖！”洞窟终于塌了下来，出口被完全封住了……\n由于崩塌的洞窟是在山里开凿的，整个山体也开始跟着塌陷，耳中听到闷雷似的声音从地底传出，眼看着山开始塌落下去。落石乱坠、尘土飞扬、逃出来的有翼魔人在阳光下象没头苍蝇似地乱飞乱撞。这样的大自然的威势连飞龙也不敢过于靠近，昊风·龙行开始让两只飞龙远离那座山。\n“爸爸、冰儿还在里面！青水还在里面！”白鸟拉着黑焰的脖子想让它停下来，使黑焰很不高兴的发出低吼。\n昊风·龙行掰开她的手说：“青水·远林是神圣魔法师，你以为他连这样的地方都逃不出来吗！你的妹妹是和地华一起走的，地华是个聪明人，而且很有心计，他会保护她的；火羽的魔力不弱于神圣魔法师，他也一定不会有事；至于你父亲是我第一次就救出来的。现在我们如果不走，有事的就是我们了！看，你父亲不是在那里吗！”\n新侠亲王站在地面上，向他们挥着手。\n昊风·龙行和白鸟·圣决定要去南吏国继续追查龙之眼的下落，新侠亲王却决定要留在国内——皇妃死了，被他石化的人就会复原，黑川国在经历了这么一场浩劫后，可能需要漫长的时间来弥补这些伤痕，新侠亲王将是黑川国未来的中流砥柱，所以他虽然很担心两个女儿，也很想对龙之眼的事有所帮助，可还是不得不留在国内。\n白鸟·圣和昊风·龙行同乘一只飞龙，两个人都觉得有点别扭，所以都不说话，沉默的飞行一直继续着。\n“对了，”昊风·龙行的突然开口把白鸟·圣吓了一跳，“你的父亲说过，黑川国的皇太子避难去了南吏国是吗？”\n“是，是的。因为殿下他反对陛下的行为被软禁，所以我们帮助他逃去了南吏国。”",
            "summary": "一位皇妃过于迷恋自己的青春美貌，为了重新拥有青春不惜借用黑魔法。在这个过程中，龙之眼成为了关键，而火羽·翼、地华、昊风·龙行等人则卷入了一场争夺。在这场争斗中，黑精灵出现，她与火羽·翼展开了一场激战。与此同时，洞窟开始崩塌，青水·远林和白鸟·圣等人试图逃离，但黑精灵仍然紧追不舍。昊风·龙行和白鸟·圣决定前往南吏国继续追查龙之眼的下落，而青水·远林则选择留在国内。",
            "characters_in_summary": [
                "火羽·翼",
                "地华",
                "昊风·龙行",
                "白鸟·圣",
                "青水·远林",
                "黑精灵",
                "龙之眼",
                "南吏国"
            ],
            "entity_info": "火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王、与青水·远林一同前往黑川国\n南吏国 | 地华来自这个国家，是罔嵬将军的使者"
        },
        {
            "id": 7,
            "content": "“可是现在证明黑川国的事并不是国王的作为啊！”\n“你的意思是！”\n“如果黑川国的事不是国王所为，那么皇太子的‘因为反对国王的行为被软禁’就不能成立了吧？说不定从一开始，就是皇妃母子联手作了这一切啊。那样一来，皇妃最后说龙之眼在南吏国就不奇怪了。”\n“……”\n“也说不定是皇太子又想背叛他们幕后的主人，偷了龙之眼逃走啊。那么一来就可以解释黑精灵为什么会杀皇妃了。那么一来，黑精灵他们一伙一定也会赶去南吏国夺取龙之眼的，我们要赶在他们前面到达才行！”\n“可是，我们不和其他人汇合吗？”\n“不必了，我们能想到的他们一定也想到了。他们一定也正赶往南吏国呢。火羽·翼有翅膀，青水·远林有飞马，那只半狮鹫一定和你妹妹在一起，我们如果不快点就要落后了！”\n白鸟·圣也认为他的话很有道理，便顺从了他的决定。\n“还有，”昊风有点犹豫的问，“我想问你，地华他到底是什么人？为什么他会有圣光明王宝剑？为什么黑精灵一定要除掉他？”\n白鸟咬着嘴唇，片刻才说：“他是亿安国人，他姓‘明’，全名是‘地华·明’。”\n“原来他就是‘地华·明’……”昊风有些恍然大悟地说。\n接下来的旅程又陷入了沉默，在白鸟的心里却一直挂念着一件事：青水·远林看起来好象认识那个黑精灵，他们到底在说什么？青水·远林为什么在最后不随着大家逃离，而要为了她回去呢？\n白鸟·圣不知道，在她身后的昊风·龙行也在沉默地想着同一个问题……\n“唉……”\n火羽·翼第一百次叹气。\n他身边的半狮鹫和独角有翼兽也象约好了似的一起低鸣了几声。\n“我也不是要抱怨你们连累我——只是为什么是我一定要照顾伤号不可呢？”火羽·翼嘟囔着。看到两只飞行兽身上缠的绷带，就知道他为什么要抱怨了。他在从洞窟里安全脱离后和大家失散了，到处寻找之下只找到了正被有翼魔人袭击的这两只动物。救下了伤痕累累的它们，发现它们都暂时不能飞行了。要把它们留下来吧，火羽·翼又于心不忍。带它们走吧，不但不能用来乘骑，连火羽·翼自己为了照顾它们也不能飞行了，结果要陪他们一起走路。\n“唉……”\n火羽·翼第一百零一次叹气，自己为什么可以和动物沟通呢？如果不会动物的语言，就可以扔下它们一走了之了。他讨好似的看着两只动物问：“这里已经安全了，你们先在这里养伤，然后再来找我们好不好？”\n“嘶嘶！”\n“呱呱！”\n两只急于见到主人的动物一起抗议。\n“唉……”\n第一百零二次叹气了。",
            "summary": "黑川国的事件被怀疑并非国王所为，因此皇太子的处境和皇妃母子的嫌疑引起了关注。有人推测可能是皇太子背叛幕后主人并偷取龙之眼，导致黑精灵杀死皇妃。众人决定前往南吏国争夺龙之眼，白鸟·圣和昊风·龙行跟随领导者火羽·翼展开旅程。途中，火羽·翼因照顾受伤的动物而无法飞行，不禁百次叹气。",
            "characters_in_summary": [
                "火羽·翼",
                "昊风·龙行",
                "白鸟·圣",
                "皇太子",
                "皇妃",
                "黑川国",
                "南吏国"
            ],
            "entity_info": "火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国\n黑川国 | 白鸟·圣、青水·远林和月寻·远林女王一起前往这个国家，调查黑龙与黑精灵的关系\n南吏国 | 地华来自这个国家，是罔嵬将军的使者\n地华 | 南吏国罔嵬将军的使者、与火羽翼发生冲突、未知（需要补充地华在剧情中的表现）\n青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王、与青水·远林一同前往黑川国"
        },
        {
            "id": 8,
            "content": "不过想一想，没有了这两只飞行兽，地华、青水·远林、白鸟·圣和冰鸟·圣姐妹应该也只能慢慢去南吏国吧？只有昊风·龙行现在大概已经远远地走在了前面，但愿他不要陷入孤军奋战才好。\n青水·远林顺着山路慢慢地走，心里想着和冷靖的见面：比起记忆中的那个女孩，她成熟了也憔悴了很多。\n“你终于肯走出迷途草原了吗，神圣魔法师。”冷靖那带着讥笑的声音还和当年一样。\n“冷靖，果然是你！你知道自己干了什么吗！竟然盗取龙之眼，还杀害了龙族的王子！”\n“呵呵，你忘了我是黑精灵吗？我连自己的亲姐姐都可以杀，其他的事算什么！”\n“冷凝的死到底是怎么回事？求你告诉我！我已经想了100年，可还是想不通！我不相信是你……”\n“你想了她100年？果然和她预言的一样……你只是想着她……”\n“冷靖！”\n“青水！”白鸟·圣赶来的声音打断了两人的对话……\n“我在想的真的是‘她’吗？”青水·远林问自己。\n一百年前，青水·远林在旅行中遇到了一双黑精灵“姐妹”：冷凝和冷靖，这对面容一模一样，所谓的孪生姐妹实际上是同一个身体的两件“复制品”，是被一名魔法师制造出来，准备在实施一次被视为“禁忌的法术”——“复生术”中，用来接受从冥界招回的灵魂的“容器”。妹妹冷靖的身体是一件非常完美的作品，姐姐冷凝的身体则有着巨大的缺陷，因而她一直被病痛折磨着，冷靖无助地看着死亡一步步接近姐姐却无计可施，直到和青水偶遇她们才看到了一丝希望。\n温柔的冷凝，哀伤的冷凝，纯真的冷凝……青水在为她治疗的过程中爱上了这个如此美丽善良却又如此无助的女子，此刻那时时出现在他梦里的容颜又清楚地浮现在脑海里，冷凝已经不存在了，因为不完整的身体，她已经在死后随风消失，连尸体都没有留在世间……\n“冷凝……”青水喃喃地念着这个至今依然使他心疼的名字。\n一百年前的那个清晨，在冷靖牺牲自己为代价换来的机会中，青水发现了冷氏姐妹的原形是魔王刹拿的情人，黑魔女曜光，也得到了可以救治冷凝的曜光的生命结晶，但是当他黄昏赶回冷氏姐妹居住的小屋，满怀期待着看到健康的冷凝时，迎接他的却是奄奄一息的冷凝和手握结晶，站在屋角发呆的冷靖，冷凝露出微弱的笑容，在青水的怀里咽下了最后一口气……\n为什么？青水一百年来一直无法想通，为了冷凝连自己的生命都可以牺牲的冷靖为什么不抓住最后拯救冷凝的机会？这一百年来冷靖到底在干什么？她现在为什么有出现在这里？为什么要偷盗龙之眼？冷凝……冷靖……冷凝……冷靖……在和冷靖重逢的一瞬间，青水甚至分不清，自己记忆里刻骨铭心的面容究竟是谁的？\n青水哀伤地叹息一声：“冷靖，你到底想干什么？你知不知道自己在玩火？冷凝，你要我拿你的妹妹怎么办？”\n一阵打斗的声音扰乱了青水·远林的思绪，他定了定神，听到有翼魔人的咆哮和一个女孩子的叫声。\n“救人要紧！”青水·远林急忙赶了过去。\n拨开树丛，青水·远林看到了和想象中完全不同的画面：一群有翼魔人逃的逃、倒的倒，一个甜美可爱的女孩子正用力践踏着脚下的那一只，口中还不断地叨念着：“竟然敢打我的主意，我可是羽族的第一公主！我可是火羽·翼的未婚妻！我可是真·天云小姐！”\n“小心！”青水·远林叫了一声。\n一个魔族的战士从树梢无声无息地扑下来，青水·远林的指尖闪出魔法箭，迫使他在空中改变了方向，小真镇定的取下弓箭，一箭射去。她的箭法或许不如使用劲弓的火羽·翼那么有力，但准确和速度丝毫也不逊色，箭擦过魔族战士的肩头，虽然没有伤到他，但使他的行动略一迟钝，小真已经拔出了剑跃到空中，刺入了他的胸膛。\n小真上上下下打量了青水·远林一番，甜甜地一笑：“多谢您的帮忙，精灵先生，我是羽族的真·天云，您呢？精灵先生。”\n“我是月光山的青水·远林。”\n“喔，你好青水·远林先生，很高兴认识你。”\n面对天真大方的小真，青水·远林暗暗脸红——自己怎么会觉得自己那么了不起，以为一说出名字对方就会尊称自己“神圣魔法师”，难道在精灵族那些尊敬的目光下，自己已经变成一个骄傲自大的人了吗？\n“那我要走了，再见了，精灵族的青水·远林。”小真愉快的向他告辞——黑川国快到了，马上就要见到火羽了，好高兴，好高兴！\n“啊，公主殿下请等一等。”\n“哎呀，你不用这么称呼我啊，我的族人都只叫我小真，你也这么叫就行了。”\n“我刚才听您说您是火羽·翼的未婚妻？”\n“是啊，是啊，我正要去黑川国找他啊。”\n“我想他已经离开黑川国去南吏国了。”\n就这样，小真和青水·远林成了同行的伙伴。\n“小真小姐……”\n“小真了，小真了！”收起翅膀的小真很体贴的配合着青水·远林的步伐，心里同情地想：没有翅膀的种族真可怜啊！",
            "summary": "青水·远林遇到了冷凝和冷靖这对黑精灵姐妹。他在为冷凝治疗过程中爱上了她，但在她死后，他一直无法理解为何冷靖没有抓住拯救她的机会。如今，他与冷靖重逢，发现难以分辨她们的容貌。在与冷靖的战斗中被羽族公主小真打断，他们成为了同行的伙伴。",
            "characters_in_summary": [
                "青水·远林",
                "冷凝",
                "冷靖",
                "小真"
            ],
            "entity_info": "青水·远林 | 月寻·远林女王的祖父、智者、隐居者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王、与青水·远林一同前往黑川国\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国\n黑川国 | 白鸟·圣、青水·远林和月寻·远林女王一起前往这个国家，调查黑龙与黑精灵的关系\n南吏国 | 地华来自这个国家，是罔嵬将军的使者"
        },
        {
            "id": 9,
            "content": "“魔物们为什么袭击你？”\n“不知道啊？难道是因为我太可爱？”（青水·远林：咦，怎么和地华·明一样的观点？）\n“可是？”\n“不管他们了，不管他们了！快点去南吏国，快点见到火羽……”小真用一种唱歌一样的声音说着。\n地华·明和冰鸟·圣坐在篝火边。\n“你的半狮鹫在就好了，我们就不用走的这么辛苦，到了前面的镇子我们再买匹马代步好了。”\n“小鸟一定和姐姐在一起——姐姐才是它的主人啊。”\n“是吗？白鸟那个急性子的孩子也能养动物？我还以为它一定是你养的。”\n“对啊，地华·明殿下和姐姐是一起长大的呢。”\n“啊，你知道啊？”\n“姐姐跟我谈到过您的事。发生了那件事后，她很为您担心呢。姐姐她不象外表看来那样，她其实很温柔啊。”\n“是啊，她从以前就是个好孩子。”\n“谢谢您，地华·明殿下，您自己要负担那么多事，还冒着危险来救我父亲。”\n“怎么可以这么说，新侠伯伯小时侯很照顾我，对我来说他就象我的父亲一样。而且我也已经不是什么殿下了。”地华叹口气说。\n冰鸟连忙把话题差开：“不知道姐姐他们有没有事？”\n“你放心好了，昨天我们不是听说王室发出新侠亲王代理王权的布告吗，你父亲一定很平安，你姐姐和青水·远林在一起，他可是神圣魔法师喔。至于昊风·龙行和火羽·翼那两个家伙，说不定他们现在正在担心我们呢。你说对不对？”\n……\n沉默中冰鸟打量着地华·明。当年征讨、击败魔王刹拿的两位圣王中，圣英雄王的血脉已经消失在历史中，而圣光明王的后裔，现在也只剩下亿安国第二皇子地华·明一个人而已。\n亿安国不是最强大的国家，但在诸国之中却有着很高的地位，这只是因为亿安国历代的国王都是圣光明王的后裔。亿安国现在的国王成郦王并没有先王们的血统——他是娶了先王唯一的女儿宁公主而登上王位的。\n成郦王在位的第三年，他的一名宠妃就为他诞下了第一皇子海委·明，两年后，正妃宁公主生下了第二皇子地华·明时，那个日子成了全国的庆典，人们争相庆贺圣王的血脉终于有了继承者。\n不久，体弱多病的宁公主过世。这个时候开始，成郦王对长子的偏爱开始毫无顾及的表现出来，先是在宁公主去世不到一年时，册立海委·明王子的生母蔚为正妃，半年之后，又宣布立第一皇子为皇太子。如果说立妃还是国王的家务事的话，立太子的事就掀起了浩然大波，受到了国内人民的一致反对——因为第一皇子海委·明并没有亿安国王族的血统。在民众和大部分贵族看来，只有第二皇子地华·明才有继承皇位的资格。在一片反对声里，成郦王作出了更加让人无法接受的决定——将年仅四岁的第二皇子地华·明以交换人质的身份送往了黑川国。\n地华·明在黑川国的新侠亲王家中长大，度过了十分幸福的少年时光，四年前他奉昭返回亿安国，当时世人都以为成郦王改变了主意，地华·明将以圣光明王唯一子孙的身份登上王位，谁知道不久之后竟传出了地华·明杀君弑父的消息，海委·明登基成为亿安王，并且派出军队在世间追杀地华，圣光明王唯一的后裔地华·明就此在世人面前消失了踪影……\n虽然地华是新侠亲王抚养长大的，但是因为家庭的复杂关系，冰鸟和他却是第一次会面，冰鸟暗暗打量着一面哼着小调，一面擦拭宝剑的地华，这个自己的处境危险万分的男子在得知冰鸟的父亲有难之后，竟然毫不迟疑地赶来营救，为了抚养自己的人都可以孤身涉险的他怎么可能杀害自己的亲生父亲，冰鸟终于明白白鸟在说到他的事的时候为什么对他那么信任，那么忿忿不平了。\n这个男人是圣王的后裔，是本来应该成为国王的人，现在身处这种逆境之中的他却看不出一点怨天尤人，自得其乐又有点我行我素。冰鸟在他的身上感到蕴藏的力量，有些可怕，却又强大的力量，这个男人和他的祖先圣光明王一样，是天生应该成为王者的人啊。\n黑夜里仿佛有很多萤火飘过来，地华·明和冰鸟·圣一下子被梦幻般的点点光芒包围了。\n“阿姨。”冰鸟·圣高兴地叫。\n月寻·远林女王带着全副武装的一队精灵战士从树林里走出来：“冰鸟，你怎么在这里？”\n“小寻！”地华·明惊讶地看着月寻·远林，“小寻！”他冲上去拉住了她的手“你还活着！我就知道你不会丢下我死掉的！”说着企图拥抱她的肩膀。\n“无理者！”旁边的精灵们一起愤怒地喊起来。\n冰鸟忙拉开地华·明的手：“地华·明殿下，你在干什么？她是我的阿姨，是精灵族的女王！你是不是认错人了？”\n“精灵族的女王陛下？”地华·明打量着月寻·远林，看着她飘逸高贵的气质和严肃的面容，“她是高贵的精灵族的女王，不是我的小寻，我的小寻只是奴隶的女孩而已。而且她已经死了，再也不会出现在我身边了。”他在一瞬间镇定了下来，向月寻·远林深深地行礼：“尊贵的女王，请宽恕我的无理。我一定是昏了头了，竟把您和我的朋友混为一谈。地华·明愿意领受您的责罚。”\n月寻·远林笑着摇摇头：“没什么的，是我应该感谢您对冰鸟的救助才对。”\n“阿姨，您怎么会来这里？”\n“最近有一批很嚣张的魔物，其中几只甚至企图创入月光山，所以我召集了精灵族的战士们在追杀它们。对了，弟弟呢？白鸟呢？”\n……\n冰鸟·圣把事情的经过说了一便，最后说：“……所以我和地华·明殿下正要赶往南吏国呢。”\n月寻·远林把手一挥，一名精灵战士牵过了两只有翼独角兽，“你们就乘坐这个吧。我们不能过多的停留，你要好好的保重啊。地华·明殿下，”月寻·远林转向地华·明，“就请烦您多照顾冰鸟了。”\n地华忙把眼光移开，恭敬地回答：“是的，地华·明谨尊陛下吩咐。”\n精灵们乘着飞马到了空中，在女王身后的令河突然发现从月寻·远林的面庞上，泪水正潸潸而落……\n“地华……地华……”月寻反复低念着这个刻骨铭心的名字，“就让他以为我是个奴隶的孩子，就让他以为我已经死去了吧，就让他在时间中把我这个无情的女子遗忘了吧……地华……地华……”\n精灵的队列在点点荧光之中，飞向了远处的天空。",
            "summary": "地华·明和冰鸟·圣在寻找地华的姐姐和好友。他们在途中遇到了月寻·远林女王，得知有一群魔物正在袭击他们。月寻女王帮助他们找到了有翼独角兽作为交通工具，让他们能够更快地到达南吏国。在这个过程中，地华和冰鸟逐渐建立了深厚的友谊，而地华也对月寻女王产生了感情。然而，月寻女王却因为自己的身份和地华的身份而无法接受他的感情，选择离开。",
            "characters_in_summary": [
                "地华·明",
                "冰鸟·圣",
                "月寻·远林女王"
            ],
            "entity_info": "冰鸟·圣 | 月寻·远林女王、白鸟·圣的双胞胎妹妹\n青水·远林 | 智者、寻找失去的记忆、悲伤于母亲的离世、国王的死亡、前往黑川国调查黑龙与黑精灵的关系、外孙女为白鸟·圣、教导月寻·远林女王、与青水·远林一同前往黑川国\n火羽·翼 | 地下组织成员、参与营救新侠亲王的讨论、与地华发生冲突、在庭院中迎战有翼魔人\n昊风·龙行 | 英雄、飞龙骑士、银龙的同伴、保护白鸟·圣、与银龙并肩作战、与令河交流、怀念银龙、担心昊风·龙行的安全、与绿炎、黑焰一同行动\n白鸟·圣 | 青水·远林的外孙女、月寻·远林女王的姐姐、寻求青水·远林的帮助、怀念父母、对精灵与人类爱情的感慨、与青水·远林一起前往黑川国\n黑川国 | 白鸟·圣、青水·远林和月寻·远林女王一起前往这个国家，调查黑龙与黑精灵的关系"
        }
    ]
}