{
    "chapter_title": "第十七章  商队",
    "chapter_summary": "12岁的女孩落叶遇到了一个神秘的精灵。精灵的出现为商队的生活带来了一抹色彩，但在短暂的相处后又消失了。落叶与父亲征洋逐渐建立起深厚的感情，但他们的父女关系仅持续了十三天。落叶与母亲关系紧张，一直生活在恐惧和痛苦中。在征洋的带领下，落叶开始了新的生活。在一次遭遇沙豺群落的过程中，精灵再次出现，提醒商队避开危险。落叶在沙漠中捡到了一个发饰，引发了对主人的猜想。在与父亲失散后，落叶遇到了精灵星，两人在沙漠中结伴同行。落叶与父亲重逢，星与他们告别。",
    "characters_in_summary": [
        "落叶",
        "征洋",
        "神秘精灵",
        "星"
    ],
    "pre_entity_info": "昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险\n岩风 | 昊风的同伴，了解昊风在幽冥界的事情，与故·冬晨、昊风一同前往幽冥界进行探险\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险\n牙凌 | 冒险者，试图帮助昊风回到家中，后与家人团聚，承诺不再离开家\n黑焰 | 昊风的坐骑，已死亡，与火羽·翼合作作战，遗愿是让黑焰以普通飞龙的身份生活，与阳暮发生冲突",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "“精灵，是个精灵。”\n“看，在前面。”\n“精灵为什么来到沙漠里？”\n“看他的头发，看他的耳朵。”\n女孩看看议论中的同行者们，在看看前面那个在商队的右前侧走着的精灵。其实她早就看见这个精灵了，原本商队行进的路程上一直有一条连绵的沙丘遮挡了众人的视线，只有这个女孩因为是坐在高高的货物上面，所以才能看见沙丘那面的情景。她本来被车队的行进的节奏晃的昏昏沉沉的就快要睡着了，那个精灵就是这个时候跳进她半睁半闭的眼睛里来的。精灵走的比商队快，所以女孩只能看见他的背影，只看见他有一头银白色飘逸的长发，在这样闷热无风的的沙漠里也好象在被风吹拂着一样，他穿着一件宽松的长袍，迈着极其轻快的步子，象是在松软的沙地上滑动，又象是在舞蹈一样。女孩一直在看着他，心里也在猜测他这是要到什么地方去啊，去干什么啊，但是她一直没有向身边的同行者说起这个精灵的存在，只把他当作自己在枯燥的旅途中的一个点缀。\n途中有一次那个精灵改变了方向走向了西方，但是没有多久他就又回到了原来的路线上，和商队差不多同步的向南前进，女孩不由又开始猜测他刚才去干什么了，他最后要到哪里去什么的。直到精灵和商队之间的沙丘自然走到尽头了，那个精灵就展现在了所有人的眼前。\n“精灵，精灵。”商队里的嘈杂声显然惊动了那个精灵，他转过头向商队这边看看，露出了一个笑容，然后加快了脚步，不一会就走的看不见了。\n女孩虽然因为精灵走了有点失望，但是她也因此看见了精灵的样子：水色的眼睛和俊美的面孔，所以她只是向着精灵消失的地方呆了一会，就又开始为自己找新的可以注意的事物了。\n精灵的出现只令商队枯燥的行进变的生动了一小会，一切就又归于原样了。女孩看了一会远处地平线上隐约的雪山，看了一会商队里的两个人争吵，又开始瞌睡了。\n“落叶，小心栽下来！”走在女孩坐的货车傍边的一个男子看到她快要睡着了叫起来。",
            "summary": "一个女孩注意到一个神秘的精灵。精灵有着银白色长发和宽松长袍，他在沙漠中轻盈地行走，吸引了女孩的注意力。尽管女孩观察到了精灵，但她并未告诉其他同行者。后来，精灵短暂地与商队同行，然后又消失在地平线上。整个过程中，精灵的出现为商队枯燥的旅程增添了一抹色彩，但又回归平静。",
            "characters_in_summary": [
                "神秘精灵",
                "女孩",
                "同行者",
                "商队"
            ],
            "entity_info": "昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险\n岩风 | 昊风的同伴，了解昊风在幽冥界的事情，与故·冬晨、昊风一同前往幽冥界进行探险\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险\n牙凌 | 冒险者，试图帮助昊风回到家中，后与家人团聚，承诺不再离开家\n黑焰 | 昊风的坐骑，已死亡，与火羽·翼合作作战，遗愿是让黑焰以普通飞龙的身份生活，与阳暮发生冲突"
        },
        {
            "id": 1,
            "content": "“我没有睡着。”女孩打起精神来说。\n“你干吗老是爬的那么高啊，又不是猴子。”男子也很无聊，就和这个小女孩搭起话来。\n“可以看很远。”这个叫落叶的小女孩说。\n“看再远也是沙漠，又什么可看的？”男子笑这个孩子的古怪。\n“是啊，反正看不到妈妈了。”女孩嘀咕着，大声对那个男子说：“我就是要看沙漠！”\n“哈哈，”男子笑起来，对正走过来的女孩的父亲说：“宏老哥，你的女儿真有趣。”\n“落叶，你渴不渴？”这个叫征洋·宏的男子扬起头向落叶问，“你总坐在上面，太阳很大的，会晒黑了。”\n“商人的女儿怎么能怕晒啊。”落叶说着，但是还是利落的从货车上溜了下来，解开水囊去喝水。\n“还是听父亲的话。”那个先前和落叶说话的男子毫不知情的说着，还亲切地抚摩了落叶的头。\n落叶眯着眼睛笑，反而是征洋流露出一些难为情。落叶和征洋确实是父女，但是这对父女知道彼此的存在的时间才十三天，也就是和这个商队从铁城出发的时间一样长。\n征洋是名火由国的商人，因为生意上的需要，他常年来往于火由国和北缔国之间，在北缔国的铁城，十三年前他曾经一度和一名风尘女子相好过一段时间，只是这样的感情过去了就过去了，他们分离后他再路过铁城也没有找过她，那个女子也没有再和他联络过，直到这次他又路过那里时，这个女人忽然找上门来。她带来了这个小女孩，并且声称这是征洋的女儿。\n其实征洋一看到这个女孩，就觉得她是自己的女儿了，因为这个女孩和征洋只在画像中看见过的、很年轻时就去世的他的祖母相似到了可怕的程度，所以那个女人要求征洋收养这个孩子时他一口就答应了。\n“你要想清楚再答应啊，”女孩趁母亲一转头却这么跟征洋说，这个小女孩一脸严肃，对征洋用告戒的口气说话：“我还不见得是你的女儿呢，她已经跟三个男人这样说过了，而且她不会白白便宜你的。”\n她的话让征洋愣住了，但是也坚定了他要这个孩子的决心，等他按照那个女人要求的付了一大笔钱，留下了这个女孩后，两个应该是父女的人在房间里对着看，谁都不知道说点什么好。“你叫什么名字？”征洋终于找到了一个话题。\n“落叶。”\n“落叶·宏，这个名字很好听。”\n“你为什么不考虑我们是在骗你呢？也许我根本不是你的女儿。”落叶激动地问他，“那个女人专门会骗人的！她是要与一个上了她的钩的有钱人结婚才急着把我踢出来，不然她会……”\n“她会怎么样？”征洋明白这对母女的关系不是一般的恶劣了。\n“大概会把我卖到妓院吧？”女孩耸耸肩，“不过她一直嫌弃我没有什么姿色，也许卖去当奴隶。”\n“她这算什么母亲！”征洋愤怒地叫起来，“幸亏我这个时候来到这里，不然，不然……”他简直不敢想对这个女孩来说有原本可能发生的未来。",
            "summary": "落叶是一个神秘的女孩，她的生母将她交给征洋·宏，一名火由国的商人，声称他是落叶的父亲。虽然征洋第一眼就觉得落叶很像他已过世的祖母，但他仍对她的身世表示怀疑。落叶告诉征洋，她的母亲可能会把她卖到妓院或奴隶市场，这让征洋更加坚定地要保护这个女孩。在接下来的日子里，两人逐渐建立起深厚的感情，尽管他们都知道，他们之间的父女关系仅仅持续了十三天。",
            "characters_in_summary": [
                "落叶",
                "征洋·宏",
                "火由国"
            ],
            "entity_info": "昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险\n岩风 | 昊风的同伴，了解昊风在幽冥界的事情，与故·冬晨、昊风一同前往幽冥界进行探险\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险\n牙凌 | 冒险者，试图帮助昊风回到家中，后与家人团聚，承诺不再离开家\n黑焰 | 昊风的坐骑，已死亡，与火羽·翼合作作战，遗愿是让黑焰以普通飞龙的身份生活，与阳暮发生冲突"
        },
        {
            "id": 2,
            "content": "“不然我会用刀杀掉她的。”女孩冷冷地说，她的态度一点都不象在开玩笑。\n征洋因为她的话身上发冷，不由仔细地看这个女孩：在南方的火由国，十二岁的女孩已经生长的亭亭动人，开始发育了，而这个据说是十二岁的女孩子因为身材瘦小看起来好象只有十岁，她黑色的头发和褐色的眼睛是征洋家族的人个个都有的，头发干黄，眼睛却炯炯有神，五官一点也不象她那个妩媚的母亲，红黑色的皮肤和塌鼻子使她看起来是个丑陋的小姑娘，只有灵活的眼神转动间显得可爱一些。这个孩子轻易地说着那样无情的话，使征洋心里深深体会到她和她的母亲在一起生活的日子有多么不快乐。\n“我觉得你就是我的女儿，这是血缘的天性，不会弄错的。”征洋尽力用温柔的口气说，“所以你跟我回火由国吧，爸爸也许不能让你过奢华的生活，但是一定会努力让你幸福。我和我的妻子只生了四个儿子，她做梦也想要一个可爱的女儿，她一定可以成为你的好妈妈的，你有一个哥哥和三个弟弟，都是顽皮的不得了的家伙，但是都很善良听话，还有一只猫和两条狗，象你这么聪明的孩子一定可以和他们相处的很好的。”他不知道怎么向这个从来没有相处过的女儿表达自己的爱惜之情，伸手摸摸她的头算是表示亲切。\n“爸爸，”落叶尽力的忍耐着，还是落下眼泪来，“你知不知道你救了那个女人的命，也救了我的命……我以为自己一定会死的了……我做梦也梦见自己杀了那个女人然后被绑在火刑柱上烧死……”她双手紧紧地攥着衣角哽咽，“我以为自己马上就要那么做了……我想要杀了她，想要杀了我自己……”",
            "summary": "12岁的女孩落叶与她的母亲生活在一起。她的母亲救了一个女人的命，同时也救了落叶的生命。然而，落叶一直生活在痛苦中，觉得自己会杀死那个女人并因此被烧死。当她遇到征洋时，她冷漠地说出威胁的话语。征洋认为她是他的女儿，希望她能回到火由国过上幸福的生活。然而，落叶无法摆脱内心的恐惧和痛苦，流着泪诉说着自己的恐惧和挣扎。",
            "characters_in_summary": [
                "落叶",
                "她的母亲",
                "女人的生命",
                "火由国"
            ],
            "entity_info": "落叶 | 商人的女儿，与征洋·宏是父女关系，怀疑自己的身世，对母亲的所作所为感到不满\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险\n岩风 | 昊风的同伴，了解昊风在幽冥界的事情，与故·冬晨、昊风一同前往幽冥界进行探险"
        },
        {
            "id": 3,
            "content": "征洋一把把这个孩子拥进了怀里，眼泪也落了下来。\n就这样当征洋离开铁城时，带上了一个女儿。\n落叶是个不爱说话，不爱热闹，古怪的小姑娘，商队里也有其他商人的子女，几个和她差不多大的孩子，那些孩子相处不久就都玩在一起了，落叶却不和他们一起，她除了吃饭睡觉，就是喜欢坐在高高的货物上四处张望，征洋问她为什么不去玩耍，她也只是笑。\n“爸爸，精灵是什么？”\n“精灵就是精灵啊。”征洋的嘴很拙，说不出个所以然来。\n“那你以前有没有见过精灵？”\n“有，精灵中有一些是很喜欢旅行的，所以大陆上到处都可以看到他们。”\n“那刚才大家看到那个精灵为什么这么吃惊？”\n“因为精灵是属于喜欢森林的，他们一般不会到没有植物的沙漠里来，所以大家都在奇怪，那个精灵到这里来干什么。”\n“他一定有很重要的事做吧？”\n“是啊，他一定是有很重要的事做，不然精灵怎么会来沙漠里跋涉呢。”\n落叶点点头，看着天色暗下来的沙漠，心里想着，那个精灵晚上要怎么办呢？沙漠的晚上是很寒冷的，他看起来那么柔弱，要住在哪里？吃什么东西？怎么度过沙漠的夜晚？她就顺着这个念头一直想着，连商队停止了前进，征洋叫她吃饭都没有听到。\n落叶裹着厚厚的毯子靠着征洋，但是并没有入睡，她听着父亲的鼾声，自己却一点睡意都没有。这个晚上的沙漠起了风，虽然把牲口们围起来当做了屏障，卷起的沙砾还是不时打在脸上。落叶为父亲拂去头发上的沙子，又为他盖好毯子。征洋醒着的时候总是这样那样的照顾着落叶，可是他一旦睡着了，不知不觉的就成了女儿在照顾他。\n“谁！”似乎是前面守夜的人喝叫了一声，顿时整个商队都从梦中惊醒，紧张起来。征洋一下子把落叶拉到身后，警惕倾地听着。\n“精灵，请问你有什么事吗？”守夜人的第二句问话就平缓了下来。",
            "summary": "征洋在离开铁城时，带上了他的女儿落叶。落叶是一个安静且古怪的小女孩，不喜欢和其他孩子一起玩。一天，商队遇到了一位来到沙漠的精灵，大家都感到很惊讶。落叶关心精灵如何在沙漠夜晚生存，并在夜里为父亲拂去沙子，盖好毯子。后来，商队受到了惊吓，征洋立刻保护落叶。原来，那是那位精灵，他告诉守夜人自己有事需要帮忙。",
            "characters_in_summary": [
                "征洋",
                "落叶",
                "精灵",
                "铁城",
                "沙漠"
            ],
            "entity_info": "落叶 | 商人的女儿，与征洋·宏是父女关系，怀疑自己的身世，对母亲的所作所为感到不满\n沙漠 | 故事发生的背景地点，广阔无垠，景色单调\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险\n岩风 | 昊风的同伴，了解昊风在幽冥界的事情，与故·冬晨、昊风一同前往幽冥界进行探险"
        },
        {
            "id": 4,
            "content": "“精灵？”落叶甩开毯子向队伍前面跑去。\n“旅人们，”果然是白天的那个精灵，他在商队的面前，被篝火耀动的身影好象不属于这个世界一样，正带着微笑说：“我在前面发现了沙豺的群落，所以来告诉你们，请你们明天向西偏离一些路线吧。”\n“沙豺……”商队中传出了吸冷气的声音，“热风沙漠中也有沙豺！”——沙豺是一种生活在沙漠里的猛兽，可以潜伏在沙子下面袭击猎物，而且总是数百只上千的一起行动，被它们袭击的商队或部落不会留下任何的生物，是沙漠中的旅人们最害怕的野兽。热风沙漠以前并没有发现过这种野兽出没，所以这支商队没有做任何抵挡它们的准备，如果不是这个精灵特意来警告，明天的这个时候，商队中恐怕就没有活着的人了。\n“尊贵的精灵，我们对您的善意感激不尽，”商队的领队上前给精灵深深地鞠躬，并且请教他的姓名。\n精灵淡淡地笑着说：“在旅途中大家本来就应该相互协助的，我只是做了应该做的事。”他没有说自己的名字，向商队的人致意后就要离开。\n“精灵，你晚上住在哪里？你会冷吗？你吃过晚饭了吗？”落叶忍不住问出了她的问题。",
            "summary": "一个名叫落叶的旅人注意到白天遇到的精灵。当晚，精灵来到商队前，告诉他们前方有沙豺群落，建议他们第二天向西偏离路线。商队成员对沙豺的恐惧让他们对精灵的提醒感激不已。尽管领队询问了精灵的姓名，但他并未透露。当落叶关心地问精灵晚上的住宿和饮食情况时，精灵表示他只是在履行旅途中的互助义务。",
            "characters_in_summary": [
                "落叶",
                "精灵",
                "商队",
                "领队"
            ],
            "entity_info": "落叶 | 商人的女儿，与征洋·宏是父女关系，怀疑自己的身世，对母亲的所作所为感到不满\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险\n岩风 | 昊风的同伴，了解昊风在幽冥界的事情，与故·冬晨、昊风一同前往幽冥界进行探险"
        },
        {
            "id": 5,
            "content": "精灵注意到了这个瘦小的孩子，露出了一个灿烂的笑容：“谢谢你的关心，大自然会给我庇护的。”他边说边把手按在胸口，向落叶行了个礼。\n精灵的身影又消失在了沙漠的夜色中，落叶一转身，就听到了几个和她年龄相仿的孩子善意的取笑：“落叶，你不知道精灵是不用吃东西的吗，他们是象树一样活着的。”“是啊是啊，精灵从来不住在屋子里，他们是睡在星空下的。”“才不对，精灵是喝风活着的。”“我妈妈说，精灵是会魔法的，他们可以从地下种出房子来睡觉。”“精灵是……”\n落叶摇摇头。她从小被母亲关在房子里，只对着一个老佣人和四面墙长大，既没有见过外面的世界，也没有人教给她这些。幸运的是那个老佣人以前曾经是一个没落贵族家族的侍女，所以认识几个字，她略微教给了落叶一些，并且不知从那里找来了一些破烂的故事书和画册给落叶看——这样就可以让落叶自己安静的呆着而她能独自打盹了。落叶学到的文字少的可怜，看故事是一知半解，但是那些画册她是看的懂的：她最喜欢的一副就是其中绘有一片迷茫的草原，一位精灵男子手持魔杖，迎风而立的图画。从图画下面的记述中，落叶知道这个精灵是精灵族的帝王，和圣光明王齐名的魔法师天音·远林。图画出自一般的画匠之手，精灵的面貌也模糊不清，但是画上精灵王飘逸的风姿还是迷住了落叶，她常常把圣英雄王等其他的传奇人物的画像丢在一边，只一个劲的对着这幅画看，想象当年这位精灵王的英姿。\n今天她第一次看见真正的精灵，从第一眼开始就觉得这个精灵和她心目中的精灵王一模一样，就好象她梦想中的人物一下子走了出来一样。不过这当然是不可能的，因为精灵王天音·远林早已辞世，精灵族的王位也由他的儿子继承已久，这是天下皆知的事情。也许是因为精灵们看起来都差不多吧？能够看到精灵，并且和他说过一句话已经令落叶兴奋不已，怎么也睡不着了，翻来覆去地就是想着刚才和自己那样接近的精灵，以及他和自己说过的那句话。“那么他现在去了哪里呢？”落叶迷迷糊糊终于要睡着时，脑子里又开始盘旋这个问题。\n精灵并没有因为夜晚就停止脚步。月光下的沙海如雪，他用比白天还要轻盈的步伐前行，好象不忍心破坏夜晚沙漠的美丽似的。一阵风吹过，他停下来理理自己的长发，然后开始分辨位置。其实他自己也不知道自己要去的地方究竟在什么地方，他只是偶然看到了一份古老残缺的记载，说这个季节的热风沙漠中可以看到飞花，虽然在记载上找不到确切的时间和地点，但还他是独自来了。他也知道自己的行为很任性，也常常在心里告戒自己要更有责任感，但是每次的自我反省和决心都坚持不了多久他就又会做出这样的事来，自己拿自己也是没有办法。",
            "summary": "一个精灵在沙漠中漫步，寻找传说中的飞花奇观。他与一个名叫落叶的小女孩相遇，告诉她大自然会给他庇护。落叶对精灵充满好奇，因为她从未见过真正的精灵。尽管她的知识有限，但她心中的幻想与精灵的形象相符。精灵在夜晚继续前行，寻找飞花，而落叶则在兴奋之余，思考着精灵的去向。",
            "characters_in_summary": [
                "精灵",
                "落叶",
                "沙漠"
            ],
            "entity_info": "落叶 | 商人的女儿，与征洋·宏是父女关系，怀疑自己的身世，对母亲的所作所为感到不满\n沙漠 | 故事发生的背景地点，广阔无垠，景色单调\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险\n岩风 | 昊风的同伴，了解昊风在幽冥界的事情，与故·冬晨、昊风一同前往幽冥界进行探险"
        },
        {
            "id": 6,
            "content": "“咦？”他的手在鬓边停下来，发觉原本戴在那里的一个饰品不见了，他皱着眉头回忆一下，却摇着头放弃了，他今天赶了很多路，实在想不到是丢在什么地方。他的眉头一直没有放开，到不是可惜这个有点女性化的饰品，而是想起了给他这个饰品的他的女儿在他要离开月光山时说的话：“爸爸啊，你到底知不知道妈妈为什么离开你呢……唉……”\n“唉……”他叹口气。他何尝不知道呢，那个和他相恋了300年的精灵女子，他女儿的母亲离开的理由只有一个，她想要的男子是应该更认真，更有责任感的。他自己也想有这些东西啊，可是现在看来，女儿拥有的都比自己多。\n他晃晃头把烦恼甩掉，对自己下决心说这是最后一次任性，看完飞花回去后再也不这样了，认真的履行自己的职责。他许下了自己都不相信的心愿，马上觉得不那么自责了，然后决定了一个方向，继续开始前进。\n按照精灵的警告向西偏离了路线后，商队也一如往日的前进着，中午的烈日使每一个人都被晒焉了，连一向喜欢高处的落叶也躲到了货车小小的影子里，用披风把自己包起来遮挡阳光。征洋总是走在她身边，用自己的身体制造出一点阴影来给她。\n落叶努力迈着腿，她不怕累，但是却受不了这么灼热的阳光，觉得自己快要被烤干了，但是还是很倔强的拒绝了父亲递来的水袋，因为商队改变了路线，他们必须在沙漠里多走三天，所以要节约饮用水的使用了。旁边的人看见前面一个闹着要水喝的孩子，对征洋笑着说：“你女儿真懂事。”\n落叶并不觉得自己是懂事，她只是习惯了把自己当作大人来看待了而已。\n这个时候商队里几乎没有人说话，落叶也是沉默地走，旁边不远处的沙丘上什么东西的闪光却吸引了她的目光。\n“爸爸。”落叶拉拉征洋的衣服，“那里……”\n“是沙子在反光。”征洋瞄了一眼说。\n“不是。”落叶竟然甩开了父亲的手，自己跑了过去。",
            "summary": "一位父亲带着他的女儿落叶一起参加商队。途中，女儿的饰品不慎丢失，让他想起与妻子离婚的原因。于是，他决定不再任性，认真履行自己的职责。在沙漠中，落叶被阳光晒得难受，但她拒绝喝水，因为要节约水资源。这时，她注意到沙丘上有闪光的东西。",
            "characters_in_summary": [
                "父亲",
                "落叶",
                "沙漠"
            ],
            "entity_info": "落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识\n沙漠 | 故事发生的背景地点，广阔无垠，景色单调，为精灵、落叶等人提供活动场景\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识"
        },
        {
            "id": 7,
            "content": "“落叶！”征洋没能叫住她，眼看着她手脚并用地爬上了那个沙丘，在上面寻找了一阵子，然后举着一样东西跑了回来给他看，“这个。”\n“喔，是雪木的发饰。”征洋说。雪木是种北方很常见的树木，木质洁白如玉，虽然因为这种树木长不大，不能成为建筑材料，但是很适合用来做些雕刻和小饰品，而且因为材料常见，这些物品的价格也很便宜，虽然落叶拣回来的这个饰品手工很精致但是也不是什么贵重东西，所以征洋笑着说：“你喜欢的话，咱们这次的货物里有很多这样的东西呢，你随便选喜欢的好了。”\n“可是这个在那里啊。”落叶指向沙漠，“它怎么会在那里呢？”\n“也许是别的商队经过时有人掉了，你喜欢就留着好了。”征洋摸摸落叶的头，女孩子果然还是喜欢这些小玩意。\n落叶拿着这个饰物，想的确是它原本是属于什么人的，为什么会自己掉在沙漠里呢？它的主人有没有发现它不见了？还是是主人不要它了？它自己在沙漠里呆了多久了？她这么胡思乱想着来打破旅途的寂寞，并且随手把饰品戴在了自己的头发上。\n“爸爸！爸爸！爸爸……”落叶紧紧抱住这匹驮兽的脖子，大声叫着，夜晚来临的沙漠越来越寒冷，她却只有身上十分单薄的衣服，又冷又饿又渴，她好不容易让驮兽带着她上了一个沙丘，放眼看去，却还是没有商队的影子。\n商队虽然听从了精灵的劝告改变了方向，但是在昨天下午还是遇到了沙豺。好在他们已经远离了沙豺的巢穴，遇到的只是一小队不到二十只的沙豺，但是这种动物有二十只已经足够给一个中型商队带来麻烦了。一场混战中，一匹驮兽受到惊吓从队伍中惊跑了出去，而落叶正好坐在它拉着的货物上。后来的事一团混乱，落叶自己也记不清楚，只知道当时货车向随时要翻倒一样的在沙漠中飞奔，身边有沙豺的嚎叫，身后有父亲在呼叫，有商队的人在追赶。她自己死死抓住了捆绑货物的绳子，完全不能思考，闭上眼睛听天由命。等她感到驮兽停下来时，已经身处茫茫的沙漠中，不知道商队和父亲在什么地方了。\n开始落叶耐心的等待着救援，她在货车上找到了一小袋水，但是货车上载的货物却全是器皿，没有任何可以给她提供帮助的东西。落叶强忍着心里的恐惧，和那匹驮兽相偎着度过了昨夜，她仔细的饮用那一点水，希望父亲和商队的人可以快点找到自己，但是到了今天中午还没有人找到她时，她决定自己去找大家了。她解开了驮兽和货车之间的绳子，扔掉那一车对自己没有用处的货物，尝试了十几次后终于骑上了驮兽的背，“我能依靠的只有你了，”她这样对驮兽说，“你也想回到商队里去吧？那我们走吧。”\n落叶就这样骑着驮兽在沙漠里转悠起来，她希望的是驮兽可以靠着动物的本能找到队伍，但是在这样的沙漠里，动物的本能似乎也失灵了，一直到了晚上她无法忍受寒风不得不停下来时，还不知道自己已经走错了方向，走向了沙漠的深处。她依偎着驮兽，准备再度过一个沙漠的夜晚。",
            "summary": "她在沙漠中捡到了一个发饰，引发了一系列关于发饰主人的猜想。由于寒冷、饥饿和口渴，她不得不自己寻找商队。尽管她骑着驮兽在沙漠中寻找，但还是误入沙漠深处，准备度过另一个寒冷的夜晚。",
            "characters_in_summary": [
                "她",
                "沙漠"
            ],
            "entity_info": "沙漠 | 故事发生的背景地点，广阔无垠，景色单调，为精灵、落叶等人提供活动场景，沙漠中发生闪光吸引落叶注意\n落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识，独自寻找闪光源\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识，照顾落叶\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识"
        },
        {
            "id": 8,
            "content": "她自幼从来没有幸福过，母亲是个惟利是图的女子，把她当作累赘看待，经常在计划把她卖掉或者抛弃，那个女人从来不象一个母亲，她也从来没有把她看作自己的母亲，甚至落叶说要杀掉她也不是在威胁或者开玩笑，她知道自己再继续和她生活下去的话，说不定真的会有一天这么做的。但是命运没有让她继续过这样的生活，而把征洋派到了她身边。\n征洋是真的关心她，虽然他们彼此陌生，但是敏感的落叶知道，这个男子是用一个父亲的心在对待自己的。“也许可以得到幸福的生活了。”落叶刚刚开始生出这样的奢望，就又被命运抛到这样的境地。\n“爸爸，爸爸……”\n不管她怎么倔强的不想让自己流泪，在忍不住呼唤起父亲来以后，还是哭了起来。\n时间已经是午夜。\n疲倦的落叶将要入睡的时候，看见一多花出现在自己眼前，她惊讶的睁大了眼，看清楚了那朵红色的花竟是无枝无叶，凭空开放的。落叶忍不住伸出手想摸摸它是不是真实的，但是微风吹拂，把这朵花卷到了空中。“我听说人要死在沙漠中时就会看见幻觉，我是快要死了吗？”\n越来越多的花出现在空中，飞行着、舞蹈着，梦幻般的画面出现在落叶眼前。\n“原来死亡是这么美丽吗？”她喃喃地站起来，张开双臂走进飞花的中心去。她跟着飞花旋转着，希望自己也成为它们中的一朵，随风而去……当笛声响起的时候，她穿过飞舞的花朵看见了站在沙丘上的精灵。\n“临死的时候就可以看到自己的美梦吗？”落叶这么想着，跟随着精灵的笛声，跟随着风和花的流动翩然起舞……\n花开始一朵朵在空中风化消逝，自己就要在这样美丽的情景中死去了，这是多么幸运啊……",
            "summary": "从小，她在不幸福的家庭中长大，母亲对她冷漠无情，甚至威胁要杀死她。然而，命运安排征洋来到她的生活中，给予她关爱和温暖。在征洋的关爱下，落叶开始期待幸福的生活。但命运再次捉弄她，让她陷入困境。在午夜时分，落叶看到空中的红花在笛声中翩翩起舞，以为自己即将死去。然而，这些幻觉花朵引领她看到了站在沙丘上的精灵，让她在美丽的场景中安然离世。",
            "characters_in_summary": [
                "落叶",
                "征洋",
                "母亲",
                "沙丘"
            ],
            "entity_info": "落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识，独自寻找闪光源\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识，照顾落叶\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识\n沙漠 | 故事发生的背景地点，广阔无垠，景色单调，为精灵、落叶等人提供活动场景，沙漠中发生闪光吸引落叶注意"
        },
        {
            "id": 9,
            "content": "“是你吗？精灵王。”当精灵走到落叶身边时，她这样问这个应该是从自己梦里走出来的人。\n她看到精灵温柔地笑着点头。\n“天音·远林……”\n“不，我是极星·远林。”精灵这样说着，伸手接住了落叶倒下去的身体。\n落叶睁开眼时太阳刚刚升起，她用手遮挡着耀着眼睛的阳光坐起来，她记得自己是和商队分散，独自在沙漠里流浪，还记得自己昨晚好象做了一个很美丽的梦，可是现在，她却好像看见梦境就在眼前，那个精灵男子正坐在自己的身边，一边用手抚摩着那匹驮兽一边和它说话。他看见落叶醒了便笑着说：“我以为你会多躺一会呢。”\n“精灵……”落叶看看茫茫的沙漠，终于弄明白了自己身在何处，“是你救了我？”\n“你只是太累了，没有什么事的，来，再喝点水吧。”精灵拿了一个树叶编织的杯子递给落叶，里面盛着清水，也不知道他是从哪里弄来的。\n落叶喝水的时候，精灵一直看着她，他没想到这个看起来弱不禁风的女孩竟然能这么快就醒过来，对她有点刮目相看的感觉。“你是和商队走散了吗？”他还记得在那个商队里看见过这个女孩。\n“我们遇见了沙豺，驮兽受了惊，把我拉到这里来了。”落叶看着他的脸又解释说，“我们已经向西走了，不是没有听你的劝告——可是还是遇到了……”\n精灵笑着摇摇头，他不会为这样的事不高兴的，这个女孩太小心了。他关心的问：“商队遇到了多少沙豺？能不能抵挡住？”\n“我不太懂……不过应该会没事的！”落叶与其说是在说自己的判断，不如说是在说自己的希望，她发现自己得救之后，想的就是父亲得安全了，希望他也能平安。\n精灵站起来，迎着风张开手，闭起眼睛，口中念念有辞，过了一会说：“他们安然无恙，现在已经走到沙漠得边缘了。”\n“爸爸也平安吗？”落叶出神的看着他。这就是精灵的魔法吗？他是怎么知道商队的事的？看起来他就像在和风说话一样\n“我想他们都很平安。”精灵得魔法还没有高明到可以令他可以从风的精灵哪里知道某一个他不认识的人的情况，但是还是这样安慰落叶，“来，我带你去追他们吧。”他向落叶伸出手。落叶有些犹豫也有些难以置信地握住他的手，小心翼翼的看着他，觉得自己可以握到精灵的手有些不可思议。精灵把落叶安置在驮兽身上，自己跟在旁边走。",
            "summary": "落叶与商队失散后遇到了精灵男子极星·远林。极星救了落叶并带她去寻找商队。通过极星的魔法，他们得知商队已经安全到达沙漠边缘。落叶握着极星的手，感到不可思议，相信他会带领她找到父亲。",
            "characters_in_summary": [
                "落叶",
                "极星·远林",
                "商队"
            ],
            "entity_info": "落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识，独自寻找闪光源\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识，照顾落叶\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识\n沙漠 | 故事发生的背景地点，广阔无垠，景色单调，为精灵、落叶等人提供活动场景，沙漠中发生闪光吸引落叶注意"
        },
        {
            "id": 10,
            "content": "“我可以知道你的名字吗？”落叶鼓起勇气问。\n“啊？”精灵愣了一下，他记得自己昨晚已经和这个女孩说过自己的名字了，可是落叶又接着问：“你的名字可以告诉人类吗？”\n精灵有些明白了，这个女孩昨夜处于极度疲倦、恐惧的状态下遇见自己的，一旦放松下来，她把昨晚的事都忘记了。这样也好，他正在后悔随便把自己的身份告诉了人类呢，就让她这样忘了吧，他笑着说：“我的名字叫星，你呢？”\n“落叶。”\n“落叶，这是个很美的名字。”星这样说。\n“美？”自己的名字据说是母亲生出自己来后看见了树上正在落叶就随便为自己取了这个名字，落叶从来没有觉得这个名字那里美，但是星这样评价她的名字还是让她很高兴，有点羞涩的说：“你们精灵族的名字才美呢，象天音啊，远林啊，星啊……难怪你们是大自然的子孙呢。”\n这个女孩好象对自己的父王很感兴趣，昨天晚上她问自己是不是精灵王的时候害自己还以为她认出了自己，脱口就承认了，没想到她竟然是以为自己是父王。“你好象对精灵王很有兴趣啊？”星自己虽然已经是精灵族的王了，可是在他的心里，依旧把父亲当作精灵族唯一的王，既然要装做一名普通的精灵，他自然而然的就这么问了。\n“嗯，我好想亲眼看看他啊。”落叶无限憧憬地说。\n“他已经过世很多年了。”星无声地叹息。\n“是啊，所以我一直期待等我长大了，我就要去学习魔法，然后成为象圣光明王那样伟大的魔法师，我就可以用时空转移的魔法去看看他了。”落叶说起自己的梦想，一脸的向往。\n“是吗？可是时空逆转的魔法除了圣光明王，连父……连精灵王也不会呢。”没想到这个小孩子心里竟然有这么疯狂的想法呢。\n“唉……是啊，我也不可能有什么机会学习魔法的。”落叶叹息说，“我要是生在那个时代就好了。”\n“那个时代？刹拿的时代？”星惊讶地说，“你怎么会想生活在那样混乱，朝不保夕的时代。”\n“那样我就可以成为一个战士，和精灵王并肩作战了啊。”\n星苦笑，他知道父亲生前总是有很多的女子围绕身边的，可想不到他去世了这么久，这里竟然还有一个爱慕他的女孩子。“你这样说，好像很熟悉精灵王啊？”\n“是啊，我知道很多他的事迹，知道他是个温柔善良，充满爱心的魔法师，书上说他自己本人就是大自然的影子呢。”\n“哈，”星不禁笑出来，父王温柔？充满爱心？自己怎么不知道。他回忆着严厉、认真，不苟言笑的父亲，真不知道人类的书籍是怎么写出来的。\n“我第一眼看见你，就觉得你和精灵王好象啊，是不是你们精灵都是这么美丽？”\n星自幼就常常听到自己跟父亲相像的话，特别是他成年之后，除了没有父亲那样的气魄，五官身材几乎和天音远林一模一样，直到天音远林去世才没有人再拿他们父子比较，可是没想到今天竟然从一个人类女孩口中又听到这样的话。“你知道精灵王是什么样子吗？”星问落叶。\n“知道啊。”落叶点着头，她拿出自己的宝贝说：“我给你看看。”\n星看着她拿出的那张不知道从设么书上撕下来得纸，看到上面果然画着“父亲”：其实那只是一幅潦草简单的图画，上面画的精灵五官模糊，根本看不出哪里像父亲来。",
            "summary": "落叶与精灵星相遇。落叶询问星的名字，星告诉她自己的名字后，落叶表示精灵族的名字很美。星询问落叶关于精灵王的兴趣，落叶表示希望长大后能学习魔法，成为圣光明王那样的伟大魔法师。星告诉落叶，精灵王已经过世多年，而落叶却表示希望生在刹拿的时代，以便成为一名战士，与精灵王并肩作战。星看着落叶拿出的描绘精灵王的纸张，觉得画中的精灵五官模糊，看不出哪里像父亲。",
            "characters_in_summary": [
                "落叶",
                "星",
                "精灵星"
            ],
            "entity_info": "落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识，独自寻找闪光源\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识，照顾落叶\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识\n极星·远林 | 精灵，拯救落叶，与落叶建立联系，拥有魔法能力，与落叶一同寻找商队"
        },
        {
            "id": 11,
            "content": "“你看，和你很像是吗？”落叶说。\n大概她从来没有见过精灵，看到哪一个精灵都会觉得她象父王吧？星这么想。\n“你见过精灵王吗？”落叶问。\n“当然见过。”\n“他是个什么样的人呢？”\n星不知道自己应不应该说实话，真地告诉她父王是和他想象中完全不一样的的吗？他笑笑，何必呢，反正父王也去世这么久了，就让这个女孩一直那么崇拜他吧。“他对我很温柔，常常手拉手的教我魔法，还抱着我去看风景……”他搜肠刮肚的回忆着父亲温柔的一面，讲述给落叶听。\n“你好幸福啊……如果我也是精灵族的孩子就好了，他一定是喜欢孩子的，也会这么温柔的对待我吧？”落叶的眼睛闪着光。\n“啊……是啊，他很喜欢孩子……”星说着违心的话，扭曲自己父亲的形象。\n“他很受女性欢迎吗？是不是有很多红颜知己？他的妻子是什么样的人？”\n“他很受女性欢迎。”星说。至于其它的问题他都没有办法回答，父王是有很多女性围绕，但是母亲不是其中一个，而且她也不是父王的妻子，就好象自己的女儿的母亲并不是自己的妻子一样，精灵族对于婚姻的看法和人类不同，这一点很难和一个人类的女孩解释的清楚。父王和母亲之间的感情更是他不愿意在外人面前提起的，即使这个小女孩让他感到一点都不用防范也一样。\n“那么他的儿子是现在的精灵王吧？他是个什么样的人？”——好在落叶一股脑的问着问题，根本没有注意他回答时的犹豫，很快又问到别的地方去了。\n“他的儿子……”这个问题星最知道怎么回答了，他摇着头苦笑着说：“他是个没有什么才能，也没有责任感的人，不论是武艺还是魔法都不出色，也不是一个贤明的王者，总之和他的父亲相差十万八千里呢。”\n落叶惊讶地看着他：“你也是精灵啊，怎么这样说自己的王呢？”\n“这是事实啊。”星叹口气，他可是比谁都不希望自己这样啊，可是天生的个性又怎么改得了。\n落叶小心地看着他：他该不会不是出来旅行，而是被现任的精灵王赶出来的吧？不然怎么好象对精灵王很不满的样子。她忙岔开话题，问：“精灵们都是住在月光山的吧？那个地方允不允许人类去呢？”\n“我们这一族精灵是住在月光山的，一般我们不欢迎外来者，可是大陆上的精灵还有很多族群呢，比如俗话说的黑精灵，他们就是和人类混居的，被称为月精灵的种族，他们住在北方，只喜欢夜间出来活动，还有一些精灵他们不属于任何家族，自由自在的在大陆上游荡。但是说到精灵的国家的话，就只有我们月光山了。你很想去那里吗？”",
            "summary": "落叶对一个传说中的精灵王充满好奇。她与星交谈，了解他的父亲以及精灵族的生活。星虽然对精灵王的印象并不完美，但仍尽力描述出他的温柔和受欢迎的一面。然而，他也向落叶透露了关于现任精灵王的一些负面评价。落叶询问了关于其他精灵族群的资讯，并对前往月光山表示兴趣。",
            "characters_in_summary": [
                "落叶",
                "星",
                "精灵王",
                "月光山"
            ],
            "entity_info": "落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识，独自寻找闪光源\n月光山 | 精灵国度的所在地，神圣魔法师隐居的地方\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识，照顾落叶\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识\n极星·远林 | 精灵，拯救落叶，与落叶建立联系，拥有魔法能力，与落叶一同寻找商队"
        },
        {
            "id": 12,
            "content": "落叶用力点头。\n“等你将来长大了，我带你去吧。”星脱口许下了自己不应该说的承诺，马上又在为自己的说话不经大脑而后悔。可是落叶已经兴奋得叫起来：“真的，那我们说好了，你不要忘记啊！”他也就没有办法反悔了。“等你长大了再说。”他揉揉落叶的头发，可是等到落叶长大最少还要十年，这样的时间对于精灵来说当然算不了什么，但是对于人类来说就很长了吧？也许到那时候她就忘掉了。星乐观得这么想。\n落叶有机会和向精灵询问自己仰慕已久的精灵王的事，当然十分兴奋，而星也很高兴这样毫无心机地和落叶说话，他们边走边聊，漫漫沙漠反而成了他们悠闲散步的去处一样，星细心的照料着落叶，使她完全淡忘了自己与家人失散的情况下的忧虑。\n到了晚上，星召唤了火的精灵为落叶取暖，并且为她唱歌，为她吟诵诗句，为她吹笛子，当他悠扬的笛声最后一个音符消失在夜空中时，落叶忽然拉着他的衣襟说：“我觉得好像什么时候听见过这样美丽的笛声，而且那时还有很美的景象……可是记不起来了……”\n“是昨天晚上吗？看见飞花的时候啊……我就是在那里看到你的。”\n“飞花……原来吗不是梦吗……”落叶回忆起那漫天飞舞的花朵，痴痴得闭着眼睛问。\n“那可是拿的一见的奇景啊，”星也回忆着那美丽的景象，“我根据前人的记载找了两个月才看见它，而且在那片飞花中，你一下子就出现了……”\n落叶忽然说：“你和精灵王好象啊，我心目的精灵王就是你这个样子，你们精灵都是这样的吗？”\n“是啊，大家都差不多啊。”星随口说。\n“行，等我长大了，学会了时空转移的魔法后我就要去看精灵王，到时候你也去好不好？”\n“哈哈。”她竟然还念念不忘时空转移魔法，星笑起来。\n“你不要笑我，不然到时候我就不带你去。”落叶信誓旦旦的说。\n“好，不笑了，到时候我一定跟你去。我也很想见见他啊……”\n“好，我们说好了，谁也不许反悔……”落叶咕哝着，星想再和她说话时，发现她已经靠在自己身上睡着了。星扶着她的头让她躺好，却在她的头发上看见了一个饰品：“咦，这个是我的……”他看到了自己遗失的东西，伸手从落叶头上拿了下来。\n“你干吗拿我的头饰？”落叶迷迷糊糊地问。\n“这是我的啊，你怎么找到的？”\n“捡来的。”落叶半睡半醒。\n“这是我女儿送给我的呢，我还以为找不到了。”\n“你女儿……你多大了啊？已经有女儿了啊……”落叶几乎是在梦中说话了，“那就还给你好了……”\n“我已经一千六百多岁了，对于你们人类来说很难以接受吧？”星又把饰物给她戴上说：“你留着吧，我也不太想要这种女性化的饰品。”\n“一千六百岁……好长的时间啊……难道你们不觉得寂寞……”落叶双手抱着星的手臂，这次是真地睡着了。\n“寂寞啊……”星苦笑一下，让这个小姑娘在自己身上烤得更舒服一些，也闭上眼睛进入了梦乡。",
            "summary": "星与落叶结伴同行，两人愉快地交谈。落叶向星请教关于她仰慕的精灵王的事情，星也耐心地回答。晚上，星用火的精灵为落叶取暖，并为她唱歌、吟诵诗句、吹笛子。落叶误以为星的笛声来自精灵王，星则回忆起他们相遇时的美丽景象。落叶向星借来自己的头饰，星发现这是自己遗失的东西，两人谈论年龄和寂寞感。落叶在星的怀里入睡，星也闭上了眼睛。",
            "characters_in_summary": [
                "星",
                "落叶"
            ],
            "entity_info": "落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识，独自寻找闪光源\n月光山 | 精灵国度的所在地，神圣魔法师隐居的地方\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识，照顾落叶\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识"
        },
        {
            "id": 13,
            "content": "“爸爸！爸爸！”落叶在人群中边叫边寻找。\n柯城是个繁华的商业城镇，刚刚渡过大海峡和刚刚穿越沙漠、以及将要去渡过海峡和穿越沙漠的商人们都集中在这里，落叶根本记不住自己跟随的商队叫什么名字，只好在一个一个商队的驻扎点寻找着。星什么也不说，只是跟在她的身边，在这种鱼龙混杂的地方，有一名精灵跟着使很多不怀好意的人打量过落叶之后又悄悄的放弃了她。\n“落叶？你是不是落叶？”当她问过这个商队后，有个声音问她。\n“是啊，您是？”\n“真的是你！你没有死啊！”这个商人正在和落叶刚才问到的商队交易，听到有人打听和自己一起旅行的征洋，抬头看见了落叶，这个大家都以为她已经死在沙漠里的孩子，“你快点回去吧，你爸爸都要急疯了，商队中大伙不肯跟他一起回去找你，他正在自己准备雇用佣兵去找呢！”\n“爸爸！”\n落叶的叫声使正在佣兵工会雇用人手的征洋把手里的钱包掉到了地上。他抬起头，看见落叶从门外跑进来，眼泪一下子流下来，父女两个紧紧搂在一起。落叶看到父亲两个眼睛又红又肿，满脸胡渣，眼眶深陷，显然这几天根本没有好好的吃睡过，她想想自己跟着星心安理得的走，甚至还暗中希望这条路慢点走完，不由一阵惭愧。她因为有那样一个母亲的关系，童年都是在孤独中度过，习惯了没有人关心也不去关心别人的生活，虽然她还算喜欢这个父亲，但是也没有对他产生什么关切，只有独自在沙漠里迷失时特别想念他，至于他会怎么面对自己失踪着件事她更没有考虑过。现在看到父亲这样牵挂，她第一次体会到了有人关心的滋味。\n“你没有事吧？有没有受伤？有没有生病？还不害怕？你是怎么逃出来的？”正洋一连声的问，上下打量着落叶。\n“是星救了我。”落叶指着星说。\n征洋这才看见跟在女儿身后的精灵：“您救了我的女儿……我简直不知道说什么好……”征洋激动得语无伦次，一个劲的向星行礼。\n“这没什么的，旅途中的人本来就应该相互帮助。”星还礼说。落叶觉得现在的他和单独面对自己的时候什么不一样了，但是又说不出变化在哪里来，只是睁大了眼看着他。星摸摸落叶的头，道别以后转身向门外走去，看起来他不愿意和人多谈。\n“星，你要记得我们约好的事啊。”落叶突然不太相信自己还能见到他并且要他履行诺言了。\n“我会记得的。”星也没有还要履行自己的诺言的信心，他当然不会忘记，但是人类是健忘的种族，“如果你长大了还依然记得的话，道月光山来找我吧，我会尽地主之一的。”他说完挥挥手，出门飘然而去。",
            "summary": "落叶在柯城寻找失散的父亲征洋，意外地与父亲重逢。原来父亲正在雇佣佣兵寻找她，她在精灵星的帮助下逃脱了险境。落叶向父亲介绍了星，征洋感激不已。星告别他们，承诺如果落叶长大后仍记得，他会履行诺言。",
            "characters_in_summary": [
                "落叶",
                "征洋",
                "柯城",
                "精灵星"
            ],
            "entity_info": "落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识，独自寻找闪光源\n月光山 | 精灵国度的所在地，神圣魔法师隐居的地方\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识，照顾落叶\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识"
        },
        {
            "id": 14,
            "content": "落叶和她相处只有两天，但是不知为什么，分离的时候竟然有一丝伤感。\n“我的女儿安然回来了，我请大家喝一杯！”征洋兴奋的叫着，掏出钱袋请在场的所有人，屋子里顿时爆发出欢呼。落叶跟在他身边，向他和好奇的人们讲述自己的遭遇，她抽空向门外看去时，星的身影已经消失了。\n穿越了沙漠以后，原来的商队就自然的解散了，征洋带着落叶，又加入了一支全部由火由国的商人组成的队伍，踏上了归国的路程。这次的旅伴大多数都是常常来往这条商路的人，彼此都认识，所以大家对于征洋带竟然回了一个女儿就格外的好奇。\n“宏老弟，你这么老实的人原来也会背着老婆在外面找女人啊！哈哈，真是人不可貌相。”\n“这个孩子根本不象你吗，真的是你的女儿？不是偷偷买的女人不敢承认吧。”\n“你这样带个孩子回去，你家里那个母老虎能不能饶了你啊！你有苦头要吃了！”\n“……”\n诸如此类的对话围绕着他们，落叶的眉头也就越来越难以舒展了。她相信父亲是真心想疼爱自己的，但是他的家人呢？据说他有妻子和四个儿子，他们能接受自己这样吗？即使他们都是很好的人，自己这样的个性可以和突然出现的母亲、哥哥、弟弟们相处的好吗？她越想到这些就越难以掩饰的不安，越接近火由国她就越害怕起来，甚至到了茶饭不思、夜不能寐的地步。征洋看在眼里，百般的安抚她，告诉她家人都是很好相处的，但是对于过度紧张的落叶也起不到什么作用。\n“落叶，你看，使你喜欢的精灵呢，有好几个？”征洋逗女儿说话。\n落叶顺着他指的方向去看，果然有七八个精灵走在商队的后面。商队是沿着大路行进，他们却是走在路边的山林中，若隐若现，有的背着弓箭，有的佩带着刀剑，有的手持魔杖，看起来到象是一支军队。“他们根本不象精灵。”落叶看了他们一会，嘟起嘴说。她看来这些精灵虽然也是姿容出众，气质飘然，但是却和她心目中的精灵王完全不象，甚至和星也不象，为什么呢？星不是说精灵们都是差不多的吗。\n“那些精灵是月光山的战士，”一个见多识广的商人低声向大家说，“他们全副武装出现在月光山以外的地方是很少见的。”\n“是不是有什么大事发生了？”另一个商人也不安的说。\n“看他们行色匆匆的，也许是去哪里战斗？”\n“也许是那里发生战争了吧？”\n“也许他们只是护送精灵族重要的人物去什么地方吧？我上次也看见过这样的队伍，据说是要护送精灵族的公主出游的。”另一名商人不同意他们的观点，“他们要是参加战争的话，应该会带着有翼独角兽作为坐骑的。”\n“可是他们当中哪里有什么重要人物？分明个个都是普通的精灵。”\n精灵们成了人们旅途中疏解寂寞的话题，但是到了前面的岔路，商队沿着道路继续前进，而精灵们却进入了山林深处。\n这队精灵在山林中日夜兼程，快速无声的行进，当三天后，他们到达一片葱绿山林里的湖水旁边时，星已经站在那里等待了。\n“王，我们来迟了。”领头的精灵带领大家向星行礼。\n“不，是我给你们添麻烦了。”星笑着说，“其实我自己回去就可以，不用你们特地再来一次。”他即使对自己的臣民说话也是这么客客气气的，这也是他没有自己身为王者的自觉地表现之一吧。",
            "summary": "落叶与父亲征洋一起踏上归国旅程，途中遇到一群来自月光山的精灵战士。尽管落叶对精灵们的身份感到好奇，但她仍对未来与家人相处感到不安。在与精灵们的交谈中，落叶发现他们与她心中的精灵王形象有所不同，这让她的不安更加严重。然而，在父亲的陪伴和安慰下，落叶逐渐克服了内心的恐惧。",
            "characters_in_summary": [
                "落叶",
                "父亲征洋",
                "精灵战士",
                "月光山"
            ],
            "entity_info": "落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识，独自寻找闪光源\n月光山 | 精灵国度的所在地，神圣魔法师隐居的地方\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识，照顾落叶\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识"
        },
        {
            "id": 15,
            "content": "“王，您的安全关系整个精灵族，跟随和保护您是我们的职责啊。”这个精灵婉转地提出了劝谏。\n“我知道，令河，我以后不会这样了。”星说着精灵们、包括他自己全都不相信的承诺。\n“王，我们现在回去还是……”对于王的这种性格令河和精灵们也没有什么办法，只是希望他能快点决定回去。\n“我们现在就回去吧。”星自知理亏的说，并且身先士卒的向山林外走去。\n“王，我们还是不要沿着来路回去的好，我们来的时候在元山遇见了大股的盗贼集团，险些发生冲突。”精灵们倒是不怕这些盗贼，令河是出于对王不喜欢纷争的个性的了解才这样建议的。\n“元山？那里不是一向很平静吗？什么时候有了盗贼集团？”星记得自己来的时候那里还是一片宁静的山林。\n“这些盗贼本来是分散在火由国和沙国的边境山中的，前些时候火由国的一支要去黑川国太阳神殿的朝圣者队伍在那里受到了攻击，您也知道，现在火由国的国王多么重视宗教，他得知了朝圣者们遇袭，其中还有两名神官死亡的事大为愤怒，下令要剿灭那里的匪徒。本来那些匪人隐藏在两国边界的山林中，出没不定，历朝历代都没法对他们根除，但是火由国的大将军席远确实有一套，短短两个月的时间，也不知道他用了什么方法，就把那些盗贼剿灭了大半，剩下的不敢继续留在火由国境内，就纷纷来到了元山。这些盗贼彼此之间经过了几次争斗，最后组成了现在这个集团。”令河把他沿途听来的消息告诉星，并且叹息说：“这样一来火由国境内是平静了，可怜沙国……沙国当今的国王沉迷声色，没有什么治世才能，看来是不可能像火由国一样进行剿灭了。”\n“元山……那里是去火由国的必经之路啊……”星想到了什么，虽然每天过往的商队如此的多，他们也不一定走那条路线，但是不知为什么他心里还是觉得不放心，“我们走元山。”他果断的吩咐说：“精灵族怎么可以因为盗贼绕路。就算遇见盗贼又怎么样？我们正好替沙国除掉一害！”\n“是！”精灵们大声答应，为精灵王难得的毅然而兴奋。\n商人在获得利润的同时还必须要面对旅途中的各种风险：疾病、气候、战争、盗贼……因此而死在旅途上的商人也是比比皆见。虽然大多数的商队都会雇用俑兵或者职业保镖同行，但是也会有疏忽的时候。比如这支队伍，因为他们都是常常来往于火由国和沙国的商人，所以根据自己对这条道路的熟悉程度而决定在开始安全的行程中暂时不雇用俑兵，到了边境的时候再找人护卫，这样就可以节省下一部分开销。\n当盗贼们从树丛中冲出来将他们包围时，懊恼爬上了所有人的心头。\n“大家不要抵抗！”领头的商人经验丰富，他知道大多数的盗贼只是求财，只要不加抵抗，他们得到了财物后不会随便伤人。现在的商队根本没有抵抗的能力，大家只好豁着这次旅途的辛苦付之东流，但求可以平安返乡了。商人们都很清楚，钱财是去了还可以挣回来，人死了可就什么都没有了的道理，所以各自退离货车，任由盗贼们在车上翻捡起来。\n盗贼和商人一样，很能分辨货物的质量和价值，他们把值得他们运回去的货物连同货车一起拉到旁边，然后来到商人们身边，一个一个的检查他们的身体，把他们的钱袋和值钱的饰品、衣物一起夺走。",
            "summary": "精灵王星在山林中与精灵们一起游玩。精灵婉转地提醒他要注意安全，星承诺以后会注意。令河建议绕道元山，以免遇到盗贼。星同意了这个建议，并表示要帮助沙国解决盗贼问题。然而，当他们途经元山时，却遭到了一群盗贼的袭击。尽管商人试图与盗贼谈判，但他们还是被抢走了财物。在这个过程中，星和他的精灵族意识到商人旅途中所面临的风险，以及生命的脆弱。",
            "characters_in_summary": [
                "精灵王星",
                "精灵",
                "令河",
                "沙国商人",
                "元山",
                "山林"
            ],
            "entity_info": "精灵 | 未知身份，在沙漠中吹奏笛子，引导落叶进入幻境\n令河 | 精灵族，与昊风相识\n山林 | 位于黑川国边境，龙族使者和和寂月魔杖所在之处\n落叶 | 商人的女儿，怀疑自己的身世，对母亲的所作所为感到不满，与征洋·宏是父女关系，与故·冬晨、昊风等人结识，独自寻找闪光源\n征洋·宏 | 火由国的商人，与落叶是父女关系，对落叶的遭遇表示同情，决定收养她，与故·冬晨、昊风等人结识，照顾落叶\n故·冬晨 | 灰龙游侠，与昊风相识，相信昊风并决定一起前往幽冥界，与昊风共同探险，与落叶、征洋·宏等人结识\n昊风 | 龙骑士，与德恩·利德公爵相识，失去坐骑黑焰后试图回家，与故·冬晨一起前往幽冥界，与故·冬晨共同探险，与落叶、征洋·宏等人结识\n月光山 | 精灵国度的所在地，神圣魔法师隐居的地方"
        },
        {
            "id": 16,
            "content": "“爸爸。”落叶紧紧握着征洋的手。她咬着嘴唇，看着那些强盗拿走了父亲的钱袋和外衣。\n“别怕，落叶，别害怕，有爸爸在……”征洋尽力的安慰女儿。\n落叶脸色苍白，但是还是说：“我不怕！”\n“对，没什么可怕的。货物没有了不要紧，我把你带回来就是最大的收获了……看到你你‘妈妈’就会高兴，她不会在乎货物的损失的……”征洋抚摸着落叶的头说。\n盗贼们拿走了大部分东西，看起来是满足了，商人们暗暗地松口气。\n盗贼的首领向树林中走去，商人们知道事情已经过去了，他们虽然心疼这次的损失，但是也庆幸自身安然无恙，有几个性急的已经走向剩下的货车，察看还能剩下多少货物了。\n“杀！”盗贼的首领猛然转头暴喝一声。\n“杀！一个都别留！”盗贼们一起呼应着，举着兵器冲过来。\n他们这些日子一直专门对付象这样以为旅途安全没有雇佣保镖的商队，为了能在消息传出去之前尽量多的洗劫这样的商队，他们每次都会赶尽杀绝，不让这些商队留下一个活口。长途跋涉经营的商人们都多少会一点武术，他们马上取出各自的武器来抵抗，顿时惨叫声不绝，血肉横飞，一场屠杀在山林中展开了。\n“爸爸！爸爸！”落叶不由吓得叫起来。\n“别怕，别怕……”征洋拔出配剑说：“爸爸跟他们拚了！”\n“爸爸。”落叶还是抓着他不放手。\n“落叶，怕也没有用，爸爸死也会保护你的！”征洋想挣脱她的手。\n“不是。”落叶摇着头，“给我那个……”她指着征洋的腰部。\n征洋摸到自己腰带上插着的一把匕首：“你要这个……”\n落叶不说话，脸色苍白，用力地点头。\n如果商队遇见这种赶尽杀绝的强盗，商队里的女性很有可能在被杀死前遇到比死更悲惨的经历，这一点征洋很清楚，他不知道落叶是不是也从谁那里听说了这些，还是她看到这样的情形自己有了预感，但是落叶很坚定地看着他，向他要那把匕首。征洋叹口气，把匕首交给了她。\n“爸爸会保护你的！”征洋这样大吼着，挥剑向扑过来的盗贼砍过去，落叶把匕首拔出来，双手握住，肩头轻轻战抖着，看着那实力悬殊的战场。\n商人们所会的三拳两脚怎么可能是以抢掠为生的盗贼们的对手，更何况在人数上还相差这么多。战斗刚刚开始不久也就接近了尾声，大部分商人都被打倒，没有立刻断气的就会有一个盗贼上前补上一刀一剑，当征洋被一名盗贼一刀砍倒时，落叶尖利的叫了起来：“啊……爸爸……”她直接向前扑过去，也不顾那名盗贼还没有离开征洋身边。\n“爸爸！爸爸！”\n但这个孩子扑过来时，那名盗贼本来想随手一刀下去，但是他看清了这是个女孩子后就改变了主意，一把把落叶提在了手里叫：“老弟，这里有个小女孩，你不是最喜欢这样鲜嫩的吗！”说完淫笑起来。\n另一名盗贼远远的回应：“好，留给我，我把原来养的那个女人送给你！”\n“好，就是这样！”这个盗贼还要说什么，小腹一阵剧痛打断了他，他低下头，看见落叶手中拿着一把匕首，已经刺进了自己的腹部。“啊……”他惨叫着丢开落叶，但是落叶在地上摔了一个跟头后马上爬起来，又是一匕首向他刺来。盗贼挥刀向她砍下来，落叶连躲都不躲，咬着牙直扑向他。正样拼尽力气从后面一拉这个盗贼，落叶才没有被刀砍中。这个盗贼在腹部受得伤不轻，动作大为迟缓了，又被落叶的这一匕首刺在了腿上，惨呼着跪倒下去。\n“爸爸！爸爸！”落叶一声声叫着，匕首一下一下毫不留情的继续向盗贼进攻。盗贼先是一拳打个她个跟头，但是接着两处伤口使他的动作缓慢无力起来，当他的下一刀没有砍中落叶，只是削掉了她头发上的饰品时，落叶的匕首已经准确的刺进了他的胸口。“当。”盗贼的刀落在地上。\n“爸爸……”落叶尖叫着，匕首一下一下连续刺向这个盗贼，使他鲜血四溅，落叶的头上手上不一会就全是血迹了。\n“好狠的孩子！”落叶眼睛里的杀气和她的行为连杀人不眨眼盗贼们也为之咂舌。\n一个盗贼大步走过来，举起剑向落叶刺下去，落叶还在一下一下刺着那个已经死了的盗贼，根本没有抵抗或闪躲……",
            "summary": "一群强盗抢劫了一队商人，其中包括商人的女儿落叶。商人的丈夫征洋为了保护女儿，与强盗展开激战，但被击败。落叶在危急时刻，向征洋索要匕首，并勇敢地与强盗搏斗，成功击退他们。",
            "characters_in_summary": [
                "征洋",
                "落叶",
                "强盗"
            ],
            "entity_info": "落叶 | 商人的女儿，怀疑自己的身世，与征洋·宏是父女关系\n星 | 精灵王，与令河等精灵相识，理亏后决定返回山林\n令河 | 精灵族成员，负责保护星，提出返回山林的建议\n商人 | 火由国商人，与征洋·宏相识，在旅途中遇到盗贼\n征洋·宏 | 火由国商人，与落叶是父女关系，与商人相识"
        }
    ]
}