{
    "chapter_title": "第十九章  重逢",
    "chapter_summary": "落叶是一位年轻的魔法学徒，她正在照顾受伤的星。星在关键时刻救了落叶，但他受了重伤并且中毒。落叶带着星去找魔法工会的会长寻求帮助。尽管遇到一些困难，但落叶成功找到了会长并得到了帮助。同时，故事还描述了落叶的大哥被捕，她为了营救他寻求文特老师的帮助。此外，极星也在与故罗的战斗中受伤昏迷，后被一棵树救下。",
    "characters_in_summary": [
        "落叶",
        "星",
        "魔法工会会长",
        "文特老师",
        "极星",
        "故罗"
    ],
    "pre_entity_info": "落叶 | 商人女儿，照顾两个弟弟，与远志关系亲密，对远志拒绝提前结婚感到震动，帮助哥哥送货给文特法师，试图吸引他的注意以便有机会学习魔法\n星 | 与令河等精灵相识，理亏后决定返回山林，并未出现在当前剧情中\n极星·远林 | 精灵，拥有魔法能力，拯救落叶并与她一起寻找商队，在落叶身边支持她，照顾她\n令河 | 精灵族成员，负责保护星，提出返回山林的建议，并未出现在当前剧情中\n远志 | 哥哥，商人，远行归来，与落叶关系亲密，拒绝提前结婚\n魔法师 | 德恩·利德公爵的部下，对飞龙事件提出疑问和建议，与落叶有过接触",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "落叶沿着路边行走，免得自己给行人们造成不便，走着的时候，锋远忽然从她身后骑着马冲了过去，擦肩而过的时候开玩笑的在她的肩上拍了一下。等落叶抬头去斥责他时，他已经去的远了。接着是顺扬的马车声从后面传来。\n“落叶，你又要去老师家吗？”棕发男孩趴在车窗上叫。\n“是啊，老师派我去给文特魔法师送信。还有我哥哥给露儿带来的国外香料。”落叶大大方方地回答他。现在已经不会有人对叶在路上大声与同龄男子交谈而给她异样的目光了，因为人们眼中看见的是两个魔法学徒之间的交流，那身魔法学徒的长袍已经足以让人们忘记她的性别。\n“落叶帮我个忙……”顺扬把半个身子都从车窗里伸了出来，趴在落叶耳边悄悄地说，“你可不可以把那个香料给我拿去给露儿？我会加倍给你钱的。”\n落叶扑嗤地笑了出来。顺扬对于露雪颇有好感，小小年纪已经学着用各种手段都对方开心，这些她和峰远都看在眼里，经常拿他来取笑。落叶笑着拿出一个精致的盒子递了过去，顺扬被落叶的眼神看得脸有些红，但还是一把抱过去塞进了口袋。落叶看着马车远去，忍不住笑着摇头。老师不在，自己接下来一段日子要同他们三个人作同学，幸亏这些贵族的孩子也不想原来想象中的那么难以相处。\n这段时间交往下来，她发觉那两个原本令她厌恶的少年其实是很率性的人，他们都是那种不太把平民与贵族身份看重的孩子，时间一久就可以相处的很好。而文特魔法师新手的学徒露雪更是已经成了她的知心朋友。虽然两人的生长环境有着巨大的差异，可是共同进行的学习让她们之间有着说不完的话题，越来越亲密。\n落叶在街道上大大方方的走着，不时向她投有的目光已经不再是对于独身行走的女性的注视与轻蔑，而是对一个未来的魔法师的羡慕与敬畏，这一切都令落叶心中感到充满了无比的希望。她希望生活就这样继续下去，自己的梦想总有实现的那一天。\n走在前面的人忽然停下了脚步，令边想心事边走的落叶差点撞到他身上。\n落叶回过神，才发觉周围的人全都停在了路上，扬着头、张着嘴，一脸惊奇地对着天空。她顺着大家的目光向上看去，一队奇怪的飞行队伍正在掠过上空，那是十余只生着又翼的独角兽，雪白的毛发在风中飞扬，头上的独角在阳光的映照下发出银白色的幽光。有翼独角兽的骑乘者们都是精灵，从地面远远望上去，依然可以看出那一个个身影的修长秀美。\n落叶发觉时晚了一些，只来得及看见这只队伍掠过上空的情景。\n精灵，落叶的心砰砰跳了起来。\n她听着身边的行人纷纷议论着，突然拔腿向前飞奔去。\n她一口气跑进了文特魔法师的家中。现在她已经成了这里的常客，管家殷勤地为她开了门，落叶今天没有象平时一样对管家说几句话，而是直接跑了进去，冲进了文特魔法师的研究室。文特魔法师正在为三个弟子讲课，看到落叶急匆匆地进来，文特魔法师惊讶地问：“出什么事了吗？”\n落叶气喘吁吁地说：“精灵，我看到了好多精灵，他们骑着飞马从天上过去。”\n文特魔法师走到窗口向外看看，精灵们早已消失了，他当然什么也没看见。“精灵们用这么正式的方式进入我国，大概有什么要紧的事情吧。他们与我国的关系很好，所以向来是自由往来的。”文特魔法师对于落叶的大惊小怪有些不解，但还是耐心地为她讲解。\n“那些精灵会去哪里呢？”\n“大概地去首都吧。他们用正式的方式拜访的一定是上层的人物。”文特魔法师带着事不关己的态度说。\n“是吗？他们不会在附近停留啊。”落叶失望的说。",
            "summary": "落叶正沿着路边行走，避免给自己和行人带来不便。突然，锋远骑马从她身后疾驰而过，拍了一下她的肩膀。随后，顺扬的马车从后面赶来，落叶告诉他自己要去给老师送信和香料。顺扬请求她把带来的国外香料转交给露儿，并愿意加倍付钱。落叶笑着答应了他。后来，落叶成为了文特魔法师的学徒，与顺扬和锋远成为了同学。她发现这两个原本令她厌恶的少年其实很率性，不把平民与贵族身份看重。她与露雪也成为了好朋友，共同学习让她们有了很多话题。一天，落叶看到一群精灵骑着独角兽在空中飞过，她兴奋地跑进文特魔法师的家，告诉他这个惊喜的消息。然而，文特魔法师告诉她，精灵们可能已经到达了首都。落叶感到有些失望。",
            "characters_in_summary": [
                "落叶",
                "锋远",
                "顺扬",
                "文特魔法师",
                "露儿",
                "露雪"
            ],
            "entity_info": "落叶 | 商人女儿，照顾两个弟弟，与远志关系亲密，对远志拒绝提前结婚感到震动，帮助哥哥送货给文特法师，试图吸引他的注意以便有机会学习魔法\n极星·远林 | 精灵，拥有魔法能力，拯救落叶并与她一起寻找商队，在落叶身边支持她，照顾她\n令河 | 精灵族成员，负责保护星，提出返回山林的建议，并未出现在当前剧情中\n远志 | 哥哥，商人，远行归来，与落叶关系亲密，拒绝提前结婚\n魔法师 | 德恩·利德公爵的部下，对飞龙事件提出疑问和建议，与落叶有过接触"
        },
        {
            "id": 1,
            "content": "“是森海让你来的吗？”文特把事情拉回正题问。\n“是的，老师让我给您带来一封信。”落叶取出信递上去，心中犹豫着要怎么向文特提出在他这里学习的事情。\n“落叶，你真的看见精灵了吗？”露雪趁着文特魔法师看信的空档向落叶悄声问。\n“是啊，我看到了一支精灵的队伍，有三、四十只飞马呢。”\n“笨蛋，那叫有翼独角兽。”顺扬伸过头插进她们之间的对话，并且毫不客气地批语落叶。\n露雪红了脸，低下头不出声。她自幼所受的教育使她无法与同龄男性随意的交谈，到了文特魔法师这里之后因为要与两个男孩一同学习就曾经令她惶恐了好久，直到现在她依旧不敢与两个男孩正面说话，这也是她主动与落叶接近的原因——在艰难而且枯燥的魔法学习生活中，如果连一个可以去交谈的人都没有的话，她真不知道该怎么坚持下去。\n“可是看起来就是会飞行的马啊，而且很漂亮。”落叶想象着星骑乘这种有翼独角兽的样子，嘴角露出陶醉其中的笑意。\n“你要是在精灵们面前这么说，他们会生气的！”峰远装模作样地吓唬落叶。\n落叶才不相信他，有了星这个先例，她心目中的精灵都是温柔而完美的，怎么回为一点小事情生气。\n露雪用佩服的目光看着落叶自然地与男孩们讲话，心中对她充满了羡慕。自己要时可以向落叶一样落落大方，也许森海大魔法师就不会拒绝自己的要求了吧？现在的文特老师虽然也对自己很好，可是绝对没有森海大魔法师对落叶的那种如同父亲般的关爱。而且文特老师已经表明了，自己可以在他这里学习，但是自己的家族中的事情，他是绝对不会出面过问的。躲得了初一躲不了十五，自己到底怎么办才好。\n“你懂什么呀，你见过精灵吗？”\n“我当然见过，我爸爸可是领主。”\n“哼，你父亲与露雪的父亲相比就差的远了吧，露雪，你在国都长大，应该见过精灵吧？”",
            "summary": "落叶带来了森海老师的一封信给文特魔法师。同时，露雪向落叶询问了关于精灵的见闻。落叶与两个男孩顺利交流，令露雪感到羡慕。然而，露雪担心自己的家族问题，不知道如何继续学习魔法。",
            "characters_in_summary": [
                "/",
                "森海老师",
                "文特魔法师",
                "落叶",
                "露雪"
            ],
            "entity_info": "落叶 | 商人女儿，照顾两个弟弟，与远志关系亲密，对远志拒绝提前结婚感到震动，帮助哥哥送货给文特法师，试图吸引他的注意以便有机会学习魔法\n极星·远林 | 精灵，拥有魔法能力，拯救落叶并与她一起寻找商队，在落叶身边支持她，照顾她\n令河 | 精灵族成员，负责保护星，提出返回山林的建议，并未出现在当前剧情中\n远志 | 哥哥，商人，远行归来，与落叶关系亲密，拒绝提前结婚\n魔法师 | 德恩·利德公爵的部下，对飞龙事件提出疑问和建议，与落叶有过接触"
        },
        {
            "id": 2,
            "content": "两个男孩子又象平时一样争斗起业，并且把战火引向了露雪。露雪躲在落叶身后，双手拉着落叶的衣襟点了点头。\n“露儿，你见过精灵吗？”落叶欣喜地问。\n“是呀，我父亲曾经在家里接待过精灵朋友。”露雪细声细气地回答，眼睛依旧不肯看向两个男孩。\n“是从月光山来的精灵吗？”\n“不，不是的，那是一队草原精灵，也就是咱们平素说的暗精灵呢。”\n“他们是黑色的对吗？所以才叫做暗精灵。”顺扬又一次插嘴。\n不过这一次露雪没有回避回答：“他们的外表其实与平时所见的森林精灵没什么区别，不过他们的性格不那么平和，容易被触怒，好斗，而且听说他们都善长黑暗系的魔法呢。”\n“黑暗魔法。”几个年轻的魔法学徒都发出了一声惊呼。对于魔法已经有了一定的了解，所以说到魔法的话题便开始纷纷发表各自的意见。七嘴八舌之间，落叶的思绪飞到了几年前，那个沙漠中独行的精灵。那个救过自己，并且护送自己回家的精灵……他应该不会在那些精灵之中吧，因为他的语气中充满了对精灵王的不满，一定是在月光山的精灵王国过的十分不顺心吧？不知道他现在怎么样了？不知道他还记不记得自己这个萍水相逢的小女孩？在精灵漫长的生命中，这样一件小小的事情，他一定早已忘怀了吧……\n“落叶……落叶……”文特魔法师挥动着那封信说，“他居然把在学习中的学徒扔下自己出门，实在……你也够辛苦的，早知道还不如做我的学生……总知从今天起你在我这时里学习吧，跟我说说他这些日子教了你什么……”文特对于自己的师弟的任性是一肚子的抱怨，可是还是接受了落叶。\n“太好了！”露雪首先欢呼起来，“落叶，我们可以在一起了！可以在一起了！”她发现自己和落叶在一起的时候，就会变得勇敢一些，像这样的大声欢呼，依照以前的自己受的教养与个性，是绝对不会发生的。\n“落叶，你要带的行李多的话，我可以明天顺路带上你。”顺扬热情的提议。\n“行李？”\n“你留在这里学习，当然要跟我们一样住在这里，难道还要像平时一样走几个小时的路来去？”\n“啊？”落叶刚刚意识到这个问题，魔法学徒住在老师的家里学习基本上是惯例。落叶之所以没有在森海家里住下，只是因为她家距离森海家非常近。二两个男孩没有每天在这里住下，则是因为他们各自家庭的特别要求，因为他们还要回去学习武艺——文特魔法师与森海大魔法师这对师兄弟对于学生的态度都很宽容。\n落叶不知道自己回去跟母亲说起要住到一个男性家里，会引起什么样的反应，在母亲看来，一个女孩子学习魔法就已经是不知所谓的事情，要是因此还要住到男人家里去，那么魔法这种东西不学也罢。“我，我还要回去跟母亲说一下……”她支支吾吾地说着，满面愁容。",
            "summary": "两个小男孩与一位名叫露雪的女孩因为争执而引发了冲突。露雪躲在了落叶身后，两人开始谈论起了精灵。落叶提到了他曾遇到的月光山精灵，而露雪则讲述了一群草原精灵，即暗精灵。顺扬插话询问，而露雪则回答了关于暗精灵的问题。随后，他们讨论了黑暗魔法，这让年轻的魔法学徒们感到惊讶。故事接着描述了落叶被文特魔法师接纳为弟子，并与露雪、顺扬一起学习魔法。露雪为自己的朋友能留在身边感到高兴，而顺扬则热情地提出帮助落叶搬运行李。然而，落叶却担心自己的母亲会对她住到男性家里学习的决定产生不满。",
            "characters_in_summary": [
                "落叶",
                "露雪",
                "顺扬",
                "文特魔法师",
                "小男孩",
                "月光山精灵",
                "草原精灵",
                "暗精灵",
                "年轻魔法学徒",
                "黑暗魔法",
                "落叶的母亲"
            ],
            "entity_info": "落叶 | 商人女儿，照顾两个弟弟，与远志关系亲密，对远志拒绝提前结婚感到震动，帮助哥哥送货给文特法师，试图吸引他的注意以便有机会学习魔法\n顺扬 | 贵族少年，露儿的追求者，与落叶、峰远是同学，试图通过贿赂让落叶帮忙传递礼物给露儿\n极星·远林 | 精灵，拥有魔法能力，拯救落叶并与她一起寻找商队，在落叶身边支持她，照顾她\n令河 | 精灵族成员，负责保护星，提出返回山林的建议，并未出现在当前剧情中\n远志 | 哥哥，商人，远行归来，与落叶关系亲密，拒绝提前结婚\n魔法师 | 德恩·利德公爵的部下，对飞龙事件提出疑问和建议，与落叶有过接触"
        },
        {
            "id": 3,
            "content": "极星一直在发着高烧，他努力让自己的神志保持着清醒，虽然几度陷入了昏迷，但他还是咬着牙挺了过来。他的直觉告诉自己敌人离自己已经越来越近，所以即使明知道自己的伤势在渐渐加重，毒素也在加重对身体的侵蚀，他也不敢停留下来进行治疗。\n他不知道族人们现在是否安全了，也不知道龙族接到自己的传讯后是否已经出面干涉这件事，但是他们必然不知道这个神秘人物的详细情况，自己一定要逃脱他的追踪，然后把消息传递回去。对，自己必须要活下去。\n他这样想着，眼看天色渐黑，便撑起了身体准备开始逃亡。对方无法在阳光下行动，所以极星也只有抓紧白天的时间休息，夜间与对方展开追逐。\n极星越过眼前的一片溪流后，发现山坡下有个小小的村庄，他立刻改变了方向。这些日子来他一直在尽力避免让那个人接近人们的居住地，防止对方造成更大的杀戳。他也明白在人多的地方自己更容易逃脱，也更容易让族人发现自己的踪迹，可是对他而言，把一个邪恶的对手带到无辜的人那里，他实在无法做出来。\n故罗知道自己离精灵王越来越近了，他按耐住自己心中的兴奋，加快了步伐。\n他的目的不仅仅是抓住精灵王借以把月光山的精灵们控制在手中，他还在觊觎着精灵王手中的那柄魔杖——四大魔杖之一的青水魔杖。那样东西的力量自己还不能完全控制，也不敢急于求成的加快汲取它的力量。虽然可以召唤一些冥界生物，可是限制太多，想实现自己的欲望就要有更多的助力，精灵族与青水魔杖就是最好的选择。等到这两样东西都到了手，自己就要像当年的刹拿一样，去找一只飞龙作为座骑，然后就是把整个世界踩在脚下。想到这些他兴奋地身体都在轻轻战抖，不由得加快了步子。\n极星飞快地在林间飞奔，但是却无法掩饰他脚步的虚浮，他自己心里比谁都清楚，在伤势与毒素的作用下，自己的身体已经快要到达极限了，对方与自己之间的距离日益接近，也许很快就会追上自己，到时候自己不知道如何才能抵挡。",
            "summary": "极星在发烧的情况下努力躲避敌人的追踪，他担心族人和龙族的状况，希望能将消息传递回去。在接近村庄时，他选择改变方向，避免将邪恶的对手带到无辜的人们中。他的目标是抓住精灵王，夺取月光山的控制权以及四大魔杖之一的青水魔杖，以便实现自己的野心。然而，极星的伤势和毒素让他身体接近极限，他在林间飞奔时脚步虚浮，担心敌人很快会追上自己。",
            "characters_in_summary": [
                "极星",
                "族人",
                "龙族",
                "精灵王",
                "月光山",
                "四大魔杖"
            ],
            "entity_info": "月光山 | 飞龙事件发生的地方\n落叶 | 商人女儿，照顾两个弟弟，与远志关系亲密，对远志拒绝提前结婚感到震动，帮助哥哥送货给文特法师，试图吸引他的注意以便有机会学习魔法，成为文特法师的学生\n顺扬 | 贵族少年，露儿的追求者，与落叶、峰远是同学，试图通过贿赂让落叶帮忙传递礼物给露儿\n极星·远林 | 精灵，拥有魔法能力，拯救落叶并与她一起寻找商队，在落叶身边支持她，照顾她\n令河 | 精灵族成员，负责保护星，提出返回山林的建议，并未出现在当前剧情中\n远志 | 哥哥，商人，远行归来，与落叶关系亲密，拒绝提前结婚"
        },
        {
            "id": 4,
            "content": "森海走进来时，会议厅中已经聚集了好几个人，其中的两个魔法师都向征性地向他点了点头，其他人板着脸，谁都不说话。会议厅里的人们自然的站成了三个阵营，森海跟那一边都没打招呼，独自在角落坐了下来，静静打量屋里的人们：登明公爵正在与何延大魔法师闲聊，说话间眼光不时飞向自己这边，显然话题与自己有关；惑曾大魔法师闭目养神，拿己与山形两位将军坐在他身边，那个角落一片安静；李文伯爵与海离伯爵谈笑风声，不时发出大笑声，只是那种笑声中包含了许多给别人听得意味。\n会议厅的门再次打开，几名武官走进来，看到森海十分兴奋地围上来：“大魔法师，您总算回来了。精灵族的搜索有结果了吗？”\n“还没有，故罗毕竟是个优秀的魔法师，更何况他手上还有地狱光，不是那么容易被抓住的。”森海协助精灵们在山林间跋涉了几天，现在有些疲倦，声音也有气无力的。\n“所谓的故罗与地狱光的事情只不过是精灵族的一面之词，他们有什么证据来证明！只因为他们的几句没凭没据的话，就让他们在我们国内大肆搜查，这也未免太不把我们国家的法制放在眼里了。”登明公爵冷冷地扔过一句话来。\n“也许吧，毕竟没找到他的踪迹，不过精灵王陛下也失踪了，我想精灵们不至于会用自己的王来撒谎吧。”森海没烟没火的说着。\n“哼，什么撒谎不撒谎，最近的魔法波动异常总不可能是精灵族伪造出来的。”惑曾大魔法师冷笑着，“我们该考虑的是地狱光这样强大的力量，我们凭什么要交给精灵们，它既然出现在我国，就应该属于我们所有。”\n“你在说什么？难道你以为地狱光是可以让我们人类拥有的力量吗？”森海腾地站了起来，声色俱厉地说：“如果找到那个东西，唯一正确的办法就是把它交给精灵和飞龙们去处理，这才是保护我们国家的办法！”\n“不就是地狱光吗，当年刹拿可以驾驭，为什么我们就不行。这样强大的力量交在精灵手中？你们真地相信精灵是和平的种族？他们拥有了可以征服世界的力量就不会使用？依我看来，越是这种力量可怕，越是要掌握在我们自己的手里！既是我们不去用它，也不能让别人得到它！”\n“说得好听，要是地狱光真地落在你的手里，别人才要担心呢。”\n“你……”\n大殿里像是开了锅一样，乱成了一团。森海坐在自己的座位上只能瞪着眼生气。他的口才向来不好，嗓门也不够大，在这个个扯着嗓子喊的地方，实在没有什么存在感。他身后的几个军官早已经冲上前去跟对方“理论”，只剩他坐在那里生闷气。\n“陛下驾到……陛下驾到……”随着一声声的通传，森海坐直了身体。这场争论就要真正的开始了……",
            "summary": "森海与其他人物因为关于地狱光的争议而陷入激烈的讨论。地狱光是一个强大的力量，引发了关于其归属的争执。登明公爵质疑精灵族的证据，而惑曾大魔法师则主张将其掌握在人类手中。森海认为应该将地狱光交给精灵和飞龙们处理，以保护国家。随着国王的到来，争论将更加激烈。",
            "characters_in_summary": [
                "森海",
                "其他",
                "登明公爵",
                "惑曾大魔法师",
                "国王"
            ],
            "entity_info": "森海 | 落叶与文特交流的地方，可能是落叶寻求学习魔法的地方\n月光山 | 飞龙事件发生的地方\n极星·远林 | 精灵，拥有魔法能力，拯救落叶并与她一起寻找商队，在落叶身边支持她，照顾她。目前处于高烧状态，正在逃亡中，试图将消息传递给精灵族。\n令河 | 精灵族成员，负责保护星，提出返回山林的建议，在当前剧情中出现了，与极星一起逃亡。\n落叶 | 商人女儿，照顾两个弟弟，与远志关系亲密，对远志拒绝提前结婚感到震动，帮助哥哥送货给文特法师，试图吸引他的注意以便有机会学习魔法，成为文特法师的学生。目前在月光山与极星一起寻找商队。\n顺扬 | 贵族少年，露儿的追求者，与落叶、峰远是同学，试图通过贿赂让落叶帮忙传递礼物给露儿。"
        },
        {
            "id": 5,
            "content": "落叶每天都会早早起来，她总是很自觉地把所有早餐前的家务做完，才换上魔法学徒的长袍，向家人告辞之后出门去学习。因为知道母亲心中对自己的魔法学徒身份存有意见，所以努力想改变母亲的这种看法。\n可是今天不同的是她再干完家务之后，手上挽上了一个小小的包裹走向门口。\n“落叶，你真的非得去一个男人家里住下吗？”母亲担心极了，跟在后面问着。落叶提出住到文特魔法师家里去得要求之后，并没有想象中的反对与不满。她是个传统的火由国女人，对于男人的决定，对于高位者的决定她根本不会产生反抗的念头。落叶要住到文特魔法师家里，那是一位高贵的魔法师的要求，她又怎么敢与反对。但是对于女儿的挂念使她不停的在落叶的耳边的唠叨着，从昨天晚上就没有停止过。\n远立笑着说：“母亲，您不能这样说。那是魔法师阁下的家里。落叶是一个学徒，她本来就应该住在老师的家里，只不过原来的森海大魔师阁下不喜欢有人打搅才没有那么做，现在的老师要求她那么做，不然她天天往返就太麻烦了。”这个小小的孩子不知不觉中已经开始用大人的口吻说话了，尤其是大哥不在家中的时候，他总是要以一家之主的姿态自居，有时候甚至要求自己的母亲服从自己的管理。不过他对于姐姐落叶总是十分的尊敬，甚至带着一种崇拜。他的梦想可是想要成为一名魔法骑士，他的同学们过去总是嘲笑他白日做梦，不过现在已经没有人在那样做了，因为他的姐姐已经是一名魔法学徒了，他当然也很有可能成为魔法骑士——至少他可以在将来成为他自己姐姐的学徒吧。\n“可是……”\n“母亲，并不是我一个人住在那里，文特魔法师的学生露儿也住在那里呢，我去给她做伴她很高兴呢。”\n“还有一个女孩子在学魔法？现在的女孩儿啊……她该不是什么来路不明的人吧。”自从落叶开始了她的魔法学徒生涯，这位母亲的心里就充满了种种的忧虑，真不明白那个女孩的父母是怎么会把女儿送去学魔法的。\n“母亲，人家可是钢剑公爵家里的小姐，特地从首都来的呢，露儿是个好女孩，很和善的。”落叶知道母亲知道了露雪的身份，一定又会担心对方是身份高贵的贵族小姐，自己会不会受到欺负，所以又加上了一句。\n一辆华贵的马车已经停在了门前，车夫与一个侍女恭恭敬敬的守候在旁边，马车边还停了一匹高头大马，锋远在马背上居高临下的说：“你真磨蹭呀，老师怕你的行李太多，叫我们两帮你拿呢，结果露雪已经把她的马车派来了。”他说着我们，向身后一指，顺扬的马车也在路边停着，不过他的小马车与露雪的马车相比相差甚远，所以他对此一直耿耿于怀，所以现在正在嘟着嘴，落叶知道文特魔法师是对露雪带来的那几十箱行礼依旧记忆犹新。她扬了扬手中的小包裹：“我只有这么多东西。”\n“出发，哼！”顺扬先淡笑一声，上车先扬长而去。\n峰远也催促：“走吧，老师和露雪在等你呢。”\n“母亲，小立，那么我走了。”落叶见路边已经有了不少行人在看热闹，连忙向家人告辞。对于门前一下子出现好几个贵族，母亲也有些惶恐，所以没有再加挽留地看着落叶上了那辆马车。远立有些羡慕的看着纵马一路当先而去得峰远，直到那个小小的队伍消失在远处。",
            "summary": "落叶是一名魔法学徒，每天早起完成家务后去上学。因为她母亲对她的学徒身份有意见，今天她带上一个小包裹去一位魔法师家中住宿。母亲担忧她的安全，但落叶解释说那位魔法师的学生露儿也住在那里，且身份高贵。落叶乘上马车离开，家人为她担忧。",
            "characters_in_summary": [
                "落叶",
                "魔法学徒",
                "母亲",
                "魔法师",
                "露儿",
                "身份高贵的学生",
                "落叶家",
                "魔法师家中"
            ],
            "entity_info": "落叶 | 商人女儿，照顾两个弟弟，与远志关系亲密，对远志拒绝提前结婚感到震动，帮助哥哥送货给文特法师，试图吸引他的注意以便有机会学习魔法，成为文特法师的学生。目前在月光山与极星一起寻找商队。\n魔法师 | 德恩·利德公爵的部下，对飞龙事件提出疑问和建议，与落叶有过接触\n露儿 | 落叶的朋友，顺扬的追求者，对精灵感兴趣\n落叶家 | 落叶与家人生活的地方\n森海 | 魔法师，与登明公爵、惑曾大魔法师、山形两位将军、李文伯爵、海离伯爵等人关系复杂，涉及到地狱光的归属问题，与精灵族合作寻找故罗。\n登明公爵 | 贵族，对精灵族在国内搜查表示不满，认为故罗与地狱光的事情是精灵族的一面之词，没有确凿证据。\n惑曾大魔法师 | 魔法师，认为地狱光这样的强大力量应该掌握在人类手中，而不是交给精灵族。\n山形两位将军 | 将军，与惑曾大魔法师观点一致，认为地狱光应该掌握在人类手中。\n李文伯爵 | 贵族，与惑曾大魔法师、山形两位将军一起，认为地狱光应该掌握在人类手中。"
        },
        {
            "id": 6,
            "content": "故罗伸手从树下的灌木上沾下一点血迹，血色有些发黑，还带有一种特别的腥臭。他把手指放在鼻子旁边一嗅，露出得意的笑容。这几天他并没有追赶极星&#8226；远林追赶的很急，等的就是这一时刻。极星&#8226；远林白天休息恢复体力和魔力，晚上就要匆匆忙忙的逃避自己的追击，一定来不及给他自己做详尽的治疗吧。他一定没有发现，自己的毒与别的人有什么不同。是的，有很大的不同。这是刹拿的专用魔法，除了他，这数千年来没有第二个人会用。\n也许那个精灵已经察觉不对劲了，不过太迟了，已经迟了……\n故罗的笑容更加灿烂。这种毒素开始的时候会令人感觉比一般的毒素轻微，中刻这个魔法的人会自然而然的认为施法者能力不足才造成这种结果，相对的也就会减低了对这个魔法的防范。其实，这个魔法中所包含的毒素是会变化的。随着中毒时间的推移，这个魔法中的毒素就会从一种腐蚀性的毒，便化为一种亡灵魔法中才会出现的，直接伤害灵魂的毒素。它会令中毒者的灵魂被渐渐侵蚀。灵魂被染上黑暗的颜色后，各种邪恶的念头就会纷至沓来，不管中毒的人多么善良，到最后也会受不了这些念头的侵扰。轻则就此变得邪恶好杀，重则会因为本性的冲突，落得疯狂而死。",
            "summary": "故罗在等待时机对极星·远林发起攻击，利用特制的毒药慢慢侵蚀他的灵魂。这种毒药起初看似轻微，实则会逐渐转变为强烈的亡灵魔法毒素，使中毒者灵魂逐渐被侵蚀并走向疯狂。",
            "characters_in_summary": [
                "故罗",
                "极星·远林"
            ],
            "entity_info": "故罗 | 精灵族魔法师，拥有地狱光，目前下落不明。\n极星·远林 | 精灵，拥有魔法能力，拯救落叶并与她一起寻找商队，在落叶身边支持她，照顾她。目前处于高烧状态，正在逃亡中，试图将消息传递给精灵族。\n落叶 | 商人女儿，照顾两个弟弟，与远志关系亲密，对远志拒绝提前结婚感到震动，帮助哥哥送货给文特法师，试图吸引他的注意以便有机会学习魔法，成为文特法师的学生。目前在月光山与极星一起寻找商队。\n魔法师 | 德恩·利德公爵的部下，对飞龙事件提出疑问和建议，与落叶有过接触\n露儿 | 落叶的朋友，顺扬的追求者，对精灵感兴趣\n落叶家 | 落叶与家人生活的地方\n森海 | 魔法师，与登明公爵、惑曾大魔法师、山形两位将军、李文伯爵、海离伯爵等人关系复杂，涉及到地狱光的归属问题，与精灵族合作寻找故罗。"
        },
        {
            "id": 7,
            "content": "故罗要得就是这样的结果，最好是极星&#8226；远林在疯狂之前到人类的城镇中大肆杀戮一番，既能把精灵王的名誉毁于一旦，又能给这些奉伪帝为主的百姓些教训，制造混乱，给自己创造出机会。\n他在心里想象着极星&#8226；远林现在的状况，沿着他留下的痕迹跟进。一个精灵在森林中的行进速度甚至已经可以被一个人类魔法师追赶了，这就说明那个精灵已经是快要倒地不行了吧。故罗兴奋之余，连自己身上的伤痛都忘记了。\n当他远远看到精灵的背影时，精灵似乎根本没有发现他的逼近。故罗悄悄靠近到了可以看清楚他的表情时，高兴得看到极星的面孔正在抽搐着，原本英俊的五官扭曲的狰狞起来。故罗知道他这是正在与自己心中生出的恶念争斗。不管你怎么挣扎，只要你中了我的魔法，就一定会沦为自己心底黑暗的牺牲品。\n故罗慢慢靠近，终于看清了令极星&#8226；远林这样犹豫原因。在不远处的山脚下，一行山民打扮得人类正在缓缓走过。极星&#8226；远林盯着他们，正在要不要出手攻击之间天人交站。故罗此时如果出手，背向着他又没有任何防范的极星&#8226；远林简直就是最好的靶子，可是故罗心中十分渴望看见极星&#8226；远林对着平民大肆杀戮的情景，想看到这个平时道貌岸然的王者手上沾满了献血的样子，想看到这个优雅俊美的精灵，变成恶魔的情形。所以故罗没有马上向他进行袭击，而是隐藏在树丛后面，等待着好戏的上演。\n极星看到那些山民越走越近，他的情绪也越来越趋于失控的边缘，几次他都已经走到了山崖边，居高临下的看着那些不堪一击的人类，手中的魔杖举起又放下，举起又放下。他把牙齿紧紧地咬住，竭力地想要压制心底的嗜血冲动，又好像是竭力地想要摆脱自己理智的束缚。\n故罗看到那些山民已经无惊无险的穿过了极星&#8226；远林的脚下，极星&#8226；远林却一而再再而三的忍住了没有出手，不由心中着急失望。他念头一转，竟然挥动魔杖，一个混乱魔法无声无息的乡极星&#8226；远林笼罩过去。这种魔法没有什么攻击性，唯一的作用就是使受术者思维出现混乱。这样的小法术在极星&#8226；远林身上本来是不会有什么作用的，可是现在的极星&#8226；远林正处于难以控制自己心智的边缘，故罗稍微为他推波助澜一下，不怕他不狂性大发。\n果然，只见极星&#8226；远林得神情变的更加狰狞，举起魔杖，毫不犹豫地开始念诵咒文。\n故罗同时也举起了自己的魔杖，准备在他攻击行人的同时出手制服他。故罗还要留着极星&#8226；远林作为控制精灵族的筹码，所以并不打算下杀手。\n随着极星&#8226；远林魔杖上的宝石微微开始发光，故罗忽然在心中暗觉不妙，他来不及分析自己的不祥之感出于何处，立刻就是一个防护魔法发出来，接着就地一滚。在他身后不远处，一个早就埋设好的魔法阵发动了起来，一团雷电带着耀眼的白光向着故罗的身后射来，不过由于故罗的反应神速，那个魔法并没有打正，只是把他的半个身体打得焦黑，躺在地上呻吟不止。\n极星&#8226；远林扶着身边的小树不住地咳嗽，血从嘴角躺了出来。布置魔法阵以及为了引故罗上当的那番表演，已经耗尽了他的体力，虽然故罗就在眼前，可是他一时也凝聚不起魔力，无法上前趁着这个机会给对方致命一击。\n“极星&#8226；远林你好卑鄙……”故罗翻滚嘶嚎着，身上的巨痛令他一时忘记了自己的处境，向着极星&#8226；远林破口大骂。",
            "summary": "故罗希望极星·远林在疯狂之前来到人类城镇大肆杀戮，以破坏精灵王的声誉并给百姓带来混乱。他在追踪极星时，看到对方正在与内心的恶念争斗。当山民走近时，极星犹豫是否要攻击，故罗趁机施法使他陷入混乱。然而，故罗预料不到极星会设下陷阱，导致自己被雷电击伤。",
            "characters_in_summary": [
                "故罗",
                "极星·远林",
                "人类城镇"
            ],
            "entity_info": "故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。\n极星·远林 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。\n落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队。\n魔法师 | 德恩·利德公爵的部下，与落叶有过接触，对飞龙事件提出疑问和建议。\n露儿 | 落叶的朋友，顺扬的追求者，对精灵感兴趣。"
        },
        {
            "id": 8,
            "content": "“你以为你的那个魔法阵的那么罕见吗……你忘记了，我的父亲曾经是刹拿的老师，也是他最头疼的对手，你以为在你们人类眼中被时光尘封了的东西，对于我们精灵而言，真的那么遥远吗？”极星一边说着，一边凝聚着最后的魔力。现在只要一个小小的火球就可以把故罗置于死地，他必须抢在故罗的魔力恢复之前这样做。\n故罗也在疼痛之下清醒过来，知道自己在不想出对策便是死在临头。他看着极星的姿态就知道，对方正在积蓄力量准备给自己致命的一击。在这种时候他也顾不得更多了，眼看着极星&#8226；远林已经向自己伸出了魔杖，便大吼一声，一团黑色的雾气从他的身体升起，顿时把周围的草木腐蚀的发出吱吱的声音。极星&#8226；远林知道不好，闪躲间脚下一滑，从那个小山头上直滚了下去。而故罗本身也发出了更加凄惨的痛苦吼叫。他发出的这个魔法其实来源于他身上的地狱光。这种他根本控制不了的力量制造的魔雾，不仅仅会伤害到敌人，他自己也是被伤害的目标。\n“极星&#8226；远林，总有一天我会再去找你的……”故罗的声音在黑雾中若隐若现，当这团魔雾被山风吹散，显露出的已经被腐蚀的满目全非的地面，附近所有的草木都已经化为了黑色的脓水溶进了土地，使得这个地方散发着怪异的气味，连昆虫都会绕道爬行。在这块被黑暗沾染了的土地上现在空荡荡的，已经没有了故罗的身影。\n极星&#8226；远林睁开眼的时候，看到的是满地的阳光。他知道自己至少昏迷了大半天，已经失去继续追击故罗机会。其实现在的他自己都已经是奄奄一息，不知道能不能活着挣扎出去了，更别说去赶尽杀绝。\n极星&#8226；远林深吸口气，借着小树支撑身体站了起来，拖着受伤的腿沿着小路向前走去。",
            "summary": "精灵极星与人类故罗展开了一场激烈的魔法对决。极星提到故罗无法理解的古老魔法阵，而故罗则在痛苦中意识到极星的攻击并准备反击。双方展开了激战，故罗成功逃脱，而极星则受伤昏迷。",
            "characters_in_summary": [
                "精灵极星",
                "人类故罗",
                "未提及"
            ],
            "entity_info": "故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。\n极星·远林 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。\n落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队。\n魔法师 | 德恩·利德公爵的部下，与落叶有过接触，对飞龙事件提出疑问和建议。\n露儿 | 落叶的朋友，顺扬的追求者，对精灵感兴趣。"
        },
        {
            "id": 9,
            "content": "落叶百无聊赖地坐在窗前，手中拿着一本书，却没有翻动几页。在文特魔法师家里住下的日子对她而言实在是有些不知所以。她习惯了每天做些家务，在这里却是万万不能的。一旦她拿起了抹布扫帚，不但三位同学用看怪物的眼光看着她，就连那些女佣管家们也会发出惊呼，然后来把她手中的工具抢走。就连文特魔法师看见的话，也会摇摇头说：“这些事情叫仆人去干就行了。”似乎在这里学习，是根本不需要为老师做家务的。当露雪他们知道落叶平时要为森海大魔法师做饭洗衣、清洁洒扫、铺床叠被的时候，都感到非常惊讶——一位大魔法师居然没有请佣人照顾生活？\n落叶也发现，在文特魔法师这里，学徒们需要做的只是收拾打扫平时学习的地方，和老师的实验室而已。在落叶没有来之前，这么一点的工作量对于三位贵族学徒来说，也是很艰辛的劳动。现在落叶主动也是理所当然的包揽了四个人的工作，令他们三个感激不已，两个男孩更是说了无数的好话，做了无数的保证，直到落叶受不了把他们赶开为止。\n打扫完实验室，基本上就没什么事情好做了。每天的学习都是从下午开始，而早上的时间是老师与三位同学用来睡懒觉的，而落叶就只能看看书，逛逛花园，或者干脆发呆。她正在琢磨着，是不是可以请求文特老师准许自己明天早上回家去看看。毕竟哥哥出门经商，可能还要三四天才能回来，家里就只有母亲带着三个弟弟，她有些放心不下。正在这时，一个女仆匆匆进来对她说：“宏小姐，有人来找你，他说自己是你的弟弟。”\n弟弟？远立吗？他怎么会来了？落叶心里一紧，如果不是真得很要紧的事情，依照母亲的性格，是不会让弟弟独自走这么远的路，并且到一个身份高贵，不适合平民访问的魔法师家里来的。落叶冲出门，看到远立正在焦急地团团打转。当他看到落叶出来的时候几乎是哭着扑了过来：“姐，不好了，大哥被抓起来了！”\n落叶觉得脑子嗡的一声，几乎当场坐到地上。",
            "summary": "落叶在文特魔法师家中度过了一段百无聊赖的时光，不适应这里的规矩和生活方式。然而，她的弟弟远立突然赶来，带给她一个震惊的消息：她的哥哥被抓起来了。落叶感到担忧，决定尽快回家了解情况。",
            "characters_in_summary": [
                "落叶",
                "文特魔法师",
                "远立",
                "哥哥"
            ],
            "entity_info": "落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队。\n远立 | 弟弟，活泼好动，喜欢大哥\n故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。\n极星·远林 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。\n魔法师 | 德恩·利德公爵的部下，与落叶有过接触，对飞龙事件提出疑问和建议。\n露儿 | 落叶的朋友，顺扬的追求者，对精灵感兴趣。"
        },
        {
            "id": 10,
            "content": "“大哥被原岭郡的郡守抓起来了，他们说他偷漏税款，要我们缴纳一千枚银币才能释放。妈妈说咱们家里现在拿不出那么多钱，除非卖掉咱们的商社。姐，你快想想办法吧，要怎么才能救大哥。”\n落叶咬着嘴唇说：“大哥做生意最小心谨慎了，他不会透露税款的！一定是被冤枉了！”\n“帮哥哥带信回来的人说，是因为哥哥这次的商品中有一些特殊的草药，是魔法师们专用的材料。原岭郡郡守的外甥是个魔法学徒，他想让哥哥用极低的价格卖给他，可是哥哥怎么也不肯同意，所以他们就诬陷哥哥，那些货品也被抢走了……”\n那些草药是哥哥为自己带回来的。虽然老师总是为自己提供足够的学习材料，可是哥哥说，魔法学徒们是应该自己购买材料的，不应该老厚着脸皮用老师的东西。落叶明白成为一个魔法师是很花钱的事情，这也是为什么魔法师大多数出身上层社会的原因了。价格昂贵的草药、矿石，珍贵的宝石就那样作为材料流水般的用着，平民家庭只是听听就觉得心疼得要死了。哥哥为了给自己学习魔法的机会，甚至不惜得罪了郡守，他是个商人，心里最清楚这意味着什么的。\n见落叶哭了起来，远立更慌了，一边用手抹她的眼泪一边说：“姐，你别哭啊，别哭啊。大哥一定会没事的！”\n落叶深吸口气止住眼泪，重重点头说：“对，大哥不会有事的，我不会让大哥有事的。”她向一直远远站着，装作在打扫庭院，其实是在偷偷看热闹的女仆说：“莉，请你带我的弟弟去休息一下，给他些饮料和点心。远立，你在客厅等着，我现在要去见文特老师。”魔法师的数量不多，所以他们之间总是相互有些联系的。既然那个郡守的外甥是个魔法学徒，那么文特老师也许认识他的老师，可以为哥哥讲讲情。\n“文特老师，请你救救我哥哥……”落叶连们都忘记了敲边冲进了屋子。文特魔法师与三个学生正在享用他们的早餐，落叶慌慌张张地样子令大家都吃了一惊，但是听她说完事情的始末之后，大家又放松了下来。\n“只是个郡守而已，怎么这么嚣张！落叶你别怕，我请我父亲为你去说情。我父亲可是领主！”\n“那已经不在你家的领地之内了，人家凭什么听你的！还是看我的，我叫我家的卫队，直接去把他的监狱给他砸了。”\n“我父亲……”\n“行了，你们别吵了。”文特法师开口了，看来他对于这么动不动就吵闹的弟子们一点办法都没有，“落叶，原岭郡的魔法工会会长是我的老朋友，我帮你写封信给他，请他出面为你哥哥说个情吧，这么点小事，郡守不至于扫一位魔法师的兴的。真是，那个郡守的外甥是谁的学徒啊，居然对商人强抢豪夺，做老师的怎么教导的！”\n“对呀，只是一点税金而已，大不了他们说个数目从我家那里的商会还给他们就是，你不要太担心啊落叶。你看看你的眼睛都哭红了。”露雪也开口说。\n看来这件事情在他们师徒四人的眼中根本算不了什么，这些贵族阶级们的不以为然与落叶的惶恐形成了显明的对比。",
            "summary": "大哥因拒绝以低价出售特殊草药给原岭郡郡守的外甥而被诬陷偷漏税款，被抓入狱。为了营救大哥，落叶决定寻求魔法师文特老师的帮助。文特老师答应通过他的关系网为落叶向原岭郡魔法工会会长求情，希望能救出大哥。然而，其他贵族们对此并不在意，认为这只是小事一桩。",
            "characters_in_summary": [
                "落叶",
                "大哥",
                "文特老师",
                "原岭郡郡守",
                "外甥",
                "魔法工会会长"
            ],
            "entity_info": "落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队。\n远立 | 弟弟，活泼好动，喜欢大哥\n故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。\n极星·远林 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。\n魔法师 | 德恩·利德公爵的部下，与落叶有过接触，对飞龙事件提出疑问和建议。"
        },
        {
            "id": 11,
            "content": "“其实你只要说你是森海的徒弟就行了，他的哥哥是商务大臣。”文特魔法师把写好的信递给落叶时说，“原岭郡那种以商业收入为主要来源的地方，最怕的就是他了。”\n“嗯，嗯。”落叶连连答应着。文特老师的朋友，顺扬家的亲戚，露雪家的商行，峰远的武技老师……她心里记了一大堆的人名，默念几遍免得自己忘了。“顺扬，那我弟弟就拜托你了，你可一定要把他好好的送回去。”她刚刚借了文特老师的单人马车，这就准备出发前往原岭郡救哥哥了。\n“不过你真的要自己去吗？其实我派管家去一趟就行了。”\n“不，我要去！”落叶叫起来，对于他们来说算不了什么的事情，对她，对她的家庭来说则是天大的事情。落叶觉得自己必须自己去救哥哥，她不能回家去与母亲弟弟们相对哭泣，哥哥不在，她就是家中的长女，她必须自己去做！\n落叶赶着家里的马车走到城镇边缘时回头望去，母亲和弟弟们的身影还在向她不停的挥手。自从来到火由国之后，这个小镇就是她的全部世界，她从来没走出过这个地方，也不知道外面的世界是什么样子。现在她走的正是来时的路，却怀着完全不同的心情。那时对未知的新家庭的惶恐不安已经化作了今天对家深深的眷恋。她看了家的方向几眼，跳上驾车的位置，准备开始赶路。\n“落叶！落叶！”随着速疾的蹄声，男孩的喊声远远传来。\n落叶看到疾驰的骏马，开始以为是峰远，可是马匹驰近她看见了男孩棕色的头发：“顺扬……原来你会骑马啊？”落叶虽然不知道他来干什么，可是还是随口说出了自己的疑问。\n“我怎么不会骑马！”顺扬不解地问，“别说这些，我是来向你告辞的，昨天收到消息，我外公去世了，我得去出席葬礼，已经向老师请了一个月假，你回来的时候我可能还回不来呢。”\n“你外公……”落叶看他的脸上连一点伤心的神情都没有，忽然想起来那个关于他是情妇所生的传闻，连忙闭口不语。\n“这个给你。”顺扬给她一个袋子，里面的重量使落叶着点脱手。“这是钱，出门不带钱可不行，还有……”他又拿出一个东西得意的晃，“露雪的族徽。我从她的行李箱上撬下来的。他们家的族徽应该很有权威，来，贴到你的马车上。”\n落叶惊讶地叫起来：“这，这怎么行！露儿她知道吗？你怎么可以偷她的东西？”\n“这怎么叫偷，只是借来用用，你又不是不还给她。”顺扬理直气壮，说着动手把那枚华丽的族徽贴在了落叶从文特魔法师那里借来的那辆朴素的马车上。“如果有人问你，你就说这是露雪在老师家用的小马车，是她借给你的，放心，你穿着这件袍不会有人为难你，就算要刨根问底，露雪也一定会为你圆慌的，办事的时候灵活一点，实在不行就送钱——现官不如现管的道理你可要记住！千万别真的听他们的，上来就把那一大堆权贵搬出来，说不定反而坏事。”\n落叶惊讶地听着他说的头头是道，简直不敢相信自己眼前的是不是那个骄横任性的贵族子弟。\n“总知记住，不许把我来找你的事告诉他们，露雪的族徽也说是你自己偷的！记住了吗！”话锋一转，原来的顺扬又回来了。\n“可，可是”落叶嗫嚅着。\n“不许‘可是’！如果出卖我，我就给你好看！我爸爸可是领主！”——这个人果然是顺扬没错，落叶在心里这么想。\n“我走了，你自己小心吧。”顺扬向她摆摆手，连马都没下边便又扬长而去。",
            "summary": "落叶为了营救被绑架的哥哥，决定独自前往原岭郡。在路上，她遇到了顺扬，一个骄横任性的贵族子弟。顺扬给了她一些建议和帮助，包括钱和一些有用的物品。同时，他也告诉她不要将他们的相遇告诉其他人，尤其是露雪家族的族徽是他从行李箱上撬下来的。顺扬告别落叶，继续前行。",
            "characters_in_summary": [
                "落叶",
                "顺扬",
                "原岭郡"
            ],
            "entity_info": "落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队。\n顺扬 | 贵族少年，露儿的追求者，与落叶、峰远是同学，试图通过贿赂让落叶帮忙传递礼物给露儿。\n原岭郡 | 故事发生的地点，一个以魔法为主的地区，郡守权力较大，对商人征税严厉。\n远立 | 弟弟，活泼好动，喜欢大哥\n故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。\n极星·远林 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。\n魔法师 | 德恩·利德公爵的部下，与落叶有过接触，对飞龙事件提出疑问和建议。"
        },
        {
            "id": 12,
            "content": "落叶看着手中的钱袋，良久露出一个苦笑：自己家里罄尽所有凑起来的钱，还不如顺扬这个富家少爷一次送得多呢。\n极星&#8226；远林觉得自己似乎作了一个很长的梦，可是却一点都记不起梦中到底梦到了什么。他花了很长一段时间才领自己清醒过来，弄明白了自己身在何处。这里是小山坡的脚下，极星就倒在一棵树下，不远处有条小河。极星刚才就是被一头夜间到河边喝水的动物踩醒的。他明白是自己在下山的途中昏倒，顺着山坡滚到了这里，要不是这棵树挡着，自己就一直滚到河里去了。\n他扶着救了自己的那棵树站起来，辨别一下方向。算起来他昏迷的时间有大半天了，身上的伤势与毒性都有些加重，双腿不听得打着颤，没有办法站稳，更别说是还要走上很远的路到达有人烟的地方。\n要是能够凝聚起一些魔力就好了，只要能够给族人传递一下消息就好。\n极星摇晃着向河边走去，想喝几口水振作一下精神。\n落叶欲哭无泪地看着眼前的河流。\n本来预计下午就能到达的路程，因为途中的一个小小意外——驾车的马被一只忽然从草丛中窜出来野兔惊吓，竟然不听指挥的狂奔乱跑起来。落叶虽然会一些操纵车马的技巧，但是向来只夹着温顺的马匹走平坦的大路，几曾经历过这样的局面。吓得连连大叫，只能死死抓着缰绳不放。虽然明知道施展一个安抚心灵的魔法可以令马匹镇静下来，可是就是不敢松开手施法。\n被马匹拖着狂奔了一阵子，好不容易停止下来，落叶的手掌已经被缰绳勒出了条条的血痕。她一边向手掌吹着气，一边打量自己的所在，却根本看不到原来时走的那条大路了。\n“你这个坏家伙……”落叶又是心疼又是埋怨地抚摸着满是汗水的马匹，“这下咱们迷路了，你可还记得怎么回去吗？”马儿嘶鸣一声，低头去吃起草来，完全没有要帮助她解决困境的打算。\n落叶等到马儿吃饱了，才重新套上车子前行。本来以为照着来时的方向走下去，总是看到路的，没想到越走周围的草木越茂盛，竟然好像是走到山中来了。而且这个时候天色渐黑，就算她想走回头路，也看不清楚了。\n落叶本来想在马车上凑合一晚，明天再找个人问问路。可是没想到这片山野中的野兽居然很多，一到晚上嚎叫声四起，吓得马儿躁动不安，有的甚至直接到了马车附近，落叶施展了几个火球术才把它们吓走。这样的夜晚自然无法休息，落叶不住的拉着马车打转，希望在自己的魔力消耗殆尽之前，天就能亮起来，或者找到一个可以躲避野兽的地方。\n人在倒霉的时候，往往是最害怕什么就会遇到什么。落叶心里害怕的是万一遇到一大群野兽怎么办，自己的那几个小法术根本不足以自卫。可是就偏偏有七、八只野狼不知怎么注意上了她和那匹肥胖的大马，虽然畏惧她的火球不敢靠近，可是就是在不远的地方徘徊不去，一直围着她兜圈子。\n落叶牵着马缓缓退走，不时发出一个火球吓走大着胆子上前的狼，可是对方却始终没有放弃的意思，一直紧紧地跟着她，现在眼前却出现一条河挡住了去路，这叫落叶怎么能不陷入到走投无路的境界中去。",
            "summary": "落叶在驾驶马车前往目的地的过程中，因为意外而迷路并遇到了狼群。而极星则在下山途中因中毒昏迷，后被一棵树救下。两人在不同的地点面临着各自的困境。故事讲述了他们在这种困境下的挣扎和努力，以及他们之间的联系和互动。",
            "characters_in_summary": [
                "落叶",
                "极星",
                "目的地",
                "狼群所在地",
                "山",
                "树"
            ],
            "entity_info": "落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队。\n顺扬 | 贵族少年，露儿的追求者，与落叶、峰远是同学，试图通过贿赂让落叶帮忙传递礼物给露儿。\n原岭郡 | 故事发生的地点，一个以魔法为主的地区，郡守权力较大，对商人征税严厉。\n远立 | 弟弟，活泼好动，喜欢大哥\n故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。"
        },
        {
            "id": 13,
            "content": "极星&#8226；远林坐在河边，几只小动物在他脚边快乐的跑来跑去。清冷的河水令他的精神恢复了一些。他缓缓凝聚着魔力，等待着时机成熟就向自己的族人发出求救的信息。就在他修长的手指握住了魔杖的时候，一个魔法的爆裂声在不远处响起来。声音虽然不大，但是听在极星&#8226；远林的耳朵里就如同晴天霹雳一样了。难道故罗又回来了？难道自己的判断失误，他居然还能够继续追踪自己？\n极星&#8226；远林奋力站起来，躲在树后观察，结果精灵特有的敏锐视觉看到的不是什么故罗，而是一个穿着魔法学徒长袍的女孩子。她正赶着一辆马车在河的对岸与一群狼周旋，不时发出一个火球来恐吓狼群。只是她使用的这种鸽子蛋般大小的火球顶多吓唬吓唬野狼，根本不能起到驱逐的作用。\n极星刚刚松口气，想要招呼那个女孩子过来——作为一个精灵，他虽然受了伤，魔力也不能凝聚，可是让野兽平和下来的能力还是有的。可是就在这个时候，那个女孩子发出了一声惊叫。原来有一只野狼看着美味在眼前实在忍不住了，居然不管不顾地扑了上去，这反而把那个女孩子吓得忘记了使用魔法，连连后退，一下子坐在了河水中。眼看狼群得到了机会就要向那个女孩子一齐扑上去，女孩大声呼救，极星来不及多想，手中的魔杖一挥，一个魔法飞了出去。\n落叶倒在河水中，眼看着狼群就要扑到自己身上来，这时候什么魔法都忘得干干净净，闭着眼睛大声呼救起来。在这种荒郊野外，又是时近午夜，怎么可能有人正好出现救自己呢？只是求生心切，明知道希望渺茫，还是要叫嚷一番的。哪知道就在恶狼就要真的咬中自己的时候，一道魔法的光芒闪过，等她睁开眼睛仔细看时，那些恶狼已经纷纷转身逃窜了。\n经过这段时间的学习落叶对于魔法也有些了解，知道对方使用的是恐怖术，让敌人感到害怕惶恐的一种小把戏。她也可以使得出来，却绝对不会有这样吓走狼群的威力，这位出手相救的人，一定是位了不起的魔法师吧？落叶从水中湿淋淋地爬起来寻找救命恩人的时候，却意外的听到“扑通”一声水响，在黑暗中仔细看去，似乎是对岸一个人影倒在了水中。\n来不及多想什么，落叶冲到河中，涉水跑到对岸，把那个人从水中扶了起来。",
            "summary": "极星·远林正在恢复精力并准备向族人求救。突然，一个魔法爆炸声引起他的注意，他以为是故罗回来追踪他了。然而，他发现那是一个穿着魔法学徒长袍的女孩子，正在驱赶狼群。极星本想帮助她，但这时她又遇到了危险，幸好他及时出手，用魔法吓跑了狼群。女孩感激不已，却发现对岸有个人落水，她立刻跳入河中救人。",
            "characters_in_summary": [
                "极星·远林",
                "故罗",
                "魔法学徒女孩子"
            ],
            "entity_info": "极星·远林 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。\n故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。\n落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队，因迷路被困在山中。\n顺扬 | 贵族少年，露儿的追求者，与落叶、峰远是同学，试图通过贿赂让落叶帮忙传递礼物给露儿。\n原岭郡 | 故事发生的地点，一个以魔法为主的地区，郡守权力较大，对商人征税严厉。\n远立 | 弟弟，活泼好动，喜欢大哥"
        },
        {
            "id": 14,
            "content": "精灵。救了自己的竟然是一个精灵。\n看到对方的耳朵，落叶就感到了无比的惊讶，等她把对方脸上的头发分开，看清楚对方的长相之后，再次发出一声惊叫，差点令手中人重新倒进水中去：“星，怎么会是你！”看到这张面孔，落叶真是百感交集。她日日夜夜盼望着有一天可以去到月光山，再次见到这个精灵男子，可是没想到在这种时候，这种情况下与他重逢。而且他竟然再次在自己危机的时刻救了自己。\n“星，你醒醒……你怎么了，你醒醒啊……”落叶见星昏迷不醒，一通呼叫之后才发现他的身上竟然是伤痕累累。\n星怎么会受了这么重得伤？他为什么会出现在这里？\n落叶心里有一千个疑问，可是现在不是想这些的时候，她必须赶快把星带到城镇中去，找人为他医治。看他的有些伤口流出的血液竟然是黑紫色的，可见他还中了毒。落叶也不知道自己哪里来的力气，居然硬是抱着星涉水过了河，把他放在了马车上。落叶拧拧衣襟上的水，拍拍马儿的头说：“就看你的了，一定要尽快找到路啊！”然后跳上马车，催动马儿向着来时的方向而去……\n原岭郡是这一带的商业重镇，街道两侧各种店铺林立，陈列着来自大陆上各个国家的种种商品。熙熙攘攘的行人中更是各个种族都可以看到，当落叶看到其中一家店铺中几个精灵的身影时心脏一阵猛跳，可是走近了才看清楚，原来是几个草原精灵。听说他们与森林精灵向来不和睦，落叶可不能指望向他们求助。根本没有心思欣赏街边的风光，落叶赶着马车直奔魔法工会。在高高的台阶下停下车，快步冲进了进去。因为她身上穿的长袍，所以没有人阻拦她，只是受到了不少谴责的目光。\n“请问会长阁下在哪里？”落叶向她面前的一个魔法师行礼后问，“我是森海大魔法师的学生，给会长阁下带来了文特魔法师大人的书信。”她一口气把自己的来历讲明白，果然避免了一番盘问，那个魔法师向前一直：“那个桃木的门就是。”\n落叶又行礼后快步奔去，身后留下了一串惊宅。",
            "summary": "落叶意外地遇到了一个名叫星的精灵。星在关键时刻救了落叶，但她发现星身受重伤且中毒。为了救治星，落叶带着他回到原岭郡，寻找魔法工会的会长寻求帮助。尽管遇到一些困难，但落叶成功找到了会长并得到了帮助。",
            "characters_in_summary": [
                "落叶",
                "星",
                "原岭郡",
                "魔法工会"
            ],
            "entity_info": "落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队，因迷路被困在山中。与极星有过接触。\n星 | 与令河等精灵相识，理亏后决定返回山林，并未出现在当前剧情中\n原岭郡 | 故事发生的地点，一个以魔法为主的地区，郡守权力较大，对商人征税严厉。为故事背景地点。\n极星·远林 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。与落叶、故罗有冲突。\n故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。与极星有冲突。\n顺扬 | 贵族少年，露儿的追求者，与落叶、峰远是同学，试图通过贿赂让落叶帮忙传递礼物给露儿。与落叶有交集。"
        },
        {
            "id": 15,
            "content": "“听说森海大魔法师收了个徒弟，怎么会是个女的？”\n“也许是特别有天份的孩子吧？要相信大魔法师的眼光，他可是我国最有前途的魔法师。”\n“可是看她那副冒冒失失的样子，一点魔法师应有的气质都没有。”\n“她还是个学徒就敢在魔法工会里面跑来跑去，她的老师怎么教导她的……”\n“……”\n落叶耳中听到这些风言风语，却根本来不及去多想。\n“会长阁下，申智会长阁下！”落叶在门外呼叫着敲门，“我是为文特魔法师带信来的，我是森海大魔法师的弟子，我可以进来吗？求求您，我需要您去救一个人！”她焦急地拍着门，身子几乎都扑在了门上。这时门开了，她差点冲到开门的那个人身上去，幸亏对方身手敏捷，一把扶住了她的手臂：“小姑娘，小心些。”\n落叶抬头看清楚对方的样子后，整个人都愣在那里——那是一位精灵男子。她仔细一看，屋子里除了一位老年魔法师外，还站着七、八位精灵。精灵们个个身着铠甲，全副武装，面色冰冷，屋里的气氛十分凝重。\n看起来他们正要告辞的样子，为首的那个精灵正向魔法师说：“一旦有消息请会长阁下跟我们联络，他现在的伤势一定不轻，抓倒他我一定饶不了他！那么我们先告辞了！”\n落叶呆呆的看着精灵们离去，直到魔法会长跟她说话才醒悟过来。\n“你是来送信的？文特有什么事还专门派人送信来呢？你的老师还好吗？我可有十多年没见过他了。”\n“啊，是的，这是文特老师的信。”落叶慌忙拿出了信递过去，“老师出门去了，等他回来我会向他转答您的问候的。”她迟疑片刻，趋魔法会长看信的档口问：“会长阁下，刚才那些精灵是……”\n“他们是在追捕一个敌人，据说居然敢伤害了精灵王，还杀害了十几个精灵战士。他们要我们一旦得到他的信息就通知他们——其实一个已经爱了重伤的人怎么可能躲得过灵敏的精灵族战士的追捕呢……喔，你刚才嚷嚷着要我救人就是这么回事？这个商人是你的哥哥吗？只是一点小事情，你不用那么慌张的，我现在就派人过去跟郡守说一声。”申智会长是个十分好说话的人，马上叫来了自己的一个学徒，命令他去郡守府传话。\n落叶连声道着谢，她的双眼一直盯着窗外，那些精灵们在魔法公会的庭院中便上马飞去，这让落叶松了口气——这样他们就不会发现自己停在公会不远处的马车了。\n落叶自己都不知道是怎么告辞出来的。\n当她茫然地上了马车，赶着车径直驶向来时的路时，在街边上看见的一家药店，于是跑到其中买了大瓶的伤药和解毒药，然后回到车上，驾着车向城外驶去。此时已经接近天黑，落叶的马车出城虽然显眼，但是由于车上的那个露雪家的徽记和他的一身魔法师长袍，她倒是没有受到任何盘问。\n在落叶的心中从来没这样的感激顺扬，庆幸自己认识这个平时看起来飞扬跋扈的贵族子弟。如果没有他偷来露雪的族徽，如果没有他塞给自己那一袋钱，自己就根本买不起这些昂贵的药剂，也不可能在精灵们已经跟守城的军队沟通之后还能这么轻松的离开。",
            "summary": "落叶是森海大魔法师的徒弟，她在魔法工会给会长送信，请求帮助营救一个人。原来，一群精灵正在追捕一个伤害了精灵王的敌人。落叶在离开时购买了伤药和解毒药，感谢一位贵族子弟的帮助。",
            "characters_in_summary": [
                "落叶",
                "森海大魔法师",
                "会长",
                "精灵",
                "贵族子弟",
                "魔法工会",
                "森林"
            ],
            "entity_info": "落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队，因迷路被困在山中。与极星有过接触。\n精灵 | 未知身份，在沙漠中吹奏笛子，引导落叶进入幻境，为商队提供救援\n森林 | 小真寻找火羽·翼的地方，有参天大树和飞鸟\n星 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。与落叶、故罗有冲突。\n故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。与极星有冲突。\n顺扬 | 贵族少年，露儿的追求者，与落叶、峰远是同学，试图通过贿赂让落叶帮忙传递礼物给露儿。与落叶有交集。\n原岭郡 | 故事发生的地点，一个以魔法为主的地区，郡守权力较大，对商人征税严厉。为故事背景地点。"
        },
        {
            "id": 16,
            "content": "她赶着马车在路上奔驰一阵子，眼看着天就黑了，忽然又想到什么，于是近把车向这偏僻的树林角落中赶，直到眼前实在没可以供马车行进的道路了，才把车停下来。\n狭小的车厢中星蜷曲着身体躺着，依旧是双目紧闭。\n落叶担心又害怕，手足无措地在那大堆的药材中翻找了半天，买的药材是很多，可是她根本不知道怎么使用，也不敢胡乱使用。于是找出水壶，扶起星的头把水壶凑到他的唇上：“来，喝一口水……”\n星一直处于昏迷状态，直到冰冷的水接触到嘴唇，他才发出了一声呻吟。落叶扶着他的头，把水一点点倒入他的嘴。可是喝了几口后他猛的咳起来，口中的水与血混和着喷了出来，把水壶的水全部印染成了红色。\n落叶吓坏了，抱着他的头叫：“星，星，快醒醒，你不能死的！我这里有药，可是我不知道怎么使用，你快醒醒，告诉我说怎么做！”边叫边不由哭了起来。做为魔法的必修课程之一，她也学了一些药理知识，可是那些远远不足应付眼前的情形。星不但伤势极重，而且身上还中了毒，她根本不知道要如何下手去为他治疗。知道了精灵族在追捕敌人的事后，她直觉地把这个把对精灵王的怨言挂在嘴边上的精灵当作了他们追捕的对象。星为什么要怎这样的事情？他也是一个精灵，怎么就敢冒犯精灵王呢？也无法知道他到底种了什么毒，现在赶回去求文特魔法师不知道还来不来？\n“啊，请把天蕴粉和醒草……”星在朦胧中醒来，依稀知道身边有各种药材和一个正在不知道怎么为自己治疗而哭泣的女孩子，“月寻，把药给我……”求生的欲望让他反复念叨着那几种解毒剂的名称，“天株草的粉未与地星花一起敷在伤口上可以驱毒，灯火树的树皮粉末口服……”\n“啊！你醒了！”落叶见他醒过来，欢呼了一声，接着按照他说的开始为他处理伤口，“星，你的外伤怎么办？我应该用什么药？”\n“用治疗魔法，治愈术，疗伤术，愈合术……”星梦呓般地说着。\n“我不会，星，我还没有学习过那些法术！”\n“月寻，用我教给你的法术，治疗……”星的声音渐渐低下去，落叶手忙脚乱地找出他说的几种药材，先为他敷在伤口上一部分，又开始为他灌进口中。星喝了一些，吐出来了一些，但是情况明显有了好转，至少不再给落叶那种他随时会停止呼吸的感觉了。\n星在昏睡中喃喃自语，落叶用手帕为他拭着汗水，仔细听时，他却是在说一个魔法的口决以及注意事项，他反来覆去的说着，好象是在向什么人授课一样，落叶从头到尾地听了几遍，发现星的神志虽然不清，他在讲叙魔法的关键之处、背诵魔法口决时也有些颠颠倒倒，但是反复听上几遍就发现，他口中说的口决几遍下来丝毫不错，而仔细品味他的讲解，也是针对性这个治愈术的关键问题。落叶听了几遍，心中忽然生出一个念头：自己为什么不试试这魔法？\n她在心中把星讲叙的话默念了几遍，心里倒是有了几分地把握。不敢直接向星施展，便用小刀在自己的手臂上划出几道伤口，先用自己的身体做起了试验。开始的几次她频频失败，终于有一次，她的指尖发出一抹白光，融没在手臂上，那道流着血的伤口立刻止住了血，还结上了一层油皮。",
            "summary": "一位名叫落叶的女孩在马车上发现同伴星受伤昏迷，她将马车驶向偏僻的树林角落寻求帮助。由于不会使用药材，她在慌乱中为星喂水，却导致他吐血。星在昏迷中提醒她使用解毒剂和治疗魔法。落叶尝试学习并成功施展出治愈术，为星的伤口止血并结上一层油皮。",
            "characters_in_summary": [
                "落叶",
                "星",
                "马车",
                "偏僻的树林角落"
            ],
            "entity_info": "落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队，因迷路被困在山中。与极星有过接触。\n星 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。与落叶、故罗有冲突。\n精灵 | 未知身份，在沙漠中吹奏笛子，引导落叶进入幻境，为商队提供救援\n森林 | 小真寻找火羽·翼的地方，有参天大树和飞鸟\n故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。与极星有冲突。"
        },
        {
            "id": 17,
            "content": "成功了。\n落叶一时到不敢相信自己的眼睛。又带着兴奋之情接连在自己手臂上划了几道口子，再次尝试的成功率居然高达九成。这样高的成功率令她对自己信心大增，决定开始为星尝试治疗。\n落叶看着星身上那些大大小小的伤口，深吸口气，她又拿起了星边的魔杖。魔法学徒不能使用魔杖，而落叶怀疑自己就算取得了魔法师的资格之后有没有足够的金钱去购买昂贵的魔杖。魔杖可以使魔法师的施法更加稳定，好的魔杖更是可以使魔法增幅。现在星手中拿的只是一位战死的族人遗留下的魔杖，并不是那柄四大魔杖之一的青水魔杖，可是落叶依旧难以掌控它，她尝试着把法力输向魔杖，可是魔杖传来的魔力的动荡让她吓了一跳。\n“星，我现在给你治疗，你还有什么事需要交待我注意吗？”昏迷中的星口中呓语，没有给她任何帮助。\n落叶握紧了魔杖，对着星念出了咒语。\n落叶把敷在星伤口上的药洗去，把伤处抹干后，又为他撒上了一层新的药，然后扶起他的头，把杯子里的药水给他喂下去。一天下来，星的情况已经好了许多，身体也不再热的烫手，昏迷中的他呓语也少了，能够沉沉的睡着。落叶帮他擦净嘴角的药汁，又放正他的头，整整垫在头下的衣物，让他睡的舒服一些。她知道精灵们可以和自然勾通，所以不敢把车赶进森林，又怕泄露踪迹，不敢进到城镇中去。只好赶着马车在原野中打转。一天一夜之间，她也不时想起自己的哥哥，不知他是不是已经平安的回家，可是身边的星使她只得先放下哥哥的事，全心全力的照顾星。\n每当星能感知一些外界的事物时，落叶就会向他讯问治疗魔法的事，她发现星对于魔法的事情十分的熟悉，只要说到魔法，他即使在昏迷中的呓语都会变得井井有条，也许那些魔法已经成了他身体、血液的一部分，使他连思索都不需要便可以脱口而出。落叶收拾好一切，再次举起了魔杖，她的法力无法一次性治好星身上的伤，只好法力稍一恢复便一次次的使用。\n“你的手势不对……应该再往上一些……在使用前先注入些许法力，让魔杖先感受到你的意图……”星的声音忽然响起。落叶按照他说的挪动一下握魔杖的手，接着意识到什么，欢呼：“星，你醒了！”\n星朦胧的张着眼，喃喃地说：“月寻，去龙族的使者回来了吗？故罗还带着……一定要阻止他……”\n“星，我是落叶，你还记得我吗？我是落叶。你告诉我接下来我该怎么办？我的法力无法治好你的伤。”\n“落叶……”星皱着眉头凝视着落叶，渐渐醒悟到自己的处境，虽然一时没有认出落叶，但还是问：“我这是在哪里？”\n落叶答非所问：“在我的马车上。”\n“我还是在火由国吗？”\n“是的……”落叶用手阻止他起来，“你的伤势很重，可是我的法力不够，我不知道怎么办才好……”\n“啊……是你……”星终于从记忆中找到了落叶这个人，他打量着落叶的穿着，“你已经是个魔法师了吗？”\n“我还只是个学徒。”落叶有些羞涩地说。\n“现在外面怎么样了？你是怎么找到我的？”\n“外面……”落叶有些慌乱地说：“我在溪边上找到你，把你搬上了马车，本来想载你去魔法公会求救，可是我在那里看见了许多精灵，他们，他们在追捕伤害了精灵王的人，所以我就带着你来了郊外……”\n“他们已经来了吗？那么你有没有听到过故罗这个人的下落？有没有看见飞龙？”落叶摇头。\n故罗是不是逃脱了？龙族的支援有没有来到？星沉思着，半晌不语。\n“星，你要怎么办呢？那些精灵已经通知了魔法公会，你一出现他们就会发现的，不然我用马车把你载到国界去？或者……”\n星一时没有反应过她的意思依旧沉吟着说：“如果他还没有死……不，他一定还活着，使用了那种力量的人是不会轻易死去的……他会躲在哪里……”\n“星，你在说谁？精灵王吗？请不要说这么可怕的话，求你别这么说……”落叶无力地搅动着双手，用几乎哭出来的声音叫着，“你也是个精灵，为什么这么憎恨你们的王呢？”\n“什么……”星花了一些时间才反应过落叶话中的意思来，他一时哭笑不得，“你，你以为是我伤了精灵王，那些精灵们是在追踪我吗？”\n落叶用力点点头，充满担忧地望着他。\n星不知怎么向她解释自己的真实身份，毕竟初遇时是自己没有说实话，现在到有些尴尬。他撑着身体想坐起来，直欲令他昏厥的巨痛便袭来，使他又重重地躺了回去。\n“你不能起来。”落叶打起了精神。“我这里有药，你看看有哪些适合你，还有治愈术你能不能再给我讲解一下？”\n星从药材中选了几种吞了下去，然后问：“有没有蒯子苹的根茎？我要用它来解毒。”\n“那种草可以解毒吗？”\n“如果用来与这几种草药混合的话，对渗入黑管系魔法的毒药很有效。”\n“我没有买那种草药，但是我知道那种草生长在树林里，到处都可以看到的，我这就去找。”落叶说着跳下车，“我会顺便从河边打水回来，在我回来之前你要好好的躺着。”\n星对她点点头，看着落叶消失在荒野中的长草丛中。但是在她走后，星却拿起了她放在自己身边的魔杖。\n落叶打了一壶清水，采集了许多草药用衣襟兜着回来，打开车门，车厢中却空空如也。“星，星！”落叶大声叫着跳下马车四处寻找，四周是茫茫的荒野，一个人影也看不到。\n当她重新爬进车厢时，在马车里看到一星留下的一封信和一柄魔杖。\n“落叶，我不是精灵族通缉的敌人，他们是我的伙伴，现在我的族人前来接我，我等不及与你告辞便随他们走了，留下的魔杖虽然不是上品，但是十分适合初学魔法者使用，希望你记得我们的约定，我在月光山等着你拜访。星。”\n落叶抑头望着天空，在月亮的下方有数个小小的排动翅膀的黑点，也许那就是精灵们的有翼独角兽吧？星是与他们在一起吗？落叶扬着头站了良久，凝视着远方，直到双眼涩痛，眼泪止不住的流下来……\n极星被一名精灵战士揽在身前，有翼独角兽飞行间掀起的风扑在脸上，使他半闭着双眼。",
            "summary": "落叶是一名魔法学徒，她在照顾受伤的星时，向星请教治疗魔法。然而，星的伤势严重，落叶的法力不足以治愈他。在一次尝试中，星的伤势有所好转，这使得落叶对自己的能力有了信心。然而，星突然醒来并向落叶询问关于龙族使者故罗的消息。落叶告诉星，她已经将他带到安全的地方。星告诉落叶，他不是伤害精灵王的凶手，而是他的伙伴。他在离开前留下了信件和一柄魔杖，希望落叶记住他们的约定。",
            "characters_in_summary": [
                "落叶",
                "星",
                "龙族使者故罗",
                "无"
            ],
            "entity_info": "落叶 | 商人女儿，与远志关系亲密，试图吸引文特法师的注意以便有机会学习魔法，目前与极星一起在月光山寻找商队，因迷路被困在山中。与极星有过接触。\n星 | 精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。与落叶、故罗有冲突。\n无 | 无\n精灵 | 未知身份，在沙漠中吹奏笛子，引导落叶进入幻境，为商队提供救援\n故罗 | 精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极星，夺取地狱光。与极星有冲突。\n小真 | 未知身份，可能在寻找火羽·翼的地方，有参天大树和飞鸟"
        }
    ]
}