{
    "chapter_title": "第二十二章  火羽翼篇",
    "chapter_summary": "年轻的公主小真与助手翡翠一起度过了愉快的一天。然而，当羽族的第一歌手青路·翼归来后，小真对他的归来感到非常兴奋。青路·翼曾是羽族的第一歌手和诗人，但因为爱上了外族女子并与她私奔，他被逐出了羽族。如今，他带着与外族女子所生的儿子火羽·翼回到了青云山，希望能得到王的允许留在羽族。然而，火羽·翼因为没有翅膀，被认为是羽族和外族的混血儿，因此受到了羽族的排斥。尽管如此，小真还是对火羽·翼产生了浓厚的兴趣，并试图与他成为朋友。然而，火羽·翼因为对自己的身份感到担忧，宁愿回到与父亲两人居住的山谷。在小真的鼓励下，火羽·翼开始尝试融入羽族的生活，并在一次意外中成功救了一个落水的孩子，赢得了族人们的尊敬和友谊。然而，火羽·翼仍然拒绝参加羽族的歌吟比赛。为了让他参加比赛，小真来到了他常去的山谷寻找他，并在那里听到了他优美的歌声。在青云山的羽族部落南族和北族每十年一度的比赛中，北族已经连续输了四届。火羽·翼在比赛中凭借出色的歌唱技巧赢得了比赛，让北族重新找回荣誉。然而，他的内心仍然被野心和欲望困扰。在朋友的劝说下，火羽·翼决定展示自己的力量，并通过这种方式获得快乐和幸福。火羽·翼成功地建立了太阳帝国，成为了太阳王，并在建国前完成了寻找母亲的愿望。",
    "characters_in_summary": [
        "小真",
        "翡翠",
        "青路·翼",
        "火羽·翼",
        "青云山",
        "山谷"
    ],
    "pre_entity_info": "小真 | 未知身份，可能在寻找火羽·翼的地方，有参天大树和飞鸟\n火羽·翼 | 与黑焰合作作战，遗愿是让黑焰以普通飞龙的身份生活，与阳暮发生冲突\n青云山 | 羽族故乡，位于大陆的西方，死海沙漠的南面\n山谷 | 地狱光所在地，所有毒物已经全部变成了腐败的黑色，树木扭曲变形，古怪而令人生怖\n冷凝 | 黑精灵，青水的妹妹，患有未知疾病，痛苦不堪，对未来感到绝望，与冷靖关系亲密，面临死亡的威胁。\n冷靖 | 被青水救醒的人，与青水一起对抗使用暗黑魔法作恶的男人，冷凝的朋友，对青水有感情。\n青水 | 神圣魔法师，冷靖的师傅，冷凝的哥哥，与冷靖一起对抗使用暗黑魔法作恶的男人，使用神圣魔法师的能力击败对方。\n远林 | 青水·远林的隐居地，有大量书籍供人阅读，冷凝、冷靖、青水居住的地方，青水在这里试图寻找救治冷凝的方法。\n月寻 | 精灵女王，冰鸟的阿姨，对地华和地华·明的关系感到困惑，对地华的感情产生怨恨和妒意，义无反顾地跟随冰鸟寻找地华，送给地华一朵月光花作为离别礼物。",
    "para_groups_num": 24,
    "para_groups": [
        {
            "id": 0,
            "content": "依照惯例睡到日上三竿醒来的小真伸伸懒腰，咦，觉得有什么地方不对劲？翡翠来？平时这时候她不早就吵着要自己起床了吗？\n“公主殿下！小真公主！快来看……”\n刚刚在想着她就来了，唉，早知道还是不想的好。小真嘟起嘴：“我都说过，我讨厌被人叫公主了。你不叫我的名字我就不回答你！”\n“不是啊，真的有事……”翡翠是个三十岁（相当于人类九岁）左右，有一双绿色的翅膀，甜美可爱的女孩子。她本来是个孤儿，几年前小真要求父亲把她收留在了身边。虽然小真把她当作姐妹和朋友，翡翠还是很认真的料理小真的饮食起居，使得周围的人都很放心的把有点过于活泼的小真交给了她照顾。\n“我刚刚听到翱宇他们在说，我们羽族那个第一歌手回来了！”\n“真的吗？你说的是不是五十年前和外族女人私奔的那个人啊？听说他不仅是我们羽族的第一歌手，还是第一的美男子啊！”小真的眼睛呈现心状，在五秒钟内穿上了衣服，向门外冲去，“快快，我们快去看！”\n“唉~~~~~~”翡翠不由叹气，怎么就忘了这位小公主的“爱好”了呢？其实公主的爱好很简单——就是喜欢美丽的东西：美丽的饰品、美丽的花草、美丽的歌声、美丽的诗句以及……美丽的人~~~~~~\n“哇，快看啊翡翠，名不虚传，好帅啊！”躲在树枝里的小真都快把身子探的掉下去了。翡翠不得不紧紧拉住她。",
            "summary": "一个名叫小真的公主，她在一天早晨醒来后觉得有些不对劲。她的助手和好友翡翠告诉她，羽族的第一歌手已经回来了，这让小真非常兴奋。尽管小真讨厌被叫做公主，她还是迫不及待地穿好衣服，和翡翠一起去观看这位著名的歌手。",
            "characters_in_summary": [
                "小真",
                "翡翠",
                "羽族第一歌手"
            ],
            "entity_info": "小真 | 未知身份，可能在寻找火羽·翼的地方，有参天大树和飞鸟\n冷凝 | 黑精灵，青水的妹妹，患有未知疾病，痛苦不堪，对未来感到绝望，与冷靖关系亲密，面临死亡的威胁。\n冷靖 | 被青水救醒的人，与青水一起对抗使用暗黑魔法作恶的男人，冷凝的朋友，对青水有感情。\n青水 | 神圣魔法师，冷靖的师傅，冷凝的哥哥，与冷靖一起对抗使用暗黑魔法作恶的男人，使用神圣魔法师的能力击败对方。\n远林 | 青水·远林的隐居地，有大量书籍供人阅读，冷凝、冷靖、青水居住的地方，青水在这里试图寻找救治冷凝的方法。\n月寻 | 精灵女王，冰鸟的阿姨，对地华和地华·明的关系感到困惑，对地华的感情产生怨恨和妒意，义无反顾地跟随冰鸟寻找地华，送给地华一朵月光花作为离别礼物。"
        },
        {
            "id": 1,
            "content": "青路·翼跪在羽族之王的面前。\n他曾经是羽族第一的歌手和诗人，也是女子们争相青睐的美男子。但在五十年前因为爱上了外族的女子而触犯了族规，最后竟然偕同那名女子私自逃走。他的私奔令羽族的少女们伤心不已，也不禁纷纷猜测那名没有再羽族露过面的女子的来历：人类？兽族？鱼人？精灵？她究竟是个什么样的人？竟能让青路·翼为她做出离弃家园的事。要知道羽族是最恋家的种族，大多数羽族人一生一世都不会离开故乡青云山。现在又是为了什么青路·翼回来了呢？他的女人哪里？\n英俊的面容已经饱含了风霜和无奈，青路·翼看起来疲倦而忧伤：“王，青路愿意接受任何惩罚，求您让我们父子留在青云山！”\n“父子？”小真和翡翠这才注意到，在青路·翼的身后还有一个男孩子，仿佛受了惊吓似的，紧紧抓着父亲的衣摆，象要把自己藏到父亲的影子里一样。\n翡翠喃喃地说：“小真，那个孩子他……没有翅膀……”\n对羽族的人来说，没有翅膀就如同飞鸟没有翅膀一样——不能飞翔不如死去。可是不知为什么，羽族和外族的混血儿却很少能生下有翅膀的孩子。这也就是为什么羽族禁止和外族通婚的原因。",
            "summary": "青路·翼，曾经的羽族第一歌手和诗人，因爱上外族女子而触犯族规，与女子私奔。如今他带着与外族女子所生的儿子回到青云山，请求王允许他们留在羽族。然而，他们的儿子并没有翅膀，这是羽族和外族混血儿的常见现象。因此，羽族禁止和外族通婚。",
            "characters_in_summary": [
                "青路·翼",
                "外族女子",
                "儿子",
                "王"
            ],
            "entity_info": "小真 | 未知身份，可能在寻找火羽·翼的地方，有参天大树和飞鸟，喜欢美丽的东西：美丽的饰品、美丽的花草、美丽的歌声、美丽的诗句以及……美丽的人\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真\n冷凝 | 黑精灵，青水的妹妹，患有未知疾病，痛苦不堪，对未来感到绝望，与冷靖关系亲密，面临死亡的威胁\n冷靖 | 被青水救醒的人，与青水一起对抗使用暗黑魔法作恶的男人，冷凝的朋友，对青水有感情\n青水 | 神圣魔法师，冷靖的师傅，冷凝的哥哥，与冷靖一起对抗使用暗黑魔法作恶的男人，使用神圣魔法师的能力击败对方"
        },
        {
            "id": 2,
            "content": "“那个孩子很难活的下去啊！”翡翠心里充满了怜悯，“他好可怜啊，小真。咦，小真？”\n“好漂亮啊！你长的好美啊！！”小真不知什么时候已经到了那个孩子的面前，“哇，好白的皮肤，好柔软的头发，好美的眼睛……你真是太太太美了……”\n那个孩子显然被她吓坏了，躲到了父亲怀里。除去没有翅膀，这个孩子从那一点看来都象羽族，也确实是个漂亮的惊人的小家伙。只是眼睛里充满了不安和忧郁，一句话都不肯说。\n“我叫真·天云，你可以叫我小真，你叫什么名字啊？我们认识一下吗。”\n“这孩子是火羽·翼，公主殿下。”青路回答，“火羽，向公主殿下请安。”\n“我、我……”火羽·翼诺诺着。\n“我不叫‘公主殿下’，你叫我小真，我叫你火羽，我们作朋友吧！”小真几乎都要留下口水了，双眼冒着“心心”，期待着火羽·翼点头。\n那年火羽·翼三十岁（相当于人类九岁），第一次随父亲回到青云山的他内心充满了不安。\n“火羽你看，这里就是青云山，从此以后，这里就是你的家了。”\n家？火羽·翼在心里重复一遍，再也不用四处漂泊，我也有家了吗？可是，他十分清楚自己是与众不同的，这个“家”里的人真的能接受自己吗？\n羽族的人们的眼光，父亲与王的对话，高高建在树上的住所，这些全叫火羽·翼不安。还有那个叫小真的“公主”，吵吵闹闹的老是缠着自己，而那个叫翡翠的女孩则是用一种怜悯的眼光看着自己，仿佛自己是拣回来的受伤的宠物一样……这都叫人受不了，他情愿回到和父亲两个人住的山谷，回到那个没有别人眼光的世界……\n“火羽，大懒虫！太阳快晒到屁股了！”小真的声音从窗外响起（真不知道一年要睡三百五十天懒觉的她有什么立场说别人。）。\n火羽·翼呻吟一声，把头埋到被子里。",
            "summary": "翡翠对小真表示同情，因为一个名叫火羽·翼的孩子生活很艰难。火羽是一个漂亮的羽族孩子，但他的眼睛里充满了不安和忧郁，不愿意与人交流。小真是一个活泼的公主，她对火羽产生了浓厚的兴趣，并试图与他成为朋友。然而，火羽对能否融入这个新家庭感到担忧，宁愿回到与父亲两人居住的山谷。",
            "characters_in_summary": [
                "火羽·翼",
                "小真",
                "翡翠"
            ],
            "entity_info": "火羽·翼 | 与黑焰合作作战，遗愿是让黑焰以普通飞龙的身份生活，与阳暮发生冲突\n小真 | 未知身份，可能在寻找火羽·翼的地方，有参天大树和飞鸟，喜欢美丽的东西：美丽的饰品、美丽的花草、美丽的歌声、美丽的诗句以及……美丽的人\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真\n冷凝 | 黑精灵，青水的妹妹，患有未知疾病，痛苦不堪，对未来感到绝望，与冷靖关系亲密，面临死亡的威胁\n冷靖 | 被青水救醒的人，与青水一起对抗使用暗黑魔法作恶的男人，冷凝的朋友，对青水有感情\n青水 | 神圣魔法师，冷靖的师傅，冷凝的哥哥，与冷靖一起对抗使用暗黑魔法作恶的男人，使用神圣魔法师的能力击败对方"
        },
        {
            "id": 3,
            "content": "“起来起来起来！”小真有节奏的拍着窗子，用唱歌一样的声音说着，“我今天要带你去参观美丽的青云山，快起来快起来！”\n我不要去让人家参观！火羽·翼在心里喊着，索性捂住了耳朵。\n小真从窗口爬了进来：“火羽，你不舒服吗？怎么不起床？我去帮你叫医生好吗？”\n“唉~~~~”对方是公主，还是不能太任性吧？否则会给父亲添麻烦的吧？火羽·翼不情愿的爬了起来。\n“来，看这个！”小真把他拉到窗边，“漂亮吗！威风吗！”\n窗外的树枝上停着一只巨鹰，听到小真的赞美自得的叫了一声，把头扬的老高，一副很了不起的样子。\n“它可是我的好朋友，我求它来载你去游览的喔！”小真很得意的等着火羽·翼的感激。\n火羽·翼心口被刺了一下，淡淡地说：“那我们去吧。”\n“喔。”小真有点失望，本来还等着美男子感激的吻来着（那可能吗？），不过一下子又高兴起来，要带着美男子游览了，好兴奋啊！\n火羽·翼骑在巨鹰背上，小真和翡翠一左一右陪着他四处游逛。\n青云山是个非常美丽的地方最高的山峰直入云端，山顶终年积雪，山腰巨树参天，树上是羽族人建的房屋、宫殿，山脚下绿草茵茵，溪水潺潺，百花盛放，四时不断……\n如果没有这些人，我大概也会爱上这里吧？火羽·翼这么想。\n来到青云山已经三天了，围观他的人还是没有减少。\n“他就是青路的儿子……”\n“真的没有翅膀啊……”\n“可怜……”\n“谁叫他父亲和外族女人再一起，这是报应啊……”\n“孩子有什么过错……”\n“……”\n“……”",
            "summary": "小真邀请火羽·翼参观美丽的青云山，尽管火羽不愿被人参观。在巨鹰的帮助下，他们开始了游览。火羽·翼在青云山感受到了大自然的美好，但也面临着围观者的议论和同情。",
            "characters_in_summary": [
                "小真",
                "火羽·翼",
                "巨鹰",
                "青云山"
            ],
            "entity_info": "小真 | 未知身份，可能与火羽·翼建立友谊，喜欢美丽的事物和人\n火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，与阳暮发生冲突\n青云山 | 火羽·翼的家，位于树上，羽族居住地\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真\n冷凝 | 黑精灵，青水的妹妹，与冷靖关系亲密，面临死亡的威胁\n冷靖 | 被青水救醒的人，与青水一起对抗使用暗黑魔法作恶的男人，冷凝的朋友，对青水有感情"
        },
        {
            "id": 4,
            "content": "诸如此类的话在耳边围绕着，火羽·翼只是装做没有听见的样子，保持着沉默。翡翠不时安慰的拍拍他的手——她不知道，这样的怜悯更使火羽·翼难受。\n三个人里只有小真欢天喜地，呵呵，美男子的侧面真美，美男子看东西时专著的表情真迷人，美男子忧郁的样子真……什么？忧郁的样子？”你怎么了？不太高兴啊！”\n火羽·翼看她一眼，没有说什么。\n“小真，他是因为那些人的话了。”翡翠忙替他说，“你快把他们赶走！”\n“不会吧！你竟然在乎那些话啊！”小真大惊小怪起来，“不就是没有翅膀吗？有什么大不了啊！看你那副样子，真没用。”\n“我……谁说我没有……”火羽·翼急起来。\n“人类也没有翅膀啊，他们依旧是大地的主人；精灵没有翅膀，他们依旧是最美丽、智慧、仁慈和长寿的种族；矮人了、妖精了、其他的半兽人种族了——所有的人型种族里，只有我们羽族、鹰人族和半龙族有翅膀而以啊，也没见其他的种族都活的不开心！”\n“可是，不能在天上飞翔还不如死去……”火羽·翼低吟着这句羽族人人视为人生信条的话。\n“谁说的！”小真不服气地叫起来，“你不会飞可以干别的事啊！又不是只有飞翔是快乐的事。比如……比如：看看美景啊，唱唱歌、跳跳舞啊，吃吃好吃的东西啊，作作恶作剧啊，和美男子聊聊天啊……”\n她说一样，火羽·翼就摇一摇头，到最后头都摇成拨浪鼓了。",
            "summary": "火羽·翼因为听到一些负面的话语而感到难过。他的朋友们试图安慰他，让他不要在意这些言论。小真用乐观的态度鼓励火羽·翼，让他相信即使没有翅膀，也可以过上快乐的生活。然而，火羽·翼仍然坚持认为不能飞翔的人生没有意义。小真列举了许多其他活动，试图让火羽·翼看到生活的美好。",
            "characters_in_summary": [
                "火羽·翼",
                "小真",
                "无"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，与阳暮发生冲突\n小真 | 带火羽·翼游览青云山，喜欢美丽的事物和人\n无 | 无\n青云山 | 火羽·翼与小真、翡翠游览的美丽地方，最高的山峰直入云端，山顶终年积雪，山腰巨树参天，树上是羽族人建的房屋、宫殿，山脚下绿草茵茵，溪水潺潺，百花盛放，四时不断……\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真\n冷凝 | 黑精灵，青水的妹妹，与冷靖关系亲密，面临死亡的威胁"
        },
        {
            "id": 5,
            "content": "“都不喜欢！这可是我最爱干的事呢！”小真苦苦思索着，“对了，你可以去游泳！我们羽族是最怕水的，但你不会怕啊！”\n火羽·翼看着她，忽然露出了笑容：“好啊，我就学学看吧。”\n“哇，笑了，笑了！好漂亮啊！”小真的眼里又冒出“心心”来：“这样吧，羽族第一美女小真来吻你一下当作鼓励。”说着在火羽·翼脸上吻了一下。（哈哈哈，好幸福啊！吻到美男子了！！）小真在心里得意的狂笑着。\n火羽·翼一点都没有反抗，因为他已经被吓呆了，在巨鹰背上一动不动……\n那年火羽·翼四十岁（相当于人类十二岁）。十年来他已经习惯了来在羽族的生活。虽然外表还是有着缺陷，可和族人们总算能够和睦相处了。\n尤其是几年前的一件事更使他在族人中建立了很好的形象：那天，一名刚刚学习飞行的孩子不慎掉入了急流——羽族人的翅膀在使他们可以自由的在天空飞翔，但一旦落入水里却会立刻因为浸透了水而把人坠到水底。所以水是羽族惧怕的东西，而落水的人——特别是孩子很少有人能得救。可那天的孩子很幸运，因为刚好火羽·翼和小真就在水边玩耍。在看到人们一次次从空中俯冲而未能把孩子捞起来后，火羽·翼跳入了水中。当他潜到水里，把已经失去意识的孩子托上水面时，心里无比的感谢小真——是她提议自己学会游泳的（虽然她的目的是为了要求火羽·翼到海底为自己捞取美丽的贝壳和珊瑚）。\n因为救了那个孩子，火羽·翼在族人们尤其是同龄的孩子们心目中再也不是一个“残疾人”了。他虽然不会飞翔，但他会别的，我们不会的事情。孩子们这么想着。于是逐渐的，火羽·翼有了小真、翡翠以外的朋友。虽然他还是不爱说话，但他的笑容渐渐多了起来。也不再对自己没有翅膀的事很介意了。\n那年小真三十岁（相当于人类九岁）。\n“翡翠，你先到翱宇他们那里，我去把火羽找回来！”小真匆匆的冲了出去。\n“小真，比赛快开始了……”那个调皮任性的公主已经消失在视线里了。翡翠叹了口气。她也很希望火羽·翼来参加羽族十年一度的歌吟比赛。可在一个月前自己邀请他时他就拒绝了。好象翱宇、冬青等几个朋友也曾约过他，可他不但不想去参加比赛，好象连去观看都不愿意。只有小真事先没有邀请过他，好象他一定会参加似的。但愿她可以把火羽·翼带来吧。\n小真来到一个山谷，这里怪石林立，树枝纵横，非常不利于飞行，族人们都很少来这里。可小真知道，当火羽·翼想一个人独处的时候，他总会来这个地方。",
            "summary": "火羽·翼是一个没有翅膀的人，但在小真的鼓励下，他开始学会游泳并在族人中建立良好的形象。在一次意外中，他成功救了一个落水的孩子，赢得了族人们的尊敬和友谊。然而，他在十年的生活中一直拒绝参加羽族的歌吟比赛。小真为了让他参加比赛，来到了他常去的山谷寻找他。",
            "characters_in_summary": [
                "火羽·翼",
                "小真",
                "羽族",
                "山谷"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，与阳暮发生冲突\n小真 | 带火羽·翼游览青云山，喜欢美丽的事物和人\n山谷 | 地狱光所在地，所有毒物已经全部变成了腐败的黑色，树木扭曲变形，古怪而令人生怖\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真\n冷凝 | 黑精灵，青水的妹妹，与冷靖关系亲密，面临死亡的威胁\n青云山 | 火羽·翼与小真、翡翠游览的美丽地方，最高的山峰直入云端，山顶终年积雪，山腰巨树参天，树上是羽族人建的房屋、宫殿，山脚下绿草茵茵，溪水潺潺，百花盛放，四时不断……"
        },
        {
            "id": 6,
            "content": "悠悠的琴声随着风传来，然后是动听的歌声……\n好美的歌声啊！小真的眼睛开始变成心型了。这个声音是谁的？为什么从没听过这样的歌声？不对，很熟悉的声音……\n“火羽！”\n险些从树上摔下去的火羽·翼好不容易把住树干爬上来，小真已经来到他的身边了。\n“好！好！好美的声音啊！！不愧是青路的儿子！你以前怎么从没唱过呢？”小真高兴的拉着他跳起舞来，“如果你来比赛的话，一定可以赢南族那些家伙的！！我正在担心心漓姐姐和淡林哥哥会输呢！快点，比赛要开始了！”\n“……”\n“快跟我走啊！”\n“我不想去。”\n一道阴冷的目光。\n火羽·翼低着头说：“小真，我不想见南族的人。”\n小真恍然大悟说：“对喔，你怕南族的人会用异样的眼光看你，就象我们的族人以前那样，所以你才不参加比赛，连观看都不去……”她的脸一沉，“你没有脑子啊！白痴！你是我们族的一员啊！竟然把自己的事看的比我族的荣誉还重要！我们今年再输的话就连输五界了你知不知道！五界啊，我们怎么在他们面前抬起头来！”她一边说一边拉着火羽·翼的衣领用力晃着，怒气冲天。\n“你快勒死我了……我跟你去就是了……不过……”\n“还有什么事！”\n“我害怕在人多的地方……”\n小真挥挥手：“那有什么可怕的！你就当他们都是白菜、萝卜、卷心菜、西瓜、西红柿……”（咦，怎么流口水了~~~~~）\n火羽·翼暗自笑起来：小真啊，总是那么有活力呢。自己什么时候有她一半的勇气与乐天就好了。",
            "summary": "小真被悠扬的琴声和动听的歌声吸引。她认出这是火羽·翼的声音，但从未听他唱过如此美妙的歌曲。火羽因害怕南族的异样眼光而拒绝参加比赛，小真愤怒地指责他的懦弱。火羽同意参加比赛，小真鼓励他要勇敢面对。",
            "characters_in_summary": [
                "小真",
                "火羽·翼",
                "南族"
            ],
            "entity_info": "小真 | 带火羽·翼游览青云山，喜欢美丽的事物和人，建议火羽·翼学游泳并在比赛中寻找火羽·翼\n火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，与阳暮发生冲突，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象\n山谷 | 地狱光所在地，所有毒物已经全部变成了腐败的黑色，树木扭曲变形，古怪而令人生怖，为火羽·翼独自独处的地方\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽·翼以参加羽族歌吟比赛\n冷凝 | 黑精灵，青水的妹妹，与冷靖关系亲密，面临死亡的威胁，未出现在当前剧情中"
        },
        {
            "id": 7,
            "content": "青云山的两个羽族部落：南族和北族每十年一次举行的比赛，北族已经连输了四界。自从第一歌手青路·翼离开后，北族的歌手们在南族的槐面前几乎是毫无还手之力。\n当心漓也认输后，南族的人有些自得起来：“还有谁要向槐挑战？如果没有，就要承认槐是羽族第一的歌手，我们南族也要赢得第‘五’次胜利了。对了，不是听说青路回来了吗？为什么不出赛？”\n站在人群里的青路摇摇头：“我的心已经无法再唱动听的歌了，不过……”他停下来，没有再说下去。“如果是火羽的话一定可以赢得比赛吧，只是他……都是我的错，如果不向他要求过多的话，他就不用总是自卑了。我觉得自己这么做是为了他好，可他真的幸福吗？看来我还是没能作好一个父亲啊！”\n“等一等！我们北族还有一个人要唱！”小真及时阻止了要宣布成绩的人，“我来介绍，北族第一歌手青路的儿子——火羽·翼！大家掌声欢迎。”\n小真和火羽·翼的一批朋友立即胡乱鼓掌，乱七八糟的喝起彩来。\n火羽·翼从巨鹰背上怯生生地跳下来。迎面看到的是父亲鼓励的目光。\n“火羽别怕，我们都在这里呢。”\n“对啊，你要是赢了，我就请你大吃一顿！”\n“你输了的话就换我请你大吃一顿！”\n“加油！”\n“火羽哥哥一定赢！”\n“输了也不要紧，你的勇气可佳！”\n“……”\n“……”\n火羽·翼已经分不清那是自己的朋友的声音，那是不熟悉的族人的声音了。第一次觉得自己是和大家一样的一员，火羽·翼有种想哭的感觉……\n和小真刚刚听到的不同，火羽·翼的琴声好象把人们带到了另一个世界：一个宁静、祥和，充满了希望的世界。然后，他的歌声开始诉说对这个世界的爱恋，对幸福生活的爱恋，对人们的爱恋……\n“我们宣布，羽族的第一歌手是：北族青路的儿子——火羽·翼！”\n当听到这个结果，当听到族人们的欢呼，当听到南族的歌手们坦然大方的祝贺时，火羽·翼哭了起来……这是自己第一次哭泣吧？可以放心的哭泣真好。\n火羽·翼觉得自己已经从一个很厚的大茧里挣脱出来了。\n那一年火羽·翼五十岁（相当于人类十六岁）。在那一年里，他经历了成人礼（羽族五十岁庆祝成人），和一生中最大的转变……\n那一年小真四十岁（相当于人类十二岁）。那一年她从火羽·翼那里，发现了一个大秘密……\n“冬青！你在哪里？”\n“冬青！冬青！！”\n“听到了回答我们一下啊！！”\n“冬青……”\n“冬青……”",
            "summary": "在青云山的羽族部落南族和北族每十年一度的比赛中，北族已经连续输了四届。尤其是第一歌手青路·翼离开后，北族的歌手在南族的槐面前显得无力抗衡。心漓认输后，南族人得意洋洋，而青路因为心已无法唱歌而犹豫是否参赛。他的儿子火羽·翼挺身而出，凭借出色的歌唱技巧赢得了比赛，让北族重新找回荣誉。",
            "characters_in_summary": [
                "火羽·翼",
                "青路·翼",
                "南族",
                "北族",
                "心漓"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，与阳暮发生冲突，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象\n青路·翼 | 羽族歌手、诗人，曾爱上外族女子并携其私奔，现希望留在青云山与家人团聚\n小真 | 喜欢美丽的事物和人，建议火羽·翼学游泳并在比赛中寻找火羽·翼\n山谷 | 地狱光所在地，所有毒物已经全部变成了腐败的黑色，树木扭曲变形，古怪而令人生怖，为火羽·翼独自独处的地方\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽·翼以参加羽族歌吟比赛\n冷凝 | 黑精灵，青水的妹妹，与冷靖关系亲密，面临死亡的威胁，未出现在当前剧情中"
        },
        {
            "id": 8,
            "content": "小真、翡翠、火羽和翱宇在空中盘旋着呼唤不见了的朋友。\n他们四个和冬青一起偷偷溜出青云山，去海上和人鱼们赛歌，在回程中，一场突来的暴雨冲散了大家。当雨过天晴后，大家聚在一起，却发现冬青不见了。\n“真是个给人添麻烦的家伙啊！”翱宇嘟囔着，“天黑以前赶不回去会被发现的。”\n“是谁非要冒着雨赶路啊。当时停下来避雨就不会失散了。”\n“火羽，你是说都是我的错了！”\n“对啊！所以回去以后作为公主侍从的你就要被王狠狠的收拾，我们就不会怎么样了！大家说对不对？”\n“可恶。你现在怎么变的这么坏心肠，小的时候是那么听话乖巧来着！”\n“是吗？小孩子不懂事，给你留下错误的印象，你别见怪。”\n“……”\n（以下省略三千字）\n小真和翡翠对他们的斗嘴已经习惯了，摇摇头不去理他们。\n“干脆我们分头找吧。火羽，你和翡翠一起向那边去！”翱宇不怀好意地说，“我就保护公主向相反的方向——我是公主的侍卫吗！”\n火羽·翼耸耸肩，对他故意把自己和小真拆开什么都没表示。\n小真大声叮嘱着：“我会好好保护翱宇的，你也要保护翡翠喔！”\n翡翠看着巨鹰背上的火羽·翼。\n距离第一次见到他已经二十多年了，这个男孩变了好多啊。现在的他是羽族公认的第一歌手，是似底下女孩子们认为的第一美男子，是个善解人意，容易相处的人。没有改变的只是他那有些胆怯羞涩，在陌生人面前不爱说话的个性。但在朋友们面前侃侃而谈的他，有着特别的魅力……",
            "summary": "四位好友小真、翡翠、火羽和翱宇在青云山偷溜出来与人鱼赛歌，却在回程中因暴雨失散。他们分头寻找失踪的冬青，火羽与翡翠一组，翱宇则负责保护公主小真。多年后，火羽已成为羽族第一歌手和美女们的梦中情人，但他的性格依然害羞胆怯。翡翠感慨时光荏苒，朋友们都发生了很大变化。",
            "characters_in_summary": [
                "小真",
                "翡翠",
                "火羽",
                "翱宇",
                "人鱼",
                "冬青",
                "青云山"
            ],
            "entity_info": "小真 | 喜欢美丽的事物和人，建议火羽·翼学游泳并在比赛中寻找火羽·翼\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽·翼以参加羽族歌吟比赛\n火羽 | 羽族战士，与地华为敌对关系，带领羽族部队进攻白精灵族驻地，计划夺取龙之眼，同意让冰鸟加入队伍，与水戈有恩怨，与青水重逢并表示支持青水的决定，现任太阳帝国皇帝，与山虚王进行合作作战\n青云山 | 南族和北族每十年一次举行的比赛地点，北族已经连输了四界。自从第一歌手青路·翼离开后，北族的歌手们在南族的槐面前几乎是毫无还手之力\n火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，与阳暮发生冲突，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象\n青路·翼 | 羽族歌手、诗人，曾爱上外族女子并携其私奔，现希望留在青云山与家人团聚\n山谷 | 地狱光所在地，所有毒物已经全部变成了腐败的黑色，树木扭曲变形，古怪而令人生怖，为火羽·翼独自独处的地方"
        },
        {
            "id": 9,
            "content": "“翡翠！”\n“啊！”他不会发现自己在看着他了吧？\n“你有没有听见什么？”\n“没有啊！”\n火羽·翼侧耳听了一会：“不对，是小真的声音！”他拍拍巨鹰，要它转向，“快啊！翡翠！”\n火羽·翼和翡翠赶到时，看到小真被冬青抓在手里，正拼命挣扎，翱宇在空中勉强支持着身体，腹部插着一把短剑，火羽·翼认得，那是冬青的剑。\n“冬青，你疯了吗！快放开小真！”\n“他不是冬青！黑暗魔物已经侵占了他的身体……”\n象是要证明翱宇的话一样，“冬青”发出了尖锐的笑声，用充满魔性的目光看着火羽·翼。\n火羽·翼和翡翠的攻击对魔物根本起不了作用。小真在尖叫着，在魔物手里的她随时都有危险；翱宇伤势不轻，如果不及时治疗可能危及生命；太阳马上就要下山了，如果不能在那之前把魔物从被侵占了身体的冬青那里赶出来，他就永远回不来了。\n“誓言……”火羽·翼喃喃地说，“爸爸，为什么逼我立下誓言？”\n“火羽！”翡翠惊叫，“怎么办？”",
            "summary": "火羽·翼和翡翠在寻找失踪的小真时，发现她被魔物侵占了身体的冬青抓住。翱宇受伤严重，需要及时治疗。火羽·翼和翡翠的攻击无法对魔物起作用，而太阳即将下山，他们必须在天黑前将魔物驱除出冬青的身体。火羽·翼感到困惑，不明白父亲为何逼迫他立下誓言。",
            "characters_in_summary": [
                "火羽·翼",
                "翡翠",
                "小真",
                "冬青",
                "翱宇",
                "魔物",
                "无明确"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽·翼以参加羽族歌吟比赛\n小真 | 喜欢美丽的事物和人，建议火羽·翼学游泳并在比赛中寻找火羽·翼，关心朋友的安全\n冬青 | 小真的朋友，在暴雨中走失\n翱宇 | 白精灵族战士，与小真和翡翠是朋友，关心朋友的安危\n火羽 | 羽族战士，与地华为敌对关系，带领羽族部队进攻白精灵族驻地，计划夺取龙之眼，现任太阳帝国皇帝，与山虚王进行合作作战，与青水重逢并表示支持青水的决定，与青云山的北族有联系\n青云山 | 南族和北族每十年一次举行的比赛地点，北族已经连输了四界，与羽族有联系"
        },
        {
            "id": 10,
            "content": "翱宇已经失去了意识，从天空中掉了下去。\n“对不起，爸爸，对不起，我只能先救我的朋友！”火羽·翼在心里向父亲道歉。他知道保守了三十年的秘密有多重要，也知道自己的选择将使自己失去什么。“我要先救我的朋友——当我孤独一人的时候，我多么想要这样的朋友，现在我得到了，就决不能再失去！”\n“接住翱宇！”下了命令后火羽·翼纵身从巨鹰身上跳了下去。\n“啊！”小真和翡翠一起尖叫“火羽，你会摔死的！”\n火羽·翼没有摔死。他的背后伸张开了一双翅膀，扑打着空气，稳稳的停在了空中。那是一双连小真和翡翠都没见过的、羽族人从来没有的，火红色的翅膀。\n“火羽……那是太阳神之翼啊……”小真不可置信地说。\n火羽·翼伸出手，金色的光芒生成在他手里。魔物好象意识到自己面对的是什么样的敌人，向远处逃窜，一边用利抓向手里夹持的小真喉头抓下去，想先解决掉手里的敌人。火羽·翼的第一击打在它的肩头，他手一松，小真已经脱身而去。火羽·翼挡在小真面前，发出了一个如同小太阳般的光团，把魔物包在里面。魔物痛苦的挣扎着。片刻之后，黑色的影子从冬青身上分离出来。“接着冬青！”火羽·翼收回了魔法，拔剑追上魔物，轻松的把它斩为两段。\n火羽·翼松了口气。虽然拥有这样的能力，可是第一次用来战斗，幸亏没有失手……回过头，朋友们的眼睛正盯着他……要怎么向他们解释呢？这才是大问题啊！\n小真卡着腰，咬着嘴唇，伸一只手指着火羽·翼：“解释啊！给你三分钟！”\n“这不是我的错。”火羽·翼说着自己都觉得虚弱无力的反驳。\n翱宇捂着伤口叫起来：“难道是我们的错啊！白痴！”\n“亏我们还当你是朋友！火羽·翼，你叫我说你什么才好！”冬青也叹息着，“被自己的朋友骗了几十年啊……”\n翡翠比他们温柔一些，但也不满地说：“既然你天生拥有翅膀，一直同情你的缺陷的我们不就象被耍弄了一样吗？”\n火羽·翼说：“因为我发过誓，不使用那种力量的。”",
            "summary": "火羽·翼在拯救朋友翱宇时，意外地觉醒了自己隐藏的火红色翅膀和力量。原来，他是一个拥有太阳神之翼的羽族人。在战斗中，他成功地击败了魔物并救回了被挟持的朋友。然而，当他向朋友们解释这一切时，却遭到了他们的质疑和不满。",
            "characters_in_summary": [
                "火羽·翼",
                "翱宇",
                "太阳神之翼",
                "羽族人"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境\n翱宇 | 白精灵族战士，与小真和翡翠是朋友，关心朋友的安危，受伤严重\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽·翼以参加羽族歌吟比赛，与火羽·翼一起面临困境\n小真 | 喜欢美丽的事物和人，建议火羽·翼学游泳并在比赛中寻找火羽·翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n火羽 | 羽族战士，与地华为敌对关系，带领羽族部队进攻白精灵族驻地，计划夺取龙之眼，现任太阳帝国皇帝，与山虚王进行合作作战，与青水重逢并表示支持青水的决定，与青云山的北族有联系，火羽·翼的父亲"
        },
        {
            "id": 11,
            "content": "……\n大家眯着眼睛、握紧了拳头、保持着沉默，等着他说出原因。\n火羽·翼无奈的抓着头发：“在我刚刚出生的时候，我的母亲从接生的人那里抱过我，看到红色的翅膀，然后就惊叫一声，然后把我丢了出去，如果不是那个接生的女人即使接住我的话，大概我就……”\n“怎么可能？”\n“亲生母亲啊！总不会因为你有翅膀就……你父亲也有翅膀，她还不是嫁给他？”\n“……”\n“所以你就不让人知道翅膀的事？太傻了吧？再说你母亲不是已经不在了吗，你……”\n“不，我母亲没有死。她只是不要我和爸爸了而已。”火羽·翼露出自嘲的苦笑，“我十岁（相当于人类三岁）那年她走了。即使在我身边时，她也从没抱过我、吻过我。知道为什么吗？因为她曾经有过一个十分相爱的人，在一百年前被一个和我一样拥有太阳神之力的半兽人战士杀死了，应该说他们同归于尽了。她爱上我爸爸只是因为我爸爸长的很象那个男人。可是就象命运的捉弄一样，她的儿子竟然……我有时候想，如果当年那个太阳勇士不死的话该有多好，世界上不会同时有两个太阳神的继承人，我就算是没有翅膀，大概还能得到一点母亲的爱吧？”\n“你因此才发誓不用翅膀吗？”\n“还有别的原因。因为太阳神的传说……”",
            "summary": "火羽·翼因出生时拥有红色翅膀而被母亲惊吓并抛弃。他的父亲也有翅膀，但母亲从未给予关爱。在火羽·翼十岁那年，母亲离开家庭。他认为这是命运的对捉弄，若当年太阳勇士不死，他可能得到母亲的爱。火羽·翼发誓不用翅膀，另有原因是太阳神传说的影响。",
            "characters_in_summary": [
                "火羽·翼",
                "太阳勇士",
                "火羽·翼的母亲"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼\n翱宇 | 白精灵族战士，与小真和翡翠是朋友，关心朋友的安危，受伤严重\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽·翼以参加羽族歌吟比赛，与火羽·翼一起面临困境\n小真 | 喜欢美丽的事物和人，建议火羽·翼学游泳并在比赛中寻找火羽·翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n火羽 | 羽族战士，与地华为敌对关系，带领羽族部队进攻白精灵族驻地，计划夺取龙之眼，现任太阳帝国皇帝，与山虚王进行合作作战，与青水重逢并表示支持青水的决定，与青云山的北族有联系，火羽·翼的父亲"
        },
        {
            "id": 12,
            "content": "太阳神的传说：太阳神之力的继承者将统一半兽人民族，建立王国，成为大地的主人——这是半兽人各个种群当中都流传着的预言。\n半兽人族是一个综合的称呼，其实半兽人的各个种族之间有着很大的不同，外表、习性、语言、甚至寿命都相差甚远，其中的一些种族，羽族、半龙人、人鱼等为世人尊敬和疏远，在远离尘嚣的地方生活；鹰人、半人马族等则和人类或矮人等种族杂居；狼人、狮人、虎人等则过着流浪的生活，一般以给别的种族作佣兵为生；六耳族、猿族、羽蝶族等比较懦弱的种族则在大多数国家过着比较为其他种族欺压的生活。\n半兽人没有自己的国家，有的只是各个种族自己的族群形成的小型社会。虽然也有羽族、人鱼等被视为高贵的种族，但在世界上总的看来，半兽人并不受到尊敬，大多数的情况下，其他的种族视他们为“动物”——这是半兽人们最大的侮辱。对明明和人类、精灵一样拥有智慧和理智，却要沦为低等人、奴隶甚至玩物，半兽人们对于自己的命运不能毫无怨言的接受。特别在弱小的半兽人种族里，大家相信着那个预言——太阳神之力的继承者将建立半兽人的国家，半兽人将成为大地的主人。\n两千年前，能看见未来的金眼黑龙王的预言给半兽人带来了灾难，使他们被魔王刹拿视为了潜在的敌人，但在之后的两千年里，这句预言却是生活在低层的半兽人种族的希望。",
            "summary": "太阳神预言预示着一个拥有太阳神之力的继承者将统一半兽人民族并建立王国，使半兽人成为大地的主人。半兽人种族繁多，与人类和其他种族共同生活。然而，半兽人在世界上的地位较低，常被视为“动物”。弱小的半兽人种族相信这个预言，期待改变他们的命运。两千年前的金眼黑龙王预言给半兽人带来灾难，但这句话成为了底层半兽人种族的希望。",
            "characters_in_summary": [
                "太阳神",
                "继承者",
                "半兽人民族",
                "大地",
                "金眼黑龙王"
            ],
            "entity_info": "金眼黑龙王 | 有翼魔人的创造者，邪恶势力的代表\n火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n小真 | 喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境\n翱宇 | 白精灵族战士，与小真和翡翠是朋友，关心朋友的安危，受伤严重\n火羽 | 羽族战士，与地华为敌对关系，带领羽族部队进攻白精灵族驻地，计划夺取龙之眼，现任太阳帝国皇帝，与山虚王进行合作作战，与青水重逢并表示支持青水的决定，与青云山的北族有联系，火羽翼的父亲"
        },
        {
            "id": 13,
            "content": "可是两千年来，太阳神之力的继承人并没有出现。——太阳神的标志就是火红色的外貌和天生的光的操纵者。\n其实，半兽人们都不知道，在一百年前曾经有一位继承者降世，可他甚至还没有被人们所知，就在一次与精灵的格斗中双双死去。\n——太阳神之力真的是强大无敌的吗？作为少数知道这件事的人之一，青路不得不有了这样的疑问。\n当惊讶地发现自己的儿子竟然是又一个太阳神之力的继承者，这个疑问就更加在心头挥之不去。如果那个猫人不是太阳神之力的继承者的话，他决不敢对精灵挑衅，他应该会在猫族的部落里安宁的生活到老吧？既然这不是无敌的力量，对自己的儿子又意味着什么呢？建立国家就要有不断的征战和死亡，难道他不仅仅因此失去了母亲，还要因此失去生命吗？那么，作为一个普通的羽族，不，残疾的也好——这样在安宁美丽的青云山生活不是更好的选择吗！\n“火羽，爸爸要带你回青云山去，那里是我们羽族的家，不过你要向爸爸发誓，永远不使用你的力量，也决不让任何人知道你有翅膀！”\n“……”\n“你就发誓了！”小真嘟着嘴问。\n“嗯。”\n“大笨蛋啊！！火羽！”小真气的跳来跳去。",
            "summary": "在两个千年以来，太阳神之力的继承人一直未出现。实际上，一百年前曾有一位继承者诞生，但在与精灵的战斗中丧生。青路对此产生疑问，认为太阳神之力并非无敌。当他发现儿子火羽是新的继承者后，担忧火羽会因使用力量而丧命或失去平静的生活。决定带火羽回青云山，要求他发誓永不使用力量并保守翅膀的秘密。",
            "characters_in_summary": [
                "太阳神之力",
                "继承人",
                "青路",
                "火羽",
                "精灵"
            ],
            "entity_info": "火羽 | 羽族战士，与地华为敌对关系，带领羽族部队进攻白精灵族驻地，计划夺取龙之眼，现任太阳帝国皇帝，与山虚王进行合作作战，与青水重逢并表示支持青水的决定，与青云山的北族有联系，火羽翼的父亲\n精灵 | 未知身份，在沙漠中吹奏笛子，引导落叶进入幻境，为商队提供救援\n金眼黑龙王 | 有翼魔人的创造者，邪恶势力的代表\n火羽翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n小真 | 喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境\n翱宇 | 白精灵族战士，与小真和翡翠是朋友，关心朋友的安危，受伤严重"
        },
        {
            "id": 14,
            "content": "“爸爸是为我好。”\n“可是太阳神之力啊！”翱宇充满憧憬地说，“你可以成为所有人的王啊！这么藏起来你不觉得可惜吗？”\n翡翠也说：“就是啊。火羽本应成为世界的主人的。青路叔叔的要求太……”\n“爸爸没有错！”火羽·翼大声说，“我根本不想做什么王啊主人啊！我只要平平静静的生活就很满足了。所以我想求你们，回去后别说出我的秘密，让一切和原来一样行吗？”\n“不想做就不做啊！”小真显得很是生气。她是个活泼的有点任性的女孩，但她脾气一向很好，很少真正的生气，更是从来没有向朋友们发过脾气，“你以为自己有太阳神之力就很了不起了！只要这样就可以成为王者了！只要亮出翅膀就会有人向你臣服了！象你这样胆小、没用、没担当的王我才不想要呢！不止我，我想所有的半兽人都不会把自己的命运交到你手里吧！所以说啊，你不用担心这个那个的。不会有人逼你去做你不想做的事的。一个不想作王者的王者不可能得到这个世界的！”\n“我……”\n“不许说话，听我好好教训你。”小真双手捧着火羽·翼的脸，直视着他的眼睛说，“你父亲要你隐藏自己的力量，是希望你得到快乐幸福吧？现在你得到了吗？白痴！”\n“我得到了。”火羽·翼笑起来，“我得到你们和羽族的亲人了。不过我知道，我的秘密就象一根刺一样插在我心里。现在我想试试看，拔掉它后，我能不能更快乐。”\n“哇，你想通了！”小真高兴的拉着他跳起来，心中暗暗得意：对付火羽果然还是我最拿手啊！听我胡说一番，把他说的昏头转脑，可不就乖乖听我的话了！从小到大屡试不爽呢！\n“其实啊，火羽就算不用他的力量来夺取天下，还可以用来做别的啊！”大家一边并肩向回走，一边还在讨论着火羽·翼的力量，“不如用在下次和南族的弓箭赛上，你不就一定能夺魁了吗。”\n对火羽·翼来说，用自己的翅膀来和朋友们同行还是第一次，感到新鲜和兴奋，一会前一会后的前窜后跳：“我有的只是魔法方面的力量了。”\n“那你能不能让荔枝明天就结果啊？我好想吃喔！”到了晚饭时间，冬青的思想就老是饶着食物打转了。",
            "summary": "火羽·翼拥有太阳神之力，但他的父亲希望他过平凡的生活，不要展示这份力量。火羽在朋友的劝说下，决定展示自己的力量，并希望通过这样做能获得快乐和幸福。朋友们建议他将力量用于和南族的弓箭赛，而不是争夺王位。火羽在与朋友们同行的过程中，感受到了前所未有的新鲜和兴奋。",
            "characters_in_summary": [
                "火羽·翼",
                "他的父亲",
                "朋友",
                "太阳神之力",
                "南族"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n火羽 | 羽族战士，与地华为敌对关系，带领羽族部队进攻白精灵族驻地，计划夺取龙之眼，现任太阳帝国皇帝，与山虚王进行合作作战，与青水重逢并表示支持青水的决定，与青云山的北族有联系，火羽翼的父亲\n羽族战士 | 火羽的战友，与白精灵族战士翱宇和小真、翡翠是朋友，关心朋友的安危\n白精灵族战士 | 与羽族战士火羽为敌对关系，与小真和翡翠是朋友，关心朋友的安危\n小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境"
        },
        {
            "id": 15,
            "content": "“……不能吧。”\n“那你能不能把我的木发饰变成美丽的宝石？把翱宇变成美男子？”\n“……（汗！）”\n“那你的能力根本没什么用吗！”小真把嘴一撇，不高兴的下了结论。\n火羽·翼明白小真和大家是为了让自己高兴才故意逗自己的。青云山就在眼前了，担心他们的大人们已经远远迎了出来。火羽·翼回头看向身后：夜色正一点点追着夕阳的脚步从后面跟上来。而沐浴在晚霞里的青云山就象梦幻的世界一样。他觉得自己这次是真的把黑暗抛在后面了。\n“火羽快点啊！你要让他们吓一大跳喔！”小真回头快活地叫着。\n“妈妈，对不起。”火羽·翼在心里暗暗说，“我已经找到对我来说比你更重要的人了。既然你已经不要我了，那么我也不再想你，不要再为了你而令自己不快乐了。我只要好好的陪在她身边，让她幸福就够了。妈妈，我已经决定要把你忘记了，对不起！”\n迎着人们惊讶的眼光，火羽·翼向青云山落下去……",
            "summary": "火羽·翼和小真等人一起玩耍。火羽·翼的能力无法实现小真的愿望，让她感到失望。火羽·翼明白大家的用意，决定放下过去的阴影，勇敢地面对未来。他决定忘记过去的痛苦，全心全意地陪伴和守护对他来说更重要的人。在人们的惊讶目光中，火羽·翼向青云山落下去，迎接新的生活和挑战。",
            "characters_in_summary": [
                "火羽·翼",
                "小真",
                "青云山"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n青云山 | 位于太阳帝国的北部，与羽族有联系，是火羽翼的故乡，也是他与朋友们相聚的地方\n火羽翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n火羽 | 羽族战士，与地华为敌对关系，带领羽族部队进攻白精灵族驻地，计划夺取龙之眼，现任太阳帝国皇帝，与山虚王进行合作作战，与青水重逢并表示支持青水的决定，与青云山的北族有联系，火羽翼的父亲\n羽族战士 | 火羽的战友，与白精灵族战士翱宇和小真、翡翠是朋友，关心朋友的安危\n白精灵族战士 | 与羽族战士火羽为敌对关系，与小真和翡翠是朋友，关心朋友的安危"
        },
        {
            "id": 16,
            "content": "那年小真五十岁（相当于人类十六岁）。\n为了公主真·天云的成人仪式，整个羽族都在忙碌着。\n羽族的平均寿命大约是五百岁。从婴儿到成年是五十年时间，之后，是很长的青年和壮年期，然后，在四百五十岁以后开始衰老。对于每一个羽族人来说，成人仪式特别是一生中最重要的日子。而对于族人来说，族里唯一的继承人小真的成人仪式就更加重要了。\n小真从一大早就无所事事的呆坐着，所有的人都在忙碌，只有她好象是多余的。\n“唉，大家都不来理我，好无聊啊~~~~~”\n“快，拿到到那边！”\n火羽·翼的声音让小真精神一振：“火羽，来陪我……”\n“我呆会要主持射箭的仪式，还有好多事要准备！”火羽·翼向她挥手，“你为什么不去试翡翠为你准备的礼服。”\n“我讨厌礼服！”\n“火羽，这些东西……”\n“火羽，南族的箭手到了！你来安排一下。”\n“好！”火羽·翼向小真扮个鬼脸，匆匆的跟他们走了。\n凝视着火羽·翼的背影，小真心里想：这个家伙真的变了好多啊！\n刚刚被大家知道太阳神之力的事时，确实有一段时间火羽·翼陷身在异样的目光里，慢慢的，当大家都习惯了有翅膀的他之后，一切都平静了下来。也许是因为羽族的生活平静幸福，大家对于改变世界根本没有兴趣，也许是因为大家都了解火羽·翼的为人，所以根本没有人提到过那个预言。\n现在的火羽·翼已经完全融入了羽族的生活。——或许融入的有点过头吧！或许有人会这么想也说不定。\n远处，火羽·翼正在指挥着族里的年轻人干这干那——现在的他已经是年轻人们心目中的首领了。\n现在的他快活、开朗、爱出风头，和美丽的公主一起干着疯狂的事时，族人们看着他们不禁咋舌：简直象有了两个小真一样啊！青路在心里拿他和年幼时懂事、安静的儿子比较时也不禁想：“难道是我的教育方法有问题吗？”\n“其实是小真的教育方法有问题吧！”翱宇等朋友都是这么看的。但小真的看法却是：“那家伙本性就是这样，不过以前把尾巴藏起来了而已啊！”\n“火羽！”翡翠叫住了他。\n经过了狂欢的夜晚，喝了不少酒的火羽·翼红着脸，靠在一棵树上，没有说话，只是侧头笑着等着她走过来。\n“火羽，我有点话想跟你说。”虽然没有喝酒，翡翠的脸却比火羽·翼还要红。",
            "summary": "小真即将举行她的成人仪式。羽族的唯一继承人小真的成人仪式尤为重要。然而，小真感到被忽视和无聊，只有火羽·翼注意到她并陪她聊天。火羽·翼现在已完全融入羽族生活，成为年轻人们的首领。他与美丽的公主一起度过欢乐时光，让族人们惊叹不已。翡翠找火羽·翼谈话，两人脸红地交流。",
            "characters_in_summary": [
                "小真",
                "火羽·翼",
                "翡翠"
            ],
            "entity_info": "小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境\n火羽翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n青云山 | 位于太阳帝国的北部，与羽族有联系，是火羽翼的故乡，也是他与朋友们相聚的地方\n太阳帝国 | 火羽翼所在的国度，位于太阳帝国的北部有青云山，与羽族有联系\n羽族 | 火羽翼所属的种族，与青云山有联系，与地华为敌对关系"
        },
        {
            "id": 17,
            "content": "“喔。”火羽·翼用意不明的笑容让人紧张。\n“我……我……”翡翠在心里再一次股着勇气，“我对你……”\n“哈哈……”火羽·翼不安的抓着头发打断了她，“我要去找小真了，你早点回去睡觉吧。好吗？”\n“火羽，你不愿意听我说吗？”\n“翡翠……”\n“我一直都很喜……”\n“翡翠！”\n“……”\n“一直是朋友行吗？”\n“可是我真的……”\n“求你！”\n翡翠露出悲伤的眼神：“我知道你的新里只有她，我也不敢有更多的奢望啊！我只想至少要让你知道我的心意而已。可你连听一听都不愿意吗！”\n火羽·翼无奈地说：“对不起。”\n“为什么呢？她从小就是大家的宠儿。不论怎么闯祸任性，都没有人会生她的气。想要的不论是什么都可以得到。而我呢，拼命要做好女孩，拼命按照大家的要求做，却……我要是可以恨她就好了，可我又真的很喜欢她……我讨厌我自己……”她突然抱住火羽·翼的脖子，在他唇上吻了一下，然后哭着跑开了。\n火羽·翼呆在原地，愣了很久才喃喃地嘟囔：“我的初吻啊……真是的，本来今晚想去告白的……”怏怏地要走时，却又看到了身后另一个美丽的身影……“小真？你，你……”\n“翡翠哭了。”\n“不是我的错啊！”火羽·翼慌乱地说，“你千万别误会！”\n“火羽，我很喜欢你，可是……翡翠哭的好伤心啊，我把你送给她好不好？”\n“啊！”刚刚飞上天堂的火羽·翼又被她的话无情的打落下来。\n“不行！”小真突然跑过来紧紧抱住他，“我舍不得了！我不能把你送给别人！”\n火羽·翼趁机抱住她：“那你就不要送啊，我又不是礼物。”\n“对喔，”小真哽咽着，“你是我见过最漂亮的人，关键时刻又很厉害，又很听话，如果错过了我一定会后悔的！可翡翠她……”\n这样的“赞美”真的没法让人高兴，火羽·翼叹口气。佳人在怀，还是别计较这么多好了。他大着胆子在小真唇上轻轻一吻——还好，没有被一个耳光打来，再吻一下……\n“不要再提到别人，今天晚上，我们只想着对方好吗？”\n“……”",
            "summary": "火羽·翼和翡翠、小真三人在一起。翡翠向火羽·翼表白，但火羽·翼因心中只有小真而拒绝。翡翠伤心离去，火羽·翼和小真陷入爱情纠葛。两人决定忘记其他人的存在，专注于彼此的感情。",
            "characters_in_summary": [
                "火羽·翼",
                "翡翠",
                "小真"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境\n小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n火羽翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n青云山 | 位于太阳帝国的北部，与羽族有联系，是火羽翼的故乡，也是他与朋友们相聚的地方"
        },
        {
            "id": 18,
            "content": "月光照着美丽的森林。\n这是属于情侣们的夜晚。\n火羽·翼回到家里，躺在床上，心还在急速的跳着。回味着今晚的一切。甜蜜、幸福的感觉快要把胸膛炸开了。\n只是即使在这样的情绪下，内心深处的一种异样的感觉还是向每个夜晚一样，在骚动着。火羽·翼知道，那是一个叫“野心”的家伙在对自己低语。\n是不是一旦拥有了比别人强大的力量，就会想要更多？\n火羽·翼知道，在自己还年幼，第一次知道太阳神之力的时候，在内心深处就被种下了一枚叫作“欲望”种子。随着时间的推移，它已经发出了叫“贪婪”的芽，长出了叫“野心”的树，不论自己怎么压抑，都无法将它拔去。\n“我就是预言里的那个人！我可以结束半兽人们数千年来的苦难！我可以成为万世景仰王者我可以做到……”\n“我已经有了青云山、父亲，还刚刚得到了我梦寐以求的女孩的爱，我已经很满足了！其他的种族与我无关，我只要和羽族一起过平静幸福的日子就可以了！”\n“你明明可以拯救那些受着苦难的同类！你明明可以做到的事却要逃避，你和小时候一样一直是个胆小鬼吗！”\n“我是羽族，我没有见过其他半兽人！他们不是我的同类！”\n“每天都有半兽人在别人的奴役下死去，很多种族面临着灭绝……”\n“与我无关，好不容易得到的幸福，我不要改变现在的生活……”\n两种念头在脑子里你来我往，火羽·翼呻吟一声，向小时侯一样，把头埋进了枕头里。\n“火羽！火羽，快开门！”\n“小真？”刚才的不安立即抛到九霄云外，跳起来去开门，“这么晚了，她来干什么？难道……”（不用怀疑，这家伙决没想健康的事情。）\n“火羽！”门一开小真就扑到了他怀里。\n“好幸福的晚上啊！”火羽·翼刚刚开始飘飘然，就听到小真哭起来。\n“不好了，翡翠离家出走了！哇……我还是应该把你送给她的……”\n“……”（汗~~~~）\n离开青云山的第四天，火羽·翼和小真追上了一个奴隶商人的商队。",
            "summary": "火羽·翼与恋人共度美好时光。然而，他的内心被野心和欲望困扰。火羽·翼在两种想法之间挣扎，直到他的朋友小真深夜来访，告诉他翡翠离家出走的消息。为了寻找翡翠，火羽·翼和小真追踪到一个奴隶商人的商队。",
            "characters_in_summary": [
                "火羽·翼",
                "小真",
                "翡翠",
                "翼的家",
                "翡翠的住处",
                "奴隶商人的商队"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境\n地华 | 与火羽翼为敌对关系，未知身份\n太阳帝国 | 位于青云山以北，与羽族有联系，是火羽翼的故乡，也是他与朋友们相聚的地方"
        },
        {
            "id": 19,
            "content": "阴云密布的天空，寒风吹袭，荒芜的平原上尘土飞扬。\n大约四、五百名半猿人、四耳族人和半人马被驱赶着在荒原上前进。看他们蹒跚的步伐，可见他们的疲倦。但是只要步子一放慢，就会有鞭子打下来。火羽·翼平生第一次看见羽族和人鱼以外的半兽人。过去他只是从书籍里、从别人那里听说有些半兽人种族的苦难生活，可是此刻亲眼看到的，不仅仅是苦难的生活，还有目光里的无助和淡漠，毫无希望和生气。一个半猿人倒下去，马上承受到一阵皮鞭和拳脚。他的族人从他身边走过，没有人去搀扶，没有人多看他一眼……\n“为什么？那是他们的同类啊？”然而，另一个声音在说：那也是你的同类，火羽·翼，他们和你一样，都是半兽人！\n“看，翡翠！”小真愤怒地叫起来，“他们竟然把她关进笼子里！！”\n在步行的奴隶后面，还有几辆由半人马拉着的笼车。分别关着一个磷羽族人（能歌善舞的磷羽族一向是奴隶商人们捕猎的目标）、一个可爱的小猫人和羽族女子——翡翠。",
            "summary": "火羽·翼在荒芜的平原上目睹了四、五百名半猿人、四耳族人和半人马被驱赶着前行。他们疲惫不堪，但只要步伐放缓就会受到鞭子的惩罚。火羽看到了羽族和人鱼以外的半兽人，感受到了他们的无助和淡漠。一个半猿人倒下后，他的族人无人搀扶。火羽开始质疑为何如此对待他们的同类。这时，小真愤怒地指出翡翠被关在笼子里，还有其他奴隶商人捕捉到的磷羽族人、小猫人和羽族女子。",
            "characters_in_summary": [
                "火羽·翼",
                "半猿人",
                "四耳族人",
                "半人马",
                "羽族",
                "人鱼",
                "小真",
                "翡翠",
                "磷羽族人",
                "小猫人",
                "羽族女子"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n羽族 | 火羽翼所属的种族，与青云山有联系，与地华为敌对关系\n小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境\n火羽翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n地华 | 与火羽翼为敌对关系，未知身份\n太阳帝国 | 位于青云山以北，与羽族有联系，是火羽翼的故乡，也是他与朋友们相聚的地方"
        },
        {
            "id": 20,
            "content": "奴隶商人和随护已经发现了天上的火羽·翼和小真，摆出了防备的架势。\n“放开我们的族人！”火羽·翼和小真张公搭箭指着商队的主人。羽族的弓箭世间无敌，没有人可以在羽族战士的弓箭前不感到心悸。\n“羽族？又有两个羽族人！”商人喃喃的说，“可以卖大价钱啊！”\n“放人还是选择死！”火羽·翼大声威胁。\n“逆影，给我抓住那两个羽族人！”商人吩咐着。\n一直跟在他身后的人甩掉遮住全身的斗篷。火羽·翼和小真看到了一个半狼人。\n沉不住气的小真叫起来：“你，你明明是半兽人，竟然帮着人类对付同伴。”\n“我是佣兵，我只为雇主服务。”高大魁梧的半狼人身上布满了各种疤痕，可见是一个身经百站的战士。\n“可恶！”\n小真的箭被他接在手里，轻易的掰做两段：“只是会远远的偷袭吗？不敢到我的面前来！”\n火羽·翼拦住小真：“你的对手是我。青云山的火羽·翼向你挑战。”他对小真使个眼色，落了下去。\n两个人都是骁勇的战士，用剑打斗了个旗鼓相当。逆影力猛招狠，随着他的巨剑地上的草石乱飞；火羽·翼则身法轻盈，招式巧妙，跳动间连声音都不会发出。\n火羽·翼不由有了惜才之心。\n“好了！到此为止了！”火羽·翼得到小真的信号，大叫了一声。逆影在还没明白发生了什么的情况下，就被一道光芒击中，摔倒在地。他支撑着刚要站起来，火羽·翼的剑指在了他喉咙上。逆影一缩身，用剑斜着向上挑去。火羽·翼飞起一脚，他的剑被踢开，却低哼了一声，强忍着没有放手。火羽·翼对他也不禁感到敬佩，见他还要出手，笑着摇摇手：“没必要了，你看那里。”\n逆影看到不远处的商队护从已经全部倒地，小真正用剑指着商队的主人：“快叫那只狼住手，不然割断你的喉咙！”\n“逆影快救我！”\n小真的受一压，血流出来。\n“住手，住手！”\n“哈哈！没用！”小真在他身上踢了一脚。\n“带着你的族人快走吧！”逆影把剑扔在地上，“不要以为他会这么算了。”\n火羽·翼好象没听到逆影的话：大家都是半兽人，有的要被奴役，有的却做奴役者的帮凶，有的躲在自己的小天地里不问世事……这就是半兽人的生活……这就是为什么半兽人会被其他种族奴役！如果我不是住在超然世外的青云山的羽族呢？如果我是个猿人呢？半人马呢？磷羽人呢？我还会逃避自己的能力吗？只是因为事不关己……火羽·翼，你这胆小鬼！好自私啊！\n“火羽，其他人怎么办？他们好可怜啊！”小真救出翡翠后问。",
            "summary": "火羽·翼和小真两名羽族战士发现了一名奴隶商人和他的随护。火羽·翼威胁商人释放他们的族人，但商人反而命令手下抓住他们。一名半狼人佣兵逆影出现，帮助商人对抗火羽·翼和小真。在激战中，火羽·翼对小真的战斗产生了敬意。火羽·翼和小真成功解救了自己的族人，并迫使逆影和商人停止战斗。在这个过程中，火羽·翼反思了自己作为羽族人的生活方式，思考了半兽人为何会被其他种族奴役的问题。",
            "characters_in_summary": [
                "火羽·翼",
                "小真",
                "奴隶商人",
                "半狼人佣兵逆影"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n火羽翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境\n地华 | 与火羽翼为敌对关系，未知身份\n太阳帝国 | 位于青云山以北，与羽族有联系，是火羽翼的故乡，也是他与朋友们相聚的地方"
        },
        {
            "id": 21,
            "content": "“放他们逃走。”\n被宣布自由了的半兽人们谁都没有逃，呆呆的站在那里。\n“你们已经自由了，怎么还不走啊？”\n“哈哈哈！天真的家伙！”逆影在旁边大笑起来，“他们生下来就是奴隶，逃？去哪里？被捉回来不就是死路一条了吗！你们还是快走吧！这些商人都有各个国家的贵族作后盾，不是羽族可以惹的起的！”\n“那你们就跟我们走！”火羽·翼对半兽人们说，“我来保证你们的安全。”\n“你……一个羽族……你凭什么保证？你能带他们去哪里？”\n“凭我是太阳神之力的继承者！凭我要建立一个我们半兽人自己的国家！在我的国家里，半兽人就是自己的主人，国家的主人！”\n听到“太阳神之力”的名字，半兽人们暗淡的眼里第一次流露出希望。\n“只凭这个就说大话！建立国家，你知道有多少半兽人失败过吗？你知道有多少人因此而失去了生命、家族甚至更多吗？我的父亲，我的父亲……”往事令逆影颤抖着。\n火羽·翼笑了起来：“我也懦弱过，懦弱了很久。真的很想再青云山过太平的日子啊！可是，我知道，既然今天看到了我的同类的生活，如果什么都不做，我决不会原谅我自己的——我心爱的人也不会原谅。（小真冲他一笑：算你了解我。）或许有天我会后悔自己选择了崎岖的路也说不定。可是现在的我很清楚，要结束半兽人的苦难，最有效的办法就是把半兽人团结起来，建立国家和尊严！我要用我的力量结束半兽人的苦难。从现在开始做！”\n“你做不到的！”\n“不做怎么知道结果！”火羽·翼看着逆影，“你想不想来看看我将来的国家？想的话就跟我来吧！还是你没有胆子！”\n逆影看着火羽·翼自信的笑容，看着象征太阳神在人间的代表的火红色羽翼，他思量片刻也笑了起来，“好，就跟你去看看！”\n逆影单膝跪在火羽·翼的面前，亲吻了他的剑：“太阳之子，半兽人的王，逆影向您宣誓效忠。请您带我去看您要建立的国家吧。”\n“还有我！”\n“我！”\n“我也是！”\n“……”\n半兽人中又跑来的人纷纷来到火羽·翼面前跪倒。",
            "summary": "半兽人们被宣布自由，但没有人离开。逆影嘲笑他们的处境，认为他们无法逃离商人的控制。火羽·翼提出带领他们离开，并承诺建立一个半兽人自己的国家。听到太阳神之力的名字，半兽人们表现出希望。火羽·翼表示他要用自己的力量结束半兽人的苦难，逆影决定跟随他，其他半兽人也纷纷表示支持。",
            "characters_in_summary": [
                "火羽·翼",
                "逆影",
                "半兽人",
                "商人"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n逆影 | 佣兵，为奴隶商人效力，半狼人，身经百战，与火羽翼交手后对其产生敬意\n商人 | 火由国商人，落叶的父亲，在与落叶共同面对盗贼时表现出了勇敢和保护女儿的决心\n小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境\n奴隶商人 | 奴隶商人，逆影的雇主，为了利益而捕捉羽族人"
        },
        {
            "id": 22,
            "content": "就这样，火羽·翼有了第一批向他效忠的战士。\n那一瞬间，浓厚的乌云突然裂开，一道阳光射落，正好照在火羽·翼头上。他那美丽的绿色长发，被阳光带上了金色的王冠……火羽·翼的第一批战士有一百人，他们之中有一多半没能真正看到他们的王带上太阳王的金冠，但他们都深深相信，在初次向他们的帝王宣誓效忠的那一瞬间，他们看到了神的奇迹……\n这时候，距离真正的太阳帝国成立还有漫长的时间，火羽·翼和他的战士们还有很艰辛的路要走……\n那年，火羽·翼一百岁。\n经过了四十年的征战，火羽·翼更加成熟了。他坐在王座上，站在他两边的是狼人逆影、半龙人翔翼、虎人啸、半人马疾风、羽族的翱宇和冬青等半兽人将军。他的宰相，半猿人麦林正在向他进言。\n“陛下，正如逆影将军所言，新的十万大军已经训练成熟，而且，我们的第二十个城镇已经竣工，居民也开始迁入。为臣以为，我们已经有了向世人宣布太阳帝国成立的资格！我们向各种族宣称建国的时机到了，太阳王的治世已经开始了！”说到后来，他也不禁激动的提高了声音。\n周围的人一起欢呼起来，“太阳王万岁！”的声音响撤了宫殿。\n“还有一件事，请陛下早日迎娶王妃组建家庭。生育继承人，使王族的血脉得到延续，使国家安定也是身为王者的责任之一。”",
            "summary": "火羽·翼在一百岁时成立了第一批战士，并在乌云裂开、阳光照射的那一刻成为了太阳王。尽管距离太阳帝国的正式成立还有很长时间，火羽·翼和他的战士们已经在征战中成长。经过四十年的努力，火羽·翼变得更加成熟，与狼人逆影、半龙人翔翼等半兽人将军共同治理国家。宰相半猿人麦林建议火羽·翼早日迎娶王妃，以生育继承人和确保国家安定。",
            "characters_in_summary": [
                "火羽·翼",
                "狼人逆影",
                "半龙人翔翼",
                "半猿人麦林"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n火羽翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n逆影 | 佣兵，为奴隶商人效力，半狼人，身经百战，与火羽翼交手后对其产生敬意\n商人 | 火由国商人，落叶的父亲，在与落叶共同面对盗贼时表现出了勇敢和保护女儿的决心\n小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境"
        },
        {
            "id": 23,
            "content": "窗外传来“希哩！哗啦！啪！”的声响（大家不用怀疑，这不是刺客，是在窗外偷听的小真从树上掉下去了。）。\n“咳咳！！”火羽·翼尴尬的咳起来。\n他的臣下们很难得的看到了他们的帝王满脸羞红的样子。\n“我想……啊……等等再说吧……啊……我出去一下……”\n众臣面面相觑。\n“陛下……”\n“逃走了……”\n“他，他，竟然这么纯情吗？！”\n“别说对陛下不敬的话！”\n“可是逆影将军，我看你忍住笑也忍的很辛苦啊！”\n“哈哈！！！！！！！”\n“哈哈哈！！！！！！！”\n“哈哈……”\n小真坐在河边。\n这里是小时侯他们在一起玩耍的地方，是火羽·翼学会游泳的地方，是他们两个第一次相互告白的地方……\n“在想什么？”一双手臂从背后搂住了她。\n“想你。”\n“真的！”\n“想你最近在想什么了！别想歪了！”\n“我在想什么？”\n“你最近一定在打算什么事对不对？瞒的过别人，瞒不过我的双眼。”\n火羽·翼收紧了环住小真肩膀的手臂，“好厉害啊，不愧是我的小真。”\n“快点交代！”\n“我想，一旦真正宣布了建国的消息，我大概会忙的要死吧，所以有两件事想在那之前办完。一件呢，刚才你也听到了……怎么样？”\n小真脸红起来：“我怎么知道！还有一件是什么？”\n火羽·翼叹口气：“我想去找一个人。”\n“谁？”小真微微吃惊，“难道是……是她吗？”\n“嗯！”\n“火羽，你不要怪她好不好？就算她抛弃了你，她也毕竟是你的母亲啊！”\n“怪她就不会想找她了！”火羽·翼幽幽地说，“我只是想见到她一面，问她一句话：她究竟有没有爱过我和爸爸。”\n“火羽……”\n“别人都得到过母亲的关爱，我的母亲连抱都没抱过我，我不可能不介意的。我真的很想知道，在她心里，我算什么……”\n“可怜的火羽……”小真轻拂着他的头发。\n“我不会去很久，三、四个月吧。不论有没有结果，我都会回来。等我回来之后……小真，翡翠嫁给逆影已经两年了呢！你说……”\n“讨厌，人家刚刚在同情你！”\n“哈哈……”",
            "summary": "火羽·翼的帝国发生了一些趣事。火羽·翼因听到窗外的声音而害羞地咳嗽，然后突然宣布他要出去一下。众臣惊讶于他们纯情的帝王。火羽·翼离开后被小真找到坐在河边，回忆着他们小时候的欢乐时光。火羽·翼告诉小真，他打算在建国前完成两件事，其中一件是寻找他的母亲以询问她是否爱过他和他的父亲。小真支持他的决定，并提到翡翠已嫁给逆影两年。火羽·翼承诺不会离开太久，并在回来后处理这件事。",
            "characters_in_summary": [
                "火羽·翼",
                "小真",
                "众臣",
                "翡翠",
                "逆影"
            ],
            "entity_info": "火羽·翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n小真 | 火羽的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全，被魔物侵占身体的冬青抓住\n翡翠 | 小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛，与火羽翼一起面临困境\n逆影 | 佣兵，为奴隶商人效力，半狼人，身经百战，与火羽翼交手后对其产生敬意\n火羽翼 | 羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲\n商人 | 火由国商人，落叶的父亲，在与落叶共同面对盗贼时表现出了勇敢和保护女儿的决心"
        }
    ]
}