{
    "max_length": 134,
    "Recent_Visit": "['弃', '刹拿', '曜光', '铠·至', '士兵', '战马', '地下牢房', '魔法工会地下牢房', '魔法工会', '地牢', '少年', '战场', '山林', '围圈', '天音·远林', '国内', '丛林', '小镇', '国家', '林·金弟', '神秘男子', '商人', '国都', '骑士', '山下村庄', '山上', '刹拿的大营', '叛军的首领铠·至的青年下落不明', '无名魔杖', '魔法师', '山脚村庄', '男子', '村子', '果园', '树丛', '金眼黑龙王', '小村庄', '骑士护送弃去追赶刹拿的部队所在之地', '刹拿大军所在的帐篷', '无人村', '力量', '飞龙军队', '后勤部队', '皇宫', '刹拿的宫殿', '神庙祭坛', '魔法工会的长老们', '湖边', '神庙', '曜光的住处', '登兰郡', '俘虏', '飞龙', '艾莉亚', '青年男子', '艾莉亚的家', '精灵女子', '魔法工会的仆人们', '大魔法师', '陛下', '昊风', '牙凌', '主管', '老树', '湖', '食堂主管', '弃在草丛中', '魔术师', '首都', '阴影高原', '精灵', '金发男子', '旅店老板', '飞龙大陆', '首都魔法工会', '小山谷', '山谷', '云雾山', '火羽翼', '小真', '翡翠', '绿发青年', '金眸男子', '旅店', '逆影', '火由国', '青云山', '羽族营地', '太阳皇宫', '奴隶商人', '火羽·翼', '随护', '天空', '奴隶商人的商队', '地华', '太阳帝国', '荒原', '月光森林', '羽族', '火羽']",
    "昊风·龙行": "冒险者，试图帮助牙凌回到家中，与德恩·利德公爵、阳暮相识，与黑焰为坐骑关系，与火羽·翼合作作战，与故·冬晨共同前往幽冥界进行探险",
    "银龙": "昊风·龙行的同伴、飞龙、与昊风·龙行共同战斗、保护白鸟·圣、与昊风·龙行一起行动",
    "白龙": "紫龙的同伴、飞龙、协助银龙和昊风·龙行作战",
    "紫龙": "飞龙",
    "黑川国士兵": "黑川国士兵",
    "英雄山": "圣英雄王陵墓所在地，具有神圣意义，受到龙族保护",
    "云雾山": "位于山谷外，有军队驻扎，是战斗发生的地方",
    "地华": "与火羽翼敌对关系，地族的首领",
    "火羽·翼": "羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后在族人们尤其是同龄孩子们心目中建立良好形象，与青云山的北族有联系，面对魔物无法攻击，陷入困境，拥有太阳神之翼，与地华为敌对关系，火羽翼的父亲",
    "街道": "落叶送货和行走的地方，商业活动频繁",
    "龙穴": "昊风计划寻找的地方，可能是牙凌亲生父母的所在地",
    "金龙王": "金龙王、飞龙帝王的坐骑，已死亡，遗愿是让黑焰以普通飞龙的身份生活",
    "王谷": "王谷中聚集了无数的成年飞龙，金龙王庄严的站在中间询问昊风·龙行是否做好出发的准备",
    "令河": "精灵族成员，负责保护星，提出返回山林的建议，在当前剧情中出现了，与极星一起逃亡。",
    "青水·远林": "青水的隐居地，有大量书籍供人阅读，冷凝、冷靖、青水居住的地方",
    "白鸟·圣": "晶凯族成员、与昊风有感情纠葛、与青水无直接冲突、支持青水的决定",
    "冰鸟·圣": "人族、与昊风相识、与昊风·龙行并肩作战、与昊风·龙行有感情纠葛、加入火羽的队伍、支持青水的决定",
    "迷途草原": "白鸟·圣等人休息的地方，宁静的被打破之地",
    "远林": "青水·远林的隐居地，有大量书籍供人阅读，冷凝、冷靖、青水居住的地方，青水在这里试图寻找救治冷凝的方法",
    "月寻·远林王国": "精灵族的王国、白鸟·圣和月寻·远林女王的家乡、青水·远林的隐居地",
    "无": "无",
    "月光山": "落叶和极星寻找商队的地点，山中迷路导致被困，出现妖精",
    "黑川国": "一个国家，阳暮是其皇室成员，昊风与其相识",
    "黑焰": "昊风的坐骑，已死亡，与火羽·翼合作作战，遗愿是让黑焰以普通飞龙的身份生活，与阳暮发生冲突",
    "云雾山脉": "飞龙族生活的地方，昊风与飞龙族建立深厚友谊的地方，昊风带领幼龙们去捉螃蟹的地方",
    "新侠亲王": "黑川国的皇室成员",
    "南吏国": "一个国家，地华是其中的使者，地华在此昏迷，后被申宰相安排逃离国内",
    "街头": "城市街道、地华骚扰路上女子的地点",
    "郊外": "适合户外活动的好去处",
    "神殿": "神官们进行宗教活动的地方，实习神官培训的场所",
    "地下组织": "火羽翼等地下组织成员进行秘密活动的场所",
    "牢房": "关押新侠亲王的地方，环境阴暗潮湿、被火羽·翼破坏",
    "路上": "地华骚扰女子的地点，道路宽敞",
    "飞龙群": "昊风的飞龙伙伴栖息的地方",
    "庭院": "神殿内的庭院，实习神官仰望夜空思考未来",
    "飞龙骑士团驻地": "昊风·龙行所属的组织，与绿炎、黑焰一同行动",
    "黑川国的牢房": "关押新侠亲王的地方，环境阴暗潮湿、被火羽·翼破坏",
    "飞龙": "在空中飞行，可能是德恩·利德公爵的宠物或象征",
    "平原": "人类和半兽人的联合军队布置战斗阵型的地点",
    "罔嵬将军府": "南吏国的军事基地、地华的使者所在地",
    "树林": "昊风和白鸟与有翼魔人战斗的地方",
    "森林": "小真寻找火羽·翼的地方，有参天大树和飞鸟",
    "黑川国皇宫": "德恩·利德公爵的领地，设有一道魔法屏障，把昊风和其他人保护起来",
    "黑川国神殿": "祭祀黑夜女神的场所，存在黑魔法气息",
    "山洞": "昊风躲避金眼黑龙王攻击的地方，昊风发现金眼黑龙王离开的地方",
    "半山腰平台": "白鸟·圣、昊风·龙行、青水·远林和黑精灵暂时逃离危险的地方，阶梯断裂，无法到达地面",
    "洞窟": "昊风与魔物战斗的地方，具有神秘的魔法阵",
    "小山洞": "昊风找到的一个狭小但还算干燥的山中洞穴，用于暂时休息和照顾病重的白鸟·圣",
    "飞龙之地": "飞龙们栖息的地方，位于森林深处，环境幽静，适合飞龙生活",
    "战场": "光明王和刹拿军队交战的地方，位于黑夜森林附近",
    "未知": "故事发生的地点之一，火羽·翼和翡翠找到小真和被魔物侵占身体的冬青的地方",
    "小真": "火羽翼的朋友，喜欢美丽的事物和人，建议火羽翼学游泳并在比赛中寻找火羽翼，关心朋友的安全",
    "黑精灵": "黑魔法师、试图抢夺龙之眼、与昊风·龙行对立、使用魔法攻击昊风·龙行和其他人物",
    "空中": "昊风目睹地华和白鸟与丧尸龙的战斗的地方",
    "小溪": "清浅的小溪，连接森林内外，火羽·翼通过小溪追踪奇怪声音",
    "月寻·远林": "无具体地点描述，月寻在此与地华重逢，送给地华一朵月光花作为离别礼物",
    "萨上": "白精灵族七大长老之一、背叛白精灵族、企图让白精灵族归顺黑暗、对月寻·远林进行威胁",
    "地华·明": "地华的父亲，与地华有相似的面容，与月寻有过一段感情纠葛",
    "冰鸟": "月寻的侄子，跟随月寻寻找地华",
    "白精灵族": "月寻和冰鸟所属的种族，位于某个神秘的地方",
    "太阳神殿": "太阳神信仰的中心，半兽人们的希望之地，预言的发源地",
    "火羽翼": "羽族王子，与小真有友谊，与黑焰有遗愿，学会游泳后得到族人们的认可，与青云山的北族有联系，与地华为敌对关系，火羽翼的父亲",
    "权": "地华·明的部下、军队指挥官、对地华忠诚、迎接月寻·远林进入军营",
    "军营": "地华·明的军队驻扎的地方，权作为指挥官在此迎接月寻·远林",
    "冷靖": "被青水救醒的人，与青水一起对抗使用暗黑魔法作恶的男人，冷凝的朋友，对青水有感情",
    "亿安国": "地华所在的国度，历代国王都是圣光明王的后裔，在诸国之中有着很高的地位",
    "青水·远林所在的森林": "青水·远林独自一人在此整理思绪，回忆过去的事情",
    "未知之地": "小真、昊风·龙行、黑焰等人并肩作战的地方，用于对抗黑精灵",
    "青水": "与火羽重逢并表示支持火羽的决定，与青云山的北族有关联",
    "山路": "黑川国与亿安国交界处的山路",
    "山脚": "昊风和飞龙们遇到牙凌的地方，士兵们在此站岗",
    "冷凝": "黑精灵，青水的妹妹，与冷靖关系亲密，面临死亡的威胁，未出现在当前剧情中",
    "新出现的/角色": "无",
    "新出现的": "新出现的角色或身份等信息",
    "黑川国某地": "黑川国的一个地点，龙之眼的争夺在这里发生",
    "亿安": "地华的故乡，没有他可以容身的地方",
    "山涧": "火羽与地华发生冲突的地方",
    "山崖": "地华和月寻藏身的地方，茂密的藤蔓植物遮挡了不时飞过的有翼魔人的侦察，一条蛇绻者着身子缩在枝叶间看着他们",
    "村庄": "人们居住的地方，被黑焰惊吓",
    "新增1": "白精灵圣地，历代白精灵王墓所在地，被历代白精灵魔法师释放了大量保护魔法，无法进入",
    "新增2": "亿安国，青水·远林进入的亿安国境内，进行冒险；被火羽翼计划夺取",
    "新增3": "冰鸟·圣、月寻·远林女王的双胞胎妹妹、白鸟·圣的妹妹、与地华·明一起对抗冷靖",
    "圣山": "最后赶到这里的半兽人地面部队负责清理战场，其他种族的战士救护正义阵营的伤者，收集战死战士的尸体",
    "长长的通道": "士兵巡逻的地方，容易发生战斗",
    "拐角处": "地华偷袭士兵的地方",
    "白精灵圣地": "白精灵族圣地，历代白精灵王墓所在地，被历代白精灵魔法师释放了大量保护魔法，无法进入",
    "内层神殿": "冷靖进入的内层神殿是白精灵圣地的一部分，这里是历代白精灵王墓所在地，被大量保护魔法覆盖，地形复杂且陌生",
    "月寻": "精灵女王，冰鸟的阿姨，对地华和地华·明的关系感到困惑，对地华的感情产生怨恨和妒意，义无反顾地跟随冰鸟寻找地华，送给地华一朵月光花作为离别礼物",
    "太阳神庙": "冰鸟进行忏悔的神圣场所，象征其信仰和身份",
    "火羽": "羽族战士，与地华为敌对关系，带领羽族部队进攻白精灵族驻地，计划夺取龙之眼，现任太阳帝国皇帝，与山虚王进行合作作战，与青水重逢并表示支持青水的决定，与青云山的北族有联系，火羽翼的父亲",
    "迦根法": "神秘人物、企图夺取龙之眼、与冷靖合作、最终失败",
    "魔法阵": "用于召唤金眼黑龙王的地点，失败后龙之眼被摧毁",
    "金眼黑龙王": "有翼魔人的创造者，邪恶势力的代表，与刹拿有冲突",
    "飞龙所在天空": "昊风和金眼黑龙王战斗的场所、环境恶劣、雷电交加",
    "白精灵族驻地": "白精灵族的居住地，与羽族为敌对关系，是火羽带领羽族部队进攻的地方",
    "山谷": "故事发生的地点，有飞龙栖息，发生过战斗",
    "幸": "小女孩、晶凯族后代、昊风的女儿、绿炎的主人、目睹家人死亡、失去家庭温暖、晶凯族幸存者、与昊风共同对抗金眼黑龙王、晶凯族幸存者、与昊风共同对抗晶凯族",
    "绿炎": "飞龙，昊风的伙伴，与其他飞龙一起行动",
    "晶凯族牧场": "晶凯族游牧民族的世代生活之地、美丽的草原、富饶的牧场、幸和绿炎所在的地方、昊风和冷靖进行战斗的地方",
    "牧场": "周围牲畜放牧的地方，牲畜已习惯绿炎的存在，绿炎的吼叫只吓跑了野狼",
    "昊风·扬": "晶凯族成员、紫雪的战友、幸的父亲、晶凯族幸存者、失去家园和亲人、寻找金眼黑龙王复仇、点燃草原焚烧族人遗体、与紫雪有感情纠葛、与紫雪共同对抗金眼黑龙王",
    "紫雪·扬": "晶凯族女性、昊风·扬的妻子、曾经的赤峰国将军、龙骑士、放弃过去贵族生活、与昊风·扬共同度过困难时期",
    "帐篷": "昊风和兰谛法将景和抬到帐篷里，让医师治疗景和的伤势",
    "怒风草原": "昊风与紫雪初次相遇的地方",
    "草原": "昊风与金眼黑龙王的战斗场所、昊风点燃草原焚烧族人遗体的地方",
    "晶凯族": "白鸟所属的族群，拥有守护神兽绿炎",
    "帐篷前": "昊风·扬一家三口的居住地、昊风·扬每天早起的地方",
    "晨墟": "晶凯族唯一的城镇，每年这个时候会变得更加热闹和繁华，吸引晶凯族人、商人和外来游客聚集",
    "兰谛法·映空": "晶凯族族人、昊风的哥哥、未来的晶凯族族长、对昊风有保护欲、兑现承诺迎接昊风回家",
    "昊风·扬和小真的家": "昊风·扬的住所、与小真共度时光的地方",
    "兰谛法": "昊风的兄弟，与小真有感情纠葛",
    "某营地": "昊风、兰谛法、幸等人聚会喝酒的地方",
    "晶凯族聚会场所": "晶凯族人聚集、庆祝、交流的地方",
    "晶凯族人的聚集地": "晶凯族人的居住地、晶凯族人的活动地",
    "绿龙的帐篷": "晶凯族守护神兽绿炎居住的地方",
    "景和": "列格风家的成员、景和的家人在战门山遭遇恶魔",
    "列格风家": "晶凯族的大家族、家族成员超过七十人、特别团结、一家人一直生活在一起、即使建立了家庭的儿子也没有分居出去、每年举行全族聚会",
    "战门山": "金眼黑龙王觉醒的地方，晶凯族的毁灭之地",
    "风翼": "昊风的骏马",
    "紫雪": "晶凯族战士，与昊风关系密切，与昊风共同对抗金眼黑龙王，太阳帝国将领，与火羽·翼合作作战",
    "列格风": "晶凯族人、昊风的兄弟、与小真有感情纠葛",
    "魔法阵旁": "昊风与魔物战斗的地方，有许多守卫，这些守卫是真正的被将灵魂献给黑暗的魔法师们从地狱召唤来的魔族，是真正有着智慧、勇气和极度邪恶的高等生物",
    "列格风一家": "被有翼魔人吃掉的村民家庭",
    "有翼魔人": "被金眼黑龙王召唤来的魔物，觅食时吃了列格风一家",
    "龙之眼": "金眼黑龙王的魔力来源、复活刹拿的场所、昊风等人进入后遭遇金眼黑龙王的攻击",
    "圣墓": "圣光明王的陵墓所在地，位于飞龙大陆的一个神秘地点",
    "晶凯族营地": "晶凯族成员居住的营地，被金眼黑龙王攻击，陷入火海",
    "昊风": "可能在贵宾队伍中",
    "幼龙": "飞龙族幼龙，昊风的坐骑，与昊风关系密切",
    "窗口": "火羽翼观察敌人的地方",
    "房间": "月寻召唤地华的地方",
    "圣山脚下的小村庄": "因战火荒废的无人的小村庄，青水在此设置了结界，隐藏了众人的行踪和气息",
    "门口": "月寻、昊风、青水、冰鸟、火羽等人相遇并讨论下一步行动的地方",
    "未知1": "分成了两批人离开的地方，可能是战场或者集结地",
    "晶凯族遗址": "晶凯族曾经存在的地点，可能是寻找刹拿复活力量的目的地",
    "山麓": "半龙人出现的地点",
    "半兽人国家": "火羽计划建立的半兽人国家，用于夺取亿安国",
    "废弃村庄": "地华和月寻在逃离过程中躲藏的地方",
    "白精灵王国": "青水所属的国家，以魔法为主要武器",
    "太阳": "地华在呼唤圣光明王灵魂时所经历的精神世界的象征性地点",
    "青云山": "羽族居住的山区，与北族有联系，火羽翼学会游泳的地方",
    "羽族部队进攻白精灵族驻地": "火羽带领羽族部队攻打白精灵族的驻地，试图夺取龙之眼",
    "地华·明的助手": "冰鸟作为地华·明的助手，陪伴地华度过消沉时期，关心地华·明的状态",
    "营地": "游侠和盗贼们休息的地方，飞龙们守卫的地方",
    "逆影": "佣兵，为奴隶商人效力，半狼人，身经百战，与火羽翼交手后对其产生敬意",
    "亚巨人": "焰华盗贼集团成员，与人族相识",
    "故·冬尘": "人族，与昊风相识",
    "晶凯族成员": "晶凯族的成员，包括白鸟·圣等",
    "牛头人": "与昊风相识的其他种族",
    "矮人": "与昊风相识的其他种族",
    "焰华": "人族，与昊风相识",
    "雷王": "飞龙的成员，青纹和地怒的儿子，愿意向昊风宣誓效忠，成为昊风·龙行得力的助手",
    "久云": "飞龙的成员，美丽的天蓝色雌龙，考虑良久后表示愿意向新的龙王宣誓效忠",
    "金眼黑龙王的宫殿": "金眼黑龙王居住的宫殿，昊风和金眼黑龙王曾在此地共同行动",
    "晶凯族的领地": "晶凯族的居住地，昊风和晶凯族在此地进行战斗",
    "半兽人营地": "半兽人们居住的营地，冷靖在此地苏醒",
    "火羽军营": "火羽·翼的军队驻扎地，可能有人鱼族的存在",
    "深海": "人鱼族居住地，神秘而美丽的地方",
    "贝歌": "太阳帝国的居民，人鱼，与昊风有过接触",
    "山林小屋": "冷靖与青水相识的地方，有他们共同的回忆",
    "太阳帝国": "位于青云山以北，与羽族有联系，是火羽翼的故乡，也是他与朋友们相聚的地方",
    "精灵族营地": "白精灵族的居住地，青水决定带着冷靖回到这里",
    "阳暮": "黑川国皇室成员，与昊风相识，与黑焰发生冲突",
    "风岩": "飞龙骑士、金眼黑龙王的骑士、与金眼黑龙王并肩作战",
    "风行": "提到矿屋会损害人体的原因的人，可能是昊风的同伴或朋友",
    "国都": "昊风的目的地，可能发生了重大事件",
    "白鸟": "地华的朋友，在丧尸龙袭击中受到保护",
    "婚礼现场": "青水和冷靖举行简单婚礼的场所",
    "半狮鹫": "白鸟乘坐的交通工具，半狮鹫的背上放置着旅行的用品，白鸟已经很久没有乘坐它了，它兴奋的踱着步，期待着和主人进行一次长途的飞行",
    "深明国": "由黑川国和亿安国合并而成的新国家",
    "鸣山": "昊风与紫雪重逢的地方",
    "晶凯族领地": "晶凯族居住的地方，昊风和紫雪共同对抗金眼黑龙王的地方",
    "高原": "半兽人族驻地，干燥荒芜，适合骑兵作战",
    "山虚王的帐篷": "山虚王与火羽·翼结盟的地方，两人在此谈论国家大事，评估对方实力",
    "山虚王国": "山虚王所在的国家，与太阳帝国进行合作作战",
    "地平线": "刹拿的魔军出现的地点，是战场的开始",
    "山脉": "两支军队埋伏的地点，随时准备对敌人形成合围之势",
    "亡灵山": "九年战争的主要战场，双方死亡的战士超过三百万，大约有",
    "地狱界的炼狱界": "地狱中死者的亡灵被引犬吞食的地方，罪人赎罪的狱界，引犬在此周围等待吞食罪人",
    "结界": "用于隔绝外部势力的结界，由青水与刹拿共同召唤地狱光打破",
    "星辰": "夜晚星空下的场景，用于青水与冷靖的对话",
    "怒龙河": "由云雾山脉的两条河流汇集而成，是飞龙大陆第四大河流，流向大海",
    "住宅塔式尖顶": "高雅的住宅，曾是国人皆知的府邸，聚集着来自全国各地求见的人，宁静安详，有喷泉、石板路、树木、花园、小溪、梅花鹿、白兔、鸟儿等",
    "长廊": "白鸟家的一部分，装饰华丽，现已荒废，花草丛生，喷泉干涸",
    "住宅": "白鸟家，花费五年时间和五百多工人建成，现已荒废，庭院中乔木和藤蔓生长茂盛",
    "乱世边境": "黑川国、亿安国、南吏国三个国家互邻的地区，边境犬牙交错，三方边境上的驻军和居民之间经常会发生摩擦",
    "新侠·圣亲王府邸": "地华·明在新侠·圣亲王府邸中生活，这里是他的新家，有慧夫人、飞鸟·圣和白鸟·圣等人陪伴",
    "泰·利宏": "亿安国贵族，地华的贴身仆从，曾任副宰相，在地华到黑川国作人质时辞去官职，用金币在黑川国上下打点，为地华创造最佳生活环境，忠诚于地华",
    "新侠·圣亲王": "黑川国国王的弟弟，黑川国住宅的男主人，年龄29岁，身材瘦长结实，黑川国第一战士，开始蓄胡须，白皙皮肤增添威严，喜欢地华，关心地华教育，因地华回归家庭",
    "黑川国王宫": "黑川国的皇宫，国王和王后的居住地，举行皇家活动的地方",
    "贵实·圣": "黑川国皇太子，待人谦和有礼，恩威并重，重视人材，礼贤下士，赢得国内良好名声，掌握人心技巧出色",
    "大殿": "黑川国皇宫内的主要议事场所，贵实·圣与新侠亲王在此商议应对龙族请求的策略",
    "昊风·风行": "昊风·龙行的兄弟/战友，曾与昊风·龙行并肩作战，与昊风·龙行有感情纠葛",
    "寂月魔杖": "一柄古老的魔杖，昊风·龙行寻找其主人的目的",
    "飞龙大陆": "一个虚构的大陆，各种族共同生活的地方，包括人类、精灵、矮人、半兽人、妖精等",
    "天横": "天横魔法师，昊风的师傅，即将死亡，与银串通捉弄昊风，将遗愿托付给昊风",
    "魔法墙": "天横设置的障碍，阻止昊风通过，后由天横撤去",
    "神英": "历史人物，圣英雄王的情人，药剂师的妻子，神英的母亲",
    "寂月魔杖所在洞穴": "天横临终之地，昊风和天横谈话的地方，飞龙们聚集的地方",
    "山岭": "昊风决定休息的地方，树木茂盛，湖泊附近，环境幽静",
    "牙凌·幸": "流浪儿童，寻找亲生父母，独立生活",
    "繁华都市": "交通要道，热闹的城市，阴暗的一面，流浪儿童的生存场所",
    "钱袋": "存放金币、银币和铜币等物品的场所",
    "酒馆": "提供餐饮服务的场所",
    "澡店": "提供洗澡、按摩等服务的场所",
    "悬崖": "地势险峻的地形",
    "岩石山洞": "昊风等人等待消息的地方，环境隐蔽",
    "牙凌·辛": "可能与三名魔法师有冲突的冒险者，与昊风相遇，昊风试图帮助他回到家中，后与家人团聚，承诺不再离开家",
    "浴室": "洗漱、清洁的场所",
    "道路": "连接各个地点的通道",
    "杂货店": "售卖各种商品的小型商店",
    "室内": "大人们讨论龙骑士的地方",
    "山中": "龙族使使者所在的地方，军队把守入山的道路，寂月魔杖的事情已经传遍天下",
    "魏·飞时": "黑川国世袭贵族，新侠亲王幕僚，为报杀弟之仇，支持新侠亲王争夺皇位",
    "黑川国首都": "故事发生的地点，皇室斗争的场所",
    "边境": "传递消息的地方",
    "远古山脉": "阳暮见到黑暗神官的地方",
    "哭泣雨林": "阳暮回忆起杀死黑暗神官的地方",
    "太阳帝国军营": "昊风带领飞龙和阳暮所在的营地，昊风发现了一个闪着光茫的小东西",
    "牙凌": "可能在贵宾队伍中",
    "湖泊": "昊风为牙凌盛水的地方",
    "湖边": "弃尝试学习魔法的地方，可能在湖边偷窥贵宾队伍，后被精灵女子发现",
    "山上": "弃与骑士发生冲突的地方",
    "龙族使者": "拥有寂月魔杖，需要将其交给黑川国",
    "黑川国第九皇家骑士团": "负责保护黑川国边境的安全，与黑川国皇室有关联",
    "山林": "铠·至与柏斯一行人追踪铠·至的地方，地形复杂",
    "山上营地": "昊风、暮、绿炎等人在此休息，牙凌也被救到这里",
    "黑川国西部神殿": "黑川国西部的一座神殿，几名神官在此讨论寂月魔杖的事",
    "政林·范": "神英·佶的后代，因昊风拒绝将寂月魔杖交给他而感到烦恼",
    "慧夫人": "新侠亲王的妻子，关心家人的安危，询问新侠亲王为何喜欢雪苇",
    "复田乡": "黑精灵们居住的地方，以制造工艺品、饰品扬名",
    "马车行驶的道路": "连接不同地区的交通要道，两旁设有摊位，人流密集",
    "银": "龙族王子，飞龙的领导者，与昊风认识",
    "山腰": "昊风等人休息的地方，地势较高，可以俯瞰山下的人类军队",
    "牙凌走过的山头": "用于牙凌在寻找下山路上所经过的山头",
    "深山": "昊风和牙凌进入的地点，有篝火和飞龙们在等待他们",
    "黑川国国都": "黑川国的首都，昊风与牙凌抵达的地方",
    "丧尸龙袭击现场": "丧尸龙袭击人类的地方，草木繁茂，地势复杂",
    "斐德大法师": "新侠亲王的顾问，法师",
    "少年": "自称是昊风的徒弟，可能为昊风的敌人派遣来的间谍",
    "新侠亲王府": "新侠亲王居住的地方，昊风前来拜访",
    "皇宫大殿": "黑川国皇室的宫殿，琉璃饰物被牙凌从顶上部取下",
    "未知旅店": "牙凌所追踪的人的住处，可能因为牙凌的追踪而被发现",
    "地面": "昊风在地面上与有翼魔人进行战斗",
    "水晶球前": "用于观察和分析昊风·龙兴的行动和身份的场所",
    "牙凌的家": "牙凌的家乡，他被昊风带到这个地方，与家人团聚",
    "家中": "牙凌的家庭所在地，他承诺不再离开的家",
    "返回国都的途中": "昊风和飞龙们在返回太阳帝国的途中，遇到了各种魔物",
    "黑川国附近": "岩风跟随它的骑士所在的地方",
    "明歌": "太阳神殿的神官，为了寻找故·冬晨而来到幽冥界，与昊风·龙行相识，与岩风发生冲突，与故·冬晨、昊风一同前往幽冥界进行探险",
    "飞龙群落": "飞龙的栖息地，绿炎和其他飞龙的活动范围",
    "冒险者的家乡": "牙凌的家乡，昊风试图帮助牙凌回到的地方",
    "田野": "有翼魔人在此觅食，导致农夫受到袭击",
    "新侠亲王的书房": "昊风与坎难·山宁见面讨论寂月魔杖的地方，书房内气氛紧张",
    "德野镇": "出现有翼魔人的地方",
    "政林": "神英·佶的后代，因昊风拒绝将寂月魔杖交给他而感到烦恼",
    "昊风的营地": "昊风带领人族领袖们商议事务的场所，牙凌在此与昊风相遇",
    "神庙": "重建的神庙，祭坛底下发现了无名魔杖",
    "昊风的住所": "昊风居住的地方，牙凌在此休息",
    "政林的房间": "政林休息、思考的地方",
    "黑川国的庭院": "昊风与新侠亲王见面、交流的地方",
    "栏杆": "牙凌练习跳跃的地方",
    "昊风的弟弟/昊风的亲兄弟": "与昊风有感情纠葛",
    "黑川国的国都": "故事发生的地点，昊风与新侠亲王等人交流的地方",
    "旅店": "故事发生的场所，提供住宿和服务，是金发男子、绿发青年、精灵等人聚会的地方",
    "空地": "位于深山中，被飞龙们用魔法保护，成为临时营地",
    "德恩·利德公爵领地": "一个不欢迎外来人的城镇，没有饭馆旅店等设施",
    "德恩·利德公爵居住的城堡": "公爵居住的城堡，占地甚广，装饰满了金银珠宝，金碧辉煌",
    "德恩·利德公爵": "士兵的首领，执行命令将人质关押至地牢",
    "大厅": "德恩·利德公爵与手下商议计划的地方，有四个人类，两个矮人和一个牛头人在场",
    "德恩·利德公爵的府邸": "德恩·利德公爵居住的地方，牙凌和昊风在此与德恩·利德公爵交易寻找奴隶的线索",
    "未知场所": "德恩·利德公爵命令侍从找到并带来牙凌的亲生父母的地方，可能是一个监狱或者牢房",
    "德恩·利德公爵府": "黑川国皇室成员居住的地方，发生德恩·利德公爵与昊风的冲突和交易",
    "石山": "购买奴隶的地方",
    "交易市场": "昊风购买牙凌的家庭所有权文书的地方",
    "昊风的警戒范围": "昊风保护牙凌的安全区域，也是德恩·利德公爵企图引诱牙凌的地方",
    "奴山": "位于黑川国的一座小山，山上有风神神庙，神庙内有强大的魔法建筑，昊风在此调查神秘墙",
    "故·冬晨": "灰龙游侠，与昊风相识，与落叶、征洋·宏等人结识",
    "山坡": "昊风沿着山坡向下跳跃，试图靠近水晶查看",
    "岩风所在地": "灰龙居住的地方，云雾山，位于空中",
    "山石": "昊风在山石上休息，向岩风讲述天横的事情",
    "幽冥界": "一个神秘的领域，故·冬晨和昊风为了实现各自的目标而前往这个地方探险",
    "民居": "人们居住的房屋，被黑焰惊吓",
    "城镇": "魔怪在人类村庄、城镇里四处游荡",
    "士兵": "德恩·利德公爵的部下，执行命令将人质关押至地牢",
    "魔法师": "可能是弃的未来导师，与落叶有过接触，对飞龙事件提出疑问和建议，与弃有师生关系",
    "地牢": "用于关押人的监狱，位于魔法工会内",
    "红胡子矮人": "未知身份，可能在城堡中担任重要职务，被引导前往某个目的地",
    "豪华客房": "牙凌被安排入住的地方，环境舒适，但牙凌并不满意",
    "地下通道": "连接城堡内各个地方的通道，阴暗且人流量较大",
    "年老的神官长": "地方的神官，了解当年空间扭曲的事件及魔怪的出现",
    "人类村庄": "被魔怪袭击的地方，居民陷入恐慌",
    "市集": "魔怪在集市中拿幽冥界的矿石和人类买卖",
    "领主世玄住宅": "魔怪袭击并夷为平地的地点",
    "商人住宅": "魔怪袭击并夷为平地的地点",
    "佣兵尸体发现": "每天早上都有佣兵的尸体被发现的地方",
    "神圣魔法师": "精灵族王子，世人尊为神圣魔法师的少年，拥有强大魔法能力，找到空间裂缝所在，阻止魔怪逃脱",
    "岩风": "昊风的同伴，了解昊风在幽冥界的事情，与故·冬晨、昊风一同前往幽冥界进行探险，与落叶、征洋·宏等人结识",
    "神官长": "宗教人士，反对昊风的行为，关注昊风的力量来源",
    "石墙": "阻挡昊风和故·冬晨进入幽冥界的屏障，被明歌用爆炸物摧毁",
    "矿屋": "特殊的矿区，居民在矿屋内部居住，用矿石盖房子，矿屋可以阻挡雨水，使矿区内免受洪水侵袭",
    "山顶": "昊风、故·冬晨在夜雨中躲避的地方，雨水从地下涌出，山顶相对安全，没有受到洪水影响",
    "蛋白色的天空": "昊风在地华精神世界中看到的天空颜色",
    "蔓类植物": "地面上常见的植物，几乎铺满了每一寸土地",
    "小树": "地面上常见的一种树木，白天看来漂亮了许多，银色的枝干和各色的花朵，使周围多了许多色彩的点缀",
    "果实": "地面上藏在枝叶之间的果实，看起来十分美味",
    "动物": "地面上出没的动物，个头都不大，有着色彩亮丽的皮毛和无比敏捷的动物",
    "小真寻找火羽·翼的地方": "森林，有参天大树和飞鸟",
    "幽冥界通道": "连接幽冥界与现实世界的通道，昊风和故·冬晨计划通过此通道前往幽冥界",
    "红色矿层山脉": "一个荒凉的地区，居民生活在其中，房屋由红色岩石建造，装饰有绿色、蓝色、蛋白色饰物",
    "果登": "魔怪，与昊风成为朋友，带领昊风和故·冬晨前往山上的村庄",
    "山上的村庄": "果登居住的村庄，昊风和故·冬晨在此结识了新的朋友",
    "岩石小屋": "居民们的住所，由岩石建成，夜晚充满红光，昊风等人在此休息讨论",
    "沙漠": "商队行走的路线，具有独特环境特征",
    "落叶": "商队的一员，与极星一起寻找商队，在山中迷路导致被困，出现妖精",
    "征洋·宏": "火由国的商人，落叶的父亲，在商队遭遇盗贼时死亡",
    "火由国": "火羽翼的故乡，火由国商人的居住地，落叶生活的国家",
    "热风沙漠": "商队穿越的沙漠地带，存在沙豺等危险动物",
    "精灵": "精灵族的成员，金发男子、绿发青年的好友，与金发男子的姐姐订婚，喜欢吃葡萄，与刹拿、金发男子等人并肩作战",
    "极星·远林": "精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。与落叶、故罗有冲突。",
    "灰龙游侠的基地": "故·冬晨和昊风的临时住所，他们在这个地方结识了落叶和征洋·宏，一起前往幽冥界进行探险",
    "柯城": "一个繁华的商业城镇，商人们在此地进行贸易和交流",
    "月光山的湖边": "精灵们在此地与星见面，讨论重要事务",
    "星": "精灵，拥有魔法能力，与落叶一起寻找商队，目前正在逃亡中，试图将消息传递给精灵族，处于高烧状态。与落叶、故罗有冲突。",
    "商人": "火由国商人，落叶的父亲，在与落叶共同面对盗贼时表现出了勇敢和保护女儿的决心",
    "元山": "火由国和沙国边境的山林，发生过盗贼袭击事件",
    "商队": "商人带领的商队，在山林中遭遇了盗贼的袭击",
    "幻境": "由精灵引导落叶进入的虚拟世界，用于揭示落叶的身世之谜",
    "商队驻地": "商队休息的地方，有防御设施，但在盗贼袭击中遭到破坏",
    "旅馆": "商队遇难者家属前来认领骨灰和货物的地方，幸存商人在这里等待家属到来，与官方进行交接。",
    "远志·宏": "火由国人的年轻商人，征洋·宏的长子，负责家族生意和生活，与落叶、极星·远林等人有所交集。",
    "征洋的妻子": "火由国人，征洋·宏的妻子，落叶的母亲",
    "墓地": "用于安葬死者，通常是一个安静、肃穆的环境",
    "墓园": "用于安葬死者的地方，征洋·宏在此处下葬。",
    "落叶的小卧室": "落叶在这个家庭中居住的地方，她在这里发呆，除非有人叫她，否则她一步也不会多走，如果没有人和她说话，她就从来不开口。",
    "丽莎夫人的家": "这个家庭的家，双胞胎在这里生病，丽莎夫人在这里照顾他们，星帮助这个家庭与官方交涉远志·宏继承商队的事情，落叶在这里与远志见面。",
    "学校": "远立上学的地方，远立在这里一直是个顽皮捣蛋不专心学业的孩子。",
    "四轮马车": "用于出租的马车，由落叶负责租赁和归还。",
    "家": "远志回家的地方，一家人在这里围坐在一起度过夜晚。",
    "丽莎夫人": "母亲，火由国女性，希望儿子早日成家",
    "纺丝": "火由国女子的活计场所，落叶在此学习女工技能。",
    "远立": "弟弟，活泼好动，喜欢大哥",
    "远志": "哥哥，商人，远行归来，与落叶关系亲密，拒绝提前结婚。",
    "宁志": "弟弟，上学中，被远志抚摸",
    "守志": "弟弟，上学中，被远志抚摸",
    "落叶家": "落叶与家人生活的地方。",
    "镇子广场": "商队归来后聚集交换货物的地方",
    "北缔国": "远志远行的地方，活跃着各种女性",
    "丛林": "弃在丛林中与企图抢马的人发生冲突的地点，战马表现出色",
    "克阳郡": "落叶生活的城市，有五位魔法师居住",
    "棕发男孩": "贵族子弟，文特法师的弟子，与金发男孩发生冲突，被落叶扶起",
    "金发男孩": "贵族子弟，文特法师的弟子，与棕发男孩发生冲突，最后收回给落叶的钱袋",
    "文特法师的家": "文特法师居住和教学的地方，落叶常来这里",
    "顺扬": "贵族少年，露儿的追求者，与落叶、峰远是同学，试图通过贿赂让落叶帮忙传递礼物给露儿。与落叶有交集。",
    "锋远": "贵族少年，落叶的同学，顺扬的朋友，与落叶、顺扬关系较好",
    "文特法师": "魔法师，落叶的新导师，对落叶的前导师的行为表示不满",
    "露儿": "落叶的朋友，顺扬的追求者，对精灵感兴趣。",
    "路边": "落叶行走的地方，人流较多",
    "研究室": "文特法师进行魔法研究的地方，落叶曾在这里找到精灵的信息",
    "森海": "魔法师，与登明公爵、惑曾大魔法师、山形两位将军、李文伯爵、海离伯爵等人关系复杂，涉及到地狱光的归属问题，与精灵族合作寻找故罗。",
    "文特的住所": "文特居住的地方，落叶送信的地方，落叶与顺扬、露雪、峰远交流的地方",
    "故罗": "精灵族魔法师，拥有地狱光，正在追踪极星·远林，试图利用特殊毒素杀死极",
    "登明公爵": "贵族，对精灵族在国内搜查表示不满，认为故罗与地狱光的事情是精灵族的一面之词，没有确凿证据。",
    "惑曾大魔法师": "魔法师，认为地狱光这样的强大力量应该掌握在人类手中，而不是交给精灵族。",
    "山形两位将军": "将军，与惑曾大魔法师观点一致，认为地狱光应该掌握在人类手中。",
    "李文伯爵": "贵族，与惑曾大魔法师、山形两位将军一起，认为地狱光应该掌握在人类手中。",
    "会议厅": "人们讨论地狱光归属问题的场所，有多个阵营，气氛紧张。",
    "文特法师家": "文特魔法师居住的地方，位于未知地点，学徒们只需要收拾打扫学习和老师的实验室。",
    "原岭郡": "故事发生的地点，一个以魔法为主的地区，郡守权力较大，对商人征税严厉。为故事背景地点。",
    "露雪": "落叶的老师，森海大魔法师，文特魔法师的学生，落叶试图吸引其注意以便有机会学习魔法。",
    "树林角落": "马车奔驰至天黑时停车休息的地点",
    "罕诺亲王": "月寻·远林的主人，家臣奉命寻找月寻·远林",
    "女仆": "旅馆的女仆，告知罕诺亲王的人来找月寻·远林和地华·明",
    "商队幸存者": "被罕诺亲王的家臣误认为是逃奴的人，在旅馆等待家属到来",
    "成郦王宫": "地华·明与海委·明对峙的地方，海委在此刺杀了成郦王，地华·明在此使用圣光明王的宝剑击败了海委",
    "成郦王": "地华试图拯救的国王，后来被发现已成为黑魔人",
    "海委": "与黑魔族合作的反派角色，企图征服整个大陆",
    "黑魔战士": "海委的手下，与地华·明发生冲突",
    "花木茂盛的庭院": "地华使用光之魔法逃脱的地方",
    "南吏国境内": "南吏国的领土，地华在此昏迷，后被申宰相安排逃离国内",
    "南吏国宫殿": "南吏国的皇家建筑，地华的住所，后被黑魔人攻占并烧毁",
    "极星": "商队的一员，与落叶一起寻找商队，在山中迷路导致被困，出现妖精",
    "老妇人": "黑精灵，抚养冷凝和冷靖长大的老人，带着她们逃离实验场所",
    "翡翠": "小真的侍女，照顾小真的饮食起居，喜欢小真，等待小真带回火羽翼以参加羽族歌吟比赛",
    "青路·翼": "羽族歌手、诗人，曾爱上外族女子并携其私奔，希望留在青云山与家人团聚，与青云山的北族有联系",
    "羽族之王": "羽族的最高统治者，对青路·翼的行为感到愤怒，对其回归持怀疑态度",
    "地狱光": "地狱光所在地，所有毒物已经全部变成了腐败的黑色，树木扭曲变形，古怪而令人生怖",
    "翱宇": "白精灵族战士，与小真和翡翠是朋友，关心朋友的安危，受伤严重",
    "冬青": "小真的朋友，在暴雨中走失",
    "天空": "火羽·翼和小真与奴隶商人的战斗发生在天空中",
    "羽族战士": "火羽的战友，与白精灵族战士翱宇和小真、翡翠是朋友，关心朋友的安危",
    "白精灵族战士": "与羽族战士火羽为敌对关系，与小真和翡翠是朋友，关心朋友的安危",
    "山虚王": "与太阳帝国皇帝火羽进行合作作战，与青云山的北族有关联",
    "太阳神之力继承人": "火羽的儿子，拥有太阳神之翼，在一百年前的战斗中丧生，被认为是强大的存在",
    "青路": "了解太阳神之力的事情，对太阳神之力的强大有所质疑，担心儿子的命运和未来",
    "太阳帝国皇宫": "太阳帝国的权力中心，火羽作为皇帝居住在此，也与山虚王进行合作作战",
    "羽族": "火羽翼所属的种族，与青云山有联系，与地华为敌对关系",
    "月光森林": "一个美丽的森林，适合情侣们约会，发生了火羽翼与小真的甜蜜互动",
    "荒原": "阴云密布的天空，寒风吹袭，荒芜的平原上尘土飞扬。大约四、五百名半猿人、四耳族人和半人马被驱赶着在荒原上前进。这里展示了半兽人种族的苦难生活，以及他们眼中的无助和淡漠",
    "奴隶商人": "奴隶商人，逆影的雇主，为了利益而捕捉羽族人",
    "随护": "奴隶商的随护，与逆影一起捕捉羽族人",
    "奴隶商人的商队": "奴隶商人带着被捕捉的羽族人在此行进",
    "羽族营地": "羽族族人们的聚集地，火羽翼与黑焰相遇的地方，火羽翼学会游泳后的活动场地",
    "太阳皇宫": "火羽翼成为太阳王后的王宫，位于太阳帝国境内",
    "河边": "火羽翼和小真小时候在一起玩耍的地方，火羽翼学会游泳的地方，两人第一次相互告白的地方",
    "金发男子": "火由国商人，落叶的父亲，与朋友（包括金眸男子、精灵）关系友好，勇敢保护女儿，与刹拿、精灵等人并肩作战",
    "绿发青年": "火由国商人，落叶的弟弟，与金发男子一起面对盗贼，表现出勇敢和保护家人的决心",
    "旅店老板": "故事发生的场所提供者，关注朋友的到来情况，关心朋友的安危，与刹拿、金发男子等人相识",
    "金眸男子": "风的帝王，大陆旅行者，金发男子的朋友，金发男子的守护者",
    "夕阳旅店": "故事发生的场所，提供住宿和服务，老板关心客人，客人关心彼此",
    "刹拿": "23-24岁的男子，自称要统一天下，可能与金眼黑龙王有冲突，可能是弃的未来导师，与曜光有夫妻关系，当前剧情中没有提及他的具体行动或位置",
    "铠·至": "身穿沾满了血迹的盔甲的青年，声称要成为金龙王的骑士，要与刹拿战斗",
    "小山谷": "金龙居住的地方，位于荒凉的山谷中，是食人魔的地盘",
    "首都魔法工会": "位于首都的建筑，供来自全国各地的大魔法师、魔法师、学徒等交流、学习的地方，有大量仆佣队伍服务来访者",
    "弃": "魔法工会养大的孤儿，渴望成为魔法师，可能与刹拿有师徒关系（通过天音·远林），与神秘男子相遇并学习魔法，与曜光、刹拿有密切关系，当前剧情中进入魔法工会后的地下牢房看望被囚禁的林·金弟，与天音·远林有师生关系（通过天音·远林）",
    "魔法工会的仆人们": "负责抚养弃，尊重并支持弃的学习和成长，可能是弃的朋友和导师",
    "大魔法师": "弃的养父，将弃交给魔法工会抚养，离开后忘记此事，可能是弃的父亲",
    "陛下": "首都的最高统治者，大魔法师觐见的对象，可能与弃的未来发展有关",
    "食堂主管": "魔法工会的职员，对弃表示关爱和同情，允许其在午餐后休息，可能是弃的朋友和支持者",
    "魔术师": "教授弃魔法技巧的人，弃对其充满敬意和感激",
    "首都": "故事发生的地方，政治中心，繁华的城市",
    "阴影高原": "刹拿曾经全军覆没的地方，地理位置险峻",
    "魔法工会": "弃所在的组织，有地下牢房等设施",
    "弃在草丛中": "弃自娱自乐的地方，幻想未来成为大魔法师的场景",
    "主管": "魔法工会的主管，对弃进行惩罚",
    "老树": "弃藏蓝宝石魔杖的地方",
    "湖": "弃偷窥贵宾队伍的地方",
    "精灵女子": "强大的魔法师，可能是弃的未来导师；对魔法工会的行为表示不满，怀疑弃是大陆上屈指可数的魔法师之一",
    "魔法工会的长老们": "负责抚养弃，尊重并支持弃的学习和成长，试图保护天音·远林，避免其受到伤害",
    "天音·远林": "魔法工会成员，可能是弃的老师，与弃有师生关系",
    "林·金弟": "被囚禁在魔法工会地下牢房的人，与弃有关系",
    "无名魔杖": "神秘的无名魔杖，可能拥有强大的力量，被发现于重建的神庙祭坛底下，与弃可能有联系，当前剧情中没有提及它的具体行动或位置",
    "艾莉亚": "强大的魔法师，可能是弃的未来导师；对魔法工会的行为表示不满，怀疑弃是大陆上屈指可数的魔法师之一；正在阅读书籍时注意到湖边练习魔法的弃，对其产生兴趣",
    "艾莉亚的家": "艾莉亚居住的地方，位于湖边；弃在被水中的魔法抓住后，在此地被摔在地上",
    "青年男子": "神秘的魔法师，可能具有较高的魔法水平；帮助弃治疗伤口，同意不揭发弃的秘密，要求查看弃的魔法学习笔记",
    "男子": "未知身份，与弃互动，教导弃关于强大的魔法和生存哲学的观念",
    "神秘男子": "与天音·远林相遇并学习魔法的男人，与弃、天音·远林、刹拿等有联系",
    "骑士": "负责护送弃去追赶刹拿的部队",
    "俘虏": "逃犯，被骑士们抓获，可能为德恩·利德公爵的敌人",
    "曜光的住处": "精灵女子曜光随意地坐在栏杆上看着夕阳的地方，可能是魔法工会的一部分",
    "登兰郡": "弃想要前往的地方，可能是刹拿王派他去的地方",
    "曜光": "刹拿的王后，与刹拿有夫妻关系，与弃有友好关系，当前剧情中没有提及她的具体行动或位置",
    "刹拿的宫殿": "刹拿居住的地方，大陆上最豪华、美丽的王宫，与刹拿的性格格格不入",
    "神庙祭坛": "发现无名魔杖的地方，重建后的神庙，具有神秘色彩",
    "地下牢房": "用于关押囚犯的场所，环境阴暗潮湿",
    "皇宫": "刹拿和王曜光的住所，弃在此地学习魔法、读书和与曜光进行比试",
    "魔法工会地下牢房": "用于关押囚犯的场所，坚固且难以逃脱",
    "力量": "用于测试弃的力量，使其站起来",
    "战马": "用于携带弃前往战场",
    "飞龙军队": "刹拿的部队，速度较快",
    "后勤部队": "补给部队，速度较慢，弃所在部队",
    "无人村": "废弃村庄，可能因为叛军出没而被村民遗弃，村民被残忍杀害，尸体悬挂在树上",
    "骑士护送弃去追赶刹拿的部队所在之地": "用于临时休息、交流情报等",
    "刹拿大军所在的帐篷": "用于指挥战斗、商讨战略等",
    "小村庄": "弃购买食物和水的地方，村民对魔法师感到恐惧",
    "村子": "弃的家乡，村民进行抵抗的地方",
    "果园": "魔法师在逃离村子后偷吃水果的地方",
    "树丛": "魔法师藏匿的地方",
    "山脚村庄": "被叛军经过，弃在村口杀死军人，村民的命运被注定",
    "山下村庄": "村民居住的地方，发生火灾的事件",
    "刹拿的大营": "刹拿指挥军队的地方",
    "叛军的首领铠·至的青年下落不明": "叛军的基地",
    "国家": "刹拿统治下的国家，等级差距大，贵族可以随意处置平民，贵族违法只能由刹拿本人降下处罚，民众难以离开故乡，流民增加导致国家不安定",
    "国内": "弃所经历的民间事务发生的地点，秘告制度在此实施，民间对秘告制度存在不满情绪",
    "小镇": "弃计划在天黑前到达的地点，可能为战马寻找新的主人",
    "围圈": "弃所在的战场，由骑兵和魔法师组成的包围圈",
    "黑夜森林": "位于德恩·利德公爵领地附近的森林，是弃和铠·至逃离的地方"
}