{
    "chapter_title": "第十六章  万寿寺（15）",
    "chapter_summary": "作者通过寻找记忆的过程，探讨了记忆的重要性以及丧失记忆的影响。主人公在求学和毕业过程中遇到了许多困难，但仍然成功地毕业了。然而，他的记忆中仍然充满了许多令人厌恶的东西。作者决定将这段经历记录下来，并与读者分享。故事从主人公与表弟的相遇开始，引发了他们对过去生活的回忆。他们在长安城度过了贫困但充实的童年时光，后来分别在不同的城市过上了不同的生活。主人公在送表弟离开时，突然回忆起过去的苦难日子，深感对亲情的珍视。然而，表弟并没有意识到主人公的感受，只关注自己的生活变化。故事的核心围绕着一个失去记忆的人在长安城的经历。他在万寿寺遇到了一位白衣女人，跟随她穿过城市的黑色街道。他们在江边吊楼发生了关系，并在交谈中探讨了关于存在和意义的话题。这个过程充满了对过去的回忆和对生活的反思。另一个故事线讲述了主人公与表弟在北京城的成长过程。他们在委托行里寻找猎物，试图购买一台昂贵的相机。这个故事充满了对过去的回忆和对生活的反思，以及对梦想和自我发现的探索。主人公在长安城遇到了一个神秘的白衣女子，她与主人公有很多近似之处。他们在一起度过了一些时光，直到她告诉主人公是时候离开了。这个过程充满了对回忆、梦想和自我发现的探索。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "在《暗店街》里，主人公花了毕生的精力去寻找记忆，直到小说结束时还没有找到。而我只用了一个星期，就把很多事情想了起来，这件事使我惭愧。莫迪阿诺没有写到的那种记忆必定是十分激动人心，所以拼老命也想不起来。而我的记忆则令人倒胃，所以不用回想，它就自己往脑子里钻。比方说，我已经想起了自己是怎样求学和毕业的。在前一个题目上，我想起了自己是怎样心不在焉地坐在阶梯教室里，听老师讲课。老师说，史学无它，就是要记史料，最重要的史料要记在脑子里。脑子里记不下的要写成卡片，放在手边备？。他自己就是这样的――同学们如有任何有关古人的问题，可以自由地发问。我一面听讲，一面在心里想着三个大逆不道的字：“计算机”。假如史学的功夫就是记忆，没有人可以和这种不登大雅之堂的机器相比。作为一个史学家，我的脑壳应该是个monitor，手是一台打印机。在我的胸腔里，跳动着一个微处理器，就如那广告上说的，pentium，给电脑一颗奔腾的心。说我是台586，是不是给自己脸上贴金？我的肠胃是台硬磁盘机，肚脐眼是软磁盘机。我还有一肚子的下水，可以和电脑部件一一对应。对应完了，还多了两条腿。假如电脑也长腿，我就更修不过来了。更加遗憾的是，我这台计算机还要吃饭和屙屎。正巧此时，老师请我提问（如前所述，我可以问任何有关古人的问题），我就把最后想到的字眼说了出去：“请问古人是如何屙屎的？”然后，同学笑得要死，老师气得要死。但这是个严肃的问题。没有人知道古人是怎样屙屎的：到底是站着屙，坐着屙，还是在舞蹈中完成这件重要工作……假如是最后一种，就会像万寿寺里的燕子一样，屙得到处都是。\n说到毕业，那是一件更恐怖的事。像我这样冒犯教授，能够毕业也是奇迹。除此之外，系里也希望我留级，以便剥削我的劳动力。在此情况下，白衣女人经常降临我狗窝似的宿舍，辅导我的学业，并带来了大量的史料，让我记住。总而言之，我是凭过硬本领毕了业，但记忆里也塞进了不少屎一样的东西。无怪我一发现自己失掉了记忆，就会如此高兴……根据这项记忆，白衣女人是我的同门。无怪我要说：薛嵩和小妓女做爱，是同门之间切磋技艺――原来这是我们的事。很不幸的是，白衣女人比我早毕业。这样就不是学兄、学妹切磋技艺，而是学姐和学弟切磋技艺。这个说法对我很是不利，难怪我不想记住自己的师门。\n我到医院去复查，告诉治我的大夫，我刚出院时有一段想不起事，现在已经好多了。他露出牙齿来，一笑，然后说：我说嘛，你没有事。等到我要走时，他忽然从抽屉里取出一本书来，说道：差点忘了！这书是你的吧？它就是我放在男厕所窗台上的《暗店街》……我羞怯地说道：我放在那里，就是给病友和大夫们看的。他把手大大地一挥，果断地说：我们不看这种书――我们不想这种事，我只好讪讪地把书拿了起来，放进了自己的口袋。这本书大体还是老样子，只是多了一些黄色的水渍，而且膨胀了起来。走到门诊大厅里，我又偷偷把书放在长条椅子上。然后，我走出了医院，心里想着：这地方我再也不想来了。\n我和莫迪阿诺的见解很不一样。他把记忆当做正面的东西，让主人公苦苦追寻它；我把记忆当成可厌的东西，像服苦药一样接受着，我的记忆尚未完全恢复，但我已经觉得很够的，恨不得忘掉一些，但如你所知，我和他在一点上是相同的，那就是认为，丧失记忆是个重大的题目，而记忆本身，则是个带有根本性的领域，是摆脱不了的。因为这个原故，我希望大家都读读《暗店街》，至于我的书，读不读由你。我就这样离开医院，回到万寿寺里。",
            "summary": "作者通过讲述自己在寻找记忆过程中的经历，探讨了记忆的重要性以及丧失记忆的影响。主人公花费毕生精力寻找记忆，而作者却在一个星期内找到了很多往事。他认为莫迪阿诺所描述的记忆是非常激动人心的，而自己回忆的内容则是令人倒胃的。尽管作者在求学和毕业过程中遇到了许多困难，但他还是成功地毕业了。然而，他的记忆中仍然充满了许多屎一样的东西，这使得他对记忆产生了厌恶。作者决定将这段经历记录下来，并与读者分享。"
        },
        {
            "id": 1,
            "content": "我表弟在北京呆够了，要回泰国。我纳闷他怎么呆到今天才觉得够：成天呆在饭店里不知有什么意思。傍晚时分，我们到机场去送他，他忽然变得很激动，拉着我的手说：表哥，不知什么时候再见。我敷衍地说道：是呀，是呀。心里却盼着他早点登机。只要他通过了边防口，我们就可以回家去。此后就会再也见不到这个不知从哪里来的、我怎么也想不起来的表弟。他语不成声地说道：还记得吗，姥姥给我们做的蒸糕……就如有一个晴空霹雳在头顶炸响，我想起了小时的大灾荒年月。\n那时我在空地上寻找苦苦菜，然后，我们俩共同的外祖母，一个慈祥和蔼的老妇人，用这些野菜和着面粉蒸糕给我们吃。除了找野菜，我们俩还偷东西。半夜里出去，偷别人家自留地里的黄瓜、茄子、胡萝卜，假如有可能，还偷鸡、偷兔子。这些东西拿回来以后，姥姥看了就摇头。但她还是动手把这些东西做熟。然后，我和表弟就把这些没油没盐、煮得软塌塌的蔬菜和肉类吃掉。姥姥一点都不肯吃――我和我表弟是两个孤儿，但有一个满头白发、面颊松弛的姥姥。我一点都不后悔忘掉了自己做过贼的事，但我不该忘掉姥姥。我眼里充满了泪……与此同时，表弟还在喋喋不休地说：现在我可过上人的生活了，要钱有钱，要老婆有老婆――姥姥在天之灵会高兴的。他一句也没提到我。我看着这个满脸流油的家伙，心里暗暗想道：我把他忘掉，这就对了……\n晚上我们回家去，坐在出租车里，我闷闷不乐。她问我怎么了，我说想起了姥姥，她也黯然伤神。这倒使我吃了一惊：莫不成我姥姥也是她姥姥？假设如此，她就是我的表妹。按照现行法律，表兄妹是近亲，禁止结婚。这件事使我怦然心动。回到家里，她拍我的脑袋说：可怜的孤儿……以后我得对你好一点。这当然是好消息。我问她准备怎样对我好，她说，以后再不敲我脑袋了。这个好消息太小一点了……后来，在床上，我亲热地提出了这个问题：你到底是不是我表妹？回答是：错！我是你姑妈啊。我赶紧丢下她坐了起来，浑身起满了鸡皮疙瘩――我想每个男人在无意中拥抱了自己的姑妈，都会有这种反应。然后，就着塑料百叶窗里漏进的灯光，我看到她满脸笑容，鸡皮疙瘩才消散了。看来她不是我的姑妈――岁数也不像。她说：好个坏蛋啊，提起了姥姥，正经了不到五分钟，又开始胡扯了――真是狗改不了吃屎啊。我正想用这句话来说她――当然，我不会把她比作狗。看来她不会是我表妹：这不像是对表哥的态度。今天的好消息是：我未曾犯下奸污姑母的罪行。坏消息则是表妹也没有了。\n早上我来上班时，万寿寺的下水道又堵了。黄水在低洼地带漫着，很快就要漫到院子里来。我终于抑制不住狂怒，走进领导的办公室，恳请他撤销我助理研究员的职务，把我贬作一个管子工；这样我就可以名正言顺地去捅大类。我还说，我宁愿自己死掉，也不想见到领导和资料室的老太太们坐在屎里――这种屎虽然有大量的水来稀释，但仍然是屎。我完全是认真的，但领导的脸却因此而变紫了。他跑了出去，很快又和白衣女人一起走回来；大声大气地吼道：身体既然没有恢复，就不要来上班。那白衣女人朝我快步走来――我不由自主地缩紧了脖子，以为她要打我一耳光――但她没有，只是小声说道：走，回家去……\n然后，我们走在街上。我就像一只狗，跟着大发脾气的主人，做好了一切准备要挨上一脚，但主人就是不踢。过马路时，她紧紧揪住我的袖口，当我看她时，她又放开，说道：我怕你再被汽车撞了。而我，则在傻愣愣地想着：我是谁，为什么要这样愤怒？她是谁？为什么要这样关心我？我值得她这样关心吗？最后，她把我送到了楼梯口，小声说道：人家愿意坐在屎里，这干你什么事啊。就离去了。剩下我一个人去爬三层的楼梯。爬上第一层时，我对今天发生的一切都不能理解，觉得自己完全是对的――就是不能让人坐在屎里。爬到了第二层，我觉得眼前的世界完全无法理解――那白衣女人说，人家乐意坐在屎里，不干我的事――但别人为什么要乐意坐在屎里？但爬到第三层，手里拿着大串的钥匙，逐一往门上试时，我终于想到，是我自己出了毛病。没有记忆的生活虽然美好，但我需要记忆。\n一",
            "summary": "一个关于回忆、亲情和人生抉择的故事。表弟从北京回到泰国，引发了对过去生活的回忆。故事讲述了主人公与表弟在贫困时期的童年时光，以及他们长大后的人生经历。主人公在送表弟离开时，突然回忆起过去的苦难日子，深感对亲情的珍视。然而，表弟并没有意识到主人公的感受，只关注自己的生活变化。"
        },
        {
            "id": 2,
            "content": "千年之前的长安城是一座美丽的城市。在它的城外，蜿蜒着低矮精致的城墙；在它的城内，纵横着低矮精致的城墙；整个城市是一座城墙分割成的迷宫。这些城墙是用磨过的灰砖砌成，用石膏勾缝，与其说是城墙，不如说是装饰品。在城墙的外面，爬着常青的藤萝，在隆冬季节也不凋零。\n冬天，长安城里经常下雪。这是真正的鹅毛大雪，雪片大如松鼠尾巴，散发着茉莉花的香气。雪下得越久，花香也就越浓。那些松散、潮湿的雪片从天上软软地坠落，落到城墙上，落到精致的楼阁上，落到随处可见的亭榭上，也落到纵横的河渠里，成为多孔的浮冰。不管雪落了多久，地上总是只有薄薄的一层。有人走过时留下积满水的脚印――好像一些小巧的池塘。积雪好像漂浮在水上。漫天漫地弥散着白雾……整座长安城里，除城墙之外，全是小巧精致的建筑和交织的水路。有人说，长安城存在的理由，就是等待冬天的雪……\n长安城是一座真正的园林：它用碎石铺成的小径，架在水道上的石拱桥，以及桥下清澈的流水――这些水因为清澈，所以是黑色的。水好像正不停地从地下冒出来。水下的鹅卵石因此也变成黄色的了。每一座小桥上都有一座水榭，水榭上装有黄杨木的窗棂。除此之外，还有渠边的果树，在枝头上不分节令地长着黄色的枇杷，和着绿叶低垂下来。划一叶独木舟可以游遍全城，但你必须熟悉长安复杂的水道；还要有在湍急的水流中操舟的技巧，才能穿过桥洞下翻滚的涡流。一年四季，城里的大河上都有弄潮儿。尤其是黑白两色的冬季，更是弄潮的最佳季节；此时河上佳丽如云……那些长发披肩的美人在画舫上，脱下白色的亵袍，轻巧地跃入水中。此后，黑色的水面下映出她们白色的身体。然后她们就在水下无声无息地滑动着，就如梦里天空中的云……这座城市是属于我的，散发着冷冽的香气。在这座城中，一切人名、地名都不重要。重要的是实质。\n在长安城里，所有的街道都铺着镜面似的石板，石质是黑色的，但带有一些金色的条纹。降过雪以后，四方皆白，只有街道保持了黑色，并和路边的龙爪槐相映成趣。那些槐树俯下身来，在雪片的掩盖下伸展开它们的叶子，叶心还是碧绿色，叶缘却变成红色的了。受到雪中花香的激励，龙爪槐也在树冠下挂出了零零散散的花序，贡献出一些甜里透苦的香气。能走在这样的街道上真是幸运。她就这样走进画面，走上镜面似的街道，在四面八方留下白色的影子。\n我在一切时间、一切地点追随白衣女人。她走在长安城黑色的街道上，留着短短的头发，发际修剪得十分整齐，只在正后方留了一绺长发，像个小辫子的样子。肩上有一块白色的、四四方方的披肩，这东西的式样就像南美人套在脖子上的毯子。准确地说，它不是白色，而是米色，质地坚挺，四角分别垂在双肩上、身后和身前。在披肩的下面，是米色的衣裙。在黑色的街道上，米色比白色更赏心悦目。在凛冽的花香中，我从身后打量着她，那身米色的衣服好像是丝制的，又好像是细羊毛――她赤足穿着一双木屐，有无数细皮带把木鞋底拴在脚腕上。她向前走去，鞋底的铁掌在石板上留下了一串火花……我写到这些，仿佛在和没有记忆的生活告别。",
            "summary": "城市的城墙、建筑和自然景观，以及在冬天雪花飘落时的景象。长安城被描绘成一个充满生机和活力的园林，拥有独特的建筑和交错的水路。故事围绕着一位白衣女人展开，她在城市的黑色街道上行走，留下了美丽的身影。"
        },
        {
            "id": 3,
            "content": "我来上班，站在万寿寺门口，久久地看着镌在砖上的寺名。这个名称使我震惊。如你所知，我失掉了记忆，从医院里出来以后，所见到的第一个名称，就是“万寿寺”；这好像是千秋不变的命运。我看着它，心情惨然。白衣女人从我身边走过，说道：犯什么傻，快进去吧。于是，我就进去了。\n早上，万寿寺里一片沉寂，阳光飘浮在白皮松的顶端，飘浮在大雄宝殿的琉璃瓦上。阳光本身的黄色和松树的花粉、琉璃瓦的金色混为一体；整座寺院好像泡在溶了铁锈的水里。就在这时，她到我房间里来坐，搬过四方的木头凳子，倚着门坐着，把裙角仔细压在身下；在阳光中，镇定如常地看着我。就是这个姿势使我起了要使她震惊的冲动……在沉思中，我咬起手来。她站了起来，对我说：别咬手。就走出去了，姿仪万方……她就这样走在一切年代里。\n我追随那位白衣女人。更准确地说，我在追随她的小腿。从后面看，小腿修长而匀称，肌肉发达。后来，我走到她面前，告诉她此事。她因此微笑道：是吗，你这样评价我――这种口气不像是在唐代，不在这个世界里；但是她呵出的白气如烟，马上就混入了漫天的雪雾，带来了真实感。我穿着一套黑粗呢的衣服，上面还带一点轻微的牲畜味。雪花飘到这衣服上就散开，变成很多细碎的水点；而且我还穿了一双黑色的皮靴。但她身上很单薄……这使我感到不好意思，想到：要找个暖和的地方。但是她微笑着说：没关系，我不冷。这些微笑浮在满是红晕的脸上，让人感觉到她真的不冷。再后来，我就和她并肩行去，她把一只手伸了过来，一只冰冷的小手。它从我右手的握持中挣脱出来，滑进宽大的衣袖，然后穿人衣襟的后面，贴在我胸前。与此同时，黑色的街道湿滑如镜。是时候了，我把她拉进怀里，用斗篷罩住。她的短发上带有一层香气，既不同于微酸的茉莉，也不同于苦味的夹竹桃，而是近乎于新米的芳香；与此同时，带来了裸体的滑腻。",
            "summary": "一个失去记忆的人在上班途中来到万寿寺，回忆起自己的经历。他在寺门口看到了白衣女人，随后进入寺院。在阳光下，他与她交谈并追随她。他们一起走在黑色的街道上，他被她的微笑和新米芳香所吸引，将她拉入怀中。"
        },
        {
            "id": 4,
            "content": "在漫天的雪雾之中，我追随着一件米色的衣裙和一股新米的香气。除了黑色的街道和漫天的白色，在视野中还有在密密麻麻雪片后面隐约可见的屋檐；我们正向那里走去。然后，爬上曲折的楼梯，推开厚厚的板门，看到了这间平整的房子，这里除了打磨得平滑的木头地板之外，再没有别的东西了。与平滑的木头相比，我更喜欢两边的板墙，因为它们是用带树皮的板材钉成的，带有乡野的情调。而在房子的正面，是纸糊的拉门，透进惨白的雪光。我想外面是带扶栏的阳台。但她把门拉开之后，我才发现没有阳台，下面原来是浩浩的黑色江水――那种黑得透明的水，和人的瞳孔相似；从高处看下去，黑色的水像一锅滚汤在翻腾着，水下黄色的卵石清晰可见。那位白衣女人迅速地脱去了衣服，露出我已经见过的身体……她一只手抓住拴在檐下的白色绳子，另一只手抓住我的领子，把修长、紧凑的身体贴在我身上――换言之，贴在黑色的毛毡上。顺便说一句，那条白色的绳子是棉线打成的，虽然粗，却柔软；隔上一段就有个结，所以，这是一条绳梯，一直垂到水里。又过了一会儿，她放开了我，在那条绳子上荡来荡去，分开飞旋的雪片，飘飘摇摇地降到江里去。此时既无声息，又无人迹；只有黑白两色的景色。我不知道这意味着什么。但是，它绝不会毫无意义。\n在古代的长安城里，有一条黑色的江，陡峭的江岸上，有一些木头吊楼。我身在其中一座楼里。我所爱的白衣女人穿过飞旋的雪片到江中去游水。这个女人身体白皙、颀长，在黑色的吊楼里，就如一道天顶射下的光线，就如一只水磨石地板上的猫――这是她下到江里以前的事。我不知道她是谁，只知道她是我之所爱――等到她从江里出来时，皮肤上满是水渍。在水渍下面，身体变得像半透明的玉，或者说像是磨砂玻璃。整个房间充满了雪天的潮湿，皮肤摸起来像玻璃上细腻的水雾……在冷冽的水气中，新米的香味愈演愈烈。\n我在江边的木屋里，这里的地板很平整，平到可以映出人影。我终于可以听到那条江的声音了，流水在河岸边搅动着。从理论上说，有很多东西比水比重大。但我想象不出有什么比流水更重。每有一个浪头冲到岸上，整座吊楼都在颤动。就在这座摇摇晃晃的房子里，我亲近她的身体。她既冷冽又温暖，既热情又平静。在黑白两色的背景之下，她逐渐变得透明，最后完全不见了。与此同时，新米的香气却越来越浓。与此同时她说，这难道不好吗？声音弥散在整个房间里。这很好，起码什么都不妨碍。我深入她的既虚无又致密的身体，那些不存在的发丝在我面前拂动，在我肩头还有两道若有若无的鼻息……等到一切都结束，她又重新出现在我的怀抱里；带着小巧鼻翼冰凉的鼻子，乳房像一对白鸽子――老实说，形象并不像。我只是说它偎依在怀里的样子。这是我和那位白衣女人的故事，但它也可以是薛嵩和他情人的故事。是谁都可以。在这座城里，名字并无意义。\n在玻璃一样的地板上，我也想要消失。失掉我的名字，失掉我的形体，只保留住在四壁间回响的声音和裸体的滑腻；然后，我就可以飘飘摇摇，乘风而行，漫游雪中的长安城。\n江边吊楼敞开的窗户外面，雪片变得密密麻麻，好像有些蘸满了白浆的刷子不停地刷着。黑色斗篷的外面越来越冷，冷气像锥子一样刺着我的面部神经。而在那件斗篷内部，在这黑白两色的空间里，则温暖如春。她不再散发着新米的香气，而是弥漫着米兰的气味。米兰是一种香气甜得发苦的花。在我看来，黑白两色的空间，冷热分明的温差，加上甜得发苦的花，就叫做“性”。我不同意她再次消失，就紧紧地抓住她的手腕……于是，她挺直了身体，把白色的双肩探到斗篷外面，舔了一下嘴唇。不管怎么说吧，第二次像水流一样自然地过去了。以后，她在我身体两侧跪了起来，转了一个身；再以后，她倚着我，我倚着墙，就这样坐着。我不明白为什么，仅仅坐着会使我感到如此大的满足。",
            "summary": "主人公追寻着一件米色衣裙和一股新米的香气，来到了古代长安城的一座江边吊楼。他在那里遇到了一位白衣女人，并与她发生了关系。在这个过程中，他们讨论了关于存在和意义的话题。"
        },
        {
            "id": 5,
            "content": "我不由自主地写下了这个故事，觉得它完全出于虚构。那位白衣女人看了以后说：不管怎么说吧，我不同意你把什么都写上。这句话使我大吃一惊：听她的口气，这好像是发生过的事情。难道我和她在长安城里做过爱？我怎么不记得自己有这么大的年龄……我需要记忆。难道这就是记忆？\n但我又曾生活在灰色的北京城里。这里充满了名字。我有一个姥姥，一个表弟，还有我自己，都有名字。我们住在东城的一条街上，这条街道也有名字。我在这条街上一个大院子里，这座院子也有门牌号数。我很不想吐露这些名字。但是，假如一个名字都不说，这个故事就会有点残缺不全――我长大的院子叫做立新街甲一号。过去这院子门口有一对石头狮子，我和我表弟常在石头狮子之间出入――吐露了这个名字，就暴露了自己。\n因为想起了这些事，我又回到了青年时代。那时候我又高又瘦，穿着一件硬领的学生上衣，双手总是揣在裤兜里。这条蓝布裤子的膝头总是油光锃亮，好像涂了一层清漆。春天里，我脸上痛痒难当，皮屑飞扬，这是发了桃花癣。冬天，我的鼻子又总是在流水：我对冷风过敏。我好像还有鬼剃头的毛病――很多委托行都卖大穿衣镜，站在它的面前，很容易暴露毛发脱落的问题。我总是和我表弟在京城各家委托行里转来转去；从前门进去，浏览货架寻找猎物，找到之后，就去委托行的后门找人。走到后门的门口，我表弟站住了，带着嫌恶的表情站住，递过一团马粪也似的手？，说道：表哥，把鼻涕擦擦――讲点体面，别给我丢人！我总觉得和他的手绢相比，我的鼻涕是世上绝顶清洁之物。实际上，那些液体也不能叫做鼻涕。它不过是些清水而已。",
            "summary": "一个男人回忆起他在长安城与一位白衣女人的经历，以及他在灰色北京城的成长过程。这段回忆充满了名字和细节，如立新街甲一号、石头狮子等。男人与表弟一起在委托行里寻找猎物，而表弟总是提醒他要讲体面。"
        },
        {
            "id": 6,
            "content": "在我自己的故事里，我修理过一台“禄来福来”相机。“禄来福来”又是一个名字。这是一种德国造的双镜头反光相机，非常之贵。到现在我也买不起这样的相机。然而我确实记得这架相机，它摆在西四一家委托行的货架上。这家委托行有黑暗的店堂，货架上摆着各种电器、仪器，上面涂着黑色的烤漆、皱纹漆，遮掩着金属的光泽――总的来说，那是在黑暗的年代。就如纳博科夫所说，这是一个纯粹黑白两色的故事。\n我和我表弟常去看那台禄来相机，要求售货员把它“拿下来看看”。人家说：别看了，反正你们也买不起。口气里带着轻蔑。这仿佛是我们未曾拥有这架相机的证明。然而下一幕却是：我和我表弟出现在委托行附近的小胡同里。这个胡同叫做砖塔胡同，胡同口有一个庵，庵里有座醒目的砖塔，总有两三层楼高吧。我们俩在胡同里和个老头子说话，时值冬日，天色昏暗，正是晚饭前的时节。这条胡同黑暗而透明，从头透到尾；两边是灰色的房屋。此人就是委托行的售货员，头很大，屁股也很大，满脸白胡子巷，和我们的领导有点相像之处。我做了很大的努力，才使自己不要想起此人的名字――我成功了。但我也知道，这人的名字，起码他的姓我是记得的――此人姓赵。我们叫他赵师傅。当时叫“师傅”是很隆重的称呼，因为工人阶级正在领导一切……\n我表弟建议这位可敬的老人，假如有人来问这架“禄来”相机，就说它有种种毛病；还建议他在相机里夹张纸条把快门卡住，这样该相机的毛病就更加显著了。总而言之，他要使这台相机总是卖不出去；然后降价，卖给我们。我表弟的居心就是这么险恶。说完了这件事，我们一起向马路对面走去。那里有家饭庄，名叫“砂锅居”……这地方的名菜是砂锅三白，还有炸鹿尾……与这些名字相连的是这样一些事实：姥姥去世以后，我和表弟靠微薄的抚恤金过活，又没有管家的人，生活异常困难，就靠这种把戏维持家用：买下旧货行里的坏东西，把它加价卖出去。做这种事要有奸商的头脑和修理东西的巧手。这两样东西分别长在我表弟和我的身上。从本心来说，我不喜欢这种事。所以，“禄来福来”这个名字使我沉吟不语。\n我表弟到北京来看我，我对他不热情。我讨厌他那副暴发户的嘴脸，而且我也没想到立新街甲一号这个地点和禄来福来这个品牌。假如想到了，就会知道我只有一个表弟，我和他共过患难。把这些都想起来之后，也许我会对他好一点。",
            "summary": "作者回忆了自己和表弟过去的生活，特别是在购买和出售旧物品的过程中所遇到的种种事情。他们曾经看过一台名为“禄来福来”的昂贵双镜头反光相机，但由于经济困难而无法购买。为了生活，他们想出了一个计划，让委托行的售货员将这台相机描述得充满毛病，以便将来能够以更低的价格购买。这个故事充满了对过去的回忆和对生活的反思。"
        },
        {
            "id": 7,
            "content": "下一个名字属于一架德国出产的电子管录音机，装在漆皮箱子里；大概有三十公斤左右。在箱子的表面上贴了一张纸，上面写了一个“残”字。在西四委托行的库房里，我打开箱盖，揭掉面板，看着它满满当当的金属内脏：这些金属构件使我想起它是一台“格朗地”，电子管和机械时代的最高成就。它复杂得惊人，也美得惊人。我表弟在一边焦急地说：表哥，有把握吗？而我继续沉吟着。我没有把握把它修好，却很想试试。但我表弟不肯用我们的钱让我试试。他又对那个臀部宽广的老头说：赵师傅，能不能给我们一台没毛病的？赵师傅说：可以，但不是这个价。我表弟再次劝说他把好机器做坏机器卖给我们，还请赵师傅说要“哪儿请”，但赵师傅说：哪儿请都不行，别人都去反映我了……这些话的意思相当费解。我没有加入谈话，我的全部注意力都被眼前的金属美人吸引住了。\n那台“格朗地”最终到了我们手里。虽然装在一个漂亮箱子里，它还是一台沉重的机器，包含着很多钢铁。提着它走动时，手臂有离开身体之势。晚上我揭开它的盖子，揭开它的面板，窥视它的内部，像个窥春癖。无数奇形怪状的铁片互相啮合着，只要按动一个键，就会产生一系列复杂的运动，引发很复杂的因果关系。这就是说，在这个小小的漆皮箱子里，钢铁也在思索着……\n我把薛嵩写作一位能工巧匠，自己也不知是为什么；现在我发现，他和我有很多近似之处。我花了很多时间修理那台“格朗地”，与此同时，我表弟在我耳边聒噪个不停：表哥，你到底行不行？不行早把它处理掉，别砸在我们手里！起初，我觉得这些话真讨厌，恨不得我表弟马上就死掉；但也懒得动手去杀他；后来就不觉得他讨厌，和着他的唠叨声，我轻轻吹起口哨来。再后来，假如他不在我身边唠叨，我就无法工作。哪怕到了半夜十二点，我也要把他吵起来，以便听到他的唠叨――我表弟却说道：表哥，要是我再和你合伙，就让我天打五雷轰！从此之后，我就没和表弟合过伙。我当然很想再合伙，顺便让天雷把表弟轰掉。但我表弟一点都不傻。所以他到现在还活着。\n因为“格朗地”，我和表弟吵翻了。我把它修好了，但总说没修好，以便把它保留在手里。首先，我喜欢电子设备，尤其是这一台；其次，人也该有几样属于自己的东西，我就想要这一件。但他还是发现了，把它拿走，卖掉了。此后，我就失掉了这台机器，得到了一些钱。我表弟把钱给我时，还忘不了教育我一番：表哥，这可是钱哪。你想想吧。钱不是比什么都好吗――我就不信钱真有这么重要。如今我回想起这些事，怎么也想象不出，我是怎么忍受他那满身的铜臭的……吵架以后不久，他就去泰国投靠一位姨父。只剩下我一个人。我的过去一片朦胧……现在我正期待着新的名字出现……\n二\n晚上，我在自己家里。\n因为天气异常闷热，我关着灯。\n透过塑料百叶窗，可以看到对面楼上的窗子亮着昏黄的光。\n这叫我想起了马雅可夫斯基的诗句――“一张张燃烧的纸牌”\n本来我以为自己会想不起马雅可夫斯基是谁，但是我想起来了。\n他是一个苏俄诗人。\n他的命运非常悲惨。\n我的记忆异常清晰，仿佛再不会有记不得的事情一我对自己深为恐惧。\n在我窗前有盏路灯，透进火一样的条纹。\n白衣女人站在条纹里，背对着我，只穿了一条小小的棉织内裤。\n我站了起来，朝她走去，尽力在明暗之中看清她。\n她的身体像少女一样修长纤细，像少女一样站得笔直，欣赏墙上的图案。\n我禁不住把手放在她背上。\n她转过身来，那些条纹排列在她的脖子上、胸上，有如一件辉煌的衣装。\n我还在长安城里。\n下雪时，白昼和黑夜不甚分明，不知不觉，这间房子就暗了很多；除此之外，敞开的窗框上已经积了很厚的雪。\n雪的轮廓臃肿不堪，好像正在膨胀之中。\n那个白衣女人把黑色的斗篷分做两下，站了起来，说道：走吧，不能总呆在这里。\n然后就朝屋角自己的衣服走去。\n从几何学意义上说，她正在离开我。\n而在实际上却是相反。",
            "summary": "主人公在长安城遇到了一个神秘的白衣女子，她被描绘成一个能工巧匠，与主人公有很多近似之处。他们在一起度过了一些时光，直到有一天，她告诉主人公是时候离开了。主人公开始回忆起自己的过去，包括他与表弟的争吵，以及他曾拥有的那台德国制造的电子管录音机。这个故事探讨了回忆、梦想和自我发现的主题。"
        },
        {
            "id": 8,
            "content": "任何一位处在我的地位的男子都会同意我的意见，只要这位走开的裸体女士长着修长的脖子，在乌青的发际正中还有一缕柔顺的长发低垂下来；除此之外，这位女士的身体修长、纤细，臀部优雅――也就是说，紧凑又有适度的丰满――这些会使你更加同意我的意见。\n在雪光中视物，相当模糊，但这样的模糊恰到好处……当她躬下身来，钻进自己的衣裙时，我更感到心花怒放……后来，她系好了木屐上的每一根皮带子，就到了离去的时节。\n我对这间已经完全暗下来的房子恋恋不舍。\n但我也不肯错过这样的机会，和她并肩走进漫天的大雪。\n如前所述，我不认为自己是学院派。\n但在这些叙述里，包含了学院派的金科玉律，也就是他们视为真、善、美三位一体的东西。\n我在条纹中打量那位白衣女人，脖子、乳房、小腹在光线中流动。\n她对我说：什么事？我说，没有什么。\n就转过身去，欣赏我们留在墙上的图案。\n在墙上，我们是两个黑色的人影。\n有风吹过时，闪着电光的鳗鱼在我们身边游动。\n忽然，她跳到我的背上，用光洁的腿卡住我的腰，双手搂住我的脖子，小声说道：什么叫“没有什么”",
            "summary": "主人公与一位裸体女士相遇。她在雪光中显得美丽动人，身体修长、纤细。两人在房子里交谈，然后一起走出房子，走进大雪中。尽管主人公声称自己不是学院派，但他的描述中充满了学院派的真、善、美三位一体的观念。女士突然跳到他的背上，让他感受到了爱情的甜蜜。"
        },
        {
            "id": 9,
            "content": "？此时，在我身后出现了一个臃肿的影子。\n我不禁小声说道：袋鼠妈妈……这个名称好像是全然无意地出现在我脑海里。\n白衣女人迅速地爬上我的脖子，用腿夹住它，双手抱住我的头，说道：好呀，连袋鼠妈妈你都知道了！这还得了吗？现在我不像袋鼠妈妈，倒像是大树妈妈，只可惜我脚下没有树根。\n重心一下升到了我头顶上，使我很难适应。\n我终于栽倒在床上了。\n然后，她就把我剥得精光，把衣服鞋袜都摔到墙角去，说道：这么热的天穿这么多，你真是有病了……起初，这种狂暴的袭击使我心惊胆战；但忽然想起，她经常这样袭击我。\n只要我有什么举动或者什么话使她高兴，就会遭到她的袭击。\n这并不可怕，她不会真的伤害我。",
            "summary": "主人公与一位白衣女人在一起。突然，他脑海中出现了“袋鼠妈妈”这个名字，而白衣女人则迅速爬上了他的脖子，将他推倒在床上。接着，她剥光他的衣服，将衣物扔到墙角，声称这样的天气穿那么多是不正常的。"
        }
    ]
}