{
    "chapter_title": "第一章  序言大爱的力量",
    "chapter_summary": "本章节概述了汶川大地震后的灾区人民在逆境中展现出的坚韧大爱精神，特别关注教育和英雄人物的影响。通过引用教育家陶行知和叶圣陶的名言，强调了教育的重要性。同时，以《我是老师》为例，展示了优秀教师的无私奉献和勇敢精神。作者提倡贴近生活、贴近读者的创作方式，以感动人心的事物为基础，创作出具有感染力的作品。通过这样的作品，可以唤起社会良知，激励人们奋发向上，共同面对困难。在倡导文明、创建和谐社会的背景下，《我是老师》成为了一部难得的好作品。作者祝愿伟大祖国和人民永远祥和、幸福。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "汶川大地震过去已经快两年了，虽然它给灾区人民带来了很多创伤，但同时也向世人展示出了中华儿女心中的大爱。地震中有无数的感人场景和人物，但最耀眼的莫过于老师和人民子弟兵，他们用大爱和英勇无畏绘制了一幅幅感天动地的永恒画卷，激励着人们将大爱的力量相互传递。\n著名教育家陶行知先生说：“爱是一种伟大的力量，没有爱就没有教育。”另一位大教育家叶圣陶也如是说：“教育就是培养习惯；生活即教育，社会即学校，教学做合一。”诚哉斯言！教师，被誉为太阳底下最光辉的职业、人类灵魂的工程师，其内涵无可比拟。每个人，从不知到知之，都离不开老师的言传身教，“鹤发银丝映日月，丹心热血沃新花”，其中蕴含着老师的伟大。韩愈《师说》有曰：“师者，所以传道授业解惑也”，更是体现出老师的伟大之处。\n《我是老师》就是大爱感动之下的一部经典之作。书里的主人公位红燕，是灾区的一位优秀人民教师，她的爱人是一位抗震救灾中献出年轻生命的人民子弟兵。他们各自在不同的岗位上不约而同地谱写着一曲大爱无言的赞歌。位红燕作为一名班主任老师，她身兼教师、慈母、心理医生等多重身份，怀着对事业、对学生、对生活的爱，默默地燃烧自己，照亮别人，做到了“对工作不抱怨不懈怠，对学生不抛弃不放弃”，最终赢得了学生、家长和社会的尊敬与爱戴！本书作者为我们刻画了一位当代“传道授业解惑”者的美丽纤影。她是大爱思想的载体，教书育人的代表。时代需要这样的楷模，民族更需要这样的魂魄。\n本书来源于生活，高于生活，故事情节感人至深，人物描摹栩栩如生，切近人情，写作思想清晰明了。对小说的主人公位红燕的描写，以“身为世范，为人师表”贯穿始终。她不仅是一位好老师，同时，她还是一名温柔体贴的好军嫂、善解人意的好儿媳。她谆谆不倦传授知识，提倡爱心教育的同时，推陈出新的融合诚信教育、感恩教育、青春期教育、人格教育、家庭教育、心理辅导等多种形式，培养学生德、智、体、美全面发展。英雄不是没有眼泪的人，而是含着眼泪奔跑的人。书中的另外一位主人公余建伟，是我们崇拜的英雄，也就是位红燕的爱人，在抗震救灾中不幸牺牲。关于他的描写，作者没有落入俗套走有关英雄高大悲壮的老路，而是让这个英雄食人间烟火，让他有情、有爱、有感动、有牢骚和情绪，与普通人之间没有什么距离。他少年时没有过人之处，甚至到牺牲也没有发现他有什么壮举。然而，当把他的一举一动汇集起来时，就成了一座巍峨壮丽的喜马拉雅山。小中见大正是本部作品的魅力之所在。\n本书的编辑邀请我写一篇推荐序时，对我说：这本书是她编辑生涯里遇到的为数不多的好作品，在编辑后半部分时她几乎是流着眼泪完成的。\n曾经也有文学爱好者问过我类似的问题：“怎么样才能写出好的作品来？”\n我给他们的答案是：贴近生活、贴近读者、贴近心灵，让感动的人、感动的事在自我感动中从笔尖自然流淌出来就会是部好作品。",
            "summary": "汶川大地震后，灾区人民在痛苦中展现出坚韧的大爱精神。特别强调了老师和人民子弟兵在地震中的英勇表现，以及他们在人们心中留下的深刻印象。文中提到了教育家们的名言，如陶行知和叶圣陶的观点，强调教育的重要性。此外，还提到一部名为《我是老师》的作品，讲述了一位名叫位红燕的优秀教师和她的英雄丈夫的故事，以及她们在大灾面前展现出的无私奉献和勇敢精神。作者认为，要写出好的作品，需要贴近生活、贴近读者、贴近心灵，让感动的人、感动的事在自我感动中从笔尖自然流淌出来。"
        },
        {
            "id": 1,
            "content": "这个世界欲望太多，感动太少。\n过度的欲望只会让我们背弃人生的真谛，离灵魂渐去渐远，直至形同陌路，走向毁灭。\n而感动却可以将我们彼此之间的距离拉近，让我们在困难面前万众一心、众志成城、共渡难关，在温馨和谐的氛围里安享人生。\n一部好的作品，它字里行间蕴藏的能量，能唤醒社会良知，能激励芸芸众生奋发向上。\n在倡导文明、创建和谐社会新风的今天，《我是老师》是一部难得的好作品。\n好人互相感动着，坏人互相诱惑着。\n感动的故事是这个时代的福音，感动的作品洗涤人们的灵魂，是这个时代人们福修。\n让我们在感动的世界里拥抱和谐远离诱惑，同时也祝愿我们伟大的祖国和人民在大爱的世界里永远祥和、幸福！\n唐晓龙\n2009年岁末于北京易和书斋",
            "summary": "我们需要感动来拉近彼此的距离，共同面对困难。《我是老师》这部作品唤醒了社会良知，激励人们奋发向上。在倡导文明、创建和谐社会的今天，这部作品成为了难得的好作品。让我们一起在感动的世界里拥抱和谐，远离诱惑，祝愿伟大祖国和人民永远祥和、幸福。"
        }
    ]
}