{
    "chapter_title": "第十九章  不可理喻",
    "chapter_summary": "位红燕老师在学生小梁和小帅的帮助下，将受伤的白琳送往医院。医生桑医生成功救治了白琳，但她因为听到关于位红燕的不实言论而感到迷茫。位红燕责怪自己没能保护好学生，对杨柳的不满加深。桑医生向位红燕道歉，但她表示这不是桑医生的错。桑医生建议为白琳进行手术，但位红燕担心她的精神状况。她们决定让桑医生为白琳动手术。与此同时，白琳因为意外怀孕，决定去医院进行人流手术。位红燕陪伴她，并在未来计划开展青春期卫生教育以防止类似问题。杨斌得知白琳的情况后，到医院关心她和位红燕。他为他们购买了奶粉和食物，并承诺会妥善处理流言问题。位红燕向杨斌讲述了事件的经过，相信他会处理好。在学校，校领导紧急召开会议，要求教职工严守秘密并承担白琳在医院的所有费用。杨斌指责杨柳的行为不负责任，损害了学生和教师的形象。杨柳为自己辩护，但李校长宣布会议结束。晚上，白琳输液结束后，杨斌未能按时来接，位红燕搀扶她回学校。桑医生给了白琳100元买营养品，位红燕表示感谢。回到学校，杨柳与杨斌争吵，位红燕安心地处理其他事务。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "位红燕在小梁和小帅两位老师的帮助下，把白琳背到医院，这时白琳已处于昏迷状态。接诊的仍是桑医生，她一看额头鲜血淋漓的白琳，吓了一跳，连忙开始了急救。\n还好，白琳只是因为太过激动，再加上头部遭受重击而导致昏迷，经过一番抢救，很快便苏醒了过来。\n位红燕打通了杨斌的电话，请求他和李校长赶回学校，处理这件事情的善后。这件事要瞒也瞒不住了，既然闹到这个份上，只有请求组织出面了。\n因是周末，杨斌刚乘车回到县城，还没到家，就接到了位红燕的电话，杨斌听位红燕简单介绍了事情的经过，认识到问题的严重性，答应和李校长联系后就回校，并说：“一定要内部消化，把负面影响降到最低！”\n白琳虽然醒过来了，但整个人像个傻子似的，呆呆地看着缓慢滴着的盐水，一句话都不肯说。\n“白琳，有位老师在，你不会有事的，一切都会好起来的！”位红燕安慰着白琳，心里却跟刀绞似的痛。她很自责，作为老师，没能保护好自己的学生，这是自己的失职。位红燕对杨柳十分不满，杨老师对学生有什么深仇大恨，要对学生这么无情？不考虑学生的自尊和隐私，竟然忍心伤害曾经教过的学生，根本就不配“老师”这个称号！就算你对工作有什么不满情绪，也不能拿学生出气啊！\n白琳的眼神茫然，无力地看了一眼位老师，瘪了瘪嘴，似乎想哭，却倔强地忍住了，眼里含着的泪，滚落在了枕边。",
            "summary": "在周末的一天，位红燕老师在小梁和小帅的帮助下，将受伤的白琳送往医院。接诊的医生桑医生进行了紧急救治，白琳很快苏醒过来。位红燕联系了杨斌和李校长，要求他们处理此事的善后。白琳醒来后显得茫然无助，位红燕自责没有保护好学生。她对杨柳的不满情绪加深，认为他不应该拿学生出气。"
        },
        {
            "id": 1,
            "content": "“位老师，请你出来一下，好吗？”桑医生敲响了病房门，对位红燕说。\n位红燕忙对白琳说：“白琳，不要胡思乱想，风雨过后是彩虹，有时，遇到挫折不一定是坏事，别怕！位老师出去一下，一会儿就回来。”\n白琳含泪点了点头，位红燕这才放心地出去，跟桑医生来到诊室。桑医生把门掩上，叫位红燕坐下，竟深深地弯腰朝她鞠了个九十度的躬，抱歉地说：“位老师，由于我口风不严，给你和白琳造成这么大的伤害，实在是对不起！我诚恳地给你道歉，也请你替我向白琳那孩子道个歉，对不起！”\n“桑医生，这不怪你，你千万别这样！”位红燕见桑医生竟然给自己和白琳道歉，连忙站起来。\n“这事都怪我！”桑医生内疚地说，“我要能做到守口如瓶，哪会惹出这么大事来？白琳那孩子真有个三长两短，叫我这良心如何能安？我真没想到，杨柳真会回去乱讲，更没想到，白琳这孩子竟然这么烈性。”\n“桑医生，真的不怪你！白琳怎么和杨柳打起架来，我也不清楚。”\n“难道不是因为那件事？”桑医生呆了。\n“可能有关系，当时我不在现场，我跑过去时，她们已经打得不可开交了。”位红燕说。或许，白琳和杨柳打架是因为别的事，但在操场上，杨柳公然对着其他老师，把白琳怀孕的事说出来，还污蔑位红燕肚子里的是野种。位红燕不和她计较，但不能容忍她伤害自己的学生。位红燕实在不明白，杨柳为何心胸这么狭窄？脾气这么暴躁？她忘掉“为人师表”四个字了吗？\n“要真不是因为我，我的心还能安生些，唉，我这人，还是有点草率啊！”桑医生连声叹气，后悔不迭。\n她能内疚，说明她还有良知。位红燕心里想，医生和老师一样，如果失去良知和道德，那真是非常可怕的事。\n“位老师，我看，就趁这个机会，让我帮白琳把手术做了吧？”桑医生迫切地想悔过，竟想给白琳做手术。\n“桑医生，你看她现在这样子，能做手术吗？再说，给她做手术是妇产科医生的事，你能行吗？”位红燕担心地说。\n“能！”桑医生自信地说，“我是卫生院的全科医生，做这种小手术是小菜一碟，只要我利用妇产科的手术室，加个班就能帮白琳把手术做了，我检查过她的身体情况，除了精神受点刺激之外，没什么大的问题。”\n“我担心的就是她的精神状况，身体受伤很快能恢复，心灵受到创伤，那就不是一时半会能恢复的。”位红燕说。",
            "summary": "段桑医生因口风不严导致位红燕和白琳陷入困境，为此向她道歉。位红燕表示此事不怪桑医生。同时，桑医生提议为白琳进行手术以解决问题，但位红燕担忧白琳的精神状况。"
        },
        {
            "id": 2,
            "content": "“这就需要你去开导了，我相信你有这个能力，因为你对她够好的了！孩子不会拒绝你的关心的。”桑医生道。\n“我会劝她的，她不是个脆弱的女孩，应该不会长期消沉下去，但我们成年人对她造成的伤害，实在不应该！保护未成年人的身心健康，保护她们的隐私，这很难吗？桑医生，如果真要做手术，也希望你能替她保密，行吗？”位红燕不敢掉以轻心，郑重提醒道。\n“你放心吧！”桑医生尴尬地说，“这回我要再对别人说，我还配当医生吗？”\n“那我去劝劝她，你等我消息。”位红燕起身回到病房。\n白琳依旧呆呆地望着盐水滴，听到位红燕回来的响声，才扭过头来。\n“白琳，好些了吗？”位红燕坐到床沿，握住白琳露在被子外面的手。\n“好多了，位老师。”白琳轻轻地说。\n“你真傻，哪有把东西往自己头上砸的？”位红燕含嗔带笑地说。\n“我本来要砸秦天老师的，听你一喊，我心软了，就砸了自己。”白琳的声音有些沙哑，大约是和杨柳的撕打争吵给闹的。\n“你听见杨柳老师说什么了，干嘛这么冲动？有话跟她好好说，老师不跟你说了吗，冲动是魔鬼，要学会控制自己的情绪，你怎么把老师的话忘了？”\n“她在办公室跟那几个老师说我的事，还说有什么样的老师就有什么样的学生，我听见她说，我跟男孩子睡觉，都是你教我的！我气愤极了，我想冲进去掐死她！我……”\n白琳说着说着，情绪突然激动起来，还伸手做了个掐的动作。位红燕忙调整坐姿，一把将她的头抱在怀里，柔情地安慰道：“白琳别急，别急，有位老师在你身边，谁也别想伤害你！白琳，不是有人拿你的肚子说事吗？咱们今晚就让桑医生帮你把手给术做了，然后你就什么事都没有了，好吗？”\n“做了以后，真的没什么事了吗？”白琳将信将疑地说。\n“绝对什么事都没有了，我向你保证！”位红燕肯定地点头。\n“痛不痛啊？我怕！”白琳紧张地说。\n“有一点点痛，就像蚂蚁咬你一口，不用怕，有桑医生，还有老师呢，一会儿就完事的。”位红燕劝说道。",
            "summary": "位红燕和桑医生讨论如何帮助白琳解决问题，因为她听到了一些关于自己的不实言论。位红燕决定先去劝说白琳，而桑医生则表示会为她保守秘密。白琳在听到这些事后非常激动，但在位红燕的安慰下逐渐平静下来。她们决定让桑医生为白琳进行手术，以解决她的问题。"
        },
        {
            "id": 3,
            "content": "“那我现在就要做！”白琳太想尽快拿掉肚子里这个定时炸弹了，根本就不用位红燕多劝。白琳也懂，自己还小，还没结婚，怎么能挺着大肚子上学呢？那不被人骂死，也得被同学笑死。\n长痛不如短痛，让白琳了去那个麻烦，这对她的成长是有利的，要是一天不解决，她的肚子一天天大起来，麻烦就会像滚雪球那样越来越多。\n晚上，医院走廊里的人很少。位红燕扶着白琳，走进了妇产科。桑医生已等在那儿。\n卫生院条件差，还不能实施无痛人流，只能实施刮宫。看着白琳在手术台上的痛苦表情，看着桑医生使用过的带血的手术器具，位红燕默默地对自己说，再不能让自己的学生受这种罪了，即使冒着被人讥笑和误解的风险，我也要在班上开展一次青春期心理和生理的卫生教育，让初中生们了解必要的生理常识，懂得保护措施，避免不良后果。\n杨斌回到芙蓉镇，给位红燕打了电话，赶紧来到了医院。白琳的手术已经结束，位红燕守在她的病床前。\n杨斌把位红燕叫出病房，问：“小丫头怎么样了？”\n“还好，没被你姐给害死！”位红燕没好气地道。\n“你呢？吃饭没有？”杨斌岔开话题，关心地问道。\n“吃不下！”位红燕冷冷地说。杨柳和杨斌是姐弟，但性格咋不一样呢？杨斌总体还是不错的，比他姐姐厚道多了。位红燕瞅了他一眼，说：“我说杨斌，你们姐弟是不是同父异母呀？你姐那臭脾气，人见人怕，跟你一点都不像啊！”\n“你说什么呢？人家双胞胎还性格不一样呢，有你这么瞎说的吗？”杨斌抗议道。",
            "summary": "白琳因为意外怀孕，决定去医院进行人流手术。位红燕陪伴她并决定在未来开展青春期卫生教育，以预防类似问题的发生。杨斌得知后，来到医院关心白琳的情况，并与位红燕闲聊。"
        },
        {
            "id": 4,
            "content": "“白琳需要营养，你去买点奶粉来吧。”位红燕说。\n“行，那我去馆子给你们再弄点吃的来。”杨斌看了看手表，已经八点过了，白琳在输液，还好，位红燕肯定饿了。\n“谢谢好意，不用了，等输完水，我回去弄吃的，你还是先堵住你姐姐的嘴吧，她要再乱说，我告诉你，出人命都有可能！”位红燕提醒着杨斌。\n“我知道，问题肯定要解决的，不过，你们先填饱了肚子再说，你别忘了，跟你一起挨饿的，还有你肚子里的孩子啊！”杨斌指指她的肚子，笑着说。\n杨斌从商店买回了一包奶粉，还从饭馆叫了两份丰盛的盒饭。位红燕真是饿了，她和杨斌是老同学，又是同事，也不客气，就把白琳扶坐起来，师生二人端着盒饭吃起来。\n等位红燕吃好晚饭，拿着空饭盒到走廊去扔垃圾筒，杨斌跟了出去，对位红燕说：“李校长跟我一起回来的，他回学校，我来这里，说好我们分头调查，等我们碰头后，商量处理办法，你就放心吧，我在电话里向你表过态，要把负面影响降到最低程度，我一定说到做到！”\n“杨斌，我可记住你这句话了。白琳也是你的学生，她来我们班上这段时间的表现，你也看见了，这件事该怎么处理，你和李校长就看着办吧！你们要处理不好，我就找局长说理去！”位红燕口中的“处理”，倒不是处理杨柳，给杨柳警告或者记过，学校没那个权利，何况，位红燕也不是那种小肚鸡肠的人。\n位红燕要的是学校如何控制事态，让杨柳闭嘴，不让对白琳不利的消息满天飞，给这个曾经犯过错、干过傻事的孩子，一个能够改过自新的成长环境。学校应该是一个相对文明的地方，老师的职责是诲人不倦，而不是“毁人不倦”！\n“这个你放心，我不会拿学生的命运开玩笑的，白琳的进步，这是有目共睹的！”杨斌话锋一转，“不过，你得把事情的详细经过告诉我，我得了解前因后果，好知道怎么应对。”\n位红燕看了看他，不再一脸冰冷。她还是信得过杨斌的，没他这个教导主任，自己的一系列教学创新，就没办法实践。因此，她把白琳怎么怀上孕，她怎么求人保密，杨柳又怎么拿白琳这事乱讲，师生怎么打起来，详细地给杨斌说了下。\n杨斌听了事情经过，神色凝重地说：“位老师，在帮助白琳的工作上，全校教师，包括学校领导都心中有数，你的功劳是不可抹杀的，任何人嫉妒、贬损、甚至攻击，都是没有用的。你放心，我们不可能让流言扩散出校园，因为我们就算教不好学生，也不可能害学生！”",
            "summary": "杨斌为生病的白琳购买奶粉并准备食物，安慰位红燕。两人讨论如何解决关于白琳怀孕的流言问题。位红燕信任杨斌，向他讲述了事件的经过。杨斌表示会妥善处理此事，确保流言不会扩散出校园。"
        },
        {
            "id": 5,
            "content": "“你要这么说，我就放心了，你可一定啊！”位红燕稍微放了心。\n“我会放你鸽子吗？”杨斌笑了笑，看了看表，快九点了，于是说：“我得赶回学校与李校长碰头，可能还要开个留校教职工的内部会议。会议完后，我再到医院来看你们，向你汇报。”\n“你不必过来了！”位红燕说，“我们这是临时床位，没办住院，还有一瓶水，挂完我们就回宿舍。”\n“那我开完会来接你们！”杨斌说着，再不停留，匆匆地走了。位红燕对学校领导如何控制事态并无把握，杨柳和白琳争吵撕打，有很多教职工都看见和听见了，怎么叫他们不说出去，这是很难的，现在靠堵是不灵了，即便嘴上不说，可以上网公布啊，总不能不让老师上网吧？就算祭出校纪，效果也值得怀疑，在这么个乡镇学校，校纪只是个摆设，或者只是针对老实人的，再说了，叫大家“禁言”，校纪上也没这条规定。\n其实，这件事发展到现在，不仅仅是如何保护白琳的问题了，而是扩展到如何维护学校声誉、保住领导乌纱帽的问题了。凡事只要涉及到领导利益，领导当然就格外重视。杨斌与李校长以及几个留校领导碰头后，很快做出了决定：第一，杨柳必须向位红燕和白琳道歉，否则，严肃处理；第二，为了控制流言，每个知情的教职工必须严守秘密，谁敢泄露，按违纪处分，降级降薪；第三，学校负担白琳在医院产生的一切费用。\n当晚，在芙蓉中学会议室，李校长召集全部留校教职工召开紧急会议，通报了三项决定。李校长在会上说：“我把狠话撂在前面，各位要是不遵守这三项规定，到时别怪我李某人不留情面！要是我因为这么点破事下了课，在下课之前，坏我事的，我绝对先叫他下岗！什么话可以说，什么话不可以说，自己先掂量掂量，别不长脑子！大家都是知识分子，深更半夜的来参加会议，又是周末，应该明白这不是闹着玩的，我不想打扰各位休息和娱乐，大家做到刚才提的三点，就万事大吉，要是出什么纰漏，我绝对拿你们是问！”",
            "summary": "位红燕和杨斌正在谈论一个涉及学校声誉和学生安全的事件。杨斌表示开会后会和他们联系，而位红燕担心事情泄露。会后，学校领导决定采取措施，要求知情教职工严守秘密，同时承担白琳在医院的所有费用。李校长在紧急会议上警告教职工若不遵守规定，将受到严肃处理。"
        },
        {
            "id": 6,
            "content": "杨斌补充道：“今天这事，完全错在杨柳老师！第一，是她不负责任地将学生推向社会，从而导致不幸事件发生；第二，是她听到风便是雨，不听位老师的请求，公开别人隐私，侵犯了学生的隐私权；第三，是她不顾教师形象，与学生吵架斗殴，有损教师风范！”\n“杨斌，我错了还不行吗？你用得着给你姐罗织这么多条罪名吗？你忘了是哪个一把屎一泡尿把你带大的？为了保住你主任的位置，用得着踩你姐的尸骨吗？啊？”杨柳愤愤不平地说。\n杨斌正总结杨柳的过错，想以此警示他人，严肃校纪校风和师德风尚，没想却被杨柳的叫嚷给打断了，不由非常气恼。他突然将桌子一拍，站起来说道：“杨柳，你太过分了！自己犯了错不好好反省，你还以为自己做得对是不是？你知道有多少家长向我反映你辱骂学生？学生成绩不好，不纯粹是学生的问题，你发火有什么用？这更说明了你的无能！”\n“好你个忘恩负义的杨斌！你瞎积极什么？你是想踩着姐姐往上爬是不是？家长的话你也信？俗话说，棍棒下面出孝子，严师出高徒，现在的小孩都成了小皇帝，打不得骂不得，我对他们严厉一点，有啥错了？你以为位红燕的爱心教育就好了？现在宠着孩子，只怕将来害了他们！”杨柳振振有词，不甘示弱。\n“你那是严厉吗？你那是拿学生当出气筒！你跟位老师比？你哪次比她强了？为什么学生喜欢她不喜欢你？为什么家长百分之百投她的满意票？你不想想跟她的差距，还在这里强词夺理！”杨斌公开批评起杨柳。\n“我们不是来听他们姐弟俩吵架的，会还开不开了？”有的老师不满地说。\n“杨斌，杨柳，你们不要吵了！今天的会，该说的已经说了，散会！”李校长很是不快。杨柳惹出了是非，害他从县城赶回学校，还调查情况，组织大家开这破会，早窝了一肚子火！\n大家陆续散去，杨柳瞪了弟弟一眼，嚷道：“回头我跟你算账！”",
            "summary": "杨斌指责杨柳作为老师不负责任、侵犯学生隐私权和损害教师形象。而杨柳则为自己辩护，认为自己的教育方式并无不当。两人在会议上争吵，导致会议无法进行。李校长不得不宣布散会。"
        },
        {
            "id": 7,
            "content": "白琳输完液已夜里十点多，位红燕见杨斌说好来接的，可到现在还没来，知道他可能有事脱不开身，就搀扶着白琳，慢慢走着回了学校。\n白琳手里攥着一张100元，那是桑医生给的。挂完盐水后，桑医生来到病房，摸出100块钱给位红燕，托她给白琳买点营养品。位红燕不收，桑医生说：“位老师，你就让我表示下心意吧，不然我这一辈子都会良心不安的！”位红燕见桑医生说得诚恳，只好收下，并说：“那我替白琳谢谢你！桑医生，你不必自责，真的没什么，白琳会坚强面对一切的。”\n回校路上，白琳一手握着位老师的手，一手摸了摸额头上贴敷的纱布，难过地说：“位老师，我现在是不是特难看？”爱美之心，人皆有之，何况是豆蔻年华的白琳？\n位红燕笑道：“美是由内而外的，有位名人曾经说过，女人不因美丽而可爱，却因可爱而美丽。你额头上的纱布只是暂时的，几天后就能摘除，它并不会影响你的光彩。”\n“位老师说没事，那我就放心了。”白琳褪去了愁容，展露出笑容。",
            "summary": "晚上十点，白琳输液结束后，因杨斌未能按时来接，位红燕搀扶着她回学校。桑医生给了白琳100元买营养品，位红燕收下并表示感激。回校途中，白琳担心额头上的纱布影响美观，位红燕安慰她说美貌源于内心，纱布很快就会摘掉。听到这话，白琳放下了心事，露出了笑容。"
        },
        {
            "id": 8,
            "content": "回到学校，走上宿舍楼，位红燕隐约听到另一头传来杨柳的骂声，杨柳站在杨斌的宿舍门前，骂着杨斌数典忘祖，过河拆桥，为了一个位红燕，为了一个学生，竟然连亲姐姐都要践踏。\n听杨柳这么骂杨斌，位红燕倒放心了。看样子校领导的处理决定已经出台了，这回应该有点威力，不然杨柳不会对弟弟这么不满。位红燕真是不理解，半夜三更的，杨柳的精力这么好，竟然隔着门数落弟弟的不是，姐弟之间，就不能好好说话吗？犯得着这么闹腾吗？这对她杨柳和杨斌能有什么好？唉，杨柳这人，谁要得罪了她，她是连夜要报仇的。难为了秦天老师，和这么个泼辣女人朝夕相处，落下了“妻管严”的名声。\n位红燕将白琳刚安顿下，电话便响了起来，是杨斌打来的。“你们回来了吗？怎么样，白琳情绪还好吧？”杨斌问。",
            "summary": "杨柳在宿舍楼前指责弟弟杨斌为了位红燕而伤害亲姐姐的关系。位红燕得知校领导已采取措施，放心下来。杨柳因精力旺盛而在半夜与杨斌争吵。位红燕安顿好白琳后，接到杨斌的电话询问白琳的情况。"
        },
        {
            "id": 9,
            "content": "“你放我们鸽子，我们情绪能好吗？”位红燕没好气地说。这家伙，说好来接的，没想被他姐骂得躲在宿舍里不敢出门，也真够窝囊的。位红燕领教过杨柳的厉害，常常被杨柳骂得哑口无言，但她却瞧不起男人也这样，男人应该有男人的气概，就像丈夫余建伟那样，可以叱咤疆场，保家卫国，绝不可以窝窝囊囊！\n“我知道你在生我的气！”杨斌说，“我是说过会议结束后来接你们的，可我捅了我姐的马蜂窝，她跟我闹得没完没了，我不想让人看笑话，就闭门不出，对她的牢骚充耳不闻，还请你原谅！”\n“呵呵，我生你的气？”位红燕冷笑道，“我可没闲心生那个气！我是看你不成器，替你感到悲哀而已，男人嘛，办事就得大刀阔斧，被人堵在屋里算怎么回事？”\n“位老师，你可能搞错我的意思了。”杨斌解释道，“我之所以躲在屋里没去医院接你们，不是我怕谁，我是不想让我姐闹到医院来，弄得全镇人都知道白琳的事！”\n“呵呵，看样子我得替白琳谢谢你才对哦！得了吧你！你知道吗，其实我生的不是你个人的气，我生的是你们官僚作风的气！学生在学校出了事，你们难道连慰问都不会吗？”位红燕说出了心中的不满。\n“这个，我们是觉得太晚了，准备明天一早……”杨斌解释道。“够了！”位红燕冷冷地说，“人已经没事了，不用你们假惺惺了！”\n“那好，既然没事了，我挂了！”杨斌心里不是滋味，早想闷头睡觉。自己多面受气，处处不是人，图个啥？为了这事，得罪姐姐不说，给老婆打电话做解释工作就费了不少口舌，姐姐不向着自己说话，回家说不定还不太平呢？老婆虽然比姐杨柳脾气要好些，但疑心病重，不是三言两语能说服的。\n“慢着，大主任，你不是说过要向我报告善后情况吗？”位红燕说。\n“是是是！我差点忘了。”杨斌忙把学校的三项决定告诉了位红燕。\n“道歉就算了！”位红燕说，“叫我给她道歉容易，叫她给我和白琳道歉？算了吧，你这不是难为她吗？算了！”\n“去了这条，那不等于没给杨柳什么处理？警诫作用不是没了？”杨斌说。\n“杨斌，你还不知道我什么意思啊？我只想太太平平生活，安安心心工作，不想三天两头被人骚扰！宽以待人，严以律己，这是我做人的原则！”\n“我不得不说，位红燕，i服了you！”\n杨斌赞道。\n“说实话，我后悔把你叫回学校了。”",
            "summary": "位红燕和杨斌因为一次误会产生了矛盾。杨斌原本答应去接位红燕和她的朋友，但因家庭纠纷而无法兑现承诺。位红燕对此表示不满，认为男人应该有男人的气概，不能窝窝囊囊。杨斌解释说，他躲在家里是因为不想让姐姐闹到医院，让全镇人都知道白琳的事情。位红燕要求杨斌汇报善后情况，并表示后悔把他叫回学校。"
        },
        {
            "id": 10,
            "content": "位红燕淡淡地说，“杨柳拿什么说事？不就是白琳怀孕的事吗？现在白琳做了手术，身体已经恢复正常，我们还用怕吗？杨柳要是再到处乱讲，白琳可以告她造谣、诽谤！”\n“行啊！你为何不早说？你一个电话把我召回，害我得罪了多少人啊？”\n“谁叫你是领导？想做缩头乌龟就别当领导！”\n位红燕笑道，“既然事情走到这一步，那就继续走下去吧，借此整顿一下校风、重申一下师德。”",
            "summary": "位红燕和某人在讨论杨柳关于白琳怀孕一事的传言。位红燕认为现在已经解决了这个问题，无需担心。但某人抱怨位红燕没有提前告诉他，导致他得罪了很多人。位红燕提议借此机会整顿校风和重申师德。"
        }
    ]
}