{
    "chapter_title": "第二十一章  节外生枝",
    "chapter_summary": "位红燕避免了与同事杨柳的争吵，希望度过一个安静的周末为自己和腹中的孩子补充营养。然而，白琳留下了来一起吃晚饭，她向位红燕提起经常叫她的一只狗，但位红燕并不在意。两位老师一起共进晚餐时，位红燕提醒白琳要对老师有感恩之心，不要对杨柳老师不礼貌。白琳提及她在初三时的两位老师，并觉得他们不称职。位红燕透露她曾经故意让白琳离开班级，以避免她和同学们发生冲突。白琳为了保护自己的秘密而让位红燕来承担责任。位红燕劝说白琳专心学习，不要为琐事分心，但白琳决定自己去找杨斌老师解决问题。位红燕跟随白琳，并希望能劝说杨斌解决问题。然而，杨斌选择不回家，并向位红燕透露学校的教师评选情况。位红燕并不在意这些荣誉，她关心的是学生的认可。位红燕试图帮助困扰的杨斌解决家庭问题，但误以为他的妻子出轨。杨斌解释了实际情况，位红燕表示理解。然而，位红燕意识到自己的存在可能给杨斌带来更多麻烦，于是决定离开。在一晚上的陪伴中，位红燕和白琳度过了一个美好的时光。第二天，白琳离开了一张感激和承诺的字条。位红燕在享用咸鸭蛋时听到敲门声，原本紧张的她开门后发现是婆婆来访，心情变得愉快。婆婆解释她的来访是为了防止其他女人抢走位红燕的丈夫。位红燕还得知白琳已经通知家人来保护她和孩子的安全。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "由于位红燕采取不抵抗政策，高挂免战牌，杨柳的言语攻击没了落脚点，久而久之，她自己先就泄气了，没有继续骂下去的动力了。位红燕终于耳根清净，傍晚没有噪音的骚扰了。位红燕决定周末去买只鸡，给自己和肚中的孩子好好补补，自己能忍受杨柳的污言秽语，可胎儿能忍受吗？被迫接受这种“胎教”真是种折磨，委屈肚子里这个孩子了。\n周五放学之后，位红燕哼着流行歌曲，挺着肚子，在厨房里忙乎着，一只五斤重的大公鸡，还有两斤排骨，混合着沙参枸杞大枣之类滋补品，小小的厨房间，热气腾腾，香气四溢。\n“位老师，煮什么好东西，这么香？”白琳推开了虚掩着的门。“白琳？你怎么还没回去？放学后要直接回家，少让爷爷奶奶担心。”位红燕说。\n“今天我值日啊，我出来倒垃圾就闻到了香味，上来看看老师烧什么好吃的？好像是鸡的味道，好香啊！”白琳咽着口水。\n“瞧你那傻样！”位红燕笑道，“既然来了，就留下来陪位老师吃晚饭吧。”一个人生活，多少有些冷清，有个学生陪着，会多点热闹和趣味。\n“好嘞，我就不客气喽！”白琳笑着放下书包，跟位老师进厨房。\n“白琳，你回家迟，给家里打个电话吧。”位红燕盛着鸡汤。“不用，我上学前跟爷爷奶奶说过，可能晚一点回家。”白琳说，“我听说有一只狗天天晚上朝着你叫，我知道位老师是好人，不和人家计较，可她也太欺人太甚了，我要留下来帮你收拾它！”\n“听谁胡说了？”位红燕皱着眉头说，“位老师好好的，没什么事。”\n“初三（1）班的同学告诉我的。”白琳说。",
            "summary": "位红燕因为采取不抵抗政策，成功避免了与杨柳的争吵。她决定在周末为自己和腹中的孩子补充营养。周五放学后，白琳闻到了位红燕家传来的香气，于是留了下来一起吃晚饭。白琳提到有只狗经常朝位红燕叫，但她表示没有什么问题。"
        },
        {
            "id": 1,
            "content": "“你把这个端出去，咱们好好吃一顿。”位红燕盛了一大盆鸡肉和排骨，肉都炖得酥烂了，香气扑鼻，勾人食欲。\n客厅里，师生对坐着吃饭。白琳有些心不在焉，老转头看窗外。位红燕笑道：“看什么呢？你约了同学吗？”\n“我听狗怎么不叫呢？”白琳笑着说。\n“白琳，不许胡说！”位红燕不快地说，“杨柳老师好歹是教过你两年的班主任，你不可以对她这么没礼貌！”\n“是！”白琳见位老师板着面孔，知趣地答应着。\n“白琳，你想想，要是有人在背后也这样说位老师，位老师好受么？老师教了你知识，你怎么可以如此仇恨老师？我对你说过做人要有感恩之心，你都学到哪儿去了？老师和父母一样，是我们人生中最值得怀念和感恩的人，你可千万不要忘了！”位红燕一直教育白琳要与人为善，可江山好改，本性难移，白琳的叛逆心理，要一下转变过来还有难度。\n白琳嘴上说着“是”，心里却在嘀咕：“像位老师这样的人，我当然要感恩，但像杨柳那样的老师，我有必要感恩吗？我在初三（1）班时，她没少骂我，有时拧我耳朵，有时拧我身上，她还对我怀孕的事散布流言，哪里像个老师？秦天老师也不像话，水平不高，还老是补课赚钱，这不，收的钱都吐出来了吧？嘿嘿。”\n“位老师，怎么没听见杨柳老师开骂？难道我同学的情报不准确？”白琳忍不住问道。\n“她骂累了，停火了，我终于可以享受一份安宁了。”位红燕笑道。\n“我还想跟她大战三百回合呢，看样子我是白来了！”白琳失望地说。\n“白琳，你少给我惹事，平平安安，才是位老师需要的。”位红燕真怕白琳再惹出什么事端。\n“位老师，当初你叫我回去，不会是算准了她会来挑衅，你才故意把我支开的吧？”白琳不失为一个聪明的女孩，连这都想到了。\n“现在我可以告诉你，”位红燕也不遮掩，“是有这么个原因，你想呀，就你的急躁脾气，听得那些骂？我不叫你回去，难道让你们天天大吵大闹？那像什么话？”\n“可她为什么骂你呢？是我又不是你告了她家秦老师的状！”白琳疑惑地问。\n“位老师既不是神仙，又不是杨柳老师肚子里的蛔虫，哪知道她是怎么想的？”位红燕装作不知道。",
            "summary": "位红燕和白琳两位老师在客厅里共进晚餐。位红燕提醒白琳要对老师有感恩之心，不要对杨柳老师不礼貌。白琳提到她在初三时的两位老师，认为他们并不称职。位红燕承认自己曾故意让白琳离开班级，以避免她和同学们发生冲突。"
        },
        {
            "id": 2,
            "content": "“不对！你一定早就想到会替我挨骂了，位老师，对不对？”白琳不吃东西了，放下筷子，看着位老师。\n“白琳，希望你安心学习，不要把心思放在无聊的事上，好吗？”\n“你是怕杨柳把我的臭事拿出去到处乱说才替我挨骂的，对不对？我不要老师代我受过，我自己的事自己解决！”白琳眼中涌出泪水，这是混合了感激和难过的泪水。\n“别乱想，哪有的事？多一事不如少一事，来，白琳，快吃鸡肉！”位红燕挟了块鸡肉放到白琳碗里。\n“好，你不说我自己去问！”白琳突然站了起来，就要往外走。“白琳，你要干嘛？”位红燕急了，好不容易平息下来的风波，不能让白琳又搅起来，她赶紧起身将她拉住道，“白琳！位老师忍气吞声换来的太平，你去问什么？你不知道事情没完没了是浪费时间吗？你坐下，听话！”\n“我不找杨柳，我去问杨斌老师！”白琳满身野性，力气又大，一下就挣脱了位红燕，出门去了。\n“回来！今天周末，杨老师回县城了，你上哪找他去？”位红燕站在门口，朝白琳的背影叫道。\n“他没回去，我上楼时看到他也上楼了！”白琳头也不回地说。“杨斌没回去？”位红燕心想，他不会又和紫娟吵架了吧？按规定，女生不能去男教师宿舍，我得把白琳叫回来，顺便劝下杨斌。\n位红燕想及此处，忙叫白琳道：“白琳，等等我！”",
            "summary": "白琳因为担心同学杨柳会将她的秘密泄露出去，而让位老师替她承受指责。位老师试图安抚白琳，让她专心学习，不要为琐事分心。然而，白琳决定自己去解决问题，去找杨斌老师询问。位老师担心白琳的行为会扰乱平静，试图阻止她，但白琳已经离开。位老师决定跟随白琳，希望能在途中劝说杨斌老师解决问题。"
        },
        {
            "id": 3,
            "content": "杨斌没回县城的家，给妻子向紫娟发短信说，要整理资料，下周评选优秀教师要用。实际情况是，县城那个家，让他感到了压力，妻子的不信任，使他对家庭失去了依恋，夫妻间没了最基本的相互信任，继续下去还有什么意义？当初自己答应到向家当上门女婿，是姐姐一力促成的，说向家有钱有地位，紫娟的工作也好，跟向紫娟结婚，日子肯定差不了。当时，杨斌看到位红燕已和余建伟结婚，心灰意冷，也就草率和向紫娟结了婚，可婚后的日子并不幸福，向紫娟不知从哪知道了他曾追求过位红燕的事，成天疑神疑鬼的，杨斌在学校一加班，或是临时有事回不去，她就吵吵闹闹说他在和旧情人鬼混。杨斌有苦难言，心情很郁闷，所以这个周末不想回家了。",
            "summary": "杨斌因家庭压力和夫妻间的信任问题，选择在周末不回家。实际上，他与向紫娟的婚姻是基于现实原因而非感情，婚后生活并不幸福。向紫娟对他的不信任导致他们关系紧张。"
        },
        {
            "id": 4,
            "content": "他去饭店里买了一些卤菜，正在宿舍里独自一人喝闷酒。白琳见门半开，一头闯进来，没头没脑地问杨斌：“杨老师，是不是你告诉杨柳说告发秦老师的是位老师？是不是？”\n白琳语速较快，杨斌又醉意阑珊，他没听清，怔了半天，红着眼问：“白……白琳？你……你说什么哦？怎么没……没回家去？”\n“位老师是不是为了保护我，故意说告发秦天的是她不是我？是不是？”白琳大声地重复了一遍。杨斌口齿不清地说：“对……对呀，是她……她要我告诉我姐，是她……她告发了我……我姐夫的，不让……不让我说是你，她……她挨了我姐半个月……半个月的骂……”\n“原来我猜的都是对的！”白琳哽咽了起来，“你们为什么要瞒着我？为什么不让我知道？凭什么让位老师替我背黑锅！”\n“白……白琳，你……你说什么呀？不……不是瞒着你，而是瞒……瞒着我姐！你……你搞错没有？”杨斌踉跄地站起身来，提着酒瓶，仰脸朝天，将啤酒汩汩地朝嘴里倒，一副不醉不休的样子。他忘记了在学生面前要注意师表形象这最起码的一条。\n“白琳，事情都已经过去了，不要放在心上，也别再说了。”位红燕看到白琳已知道真相，劝说道。\n“位老师，都是我不好，害你……”白琳一头扑进位红燕怀里，哽咽着。\n“白琳，快把眼泪擦擦，这有什么好哭的？”位红燕拍着白琳肩头，安慰道。位红燕见杨斌喝醉了，不由皱着眉头说：“杨主任，你周末不回家陪老婆，在这里喝酒，你倒逍遥自在啊？你知道你现在像什么吗？整个一酒鬼！”\n“呵呵，位老师，有……有兴趣就来喝……喝两瓶，没兴趣就最……最好不要扫我的兴，带上你……你学生走……走吧！”杨斌满脸通红，一身酒气，说着话时，踉跄地跌坐回去，拿起啤酒瓶就往杯里倒。\n位红燕松开白琳，挥挥手说：“白琳，去把我屋里的鸡汤端过来，小心一点啊，咱们和杨老师一起吃，他一个人，不喝醉才怪！快去吧！”\n白琳点点头，擦干眼泪去位老师的宿舍了。位红燕找凳子坐下，问道：“怎么不回去？又跟你那位吵架啦？”",
            "summary": "杨斌在宿舍喝醉酒后，白琳闯入询问关于告发秦老师的事。杨斌解释说是位老师保护她而背黑锅。白琳得知真相后感动落泪，与位红燕抱头痛哭。位红燕劝说白琳别再伤心，并安排白琳去给她端鸡汤。"
        },
        {
            "id": 5,
            "content": "“评……评选优秀教……教师，我……我准备资……资料！”杨斌舌头有些直，但思维还不糊涂。\n“又评什么优秀？你少喝点，喝了黄酒还喝啤酒，你能啊！”位红燕见杨斌提着个瓶子就喝，伸手要去夺。\n杨斌当然不肯，扭身躲过，又灌了几口，说道：“下半年，教……教师节前，县政府要……要表彰一……一批教师，我……我们学校有……有一个指标，我……我的意思是，综合这……这几年的年度考核分，谁高谁……谁上！你的希望最……最大！”\n“我才不稀罕你那什么优秀呢！年年都让我得奖，我都不好意思了，咱们学校要涌现一批优秀教师，那才是芙蓉中学的骄傲啊！你快放下那该死的酒瓶，好好吃点东西，光喝酒不吃菜，会伤身体的！”位红燕拿奖拿得手软，每年的先进名单上，毫无悬念有我位红燕的名字，其他老师会怎么想？\n“李……李校长倾向于报……报你上去，芙蓉中学除……除了你，就没谁有……有资格了，呵呵！”杨斌傻笑着，咕咚咕咚地猛灌了几口。\n“我说了不稀罕！领导的赞扬还不如学生的认可！杨斌，为什么喝成这样？你怎么啦你？”位红燕强行将杨斌手中的酒瓶子抢了过来，把杨斌按坐在方凳上。\n“你……你给我喝酒！”杨斌挥舞着手，不快地嚷道。\n“不给！你说，到底怎么回事？有什么心事让你这样？不知道用酒浇愁愁更愁吗？”位红燕挺着个肚子，站在杨斌面前，倒有点大义凛然的气势。\n“我……我想醉成这样，怎么样吧？把……把酒给我，不然我抢……抢了！”杨斌把手伸得长长的，不满地嘟囔着。",
            "summary": "杨斌为了争取学校的优秀教师评选，在喝了黄酒和啤酒后向位红燕透露，学校有一个教师节前的表彰指标，李校长倾向于推荐位红燕。然而，位红燕并不在意这些荣誉，她关心的是学生的认可。"
        },
        {
            "id": 6,
            "content": "“我说杨斌，你是男子汉但你不是大丈夫，你承不承认？亏你是什么主任，遇到烦恼不想办法解决，却消极对待，你算什么本事呀？你是挨校长批了，还是挨老婆批了？你告诉我，我好给你心理辅导啊！”位红燕说的心理辅导，是玩笑话，但她信奉一条：“快乐与朋友分享，快乐就多一倍；烦恼与朋友分担，烦恼就少一半。”她跟杨斌关系特殊，同学、同事、朋友，加上杨斌曾追求过她，她劝杨斌，往往比较奏效。\n“唉！你问这么多干啥？”杨斌喝不到酒，有点垂头丧气。“因为我们是朋友啊！”位红燕由衷地说。\n“谢谢你，位红燕，不，位老师，你……你没必要知道这些，真的，没必要！家门不幸，说出来丢脸！”杨斌掏出烟来点上了，迷茫的烟雾里，他的眼神显得极度的迷茫。他半醉半醒，忘记位红燕是位孕妇。\n“到底为什么，你说啊！是不是向姐做了对不起你的事，所以你心情不好？”位红燕从杨斌说的“家门不幸”四字里，猜想他妻子向紫鹃是不是红杏出墙了？\n“你想哪去了？”杨斌愣愣地看着位红燕。\n“那你说的家门不幸是什么意思啊？”位红燕尴尬地问。\n“嗨，你想太多了！”杨斌苦笑道，“我说的家门不幸，指的是我姐！”\n“你姐出轨？不可能吧？”位红燕不敢相信，惊讶地说。\n“你乱说什么呀？真是！”杨斌吸了烟，脑子似乎清醒了些，说话也不结巴了。",
            "summary": "位红燕和杨斌是好朋友，她试图帮助杨斌解决他的烦恼。杨斌因为家庭问题而感到困扰，位红燕误以为是他的妻子出了轨，但实际上是他姐姐的问题。杨斌澄清了事实，位红燕表示理解。"
        },
        {
            "id": 7,
            "content": "“我也不信哪，是你说的什么家门不幸，又说是你姐……”\n“唉，我说的是我姐挑拨我和向紫鹃的关系，搞得我们夫妻关系紧张，这跟她出不出轨没什么关系，是她在向紫鹃面前说我出轨！我一回去，紫娟就查三问四，还翻看我手机的通话记录和短信，我回去有什么劲？”杨斌连连摇头。\n“你出轨？”位红燕呆了呆，笑道，“呵呵，你姐说你出轨了？那你老实说，你到底出轨了没有？”\n“你真是个猪脑壳！聪明的时候没人及得上你，笨的时候连这么简单的问题都看不出！你以为杨柳说我和谁？她就说的我和你呀，笨蛋！”杨斌嘿嘿笑道，“其实，我姐也没完全说错，我是出轨了，不过，是我单方面的精神出轨。”\n“……”位红燕哑了，脸也红了。她早把自己和杨斌的关系定格为普通朋友，所以没有多想，没料到杨柳居然说杨斌和她有暧昧关系，这不是无中生有吗？而且还是杨斌的姐姐在背后乱说，哪有亲姐姐造弟弟的谣，故意给弟弟添麻烦的？杨柳的做法，实在是太过分了。\n“你不是不睬我姐吗？她就想离间我和向紫鹃的感情，挑拨紫娟来找你算账，我姐是想找帮手对付你，向紫鹃是个没脑子的人，几次想来，被我劝阻了，上星期，她又怀疑我怎么怎么的，我和她吵了一架，这个星期，她说她一定会来，我怕她找你胡闹，只好守在学校，唉，家门不幸，我怎么有那样不省心的姐姐呀！唉！”杨斌长吁短叹，看了看发愣的位红燕，说道，“你走吧，我姐要看见你在我这里，估计又打电话给向紫鹃了，你走吧！”\n位红燕听了杨斌的话，倒不知怎么劝慰他了。本来想陪他吃晚饭，让他少些烦恼，现在看来，自己留在这儿，只会给他添加麻烦。她默默地起身，走到门边时，看到了门外同样发愣的白琳。\n“位老师――”白琳吃了一惊。\n“你怎么不进去？是不是站了一会了？”位红燕问。\n“我，我忘了――”白琳来时，正听杨斌和位老师说什么出轨，便站在门外屏息静听，没敢进屋。",
            "summary": "杨斌向红燕抱怨他的姐姐杨柳挑拨他和妻子向紫鹃的关系，导致家庭矛盾。虽然杨斌承认自己有过精神出轨，但他否认姐姐指控他实际出轨。红燕意识到自己在这种情况下留在杨斌身边可能会给他带来更多麻烦，于是决定离开。"
        },
        {
            "id": 8,
            "content": "“哦？”位红燕明白了，笑了笑说，“把东西端回去吧，这边不用了！”\n位红燕回到宿舍，坐在沙发上发呆。碗筷也是由白琳洗的。\n出轨？杨柳说杨斌和我关系密切，这从何说起？丈夫远在部队，我一空下来就会感受到寂寞，但化解寂寞的方法有很多种，对我来说，排遣寂寞的方法，不是走进陌生的房间，而是走进学生的心田……\n白琳没去打扰位老师的思绪，她拿出书本，趴在书桌上做作业。“白琳，你等会儿洗个澡，早点睡吧，作业可以留些明天做，你明天吃了早饭就回去，好吗？”位红燕担心明天杨斌的老婆向紫娟会来学校，要是有什么误会，自己会解释清楚的，要是白琳在，肯定不买账，没准会节外生枝，所以要让白琳明天离开这儿。\n“位老师，你放心吧，我明天一早就回去，不会给你添麻烦的！”白琳见位老师心情不是很好，自己再不能给老师惹麻烦了。她蹲在位老师面前，望着老师说道：“位老师，对不起，我没给爷爷奶奶说不回家，我又对你说谎了，他们肯定着急了。”\n“你呀！这么晚了，他们肯定急得团团转了！”位红燕对白琳说，“快给你爷爷奶奶打个电话！痛改前非是谁说的？说了就要做到，你突然夜不归宿，家里人会担心的，以后不许再撒谎，明白吗？”\n“好，我这就打电话。”白琳起身往卧室去了。",
            "summary": "位红燕和白琳一起度过了一个晚上。位红燕在思考一些事情时，白琳在旁边陪伴并帮助她。由于担心明天的特殊情况，位红燕让白琳明天早上离开。白琳答应并给爷爷奶奶打电话报平安。"
        },
        {
            "id": 9,
            "content": "“白琳，你叫爷爷奶奶慢点走，天黑，别让他们摔了！”白家没有装电话，只能到邻居家接听电话，很不方便，尤其是夜里，老人视力不好，走得太急，容易被地上的杂物绊倒。\n白琳“嘟嘟嘟”地拨通了电话，先叫对方去叫人，过了一会儿，就听见白琳说：“奶奶，是我！我是你孙女琳琳……好好，我知道……位老师吗？她还没睡，很好啊！好的，我会听老师话的……”\n这一夜，位红燕辗转反侧，难以入眠。听着白琳均匀而甜柔的呼吸，她很羡慕。童年和少年，多无忧无虑的阶段啊，都说生命的前30年睡不醒，后30年睡不着，自己还没到30呢，怎么就睡不着了呢？是因为杨柳的挑拨离间？不是，自己没想和她计较，人正不怕影子歪，随她说什么去。是因为丈夫不在身边吗？应该有关系，夫妻分居，对于年轻女人来说，也是一种煎熬，漫漫长夜，孤枕难眠，但今晚有白琳陪着，怎么还是睡不着呢？\n位红燕的心头，一次次地浮现“出轨“两个字。杨斌说他精神出轨，这么多年了，他怎么还没死心？若非自己有青梅竹马的余建伟，也许会接受杨斌的情感，但命运就是如此，她只有一种选择，鱼和熊掌不可兼得。但“出轨”两个字，今夜却挥之不去。位红燕心想，莫非自己的内心深处，也蠢蠢欲动？也隐隐渴望出轨？不对！自己是不可能走出那一步的，无论什么时候能和丈夫团聚，自己的情和爱，永远不会背叛丈夫！不管是肉体出轨还是精神出轨，这都跟自己毫不相干！\n直到凌晨四五点钟，位红燕才迷迷糊糊睡着了，等她醒来，已七点半了，白琳已经离开了，桌上留着她的便条：“位老师，我回家了。粥我煮好了，在电饭锅里，我还煮了两个上次带来的咸鸭蛋。位老师，我知道你为什么叫我早走，你是不想我惹事，对吧？我知道你一夜都没睡好，你是担心杨老师的老婆来学校闹，是吗？你放心，如果有人敢欺负你，我和同学们绝不答应，一定为你讨回公道！我向你保证！你的学生：白琳！”\n位红燕看着白琳留的字条，脸上露出了微笑。白琳心里能装着别人了，不再我行我素了，虽然她还遗留着一点江湖义气，但这也证明了她内心的善良和正直，这是一个孩子宝贵的品质。让一个孩子善学习讲文明，同时保持个性所特有的棱角，正是位红燕所期望的白琳最好的转变结果。",
            "summary": "白琳担心爷爷奶奶在天黑时走路太急而摔倒。她通过邻居打电话给家人，确保他们的安全。然而，这一夜，位红燕难以入睡，心中充满了各种思绪。她担心自己丈夫的出轨问题，同时也为白琳的成长感到欣慰。位红燕在白琳的陪伴下渐渐入睡，第二天醒来时发现白琳已经离开，留下了一张充满感激和承诺的字条。"
        },
        {
            "id": 10,
            "content": "位红燕边喝着白琳做的清粥，一边剥着鸭蛋的壳，那咸鸭蛋真好吃，蛋黄是红的，还渗着油，很香很鲜，比从超市买的好吃。\n正吃着，忽然传来“咚咚咚”的敲门声，位红燕略有点紧张，以为是向紫鹃找上门来了，若是好说话的女人，位红燕当然不用怕，但听杨斌提过她老婆，向紫娟的脾气不小，不好对付。好在紧接着的说话声，让她大大放了心，甚至有点喜出望外。\n“燕子，开门，是妈来了。”原来，是婆婆余母来了。\n“妈，你怎么来了？我今天不上课，你不用来这么早啊。”位红燕高兴地把余母迎进门。\n“妈不早点来，让那城里女人抢了先，我媳妇岂不是要吃亏？”余母满头是汗，一进屋，她放下鼓鼓囊囊的东西，抓了本杂志当扇子扇了起来。\n“什么城里人抢先？妈，你说什么呀？”位红燕装聋作哑。",
            "summary": "位红燕正在享用美味的咸鸭蛋时，突然听到敲门声，起初她有些紧张，担心是脾气不好的向紫鹃来找麻烦。然而，当她听到婆婆余母的声音后，心情变得愉快，立刻去开门迎接。余母带来了一些礼物，并解释说她提前来访是为了防止其他城里女人抢占优势。"
        },
        {
            "id": 11,
            "content": "“你以为我不知道？有个城里女人今天可能要来学校找你麻烦，有没有这回事？啊？你有事咋不告诉妈一声？你肚子里的孩子可是咱余家的，我绝对不允许别人欺负孩子他妈！”余母疼惜媳妇，也疼惜未出生的孙子。\n位红燕知道，这电话一定是白琳打的，她趁着我早上睡着了，从我的手机上翻找到我婆婆家的电话，偷偷通知了我的家人，白琳的目的，是想叫人来保护我，这孩子，有良心，也有心机嘛。\n“白琳呢？她怎么不在？”\n余母歪着脑袋看了半天，没见白琳的影子，不由问道。\n“她回去了。”\n位红燕说，“是她打电话叫你来的吧？”\n“对呀，她打的！这小丫头怪机灵的，你教的学生，个个都是好样的！呵呵！”\n余母笑得非常爽朗。",
            "summary": "一位名叫位红燕的女人得知她的学生白琳已经通知了她的家人，因为担心白琳可能会在学校遇到麻烦。白琳的目的是请家人来保护她和她的孩子。然而，当位红燕和余母来到学校时，白琳已经离开了。余母对白琳的机智表示赞赏。"
        }
    ]
}