{
    "chapter_title": "第二十九章  强忍悲痛",
    "chapter_summary": "我们跟随位红燕老师经历了失去丈夫的悲痛过程，以及她如何在家人和朋友的支持下度过难关。故事中涉及到地震后的救援工作、师生关系以及人们对生活的感悟。位红燕老师在休假期间将班级托付给杨柳老师，并在学校为学生提供支持。她赢得了孩子们的信任和感激，展现了她对教育的热爱和奉献精神。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "位红燕实在经受不住失去丈夫的沉重打击，几次三番哭得晕过去。她和余建伟青梅竹马，虽然这些年聚少离多，但俩人感情深厚，如今余建伟遭遇意外，好比在位红燕心头剜去一块肉，这种痛楚，比位红燕自己在地震中受的伤，更要痛上百倍千倍！\n看到燕子伤心成这样，余母和位母只好先将自己的悲伤暂时藏起来，过来安慰位红燕。位家堂婶提议说：“红燕是着急才晕倒的，照理说没什么大不了，问题是她肚子里有宝宝，不能太伤心，你们劝劝她，我去请村医来。”\n刘部长要告辞，位母含泪说道：“明天去部队的事，能不能缓一缓？我怕我女儿的身体吃不消。”余母也说：“我媳妇这样子，明天怎么能去呀？光我们去，她肯定不答应，能不能缓两天？”\n刘部长相当同情余家遭遇的不测，失夫之伤，失子之痛，任谁一下子都难以承受，不过他也很为难，去部队的时间，已跟部队方面说好了，那边已作相应安排，如果临时改变日期，这不太妥当。刘部长将情况跟余家几人说了，但余母和位母都认为，红燕肯定要去，不然她会终身遗憾，但明天她身体状况太差，坐车几百里，对红燕和她肚子里的孩子都不利，无论如何请延后一点日期。刘部长无奈，找一僻静处，向余建伟所在部队联络商谈后，部队方面考虑到余家的实际情况，同意余家人可迟一两天过去。\n位红燕虽伤心到极点，但家人和刘部长的谈话，她都听到了。位红燕心里清楚，自己这一哭，这一晕倒，给家人额外增添了麻烦，但是，失去丈夫的无限悲痛，使自己没有力气站起来，甚至没有力气说话。她恨不得立刻飞到灾区，飞到丈夫身边，丈夫在那边一定等久了，他坠落山谷时，如果还有知觉，一定牵挂着心爱的家人和妻子，还有未出生的宝宝！位红燕清晰地记得丈夫最后一次通话时说过的话：“我们战士都是含着眼泪从废墟中救人，到后来眼泪都流光了！每当看到被我们救出来的人还活着，我们是多么兴奋啊！”他是为抗震救灾牺牲的，他对得起身上的军装！\n余家不马上去成都，除了位红燕的身体不适以外，其实还有一个原因，这里的风俗，老家得知亲人在外地的死讯后，必须请人做道场为亡灵超度，让亡灵升入天堂，藉此也能寄托未亡人对亲人的哀思，余家人岂肯不做这些事，而草草地把儿子的骨灰带回来？所以他们希望晚一两天去部队参加建伟的追悼会。位红燕虽不迷信，但她尊重民风民俗，自己也不懂怎么办，就让父亲张罗着这些事，她也需要有这样的仪式，寄托自己对丈夫的深情悼念。\n是夜，经声不绝，余家和位家的人，全都悲痛欲绝，余母哭得声音都嘶哑了，白发人送黑发人，做母亲的这种悲痛，真是难以形容！位母情况好一点，她搂着女儿，不停地替她揩拭眼泪。余父和位父坐在走廊里，一根接一根地抽烟，亲戚和左邻右舍都默然坐在客堂两侧，一直到深夜二三点钟。",
            "summary": "位红燕在失去丈夫后的悲痛心情，以及她的家人和余建伟的母亲如何为她提供帮助和支持。由于位红燕怀孕在身，她的家人建议推迟去部队的时间，以便她能够恢复身体。经过与部队方面的沟通，他们同意将日期延后。当晚，两家都为亡灵举行了超度仪式，以表达他们的哀悼之情。"
        },
        {
            "id": 1,
            "content": "道场结束后，位家三婶招呼大家吃夜宵，余父余母都吃不下，亲戚纷纷劝他们吃点东西，不然怎么有精神去把儿子接回来？三婶又来劝位红燕，叫她多少要吃点，哪怕喝点汤，不吃会伤身体，更对胎儿不利。位红燕摇头不吃，位母叫三婶煮碗稀粥，然后硬是叫女儿喝了半碗。\n夜色渐深，乡邻们陆续散去，余家堂屋里，只留下余、位两家和近亲的几个人。虽是初夏的夜晚，而且堂屋里还烧着纸钱，但位红燕还是感到了深深的寒意。自己和丈夫的好日子还没过上，他还没来得及看到儿子的出生，老天爷啊，为什么就夺去了自己最爱的人的生命？位红燕的内心痛苦挣扎，但她不想让老人们伤心，便先止住了哭，她告诉自己，不能倒下，一定要站起来，不幸已经发生，唯有坚强面对，照顾好几位老人，才能告慰爱人在天之灵！\n她明白，自己不该伤心绝望，这绝不是丈夫希望看到的。丈夫不在了，自己肩上的担子愈发重了，除了心爱的学生，还有挚爱的家人，必须挺住，战胜悲伤！自己状态好转，家人们才能安心，才能跟着好起来。\n她想起身安慰伤心的婆婆，可浑身乏力，她主动要求妈妈给泡碗糖水，提提神。她期望自己能尽快好起来，好和家人一起去成都把丈夫的骨灰迎回家。去部队肯定要耽搁几天，迎回建伟骨灰后，还要按照农村风俗将骨灰土葬，又需要耽搁很多天，治丧期间，是不可能再到学校去的了，因此，她想去成都之前，回一趟学校，交待一下初二（5）班的学生，让他们接受杨柳老师代课，她知道，这些孩子可能不欢迎杨柳老师，产生抵触情绪，如果这样，就会耽误孩子们的学习，自己有必要去关照一下他们。\n第二天，位红燕的精神恢复了些，虽还感觉浑身轻飘飘的，但她给两家老人说，她放心不下班上的学生，必须回去交代一下，另外，行李也要拿些回来，去部队时需要带上换洗衣服。两家老人担心她的身体，也担心她想不开，不肯让她独自去，看她执意要去学校，位母非要陪同前往。\n位红燕在母亲的陪伴下回到了一中，她带母亲到宿舍，让母亲收拾行李，自己去教师办公室。同事们都知道了余建伟牺牲的事，一见位红燕，都围上来关心慰问，要她节哀顺便。位红燕陪大家说话，触及悲伤，不免又流了不少眼泪。她见杨柳不在，问道：“杨柳老师呢？在上课吗？”",
            "summary": "位红燕的丈夫余建伟在一场意外中丧生。在道场结束后，位红燕因为悲伤无法进食，但在家人的劝说下喝了一半碗稀粥。夜晚，亲朋好友陆续离开，只剩下位红燕和家人。她强忍悲痛，决定坚强面对生活，照顾家人。第二天，位红燕在母亲的陪伴下回到学校，向同事询问杨柳老师的行踪，打算交代一下初二（5）班学生的教学安排。"
        },
        {
            "id": 2,
            "content": "有同事回道：“她到领导办公室找杨斌去了，才上第一节课，就和你班学生起冲突了。”\n位红燕听说杨柳和自己班上学生这么快便发生了冲突，心中不由一紧，忙问道：“是哪个学生？为了什么事？”\n“为了什么事不清楚，但学生我倒认识，是你班那个班长刘月虹。”\n“刘月虹？怎么可能？”位红燕急了，她原本就担心同学们不接受杨柳老师代课，想叮嘱一下学生，没想到，班长刘月虹先和杨柳起冲突了，这孩子一向聪明伶俐，怎么是她先向杨柳发难？她是班长，在班上有号召力，要是她带头拒绝杨柳老师代课，那杨柳的课就没办法上了。\n领导办公室里，刘月虹站在门旁，低着头，眼睛盯着双手，双手绞着衣角玩，神情很平静，不像是被老师叫来挨批评的。杨斌坐在办公桌前，正做着刘月虹的思想工作，说位老师有事不来，杨柳老师出于好心才代位老师的课，你当班长的要说服大家，怎么能带头起哄？\n杨柳靠着办公桌，指着刘月虹说：“你就是这样当班长的？你以为我喜欢来你们班上课？要不是学校领导请，又看在你们位老师的面子上，我才不管你们好坏呢！我可告诉你，我还伤着一条腿，还没出院呐！你以为我是来自讨苦吃吗？你们这帮学生，真是狗咬吕洞宾，不识好人心！”\n刘月虹仿佛承袭了位老师的淡定从容，在杨斌和杨柳的批评教育中，一句话也不说，既不顶撞，也不分辩。杨斌知道姐姐脾气，怕她一会儿说话难听，赶紧阻止道：“姐，你伤还没痊愈，生什么气啊？我是二（5）班的代理班主任，你给他们代课的事，我来对他们解释。”\n“我俩说了她半天，她有反应吗？她分明是没把我俩放在眼里！要在以往，我早就收拾她了，现在我已经尽最大努力克制了！”杨柳算是看出来了，刘月虹只服位老师，别的人说什么都是白搭。\n“做思想工作嘛，讲究的就是耐心和细致，你急啥？”杨斌笑道。他倒是不急，反正一天没多少课，有的是时间和学生磨，自己教他们英语，又是代理班主任，就算位红燕不在，学生也是听他话的，只怪自己没事先给他们说杨柳来上语文课的事，让他们没有思想准备，所以一下难以接受。\n“怎么啦？发生什么事了？”位红燕匆匆赶了来，看到屋里的情景，不禁问道。\n“位老师？”屋内三人异口同声地叫了起来。",
            "summary": "一位名叫杨柳的老师临时代替生病的位红燕教授二年级五班的课程。第一节课后，班长刘月虹与杨柳发生冲突。在领导办公室，杨柳抱怨刘月虹的态度，而刘月虹则保持沉默。位红燕随后赶到，了解了事情经过。"
        },
        {
            "id": 3,
            "content": "“你怎么回来了？家里人都还好吗？”杨柳迎上来，不无关心地说。\n“位老师，你可回来了，同学们都想快死你了！”刘月虹欢喜得都快哭了。\n“刘月虹，我听说你跟杨柳老师闹意见了，有这事吗？”位红燕关切地问。\n“她带着全班同学在语文课上集体睡觉，害杨柳老师没法正常上课。”杨斌摇头苦笑，“这不，杨柳老师带她来我办公室了。”\n“是这样吗，刘月虹？”位红燕急了，她不相信刘月虹会带头违反课堂纪律。\n刘月虹低下了头，含着泪花道：“同学们不知道你去了哪里，怎么突然不来上课了，问其他老师，他们都说不知道，我们不要其他老师来代课，我们要你回来，所以，我们就集体罢课了，希望学校领导把你请回来，位老师，你去哪里了？同学们好想你！位老师你知道吗？我们不能没有你！你才是我们真正的班主任！”\n位红燕的鼻子一酸，差点掉下泪来，她不想让学生知道自己失去亲人的事，怕他们分心，就勉强笑道：“位老师有事请了假，怕耽搁了你们的课，便叫杨柳老师暂时顶着，怎么啦，这就要罢课啊？你们的小脑袋里都想些什么啊？人家杨柳老师伤还没好，要不是位老师求，学校请，她还不肯来带你们呢，你们怎么能这样对待杨柳老师呢？”\n“位老师，你遇到了什么事？你突然请假，事先都没跟同学们说，我们担心呢！”刘月虹熟悉位老师的为人，知道位老师极少请假，就算要请假，都会提前通知学生，不会不声不响把学生晾在一边的，大家刚搬过来，都需要位老师陪在身边，有位老师在，同学们觉得就像妈妈陪在身边一样，位老师怎么可能突然请假离开呢？大家怀疑学校有人说位老师坏话，可能把位老师调走了，所以替位老师抱打不平，准备以罢课的方式，要求学校把位老师请回来。\n“你们没把我请假的事告诉班上学生？”位红燕诧异地问。\n“怕他们接受不了这个现实，没敢告诉。”杨斌说。\n“我昨天走得匆忙，没来得及和同学们说一声，再说，我昨天也不知道家里出了什么事，我是回到家才知道的，”位红燕说道，“我想，如果同学们知道真相，就不会发生集体睡觉罢课的事了！”\n“位老师，到底发生了什么事啊？你快告诉我吧！”刘月虹眼巴巴地望着位老师，渴望得到答案。\n“你们的余叔叔，他，他牺牲了！”位红燕强忍着悲痛，沉重地说。她原本不想告诉学生这件事，但转念一想，为了平息班上学生罢课的做法，让他们消除对杨柳老师的抵触心理，告诉他们更恰当，因为建伟的牺牲是为了抗震救灾，是为了人民的利益，可以激发孩子们爱国爱民的精神。",
            "summary": "段位红燕老师突然回到学校，得知学生们因担心她的去向而集体罢课。原来，位老师因家中亲人牺牲而临时请假，未能及时告知学生。当学生们得知真相后，纷纷表示对位老师的关心和支持，并停止罢课。"
        },
        {
            "id": 4,
            "content": "“啊？”刘月虹惊呆了。\n“他是为了抢救灾民，在翻山越岭时踩到松动的山石，滚落山谷牺牲的……”位红燕说到丈夫，控制不住内心的悲痛，也止不住眼中的泪水。她哽咽了好一会儿，才强迫自己平静下来，继续对刘月虹说道：“位老师要请一段时间的假，我的语文课由杨柳老师顶，班主任由杨斌主任顶，你是班长，相信你知道怎么配合老师做全班的工作，像今天这种事，以后还该不该发生？发生了你又怎么做？”\n“位老师，对不起！”刘月虹泪水滚落，眼睛通红，跟着位老师一起伤心。位老师的丈夫光荣牺牲了，这对位老师来说是多么悲痛的事啊！可老师时刻不忘我们，这个时候还来关心我们上课的事，刘月虹感到很内疚。\n“对不起这话，该向谁说？”位红燕责怪地问。\n刘月虹抬眼看着位老师，知道位老师怪她什么，只好来到杨柳老师面前，鞠了一躬说：“杨老师，对不起，以后我们再也不会了！”\n“刘月虹，这事说来也不怪你们，该怪我没把位老师请假的真相告诉你们！这样吧，今天这事就算了，以后还希望你和大家配合杨老师上课哦！”位红燕对待学生的态度，让杨柳深受感触。杨柳没想到一个真相便化解了刚萌芽的师生不和，早知道如此，上课前就该把位红燕请假的原因告诉孩子们。\n“杨老师，你放心吧，以后再不会发生这样的事了！”刘月虹哽咽着保证道。\n“杨老师已经原谅你了，你回去吧，告诉同学们，要接受学校的安排，咱们班后面的语文课，就由杨柳老师来上。”位红燕对刘月虹说道。\n刘月虹“嗯嗯”地点头应着，脸上早已挂满泪水。这不是委屈的泪，这是学生爱戴老师关心老师的同情之泪！刘月虹不让自己哭出声来，对位老师说道：“位老师，我先回教室了，你多保重！”\n“没想到你一来，就把这个难题给解决了！”杨柳过来拉着位红燕的手，说道，“位老师，你说说，小余到底是怎么牺牲的？”\n“姐――”杨斌见杨柳提及位红燕的伤心事，不快地阻止道，“你能不能少说几句？”\n杨柳被弟弟责怪，表情有点尴尬，一想，也觉得自己问得不妥。位红燕忙强笑道：“我听县武装部的刘部长介绍说，建伟他先在都江堰抢险救人，第三天接到新任务，徙步去汶川县救人，可道路不通，只能翻山进去，山石被地震震松了，夜里又看不清地形，他踩到了松石上，就……”位红燕哽咽着说不下去了。\n杨斌说：“老余是好样的！我就佩服他这样的真汉子！有气概！我自愧不如啊！”说起来，杨斌和余建伟曾是“情敌”的关系，但余建伟性格爽朗，心胸宽广，根本没把这当回事，他知道妻子和杨斌是老同学，他每次回来探亲，都会叫上杨斌一起喝酒，两人还成了好哥们。",
            "summary": "段位红燕的老师丈夫为了救灾牺牲，她请假期间，班级工作暂时由其他老师接手。刘月虹因为不了解情况，误伤了杨柳老师，后来真相大白，矛盾得到化解。余建伟烈士的事迹感动了众人，让大家更加珍惜生活。"
        },
        {
            "id": 5,
            "content": "位红燕想起了什么，说道：“对了，杨柳老师，我还是把班上学生的情况给你说说吧，我这次休假，时间可不短，班上的课，就拜托你了！”\n“对对，姐，你有必要先了解了解班上学生的情况，你们先聊，我要忙我的事了。”杨斌说。\n“你先别急着走，我还有话跟你说呢！”位红燕说。\n“位老师有何吩咐？”杨斌问。\n“这段时间，晚上你最好住在一中，别回家去，能行吗？”位红燕说道。\n“这个，没必要吧？”杨斌有些为难，好不容易离家近点，可以天天回家和老婆团聚，没想到位红燕却提这么个要求，那些学生又不是小孩，也该让他们独立生活了，难不成老师还要兼职当保姆照顾他们？\n“杨斌，你要是做不到就算了，还是让我回来上课吧，不麻烦你当班主任了！”位红燕黯然地说。\n位红燕哀痛丈夫的死，恨不能马上赶到部队去，但她又害怕去部队，害怕见到丈夫的遗体或者骨灰，承受不了那种死别的痛苦；她也牵挂着班上几十号学生，自己这一走，如果休假连着产假，恐怕初三都不能陪他们毕业了，多少有些失落。虽说孩子们十几岁不算很小，但现在的孩子普遍自立能力差，需要家长和老师多多关照扶持，何况地震后，孩子们的心理很不稳定，如果班主任不在他们身边，他们就更难安心，家长把孩子交给学校交给老师，可不能让孩子出半点差错，一旦夜里孩子们出现什么意外，有老师在，他们会比较放心一点，尽管有宿舍管理员，但对于学生来说，对老师的信任和亲近，宿舍管理员是无法相提并论的。\n杨柳说道：“位老师，你放心吧，杨斌不能住在学校，我能，我会像照顾自己班上学生一样，照顾初二（5）班的学生。”\n“杨柳老师，谢谢你的好意！”位红燕感激地说，“不过我觉得，他们跟杨斌老师比较熟悉一些，杨斌又是班主任，应该跟班在场，对学生能起到稳定人心的作用。杨主任，你要真觉得难，那我就只好坚持上班了！”\n“唉！”杨斌摇头苦笑道，“这都什么时候了，你还是先忙你自己的事吧，我知道你心里装着学生，但老余看到你只顾学生不顾他，他不伤心吗？”\n“我相信老余能理解我的心情！”位红燕坚定地说，“眼下还有余震，学生的情绪很不稳定，他们需要安抚，一不小心，很容易出问题！你是他们的班主任，不该负起这个责吗？”\n“好好好，我答应你，住到学校来，行了吧？你就安安心心地去部队办你自己的事，学生出不了问题！即使出了问题，也找不到你头上呀！”杨斌只好勉强答应下来，心里却想：“我住不住到学校来，你管得着吗？你这么罩着学生，把他们当成温室里的小花，他们能长大吗？女人就是心太软，有时，太关爱孩子，未必是好事，封建社会的老师只讲严厉不讲慈爱，不也出了很多伟人？如今的孩子就像生活在蜜罐里，真正成才的有几个？你的爱心教育我支持，但给予学生无微不至的爱，有时会适得其反，这样的孩子，怎么有勇气去面对挫折？”\n“杨主任，我只是不想在我失去亲人的最痛苦的时候，再听见我的学生出事的消息，那样只会更增添我的痛苦，你知道吗？我这一生别无所爱，只有亲人和学生，他们谁出事，我都受不了……”位红燕说着，不由自主地想起了丈夫，眼泪禁不住吧嗒吧嗒地掉了下来。",
            "summary": "段位红燕在休假期间将班级托付给杨柳老师，并要求杨斌晚上住在学校以便照顾学生。她担心学生在地震后的心理状况，认为有老师在身边会让他们更安心。杨斌虽有些为难，但还是答应了位红燕的要求。"
        },
        {
            "id": 6,
            "content": "女人毕竟是女人，再怎么倔强，还是有柔弱的一面。\n杨柳说道：“位老师，你放心，杨斌住校这事，包在我身上了，向紫鹃的工作我去做！”\n“杨斌，我不是有意拆散你们两口子团聚，我只是放心不下我的学生。”位红燕解释道。\n“我理解，你别说了，我照办就是，要相信我这点觉悟还是有的。”杨斌应道。\n“那我就不？嗦了！”位红燕拭了下眼泪，露出淡淡的笑容。位红燕正在给杨柳介绍班上学生的情况，突然听得门外一阵骚动，三人忙出门去看发生了什么事。只见初二（5）班的学生，齐刷刷地站在门外的空地上，他们看到位老师出来，一起喊道：“位老师，我们爱你！你要保重！”有的学生脸上还有泪痕。\n喊声一停，刘月虹说道：“位老师，别忘了你和我们的约定，你要送我们毕业！我们一定等你回来！余叔叔光荣牺牲了，位老师，你一定要保重身体！请带去我们全班同学对余叔叔的问候和悼念！”",
            "summary": "位红燕老师为了学生的学业，决定让杨斌住校，导致夫妻无法团聚。学生们得知此事后，纷纷表示对位老师的支持和关爱，甚至有人流下泪水。学生们承诺会完成学业，等待位老师归来，并请她代为转达对牺牲的余叔叔的慰问和悼念。"
        },
        {
            "id": 7,
            "content": "位红燕背靠着墙壁，任眼泪哗哗地往下流。\n以心换心，自己两年来全心全意的投入，也得到了这些孩子的信赖，他们就像自己肚子里的孩子，对他们的爱是发自内心的，而他们也懂得了感恩和感动，这是最让位红燕感到欣慰的。\n此时正值课间休息时分，操场上有上千名学生，还有一些走动的老师，他们目睹了这感人的一幕，无一不被这份师生情感动了。\n小梁老师感慨道：“当老师能当到这个份上，夫复何求？”\n小帅老师叹息道：“这么一个美丽、聪慧、能干的老师，可惜她的老公牺牲了，她要承受多大的痛苦啊！”",
            "summary": "位红燕老师全身心投入到教育工作中，赢得了孩子们的信任和感激。课间休息时间，她在操场上流泪，引起了周围师生的关注。小梁老师和小帅老师感叹位红燕老师的付出和不幸，认为她是一位非常美丽、聪慧、能干的老师。"
        }
    ]
}