{
    "chapter_title": "第四章  单亲家庭",
    "chapter_summary": "位红燕把宣晓晓从江边带回宿舍照顾。学校停电，她们无法洗澡取暖。位红燕帮助宣晓晓擦干身体并给她穿衣服，自己则吃了感冒药预防。第二天早上，宣晓晓仍在睡觉，位红燕起床准备去黄玫家拿衣物和学习资料。位红燕因感冒头晕拜访黄玫家，发现黄玫生活困苦且与女儿关系疏远。黄玫为争取女儿监护权放弃房子并租房居住，试图寻找依靠，但女儿反对她与老江交往。位红燕认为黄玫应在找靠山前征求女儿意见，尊重女儿感受。黄玫和位红燕在谈论宣晓晓的问题。黄玫发现位红燕感冒发烧了，但她更关心宣晓晓的情况。宣晓晓因为家庭问题离家出走，位红燕在江边石滩上找到了她。1位红燕认为黄玫应该多关心女儿，给予她更多的关爱和理解。1两位女性角色（位红燕和黄玫）因为她们女儿宣晓晓的问题而产生争执。1宣晓晓的决定暂时住在位红燕那里，而位红燕表示会尽力帮助宣晓晓走出情绪困境。1黄玫将小宣的衣服和书包交给位红燕，希望位老师能帮助照顾小宣。1位红燕认为黄玫不了解女儿的真正需求，而女儿反对老江是因为担心她会受到男人的伤害。1黄玫意识到自己对女儿的了解太少，可能会影响她们之间的亲情。1位红燕认为打孩子不是解决问题的方法，而应该通过教育和关爱来引导。1黄玫请求位红燕帮助照顾她的女儿宣晓晓，并表示愿意支付报酬。1位红燕并不在乎金钱，她关心的是如何将爱心投入到教育事业和学生身上。20. 宣晓晓早早醒来开始预习课程，位红燕对她表示关心。2宣晓晓在新华书店遇到了杨斌老师，她买了一些英语资料。2杨斌老师是宣晓晓妈妈的大学同学，现在同在芙蓉中学任教。2宣晓晓觉得老江的眼神狡诈，不希望妈妈和他交往，宁愿让她生气也不愿她将来伤心。2她的房间虽然狭小，但整洁有序，充满了书香气息。2她和杨斌曾是恋人，但现在已是朋友。2位红燕买了一早回来，杨斌问她关于调课的事，她回答只是想让两人的课程对调一下。2杨斌信以为真，但在得知并非有求于他时，显得有些失望。2位红燕和杨斌讨论宣晓晓住在她家的事情，位红燕解释说是由于宣晓晓家中装修暂时居住。2实际上，位红燕是为了保护宣晓晓而撒谎。宣晓晓后来揭穿了位红燕的谎言，表示理解她的善意。30. 位红燕希望有个像宣晓晓这样懂事的孩子，并在办公室里负责清洁工作。3老师们过着悠闲的生活，享受宽松的工作环境和低消费。3位红燕作为学校的清洁工，与其他老师的社交圈子有所不同，她更喜欢独善其身。3学校的老教学楼显得破旧，而新修建的双工宿舍楼则更加结实。3近年来，国家加大对教育的投入，使得偏远地区的学校也变得更加美观。3位红燕是一位关注学生成长的老师，她会为生日的学生举办“爱心生日活动”。3本周三是宣晓晓的生日，位红燕打算借此机会与她沟通。3然而，杨柳带来了关于宣晓晓的家庭纠纷的小道消息，引起了其他老师的兴趣。3位红燕是一个孩子母亲，她对同事们打探孩子隐私的行为感到不解。3当她试图离开办公室时，同事杨柳指责她和位红燕的弟弟有不正当关系。40. 位红燕听到这些指责，但选择保持沉默并继续前行。4近年来，她已经习惯了这些流言蜚语，并借助但丁的名言来激励自己继续前进。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "风雨之夜，位红燕将宣晓晓从江边唤回，带到了自己的宿舍。学校停电了，热水器不能用，没法洗热水澡暖身。一场秋雨一场凉，何况被雨淋了一个多小时，两人都有点瑟瑟发抖。位红燕将小宣的湿衣服脱下，帮她抹干身体，叫她钻被窝去。位红燕连打了几个喷嚏，她摸了下自己的脸，有点发烫，可能受凉感冒了，连忙找出感冒药，服了一粒，防患于未然。小宣身体虽瘦，抵抗力倒不弱，在江水里浸泡，又淋了雨，没一点事。\n位红燕从橱柜搜出一床棉毯，又找了件睡衣叫小宣穿上，师生二人睡在一头，小宣依偎在老师的怀里，喃喃地说：“老师，你身上好温暖。”小宣不知道，位老师身上发烫，是受凉发烧了。窗外的雷电已经停歇了，两人聊了会话，直到凌晨，方才睡着。\n第二天一大早，宣晓晓还在熟睡，位红燕就起了床。夜间，小宣说过，她不想回家，她不想见妈妈，更不想见妈妈的新男友。位红燕准备去黄玫家，一来给小宣拿换洗衣服和课本资料，二来想跟黄玫好好聊聊。",
            "summary": "位红燕把宣晓晓从江边带回宿舍照顾。由于学校停电，她们无法洗澡取暖。位红燕帮助宣晓晓擦干身体并给她穿衣服，自己则吃了感冒药预防。第二天早上，宣晓晓仍在睡觉，位红燕起床准备去黄玫家拿衣物和学习资料，同时与黄玫交流关于宣晓晓的情况。"
        },
        {
            "id": 1,
            "content": "昨夜受凉了，位红燕感到头有点晕，吃了两次感冒药，没见好。她匆匆行走在大街上，空气湿润而清爽。年轻人大多还在梦乡，倒是有些老人起得早，有的在路边的空地上打太极，有的在慢跑，有几位老太在跳舞。生命在于运动，看那些老年人的精神劲儿，一点不输给年轻人。\n位红燕敲开了黄玫的家门，黄玫见位老师这么早过来，连忙把她迎进屋。位红燕看了看黄玫，见她两眼红肿，头发蓬松，脸色很憔悴，知道她有苦衷，生活也不幸福，但小宣一夜未归，她当妈妈的居然不去找寻，老师去找了，她也不打个电话问问找着没有，这样当妈妈太失职了，难怪她们母女感情会疏远。\n黄玫不是本地人，老家是贵州的，前不久离婚时，她为了争得女儿的监护权，连房子都没要，在镇上租了这套除了大门连厕所门都没安装的一居室，自己连份工作都没有。黄玫想找个男人，母女俩也好有个依靠，她原本以为女儿会体谅她的难处，赞成她跟老江来往，可事与愿违，小宣拒绝老江进入家门，一副有我没他、有他没我的架势，老江每次来，总会掀起一场风暴，最后的结局，总是以老江的狼狈离开收场。昨晚，老江丢了句“我再也不来了！”转身就走了，断了她全部的念想。\n“不好意思，看我这屋多乱！”黄玫招呼位红燕坐，自己忙着去叠被子，洗脸，梳头。位红燕并不落座，四下打量着这个家。这是一个非常简陋的家，虽然有厨房，有卫生间，却没有客厅，卧室也只有一间，电视机都没有，床下塞着两个藤箱，床是用木板搭的。位红燕不明白，如果老江要在这儿留宿，叫小宣睡哪儿？难道三个人睡一张床？这妥当吗？小宣也朦胧懂事了，她肯定拒绝一个陌生男人睡在属于她们母女俩的床上。\n位红燕是个一年四季大部分时间独守空闺的女人，她知道没有男人的日子，对一个成熟女人来说是什么滋味，她同情黄玫的遭遇，但不认同她的做法。她思忖：“你想找靠山，想让一个男人介入你和小宣的二人世界，要事先征求小宣的意见啊，你是小宣的家长，但不能把自己的想法强加给小宣，你爱小宣，但爱的方式值得商榷。”",
            "summary": "段位红燕因感冒头晕拜访黄玫家，发现黄玫生活困苦且与女儿关系疏远。黄玫为争取女儿监护权放弃房子并租房居住，试图寻找依靠，但女儿反对她与老江交往。位红燕认为黄玫应在找靠山前征求女儿意见，尊重女儿感受。"
        },
        {
            "id": 2,
            "content": "“坐啊，站着干嘛？”黄玫梳洗罢，从卫生间走了出来，气色稍好了些。\n“你怎么不关心一下小宣？”位红燕忍不住说道。\n“昨晚你走了没回来，我就知道你找着她了。”黄玫笑了笑说，“小宣在你那儿吧？”\n“还好，情绪稳定多了。”位红燕道。\n“没感冒吧？”黄玫看了看位红燕，说道，“位老师，你脸红红的，感冒发烧了吗？”\n“小宣没事，我有一点，已经吃了药，很快会好的。”位红燕淡淡地说。\n“真不好意思，连累了老师你。”黄玫歉意地说。\n“孩子还小，别刺激她，要多关心她，关心不一定是物质上的，多和她沟通，小宣是个聪明懂事的孩子，她会体谅你的。”\n“位老师，你在哪找到她的？小宣脾气倔，不听我的话，动不动就跑出去。”\n“我在江边石滩上找到她的，她一个人坐在那里淋雨。”位红燕没告诉黄玫实话，就见到宣晓晓时的情形而言，如果自己不及时赶到，小宣很可能还要向前走入江中，或者时间一长，腿抽筋的话，她就是站在江里不动，也有可能被江水卷走。\n“我还以为她真要跳江呢，死丫头！”黄玫愤愤地骂，仿佛女儿没有跳江，她很失望。\n“她要真跳江了你怎么办？”位红燕心里有些不快，她实在想不通，面对小宣出走江边这么危险的情形，她做母亲的还说风凉话！\n“我早说了，她要真死了，我就陪她一块儿死！反正这日子没法过了！”黄玫眼眶红了。看来，她不仅不关心女儿的死活，甚至连自己的死活都不顾了。\n“你怎么能这么想呢？”位红燕不无责怪地说，“小宣还小，不懂体谅大人的难处情有可原，你的老江来了，她没了地方住，当然不高兴，还有，你把注意力都集中到老江身上，对小宣的关心少了，这也是引起她不满情绪的一个原因，另外，她排斥老江，实际也是为了你好，她不希望看到你再受到男人的伤害，你生她的气是不应该的，你们俩就是缺乏交流。”\n“她为了我好？”黄玫冷笑了一声，突然暴怒起来，“她要为我好就不该撵走老江！我好不容易找到个老实可靠的男人，我容易吗？我这么做，还不是想找个男人养活咱们娘俩，可她倒好，次次跟我作对，次次不让老江进门，摆明了不让我和老江来往，要拆散我们，我看她呀，是她老子派来监视我，折磨我的！”",
            "summary": "黄玫和位红燕在谈论宣晓晓的问题。黄玫发现位红燕感冒发烧了，但她更关心宣晓晓的情况。宣晓晓因为家庭问题离家出走，位红燕在江边石滩上找到了她。黄玫认为宣晓晓的行为是对她的反抗，而位红燕则认为黄玫应该多关心女儿，给予她更多的关爱和理解。"
        },
        {
            "id": 3,
            "content": "位红燕见黄玫这么说，不由苦笑道：“小宣本性不坏，在我看来，她是个好孩子，她有些做法不对，我们大人应该帮助她，你是她妈妈，怎么能埋怨自己的孩子？”\n“你是老师，又是局外人，你当然可以理解她，可我不能！她撵走的是我的男朋友，她破坏的是我的幸福，她折磨的是我的心！她是我女儿，可她为什么不为我想想？我为了她，连应得的房子都不要，现在我找了个男人想重新组织家庭，也是想给她更好的生活，可她死活不让我跟老江好，叫我怎么活嘛？”\n“我知道你心里的苦，你是过得很不容易，但你不要忘了，你是宣晓晓的母亲，有教育孩子的责任和义务！家长是孩子的第一任老师，而你随便发牢骚发脾气，你所经历的不幸婚姻，你不尊重孩子的意愿就把男人带回家，这些对孩子的成长都会造成不好的影响！”位红燕有些不客气，她能理解黄玫的苦衷，但不能容忍她作为母亲如此自私。\n位红燕作势要走，说道：“好了，时间不早了，不多说了。今天我来找你，有两件事：一是宣晓晓说了，她暂时不想回家，就住我那里了；二是我把她的换洗衣服和课本资料带过去，她不肯穿着我的衣服去上课，没办法，我就一大早来找你了。”\n“你说什么？她不想回家？”黄玫吃了一惊。\n“我慢慢劝她吧，要改变她的情绪，需要一个过程。”位红燕说。\n“她有没有说，多久才肯回来？”黄玫冷静下来，一边去搬藤箱，一边问。\n位红燕说：“给我一点时间，我会劝她回家的，放心吧。”“小宣这段时间的生活怎么办？不影响你吗？”\n“放心吧，和我一起吃住，没什么影响的，我也不是第一次带学生了。”位红燕道。\n“那经济上怎么算？”黄玫迟疑地问。\n“不会跟你要钱的。”位红燕淡淡地说，“多给孩子一点温暖，这是我们大人应尽的义务，冷落了孩子的心，我们也不好受，你说是吧？”",
            "summary": "两位女性角色（位红燕和黄玫）因为她们女儿宣晓晓的问题而产生争执。宣晓晓的行为让她的母亲黄玫感到痛苦和不满，而她的老师位红燕则试图劝说黄玫作为一个母亲要有教育和关爱孩子的责任。宣晓晓决定暂时住在位红燕那里，而位红燕表示会尽力帮助宣晓晓走出情绪困境。"
        },
        {
            "id": 4,
            "content": "黄玫整理出小宣的一些衣服，放到一个藤箱里，又拿来一个书包，一起交给了位红燕，说道：“位老师，跟你比起来，我真是惭愧！瞧我这娘当得真不够格！小宣这事就麻烦你了啊，有什么事要我做，你打我电话。”\n位红燕背上书包，提起箱子掂了掂，很轻。在一个充满硝烟的家庭，孩子很容易被忽略，从箱子的重量就可掂量出来。一个受到父母疼爱的孩子，如果孩子不在父母身边，一定会受到格外的关爱，箱子里会被塞满东西，现在，黄玫自身难保，她能给小宣什么呢？对于孩子来说，最需要的可能不是物质上的，而是精神上的，你就是给她找个千万富翁的继父，小宣也未必高兴，黄玫能明白吗？\n“小宣强烈反对你和老江，你知道为什么吗？”位红燕随口问道。\n“这死丫头，她要气死我了，一说起这，我心里就冒火，她小小年纪，管什么大人的事！”黄玫又开始气恼起来。\n“看来，你一点都不了解自己的女儿。”位红燕颇为失望。俗话说，知女莫如母，黄玫对女儿小宣了解得太少了，这会影响她们亲情的浓度。\n“你说，她还能为什么？不就看我和老江来往不顺眼吗？”\n“唉！”位红燕叹了气，说道，“你说，那个老江对你好吗？”\n“好啊，比小宣她爸不晓得要好几百倍！”\n“真那么好？”位红燕微微一笑道，“小宣有次放学回家，怎么看到那个老江伸手打你？”\n黄玫呆了一下，尴尬地说：“哦，那次我们起了点争执……”“你家小宣为什么坚决要赶那个老江走，你还不明白吗？她是不能容忍再有男人欺负你！小宣想法单纯，她是在保护她的母亲不再受男人的伤害！俗话说，当局者迷，旁观者清！你不想想，那男人婚前都敢朝你动手，真要结了婚，他更没顾忌了。”\n“我……我没想那么多，他只要对咱娘俩好，我吃点亏无所谓。”黄玫解释道。",
            "summary": "黄玫将小宣的衣服和书包交给位红燕，希望位老师能帮助照顾小宣。位红燕认为黄玫不了解女儿的真正需求，而女儿反对老江是因为担心她会受到男人的伤害。黄玫意识到自己对女儿的了解太少，可能会影响她们之间的亲情。"
        },
        {
            "id": 5,
            "content": "“小宣没犯什么错，你打她是不对的，打解决不了问题，反而会加深误解和矛盾，教育孩子，溺爱和打骂都是不正确的。”位红燕说完，匆匆下楼去了。\n“位老师，你帮我照看小宣，我会给你经济补偿的！”黄玫冲着位红燕的背影说。\n黄玫的话，位红燕没听见，即使听见了，她也不会在意。她是不富有，但却并不在乎钱。钱，如果不用来做有意义的事，越多越是罪过，这是她一贯的态度。她当老师，是因为爱这份事业；她对学生好，是因为真心爱这些学生。\n位红燕回到宿舍时，宣晓晓已经醒了，拿着老师的课本，坐在床上预习。小宣见到位老师回来，傻傻地笑了。位红燕心想，真是个孩子，昨晚还跳到江里要死要活，今早却能静下心来看书。\n“还早呢，怎么不再睡会儿？”位红燕道。\n“习惯了早起，睡不着。”宣晓晓说，“老师，你这么早就出去啦？”",
            "summary": "位红燕认为打孩子不是解决问题的方法，而应该通过教育和关爱来引导。黄玫请求位红燕帮助照顾她的女儿宣晓晓，并表示愿意支付报酬。然而，位红燕并不在乎金钱，她关心的是如何将爱心投入到教育事业和学生身上。宣晓晓早早醒来开始预习课程，位红燕对她表示关心。"
        },
        {
            "id": 6,
            "content": "“去了趟你家，把你的衣服和书包带过来。”位红燕把藤箱放在方凳上，把书包放在桌上，然后打开箱子，说道，“穿哪件？我给你拿。”\n“位老师，你去忙吧，我自己来。”宣晓晓一边穿衣服，一边说道，“星期六，我去县城新华书店买英语资料，位老师，你猜我碰见了谁？”\n“谁？”位红燕见宣晓晓一脸神秘，好奇地问。“杨老师！”宣晓晓说。\n“杨老师？哪个杨老师？杨斌老师？还是杨柳老师？”位红燕笑着说。\n“当然是杨斌老师，杨柳老师又没教我们！我买的书，是杨斌老师帮我挑选的！”宣晓晓兴奋地说。\n杨柳和杨斌是亲姐弟，都是芙蓉中学的老师。杨斌是教导主任，教着初二（5）班的英语课，也就是位红燕任班主任的这个班，杨斌和位红燕是大学同学，现在又是同事，关系不错。杨柳是初三（1）班的班主任，教语文课，她家就在学校，她老公秦天也是教师，教初三数学。\n位红燕笑道：“杨老师亲自给你挑的，想必对你会有帮助。”“我听同学说，杨老师本可以留在大城市，他为了追求一位漂亮的女同学，才来到芙蓉中学教书，结果没追着，好遗憾的结局！”宣晓晓合上书本说。\n“道听途说，不足为信。”位红燕笑道，“你起床吧，我去食堂买早点，吃了咱们好去教室。”\n宣晓晓穿好衣服，叠好被子，梳洗整齐了，拿过一把扫帚，做起清洁来。她是个勤快又识趣的孩子，她直觉妈妈新结识的男人老江，并不像妈妈说的那么好，那个男人的眼神一点也不慈祥，好像很狡诈的样子，所以她要阻止妈妈跟他交往，她宁可让妈妈现在恨她骂她，也不希望妈妈将来伤心。",
            "summary": "宣晓晓在新华书店遇到了杨斌老师，她买了一些英语资料。杨斌老师是宣晓晓妈妈的大学同学，现在同在芙蓉中学任教。宣晓晓觉得老江的眼神狡诈，不希望妈妈和他交往，宁愿让她生气也不愿她将来伤心。"
        },
        {
            "id": 7,
            "content": "位红燕的房间很窄，不过20平方米，厨房、卫生间都很小，卧室也不宽，卧室外面的所谓客厅，充其量不过五六平方米。卧室里没什么家具，就一张席梦思床，一个立柜，一套矮组合，一台21英寸电视。客厅里靠窗摆了一张写字台，旁边摆了一张两用凉板沙发。与其说这是客厅，还不如说是书房。写字台上，贴壁书架上，凉板沙发上，无不码满了大大小小厚薄不等的书。书多，但却不乱，地上也很干净，宣晓晓几乎没什么可做的。\n位红燕一会儿便买了早点回来。她平常很少去食堂打饭，一日三餐都是自己动手弄，今早因为去了趟黄玫那儿，耽搁了时间，来不及做早饭了。\n刚走到门前，位红燕便被走过来的杨斌叫住了：“位老师，听说你昨晚找过我？什么事呀？”\n杨斌二十八九岁，人很精神。他在大学里热烈追求位红燕，然而，位红燕与余建伟鸿雁传书，她早心有所属。位红燕应聘到芙蓉中学工作，杨斌放弃了留校任教和出国深造的机会，也来到了芙蓉中学，没想到第二年，位红燕就和余建伟结婚了，不久，杨斌经人介绍，与县地税局的向紫娟结了婚。两人虽有这段往事，但并不妨碍他们做朋友。\n“没什么事，想跟你调一节课而已。”位红燕撒谎道。宣晓晓雨夜出走的事情已解决，她不想闹得满城风雨。\n“调哪一节？你说。”杨斌信以为真。\n“不调了。”位红燕笑道，“我原本想把上午第一节语文课和你的第二节英语课对调一下，现在不必了。”\n“就这事？”杨斌似乎有些失望。位红燕有求于他，他反而感到高兴，乐于效劳，现在不需要他帮忙了，他倒有点没趣。\n“可不就是这事。”位红燕笑道。\n“你买这么多包子和馒头？老余回来了？”杨斌发现位红燕手里拎着的早点比往常要多，笑着问道。",
            "summary": "她的房间虽然狭小，但整洁有序，充满了书香气息。她和杨斌曾是恋人，但现在已是朋友。位红燕买了一早回来，杨斌问她关于调课的事，她回答只是想让两人的课程对调一下。杨斌信以为真，但在得知并非有求于他时，显得有些失望。"
        },
        {
            "id": 8,
            "content": "“还不到年底，余建伟才不会回来！是宣晓晓住我这里了！”位红燕说。\n“宣晓晓？她住你这里？”杨斌表情奇怪，望了下走廊两边，悄声说道，“教委明令禁止老师私自给学生补课，莫非你……”\n“你想哪儿去了？我可是遵纪守法的好公民！”位红燕临时编了个谎，说道，“小宣家里在装修，暂时住我这儿，不影响她学习。”位红燕不是爱撒谎的人，可今天在杨斌面前，就撒了两次谎，但不撒谎又能怎样？位红燕不可能把小宣的真实遭遇说出来。\n“是这么回事啊，那行，你们吃饭，我去食堂了。”杨斌说着，径直去了。\n位红燕刚推开门，宣晓晓站在老师面前说：“位老师，你骗人了！”\n“傻丫头！”位红燕笑道，“有时候，撒谎是一种自我保护，懂吗？”\n“我知道有一种善意的谎言，但你撒谎不是为了保护自己，而是为了保护我！”宣晓晓眼眶湿润了。\n这是个敏感的孩子，也是个懂事的孩子，黄玫有这么个好女儿，却不知道珍惜。位红燕好想自己也有个孩子，能和宣晓晓那样聪明懂事，善解人意，那这一生就没遗憾了。\n位红燕来到办公室，先做清洁。这是初中语文组一组的办公室，清一色的女教师，组长是杨柳老师。虽然办公室贴出了值日表，但其他人都懒得做，位红燕不喜欢在一个脏兮兮的环境里工作，别人不做清洁，只好她一人包揽了。",
            "summary": "段位红燕和杨斌讨论宣晓晓住在她家的事情，位红燕解释说是由于宣晓晓家中装修暂时居住。实际上，位红燕是为了保护宣晓晓而撒谎。宣晓晓后来揭穿了位红燕的谎言，表示理解她的善意。位红燕希望有个像宣晓晓这样懂事的孩子，并在办公室里负责清洁工作。"
        },
        {
            "id": 9,
            "content": "除了那些志向远大、想升官发财的教师来了又走之外，大多数来芙蓉中学的老师来了就不想走，一个原因是这里风景好，山清水秀；另一个原因，大家心照不宣，就是学校管理松散，好混。大家习惯了在优美的环境里懒散地工作，不再向往城市的繁华，因为繁华的背后，包含了紧张和压力，也包含了高消费，在这个介于城市和农村之间的小镇上生活，倒也悠然自得。\n位红燕干着抹桌扫地的活，其他老师站到办公室外闲聊，有的到教学楼旁边的花圃里散步，呼吸新鲜空气。位红燕几乎不加入同事们的圈子，人家三五成群说着私密话，她不便去凑热闹，更何况，大多数女老师和寻常家庭妇女一样，喜欢飞短流长，位红燕不喜欢当长舌妇，在背后对人说三道四，这是不礼貌的。\n花圃的南边，是高5层、长7间的教学楼，一栋楼容纳了全校25个教学班，1100多名学生。教学楼建于上世纪80年代末，砖混结构，没有粉刷，砖块都裸露在外，显得有些老旧。初二（5）班在3楼，从办公室走到教室，大约需要两分多钟。\n教学楼和单工宿舍的东边，横着一栋坐东朝西，7层高的双工宿舍楼，装进了学校全部的双职工。这栋楼是近年修的，全框架结构，比教学楼结实多了。教学楼南边是操场，软硬兼有。百米直道，240米的环形跑道，舞台，旗杆，楼外斜面美化带，环围墙绿化带，宣传栏，也一应俱全。近年来，国家对教育投入有所增加，即使是偏远学校，也弄得比以前漂亮多了。",
            "summary": "老师们过着悠闲的生活，享受宽松的工作环境和低消费。位红燕作为学校的清洁工，与其他老师的社交圈子有所不同，她更喜欢独善其身。学校的老教学楼显得破旧，而新修建的双工宿舍楼则更加结实。近年来，国家加大对教育的投入，使得偏远地区的学校也变得更加美观。"
        },
        {
            "id": 10,
            "content": "位红燕坐在办公桌前，习惯性地拿出报名册，细看学生的出生日期。这是她周一必做的功课，她要记住本周内班上学生谁过生日，利用班会给学生过生日，举行班级“爱心生日活动”是位红燕在班上推行“爱心成才”教育的一个重要措施。一年多来，她已成功举办了40多次，既让过生日的同学感受到了集体的温暖、老师的关怀，同时也通过送祝福活动，培养了每个学生的爱心。\n位红燕发现，本周三竟是宣晓晓的生日！位红燕正愁找不到恰当的时机来做宣晓晓的思想工作，这个生日来得真是时候。\n学生陆陆续续地到校了。位红燕有了初步的打算，她拿起课本，准备上楼去教室，正要起身，却见杨柳提着菜篮匆匆走了进来，见人就打招呼：“哟，各位，都来了啊？这么早？”\n“还是杨老师早，菜都买回来了！”其他老师礼貌性地应着，位红燕却只笑了笑，抽身就要出门。\n杨柳放下菜篮子，把位红燕叫住了：“位老师，这么早就进教室去了啊？”\n“不早了，学生到得差不多了。”位红燕淡淡地应着，头也不回地往外走。\n“你等等，先别急着走，问你个事呢！”杨柳刚从菜场回来，听到些小道消息，想从位红燕那里得到证实。\n“什么事？”位红燕停住了脚步，警觉地问。\n“我买菜时听人说，你班上那个宣晓晓，昨晚硬是把她妈那个男朋友给撵出了门，她妈气不过打了她，她冒着雷雨就跑出去了，嚷嚷着要去跳江，有这事吗？”杨柳一脸兴趣地问。\n“不清楚！”位红燕神情冷淡地说。作为老师，不去关心孩子有没有受伤，来没来学校，反倒一副看热闹似的嘴脸，位红燕看不惯杨柳这样。\n“你怎么会不清楚？你昨晚不是去过她家，还亲自去找她了吗？你哄谁呀？这孩子，存心想拆散她妈的好事，位老师，你比咱们清楚，说说吧，到底是咋回事？”杨柳兴致很高，没发觉位红燕冷淡的神色。\n“是啊，知道就说说嘛，到底是怎么回事？”其他老师随声附和。除了必须应付的工作，她们似乎很无聊，有什么桃色新闻、小道消息，他们是不会轻易放过的。",
            "summary": "位红燕是一位关注学生成长的老师，她会为生日的学生举办“爱心生日活动”。本周三是宣晓晓的生日，位红燕打算借此机会与她沟通。然而，杨柳带来了关于宣晓晓的家庭纠纷的小道消息，引起了其他老师的兴趣。"
        },
        {
            "id": 11,
            "content": "“说什么？我都说了，不清楚！”位红燕实在想不明白，这些同事可都是人民教师，又都是为人母的成人，热衷于打听人家的隐私干什么？干嘛不能体谅一个孩子？孩子的每次离家出走，不都跟大人的不理解、不尊重、不关心有关吗？\n位红燕不愿意多耽搁，脚下不停，走出了办公室。杨柳愤愤地说：“装什么正经？你和我弟弟杨斌的那些破事，以为我不晓得？”\n“她是有点清高，什么大不了的事，不说就不说，用得着摆出一副冷冰冰的面孔吗？真是！”另一个教师也道。\n“哼！她就是个阴阳不调的怪物！”\n杨柳对位红燕的不理不睬有点恼火。\n位红燕全听见了，却听而不闻。\n近几年来，这些话她听得太多，只能一笑而过。\n“走自己的路，让别人去说吧！”\n但丁的这句名言，她常借来自勉。",
            "summary": "位红燕是一个孩子母亲，她对同事们打探孩子隐私的行为感到不解。当她试图离开办公室时，同事杨柳指责她和位红燕的弟弟有不正当关系。位红燕听到这些指责，但选择保持沉默并继续前行。近年来，她已经习惯了这些流言蜚语，并借助但丁的名言来激励自己继续前进。"
        }
    ]
}