{
    "chapter_title": "第三十一章  遗腹之争",
    "chapter_summary": "位红燕在公交车上遇到了曾经的学生李秋芳，她们谈论了关于学校心理辅导专家和中考的事情。位红燕鼓励李秋芳继续努力，并向心理专家粟老师表示歉意，粟老师反而觉得这次经历有价值。同时，故事还提到了英勇牺牲的士兵余建伟，他在抗震救灾中展现了坚定的信念和大无畏的精神。位红燕回到村里，与堂婶的对话中，堂婶建议她考虑打掉肚子里的孩子，以便日后更容易找到对象。位红燕决定慎重考虑这个问题，并征求父母的意见。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "位红燕匆匆离开了学校，她要回家拿行李。在县城的公交车上，她遇见了原初三（1）班的李秋芳。李秋芳问位老师，说她在毕业前，听说学校请了心理专家来，怎么没见到呀？位红燕知道学校领导没把专家留下来，但不能把真相告诉她，就说是专家临时有事，没来。位红燕问她现在还做噩梦吗？李秋芳说，离开学校后，她的紧张情绪就好了。\n位红燕担心她在考场的发挥，就问她中考自我感觉怎么样？李秋芳说，感觉还可以，在网上对了试卷答案，估计上普高没问题，甚至说不定能上重点高中。位红燕很高兴，要她再接再厉。李秋芳知道位老师的丈夫在抗震救灾中牺牲了，但她很懂事，怕勾起位老师伤心，没说这方面的话题。\n尽管，粟老师没给芙蓉中学做心理辅导，但人是位红燕请来的，位红燕给粟老师打了个电话，表示了歉意。粟老师反过来安慰她，说：“你的老公牺牲了，你一定要坚强，活得好好的，才能让亲人安息。”粟老师还说，她还在北川中学的安置点，给众多的中学生做心理疏导，还要呆一个多月，这里来自全国各地的志愿者很多，每天都涌现许多感人的事，来得太值得了，一起来的学生也都说，很有收获，这次社会实践，在辅导别人时，自己的心灵也受到了洗礼。\n大灾无情人有情，在灾难面前，人们的坚强和爱心，团结和凝聚力，感动了千千万万人，抗震救灾是一场战斗，是战斗就有流血牺牲，当兵是余建伟从小的心愿，他在儿时游戏时就喜欢扮解放军，手里握着一把木头做的手枪，在小伙伴面前威风凛凛，后来，他实现了当兵梦，他欣喜万分，刻苦训练，从一名小兵成长为业务娴熟的副连长，只是没想到，他最后长眠在了青山碧水间……",
            "summary": "位红燕在公交车上遇到了曾经的学生李秋芳，她们谈论了关于学校心理辅导专家和中考的事情。位红燕向李秋芳表示关心，并鼓励她继续努力。同时，位红燕也给请来的心理专家粟老师打了电话，表示歉意，但粟老师反而安慰她，并表示自己在北川中学为中学生提供心理疏导，觉得这次经历非常有价值。此外，故事还提到了余建伟这位英勇牺牲的士兵，他在抗震救灾中展现了坚定的信念和大无畏的精神。"
        },
        {
            "id": 1,
            "content": "位红燕回到村里，在路上迎面碰到了堂婶，堂婶把她拉住了，悄悄说道：“燕子，你过来一下，婶有话跟你说。”\n堂婶一边说话，一边四下里看，像怕人偷听似的。位红燕问道：“婶，什么事？有什么话你就在这说吧。”\n堂婶见四下没人，悄声对位红燕道：“燕子，你有没想过肚子里的孩子怎么处理？”\n“我肚子里的孩子，当然要生下来，这是建伟的骨肉。”位红燕不解地看着堂婶。\n“燕子，你还年轻，要重嫁人吧？可你想没想过，要是拖着个孩子，你重找对象就不大方便了。”\n“婶，你的意思是……”位红燕有点愕然，她确实没考虑过肚子里的孩子如何处理，因为在她的意识，理所当然要生下来。堂婶的意思，是为侄女的未来着想，她的顾虑不是没有道理，位红燕还不到30岁，以后的日子还很长，不可能一辈子守寡，如果单身，找个对象很容易，而且还能讲讲条件，如果带个拖油瓶，再婚就没那么容易了，即便能成家，也不好挑挑拣拣了。\n“我的意思你还不明白？把孩子拿掉啊！”堂婶出主意道。\n“婶，这事我做不了主，还得跟公公婆婆和我爸妈商量。”位红燕答道。\n“燕子，你是聪明人，婶都是为你好！你跟你爸妈商量是对的，跟你公公婆婆商量什么？你还住他们余家？”堂婶疑惑道。\n“我知道！这不是一件小事，我要慎重决定，婶，谢谢你提醒。”位红燕说。\n位红燕的心情有点糟糕。说实话，她本来一心想生下孩子，没有其他想法，现在被堂婶这么一说，心里忽然有些难受。我能是那种薄情的女人吗？丈夫尸骨未寒，还未入土安埋，我怎么能想着改嫁呢？拿掉肚子里的孩子，我对得起建伟哥的爱吗？我对得起余父余母的关怀吗？做人能这么自私吗？这是建伟的骨肉，是我和他爱情的结晶，我怎么能残忍地拿掉孩子？\n为了肚中的孩子，位红燕没少受罪，怀孕三四个月时，妊娠反应强烈，现在怀孕快六个月了，当妈妈的岂能扼杀来之不易的生命？这种血肉相连的血缘亲情，是无论如何不能抹杀的，余建伟走了，孩子是她思念丈夫的精神寄托，如果放弃孩子，就是背叛爱情啊！何况，这是余家的香火，不要说自己不忍心拿掉孩子，余家也绝不会同意的，他们刚失去儿子，难道能让他们再失去孙子吗？那无异于在两位老人心上剜上一刀啊！\n当然，堂婶的建议是出于好心，对于一般人来说，拿掉未出生的孩子，重新嫁人，这也合情合理，的确，带个孩子，对于重组家庭是不利的，说不定自己的父母也有这种顾虑，到底应该怎么办，是否应征求一下父母的意见？",
            "summary": "位红燕回到村里，与堂婶的一段对话。堂婶建议位红燕考虑打掉肚子里的孩子，以便日后更容易找到对象。然而，位红燕认为这件事需要跟公婆和父母商量。她担心放弃孩子是背叛丈夫和家庭的做法，而且这个孩子也是余家香火的延续。尽管堂婶的建议是出于好心，但位红燕还是决定慎重考虑这个问题，并征求父母的意见。"
        },
        {
            "id": 2,
            "content": "位红燕到家后，一边整理行李，一边想着这事，心情有点乱糟糟的。\n公公和婆婆不在家，下地忙农活去了，这个季节正是农忙，要插秧。往年，位红燕放暑假后，想帮公婆干农活，他们总不依，要她去成都和建伟团聚，今年她怀有身孕，余母更不让位红燕插手干什么活了。失去儿子，他们当然悲痛，但他们是农民，在不停的体力劳动中，他们能减少一些丧子之痛。\n位红燕坐在房间里，整理自己的衣物，也整理着余建伟的衣服，睹物思人，这一件件衣裳，还有房间里一样样东西，都是夫妻之情的见证，如今他不在了，可他永远留在她心底，婚前婚后的点点滴滴，莫不成了她温馨的回忆。\n位红燕简单收拾了一下行李，并把一个装了她和余建伟合影的镜框放进了行李箱。她提着行李箱，来到了娘家。\n位父狠狠地抽着烟，屋子里烟雾弥漫，位母一声接一声地叹息，说女儿的命咋这么苦？建伟是个好女婿，可惜短命，这么早就去了，燕子年纪轻轻就成了寡妇，叫她今后的日子怎么过？\n堂婶在劝说位母，要她劝燕子把肚子里的孩子打掉，依燕子的条件，如果不拖上孩子，再组个家庭，跟初婚没什么区别，可是，余家是好人家，平时两家关系很亲近，余家人对燕子很好，他们余家正盼着抱孙子，如今建伟不在了，他们更希望有个孙子延续余家的香火，那可是老余家的骨血，他们哪肯让儿媳把孩子拿掉？不过，不拿掉孩子，对燕子的确拖累不小啊，这可怎么办？位父位母正在犯愁。\n“爸，你少抽几根吧，你看妈都咳嗽了。”位红燕拖着行李箱回了家。位母站起身说：“燕子，你回来正好，我和你爸有事要找你商量。”\n位红燕知道父母想说什么，她没接这个茬，说道：“爸，妈，我要回学校上课，这段时间我不在学校，班上学生有点乱，我必须得回去！”\n位母说：“你呀，自从当上了老师，眼里就只有你的学生，很少回家来吃顿饭。”\n“哪能忘了我爸妈呢？不管我在哪儿，不管我做什么，你们永远是我的好爸爸好妈妈！这个暑假我就回来住，好不好？”位红燕笑着说。\n“唉，以前你是余家的媳妇，建伟在的时候，你要去和他会面，没空回来陪我们老俩口，现在你单身了，是该回来住了。”位母说。\n位红燕说：“爸，妈，我听三婶说，建伟的爸妈夜里老失眠，建伟出事对他们的打击实在太大，我要回校上班，你们就替女儿多照看一下他们吧。”\n“这个你就放心吧，别说我们两家是儿女亲家，就算是外人，这乡里乡亲的，咱能看他们难过吗？”位母宽慰女儿道。",
            "summary": "段位红燕在回家之后，一边整理行李，一边回忆起与丈夫余建伟的往事。由于怀孕，她的公婆不允许她参与农活。在娘家，她得知公婆因失去儿子而痛苦，并面临是否保留腹中孩子的困扰。位红燕决定回到学校上课，希望能为公婆分忧。"
        },
        {
            "id": 3,
            "content": "“那我就放心了。”位红燕道。\n“燕子，我想问问你，你肚子里孩子的事，打算怎么办？”位母关切地问。\n“妈，这事不是我一个人能决定的，容我考虑考虑。”位红燕推托道。\n“燕子，能听妈一句吗？”位母小心地问。\n“妈，有话你就说吧，你的话，我还能不听吗？”位红燕强颜笑道。\n“那你就听妈一句劝，别听你婶的，把孩子生下来吧！这是建伟唯一的一点骨血，咱们得保住他，虽说对你再找对象不利，但余家人对咱们不薄，咱们不能做那种忘恩负义的人，你不是也说过，宁可人负我，不可我负人吗？”位母理解女儿的处境，生下孩子对将来再嫁不利，但不生下孩子，实在对不起余家。\n位父一直闷声不响地抽着烟，这时却扔掉大半截烟插话道：“做人要厚道，孩子生下来，你嫌累赘，可以给我和你妈养，老余家要就给他们养，没有你婶说的那么严重！”\n“爸！我不想让我肚子里的孩子，出生后受到任何的委屈，现在我不想说这事，让我好好想想，好吗？”位红燕心里疼痛，这个宝宝的出生与否，注定会带来波折。\n“好好好，咱们不说，不说！”位母一边安慰女儿，一边对老伴说：“去菜地里摘两把菜，晚上叫亲家两个过来吃饭，女婿不在了，这份亲可没断，不能冷落了亲家。”",
            "summary": "位红燕的母亲关心她腹中的孩子，建议她将孩子生下来，因为这对余家人来说非常重要。位红燕的父亲则表示，如果她担心孩子的未来，他可以和她母亲一起抚养。位红燕决定先考虑这个问题，而她的父母则计划邀请余家的亲戚共进晚餐，以保持联系。"
        },
        {
            "id": 4,
            "content": "位红燕回到了学校，接手班主任并承担语文课，暂时忘却了失去丈夫的伤痛。她把全部精力倾注在教育和教学上：备课，上课，批改作业，辅导后进生，转化调皮生，关心学生食宿，照顾学生起居，从一早忙到深夜。老师们知道，她不是不能停下来，而是害怕停下来。她像一架不知疲倦的机器，不停地运转，一停下来，她的心就会疼，那种刻骨铭心的丧夫之痛，有如寒风吹在心头，让她瑟瑟发抖。\n杨柳看在眼里，急在心里，现在给初二（5）班上历史和政治课，稍微减轻位红燕的一点负担，谈不上排忧解难，她很想帮帮这个曾经的敌人，后来的恩人，现在的朋友，可她却不知道该怎么帮。帮她批改课堂作业吧，抢了她的工作那只能是帮倒忙；帮她管理学生吧，自己在班上又没建立起那个威信；不过，办法总是有的，位红燕不是没了老公吗？这不，杨柳暗中给位红燕物色了一个对象！\n那人叫莫金龙，是税务局的副局长，向紫娟跟杨斌结婚时，他也来参加了，杨柳见过他一面，后来听说他老婆没有生育能力，他们离婚了，暂时还没找着称心的女人。莫金龙相貌堂堂，而且是公务员，待遇优厚，这般有权有财的男人，追求他的女人趋之若鹜，但莫金龙看不上眼，嫌她们俗不可耐。依位红燕的人品相貌，当然配得上他，但位红燕必须把肚子里的孩子拿掉才有希望，人家不可能养别的男人的孩子，眼下最要紧的，就是劝说位红燕引产，休养个一年半载，等气色恢复了，位红燕绝对讨男人喜欢，可怎么跟位红燕开口呢？\n杨柳灵机一动，弟媳妇不是担心杨斌跟位红燕走得近吗？让她牵线搭桥，把位红燕介绍给莫金龙，莫金龙是紫娟的上司，她要是促成此事，说不定还能得到领导表扬呢，倘若位红燕果真跟莫金龙好了，不是打消了向紫娟的疑虑吗？或许能改善弟弟杨斌跟向紫娟的关系呢。\n杨柳对向紫娟一说，向紫娟果然很感兴趣，很想做这个媒，既讨领导欢心，又能解除心腹之患，何乐而不为？向紫娟对莫局长如此这般一说，莫局长眼睛一亮，说他见过位红燕一面，也听说过她是个优秀的教师，娶个知书达礼的女人当老婆，求之不得啊！但不过，位老师成家了，这怎么行？难不成位老师愿意当情人？\n向紫娟说：“莫局长，你别着急，位红燕最近死了老公，她还年轻，肯定是要再嫁的，凭莫局长的条件，相信位红燕会动心的，这事包在我向紫娟身上！只是，要等一段时间，因为位红燕最近情绪低落，肯定不会考虑谈婚论嫁的事，等她恢复良好的心情以后，才跟她说这事，把握就大了。”莫金龙连连点头说：“是是，理解理解，你对她说，我会给她幸福的，我愿意等！”\n向紫鹃是个急性子，没几天，她就到县一中来找位红燕了。她到学校时正是午休时间，她不找老公杨斌，也不找姐姐杨柳，问询着来到了位红燕所在的教师办公室。杨柳跟她说过，自从余建伟走后，位红燕午休时间也不停歇，吃过饭后就在办公室忙碌。",
            "summary": "段位红燕在经历丈夫去世后，全身心投入到教育工作中，老师们想帮助她却不知如何下手。杨柳想到将莫金龙介绍给位红燕，希望能帮助她走出悲痛并开始新的生活。然而，这需要位红燕先放弃腹中的孩子并进行一段时间的休养。向紫娟对此表示支持，并向莫金龙推荐了位红燕。"
        },
        {
            "id": 5,
            "content": "位红燕确实在办公室里，上午刚考了一张期末语文模拟试卷，分数已经批出来了，她正给这次考得不理想的白琳讲解分析文章的几道题，向紫娟走了进来，冲着位红燕说道：“位老师，中午也不休息，还在忙啊？能停会儿吗？”\n位红燕见是向紫鹃，有点意外，不知道自己什么地方又得罪她了，怎么大白天找上来兴师问罪呢？位红燕起身招呼道：“是向姐呀？你请坐！找我有什么事吗？”\n白琳认得向紫鹃，眼睛紧紧地盯着这个女人，心想你要敢像上次那样骂位老师，我可跟你没完！\n向紫鹃在位红燕对面的椅子上坐了，笑眯眯地说：“位老师，能单独跟你谈谈吗？”\n位红燕看了看她，似乎没有来者不善的样子，就对白琳说：“位老师要和向阿姨谈点事，白琳，你先回教室吧，还没弄懂的地方，你可以向班长刘月虹请教，或者放学后你留会儿，我接着给你讲。”\n白琳担心位老师被人欺负，撅着嘴道：“有什么见不得人的事，非要单独谈？”\n位红燕嗔道：“白琳，不许没礼貌！快回教室去，听话！”\n白琳白了一眼向紫鹃，转身走了。向紫娟看着白琳健美的身影，笑道：“现在的女孩真是发育得早，十四五岁，就长得像大姑娘了。”\n“向姐，你不是来选美的吧？来找杨主任？”位红燕试探性地问。\n“不，找你！”向紫鹃干脆地说。",
            "summary": "位红燕正在办公室为考试不理想的学生白琳讲解题目。向紫鹃突然进来，要求位红燕暂停并和她单独谈话。白琳担心位红燕的安全，但位红燕让她回到教室。随后，向紫鹃表示她来找位红燕而不是杨主任。"
        },
        {
            "id": 6,
            "content": "“找我？什么事？”位红燕有点疑虑，最近只顾埋头工作，跟杨斌很少接触，回校后和他没说上几句话，向紫娟不会又神经过敏吧？\n“是好事！”向紫鹃笑道，“你放心，我不是来找茬的，真是好事。”\n“好事？”位红燕苦笑道，“我现在这样，还能有什么好事？”\n“老话不是说，塞翁失马，焉知非福？位老师，你要想开点，过去的就让它过去吧，你要开始新的生活！”向紫娟居然开导起位红燕来。\n“向姐，谢谢你关心，有事你就直说吧。”位红燕不知她葫芦里卖什么药。\n“是这样的……”向紫鹃见位红燕精神状态不错，趁着此时办公室里没旁人，就直言想给位红燕介绍对象，对方是县地税局的副局长莫金龙，一表人才，工作优越，还很善解人意，莫局长说了，他非常乐意和位老师交往，他愿意等。\n位红燕没想到向紫鹃是来做媒的，因为平素与向紫娟没什么交情，位红燕猜想是杨斌出的主意，他是想关心我，但又不便跟我说这事，于是请他老婆出面，想让我早日重组家庭，早日从失去丈夫的阴影中走出来。\n位红燕心里对杨斌既感激又嗔怪，心想：你这老同学也太多管闲事了，我的建伟哥才走没几天，你就冒冒失失给我介绍对象，也不来问问我心里的感受，你也太自作主张了！亏得建伟生前把你当哥们！位红燕摇摇头说：“对不起，请你转告莫局长，我现在不想谈这事。”\n“位老师，你别急着回绝人家，莫局长是个好人，他一年前离婚了，你现在也没了丈夫，这不正好吗？等你心情好点，你们先交往交往，怎么样？”向紫娟有点不甘心，再次说道，“莫局长有房有车有前途，没有子女，你虽然有了身孕，只要把孩子引产掉，休息两三个月，谁看得出来？你嫁给他不会吃亏的，你可想仔细了，过了这个村，就没这个店了！”\n位红燕淡淡一笑，摇头说：“我只是一个普普通通的中学老师，只怕高攀不起人家莫局长，最主要的，我现在没有找男人的想法，就不麻烦你了。”\n向紫鹃忙道：“他是优秀的男人，你是优秀的女人，你俩刚好是天生一对，你再考虑考虑，我过一个星期来听你消息。”",
            "summary": "向紫鹃为位红燕介绍了一位名叫莫金龙的县地税局副局长作为对象，尽管位红燕目前心情低落，但向紫鹃认为这是一个重新开始的契机。然而，位红燕感谢向紫鹃的好意，但她表示自己现在没有找男人的想法，并婉拒了这次机会。"
        },
        {
            "id": 7,
            "content": "下午，位红燕上了一节语文课后，感到十分疲倦，杨柳见她脸色难看，劝她去宿舍休息，剩下的课交给她好了。位红燕不肯，却被杨柳连扶带拉地把位红燕送到了宿舍。身心的疲惫，让位红燕感到四肢乏力，她躺在床上，想好好睡一觉，补充些精神，可是，闭上眼睛，眼前却晃动着余建伟的音容笑貌，如过电影一般，从小到大两人交往的一系列情景，历历在目，哪里还睡得着！\n正在位红燕迷迷糊糊间，却听到有人在敲宿舍的门，外面传来一个熟悉的焦急的声音：“燕子，快开门，我是你婆婆！”\n位红燕听到婆婆来了，连忙起床去开门。余母一见位红燕，焦急地说：“燕子，你脸色这么难看，她把你怎样了？那个女人把你到底怎样了？”\n位红燕有些莫名其妙，先让婆婆坐了，问道：“妈，你怎么来了？”\n“妈能不来吗？”余母心疼地说，“你呀，受人欺负也不吭声，不晓得给妈打电话！虽然建伟不在了，但你还是咱老余家的儿媳妇，谁要敢欺负你，我老太婆可不答应！跟妈说，那个女人到底把你怎样了？妈去收拾她！她是城里人，家里有地位，咱光脚不怕穿鞋的，妈替你出气！”\n“妈，你说什么呀？我越听越糊涂了！”位红燕被余母弄了个丈二和尚摸不着头脑，不解地说，“你听谁说我被人欺负了？”\n余母见位红燕装作没事，不高兴地说：“燕子，是不是不想妈管你的事了？就算你不再是我余家的儿媳妇，我关心关心你，也不应该吗？”\n余母语带哽咽，说着说着，眼睛一红，眼泪便滚落了下来。位红燕见状，赶忙递上纸巾，安慰道：“妈，你在担心什么？我好好的，真的没事。”\n“没被人欺负？”余母显然不信，“那你脸色怎么这么难看？”\n“最近有点失眠，没睡好，精神差了点。”位红燕解释道。",
            "summary": "位红燕感到疲惫不堪。同学杨柳关心地劝她去休息，但位红燕拒绝后，被杨柳强行送到宿舍。在床上，位红燕无法入睡，脑海中不断浮现与已故丈夫余建伟的回忆。这时，她的婆婆突然来到宿舍，担忧地问是否有人欺负位红燕。位红燕解释只是失眠导致精神不佳，安抚了婆婆的担忧。"
        },
        {
            "id": 8,
            "content": "“真是这样？没哄我？”余母将信将疑，“白琳那丫头怎么给家里打电话来说，杨斌老婆又来找你，把其他人支开，要跟你单挑？”\n“嗨，原来是向紫娟来找我这事，白琳这丫头，没搞清状况就乱打电话！”位红燕笑了。\n“那女人果真来找过你？”余母不安地问。\n“嗯。”位红燕淡淡地说，“不过不是找我打架，你放心吧！有些话不方便让白琳听见，所以叫她离开，她就给你通风报信了，这丫头！”\n“原来是这样，吓我一大跳！不过，那女人找你能有什么事？黄鼠狼给鸡拜年，准没安什么好心！”余母警惕道。\n“妈，人家没你想的那么坏！”位红燕苦笑道。“那她找你干什么来了？”余母追问道。\n位红燕一时语塞，不知道该实话实说，还是撒个谎敷衍过去？\n“她找你干什么来了？你倒是说呀！”余母打破砂锅问到底。\n“她要给我介绍对象。”位红燕被余母一逼，说了实话。\n“介绍对象？”余母愣住了，好半天没回过神来。\n“妈，你放心吧，我没答应！”位红燕以为婆婆难以接受这个现实，忙劝慰道。\n“燕子，她真是来给你介绍对象的？”余母继续问道。\n位红燕点着头，诚恳地说，“妈，我真的没答应她！我爱建伟，我不可能接受其他男人的。”\n“燕子，妈没责怪你的意思！”余母长长地出了口气，详细地问道：“那男人是哪里人？干什么的？人品怎么样？离婚还是丧偶？有小孩没？家底怎样？”\n位红燕以为余母问清楚了要上门去闹，赶紧说：“妈，我都没答应，也没细问，你就别担心了。”\n“燕子啊，妈知道你跟建伟感情好，但建伟命苦，没福气跟你白头到老，你还年轻，应该考虑将来重找个人家，妈不会让你守一辈子寡，如今是新社会，不时兴旧社会嫁鸡随鸡那套！”余母开明地说。\n“妈――”位红燕不知道说什么好，内心既感激婆婆的深明大义，同时也告诫自己，绝不能对不起余家。\n“燕子，你以前是妈的儿媳妇，妈把你当亲闺女看待，现在建伟不在了，妈更把你当闺女疼了，妈怎么忍心让你守寡受苦一辈子呢？你也知道，妈跟建伟他爸最惦记的就是你肚子里的孩子，看见孙子就好比看见了儿子，这是我们老两口唯一的心愿，还望你成全！等你生下孩子，喂到孩子断奶，最多一年时间，一年以后，你想嫁谁都行，我们不拦你，建伟的抚恤金就用来给你置办嫁妆，妈会把你当亲闺女一样风风光光嫁出去！”\n余母继续说着，眼里却噙着泪花。\n“妈，我答应你！”\n位红燕本来犹豫要不要生下这个孩子，她倒不是考虑生下孩子以后再嫁困难，而是考虑到孩子一生下来就没有父亲，这对孩子是一种缺憾，但看到婆婆如此请求，心肠一软，就答应下来。\n“燕子，妈谢谢你！你是天底下最孝顺的媳妇！”\n余母一把搂住位红燕，禁不住老泪纵横地说，“这下好了，听到你亲口答应我，我跟你爸总算能睡上安稳觉了！”",
            "summary": "位红燕的母亲余母接到了一个关于杨斌妻子寻找位红燕的单挑电话，这让余母感到担忧。然而，位红燕解释说这只是向紫娟来找她的原因，并不是为了打架。向紫娟实际上是为了给位红燕介绍对象而来。虽然一开始余母无法接受，但在了解情况后，她表示支持位红燕重新寻找幸福，并在一年后允许位红燕再婚。位红燕在看到婆婆的恳求后，决定生下孩子并答应婆婆的要求。"
        }
    ]
}