{
    "chapter_title": "第一章  序",
    "chapter_summary": "\"月光之爱\"是一本汇集了近年来女性作家在爱情小说领域所取得成就的书系。它的目标是体现社会意义和经典价值，并通过收录新时期后的作品来反映社会变迁中的爱情现象。这本书系旨在鼓励女性作家深入挖掘爱情主题，发挥他们的创造力和智慧，从而创作出更多优秀的爱情题材作品。同时，它也期待这些作品能够成为未来女性作家的灵感来源，推动女性文学的发展。\"月光之爱\"希望建立一个女性作家共同构建的爱情理想家园，让爱的月光照亮每个人的心灵。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "贺绍俊\n月上柳梢头，古今中外多少爱情之花是在月光下绽放。月光无限，爱情永恒。这正是我们将这套书系命名为“月光之爱”的用意。月光还象征着女性的温柔，它表明了这套书系均出自女性作家之手。当我们浏览古今中外的优秀小说时，也许会发现这样一个奥秘：女性作家讲述的爱情故事更加美丽、更加打动人心。正是这一缘故，促使我们下决心来编辑这套女性作家爱情小说书系。\n社会意义和经典意义，是我们编辑这套书系的两大目标。\n这套书系主要以新时期以后的小说为收录对象。新时期文学开启了中国当代文学的新纪元，中国社会从此也开始了以改革开放为标志的新的历史时期。新时期初始，女作家张洁的一篇《爱，是不能忘记的》，曾经引起全社会的关注，人们从作品中感受到了作家对美好爱情的向往。但伴随着社会的变迁，我们越来越感到这篇作品的寓意深远，张洁仿佛是一位预言大师，当她在社会复苏的时刻，就预见到了富裕起来的人们逐渐会把爱情遗忘，因此她告诫人们：爱，是不能忘记的。事实印证了作家的预见，经济的发展带来欲望的膨胀，物质主义盛行，爱情越来越不被人们珍惜，但唯有文学始终与爱情相伴，作家始终在为爱情呐喊。作家们以富有魅力的叙述，保存着爱情这一人类最美好、最神圣的情感。那些在现实中迷失了爱情又渴望寻找到爱情的年轻人，或许能够从文学中获得勇气和力量。我们尤其不能忽略女性作家对爱情的书写，她们是爱情最真诚的守护人。因为正是从新时期以后，女性意识得到空前的觉悟，女性作家可以走出过去的思想迷津，对爱情被亵渎、被消费、被欲望化、被商业化的现实困顿看得更加清楚，批判也更加有力，她们凭着女性特有的敏锐和细腻，能够发现在恶浊的现实环境中爱情是如何顽强生存的。女性作家新时期以来对爱情的书写，不仅真实地记载了在社会大变迁中爱情的遭遇，而且对爱情做了现代性的思索。这恰好是我们编辑这套书系的出发点，我们力图使这套书系彰显其社会意义，读者阅读这些爱情小说，或许能够对当代爱情有更形象和更深切的理解，或许会对爱情更加充满信心。",
            "summary": "\"月光之爱\"是一套女性作家爱情小说书系，旨在展现古今中外爱情的美好与永恒。编辑此书系的目的是实现两大目标：社会意义和经典意义。主要收录新时期以后的小说，以反映社会变迁中爱情的遭遇和对爱情进行现代性思索。"
        },
        {
            "id": 1,
            "content": "我们的第二个目标是追求其经典意义。\n新时期以来的三十余年，女性作家所创作的爱情小说，经过岁月淘洗，逐渐形成了不少经典性的作品，如王安忆的“三恋”\n，铁凝的“三垛”\n有的还介绍到国外，融入世界文学的谱系之中，如徐小斌的《羽蛇》。\n我们希望这套书系能成为一套打造经典、激发原创的书系。\n我们想以选编这套书系的方式促成经典的成型，同时也以这套书系集合女性作家的智慧，激发女性作家的原创力，不断推出新的以爱情为主题的作品。\n因此，从经典意义上说，这应该是一套承前启后的书系。\n“承前”\n，就是要把当代女性作家已有的成果集中起来，展现在读者面前。\n承前也是为了启后，“启后”",
            "summary": "近年来女性作家在爱情小说领域的成就，以及他们努力创造经典作品的愿景。摘要强调了女性作家们通过他们的作品汇集智慧和激发原创力，以期在未来创作出更多以爱情为主题的优秀作品。同时，摘要也提到了这套书的目的是承前启后，既展示当代女性作家的成果，也为未来的女性作家提供灵感。"
        },
        {
            "id": 2,
            "content": "，意味着这套书系注目于女性作家在当下和未来的写作，为女性作家的原创性提供实现的平台。\n因此我们同时还要期望女性作家们思索爱情所面临的新问题，为这套书系写出新的作品。\n而新的经典也必将在这种承前启后的不断积累中锻造出来。\n海上明月共潮生，当女性作家对于爱情的优美叙述会聚到“月光之爱”\n时，一定是“潋滟随波千万里”\n的壮丽景色，我们更期待，女性作家共同建构起的爱情的理想家园，能够成为每一个人的心灵栖息之处。\n让爱的月光照进每一个人的心灵，也许这才是古人所憧憬的“何处春江无月明”\n的真正含义吧。",
            "summary": "这套女性作家书系关注当下和未来女性的创作，旨在为女性原创性提供平台。它期望女性作家思考爱情面临的新问题，创作出更多优秀作品。在这个过程中，新的经典将不断涌现。当女性作家关于爱情的优美叙述汇聚到“月光之爱”时，将呈现出波澜壮阔的景象。我们希望女性作家共同构建的爱情理想家园能成为每个人的心灵栖息地，让爱的月光照亮每个人的心灵。"
        }
    ]
}