{
    "chapter_title": "第十六章  谁翻乐府凄凉曲(2)",
    "chapter_summary": "两个金家的兄弟姐妹金舜铻和金舜钰之间的故事。金舜铻是一名唱老生的演员，而金舜钰则热衷于政治。金舜铻的技艺不如父亲，导致拉胡琴的老七舜铨感到为难。金舜钰对家庭的唱戏活动感到反感，认为这是不顾国家危机的表现。他们的母亲认为他们八字相克，金舜钰在政治迫害中丧生，而金舜铻则参与了这项工作。此外，故事还介绍了其他家庭成员，如擅长老旦的老二舜镈、擅长花脸的老三舜镗、擅长青衣的老四舜镗以及热爱戏曲的老五舜锫。这些家庭成员在戏曲界的成就和家庭内部的矛盾导致了悲剧，其中老二舜镈用一根绳子结束了生命。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我大哥舜铻也是唱老生的，他不如父亲唱得好，常常跑调，使拉胡琴的老七舜铨很为难。老大的调，唱着唱着就走了，他能从二黄导板“听谯楼打初更玉兔东上”一下蹦到四平调去，而且一遍跟一遍唱得绝不一样，害得老七很被动地跟着他跑，有时就不拉了，由着他自己去发挥，去瞎唱。只要他一张嘴，他的母亲就要离席，说是怕岔了气，不如及早回避。父亲说老大唱戏不走心，说他唱外头的流行歌曲《三轮车上的小姐》唱得却很准，一点儿也不走调。老大和三格格一样，热衷于政治，两人是一对水火不相容的冤家对头。三格格对戏是外行，分不出青衣和花旦，搞不清西皮和二黄，对家里动辄就吹拉弹唱十分反感，说现在的时局都成什么了，日本人都打进北京了，金家院里一帮男女却还要涂脂抹粉、粉饰太平，真是“商女不知亡国恨”，没出息极了。老大则不然，老大不喜欢但大面上很能应酬得过来，他蜻蜓点水式的演唱谁都看得出那只是一种即兴的敷衍，一种性格的遮掩，不能不说这是他处世的老练。三格格一针见血地指出，她大哥在笨拙浑然的背后是深不可测的诡计多端，实话说，他不是个好东西。老大和三格格舜钰是一母同胞的兄妹，张氏母亲说他们俩的八字相克，不是两败俱伤，就是一个灭了一个。真让这位母亲说着了，没有几年，在蒋介石对共产党“戡乱动员令”下达以后，所杀的数千中共党员和进步人士中，金舜钰的名字首当其冲。国民党具体负责此项工作的就是金家老大金舜铻。",
            "summary": "老大金舜铻和老三金舜钰。金舜铻是一位唱老生的演员，但他的技艺不如父亲，经常跑调，使得拉胡琴的老七舜铨很为难。而金舜钰则热衷于政治，与哥哥对立。金舜钰对家里的唱戏活动感到反感，认为这是不顾国家危机的表现。金舜铻则表面上应付得当，实际上心怀诡计。他们的母亲认为他们八字相克，金舜钰在政治迫害中丧生，而金舜铻则参与了这项工作。"
        },
        {
            "id": 1,
            "content": "老二舜镈擅长老旦，稳重老辣，不温不火，韵味纯正，浑厚动听，很有李多奎的做派。他母亲二娘张氏生日那天，他登台为母亲献艺祝寿，张嘴一句二黄原板“叫张义我的儿啊，听娘教训”竟招得台下所有的老太太们掏出了手绢。二娘张氏在屋里炕上隔着玻璃说，这个老二啊，他就不能唱点喜庆的吗？……我母亲在旁边说，老二的《钓金龟》今日唱再合适不过了，您听听，“丁蓝刻木、莱子斑衣、孟宗哭竹、杨香打虎”，说的都是儿子行孝的典故，老二的心思全在您身上呢，有这样的孝顺儿子您该知足了。二娘却说，《钓金龟》里那个张义终归还是让他兄长给害死啦，听这段唱儿我怎么总觉着娘儿们就要分手似的。母亲让二娘再不要胡思乱想，好好儿听戏，给老二多包点儿赏钱。现在想来，二娘的预感没有错，20多年后，老二在这座院里用一根绳子结束生命的时候，追查元凶，罪魁祸首正是他的弟兄们。\n老三舜的铜锤花脸是金家的精彩，他和老二合作的《赤桑镇》可以拿出去与戏园子里的角儿比美。行家说，花脸宁美勿媚，花旦宁媚勿美，老三的花脸就美得很有讲究。他演的曹操与众不同，一般人演曹操，多勾一个大白脸，再在脸上加几道黑纹，吊死鬼一样地在台上晃来晃去，只让人厌恶。我们家的老三是个有文化的人，文人眼里的曹孟德自然跟一般艺人眼里的曹孟德不一样，老三说，曹操在历史上是个人物，才华绝代，光彩照人，其气势之大，无论孙权还是刘备都无法相比，要不人家也不会有那么强的势力。所以，老三扮演的曹操在勾脸的时候非常讲究，他在白粉里加了鸡蛋清，画出来的脸清爽明亮，透着一股活气。生活中的老三是个很善于钻研的人，于学问上很有建树，他和老二同出于张氏母亲，两人的性情却大相径庭，在弟兄们中间，父亲最喜欢的大概就是这个老三了，父亲说他决事如流，应物如响，不轻诺，不二过，心胸坦荡，有长者风，将来必定为金家的中坚。\n老四舜镗擅长演青衣，人长得五大三粗，一脸壮疙瘩，演戏却很温柔细腻，他扮的苏三、虞姬、杨贵妃什么的往往要比外头戏班同类角色大一号，他在台上一走，瓜尔佳母亲就要说，苏三这腰粗得像水桶，真难为了王三公子，怎么搂得过来。但是老四唱得好，他学的是梅派，梅派的大气优雅、雍容舒展，老四学得惟妙惟肖，你若是闭着眼睛听他唱，在那漫漫轻歌中，你一定会想起“有美一人，清扬婉兮”，“娉娉袅袅十三余，豆蔻梢头二月初”这些很美好的句子来。但你千万不敢睁眼。",
            "summary": "老二舜镈擅长老旦，他的演唱风格受到李多奎的影响，韵味纯正，浑厚动听。在母亲二娘张氏生日那天，他为母亲献艺，演唱了一段《钓金龟》，虽然母亲觉得有些伤感，但其他人都认为他是一个孝顺的儿子。老三舜镗擅长花脸，他的表演风格独特，将曹操塑造得非常有个性。老四舜镗则擅长青衣，他的表演细腻且大气，深受观众喜爱。然而，在这个家庭里，兄弟间的矛盾导致了悲剧，20多年后，老二用一根绳子结束了生命，而罪魁祸首正是他的弟兄们。"
        },
        {
            "id": 2,
            "content": "老五舜锫小生唱得好，他专门拜当时的名小生程继仙为师，认真学过戏。演小生是他的看家本事，可受大家公认的还是演丑，在金家的戏台上，他演丑的机会多于演小生。此位兄长在家里从来不是个安分角色，提笼架鸟熬大鹰，吃喝玩乐逗蛐蛐，干不出一件正经事情。唯独唱戏，他却很正经，把个《苏三起解》里的老丑崇公道演得活灵活现，他的蹲步可以与专业水平比美，功夫不在当时名角之下。跟外头戏班丑角地位最高的规矩一样，在金家的戏班里，老五的地位也最高，在后台，他不先勾脸，别人不许动，哪怕他的戏在最后，他也得象征性地画两笔，老大老二们才敢上妆。只要是在后台，要演戏，我父亲见了老五也得打千儿，老五也只有在这个时候才人五人六似的敢在我父亲跟前晃悠，一卸了妆，他吱溜一下就钻了，怕父亲训他，因为他干的坏事太多。老五唱戏上瘾，他一门心思想下海干专业，遭到家里的反对，我们家的原则是当票友行，怎么折腾怎么闹都行，就是不许进梨园行。瓜尔佳母亲说，唱戏是下九流的，谁家有唱戏的，往下数三代不许进考场，下贱极了，不能去唱戏，就是街头的叫花子也比唱戏的有身份。老五的理想不能实现，心里就窝着火，整天在外头瞎胡闹，纠着一帮大宅门的阔少爷，净干些出圈儿的事。他是瓜尔佳母亲最小的一个儿子，他母亲对这个末生儿子偏爱有加，含在嘴里都怕化了，舍不得管教训斥，老太太的原则是，你只要不下海唱戏，其他一切百依百顺。但是老五偏偏就要唱戏，不想干别的，所以娘儿俩老别扭着。你不是说唱戏的下九流，叫花子有身份吗？我就给你当个叫花子，丢你们金家的人。时不常的，老五就要披挂一番，破衣烂衫地走出家门，专门找大栅栏、前门这些热闹地方去讨要，公子哥要饭，看新鲜的很多，他要饭身后头总要跟着一帮起哄架秧子的有钱子弟，有时闹得警察都出动了。有人把外头的情景向瓜尔佳母亲诉说，他母亲气得心口疼，从此落下病，后来就死在这病上。依着老五的意思是，你们只要答应我下海唱戏，我就不装要饭的，但是他的母亲也很坚定，我宁可让你装要饭的也不能让你下海唱戏。\n老七舜铨不会唱，会拉胡琴，我们家能整出整出拉戏的也就他一个人。老七的琴是很有名的，如果说金家这几位爷只能在院里折腾的话，人家老七却是干到外头去了。他给程砚秋、孟小冬都操过琴，有些名媛唱戏也特意托人来请金七爷，这其中老七琴拉得好固然是一个方面，但也不乏他有名气有身份的因素。老七当时在京城是有名的画家，他的花鸟画清新秀拔，追崇自然，跟恭亲王的孙子溥心畲并称王孙画家。唱戏有王孙画家来操琴，那当然又是别有一番情致了。逢有人来请，老七大部分都推辞，他是个好静的人，不愿意去凑那个热闹。老七在金家老实本分，从不多言，干什么都很认真，就是给这一帮胡闹的爷们伴奏，那琴一送一递也是绝不含糊的。大家唱得高兴，就近找乐子，往往就爱拿坐在台边的敦厚老七开涮，老大在台上有板有眼地唱：“八月十五月光明，”唱得很有味儿，也没有跑调，赢得了台下以厨子老王为首的一片叫好。他母亲说，还行，今儿个这门还把住了。但是下头一句就不对了，老大唱道：“金老七在月下拉胡琴哪。”他母亲说，这就不对了，应该是“薛大哥在月下修书文”，怎么扯上老七了。老大接着唱，“我问他好来，他不好，再问他安宁，他也不安宁……”猛地后台冒出一句嘎腔：老七他跑肚拉稀啦！接着窜出一只贼眉鼠眼的黄鼠狼来，那是老五，于是《武家坡》变作了《红梅岭》，文戏变作了猴戏，悠悠清唱变作蹿毛开打，一切均围绕着老七不离主题：《老七大闹盘丝洞》、《老七夜战风洞山》、《老七三打陶三春》……台上神鬼乱出，妖魔毕露，人兽混杂，乱作一团，弟兄父子争相献丑，姊妹妻妾共相笑语，锣鼓喊叫之声传于巷外，一直要闹到半夜。这些玩笑于老七似毫不相关一般，他只是一味地拉琴伴奏，不受任何影响，母亲感于老七的老诚憨厚说，还是老七好，不似这帮爷，只知道疯闹。",
            "summary": "老五舜锫对戏曲的热爱和他在金家的特殊地位，以及老七舜铨的安静性格和他的艺术成就。故事中涉及到家族反对老五唱戏，而老五为了反抗，甚至扮成乞丐在街头闹事。尽管老五的行为让家人失望，但他的母亲仍然偏爱他，坚持不让老五进入戏曲行业。老七舜铨则在戏曲界取得了一定的成就，为许多知名艺人伴奏，成为家庭中的榜样。"
        },
        {
            "id": 3,
            "content": "到末了，大格格一出场，一切就静下来了，这就预示着金家的戏曲晚会到了尾声，别处的晚会是以高潮结尾，我们家的晚会一向以沉静结尾，这都是因了大格格。大格格着青衫，拂水袖，款款上台，容华舒展，清丽无限，未曾张嘴，便碰了迎帘好儿，一下将那些群魔乱舞的爷全比下来了。带头喊好儿的是厨子老王，老王别的本事没有，就会喊好儿，也是在金家待的时间长了，耳濡目染，他一个山东人竟把个京戏爱得不行。山东人的粗门大嗓，山东人的豁然豪放，都汇集在一声“好”上，短促而有力，点在拍节上，恰到好处，与那唱腔浑成一体，成为京剧的一部分。老王的好儿喊得很投入，他喊好儿从不顾身边有谁，哪怕你总理大臣、王公显贵也好，文雅公子、太太小姐也好，他照喊他的，不脸红，不畏惧，那眼里分明只有台上的角儿和他自己。二娘张氏说，这是一种物我两忘的境地，看戏跟读书是一样的，如入无穷之门，似游无极之野，情到真处，无不心旷神怡，宠辱皆忘，击节叫好。桐城张氏母亲能从老王的叫好上读出老庄的《在宥》来，这不能不让人佩服，到底是世家出身的，跟别人就是不一样。\n今晚看大格格这扮相，是要唱《武家坡》了，这是一出王宝钏和薛平贵严丝合缝的唱功戏，老七见状，赶紧调弦，拉出二六，准备接王宝钏的“手指着西凉高声骂，无义的强盗骂几声”。正好老大揶揄“金老七在月下拉胡琴”的薛平贵戏装还没有下，也凑上去充任角色。尚未张嘴，便被大格格轰下台来。\n这下老七迷惑了，他不知大格格要唱哪一出。大格格指着头上的蓝巾说，看不出来吗？亏你拉了这些日子琴！老七还在犯懵，瓜尔佳母亲在下头对大格格说，你就给他提个醒儿。大格格不吭声，只在台口站着，诚心寒碜老七。还是厨子老王冒出一嗓子，先导板后回龙！老七这才明白他的大姐今日不唱王宝钏要唱秦香莲，就又慌忙改弦更张，拉出漫长的二黄导板过门，接下来秦香莲就要唱“这一脚踢得我昏迷不醒”，然后换回龙“秦香莲未开言珠泪淋淋”……孰料，老七拉完过门却不见“秦香莲”出声儿了，抬头一看，台上已经空无一人，人家“秦香莲”早赌气下去了。\n老七被干在台上不知如何是好，连角儿的扮相也看不出，这无疑是他的错。他的嘴笨也说不出什么，就知道发窘。瓜尔佳母亲说，还不赶紧去叫。早有刘妈过来说，大格格说了，今天不唱了。瓜尔佳母亲就让老七去赔不是，老七下了台要往东院去，被父亲拦住了，父亲说：算了吧，唱戏凭的是兴致，她这样，你让她上台也唱不好。老五对他母亲说，也就是她敢在金家这样吧，这都是您惯的，要是换了我们，您得把我们吃了。瓜尔佳母亲说，这话是怎么说呢，我惯谁了，手心手背都是肉，你们这一帮混打混闹的都是我的心尖子，我对谁都是一样的，你以为你就是省油的灯吗？你到外头整天地装疯卖傻，我说你什么了？老大说，马上是要出门子的人了，还使小性儿，就这样到了婆家，只有吃亏受气的份儿，闹不好连命都没了。瓜尔佳母亲听了说，谁敢给我闺女气受，我派人把他的家砸了。\n大家就都不说话了，在场的人都知道，大格格未来的婆婆是有名的母老虎，那位北平警察总署署长宋宝印的太太脾气大得出奇，据说她的房间里永远备着枪，那枪不是为了防身，是为了发脾气用的，动辄拉过枪来就放几下，也不管跟前有谁，说是有一回把宋署长的肩膀穿了一个窟窿，再往上一点儿，署长的脑袋就飞了。至于署长宋宝印，逸闻更是不少，为人昏庸暴戾，集腐恶之大成，胸无点墨却爱附庸风雅，被北平某学校推为名誉校长，宋前往致辞曰：我宋宝印学没上过几天，大字不识几个，就认得东西南北中发白，×他姐，今天也轮到我当校长了，我很高兴。既然大家看得起我，我也绝对对得起大家，往后谁要欺负你们，就是欺负我的孩子，我就×他妈，×了他妈还不答应他，还要×他姥娘！这亘古未有的训词使学校师生哗然一片，堪称当时风化一绝，在北平的教育史上留下了一段生动的“佳话”。\n说到大格格的婆家，都觉得有些丧气，大家不欢而散，各自回去睡觉了。\n三\n大格格的这门婚事是我们家舅老爷给说的，所谓的舅老爷就是瓜尔佳母亲的哥哥，是北平罗素学说研究会的主干。关于这个罗素学说研究会，我一直闹不明白是怎么个学会，问过不少人都说没听说过，所以很长时间我也没搞清它究竟是研究文艺的还是政治的还是科学技术的。前不久听党校一位教授说起这个学会，才知是一个很无产阶级的学会，是社会主义学说的一个派别，这里面牵扯到了基特尔社会主义的理论问题，有个叫罗素的外国人来中国作过讲演，影响很大。令我遗憾的是，我的舅爷研究的是基特尔社会主义理论，他没有研究马列社会主义理论，数字之差竟使他和我们的命运有了巨大改变。我想，倘若他老人家研究的是马列的社会主义，那当是中国参与共产主义运动的先驱了，至少他不会那样碌碌无为，老景凄凉，作为后代的我们也不会是今日这般模样。命运的安排真是阴差阳错极了。\n研究基特尔社会主义的舅老爷到后来不知怎的跟警察搅到了一起，而且是日伪时期的伪警察，称兄道弟，勾肩搭背之外就是把自己的外甥女说给了警察的三公子宋家驷，这位三公子是北平德国医院的院长，留学德国，医术精湛，品貌端庄，我的舅老爷就是看上这技术这人品，才把大格格说给人家的。",
            "summary": "一个家庭聚会中的戏曲晚会，以及大格格的婚事。大格格是一位才华横溢的演员，她的出场使得晚会的气氛变得沉静。在晚会上，厨子老王为她的表演欢呼，表现出对京剧的热爱。然而，大格格在表演过程中突然离开舞台，使得老七不知所措。大格格因为对未来的婆婆担心而决定不唱歌。文中提到了大格格的婚事，这是由她的舅舅（也是罗素学说研究会的主干）安排的，对象是北平德国医院院长宋家驷。然而，这个婚姻让人感到丧气，因为宋家驷的父亲是著名的日伪时期伪警察，而且大格格的未来婆婆是一位有名的母老虎。这使得家庭聚会的气氛变得沉闷，大家都回到房间休息。"
        },
        {
            "id": 4,
            "content": "初时瓜尔佳母亲还不同意，认为宋家行伍出身，祖上是东北完达山里的胡子，杀人越货，粗劣不堪，是提不起来的人家儿。\n但舅老爷不这么看，舅老爷说他看的是人，说无论世事怎样变，技术是最要紧的，只要有了技术，人就有了知识，有了知识就有了档次，就上了规格，这样的人就是社会的中流砥柱。\n让舅老爷这么一说，瓜尔佳母亲不再坚持，她相信她哥哥的眼光大概是不会错的。\n舅老爷说，别犹豫了，人家德国医院的阔大夫，是多吃香的行当啊，多少名媛追还追不上呢，金家的几位爷倒是世家出身，可有几个是像人家宋三公子那样有真本事的，吹拉弹唱倒是行，能当饭吃吗？\n舅老爷说得有道理，大格格的亲事很快就定下来了。",
            "summary": "瓜尔佳家族在考虑女儿大格格的婚事时，最初对宋家的出身有所顾虑。然而，舅老爷认为应该看重个人的能力和知识，说服了瓜尔佳母亲。于是，大格格的婚事顺利地与拥有真实技能的宋三公子定下来。"
        }
    ]
}