{
    "chapter_title": "第三章  状元媒(2)",
    "chapter_summary": "家庭对评剧的共同喜好、南营房地区的环境和生活方式。故事围绕主人公的母亲展开，描绘了她美丽的外表和家庭历史。同时，也介绍了钮祜禄外祖母的成长背景和家庭关系对她产生的影响。此外，还提到了袁世凯指使部下曹锟在北京发动兵变，导致东安市场被烧成一片火海的事件，以及主人公的外祖父和外甥刘德贵的失踪。家庭成员的历史和背景也得到了详细描述，包括母亲在七岁生日那天命运发生变化的故事。讲述了李震江这位神秘人物的身世背景和他与灵异事件的联系，以及清朝和民国时期刑场的变化。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "母亲也爱听评剧，我们都喜欢“浅显直白”。我们共同喜好的曲目是《小老妈儿》，“小老妈儿在上房洒扫尘土，扫完了东房扫西房……”我在群众剧场还看过《马寡妇开店》，里面的小寡妇可怜又可爱，拍着一个小布人儿在台上边走边唱，“你好半天没吃到妈妈的乳哇”，为什么没给孩子吃奶呢，是因为跟住店的小白脸调情去了。回到家我拍着我的小布人儿也唱，“你好半天没吃到妈妈的乳哇”，我的七哥，就是我们家的老七，从后头给了我一脖拐。这出戏解放后曾经被禁演，原因是“内容不健康”。\n南营房的格局是一排排平房，分作一甲二甲到五甲南北向五条胡同，每条胡同近400米长，从高处往下看，如同一个整齐的棋盘。母亲家院门坐东朝西，小小的木门，没有油漆也没有门环，两层台阶破烂得只可垫脚，门槛全被磨圆了，当中成了一个凹，可见是曾经经历了千百万个旗兵的踩踏。对着街门内里是个白影壁，小得可怜，影壁顶上用瓦码出了一条花边，算是装饰，影壁前头种了几棵水葱，傻绿傻绿地戳在绿瓦盆里。院内五间北房五间南房相对而立，每两间一组，多出来的是堆房和茅房。这些房间低矮，窗户狭小，北房内顺西墙一条大炕，占了几乎一间屋的位置。其他的房屋原先都有炕，想必是住兵的，大部分被我舅舅拆了，它们太占地方。院里的南房已经坍塌殆尽，成了一片瓦砾，瓦砾中偶尔会钻出一两只大青兔，是我那群叫不出名字的表兄弟们豢养的宠物，兔子大了，可以吃也可以卖钱，他们的学费基本都是来自于兔子。我舅舅最恨兔子，说兔子不叫唤，看着温文尔雅，其实蔫坏，性情太冷，满院打洞，他一见兔子就踢，兔子一见他就跑。这辈子跟兔结了仇，很大原因是我父亲也属兔。小院唯一可以欣赏的就是东墙下的一棵枣树，严格说，它隔了一道墙，应该是属于五甲院里的树，可它却很不知趣地把枝丫全探到了这边院里，我从未见过那棵枣树结枣，倒见过那些树的枝杈上爬满了“洋拉子”。“洋拉子”是北京孩子们最怕的一种虫子，浑身硬毛，色彩狰狞，那毛要是碰到皮肤上，一片红肿，又疼又痒，让你哭都哭不出来。\n南营房近百个院落基本是一个模样，要是你忘了门牌号走错了门，且得找呢，找大半天也未必能找到自己的家门，就是找到了，站在院里你也会奇怪，这是我们家吗？",
            "summary": "一个家庭对评剧的共同喜好，以及他们所居住的南营房地区的格局和环境。南营房由一排排平房组成，像一个整齐的棋盘，而主人公的家则位于其中。家里的房子低矮狭窄，但有一棵东墙下的枣树为唯一的亮点。主人公回忆了解放后被禁演的一出评剧，以及家里人对兔子的看法。"
        },
        {
            "id": 1,
            "content": "舅舅家有股不好闻的馊臭之气，气息的来源是炕桌上的糨子盆，糨子盆是舅母做补活的重要工具之一。“补花”是朝阳门外妇女们的手工专项，也是家庭的主要生活来源。女人们到领活处领来彩布，按照贴在布上的纸样剪了，抹上糨糊，用砸扁了头的拨针将毛边窝进去，再将一个个花瓣组成花朵，将叶子和叶梗连接起来，然后交回去，自有另一批人把花朵和叶子组合在布料上，缝纫成床单、桌布各样布艺品。舅母一天可以拨几张彩布，但跟母亲比，还是不行，母亲在未嫁之前就是靠这个养活着她的娘和兄弟的。舅母说我母亲是快手，一天能拨六个大子儿，六个大子儿大概相当于今天的六毛钱，那时候一个大子儿能买一斤棒子面。但是我跟母亲回她的娘家，却从没见母亲拿起过拨针，也从没见她靠近过那些枝叶，其实那时的母亲已经很清楚，很认可自己的身份了，她是学者的太太，得随时保持着“太太”的清醒和做派，人哪，一旦攀上去下就下不来了。\n钮祜禄外祖母自小长在南营房，一双大脚，一口京片子，所以母亲也如南营房的丫头们一样，有着旗人姑奶奶的性情，麻利泼辣，敢做敢当。母亲跟他的兄弟陈锡元是同母异父的姐弟，他们的两个父亲都姓陈，都是山东人。我的第一个外祖父是山东文登人，光绪年间来到北京，大概是没什么根底，来了没两年，就入赘在南营房我的外祖母家。后来做买卖有了点儿钱，在东安市场弄了间门面，专卖核桃、大枣、柿饼之类的干货，也卖北京的果脯蜜饯，这些东西搁得住，不怕坏，很少赔钱。那时候的东安市场不像现在，都是高楼大厦，高级得几乎卖不出什么东西。光绪时代的东安市场是一片地摊，地摊的范围东到现在的美术学院，南至同陞和鞋店，北到金鱼胡同，西临王府井大街，经营方式像现在的无序早市，乱哄哄地挤塞成一片。小摊上卖什么的都有，梳子、篦子、绑腿带，辫穗、旱烟、假首饰……想要什么就能在这儿找到什么。东华门是清朝文武百官每天上朝的必经之路，官员们见天儿要费力穿越自由市场，既有碍观瞻，又不方便，后经住在金鱼胡同的尚书那桐上奏皇帝，光绪二十九年才划出了东安市场的范畴。有了市场就算有了组织，我那位文登的外祖父因为正直干练，被推举为东安市场商会的会长。现在一提“商会会长”一准是个腰缠万贯的老板，是个和政界密不可分的伟大人物，可那时的会长，照旧是每天从王府井走到朝阳门，回家吃窝头啃咸菜的普通买卖人。\n那年，我的母亲七岁，七岁的母亲在她生日那天命运发生了变化。",
            "summary": "朝阳门外妇女们通过手工制作布艺品为生的情况。故事中的舅母和母亲都是这些妇女中的一员，她们依靠制作布艺品维持家庭生活。母亲因其熟练的手工和高效的工作速度而受到赞誉，但她的身份和地位使她无法继续从事这项工作。故事还提到了钮祜禄外祖母，她的成长背景和家庭关系对母亲产生了影响。母亲在七岁生日那天命运发生变化的故事。"
        },
        {
            "id": 2,
            "content": "跟袁世凯有关，袁世凯当了“中华民国”大总统，为了不南下，不离开他的北方老根据地，指使部下曹锟在城里发动了兵变，2月29号在北京闹腾起来。曹锟驻帅府园的炮兵和驻禄米仓的步兵，跑步直奔王府井，在东安市场挨户抢劫。抢完之后兵们又从市场西门顺义斋煤油铺提出两大桶煤油，泼在东安电影院的木墙上，放起了大火。大火将东安市场燃成一片火海，没有一家商贩得以逃脱。据说，大火过后，狼藉一片，整个市场找不出一件整装东西。\n火烧起来的时候，外祖父并没在现场，那天他正在家和女儿一块儿吃打卤面，吃面的还有店里的伙计刘德贵，刘德贵从京庄杂货摊上给母亲买了副银手镯，还没给母亲套上，就听到了东安市场着火的消息，两个人撒腿就往火场跑，谁也没想到，这一跑，竟然跑得没了踪影。\n外祖父自离开家再也没有回来，还有他的伙计刘德贵，外祖父他们就这样消失了。母亲知道她的父亲姓陈，山东文登人。前几年，我查找过东安市场的史料，查到了那场人为的大火，却查不到山东籍的陈姓会长。我也曾托山东的文学朋友到文登县探寻，亦无下文。\n外祖父的下落至今是个谜。\n外祖母带着母亲再嫁，再嫁的还是山东人，依旧姓陈，继外祖父是个教私塾的先生，胖，爱喝酒，对母亲不好，母亲很讨厌他。再婚后的外祖母一直没有生养，直到过了好几年，母亲的异父兄弟陈锡元才出生。我和母亲到东岳庙烧香，母亲不止一次地指着送子娘娘案前抬香炉的童儿对我说，你看他像不像你舅舅？",
            "summary": "袁世凯为了留在北方而不南下，指使部下曹锟在北京发动兵变，导致东安市场被烧成一片火海。在这个过程中，主人公的外祖父和外甥刘德贵失踪。后来，外祖母改嫁另一个山东籍的陈姓先生，但对母亲并不好。至今，外祖父的下落仍是个谜。"
        },
        {
            "id": 3,
            "content": "送子娘娘跟前那个童儿傻呵呵的，龇着牙，不知是哭还是笑。光光的秃脑袋上梳两个髽鬏，除了富态，别的跟我舅舅沾不上边。母亲说，外祖母在娘娘跟前烧香求子，香灰正掉在童儿的光脑袋上，老太太心一动，忙用手胡撸着童儿的脑袋说，小子，烫了你吧？\n谁想，竟然把这个童儿给招来了，转过年，外祖母就给母亲产下一个弟弟，谁都知道，她这个兄弟是送子娘娘案前端香炉的童儿。\n三\n母亲长得美，这是老天爷的赐予。我没见过那位失踪了的山东外祖父，或许母亲的长相随他也未可知。我常常惊奇，小家出身的母亲，何以能有如此精致的相貌？母亲一生所生三个女儿，其中两个都像她，只有我和父亲接近，这让我觉得遗憾，倘若我有母亲的相貌，父亲的才华，那将何等了得！姐姐们说，天下的精彩哪能都给了你，老天爷右手给你一块金子，左手就会剜去你一块肉！\n母亲的美丽是美在她的头发上，她那一头浓浓的头发，让当今任何一个秀发模特广告都无法与之相比。母亲告诉我，她做姑娘的时候梳一条长辫子，辫根扎着红头绳，辫子粗得一把攥不过来，一直垂到脚后跟。因辫子粗而长，碍事，母亲不得不把辫子一圈一圈盘在头上，如同顶了个大盘子。这种发式让母亲在南营房有了个小名，叫“盘儿”。南营房的街坊们都知道盘儿，都喜欢盘儿，她是那儿大众的闺女。母亲在我的印象中一直是梳着发髻的，别人，比如刘妈的发髻里面都藏着假发，母亲却没有，她用的全是自己的真头发。母亲的发髻上不戴首饰，夏天是两枝院里的白玉簪棒，春天是一簇紫丁香，两朵红石榴，只有正月过年的时候母亲才戴花，是一朵精致的红绒花。红绒花是老北京的特产，以东安市场出售的最为地道，一根栽着红绒的铁丝，盘成了各式花样，精致、喜庆、温馨、亲切，可惜，北京的红绒花现在已成绝品，六十年代以后再没见过。母亲死后，我为她梳理头发，彼时她已改变了发式，变做了半边有发，半边光秃的阴阳头。梳理有发的半边，我发现母亲虽然有了一把年纪，那乌黑浓密的头发，竟无一根杂色，在灯下闪烁着光泽，至死不变。\n父亲跟母亲比差了许多，娶我母亲的时候他已经谢了顶，被小辈们叫为“秃爸爸”。“秃爸爸”不是儿子们叫的，是侄子们叫的，满人喜欢将亲近的人喊做“爸爸”，此爸爸非彼爸爸，真正的爸爸得叫“阿玛”。我管我的姑姑叫“姑爸爸”，除了亲切还有尊敬的意味在其中，正如同光绪管慈禧叫“亲爸爸”一样，绝没有父亲的含义在其中。我长得像父亲，头发也随父亲，稀少柔软，不加修饰，一脑袋黄毛便太阳神一样地张扬着，绝无秀美可言。看着姐姐们满头的大波浪，除了嫉妒便是觉得造物的不公。\n美丽的母亲一直待字闺中，到了三十岁才出阁。这样的老姑娘别说在70年前，就是在今天也属于“老大难”范畴了。我问过母亲为何不嫁，母亲说，你姥姥、姥爷都去世了，你舅舅还没成年，我嫁了，他靠谁？\n我问母亲在她30年的南营房生涯中，遇没遇到过让她心仪的人。母亲问我什么叫“心仪”，我说就是喜欢的男朋友，初恋的情人，甚至是单相思的对象，比如我上小学二年级的时候喜欢我们班的男生刘大可，到了呢，什么结果也没有。",
            "summary": "一个家庭的历史和背景。故事围绕着一位名叫母亲的女性展开，她的美貌和家庭历史引起了关注。母亲的美貌源于她的头发，她的发髻和发型受到了很多人的喜爱。然而，她的丈夫，也就是父亲，却与她形成鲜明对比，因为他在年轻时就谢顶了。母亲在30岁时才出嫁，因为她需要照顾年幼的舅舅。作者询问母亲是否在南营房的生活中遇到过一个让她心动的人，但母亲并不明白作者所说的“心仪”是什么意思。"
        },
        {
            "id": 4,
            "content": "母亲想了半天，最后摇摇头。\n30年的女儿生活竟是一片空白，不可思议。我说，男朋友女朋友总是有吧？\n母亲说，男女朋友当然有，多着呢。\n我说，拣关系最近的说。\n母亲说，关系最近的，男的叫李震江，女的叫“碟儿”。\n我说，就说说这个李震江。\n母亲说震江的故事可多了，他是我外祖父的学生，家在朝外东森里住，是种藕的农家子弟。\n我查了北京旧地图，东森里在南营房的西南边，秀水河东边，那里的确有片水洼叫莲花池。听老人说，莲花池旁边有十几家妓院，属于四等窑子，那里的妓女多是年老色衰，进门就上炕的角色。莲花池妓女所接的客人是赶大车、拉排子车的苦力，也有在京东八县作案的土匪和盗墓的贼人，常常地警察在这里抓获到有命案在身的要犯或是江洋大盗。我后来跟老纪说过李震江，老纪的看法与母亲不同，老纪说李震江是莲花池妓女的孩子，是有人暗地里出钱，让这孩子念书，所谓“种藕的农家子弟”，那是假的。\n相比较，我更相信老纪的话，真是“农家子弟”不会有那么多时间儿子一样地陪在我外祖父身边，不会唱只有妓女才会唱的小曲儿。我听过一段母亲跟李震江学的曲子，说的是一个妓女死了，被人用席一卷扔到了芳草地的滥葬岗：前头露着青丝发，后头露着绣花鞋。",
            "summary": "一位母亲讲述她女儿生活中的一个男性朋友李震江。李震江是一位农民子弟，曾是外祖父的学生。他的身世背景引人好奇，有人认为他是妓女的儿子，而有人则认为他是农家子弟。"
        },
        {
            "id": 5,
            "content": "南来的乌鸦鹐了奴的眼，\n北来的饿狗掏了奴的怀。\n一个说“掩上几把土吧”，\n另一个说：“人家交代得清楚，\n咱们是管抬不管埋。”\n曲子很长，连说带唱，我能记住的也就这么多，这样的曲子除了妓女以外，别人大概编不出来。\n我从母亲的叙述中，感到了李震江这个人物的诡秘虚幻，他往往和一些灵异事件联系在一起，所以他的短命是必然的。\n母亲说有一天天还没亮，她到东大桥去给她的继父买油炸鬼，本来坛口的烧饼铺旁边就有卖的，她的继父说坛口的油炸鬼不如东大桥的焦脆，就得绕远出荣盛夹道去东大桥。\n东大桥是朝阳门外街铺的东极限，过了那座不高的白石头桥就是一片荒地，萤飞狐窜，乱冢杂陈，是处决犯人的刑场。\n清朝，刑场带有震慑作用，一般都选在人口密集的市场附近，宣武门外的骡马市大街，菜市口，都是杀人的地方。\n到了民国，刑场就改到了东大桥的南边，芳草地的北边，这片相对空旷的地界。\n为此，朝阳门外便应运而生了不少棺材铺、寿衣店、裱糊铺、杠房。",
            "summary": "南来北往的乌鸦和饿狗与一位奴仆的故事。接着提到了一种独特的曲子，除了妓女外，其他人难以编出。通过母亲的叙述，我们了解到了李震江这个神秘人物以及他与灵异事件的联系。此外，还描述了清朝和民国时期刑场的变化，从宣武门外的骡马市大街和菜市口，到东大桥的芳草地的北边。这些地方都位于人口密集的市场附近，具有震慑作用。"
        }
    ]
}