{
    "chapter_title": "第二十五章  梦也何曾到谢桥(4)",
    "chapter_summary": "主人公与家庭成员发生了激烈的争执，导致他与母亲产生矛盾。主人公被误认为是养不熟的“白眼狼”，与母亲的关系紧张。哥哥老七为了平息纷争，教训了主人公一顿。主人公与老王发生了一段对话，老王解释了他对待主人公生分的原因。主人公独自在院子里度过，感到被忽视。为了打发时间，他去老姐夫家喝酒。晚上，家里买了一口来自宫里的洋钟，两个小鬼会在固定时间出来表演。主人公没有兴趣观看，反而因为吃得过多而感到不适。故事中，主人公与六儿发生争吵，互相指责对方不是父亲的儿子。主人公去找父亲告状，发现家里气氛沉重，谢娘在哭泣，父亲皱着眉叹气。他们试图寻找六儿的下落，但未能找到。他们得知六儿的母亲谢娘已经去世，而六儿成为了张永厚的儿子。这个家庭冲突展示了两个人之间的紧张关系和沟通障碍。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "我身上常常出现的糨子嘎巴和那不甚好闻的气息引起了母亲的注意，一天我和母亲在老七舜铨房里，母亲摸着我那被糨糊沾得发亮的袖口说，又跟你阿玛去裱画了么？我说是的。母亲问，都裱了些什么画呀，是不是老七画的那些啊？老七舜铨正在纸上画鸭子，他一边画一边说，我是不会把我的画拿出去让我阿玛糟蹋的，您看看丫丫身上的糨子，您闻闻这股馊臭的糨子味儿，料不是什么上档次的裱画铺。母亲问，你上回说的那个叫六儿的，他们家哥儿几个呀？我说哥儿一个。母亲说，哥儿一个怎么会叫六儿呢？我说，因为他像咱们家的老六，他脑袋上也长了角。舜铨突然停了画，惊奇地看着我，一脸严肃。母亲问，那个六儿在哪儿住哇？我牢记着父亲的嘱咐，脸不变色心不跳地朗声答道：桥儿胡同。我特别注意了“桥”的发音，让它尽量与“雀”远离。母亲说，是雀儿胡同啊，那是在南城了。我慌忙辩道，您搞错了，是桥儿不是雀儿。母亲笑了笑说，上回你阿玛不是说六儿在东单吗？怎么又到了雀儿胡同呢？我急赤白脸地争辩道，是桥儿，不是雀儿！",
            "summary": "母亲注意到儿子身上粘着的糨子和难闻的气息，询问是否跟父亲一起去裱画。儿子承认后，母亲问到裱的画是否来自老七舜铨，舜铨则表示不会把自己的画拿去裱。接着，母亲询问关于一个叫六儿的人，儿子回答说他是一个人。随后，母亲提到六儿住在东城，但儿子坚持说是西城。母亲笑着指出儿子的错误，而儿子则坚持说是西城。"
        },
        {
            "id": 1,
            "content": "我们家人都说老七傻，其实我比老七还傻。老七在旁边都听出破绽来了，直冲我瞪眼，我却还没心倒肺地嚷嚷什么桥儿、雀儿。母亲不耐烦地挥挥手说，算了，你别跟我争了，我早看出来了，你是一只养不熟的白眼狼，我是白疼你了。我说，我怎么是白眼狼了，怎么是白眼狼了？\n母亲叹了口气，神情暗淡，歪过脸再不理我。我还要跟母亲论理“白眼狼”的问题，老七从后头把我拦腰抱起，三步两步出了屋。我在老七身上踢打哭闹，让他把我送回母亲身边去。老七舜铨不听，我就往他的袍子上抹了一把又一把鼻涕，唾了一口又一口唾沫，直到老七把我夹到后园亭子里，狠狠地撂在石头地上。\n老七点着我的鼻子说，你胡说了些什么！我说，我怎胡说了，我什么也没说。老七说，你个缺心眼子的二百五，你还嫌这个家里不乱吗？！老七说“家里乱”是有原因的，不久前，他的媳妇柳四咪刚跟着我们家的老大金舜铻跑了，他心里烦，气儿不顺。我说，你媳妇跟着老大跑了，你去找老大呀，夹持我干什么？老七听了我这话气得脸都白了，嘴唇直哆嗦，反不上一句话来。我看老七没了词儿，越发来劲，我说，连自个儿媳妇都看不住，还有脸说我呢。老七想了一会儿，终于伸出手来，“啪”地抽了我一个嘴巴子。\n真挨了打我反倒不哭了，我学着六儿的样子，显出一副无耻与无赖相，也像六儿那样一字一顿地说：我、操、你、妈！\n老七愣了，他像不认识一样地看了我半天，结结巴巴地说，你说……说……什么……我母亲她……怎么你了？\n我很得意，我觉得六儿真是一个伟大的人物，他创造的这句箴言可以降服我们家任何一个老几，我的那些虾米皮炸酱面可真是没有白吃。\n我把发呆卖傻的老七扔在园子里，自己晃晃悠悠转到西院厨房来。厨房里，大笼屉冒着热气，那里面传出了肉包子的香味儿。老王正在熬红小豆粥，豆还没烂，他坐在小凳上剥核桃仁。我在核桃仁碗前蹲下来，老王把碗端开了。\n我说，刚才老七打我了。\n老王没言语，也没有表情。\n我说，老七打了我一个嘴巴。\n老王将一个硕大而美丽的核桃仁丢进碗里。",
            "summary": "主人公与家人发生的一场争执。主人公被误认为是个养不熟的白眼狼，导致与母亲产生矛盾。哥哥老七为了平息纷争，将主人公带到后园亭子并教训了一顿。"
        },
        {
            "id": 2,
            "content": "我说，这事我跟老七没完。他说我给家里添乱……\n老王说，小格格您到前头玩去吧，您也甭给我这儿添乱了。\n我说，老王你客气什么，咱们谁跟谁呀。\n老王说，不是客气，是怕太太们怪罪，不管怎么着，老王也是下人，是伺候人的人，你们的事跟我没关系。\n我说，老王你今天怎么变得这么生分，咱们俩平时的关系可是不错。\n老王一边把我往外推一边说，谁敢跟您不错呀，您是《捉放曹》里的曹操，我是里头的陈宫，我不跟着您跑啦，我改辙啦。\n我傻乎乎地问，我是曹操，那谁是吕伯奢，我把谁杀啦？\n老王说，你把你阿玛杀啦。\n我说，我阿玛跟老三上琉璃厂看古玩去了，他活得好好儿的。\n老王说，今儿晚上他就好好儿不成了，你等着吧，有场好闹呢。\n我说老王是替古人操心，说完瞅着空当，抓了一把核桃仁，撒腿就跑。\n老王追出厨房跳着脚地嚷嚷：我大半天的工夫，让你一把抓没了！",
            "summary": "主人公与老王发生了一段对话。主人公指责老王对待她的态度变得生分，而老王则解释是因为不想卷入他们家庭的问题。"
        },
        {
            "id": 3,
            "content": "那天，我一个人在院里进进出出，却没一个人理我，使我感到自己不是只好鸟。后来实在没事干，我就跑到老姐夫的院里去陪老姐夫喝酒了。\n晚上，并没有老王说的“好闹”，父亲从琉璃厂买回来一个会闹鬼的洋钟，一到点，两个小鬼轮番出来打鼓，挤眉弄眼的，还会扭屁股。父亲说这是从宫里流散出来的物件，因为钟背后有英吉利敬献孝和睿皇太后的字样，推算起来该是道光时候的东西。母亲似乎也很高兴，让那俩鬼打了一遍又一遍鼓，还说其中的一个长得像厨子老王。\n我没心思看鬼打鼓，我为肚子里的三个包子两碗粥一盘白肉而折腾，愁眉苦脸地弯在炕桌边上，没完没了地哼哼。刘妈说，这孩子今儿是吃撑着了，让老王给她沏碗起子水喝吧。母亲说行，又说以后我吃饭不能跟着大人们在一起混，得给我单拨出来，否则没数，我像这样的撑着已经不是第一回了。刘妈一边搅着起子水一边说，要光是包子和肉也用不着喝这个，关键是她肚子里还有半肚子酒呢，下午在五姑爷那儿喝了个肚儿圆，不是我进去看见，她还喝呢。母亲说，这个占泰，真是的，怎的给个小孩子灌酒，我得说说他了。母亲说着，捏住我的鼻子，刘妈将那碗起子水毫不含糊地全灌进了我的肚子里，她们俩配合得默契而熟练，已经成了一套完整程式，这说明她们对我进行这样的摧残绝不是一次了。灌进我肚里的“起子”，其实就是苏打，发面用的，她们让我肚子里的包子们像面一样地起泡发酵，这招儿真是绝得不能再绝了。\n喝了那又苦又涩的起子水，我回去睡了。\n五\n我照旧跟着父亲去桥儿胡同，照旧吃那炸酱面，照旧吃那廉价的糖豆大酸枣。不同的是，六儿不打袼褙了，他拿起了针线。这么一来，院里树底下再没了他的踪影，他老在东屋的案子前为一堆堆布而忙碌，当然那些布较他打袼褙的布有了很大进步。谢娘跟他一块儿干，谢娘是他的师傅，也是他的帮手。",
            "summary": "主人公独自在院子里度过，感到被忽视。为了打发时间，他去老姐夫家喝酒。晚上，家里买了一口来自宫里的洋钟，两个小鬼会在固定时间出来表演。主人公没有兴趣观看，反而因为吃得过多而感到不适。"
        },
        {
            "id": 4,
            "content": "他还是不理我，脸上对我的厌恶依然如故。\n我对他当然也没有什么好印象。\n我常想，要是别人大概会为父亲的援助而感激涕零了，但六儿并不因这而增加对父亲的了解，清除他们之间固有的隔膜，这真是一个执拗的、奇怪的人。\n这天，下着大雪，我和父亲又来到了桥儿胡同。\n谢娘对我说六儿给我缝了一个好看的小布人儿，让我快过去看看。我说，那娃娃穿的什么衣裳呀？谢娘说穿的是水缎绿旗袍。我说如此甚好，我就喜欢水缎绿旗袍。谢娘说，那你还不快去看看，让六儿再给她做个粉红的短袄，琵琶襟儿的……没等谢娘说完，我已飞了出去。\n六儿果然在他的房里，可没有缝小布人儿，他在缝一条裤子，又粗又短的裤子。见我进来，他说，你来干什么！我说，我来看看。六儿说，我的屋不让你看。我说，你这儿又不是皇上的金銮殿，还不许人看了？六儿说，可我这儿也不是谁想进就进的大车店。我说我是来要我的小布人儿的，并没有想在他的屋里多待。六儿说没有布人儿，让我哪儿凉快哪儿歇着去。我说，你这儿就凉快，我就在你这儿歇着，你把那个穿水绿旗袍的小布人儿给我。六儿说他不知道什么水绿旗袍。我说，你妈说有。六儿说，我妈说有你找我妈去，别在我这儿搅和。我认为六儿是故意跟我找别扭，看来不发脾气是不行了，就在我四处捉摸可以踢砸的东西时，谢娘在北屋大声说，六儿，你给她缝一个！\n六儿看了看我，从鼻子里轻轻哼了一声，顺手摸起一块从裤子上铰下来的布头，哧哧哧就缝起来了。缝着缝着，他又从线笸箩里找出两个小红扣钉上，终于，在他手里，那个灰不溜秋的东西有了形状，原来是只长尾巴的红眼耗子。我是属耗子的，六儿这样不是骂我吗，我不干了，我说，小布人儿呢？绿旗袍呢？你弄了只耗子搪塞我算怎么档子事？\n六儿说，给你只耗子就算不错了，你别给脸不要脸。",
            "summary": "我们对彼此都没有好印象，经常发生冲突。一天，谢娘告诉我六儿为我缝制了一个小布人，但我去他的房间却没有找到。相反，我发现他正在缝一条粗短的裤子。我们争吵起来，他发现我属耗子，用一只长尾巴的红眼耗子搪塞我。这个故事展示了两个人之间的紧张关系和沟通障碍。"
        },
        {
            "id": 5,
            "content": "我说我要穿水绿旗袍的小人儿。\n六儿说，耗子就不穿旗袍，连裤子也不穿。\n我说，六儿你就缺德吧，你的那两个犄角压根就长不出来，你甭做当龙的梦了，你成不了龙，你永远是一条泥鳅，臭水坑里的烂泥鳅！\n六儿说他从来也没想过要当龙，他连长虫也不想当。\n我说，你以为你是谁，你根本就不是我阿玛的儿子。\n六儿说，你以为我是你爸爸的儿子吗，我要是你爸爸的儿子那才怪了！末了又补充一句：给谁当儿子也不会给你们金家当儿子。我寒碜！\n我揪了那耗子的尾巴到北屋去告状去了。\n北屋里，谢娘在哭，一抽一抽显得很伤心。我父亲揣着手，皱着眉，在屋里走来走去。看这情景，我明白自己再不宜混闹，就乖乖地靠了炕沿站了。\n外面，雪越下越大，又起了风，天气变得很冷，而屋里似乎比外面还冷。父亲只是低头叹息，谢娘只是低头垂泪，风雪交加中他们是死一样地沉寂。",
            "summary": "一段家庭冲突。主人公（可能是金家的小孩）与六儿发生争吵，互相指责对方不是父亲的儿子。主人公去找父亲告状，发现家里气氛沉重，谢娘在哭泣，父亲皱着眉叹气。此时，外面风雪交加，天气变得非常冷。"
        },
        {
            "id": 6,
            "content": "末了，父亲说，她怎么能背着我这么干……\n谢娘说，太太来了也没说什么过头的话，就让我多替四爷想想。\n父亲说，那个姓张的就那么可靠……\n谢娘说，是个实诚人儿，也喜欢六儿……\n父亲说，他一个凿磨的石匠有什么出息。\n谢娘说，总算是个手艺人。\n父亲低着头又在屋里转，一言不发。半天，谢娘说，六儿大了，他懂事了，那孩子心思重。\n父亲说，这孩子可惜了……\n那天我们没有在谢家吃饭，谢娘把我们送到门口，神色凄惨，那欲说还休的神情使我不敢抬头看她。父亲也不说话，只是吭吭地咳嗽，我听得出来，他不是真的咳，他是用咳来掩饰自己。车来了，谢娘冲着东屋喊六儿，说是四爹要走了。东屋的门关着，父亲站了一会儿，见那房门终没有动静，就转身上车了。谢娘还要过去叫，父亲说，算了罢，说完就靠着车座闭了眼睛，显得很疲倦，很乏。谢娘掀起车帘，将那个灰布耗子塞进来，嘱咐父亲要给我掖严实了，别让风吹着了。父亲闭着眼睛点了点头，我看见，清清的鼻涕从父亲的鼻子里流出来，父亲的嘴角在微微地颤抖。我转脸再看谢娘，穿件单薄的小袄，一身的雪花，一脸的苍白，扶着车帮哆哆嗦嗦地站着，在呼呼的北风里几乎有些不稳。一种诀别的感觉在我心里腾起，我对这个南城的妇人突然产生了一种难舍的依恋，我知道，以后我再也不会到桥儿胡同来看谢娘了，那些温馨的炸酱面将远离我而去，那些五彩的袼褙将远离我而去，那可恶的六儿也将远离我而去。满天风雪，令人哽咽，我凄凄地叫了一声“娘”，自己也不知为何单单省了“谢”字。可惜，我那一声轻轻的“娘”刚一出口，就被狂风撕碎，除了父亲，大概谁也没听着。\n谢娘慌地将帘子掩了，我感觉到抱着我的父亲陡地一颤。\n车走了，谢娘一直站在风雪里，看着我们，看着我们……\n那天，六儿自始至终也没有露面。",
            "summary": "一位父亲和母亲（谢娘）正在谈论他们儿子六儿的一些事情。父亲对六儿的未来表示担忧，而谢娘则试图为六儿辩护。由于一些原因，他们没有在谢家吃饭，谢娘将他们送到门口。在离开时，谢娘表现出一种凄惨的神情，让父亲和我感到难舍。然而，他们的儿子六儿并没有出现。"
        },
        {
            "id": 7,
            "content": "父亲一动不动地缩在他的大衣里，他不动，我也不敢动，我怕惊扰了他。我明白，他现在的心情比我还难过。望着忧郁、清瘦的父亲，我感到他很可怜，很孤单，于是，我把他的一双手攥在我的小手里，将我的温暖传递给他。\n车过了崇文门，父亲睁开眼睛对前面的车夫说，上前门。\n我说，咱们不回家么？\n父亲说，先上前门。\n父亲到了全聚德，跟掌柜的说让正月十三派个上好的厨子到我们家来做烤鸭，又到正明斋饽饽铺买了两斤奶酥点心，这才坐上车往家赶。\n这两样东西都是我母亲爱吃的。\n大雪扑面而来，世界一片迷茫，我真是看不懂我的父亲了。\n六\n日子一天又一天，平平常常地过去。\n不能到桥儿胡同去，虽然给我增添了一些寂寞，但并不影响我的快乐生活。至于六儿给我缝的那只红眼大耗子，早已被我丢得不知去向，有一天我在厨房看见老王在用那只布耗子逗弄一只刚要来的小土猫，他在训练猫捉耗子的功能。小猫是送水的老孟给老王的，因为老王跟老孟说过，厨房的面口袋被耗子咬了几个窟窿，老孟是个记事的人，就给老王找了这么只猫。新来的小猫本来就认生，又被那只红眼耗子吓着了，一下钻进米面口袋的夹缝中，可怜巴巴地喵喵，不敢与耗子对阵。老王说，这倒怪了，猫怕耗子，还是只假耗子。我说，六儿太恶，缝的耗子也恶。老王说，那是因为你恶。我说，我怎会恶，我是一只还没长全毛的小耗子。老王说，你是一只耗子精。耗子精就耗子精，我认为对老王的话大可不必认真，他一个做饭的，能有什么真知灼见呢。",
            "summary": "一个儿子陪伴心情低落的父亲，一起前往前门为母亲购买她喜欢的食物。途中，他们经历了大雪和生活中的日常琐事。尽管生活中有些寂寞，但他们仍然保持乐观的态度。提到老王和新来的小猫，以及儿子对自己的调侃。"
        },
        {
            "id": 8,
            "content": "转过年冬天，又到了正月，又是一个大雪天，早晨，纷纷扬扬的雪花从高天之上飘洒而来，我在院子里仰着脑袋看天，冰凉的雪花落在我的脸上，转瞬又化为水。我突然诗兴大发，高声喊道：燕山雪花大如席，\n飞到金家大院里。\n天白地白树也白，\n晌午咱们吃烧鸡。\n我把这首即兴创作的诗喊了一遍又一遍，图的是让父亲听见。我知道，父亲就在北屋里，正和母亲商量今天上吉祥剧院听戏的事，听说吉祥下午有《望江亭》。《望江亭》是我爱看的戏，里边的小寡妇谭记儿很漂亮，一会儿换一套衣服，一会儿换一套衣服，让人眼花缭乱。如果父亲听了我的诗句，十分欣赏，一准会说，瞧，那诗作得多么好，带了那丫儿去吧。那样我不就捡了个便宜。\n我的吟唱没有引出父亲倒招来了老七，老七说，你在这儿干吗呢？我说我在作诗，说着又把那诗吟了一遍。老七说，你得了罢，大下雪的，别在这儿散德行了，你这也叫诗吗？头一句照搬的是李白，三一句剽窃的张打油，就末了一句是你自己的，倒是很有真性情，终归也没离开吃。我就跟老七说了想看《望江亭》的打算。老七听了笑着说，你就是《望江亭》还用得着再看《望江亭》吗？我问我怎的就是《望江亭》，老七说，您作的那首“咏雪”的诗跟戏里那位纨绔子弟杨衙内作的“咏月”的诗如出自一个师傅般的相似，可见天下的蠢都是一样的。\n我当然记得戏里那位衙内的诗：月儿弯弯照楼台，\n楼高小心摔下来。",
            "summary": "大雪纷飞的一天，主人公在院子里欣赏雪景并即兴创作了一首诗。他试图通过这首诗引起父亲的注意，以便有机会和家人一起去看《望江亭》这出戏。然而，他的弟弟老七认为他的诗并不出色，反而认为他更像戏里的一个愚蠢角色。"
        },
        {
            "id": 9,
            "content": "今日遇见张二嫂，\n给我送条大鱼来。\n我说，你不觉得那位衙内的诗也很朴实易懂吗？他比你的那些“子曰”坦诚多了，我爱杨衙内，也爱他的诗。老七说，如此甚好，如此甚好……\n我们正说着话，六儿脑袋上顶着一条麻袋跑进来了，见了我和老七，没说话，扑通跪下磕了四个头。我看见六儿的腰里系着白布，脚上穿着孝鞋，我知道，六儿是来报丧了。\n老七问他是谁。\n六儿说他是桥儿胡同张永厚的儿子。\n老七问是谁殁了。\n六儿说是他妈。\n也就是说谢娘死了。\n我的身上一阵发冷，打了个激灵。\n老七将六儿领进北屋，我的父亲和母亲还在谈论下午的戏。\n六儿按孝子的规矩给屋里的每一个人都磕了头，我特别拿眼睛扫了一下父亲，父亲无动于衷地坐着，表情平静得不能再平静，他甚至还有心情让刘妈往他的茶碗里续了一回水。",
            "summary": "今天，张二嫂给我送来一条大鱼。我们在讨论一位名叫杨衙内的诗人，我觉得他的诗比张二嫂的那些“子曰”更坦诚。这时，六儿顶着麻袋跑进来，跪下磕头后告诉我们他是桥儿胡同张永厚的儿子，他的母亲谢娘去世了。老七把六儿领到北屋，我的父母仍在谈论下午的戏。而我对这个消息感到震惊。"
        },
        {
            "id": 10,
            "content": "母亲说，谢娘是金家的熟人了，咱们得了人家不少济，就是眼下我穿的这件狐皮坎肩也是谢娘做的，咱们应该过去看一看才好。\n母亲问什么时候出殡，六儿说让人算过了，就是今天下午。\n母亲说，从来都是早晨出殡，哪儿有挪在下午的。\n六儿不说话。",
            "summary": "母亲认为谢娘是金家的熟人，她们欠了谢娘很多恩情。她提到自己穿的狐皮坎肩也是谢娘做的，所以她们应该去悼念一下。然而，当母亲询问出殡时间时，发现竟然是下午，这让她感到不解。"
        }
    ]
}