{
    "chapter_title": "第十章  大登殿(2)",
    "chapter_summary": "一位名叫博美的年轻女子来到作者家中拜访。她来自北京，是来西安旅游的游客。作者提到了博美的文静气质和她的家族背景，以及她与对门邻居的博美狗之间的相似之处。作者强调了博美继承了母亲的美貌遗传基因。接下来，故事讲述了博美和太太的回忆，包括博美小时候参加幼儿园节目的趣事，以及他们在大学时期参加京剧表演的经历。此外，故事还描述了博美的个性、才华和家庭背景，以及在寻找工作和处于恋情中的情况。作者与博美一起翻看家庭老照片，讨论家庭成员的相似之处和性格特点。故事讲述了陈锡元成为警察后的生活，以及他的母亲决定重新开始家庭生活的情况。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "有一天我正在家写小说，一个衣着入时、娇小文静的姑娘来找我，姑娘说是从北京来西安旅游的，奉了她太太的嘱咐，来看望七姨太太。听这称呼，我知道，这是哪位姐姐的孙女来了。满族人管祖母叫“太太”，管母亲叫“ne\nne”，绝非如今电视里面“额娘、额娘”地从字面上的傻叫，让人听着牙碜，只想咧嘴。“姨太太”非指小老婆的姨太太，是“姨祖母”的意思，女子叫得一点儿没错。一问，是六姐的孙女，她的祖母是我一母同胞的亲姐姐。我这位六姐是位妇产科专家，一位冷峻而不苟言笑的姐姐，她的生活中充满了无菌、严谨、规则、诞生和死亡，她的身心百分之九十九在她的事业上，平时几乎不回家，所以在我的印象中，她遥远得如月亮里的嫦娥，冰冷冰冷的，望不到也摸不到。\n姑娘说了她的名字，叫博美，我立刻想起了对门邻居家养的那只雪白的，会站起来给人作揖的长毛狗，那狗似乎也是叫“博美”。此博美和彼博美有共同之处，就是白，对门那个博美白得身上没有一根杂毛，这个博美皮肤白得看得见青色的小血管；对门那个博美善解人意，见谁都会讨好，这个博美举止文静，说话柔声细语，有着小鸟依人的可爱。\n我六姐属于那种静则亭亭玉立，动则娉娉袅袅的传统美人类型，在我的同胞姐妹中与母亲长相最接近，她的后代青出于蓝胜于蓝，博美绝对继承了我母亲美貌的遗传基因。",
            "summary": "一位名叫博美的年轻姑娘来到作者家中，她是北京来西安旅游的游客，受其太太（实际上是作者的六姐）之托前来拜访作者的母亲（七姨太太）。作者提到了博美的文静气质和她的家族背景，以及她与对门邻居的博美狗之间的相似之处。作者强调了博美继承了母亲的美貌遗传基因。"
        },
        {
            "id": 1,
            "content": "家里来了重要客人，我放下手头活计，赶紧收拾房间，换新被罩，算计晚上到哪家饭馆去吃饭，一心想让客人住得舒适随意，似乎只有这样才能表达出我的热情，表达出我对六姐后代的关爱。博美说来时太太交代了，不能给姨太太添麻烦，她已经在招待所定了床位，饭也在外头吃。我说招待所没家方便，家里多好，想吃什么可以自己做，比如红小豆粥，豆酱什么的，想出去逛，我陪着。\n博美还是说在外头住。\n想的是年轻人有自己的生活习惯，我也不好再坚持了。\n看到桌上电脑里的文字，博美很有兴趣，认真地读了许久，末了说，姨太太写的是太姥姥的事，这段事情我太太讲过，挺有意思的，太姥爷和太姥姥“愿为连根同死之秋草，不做飞空之落花”，让我们小辈望尘莫及，好想也有那样的经历。\n博美的见地让我惊奇，一个女孩能讲出这样的话，至少比我那个当博士的混账儿子有水平。我那个三十大几的儿子，最高境界也不过是在电脑前头成宿成宿地玩“魔兽游戏”，人不人鬼不鬼地纠集一大帮同好，连大洋彼岸的都能联系上，“流れ云”、“高太尉”、“恶鬼mk”、“琉璃球”……有熊有虎，有刺猬有狐狸，配着叮啷当的音乐，把一场群架打得地动天翻。彼人一下班就奔电脑，饭也不吃，人也不理，连上厕所也一溜小跑。一看他那六亲不认，魂不守舍的魔障模样我就来气，恨不得过去扇他俩嘴巴子把他抽醒了。\n还是女孩好，女孩至少能坐在你跟前，谈些个“连根同死”的情感话语，让人心里舒坦，我这辈子遗憾的就是没有女儿。\n我说在北京见博美的时候她还上幼儿园，为演节目没当上小红帽而是当了红帽的姥姥哭鼻子，我建议她去演大灰狼，她说大灰狼是男生演的，她是漂亮小女生，漂亮小女生只能演小红帽。我对她的祖母我的六姐说，小小年纪就知道自己是“漂亮小女生”了，女性意识很强，我在她这么大，什么心思也没有，就知道吃。\n六姐说，你这么大，浑小子一样，不是在房上就是在树上，咱们后院几棵树都让你爬遍了，你哪儿能跟她比，这小丫头片子精着呢，很知道自己漂亮的资本，一转一个心眼儿，说不准什么时候就把你转进去了。",
            "summary": "一位主人热情招待来自北京的博美女士，但她坚持在招待所住宿。主人对博美的见解表示赞赏，认为她比自己的博士儿子更有水平。主人回忆起博美小时候参加幼儿园节目的趣事，并感叹自己当年与现在的差异。主人还提到自己没有女儿作为遗憾，而博美则是一个很好的例子。"
        },
        {
            "id": 2,
            "content": "跟博美说起这段往事，博美说，二十多年前的事您还记得，我那时候还没上学，现在硕士都毕业了，那时候为没演上小红帽伤心，后来在大学业余京剧团唱青衣，在票友大赛上拿过奖呢，我太太说我的扮相跟她去世的大姐很像，有一回太太到我们学校看《锁麟囊》，哭得眼睛都肿了，我说至于嘛您，《锁麟囊》又不是什么悲苦戏，“春秋亭”一折是出嫁，富贵荣华加热闹，有什么好哭的？您猜我太太说什么？\n我说，不用猜我也知道，你太太是想起我们的大姐了，大姐是叶家的长女，是大格格了，旧时北京名媛义演，她唱的是大轴，演的就是“春秋亭”这场，轰动京城。都说大格格的艺术感觉特别好，秉承了你太姥爷的艺术气质，可惜的是死得太早了。\n博美问我见没见过大格格，我说快解放时，在她临死的时候见过一面，在阜成门外顺城街她的婆家，一间小西屋里，瘦得不成样子，人已处于弥留状态，炕上连床整装被卧也没有，是一堆棉花套。一个大宅门光鲜艳丽的格格，嫁错了人……\n博美说，该不是给人做了妾吧？\n我说，叶家的姑娘永远不会给谁做妾！",
            "summary": "一段关于博美和太太的回忆。博美回忆起二十多年前的一件事，当时他因为没能演上小红帽而伤心。后来他在大学业余京剧团唱青衣并获得了奖项。太太看到他的扮相后想起了已故的大姐，一位旧时北京名媛，她在义演中扮演春秋亭一场，广受好评。博美在解放前见过大姐一面，那时她已病入膏肓，生活贫困。博美猜测她可能给人做了妾，但博美坚称叶家的姑娘永远不会给谁做妾。"
        },
        {
            "id": 3,
            "content": "博美脸一红，连着说了几个sorry。\n我问博美大学是学什么的，博美说经济管理兼计算机软件两个专业。问在哪儿上班，她说还在寻找，一时没有合适的。问谈朋友了没有，博美说正在处……\n博美不光是个美人，还是个才女，想的是以我六姐的严格家教，以叶家的文化熏陶，教不出一个品貌兼优的淑女那才是怪事，我立刻对眼前这女孩多了几分喜爱。\n拿出老相册让博美翻，博美夸赞了母亲的天生丽质，说都生过三个孩子了，身材还是这样苗条。博美指的是有一年夏天母亲领着我们姐妹三个在北海“五龙亭”前的照片，照片是老七给照的，光线、快门都很讲究。博美说她祖母和另一位姨祖母长得跟母亲很像，言外之意是说我的相貌赶不上其他两个姐姐。我说我更像父亲。博美说，我听说太姥姥最疼您。\n我说，那是因为她把我生成这个模样感到对不住我，堤内损失堤外补。\n博美看了我父母亲结婚的老照片说了一句“珠联璧合”，眼神里泛出一片温柔的光。\n相片上的父母在那一刻其实谈不上“珠联璧合”，三十年代的德国相机，清晰地照出了饭店里结婚的热闹场面，宾客很多，父亲穿着燕尾服，一手托着高礼帽，一手搀着新娘，看父亲那表情多少带有玩世不恭的做戏成分，眼睛不看镜头却往后甩，他身后站着的同样装扮的伴郎，即他在日本的大学同学王国甫，两个人挤眉弄眼像是在演双簧。而我的母亲则是凤冠霞帔，满身锦绣，像京戏舞台上的娘娘，像娘娘又没有娘娘的做派，张着嘴一脸哭相。\n我告诉博美，老太太在“新婚”后的一大早，天还没亮就跑回了娘家，穷人家的姑娘不怕跑路，撒开大脚片，一刻不歇地往朝阳门赶，没一个钟头就到了南营房。到了家门口天刚亮，大街门竟然没关，母亲想，她这一走剩下兄弟一个人，平时依赖惯了，刚离开一天，兄弟的日子便过得如此凄惶，鼻子一酸，眼泪就下来了。",
            "summary": "博美的个性、才华和家庭背景。博美是一位美丽且才华横溢的女孩，主修经济管理和计算机软件。她在寻找工作，并正处于一段恋情中。作者与博美一起翻看家庭老照片，讨论家庭成员的相似之处和性格特点。博美称赞母亲的美丽和身材，同时也提到自己的外貌不如其他两位姐姐。作者分享了父母亲的婚姻故事，以及母亲在新婚后一早回到娘家的原因。"
        },
        {
            "id": 4,
            "content": "推开房门，看见陈锡元连被子也没盖，四仰八叉地在炕上酣睡，叫起来，懵懵懂懂地不知所以，还问姐姐是否给准备了炸糕、面茶。\n母亲看着炕上的陈锡元觉得陌生，一天没看住就全变了模样，头发留了一个大中分，上头不知膏了多少油，把枕头洇得油乎乎一片。嘴里一股酒气，脸上满是油汗，黄警服，铜纽扣，牛皮带，帆布绑腿大皮鞋，制服上的“巡044”标识惹人眼目。母亲问兄弟，睡觉怎的不脱衣服？兄弟说舍不得，这样的好衣裳南营房四甲的人谁也没有。\n原来，陈锡元昨天送亲，只把姐姐送到饭店就匆匆到警察局报到了，这是跟媒人原先说好的条件，给他介绍一个工作。媒人面子大，介绍他去警察局，就去了警察局，被分到朝阳巡警三科第四组，专管东岳庙到东大桥的路面治安。再细致说就是抡着警棍满街溜达，只要不出大麻烦，一个月就能拿到六块大洋的薪水。陈锡元昨天下午穿上了警服，从昨天下午就是公家的人了，是个顶天立地的爷们儿了。流油的大中分是昨日上午送亲的遗留，警服是昨天报到新发的，同事们七手八脚帮他穿上了，回家却不敢脱，怕脱了照原样穿不上，首先那个绑腿能打出花来就非一日之功。陈锡元见过景升东街的井大姨打的绑腿带，老是松的，走着走着后头就拖着两根布条子。一个大警察，绑腿要是跟井大姨的腿带一个水平，岂不窝囊。\n陈锡元对他的行头很满意，尽管他披上这身披挂颇有沐猴而冠之嫌，也毕竟是个真巡警，不是假冒的。报到就发了三块大洋，当下被同仁们拥到照相馆，照了稍息姿势的八寸全身相，照相馆有假枪，木头的，自然要别在腰里，以壮声势，感觉颇为良好。照完相又跟着众弟兄到东来顺吃了一顿涮羊肉，酒喝了不少，谁付的账不知道，谁送他回来的不知道，反正他现在是坐在家里的炕上，兜里一分钱也没有了。\n陈锡元说他吃完早点要去执勤，可是那根警棍却怎么也找不着了，不知忘在了什么地方。就冲着姐姐发脾气，说头天上班就出此重大事故，如何向上峰交代，不是他姐姐耽误工夫，时间还充裕些……话说着说着就有些不讲理了。\n母亲说，我不出门子，你也当不了警察，怎的怪我？\n陈锡元说，不怪你怪谁？",
            "summary": "陈锡元成为一名警察后，第一天上班就喝醉回家，没有脱下警服就睡着了。他的母亲看到他的样子感到陌生，惊讶于他的变化。陈锡元早上醒来后，发现自己找不到警棍，担心无法去执勤。他与姐姐发生争执，责怪她耽误了时间。母亲劝解道，如果没有结婚，他也当不了警察。"
        },
        {
            "id": 5,
            "content": "母亲说，打今儿起，咱们还依着原样过，重头来，你帮着老纪去炸开花豆，我还做我的补活。\n陈锡元没听懂母亲的话，接过姐姐的话说，嫁出去的姑娘泼出去的水，你回不来了，你姓了叶，我呢，这身衣裳也脱不下来了，脱下来我不会穿！\n博美说她关心的是老太太如此举动，将如何收场。现在也有在婚礼上当场变卦的，她的同学就是，新郎母亲的一句话没说好，新娘就把婚纱撕烂，把花扔得满世界都是，还不算完，又照着新郎的肚子踹了一脚，让新郎捂着肚子蹲在地上半天站不起来。新娘抢过麦克风，郑重宣布“离婚”！宾客本来是看《龙凤呈祥》的，却来了一出《孔雀东南飞》，也不错，反正都是戏。新娘为了下台，只好离婚。离婚一星期再复婚，一切再从头表演一遍，这回婆婆学乖了，不敢乱说乱动了。\n遗憾的是作为兄弟的陈锡元却远没有现代新娘的婆婆那么懂事乖巧，他没有细想想，在姐姐回门的日子他还要上什么班，也没有想想，这样重要的日子，姐姐怎么一个人回来了。这个大男孩，心真是太粗了，粗糙得让他为那张“警察的稍息别枪照”在“文革”时付出了沉痛代价，首先那把照相馆的木头手枪他就讲不清楚来历。警察身上的枪，没人相信那是假的，特别是“文革”那个时候。\n这是后话了。",
            "summary": "母亲决定重新开始家庭生活，安排儿子陈锡元帮助老纪炸开花豆，而陈锡元的姐姐已经嫁入叶家。博美关注老太太的举动，提到了一个类似的故事，其中新娘因不满婆婆的言论而在婚礼上大闹现场，选择离婚。然而，陈锡元这个兄弟并没有像现代新娘的婆婆那样懂事乖巧，他在姐姐回门的日子里仍然上班，没有意识到这个重要日子的特殊意义。这个故事展示了家庭成员之间的误解和沟通不足，以及当时社会环境对人们生活的影响。"
        },
        {
            "id": 6,
            "content": "陈锡元在南墙根鸡窝门口找着了那根沾满鸡屎的警棍，风急火燎，脸也没洗，上班去了。丢下母亲一个人，屋里屋外转了几遍，家里是荡荡的空，心里也是荡荡的空。\n干什么呢，做补活的工作辞了，已经跟人家认真地告了别，怎好再觍着脸回去？兄弟有了自己的差事，再用不着她养活，她现在倒成了多余的人。越想越没着落，坐在院里的台阶上怔怔地发呆。\n门外有车响，是叶家的大少爷来接母亲了，锃光瓦亮的马车，标致的大洋马，穿着齐整的车夫，引得街坊邻居前来围观，说陈家的姑娘回门回得气派，这样的车全北京也没有几辆。及至看到西服革履的叶家老大，都以为是新姑爷。我这位大哥相貌堂堂，浓眉大眼，是哥儿几个当中比较出众的人物，论年龄，比我的母亲小一岁，说他是新姑爷，没人不信。\n老大把带来的各样礼物让赶车的抱进屋里，看着家徒四壁的屋子，不知坐在哪里，站在屋当间使劲搓手。最后对母亲说，额娘，回吧。",
            "summary": "陈锡元的母亲失业后感到迷茫和无助，她在院子里发呆时，被叶家的大少爷接到家中。叶家大少爷英俊出众，引起邻居们的误会，以为他是陈锡元母亲的未婚夫。在参观完陈锡元的家后，叶家大少爷决定带陈锡元的母亲回家。"
        },
        {
            "id": 7,
            "content": "母亲说，告诉你的爸爸，我要见姓刘的媒人。\n老大说，我阿玛一早就去前门火车站了，跟姑爸爸的儿子小连上江西了，说要去景德镇看古瓷窑，一两个月回不来，我已经代我阿玛跟箍筲胡同的王阿玛告了假，您要找的刘大爷昨天晚上就回天津了。\n母亲说，我要上天津找他，他不能这么哄我，他得给我一个说辞。\n老大说，阿玛走时留了话，让我陪着额娘上趟天津，绝不能让额娘受委屈。\n老大毕恭毕敬地站着，表现得比儿子还儿子，如果母亲当时知道，眼前恭顺的儿子其实已经是国民党中统干部时，不知要做何种表现了。\n老大的话表面很软，很温顺，内里却带着不容商量的严厉，母亲真的没什么办法了，想着那个娶她的男人上了外省，这多少给了她一个缓冲的余地，院外头围着看“回门”的人众，都是抬头不见低头见的街坊，她一向是个循规蹈矩的姑娘，这种时刻怎能给娘家丢人，给自己丢人。母亲站起身，拍拍身上的土说，咱们什么时候上天津？\n老大说，依着您。\n母亲说，今天。\n老大说，行。\n母亲说，现在就去火车站。\n老大说，您得先回去换件衣裳。\n母亲才发现自己从洞房里闹将起来，身上竟然还穿着海水江涯的大红石榴裙和窄袖滚边小袄，这样的穿戴走在街上难免不伦不类，就像是今天穿着婚纱挤公共车，人家准会以为是半疯。\n母亲跟着老大上了马车，想着那个大她十八的男人，想着西院住着的那个高傲的夫人，心里别扭，老想哭，眼泪在眼眶里转过来转过去，悄悄咽进肚子里。马车的座位是两排座相对而坐，坐在对面的老大很知趣地把自己的手绢递过来，母亲感念老大的善解人意，想说谢，一想这个人是儿子辈的，用不着谈谢，就狠狠地往手绢里擤了一把鼻涕，那鼻涕其实都是眼泪。\n老大立刻把眼睛放到了窗外。\n马车穿过了东四牌楼。\n满街的灰土被朔风扬得一片昏暗。\n三\n老天爷让母亲的天津之行彻底泡了汤。\n当天下午北京下了暴雪，京津铁路停运，北京城内行人罕见，漫天大雪飘飘洒洒，铺天盖地，将天地连为一统。\n这场雪下了一个礼拜。",
            "summary": "一位母亲要求与姓刘的媒人见面，但父亲外出办事无法回来。儿子（实际上是国民党中统干部）提议陪母亲去天津找父亲。然而，当她们准备出发时，北京突然下了一场暴雪，导致京津铁路停运，使得她们的行程被迫取消。母亲因此感到失望和无奈。"
        },
        {
            "id": 8,
            "content": "母亲在屋里待着，心急火燎，没有补活可做，没有门子可串，郁闷无比。\n有个叫大兰的丫头陪着母亲，寸步不离地跟着，说是伺候，其实是看着，是叶家老大的安排，老大比他的父亲有心眼儿。\n大兰粗笨，干活磨蹭，晚上睡在外屋，头一沾枕头就着，呼噜打得山响，咬牙放屁说梦话，偶尔地还要尿炕。\n母亲看不上大兰干活，早晨，大兰要打扫屋子，一个钟头的活，大兰得干三个钟头，颇有今日搞清洁的小时工那不愠不火的劲头。\n母亲看不过眼，几次要抢过来干，后来一想，干吗呀，自己算老几，犯不着给他们家当老妈子。\n所以，母亲从来不插手大兰的工作，也不给予评论和指导，一切由着她来。\n母亲拒绝到前院东屋餐厅去吃饭，餐厅是里外套间，大人一桌，孩子们一桌，彼此不打乱仗。\n一到开饭时间，不用招呼，都到东屋集中，各有各的位子，都是固定的，老大快三十了，是大人了，在家吃饭也得和兄弟姐妹们挤一桌，上不得套间里头的小灶。\n厨子是父亲从翠华楼聘来的山东师傅，姓王，手艺很好，因为回家探亲遇着了土匪，挑伤了脚后头的筋，回来后应承不了饭馆繁忙的炉头，就到我们家做饭来了。\n老王脾气耿直，不耿直也落不下这残疾，走道有点儿颠脚，跟看门的老张不同，他敢说话，把叶家的几位爷数落得跟孙子似的。",
            "summary": "一位母亲因为无聊和烦躁而心烦意乱。她的女儿大兰被派来照顾她，但实际上是被监视。大兰做事拖拉，晚上睡觉打呼噜、说梦话，有时还会尿炕。母亲对大兰的做事速度感到不满，但考虑到自己的地位，她没有插手大兰的工作。母亲拒绝去前院的餐厅吃饭，选择留在屋内。厨师老王是个耿直的人，敢于批评叶家的成员。"
        }
    ]
}