{
    "chapter_title": "第二章  煤老板的“帝王”生活",
    "chapter_summary": "山西口音的中年人王大力成功吸引了一位销售人员的注意。王大力是一位富有且热衷于追求快乐的煤老板，他为了一睹心仪的女主播美姿而购买北京房产。在北京期间，他还为了与新任山西领导秘书建立关系，以便为煤矿事业铺路。为了实现这些目标，王大力决定修建一条通往外界的柏油路，命名为和谐路。与此同时，王大力与三位80后情人的关系错综复杂，无法满足她们的需求。他曾试图包养一名人体模特多莉，但发现她与他的私生子有染，这令他深感痛苦。为了缓解压力，王大力前往游乐中心放松自己，准备以最佳状态迎接下一个情人。这个充满欲望和权力斗争的故事展示了王大力如何在追求快乐的同时，也关注个人和社会的发展。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“据《北京晨报》消息：在北京亚运村汽车交易市场，山西人买宝马的故\n事已\n经\n成为\n培训\n销售\n人员的经典案例\n。去年举行的一次大型汽车交\n易展览\n会上，一位操着山西方言、相貌平常、穿戴破旧的中年人，从展览一开始便出\n现在会场，但就是不买，东看看西瞅瞅，最后上到展台想摸一辆新款宝马时，\n被销售小姐拦下。\n“当时销售小姐只轻轻说了一句‘请别乱摸’，这位山西人就变得暴跳如\n雷，当即大骂‘别他妈小瞧人，我就买这一款，而且要现货，要３辆一样的’，\n说完扭头就走。当时销售小姐还以为这人精神不正常。\n“没想过了一会儿，这人又回来了，后面还跟着两个提着皮箱的人。等皮\n箱打开，在场的人全愣住了，里面全是码得整整齐齐的现金。从这以后，只要\n是带有山西口音的人买车，销售代表必会热情以待。”\n王大力目不转睛地盯着电视屏幕，死死地看着女主播那俊美的红唇，它\n在吐葡萄皮似的上下翻滚。\n对于王大力来说，这双红唇充满了巨大的挑逗感。\n这个唇红齿白的女主播太性感了。\n王大力每次在电视上看到她，都会产生一种冲动。\n时至今天，他阅过的女人不说有一个营，也有一个连了吧。\n因一时一地环境心情的不同，他对于美女的喜好是不一样的。\n这导致了他纵欲无度。\n纵欲过度的后果是裤裆里的家伙越来越趋向于“下岗”。\n以前撒尿时，尿线又直又硬，尿在矿山上能砸个坑。现在好了，连弧线都没了，哩哩啦啦的，半天都甩不完。",
            "summary": "在北京亚运村汽车交易市场上，一位山西口音的中年人在车展上表现出强烈的购买意愿，成功吸引了销售人员的注意。这个故事成为了销售人员培训的典型案例。王大力沉迷于电视上的性感女主播，导致他纵欲无度，影响了他的身体健康。"
        },
        {
            "id": 1,
            "content": "为了不让它提前“歇菜”，王大力不得不经常在自己鳄鱼皮包里装一点\n肾宝”、“龟龄集”、“六味地黄丸”等壮阳补肾的药，以备不时之需，随时随地\n做到“它好我也好”。\n自从成为一夜暴富的煤老板，王大力就几乎再也没睡过一次囫囵觉。\n他睡得比狗晚，却起得比鸡早。\n矿上的狗一看见他在矿区转来转去就来气，想不通他哪来的那么多精\n力。矿区旁边的鸡都是先听到他的脚步，才从鸡舍里探出脑袋来打鸣。\n不是王大力不想睡，是他根本睡不着。\n王大力知道这不仅仅是自己年龄渐大的缘故，更主要的是煤矿上的那\n些烂事根本无法让他睡得安稳。\n起得早，他就看电视台的这档早新闻节目。\n他对这个节目本身没有多大的兴趣，他感兴趣的只是那个漂亮的女主\n播。\n这次到北京来，就是为了在今天晚上能一睹这位女主播美如天仙的芳\n容。\n为了达到这个目的，他花了大价钱。\n虽然不太关心节目的内容，但刚才梦中情人播报的这段消息还是让王\n大力禁不住把耳朵竖了起来。\n妈的，个别暴富起来的山西佬就是没水平，有俩臭钱就到处瞎掰乎！烧\n什么熊包！王大力最看不上那些没素质的“同事”。\n要说有钱，他王大力比他们多得多，但他从来不这样低水平地到处显\n摆\n。作为一个在山西煤矿摸爬\n滚打了近三十年的苏北人，王大力很注意在公\n众场合保持自己的低调形象。\n虽然他和那些煤老板一样过着皇帝般奢华的生活。\n王大力五年前就在北京置办了三套最顶级的别墅，由于北京有规定，四\n环\n以\n内别\n墅用\n地一\n律\n不批，他的这些\n豪华奢侈的别墅都在四环以\n外，很安\n静。他不习惯别墅太过寂静的环境，随手就给了他那三个可人的小情人。\n后来他又看中了天安门的黄金环境，但那里不可能开发别墅。于是，他\n盯上了一个新开发的普通住宅楼盘。\n他考虑在北京买房，就得买“一环”以内的房子！以天安门为圆心，用圆\n规画圈，半径在三公\n里以内，否则不买！这里多热闹啊，开窗就能看见长安\n街，那多好！而且要买就买一个单元，均价４万元一平米！顺便给亲戚朋友也\n买了，这样在北京闲着没事时，好歹也能凑一桌人打麻将。\n他所做的这一切，都是悄无声息的。没有任何人知道。\n王大力在山西的坐骑只是普通的国产越野车，如果不是因为矿区的路\n难走，他恨不得就弄一辆桑塔纳，这样看上去更低调。\n这是在当地。\n一出来就不一样了，王大力在北京的坐骑是凯迪拉克。\n在山西他要注意保持低调，但在外面完全没有这个必要。\n而且在北京和那些头面人物打交道的时候，离开了这些显摆的“外包\n装”还真不好办事。\n王大力这次到皇城根儿来，一是要约会女主播，另外一件重要的事是要\n见见首长秘书。他听\n说国务院任命的山西新领导最近就要走马上任，这位儒\n雅的铁腕领导要对山西煤矿重新洗牌：调整格局，进行煤改。\n王大力担心自己的那两座煤矿会在这次煤改中落马，特地来北京打点\n打点。\n首长秘书也是苏北人，是王大力的小老乡，也姓王。\n五年前王大力回老家给死去的老娘上坟，正巧在坟场碰上了同样来上\n坟的王秘书。\n王秘书出去几十年了，这是他第一次来村里祭奠亡人、寻根问祖。在村\n里老人们的眼里，王\n秘书和他都是小山村的骄傲，一个是在京城闯荡的红顶\n大官，一个是山西发迹的超级富豪。\n这次的巧遇，让他俩联系上了。\n王大力主动给王秘书的祖坟烧了两刀冥纸，他还对王秘书说，以前我不\n知道，今天知道了，以后你要是没时间回老家，老人我就替你“孝敬”了。\n这个举动让王秘书很感动，也很受用。他拍拍王大力的肩膀，连说几个\n好好好。\n王大力请他到家里小坐一会儿。\n王秘书没有推辞，他端着微微凸起的肚子迈着碎步来到王大力家。\n一到院子，王秘书就愣住了。他怀疑自己不是置身于穷苦的小山村，而\n是来到了北京故宫！\n眼前的这几进房子和故宫真是别无二致，光那富丽堂皇的门楼就够让\n人震撼的了！家里家外长工好几个，男男女女一大堆。有护院的，有做饭的，\n有烧茶炉的，有当保姆的，还有专门喂狗的饲养员。\n王秘书问王大力：你现在还常在老家住吗？\n王大力摇摇头：我不住，我爹住。\n就你爹一个人住？王秘书皱紧眉头。\n嗯。他老行动不便呢，我得多找几个人伺候他。\n嗷。那看样子你确实是很有钱。还是当煤老板好啊。\n王大力笑笑：还可以吧。感谢政策好，能让我们这些小老百姓有钱挣，挣了钱还能光\n明正大地享受，搁以前谁敢啊，都是藏着掖着的，生怕给人知道了。记得割资\n本主义尾巴那会儿，谁\n家阔就整谁。说是宁要社会主义的草，不要资本主义\n的苗..\n王秘书摆摆手，表示不愿意听他说这些冠冕堂皇的话。\n王大力低声说：我也给首长在村里盖这么一个院子吧，您就把这儿当作您的“行宫”得\n了，来老家上坟的时候也能多呆上几天。钱不成问题，我来出。\n王秘书摇摇头：那太招摇了，你不怕，我还怕呢。官场不同生意场啊，寸步陷阱啊。\n没有人会知道的，再说是我出的钱。",
            "summary": "王大力是一位富有的煤老板，为了保持低调，他在日常生活中非常注意自己的形象。然而，他为了一睹心仪的女主播美姿，不惜花费重金购买北京房产。在这次北京之行中，王大力还为了见新任山西领导的秘书，以便为自己的煤矿事业铺路。"
        },
        {
            "id": 2,
            "content": "这样吧，你若有心，就给村里修条路吧，把村里通往外界的那条泥路铺\n上柏油，也算是你为村里做了一件善事。王秘书说。\n王大力点点头：那条路我早就想修了，我这就安排工程队，等这条路修好了，就算在你\n名下，你给题个字，就叫做首长路，如何？\n王秘书摇摇头：不要叫首长路，叫和谐路。\n王大力说好，就叫和谐路，这个时髦，还是您站的高度高。\n一个月不到，王大力给村里修通了路，也修通了和首长秘书接触的“便\n道”。\n见首长秘书重要，但在王大力这里，和女主播约会也很重要。\n见首长秘书是为了煤矿发展，和女主播约会是为了裤裆雄起。事业发展\n和裤裆雄起在本质上是一回事儿。\n说到底，他辛辛苦苦经营煤矿不就是要自己的人生快乐一点嘛。他这人\n打小时候就没有太大的\n志向，总认为人生几十年，有钱赶紧花。他比较认同\n小沈\n阳在\n春\n节晚\n会上说的那\n句话：人这一生说短暂可短\n暂了，一闭眼一睁\n眼，一天过去了；一闭眼不睁眼，一辈子过去了。人这一生，最大的遗憾就是\n人死了钱没花完。当然\n赵本山说得也有道理：人这一生，最最痛苦的事就是\n人没死呢，钱没了。对他来讲这个可能性不大，为啥？他的钱太多了。\n有钱就得赶紧享受。\n所以，王大力打算先把女主播这道美女大餐给“享受”了，然后再去拿下\n那个首长小老乡。\n王大力之所以把女主播约在下榻的酒店，目的很明显，就是想一次就把\n她ＯＫ了。\n他知道这有难度，但他也相信金钱的魅力。他特别推崇伟大领袖的那句\n名言：我们的目的一定要达到！我们的目的一定能够达到！\n为了一定达到撂倒女主播的目的，王大力他特地包了一个总统套房。他\n希望今天晚上，就能在这里和魂牵梦萦的女主播颠鸾倒凤。",
            "summary": "王大力为了村里的发展和自己的快乐生活，决定修建一条通往外界的柏油路，并命名为和谐路。同时，他也关注与首长秘书的关系以促进煤矿发展。在与女主播的约会中，王大力追求人生的快乐，先享受女主播的美色，再处理与首长秘书的事务。他认为金钱可以解决很多问题，并遵循伟大领袖的名言，努力实现目标。"
        },
        {
            "id": 3,
            "content": "王大力在北京有豪宅，但他回北京从来不去住。与豪宅相比，他更喜欢\n住总统套房。总统套房更能让他找到男人的感觉。\n另外，他也怕回“家”，怕看到不该看到的事情。他在北京的三个８０后小\n情人，没有一个是省油的灯。个个都是精力旺盛，他平均每月一次的垂幸，根\n本满足不了她们饥饿的身体。\n他习惯了她们的任性、不听话。\n在这方面，煤老板王大力很能想得开：自己好歹都是奔五的人了，人家可是８０后的小姑娘，水灵灵粉嫩嫩的。\n就许自己到处播种，就不许人家偶尔收稻？没有道理嘛。\n思想工作做到这个份上，他对于情人出轨，总是睁一只眼闭一只眼，权\n当作不知道。\n但有一件事却深深刺痛了他。\n那是他在北京包下的第一个小情妇，名字叫多莉，是中央美术学院的人\n体模特。\n小姑娘多莉一副清纯可人的青春模样。\n王大力对人体模特多莉很有感觉，一见到她那光洁美妙的身体欲望就\n迅速膨胀。\n那时候王大力不像现在这么疲软，偶尔还能来一回霸王强上弓。\n他本来打算要将人体模特长期包养，甚至想到了结婚生子。\n为了让多莉感受到自己对她的感情，他还把在北京贵族学校读高中的\n私生子托付给她，和她住在一起，相互照应。\n私生子住校，除了周末，一般也不回别墅里来。\n所以王大力到别墅垂幸多莉时一般都要避开周末，但有一次，他在北京\n结束\n应酬心血来潮去了多莉的别\n墅。还没进门，就感觉出不太对劲。等他打\n开门，就看见了多莉和私生子那不堪入目的一幕。\n王大力气疯了，野狼一样咆哮起来。莉转身看见他狰狞变形的脸，吓得浑身筛糠打哆嗦。\n私生子倒不怕他，很冷静地提上裤子，跑了。走的时候嘴里还嘟囔着：早不来晚不来。\n多莉跪倒在王大力面前，哭着说：都是他！是他强迫我！他来这里的第一天就没安好心。他每次来，都要纠缠我。我拒绝他，他就打我，你看我这胳膊！\n多莉伸出自己的胳膊，那上面伤痕累累。\n怪不得每次干那事她都要灭灯，原来是因为这个。\n私生子只比多莉小一岁，也难怪。\n王大力原谅了她，但再也不愿意见到她。\n那以后，他再也没去过那栋别墅。\n和私生子也失去了联系。\n他怀疑那根本不是他的种。\n一想起这事来，王大力就头疼。\n他关上电视，去了游乐中心。\n他需要放松，养精蓄锐，以最好的状态迎接\n梦中情人的到来。",
            "summary": "煤老板王大力在北京拥有豪宅，但他更偏爱住在总统套房。他与三位80后情人关系复杂，无法满足她们的需求。他曾试图包养一名叫多莉的人体模特，但发现她与他的私生子有染，这令他深感痛苦。从此，他不再去那栋别墅，也与私生子失去了联系。为了缓解压力，他去了游乐中心放松心情，准备以最佳状态迎接下一个情人。"
        }
    ]
}