{
    "chapter_title": "第十四章  无非钱多钱少的问题",
    "chapter_summary": "大学生萌萌和王大力原本准备享受激情时刻，却因矿上出事而被打断。矿工家属和记者找上门，王大力决定处理这个问题，留下萌萌独自等待。王大力担心矿工家属、难缠的记者和生产工人的问题，试图用钱打发记者，但对方是国家级报社的记者，坚持要揭露此事。董记者为了调查一起煤矿事故来到矿区，与王大力交流。虽然王大力表示事故并不严重，但董记者拒绝接受贿赂，坚持调查真相。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在和妙龄女大学生萌萌颠鸾倒凤的关键时刻，王大力的手机受虐一样\n暴躁地响了起来，铃声提示他，这是王老蒯打来的。萌萌正在兴头上，不让他\n接。王大力也正处于冲刺时刻，也不想接。但直觉告诉他，王老蒯这个时候打\n电话肯定有急事。\n王大力和萌萌身体换位。\n接通电话，那边传来老蒯焦躁的声音：老板，矿上出事了！有个矿工家属带着个记者来打听矿难的事，也不知\n道是哪个孙子给透露出去的！\n王大力气喘吁吁地说：先把记者打发走，那个家属等我回去再做做工作。\n记者不走，非要弄清楚情况。\n给他点钱不就行了吗？\n不行，他说自己是国家报社记者！\n奶奶的，管他是国家私家的，给他钱！多给点！\n试过了，我们给了他两万，他不但不要，还扬言要把这事也给捅出去！\n有这样牛逼的傻蛋记者！\n此时，萌萌轻轻呻吟了两声。\n王大力喘了一会儿，对着手机喊：我马上回去看看，你先把这个傻蛋记者稳住！\n王老蒯说好，我尽力。\n合上手机，王大力看着面色潮红的萌萌，拍了拍她洁白的乳房：再\n来！\n王大力的车子还没到郎当矿，就闻到了一种危险的气味。\n一下车，他就听到了一个女人嘤嘤的哭声。\n不用说，这个哭声来自那个家属。\n他现在最担心的倒不是这个，家属嘛，凭借以往的经验，给点钱就打发\n了，无非钱多钱少的问题。\n但记者不好弄，特别是那种傻蛋记者，一根筋，非要一竿子插到底那种，\n最难对付。这种人往往只有动用国家行政力量才管用。\n王大力还担心矿工会起来闹事。他答应他们会妥善处理遇难矿工的后\n事的，现在\n如果他们知道自己偷偷火葬\n了事，恐怕会起来闹一闹。好在他们\n拿到了好处费，那些钱多少会起一些作用。\n矿上的生产没有停下来。这一点让王大力稍感欣慰。他以前给王老蒯说\n过，再大的事情，也不能停产。在他这里，生产就是最大的政治任务，正常生\n产大于天，而不是什么安全。生产就是印钞机，停一秒那都是损失。\n蒋大看到他的车，得得得跑过去。\n王大力问他：他们人在哪儿？\n蒋大说：在你的办公室，家属和记者都很难缠，老蒯好说歹说，都不行。\n王大力边往办公室走边说：我知道了。\n他一脚迈进屋，看到一脸严肃的王老蒯，他旁边坐在一个戴着黑边眼镜\n的小青年，不用说，这个就是那个难缠的记者了。王大力一看他的穿着，就知\n道这不是个\n太灵活的人。对付这种人，\n还真没什么好办法。不过他看上去年\n龄不大，估计孙县长可以打发。\n角落里坐着一位掩面哭泣的年轻姑娘，王大力估算了一下，这个可能是\n那个刚来煤矿打工不久就遇难的矿工罗田的对象。\n王大力一进来，姑娘就停止了哭泣，期期艾艾地看着他。\n王老蒯从座位上站起来，给那个年轻的记者介绍道：这位是王总。\n然后他又对王大力说：这位国家报的董记者，专程来我们矿上指导工作的。\n王大力伸出手，握住董记者的手，很带感情地说：欢迎您来矿上检查指导，您来之前应该打个招呼的，我好亲自去接您\n呢。我这两天正\n在县城处理这次小小的事故，\n只不过是一个小事件，一个矿\n工受了点轻伤而已，怎么把您给惊动了呢？\n王大力说到这里，瞅瞅那个姑娘，接着说：对于受轻伤的矿工，我们一般是不通知家属的。\n那个姑娘听了这话一下子站起来，激动地说：这么说，我丈夫罗田还活着！\n王大力点点头：那当然，他只不过是受了点轻伤嘛，怎么会死？你是怎么知道这个事的？\n姑娘刚要说话，董记者抢在她的前面：我们是听说的，就赶来了。我不是来检查什么工作的，我对你们煤矿生\n产根本没啥兴趣\n，我是来调查的！听这个姑娘\n说，你们在不通知家属的情况\n下，私自将遇难矿工的尸体处理了，才来这里调查清楚的，你作为老板，一定\n要给我说说这个事。\n王大力点点头，他对王老蒯说：你去忙生产吧，明天有个大订单，今天就让工人加加班。\n王老蒯点头说好。他理解王大力所谓“加班”的意思，他是要所有的矿工\n都躲起来，不去见这个董记者。\n他去安排了。\n王老蒯刚出去，王大力就对那个姑娘说：你还没有吃饭吧？要不你先去吃点饭？\n姑娘看看董记者，董记者点点头。\n王大力对蒋大说：快带着这位姑娘去厨房，让张老妹弄点好吃的！等会儿我陪董记者也要去吃点。\n蒋大点着头，带着姑娘出去了。\n办公室里只剩下王大力和董记者。\n王大力往董记者跟前凑了凑。",
            "summary": "大学生萌萌和王大力正准备享受激情时刻，却被王老蒯的电话打断。矿上出了事，有矿工家属和记者找上门。王大力决定先处理这件事，留下萌萌独自呻吟。王大力担心矿工家属和难缠的记者，以及可能闹事的生产工人。他试图用钱打发记者，但对方是国家级报社的记者，不要钱财，坚持要揭露此事。王大力决定亲自处理这个问题。"
        },
        {
            "id": 1,
            "content": "他从包里拿出一条小熊猫，有意无意地对董记者说：你老弟可喜欢抽烟？这是北京一首长秘书给我的，我抽不着，你要抽就\n拿去，千万别客气啊，我最烦别人跟我客气。\n董记者笑笑：我不抽烟，谢谢。\n不抽？我印象中你们搞文字工作的人都喜欢抽烟嘛，你别客气。来，咱们\n尝尝，看看首长抽的烟是什么味道的。\n王大力说着，拆开一包，递给董记者一支：我这可是陪你抽啊，我平时也是难得抽这个的。\n董记者犹豫着接过烟。\n王大力掏出火机，给他点上。\n董记者抽了一口，咳嗽了半天。看来他真不会抽。\n王大力笑笑，说：首长的烟也就这样嘛，哈哈。\n董记者也跟着笑笑。他当然知道王大力一口一个首长是什么意思。不\n过\n，这招他见得多了，哪个煤\n老板口中没几个首长关系？这个吓唬不住他。\n你刚才说，这次事故没有死人？\n董记者开始了盘问。\n王大力很肯定地说：没有。如果有我们会上报的，我昨天给县里有关领导汇报过这个事情\n了，他们都知道。还说，这是正常的事情，没什么大惊小怪的。\n他们是这么说的？\n董记者皱了皱眉头。\n是啊，你不信，我带你去见见县长，你亲口听他讲。我们这里，事故不说是家常便饭，至少不\n是什么稀罕事儿，领导对这个都能理解。再说我们就是\n伤了一个人，事故很小。\n董记者问：你能让我见见那个受伤的矿工吗？\n当然可以！只要你愿意，想什么时候见就什么时候见。你要是去县里，我\n让你和县长一块儿见。\n王大力的口气很坚决。",
            "summary": "董记者为了调查一起煤矿事故来到矿区，与矿主王大力交流。王大力给董记者一盒北京首长送的烟，并表示他们的事故没有死人，领导都理解。董记者询问受伤矿工的情况，王大力同意让他见到伤者。"
        },
        {
            "id": 2,
            "content": "董记者笑笑：我可是搞安全生产报道的，你要对你说的这些话负责任！你如果隐瞒了\n事实真相，一旦查出来，我是不会客气的！\n王大力抓了抓头发，对董记者说：你看看我这个脑袋，可不是石头做的，我哪敢对国家报纸的记者撒谎\n啊。你就是借我一个脑袋我也不敢！\n董记者从缩身携带的包里面掏出一个小录音机：我们刚才说的话都在这里面了。如果你说的都是真的，那就是我们弄错\n了。\n你们到底是怎么知道这件事儿的？这么一点小事故怎么会把您这样的\n国家报社记者招来？我知道你们可是抓大新闻的！时间金贵。\n王大力想从董记者口中套话。\n我是出差来山西完成另外一个采访任务时，在火车上碰到那位大姐，听\n她说她丈夫来你这个\n矿上打工，以前每两天就给她打一次电话，这次连续好\n几天没啥动静。她就\n奇怪，打电话给他一起的老乡，那个老乡支支唔唔说不\n清，她就觉得出事了，千里迢迢来看看。我觉着事情蹊跷，也听说有些黑心煤\n老板擅自处理矿工尸体的事情，就跟着来了。\n董记者说得天衣无缝，王大力听不出有啥漏洞。\n那你这一趟有点冤，我们这里的确只是个小事故。不过，你既然来了，是\n不是也给我们一个接待的机会？\n王大力说着从包里掏出一沓人民币，递给董记者。董记者摆摆手：你这是干什么？刚才那个王矿长就来这一套，好像我们记者都是那样\n的，你太小看我了！我可不是那种昧着良心说假话的记者！\n王大力一愣，依然笑容满面地对董记者说：不是那个意思，你误会了。我们这里的规矩都是这样的，你看你大老远\n地跑来一趟，怪辛苦的，我们这点钱就算是辛苦费了。出差还有补贴呢，我们\n这点钱，不算什么。\n董记者笑笑：那我也不要，这是我的做人底线：无功不受禄。\n呵呵，那你活得高尚活得高尚，是毛主席所说的那种脱离了低级趣味的\n人，佩服佩服！\n王大力拱拱手，把钱放回包里。\n既然董记者不收，他就得另想法子。\n送钱也不能霸王硬上弓。",
            "summary": "董记者偶然了解到一起煤矿事故。他跟随受害者家属来到山西的一个煤矿，调查事故原因。在与煤矿负责人王大力的交流中，董记者发现这起事故并非严重，但拒绝了王大力提供的贿赂。王大力尊重董记者的原则，决定采用其他方法争取他的帮助。"
        }
    ]
}