{
    "chapter_title": "第十六章  煤老板中间的不倒翁",
    "chapter_summary": "王大力是一位山西煤老板，与女主播关系密切。一天晚上，由于无法与女主播见面，他决定前往煤老板俱乐部寻求娱乐。这个俱乐部专为煤老板提供高档服务，而王大力深知在社会主义初级阶段，低调的重要性。他驾驶着老凯迪拉克，过着低调的生活，并学会伪装自己以保护家人。在俱乐部里，他找到了一群高学历、有涵养的女性作为伴侣。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "董记者没看出破绽，王大力很高兴。这天晚上心里也特别踏实。回到房\n间，他看看女主播的节目已经结束，兴致很高地给她打电话。\n一阵《上海滩》的彩铃响过，女主播娇滴滴地接了电话：喂，哪位？\n你这个小——，才这么几天就把我给忘了！\n王大力故意挑逗女主播。\n哟，是王老板呢，你不会又来北京了吧？\n女主播声音明显发嗲。\n什么叫又来北京？你这是看不起我啊。如果我愿意，老子可以天天在北\n京呆着！北京充其量就是我的一个行宫！\n王大力故意发飙。\n女主播听出王大力人不在北京，知道他就是过过嘴瘾，就顺着王大力的\n话说道：那当然，你是谁啊，山西煤老板呢，想到哪里就到哪里，中国才多大啊，\n北京才多大啊，你每一个省建一处行宫都不够用。\n王大力哈哈大笑。女主播逗他开心，他心里爽得很。\n刚想再和女主播调调情，没想到那边传来一阵急促的喇叭声，只听女主\n播说：王老板呢，我开着车呢，不和你聊了，回头再说，拜拜。\n手机挂掉了。\n王大力余兴未消，留下一裤裆的蠢蠢欲动。他得想办法把裤裆内的问题解决了。\n给萌萌打电话，说刚下晚自习。\n王大力说，那你打个车直接到开元宾馆来吧。\n萌萌犹豫了半天：我来例假了。\n王大力一听例假两个字就头大，他没好气地放下电话。心想算了，还是\n到俱乐部去吧。\n煤老板俱乐部是这个小县城的一大景观。\n所谓煤老板俱乐部就是专门为本城的煤老板服务的一个娱乐场所，就\n在开元宾馆\n的旁边。里面什么高档的服务\n都有，全球最贵的酒水，最贵的食\n品，以及最漂亮的女人，一应俱全。\n俱乐部实行ＶＩＰ会员服务，这里是高消费场所，只对高端客户开放。普\n通人进不来也不敢进。\n政府官员一般也不会到这个地方来，一是考虑到要维护政府的清廉形\n象，二是他们怕被对手抓住把柄，你一个官员，说白了可就是一公务员，如果\n不贪污腐败，哪来的钱到这种场所来挥霍。要知道，在这里呆一个晚上，就要\n消费上万块。\n煤老板俱乐部人数不多，面孔却常换常新。一些新的煤老板在不断涌\n现，他们源源不断地加入，扩大了俱乐部的规模。\n王大力是俱乐部的老客户了，也算是元老级的人物。他出道早，而且从\n不因一时政\n策之变而消失。大家都称他为\n煤老板中的不倒翁，谁都撼不动他\n那牢靠的地位。\n但王大力在俱乐部却很低调。有些新加入进来的煤老板动不动就吹嘘\n自己有多少资产，每当听到这样的话，王大力往往一笑了之。他知道，资产和\n身价不是吹出来的，你说不说，资产和身价都在那里，何必到处吹嘘？\n王大力的坐骑是这些煤老板中最不起眼的。其他人过一段时间换一次\n车那是家常\n便饭，每一次来带不同的女人\n那也是司空见惯。车越换越贵，女\n人越带越年\n轻越漂亮。但王大力不比这个",
            "summary": "王大力是一位山西煤老板，与女主播关系亲密。一天晚上，他与女主播调笑后，因事无法见面，决定去煤老板俱乐部。这是一个专为煤老板服务的豪华娱乐场所，王大力在其中保持低调。"
        },
        {
            "id": 1,
            "content": "，他仍旧心安理得地开着他那辆老凯迪拉克，玩女人也在暗处。\n王大力深谙中国人的心理，在社会主义初级阶段，在共同富裕实现之\n前，低调点只有好处没有坏处。\n你再有钱，只要你善于装孙子，就没有人盯着你。否则，难免会“黎叔很\n生气后果很严重”地被贼们惦记。\n他听说不少煤老板都碰到过绑票。那些人盯住煤老板的家人或子女，一\n旦被盯住，难免会狮子大开口。你不给，家人性命难保，你给了，难免还有下\n次。所以，最好学会装穷装孙子，你低调就没有人惦记。\n善于低调的王大力兴致很好地冲了一个澡，换上西装，打上领带，立刻\n变得人模狗样起来。\n他心情很爽地向俱乐部走去。\n煤老板俱乐部从外面看就是一排低矮的小楼房，很不起眼。不知道的往\n往\n把这个小楼当作即将拆迁的\n对象。但小楼里面很是富丽堂皇，茶艺厅、咖\n啡馆、舞池、ＶＩＰ总统套房、ＶＩＰ中西餐厅，应有尽有。\n里面的喧哗如同旧上海的舞馆。煤老板们嗓门大，他们也曾经试图努力\n适\n应这里的幽静和浪漫，但当\n电话响起时，他们嗓门总是大的如同上甘岭战\n场上的报务员。\n俱乐部里的女人比男人多，都是那种很雅致高档的女人。王大力认为衡\n量\n女人是否雅致高档的标准至\n少有两个：一是长得漂亮，这个是前提；第二\n就\n是层次高，所谓层次高一是\n指学历，大学生在这里最受欢迎，二是指家学\n好，有涵养，举手投足间尽显大家风范。\n王大力今晚来这里的目的就是找个雅致高档的女人。\n这也是大多数煤老板来这里的主要动机。俱乐部存在的价值就体现在\n这\n个方面，它对煤老板准入的",
            "summary": "王大力是一位深谙中国人心理的煤老板，他知道在社会主义初级阶段，低调是有好处的。因此，他开着老凯迪拉克，过着隐密的生活。为了保护自己和家人，他学会了装穷装孙子，避免引起别人的注意。晚上，他来到一个看似普通的煤老板俱乐部，寻找雅致高档的女人。这里的女人学历高、有涵养，是煤老板们的主要目标。"
        }
    ]
}