{
    "chapter_title": "第十九章  深知背靠大树好乘凉",
    "chapter_summary": "王大力是一位热心公益的企业家，因捐资助学和善行得到省委领导的赏识。他拜访领导并赠送名贵礼物，希望能提高自己精神档次。领导赠予他一幅字，虽含义不明，但成为他的护身符。在与孙县长建立友谊的过程中，王大力善于处理人际关系，双方互相利用。他在官场和生意场上都游刃有余，更注重发展自己的煤矿事业。尽管他是虚职的人大代表，但仍感到自豪，认为这是家乡人民的肯定。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "王大力回忆起在老家第一次见省委领导的情形。那一次虽说是不用他\n装孙子，但单是陪笑脸拉关系就把他折腾得够呛。\n他不用装孙子的前提是省委领导欣赏他的捐资助学和乐善好施，而这\n个前提却是他拿钱铺垫出来的。\n那天省委领导在县里和当地领导陪同下来村里看新农村建设，了解到\n王大力的事迹，\n特别约见了他。省委领导很\n和蔼很慈祥，这和王大力以前见\n过的那些板着面孔的官员不太一样。\n听当地官员介绍完以后，领导热情地握住了王大力的手：王老板在山西致富以后，不忘父老乡亲，这种精神值得我们学习和大力\n弘扬啊。咱们这\n里经济欠发达，你这样的企\n业家回乡捐助，大大改善了村容\n村貌，好啊好啊。\n王大力竭力保持面部微笑均匀：一点小事，都是我应该做的。\n领导拍拍他厚实的肩膀，笑笑：你在山西有困难，可以跟我说嘛，山西那边我还是有几个朋友的。\n王大力抓住这个难得的时机，问了领导的联系方式。领导让贴身秘书写\n给他一个纸条，那上面写了一个手机号。\n拿到这个，王大力欣喜若狂。单单因为这个，他之前的那些投入就十分\n值得！这是一个\n让他和高层拉上关系的通行\n证，他深知在中国“背靠大树好\n乘凉”的古训：一个生意人要想做成大事，必须依靠政府官员支持才行，没有\n官员特别是高官\n的支持，生意别想做得太大\n。这一点，中国的垄断国企可以证明。\n王大力深深知道，省委领导不一定能直接帮助自己做事，但他只要和领\n导扯上关系，他就可以充分利用领导的影响力和号召力助推自己起飞。\n几天以后，王大力趁热打铁，亲自到省委领导府上拜访。\n他知道省委领导喜欢收藏名人字画，特地飞到北京荣宝斋，花巨资选购\n了两幅明清珍品。荣宝斋的老\n板听说他是给高官送礼，建议他再买上几个古\n玩。他向王大力推荐一个麒麟\n玉器，说没有哪个官员不喜欢这个东西，这个\n是吉祥物，而且价值不菲。\n王大力问他：多少钱？\n他笑笑：八十万。一分不能少。\n王大力点点头：给我包了。\n两幅字画加一个麒麟，王大力一共花去了二百万。\n带着这些东西，王大力敲开了领导的家门。\n给他开门的是省委领导的夫人，那是王大力第一次见到高官夫人，那雍\n容华贵的气质让他深感自己的渺小龌龊。\n省委领导正在书房一边写字一边等他。看见王大力拎着字画进来，笑眯\n眯地请他坐下，吩咐夫人上茶。\n王大力字斟句酌地对省委领导说：我这里有两幅古人字画，也不知道是真是假，带来请您给鉴定鉴定。\n说着，他把两幅字画徐徐展开。\n省委领导眯缝着眼睛，看了老大一会儿：是真迹，你从哪儿弄来的？\n王大力笑笑：朋友私藏的，不懂这个，放在手里可惜了，拿来孝敬您老。\n领导很高兴：难得你有心，我就先收下。谢谢你啊。\n他让夫人把画拿走。\n王大力又从包里拿出麒麟：这个是我偶然碰到的，买下来玩玩。昨天碰到一个算命的和尚，说我与\n这个无缘，它只适合贵人佩戴，我一个生意人，确实不配。\n王大力说着把麒麟推给书记。\n省委领导拿在手里，把玩了许久：这个我在新疆见过几回，是个吉祥物。",
            "summary": "王大力在老家遇到了省委领导，因为其捐资助学和乐善好施的行为得到了领导的赏识。领导热情地与他握手并赞扬他的行为。王大力借此机会与领导建立了联系，并在几天后拜访领导家中，赠送了价值二百万的名画和麒麟玉器。"
        },
        {
            "id": 1,
            "content": "王大力看了一眼他正在写的字，做出诚惶诚恐的样子：能不能请您给我写幅字，我是个粗人，弄一幅字装装门面，提高提高精\n神档次。\n省委领导被王大力语词不通的话逗乐了，他说：好好好，我给你写一个。你还别说，我轻易还真不给别人写字。一是怕写\n的不好，二是官场忌讳，中央领导一再要求，不提倡官员题词题字。我看你是\n个有为有志的人，就破一次例。\n王大力连声说了几个感谢。\n省委领导提起毛笔，沉吟了半晌，挥毫写下：先天下之忧而忧，后天下之乐而乐。\n这是范仲淹的千古名句，我寄厚望于你这样的人民企业家，希望你能有\n所担当！\n省委领导边题写落款边对王大力解释。\n王大力弄不懂“担当”这个词是什么意思，只是忙不迭地点头，以示自己\n谨记在心。\n拿到这幅字，王大力就拿到了一个护身符。\n当县里的领导看到挂在“小故宫”里的这幅字时，他们心里都清楚，煤老\n板王大力不仅仅有经济头脑，他还有不可小觑的政治头脑。\n有了这个护身符，王大力不但在老家吃得开，而且他还把这个护身符的\n力量最大化，他\n已经凭借着这个力量和山西的\n主政者搭上了关系。当然，对于他来说，最主要最实用的关系，是和孙县长建立了牢不可破的友谊。\n王大力和孙县长建立在共同利益基础上的友谊，在有了省委领导的“辐\n射”以后，变得更加牢靠\n。这种牢靠体现在多个方面，\n其中一个就是不分你\n我。\n在孙县长的暗示下，王大力不仅经常带着当地主管部门的领导去广州、\n深圳、海南玩，还带着县里的其他领导去了欧洲，在荷兰的红灯区，那个平时\n严肃认真、一本正经的县",
            "summary": "王大力，一位人民企业家，希望提高自己的精神档次，向省委领导请教。领导同意为他写一幅字，并解释了其中的含义。王大力虽然不太明白“担当”的含义，但还是表示感谢。这幅字成为了他的护身符，帮助他建立政治联系，与孙县长建立了牢固的友谊。在孙县长的暗示下，王大力带领当地领导和部门领导游玩，甚至去欧洲，进一步巩固了他的地位。"
        },
        {
            "id": 2,
            "content": "三把手被大奶子、白皮肤的妓\n女折腾得嗷嗷直叫。\n为此他还上了瘾，一而再\n再而三主动提出要求，让王大\n力带着他出去逍遥。\n在山西，关系就是生产力。\n王大力深谙此种玄妙。\n当孙县长还是县里资源局时，他给王大力提供的帮助除了煤矿承包权\n以外，其他的“好处”很少。那时候他的口头禅是：奶奶的我是心有余力不足\n啊。\n后来，他荣升副县长，口头禅就变成了：这个事儿好办！\n再后来，他当上了县长，口头禅变成了：狗屁！一切都是狗屁！\n这话的意思就是：在他眼里，现在办什么事都很轻松，在他的管辖范围\n内，他可以藐视一切。\n有一年证照年审，王大力想趁年审换证的机会扩大开采量，把年产量提\n一提。这个要求搁以前不\n好满足，但当时孙局长刚刚成\n为孙县长，王大力还\n没提出具体要求，他就主动地问：是不是想让我多批给你一点开采权？\n王大力点点头。\n孙县长笑笑：这容易啊，不就一句话的事吗。\n他沉吟了一下，又说：我给你写个条子，你带着条子去办证。\n王大力心说到底不是当局长的时候了，这事说办就办了。当然，随着孙\n县长身份的变化，其身价\n也在提高。虽然和县长的关系\n是从救命起家的，但王大力从不因为这个少\n给他上供。金钱是什么？金\n钱就是润滑剂，人际关系\n的润滑剂。经过风吹雨\n打，关系也免不了会生锈，\n需要经常润滑润滑维护维\n护。\n几十年在煤矿行业里的历练，让王大力成为维护人际关系的行家里手。\n他知道在什么人身上下\n什么药，在什么时机放什么\n饵。他总结，和官员做朋\n友，必须学会用饵，就像钓不同的鱼一样，不同的官员有不同的喜好，你想钓\n到他，就得在鱼饵上下\n点功夫。能做官的人那是什\n么人？那可都不是一般的\n人，他是高人和小人的\n混合体，是智人和傻蛋的混\n合体，是老爷和孙子的混\n合体。什么时候做高人\n，什么时候装傻蛋，什么时\n候做老爷，什么时候装孙\n子，那可都是学问。\n你要想和这些多功能的复杂体交朋友，不说你的智慧要高于他，至少不\n能比他低。所以，王大\n力有时候就很为自己骄傲，\n他觉得自己既然能做好煤\n老板，就能够做好官员\n。至少在目前的中国，他在\n官场上还是可以游刃有余\n的。\n官场嘛，无非是生意场的放大。\n条条大路通罗马，条条大路也通官场。\n孙县长很久以前曾经暗示过王大力：如果你对官场有兴趣，我可以安排你到国有煤矿去锻炼锻炼，镀过金以\n后就可以到镇上去，从基层做起来，退休之前至少可以混个局长当当嘛。\n王大力没接这个茬。不是他不想接，而是衡量了利弊以后，他还是觉得\n做煤老板好，他觉得在\n中国做官很没有意思。如果\n说做煤老板是高风险的行\n业，做官特别是在山西做官同样是高风险。再说了，做官的目的是什么？是为\n了做官而做官吗？当然不是，还不是为了向钱看。前途就是钱途嘛。\n看清了这个，王大力就不在乎什么官不官了。\n不过，当他得知自己在老家被“选”为人大代表时，还是很高兴。尽管这\n只是糊弄人的一个虚职\n，他还是很乐意去做。再怎\n么说，这也是家乡人民对\n他的一个肯定吧。\n这大小也是一个荣誉。\n就像小时候在学校里拿到一个奖状，老爹会表扬他一样。\n自从他当上了县里的人大代表，老爹就笑得合不拢嘴。\n他认为这比\n王大力给他盖一个“小故宫”\n还要好得多。\n王大力成了人大代表，他就是人大\n代表的爹了，老头子能不高兴吗？",
            "summary": "王大力与孙县长之间的关系逐渐加深，从最初的救命之交到后来的互相支持。王大力在官场和生意场上都游刃有余，善于处理人际关系。他与孙县长的关系从最初的简单帮助到后来的互相利用，双方都在对方身上寻求利益。王大力深知山西官场的规则，善于在适当的时候给予孙县长好处，以维持良好的关系。然而，他对官场并不感兴趣，更倾向于经营自己的煤矿事业。王大力成为了县里的人大代表，虽然这是一个虚职，但他仍然感到自豪，认为这是家乡人民对他的肯定。"
        }
    ]
}