{
    "chapter_title": "第二十一章  能照亮灵魂的一盏灯",
    "chapter_summary": "苏北农村丧事的风俗以及王大力这位成功煤老板的生活。王大力为父亲操办了一场盛大的丧事，花费了十万元。主事者们为此感到困扰，不知道如何合理分配这笔资金。王大力决定将钱分给参与丧事的人，以花光这笔钱。这一做法引起了主事者的震惊，但他们仍按王大力的要求去做。丧事结束后，王大力与妻子马艳红进行了一次深入的对话，表达了他对她的愧疚和对人生的理解。马艳红表示不在乎王大力外面的女人，只关心他的身体和健康。王大力邀请马艳红一起去山西和美国，让她享受更好的生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在苏北农村，办丧事说复杂也复杂，说简单也简单。\n复杂是对于帮丧的人来说的。要操持一场隆重盛大的丧礼很繁琐，动用\n的人员很多，有的甚至\n是整个村庄的人都要动起来。丧事特别是喜丧，往往\n是乡村的一个娱乐事件。他们在此期间吹吹打打，热热闹闹，大吃大喝，一会\n儿哭一会儿笑，好像整个人生都要在这几天全部上演。\n简单是对于丧主来说的。你只需要出钱，剩下的事自有人来帮你忙活。\n你除了该哭的时候哭，没别的事情可干。\n当然，复杂不见得难做，帮丧的人往往是很快乐地去做复杂的事。\n简单不见得好做，因为丧主是这场娱乐情景剧中最悲伤的人。\n王大力甩出十万块钱，基本上就没有他的事了。剩下的全靠帮丧的人来\n完成了。这十万块钱可\n难坏了主事者。王大力一句要把这些钱全部花完的叮\n嘱让他不知道怎么办。\n小王庄办丧事还从来没有这样的规格，一般一万多铺底就可以了，最多\n二万块，现在王大力要办十万块的丧事，他还真不知道这钱该怎么花。\n主事者找家族的核心成员来一起商量怎么花钱的事。\n几个人你一言我一语：那个说棺材要重新做一个好的：这个说这流水席要办全村有史以来最丰盛的：那个说唢呐要请最贵的：这个说实在不行再把小学校的锣鼓队弄来，那可都是大力赞助的，趁此",
            "summary": "在苏北农村，丧事既复杂又简单。对于帮忙操办丧事的人来说，他们需要组织大量人员参与，吹吹打打、大吃大喝，使丧事成为乡村的娱乐事件。而对于丧主，只需要出钱，其他事情都由他人帮忙处理。王大力作为丧主，支付了十万元，使得丧事规模空前。主事者为此感到困扰，不知道如何合理分配这笔资金。他们召集家族核心成员商议，提出了各种建议，如购买更好的棺材、举办丰盛的宴席等。"
        },
        {
            "id": 1,
            "content": "机会也该过来表现表现：商量来商量去，这钱还是花不完。\n主事者没办法，再去请示王大力。\n王大力想了想：这样吧，你去给乡亲们说，凡是来帮丧的，凡是来哭一声的，每人发一百\n元，这样，钱总可以花完吧？\n主事者听得目瞪口呆，盘古开天以来，还从来没有听说过这样办丧事\n的！\n但既然人家丧主愿意，他只好点头照此办理。\n夜幕降临，帮丧的人渐渐散去。\n“小故宫”里只剩下王大力和马艳红。\n他俩要一起给老爹守灵。\n屋里很安静。\n王大力哭也哭过了，此时也没有了眼泪。\n马艳红默默看着自己的男人，好长时间不见他，心里七上八下的，起伏\n不定。\n两人沉默了半天，马艳红先开口：咱爹走得很轻省，没受什么罪，你别难过。我今天也给美国的大丫二丫\n去电话了，她们也想飞回来\n。我让她们等你电话，你如果想让她们回来她们\n马上就回来。\n王大力点点头：来不来无所谓，女孩家嘛，少见这样的场面为好。\n马艳红说好。那就不让她们来了。这么长时间不见，我怪想她们的。\n王大力看了马艳红一眼，低声说：这么多年，又是老人又是孩子的，让你\n受累了。\n马艳红摇摇头：没什么，都是该做的。这些年你也帮了我们马家很多，我哥哥马三走的\n时候，还不是你出钱办的丧事。\n王大力咳嗽了两声，一提到马三，就觉得对不住，自己有这么多钱，直到\n他临死也没太让他得\n济。本来想把他弄到山西，帮\n自己管理管理煤矿，无奈\n不管王大力怎么说马三就是不愿意离开老家。\n想到这里，王大力说：我对不起你们家，尤其对不起你。\n马艳红笑笑，你今天咋的了，这么不对劲。\n王大力苦笑：我真的对不起你。\n马艳红眼圈红了。她带着哭腔对王大力说：我知道你在外面免不了要碰别的女人，我不在乎。你在外面的女人再\n多，那都是暂时的，最后我们都老了，还不是得咱俩埋在一起。所以我不担心\n你别的，我最担心的就是你的身体。你要多注意，毕竟年龄大了，不是年轻那\n会儿了。\n听了马艳红的话，王大力哭了，他边哭边给老爹的长明灯拨灯芯。\n这不灭的灯光可以照亮老人路上的黑暗。\n对于还活着的王大力来说，马艳红就是一盏不灭的长明灯。这盏灯不但\n照亮了他前行路上的黑暗，也照亮了他的灵魂。\n送葬的日子定在第二天下午。\n从这天一大早开始，来送花圈的人就络绎不绝。也不知道他们都是怎么\n知道的，有镇上的头\n头脑脑，还有县上的部门，连\n人大政协都送来了一个花\n圈。\n王大力忙着接待这些各色人物，直到快吃午饭时，花圈已经到了好几\n百。亮花圈的时候，\n队伍前后拉的距离足有二里路\n长。附近村庄的人哪见过\n这样的排场和阵势，纷纷出来看热闹。\n等到正式下葬时，小王庄几乎所有能喘气的人都来给丧主帮丧了，不\n管有没有血缘关系，都甘愿来当孝子。\n即便是不为了别的，单是那哭一声一百元的红包就足够吸引他们了。\n不巧的是，天气很快由晴转阴。不一会儿就飘起了小雨，尽管如此，依然没有打消帮丧人的意志，他们仍旧执拗地走在送葬的队伍里面。\n连小学校的学生都放了假，派出阵容强大的鼓乐队来助兴。\n锣鼓喧天，鼓乐齐鸣。发丧队伍浩浩荡荡。在不明就里的人看来，这是一\n个庞大的家族。\n这样的场面，在小王庄前无古人，后无来者。\n王大力看着老爹的棺材安放进由精致石材做成的坟坑中，心里的一块\n石头落了地。无论如何热闹，那都是给活人看的。对于死者来讲，入土才能为\n安。\n经过这场丧事，王大力对人生有了更深刻的理解。这人啊，就这样。活着\n的时候再辉煌，到头来终须一个土馒头。\n正因为如此，王大力更加认同人生在世吃喝二字的农民心态。\n可不是，你王大力再有钱，也是小王庄的农民，就是化成灰，还是要回到\n这个小山村来。\n脱下孝衣，换上西装。王大力在“小故宫”里大宴好友亲朋。他一桌一桌\n地敬完酒，分送完红包，对父老乡亲感谢再三。\n宴席结束，众人散去。\n王大力看佣人们这几天辛苦，特地给他们放了两天假。他们走了以后，\n偌大的“小故宫”只剩下他和马艳红，显得有些冷清。\n马艳红洗漱完毕，在那里用毛巾擦湿漉漉的头发。\n王大力问她：这次想不想跟我去山西？\n马艳红低头不语，半天说：我去不去还不是都一样。你天天在外面跑，我在哪里还不都是见不到你\n的人影。\n王大力笑笑：那倒也是。那你想不想去美国，去陪陪两个女儿？\n马艳红想了想：去倒是想去，她们两个丫头在外面，我还真有些不放心。我去一趟要花不少钱吧？\n听了这话王大力有些心酸，看来马艳红还是没有适应过煤老板夫人的\n生活。她根本不知道自己的丈\n夫到底有多少钱，她要是知道家里的钱足够她\n在美国过上上等奢华的生活，就不会说出这样的话了。\n王大力对她说：记住，以后不要担心钱不够花的问题，别说在中国，就是在美国，你们三\n个敞开了花钱我也供得上！我\n明天就去给你办签证，你们娘仨在那边好好享\n受一下。她们两个小丫头，估计早适应了那边的生活，你过去以后，也资本主\n义一下，好好腐败腐败。\n马艳红摇摇头，笑笑：我就是想资本主义一下恐怕也不会。\n王大力暖昧地笑笑：我先去洗个澡，回来我教你。\n马艳红红了脸，一句话也不说，默默坐到了床头。\n王大力差不多有整整一年没碰她了。\n有一首歌的歌词说情人还是老的好。这夫妻啊，也是这样。马艳红就是",
            "summary": "王大力为了处理一笔花不完的钱，决定发给帮助办理丧事的人以花光钱财。这个做法引起了主事者的震惊，但他还是按照王大力的要求去做了。在丧事结束后，王大力与马艳红进行了一次深入的对话，表达了对她的愧疚和对人生的理解。马艳红表示并不在乎王大力外面的女人，只关心他的身体和健康。王大力邀请马艳红一起去山西和美国，让她享受更好的生活。"
        },
        {
            "id": 2,
            "content": "这样认为的，男人都喜欢在外面吃腥，吃多了那也腻歪，还是要回到家里来。\n家里的就像小葱拌豆腐，外头\n的就像四川小火锅。火锅偶尔吃一次，那是香\n得很。吃多了，还是觉得小葱拌豆腐好。\n所以马艳红不怕王大力在外头疯，她了解王大力，这个男人根子里不是\n个坏人，他在生意场上，那是身不由己迫不得已。在她这里，他从来都是尽心\n尽力，对孩子是如此，对她更是如此。\n王大力是个成功男人。\n成功男人能让跟着他的女人有成就感，这是让女人服帖的一个硬道理，\n其他的都他妈是扯淡。\n马艳红觉得自己跟着王大力就很有成就感。\n这就是煤老板王大力的能耐，你说他家里红旗不倒外面彩旗飘飘也罢，\n你说他生意场官场情场场场潇洒也好，反正他是成功地做到了。\n各位，你以为煤老板王大力只是个会应付生意场的人物？\n开玩笑。\n王大力教了马艳红一夜的“资本主义”，两个人都很尽兴。因为过于兴\n奋，马艳红像是回到了小姑娘时代，那个劲头，完全出乎王大力的意料之外。\n第二天，王大力去给马艳红办签证手续。\n这边刚办出了个眉目，王大力就接到了王老蒯给他打来的电话。\n王老蒯\n慌里慌张地说：老板，那个傻蛋董记者又回来了！",
            "summary": "一个成功的煤老板王大力，他在生意场上表现出色，但在家生活中更珍视与妻子的感情。他的妻子马艳红对他充满信心，认为他是一个值得信赖的人。然而，他们的生活并非一帆风顺，因为一个执着的记者董记者总是试图揭露他们的秘密。"
        }
    ]
}