{
    "chapter_title": "第四十六章  民心工程也是政绩工程",
    "chapter_summary": "孙县长与王大力讨论了搬迁费用的问题。王大力建议申请上级拨款，利用改造塌陷区的名义。孙县长同意并开始实施。郎当村的村民支持整体搬迁，并关注新村的选址和搬迁方案。勘探小组在强华书记的安排下寻找新址，找到一个让村民们满意的地方。搬迁方案按照补偿原有住房面积的原则制定。省里对项目给予支持并提出具体要求。根据孙县长的指示，强华需要在新建的小村庄中执行三层要求，包括建设二层小洋楼、命名小康村以及派遣考察组前往江苏华西学习。然而，在建设统一规格的二层楼房时，如何计算多出的面积及其费用成为了难题。县里决定为村民提供无息贷款以解决这一问题。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "孙县长焦灼地在县委办公室里走来走去，他背着手，不时地看手腕上的\n廉价电子表。王大力一进来，他就带上门，请王大力坐下。他自己仍然站着，\n踱着方步。他问王大力：出了这样的大事，你打算怎么办？\n王大力说不管想什么办法，煤矿不能停产。\n孙县长皱了皱眉头：不停产难。\n他犹豫了一下，又说：除非能把矿上的责任推掉，但那样郎当村的老百姓不答应。\n王大力用试探性口气说：能不能由政府买单？\n孙县长看看王大力，笑了一下：我就知道你会想到这个办法，我也想到了。在塌陷地现场我就想到以政\n府力量解决这个事，如\n果你要继续开采，郎当村就得必须及早搬迁，不然还\n会继续塌陷。把一个村\n庄整体搬迁这是一件很复杂的工程，选新址，盖新房\n都需要规划，这里面需\n要大量资金。县政府财政有限，要专门划出一部分来\n解决这个事，需要县委\n常委会和县长办公会集体研究，不是我一个人能定下\n来的。\n王大力点点头：能否申请上面的支持，现在全国上下都在建设社会主义新农村，县里能\n否打\n报告\n用这\n个由头以改造塌陷区的名\n义申请拨款，如果能争取全额\n拨款，那县里不但不需要出一分钱，还可以因此弄一大笔财政收入。\n孙县长眼睛一亮，他没想到一个煤老板竟然有这么高的官场决策力，这\n个\n想法\n不\n是没\n有实\n现的可能\n，省里在提出进行煤改的同\n时还强调要振兴老\n能源基\n地改造矿区生态环境，这个时\n候给省里打报告，极有可能会批下来。\n孙县长不踱步了，在王大力身旁的沙发上坐下来，笑着说：麻烦是你惹的，你现在却让我来给你擦屁股。\n王大力知道他已经采纳了自己的意见，笑笑：人民政府为人民嘛，我也是人民中的一员啊。你替我解决困难，我该花\n的钱还\n照拿，不折不扣地交给你。交\n给你我不心疼，交给那些刁民我心有不\n甘呢。\n孙县长哈哈笑：好吧，我马上开个办公会研究一下你这个办法的可行性。如果大家都没\n有意见，我们就赶紧做，免得夜长梦多啊。\n王大力点点头：这是一件给县里增加财政收入的好事，而且这事做好了，能给负责这项\n工作的\n人增添不少政绩，老百姓也能\n从中得到实惠，你这个县长脸上也有光\n啊。\n孙县长拍拍王大力的肩膀：看不出来你倒是很有政治头脑！关键是能否争取财政拨款，如果上面不\n拨款，这事就难办了。\n王大力胸有成竹地笑了一下：你放心，上头肯定拨款，不过是多与少的问题，因为这个工程既是民心\n工程又\n是政绩工程，哪个在官场上混\n的不想多出点政绩？省长还想当省委书\n记，省委书记还想去中央呢，你说是吧？\n孙县长微笑着点点头。\n王大力继续发挥：再说了，就是上面不拨一分钱，这个工程也可以搞。现在老百姓和上头\n都只看政绩，根本不管政绩花的钱是从哪里来的。\n孙县长犹豫了一下：你的意思是用银行的钱？\n王大力笑笑：银行的钱就是政府的钱，上面不拨款，你可以从银行拿钱，先把工程搞\n起来，你有了这个政\n绩，我到北京找找高层关系，把你弄到省里去一点问题\n都没有，你拍屁股走人，银行那些钱交给后任者去解决！\n孙县长显然对王大力的这个设想很感兴趣，他又踱起方步来，边走边\n说：老弟，我给你说实话吧，我正想挪一下屁股换个地方做官呢，在这个地\n方呆久了容易出事，\n也产生了审美疲劳。现在又摊上煤改，县里财政越来越\n难了，走为上策啊。\n我们就按照你这个想法来做，把你我双输的坏事变成你\n我双赢的大好事！\n停顿了一下，孙县长又说：当务之急是做好郎当村的工作，这个我安排到镇里去，思想政治工作是\n我们党的传统法宝，\n下面做这个工作应该没问题。再说这个事情做好了老百\n姓确实能得到实惠，\n如果真碰上了钉子户，就采取开发商的策略，连哄带骗\n加恐吓，一个小老百姓，我看能“钉子”到哪里去！\n王大力站起来：那我先回去了。\n孙县长说好。他提醒王大力：矿上的生产还得加快，我听说煤改文件正式下发了。\n王大力说，如果上面有人问起来塌陷的原因，你还得替我担待。\n孙县长说这个我知道，矿区嘛，塌陷是正常的，而且原因很复杂，不是哪\n一个煤矿的问题。\n王大力很感激地掏出一张支票。\n孙县长推掉了，他说等等再说吧。\n王大力说也好，等处理完这些事情，咱们再找个地方娱乐娱乐。\n孙县长点点头。\n王大力回了郎当矿，继续抓生产。\n孙县长立马召开办公会，研究部署振兴老能源基地兴建新农村的工作。\n会议很快达成一致，立即打\n报告给省里，争取政策和资金支持；成立由县长\n担任总指挥的改造塌陷区建\n设新农村指挥部，具体领导此项工作；同时通知\n各部门，把工作重心迅速转\n移到改造矿区塌陷地的这个中心工作上来，其他\n工作必须为此项工作让位。\n孙县长把动员郎当村整体搬迁的思想工作交给了当地政府。当强华书\n记听说县里要把新郎当村建\n设成为社会主义新农村的示范村时，十分高兴，",
            "summary": "孙县长在县委办公室与王大力讨论如何解决煤矿塌陷问题。王大力提议由政府承担搬迁费用，孙县长表示需要开会研究。王大力建议申请上级拨款，利用改造塌陷区的名义。孙县长对此表示认可，并决定尽快开始实施。"
        },
        {
            "id": 1,
            "content": "他迅速成立由他担任组长的工作组，以便对接县委指挥部的工作。\n听到整体搬迁这个消息，除了极少数人表示反对外，郎当村的村民大多\n数人都很兴奋，他们认为县\n长是一个为民着想的实干家，在短短的几天时间\n内就作出了建设新郎当村的\n决策，自己应该配合。兴奋劲头过去以后，他们\n都很关心新村的选址和搬迁\n方案问题。强华书记请示县委指挥部，指挥部指\n示镇里先拿出一个方案出来，然后报县里研究批准。\n强华马上派出新址勘探小组，成立郎当村搬迁方案编制委员会，两项工\n作有条不紊地同时展开。\n勘探小组对郎当矿区周围展开全面勘测，最后选定为远离郎当矿的一\n片开阔地带，这个地方一半\n是低矮的丘陵，一半是荒废的土地。新址选在这\n里既可以节省土地资源，又可以避免再次塌陷。\n对于勘探小组的这个意见，强华持支持意见。但郎当村的村民不同意，\n认为这个新址离火葬场太近，风水不好。\n强华书记很生气，觉得这是老百姓故意挑刺，都什么年代了，还这么迷\n信！\n但指挥部的意见还是倾向于听从老百姓的心声，这样，勘探小组只得重\n新进行选址。新址远离了火葬场，地势也较为开阔，这一次，村民们都没意见\n了。\n经过紧张工作，搬迁方案也出来了，方案本着补偿现有住房面积的原\n则，根据各家各户不同情况，有多少补多少。这个意见一出来，大家都觉得还算公平，没有引起太大的波澜。就是李难缠这样的人，也认为方案可行。与此\n不太和谐的是，村里有几户\n人家为了多争取赔偿，竟然悄悄在院子里建起了\n小平房。此举被发现以后，有村民纷纷效仿。强华指示孙二愣，赶紧制止这种\n行为，规定凡是新建的住房\n一律不在补偿范围之内，建了也是白建。孙二愣\n把这个在大喇叭里广播了好几遍，大家直撇嘴。\n不出王大力所料，省里认为县委改造塌陷地建设新农村的方案很好，很\n有示范性，很快就批复同意\n立项建设。为显示省里的支持力度，特批了一笔\n专项资金，划归到县财政。\n省里特别说明如果资金不够，可通过无息贷款来\n解决。同时，省里还对此项工作提出三点要求：一是科学规划，既然是新农村建设，就必须要有新农村的气魄和规模，\n最好将新的村子建成风格统\n一的二层或三层小楼；第二，合理命名，新的村\n子要有一个能体现社会主义\n新农村的好名字，建议使用小康村或和谐村；第\n三，保证质量，要把新村建设成为全县乃至全省的示范村，如有必要，可派出\n专门考察组到华西村等学习先进经验。\n看到这个批复，孙县长心里别提多滋润了。他不得不佩服王大力的政治\n智慧，一个煤老板，能想出如此切合时代政治的主意，真是难得！",
            "summary": "村长郎当村的村民在得知县长决定整体搬迁后，纷纷表示支持并关注新村的选址和搬迁方案。在强华书记的安排下，勘探小组开始寻找新址，选定了一个既节省土地资源又避免再次塌陷的地方。然而，村民认为这个新址离火葬场太近，风水不好。勘探小组在新址远离火葬场的地方找到了一个让村民们满意的地方。搬迁方案按照补偿原有住房面积的原则制定，大家都觉得公平。省里也对这个项目给予了支持，提出了一些具体要求。"
        },
        {
            "id": 2,
            "content": "遵照省里的意见，孙县长指示指挥部严格执行三项要求：新的村庄一律建成二层小洋楼；新村庄命名为小康村；马上派出考察\n组，赴江苏华西考察。\n这个要求传达到郎当镇，强华犯了难：第二点第三点还好说，这第一点\n可有点难度。建成规格统一\n的二层小楼不是不可以，关键是村民们现有的住\n房面积不一，遵照搬迁方案\n提出的现有多少补多少的原则，新房子多出来的\n面积咋算？是县里买单还是\n让老百姓自己掏钱？如果县里买单，那些原有面\n积多的人肯定不同意；如果\n百姓自己解决，那原有面积少的肯定有意见，不\n愿意掏钱。\n强华把自己的想法给县里汇报了，县里指示：多出来的面积只能由村民自己解决，如果手头上没有足够的资金，政府\n可以给他们提供无息贷款。\n这个指示，无疑增加了工作的难度。\n但好在对于村民来讲，这并不是一\n件吃亏的事。\n思想工作还是可以做通的。",
            "summary": "根据孙县长的指示，郎当镇强华需要在新建的小村庄中执行三层要求，包括建设二层小洋楼、命名小康村以及派遣考察组前往江苏华西学习。然而，在建设统一规格的二层楼房时，如何计算多出的面积以及由其承担费用成为了难题。县里决定为村民提供无息贷款以解决这一问题，虽然增加了工作难度，但对村民并非不利。"
        }
    ]
}