{
    "chapter_title": "第十一章  02 (2)",
    "chapter_summary": "安吉拉与黑客高手李闯展开了一场激烈的较量。安吉拉在李闯的电脑中发现了一颗硬盘炸弹，导致双方陷入僵局。安吉拉的领导出现，使她得以在与李闯的对决中达成平局。回忆起过去的辉煌事迹，安吉拉决心找到机会报复黑客开膛手杰克。然而，生活中的琐事让她分心，导致她在工作中遇到了一系列困扰。在与同事那剑的互动中，安吉拉逐渐认识到技术不断变化，需要不断学习以提高自己。同时，她也怀疑公司的首席安全官可能涉及内部电脑入侵事件。在寻求解决方案的过程中，安吉拉与那剑建立了友谊，共同探讨计算机技术的发展。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "安吉拉刚在李闯的电脑里一冒头儿，就被他陡然间抓住双手。李闯刚准备反跳进安吉拉的电脑，却见到她手中的那枚明晃晃的硬盘炸弹！一时间毛发倒竖！连叫不好！\nmn对话框。\n【天使艾米丽】：你放手！不放手，我就炸！谁也甭想落着好儿。\n【开膛手杰克】：你当我傻啊，我只要放手，就输定了。到时你没引爆，还切我个正着！\n【天使艾米丽】：你放手！\n【开膛手杰克】：我不放！\n就在此时，忽听网络保安部办公区入口处传来一个声音：“你们这是在忙什么呢？”\n安吉拉夹着红色鳄鱼皮纹的手袋，举着外卖咖啡，跳着小碎步儿蹦上华夏制药大厦楼前的台阶。\n电梯内，想到昨天上午与李闯的对决，安吉拉是既庆幸又愤恨！\n庆幸则庆幸在双方僵持不下且即将鱼死网破之际，领导来了，交战双方立刻如同泄了气的皮球，各自撤出战局，李闯放安吉拉出了自己的系统，安吉拉也没引爆硬盘炸弹，双方打了个平手，谁也没把谁怎么样，谁也没跟谁伤和气。\n我这才几年的功力呀，虽然是大名鼎鼎昆德拉的徒弟，但能跟成名已久的开膛手打个平手，也算是可以了。不过凭实力说，杰克要想进我系统，不用个十天八天的动动脑子肯定没戏！想到这儿安吉拉一跺脚，“哐！”的一声！高跟鞋的木跟儿跺得电梯微微摇晃，身旁几位大厦里的同事都用异样的目光望着她，安吉拉赶紧眯起眼睛冲他们笑了笑，心中却无比愤恨：杰克这家伙居然玩阴耍诈！不是君子作为！他大爷的，哪天逮着机会姑奶奶我还得修理修理他。\n要说昨天那总批评杰克也真够狠的！当着大家的面，毫不留情地训斥。责怪他管理不善，上班时间不安心工作，办公区内私打乱闹什么的。杰克骨子里挺傲的，可在那总面前，他愣是大气不敢出，毕恭毕敬地听着，连连承认错误。嘿嘿！可别说，那总训斥人的样子还真让人生畏。他也是指桑骂槐，明知罪魁祸首是我，可愣是没说我一句。瞧瞧这才几天啊，网保部就跟炸了窝似的。这才哪到哪啊？仅仅冰山一角，想当年在麻省兴风作浪的时候，学院的主干网都让我搞瘫了整整三天呢，嘿嘿！",
            "summary": "安吉拉在李闯的电脑中被发现，他被突然抓住双手。李闯正准备攻击安吉拉的电脑，却发现她手中有一颗硬盘炸弹。两人陷入僵局，直到安吉拉的领导出现。安吉拉庆幸在与李闯的对决中达成了平局，但她仍然对开膛手杰克的阴险行为感到愤怒。回忆起过去在麻省理工学院的辉煌事迹，安吉拉决心找到机会报复杰克。"
        },
        {
            "id": 1,
            "content": "黄工早！\n小安你早！\n杰克，早上好！\n早上好！早上好！\n安吉拉在自己的工位里落稳当了，先处理了一下手头儿上李闯给她安排的几件琐碎小事，几分钟就搞定了。见上午没啥大事儿，她便从手袋里抽出私人电脑，上上外网，登登qq，收收邮件。\n裤袋电脑平摆面前，慢慢地启动着。\n安吉拉端起那一大杯星巴克的摩卡，揭开杯盖吹了吹，微微抿上一口。在米国呆了三四年，每天早起要是不喝上这一杯咖啡，一天都浑身不自在。哎！vita这破东西就是不怎么样，死肉死肉的，我都给它减了好几次肥了，可启动起来还是巨慢无比。\n过了欢迎屏幕，系统在逐步加载着常用程序。可当所有应用程序一一加载完毕之后，裤袋电脑的屏幕上居然莫名其妙地弹开了一页word文档。\n文档字小，见不真切。本来靠在椅背上优哉游哉地品着咖啡的安吉拉往前凑了凑，探了探上身，扒着屏幕仔细端详。这一端详可不要紧，差一点没把她吓出毛病来。\n“靠！！！”安吉拉突如其来的这一声断喝，吓得办公区内与她相邻的几位同事都是一激灵！紧接着“咵嚓”一声，而后又是“哎哟妈呀！”一声惨叫。\n缪小嘴有话，安吉拉的那声惨叫竟也很销魂。\n“哎哟妈呀！哎哟妈呀！烫死姑奶奶我喽！”安吉拉手中的咖啡杯滚翻在地，淋了她一身。\n缪小嘴马龙张豹几个人哧哧地笑出了声，嘿！解气！老天爷开眼嘿，惩罚这个刁蛮公主。",
            "summary": "早上，安吉拉在处理完手头工作后，开始使用她的裤袋电脑上网、登QQ和收邮件。然而，电脑启动速度很慢，让她感到不满。当她终于打开一个Word文档时，被里面的内容吓了一跳，不小心打翻了咖啡，把自己烫伤了。同事们见状笑了出来，觉得这是天意对刁蛮公主的惩罚。"
        },
        {
            "id": 2,
            "content": "安吉拉一边揪着纸巾擦拭西服套裙上的咖啡，一边眯着眼儿紧盯裤袋电脑屏幕，只见打开的word文档标题赫然是《华夏制药集团公司网络保安部日常管理规定》。\n这份《管理规定》她本来有。刚上班的第一天，那剑在办公室里当着总裁与人事总监的面儿给她念过，她当耳旁风给吹过去了。分派工位时，李闯也传到她办公终端里一份该《管理规定》的电子文档，她看都没看就给删除了。就是打死她，她也不会留存这东西，更甭提她私人电脑了。\n安吉拉心乱如麻，六神无主。随手便把这份自动弹开的《管理规定》给关了，可这一关不要紧，她顿时更觉天旋地转，手脚瘫软没了脉了，一时失重跌落在办公转椅上，但见自己应用于系统桌面的那张大溪地海滩上的照片赫然被人换成了一张白色墙纸，且上写一行醒目的楷体大字，内容是：“请勿在网络保安部办公区内私打乱闹，违令者按照《管理规定》惩处，特此警告，下不为例。”\n两年前安吉拉在麻省理工骇客论坛上发的毒誓，今日算是让人给破了。\n“那总，咖啡！嘿嘿，咖啡！”安吉拉轻轻推开首席安全官办公室的大门，挤进半个身子伸进半打咖啡冲那剑嘻嘻笑道。\n“哟！小安！来来来，快进来，坐，坐！”那剑连忙起身相迎。",
            "summary": "安吉拉在擦拭咖啡弄脏的套裙时，无意间打开了原本没有留存的《华夏制药集团公司网络保安部日常管理规定》的Word文档。她惊慌失措地将文档关闭，却发现桌面背景照片被替换成一张带有警告文字的白色墙纸。安吉拉意识到她在两年前的骇客论坛上发的毒誓已被打破，于是前往首席安全官办公室解释。"
        },
        {
            "id": 3,
            "content": "那两杯咖啡安吉拉刚跑出去买的，若没提梁手都不敢上，滚烫滚烫。她总不能空着手进领导办公室，虽说是黄鼠狼给鸡拜年。\n“这几日工作还算顺利吧？慢慢来，你刚从国外回来，先适应一段儿时间再说，跟大家多学习学习，多交流交流！”等安吉拉落座，那剑热情地诉着片儿汤话。\n安吉拉心中暗叫：还学习？还交流？跟他们那帮小子我早交流过了，没一个称得上劲敌的，还是我跟您多交流交流吧。\n自打那杯咖啡一洒，安吉拉连着好几日成宿成宿地睡不着，那份《管理规定》真是撼动她的心灵了！为此她拨了好几个国际长途给老师昆德拉，昆德拉得知她的电脑轻轻松松被人进了，也是吃了一惊。要知道安吉拉的那套window系统防线，可是她在老师的指导下耗时三个月才修编完成的。昆德拉有这自信，能攻破安吉拉那套防线的，肯定是世界排名百人之内的黑客！但是那样级别的高手又怎会屑于进一个初出茅庐后辈晚生的电脑系统呢？老师帮她分析，问题肯定出在她刚工作不久的华夏制药网络保安部内。\n安吉拉首先排除了缪小嘴、马龙和张豹，都是手下败将，连她电脑系统的边儿都够不着。董百事、唐娜娜和单丽丽想都不用想，聊了几天什么技术底细便全清楚了。路开那厮倒是挺阴，安吉拉来网保部工作已有几周，可路开和她说过的话总共加起来也没超出十句，安吉拉最先怀疑的就是他。不过转念一想，和路开比试过，技术实力与杰克差不多，要说轻轻松松地侵入，他也没戏。并且从路开的眼神中能读出，他对于这种打打闹闹的事儿压根儿就没兴趣，他到底关心什么？谁也不得而知。杰克就更不会了，这家伙面皮极酸，上次险些栽跟头，肯定不会再自己没事找事。莫非是黄工？老家伙装得道貌岸然，教授气十足！老师昆德拉知道他，黄一行，年轻时纵横网络江湖，也是彪悍人物！当年肆虐全球的冲击波就是他的作品。他对我下手？想想也不至于，老黄的一门儿心思全在他自己的宝贝闺女身上呢，张嘴闭嘴就是他家闺女怎样怎样。\n思前想后，安吉拉的思绪想进了位于华夏制药大厦十五层的首席安全官办公室。",
            "summary": "安吉拉刚买了一杯滚烫的咖啡，准备去领导办公室汇报工作。领导热情地欢迎她并鼓励她多学习和交流。安吉拉因为一份《管理规定》而失眠，怀疑是公司内部人员入侵了她的电脑系统。经过排除，她怀疑可能是首席安全官黄工，但又不确定。安吉拉决定去首席安全官办公室寻找线索。"
        },
        {
            "id": 4,
            "content": "二人边喝边聊。\n那剑端起咖啡抿了一口：“瞧瞧，本应当我这做领导的请你喝咖啡才对，你却先请上我了。”\n“没事，谁请谁都一样！等您得空儿的时候回请我不就行了吗？您是国内首屈一指的高手，我作为后辈学生也正好可以得到一个向您讨教的好机会！”安吉拉要是严肃起来，也很会说场面话儿。\n那剑心中一揪：这丫头片子，话里有话！不过可不能开罪她，关子峰都让她三分，我可不能启这颗雷，微微含笑回答：“可以，可以，得空我回请你。听说你是昆德拉的学生？”\n安吉拉的简历一直压在那剑案头，里面的内容他早已熟读于心。机要部门的政审材料他也看过，安局是副部级干部，安妈妈是国企副总，绝对的爱国人士！就算安吉拉在米国念了三年书，大是大非的观念她还是有的，所以不用考虑出现任何泄密的可能。愁就愁在她的老师是昆德拉！昆德拉可是米国黑客的领军人物！十年前的中米黑客大战，那剑就曾与其交过手，那时的那剑还没有扬名立万。那场战役可是那剑的师傅顾战生与昆德拉的巅峰对决！至今还牵动着全球黑客的心，所以，一提起昆德拉，那剑就心存忌惮。但这点儿顾虑，在关子峰与他提议安吉拉进网保部工作时，那剑并没有点破。",
            "summary": "两位主角那剑和安吉拉一边喝咖啡一边聊天。那剑表示应该由他请客，而安吉拉则回应说谁请都一样。安吉拉提到她是昆德拉的学生，让那剑有些担忧，但并没有表现出过多的顾虑。那剑答应有空时会回请安吉拉。"
        },
        {
            "id": 5,
            "content": "“嗯！我是老师的收山徒弟！嘿嘿，老师今年就退休了，辞去麻省理工网络安全系主任的职务，他要隐居山林，与爱犬终老！”\n“哦？昆德拉老师要退休？这个还真没收到过消息。”\n“他最近一直在研习中国的周易，这两年性情大变，所以想归隐山林。”\n“哦，那他肯定是把平生所学全传授给了你？你的技术的确过硬！前几天我见你和杰克比试，打了个平手。”\n“咳，那天也是杰克谦让我，我们就是切磋切磋技艺而已。只是占用上班时间确实不对，耽误了正常工作，今后一定下不为例！”安吉拉低着头自责起来。\n那剑笑了笑没作答，心说：这丫头太精了！\n安吉拉抓此机会将上一军：“您夸我技术过硬，我可真是受之有愧。老师曾经说过，计算机技术瞬息万变，学无止境。要不我刚才说想跟您讨教讨教呢，希望您平时多指点一二，毕竟这世界是天外有天，人外有人呐！”说完她仰起脸，四瞳相抵，她非要盯出些啥来，才可熄灭心中的火。\n那剑清楚自己在言语上是斗不过安吉拉的，忙把话题岔开：“小安，我吸烟你不介意吧？”\n“不介意，不介意，您吸吧，我也吸的。”\n那剑放下咖啡，打开排风系统，拾起架在白色橡木办公桌上的烟斗。\n“咦？您吸烟斗啊？这支made\nhand（手工）的沙芬真漂亮！”\n“哦？你对这个还了解？”那剑多少惊奇。",
            "summary": "昆德拉老师即将退休并隐居山林，他的收山徒弟表示敬佩。两人在谈论计算机技术的不断变化和切磋技艺的过程中，安吉拉向那剑请教更多知识，希望能不断提高自己的技能。那剑则通过吸烟斗的话题，成功地将注意力从她的提问中转移出来。"
        },
        {
            "id": 6,
            "content": "“昆德拉老师常年吸烟斗。我有个发小儿，她在英国剑桥读密码工程，我经常麻烦她帮老师带上好的烟丝！不过一般我们都是寒暑假回北京碰面时，她才带给我，我再带回波士顿！”\n“哦，英国的那几个老牌子可是世界顶级的！不过价格可是不菲！嘿嘿。”那剑燃着火柴边点边说。\n“要不等寒假时，我让我同学再带回来些……我送给您？”安吉拉脱口而出。她说这话确确实实是发自内心的，这些天不知道是怎么了，她很想送点什么给那剑，躺在床上睡不着时她就隐隐动过这念头，今天见到那剑吸烟斗她倍感亲切，当即决定要送上好的烟丝给他。也许是因为思念昆德拉老师？也许是因为以前给老师带烟丝带习惯了？她无法回答自己。不过有一点，进安吉拉电脑的那个人正在不经意间慢慢占据着她的心灵。\n“哦，不用，你太客气了！谢谢你，小安！”\n那剑笑了笑，笑得甜。\n安吉拉来网保部工作也有一段儿时间了，能见到领导这样开心地笑，她还是第一次。\n“对了！那总，我硕士答辩的论文是《关于大型应用行业企业内部云安全的管理》，我想拿给您看一看，希望您多提宝贵意见！”\n那剑随口回答：“哦，云安全是未来网络技术发展的方向，嗯，你拿给我看一看吧。”",
            "summary": "昆德拉老师喜欢吸烟斗，他的学生安吉拉通过在英国剑桥读书的朋友帮他购买优质烟丝。安吉拉想送给那剑一些英国顶级烟丝，那剑表示感谢并微笑。安吉拉提到她的硕士论文是关于云安全的，希望那剑能给些建议。"
        }
    ]
}