{
    "chapter_title": "第十八章  02 (1)",
    "chapter_summary": "缪小嘴和安吉拉品尝着美食，而那剑热情地招待了他们。在执行任务的李闯和缪言接到那剑的电话，邀请他们共进夜宵。在那剑准备的丰盛食物中，李闯提到了丁主任可能涉及到他们正在调查的案件。安吉拉在解决无线路由器问题后，大家开始分享各自的故事。那剑在家与朋友们共享美食时，一位名为“天使艾米丽”的陌生人通过QQ请求加那剑为好友。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "国典华园，那剑家，客厅。\n缪小嘴甩开腮帮子一通海塞，嘴里的鸡骨头还没有吐出来，就转着一双小豆眼儿笑嘻嘻地说道：“那总，实在是不好意思，您瞧我这没出息样儿，我……我能再添碗饭吗？嘿嘿，这米可真香！”说着把空碗向那剑一亮。\n“没事，小嘴，尽管吃！来我这儿管保让你吃得饱饱的！把碗给我，我帮你去添。”那剑在围裙上抹了抹手。\n“瞧你那个德行，就跟刚从大狱里放出来似的。”安吉拉见那剑进了厨房，悄声与缪小嘴嘀咕，“你悠着点儿，这可是在领导家。”她甚是拘束，毕竟第一次来。",
            "summary": "缪小嘴和安吉拉来到了那剑家的客厅，品尝美食。缪小嘴吃得非常满足，向那剑请求再要一碗饭。那剑热情地答应了，而安吉拉则提醒缪小嘴要注意礼貌，因为这是在领导家里。"
        },
        {
            "id": 1,
            "content": "缪小嘴咂吧着嘴：“谁让咱们那总菜炒得这般香！刚才你们还犹豫来不来，我跟你们说，来领导家吃消夜绝对没错！比去金鼎轩强上百倍！”\n“来，来，来，再喝点汤暖暖身子，今晚实在是难为你们了。”那剑从厨房里端出一盆热气腾腾的榨菜肉丝汤。\n半小时前，北太平庄，李闯揪着风衣哆哆嗦嗦地刚跑回车里，那剑的电话就打来了。自己的下属在外面执行任务，那剑很是不放心，也是一直未睡。上来询问进展如何，但听电话中牙齿咯咯乱响，李闯一个字一个字地往外蹦，好半天才说出一句整话。那剑甚是不落忍，便问他们吃饭没有，一旁的缪小嘴顿时来了精神，对着李闯的手机就是一句，没吃呐！领导，我们一直饿着肚子呐！首席安全官收线时只一句命令，来国典华园吃饭！\n那剑早就准备了夜宵，生怕李闯和缪言蹲守久了饿肚子。他很内秀，平日每位下属爱吃什么，他都详记于心。李闯与缪言偏爱红烧鸡翅，今夜甭管来不来，他都早早炖上一锅；再拌上盆沙拉焖上锅新饭。只是他没想到得多添双筷子，一双他平日见了多少有点头疼但又打心底莫名关心的“筷子”。\n开门时那剑还真吓了一跳：“哟！小安！你怎么跟他们一起呢！这么晚了，胡闹！别换鞋了，赶快进来暖和暖和。”\n三人冻得面色青紫，只跟领导打了招呼，谁都没多说一句话。那剑塞给每人一杯热气腾腾的梨汤，三人焐在手中小口抿着，好一会儿才暖和过来。\n那剑嘱咐他们低声，怕吵醒朵朵。见安吉拉来了，连忙又炖上几个半熟的狮子头，只消一会儿，餐桌上就罗列杯盘。\n“得亏小安同行，要是没她帮忙，我还真不容易解决无线路由器。”李闯怕那剑责怪安吉拉，边吃边解释。\n“嗯，没事，你们平安就好。”看三人狼吞虎咽，那剑心里很是热乎。",
            "summary": "李闯和缪言在执行任务后，接到了领导那剑的电话。那剑担心他们的安危，询问任务进展，并在得知他们还没吃饭时，主动邀请他们到国典华园共进夜宵。那剑为两人准备了丰盛的食物，包括他们喜欢的红烧鸡翅。在吃完夜宵后，安吉拉突然出现，帮助解决了无线路由器的问题。大家都平安无事，气氛融洽。"
        },
        {
            "id": 2,
            "content": "缪小嘴与安吉拉低头闷吃，李闯却是念念不忘工作：“丁主任进了北太平庄的一个小区，楼号门牌记下了，回头我查一查，这么冷的天，丁主任能去夜会的人，我觉得多少有些蹊跷，兴许与咱们破案有关。”\n“嗯，他去之前跟那人联系过吗？”\n“联系过，那人在他的qq列表里。”\n“好，丁主任的个人电脑最关键，全部控制了？”\n“是的，整个电脑全部映像了一份，连他儿子的电脑也备份了，一丝不漏，一会儿回家我就连夜分析。”\n“不急，明早再弄不迟。一会儿你们回去都美美地睡上一觉，明早晚点来。”\n李闯放下碗筷：“给丁主任留下了咱们的远程木马，他决计查不出来。”\n那剑一听这个，下意识地瞥了一眼安吉拉，可巧安吉拉也在看他，两人目光相碰，各自又都躲开了。安吉拉的脸微微一红，低头吃着碗里的大丸子。",
            "summary": "李闯提到了丁主任进入一个小区的可能关联到他们正在调查的案件。他们已经控制了丁主任的个人电脑，并准备在回家后进行分析。李闯还提到他们在丁主任的电脑上留下了远程木马，确保他无法察觉。这一幕被安吉拉看到，她的脸微微一红。"
        },
        {
            "id": 3,
            "content": "“爸爸，怎么来了这么多人啊？”朵朵揉着眼睛问道。穿着一身粉色的小睡衣，迷迷瞪瞪地扶着墙壁，她什么时候来客厅的，谁都没有觉察。\n“哎哟！你怎么醒了？快回屋睡觉去吧，明早还得上学呢！”那剑还真没料到朵朵能醒，连忙哄道。朵朵的卧室距离客厅很远，通常夜里有人来找那剑说事，一般都不会吵醒她。\n“杰克叔叔！小嘴叔叔！”朵朵扑到餐桌旁，挤在李闯与缪言身边。“咦！这位姐姐是？”朵朵咬着手指问道。\n那剑看看安吉拉，又看看朵朵。\n就在刚才朵朵临上床前，安吉拉坐在车里还和她聊着她们之间的闺密。“天使艾米丽”姐姐与朵朵网聊了将近三个月，此情此景突然见面实在是超出安吉拉的意料，她内心深处一直期盼着能见到这个可爱的小丫头，能抱在怀里面对面地说一说话，刚才一进门，她的眼睛就不住地观望客厅墙上那幅那剑抱着朵朵的巨照。\n孩子全然不知，大人倒是百感交集。面对朵朵，坐在餐桌前的安吉拉竟然腾地一下站起了身，张开双臂迎了上去，她恨不得脱口而出，朵朵！我就是你的艾米丽姐姐！“我是……”可只说了两字，后面的话她又生生咽了下去，安吉拉的眼角余光扫到那剑在冲她微微摇头。",
            "summary": "朵朵醒来发现家里来了很多人。杰克叔叔和小嘴叔叔也在其中，她还认识了一个陌生的姐姐安吉拉。虽然安吉拉很想和朵朵亲近，但她看到那剑摇头的暗示，没有说出真实身份。"
        },
        {
            "id": 4,
            "content": "她明白了，刹那间什么都明白了。她服了，彻彻底底地服了。\n三个月来，安吉拉与朵朵聊的每一句话，那剑全知道；她每次启动临时守护者监控那剑电脑，那剑也全知道。只是第一次种的时候，那剑确实疏忽了。起初那剑很是怀疑安吉拉到底要干什么，担心会不会对朵朵不利，后来观察了一段儿时间，发现安吉拉并没有做出任何不轨的举动，那剑渐渐地明白安吉拉要的是什么了，再后来安吉拉与朵朵每晚都网聊，朵朵嘴上动不动就挂着艾米丽姐姐的时候，那剑的内心深处被轻轻地触动了，他选择不把这层窗户纸捅破。一切都任由安吉拉，当然他只是把他想展示给安吉拉的展示给她看，他选择做她的“马人”。\n有人关注有人关心也不错啊，那剑很会换个层面思考问题。\n那剑巧妙地接过安吉拉的话茬儿：“这位是安吉拉阿姨，爸爸单位的新同事，朵朵，叫阿姨好！”\n“那总，让朵朵叫姐姐多好，这样安吉拉还能小我们一辈儿，嘿嘿，嘿嘿。”缪小嘴嬉皮笑脸。\n“安吉拉阿姨！”朵朵冲安吉拉甜甜地一笑。",
            "summary": "安吉拉逐渐了解到那剑的秘密，她发现那剑一直在暗中关注她和她的女儿朵朵。起初那剑对安吉拉有所怀疑，但后来他被安吉拉的行为所感动，决定支持她并展示出真实的自己。安吉拉和朵朵之间的关系也得到了那剑的支持，使得他们之间的联系更加紧密。"
        },
        {
            "id": 5,
            "content": "缪小嘴三碗汤下肚，仍觉得没饱利落，又塞下半碗沙拉溜缝，还得为自己的馋嘴开脱：“那总，您这沙拉拌得可真是……嘿嘿！味道棒极了！嘿嘿！”\n那剑笑呵呵地说道：“小嘴啊，留神别吃坏了肚子，剩下的这半盆沙拉一会儿给你打包带走。对了，安吉拉，我看你也挺爱吃我做的丸子的，喏！这有一包，一会儿你也带走，回家炖一炖就能吃！”说着从冰箱里取出一袋封好的狮子头。\n凌晨两点，窗外飘下鹅毛大雪，那剑家淡黄色灯光下的客厅里，却是暖意融融。\n对面的塔楼里，没有几家亮着灯，该睡的基本上都睡了，有一个人却在黑暗中沉沉久坐，手边是架着雪茄的烟缸，几台电脑屏幕在他身旁荧荧闪烁。他的面前架着一副单筒红外望远镜，镜头中显示着那剑家水晶吊灯照耀下炽热明亮的客厅。\n那剑收拾完厨房，换上睡衣刚要关电脑，突然屏幕上弹出一条消息，有位陌生人请求加他为qq好友。\n该陌生人的名字是“天使艾米丽”。\n【天使艾米丽】：那总，您好！\n【那剑】：小安，到家了？\n【天使艾米丽】：是的，杰克刚把我送到家，他还在路上，估计也快到了。\n【那剑】：哦，今天辛苦你了，早点休息吧。\n【天使艾米丽】：那总，我……我……\n【那剑】：我明白，谢谢你今天没有和朵朵说出来，我知道你是好意，朵朵很喜欢艾米丽姐姐。\n【天使艾米丽】：嗯，那总，给您种木马我不是出于什么恶意，是出于……\n【那剑】：没事，我不怪你，我明白你的心意，早点休息吧。\n那剑没容她解释是出于什么，抢着回答。",
            "summary": "那剑在家与朋友们共享美食。缪小嘴和安吉拉分别品尝了他的沙拉和丸子。这时，一位名为“天使艾米丽”的陌生人通过QQ请求加那剑为好友。那剑与天使艾米丽进行了一段对话后，让她早点休息。"
        },
        {
            "id": 6,
            "content": "【天使艾米丽】：好的，谢谢您的狮子头！世界各地的中餐馆我吃过不少，您做的大丸子是最棒的！周末我带我爸妈那儿去，让他们也尝一尝！\n【那剑】：谢谢，你要是喜欢，我今后再做时多做些给你。还得谢谢你送给我的假日醇香烟丝！那味道真的很棒！\n【天使艾米丽】：您能喜欢我太高兴了！！！\n【那剑】：嗯，早点休息吧。\n【天使艾米丽】：好的，88。\n【那剑】：88。\n那剑睁着眼，久久不能入眠。\n敞着窗帘，窗外白茫茫一片的冰雪世界映得天空都是暗暗的红色，那剑凝视着瓣瓣雪花摇摇飘落。\n那晚如果不是因为思念她思念得忘情，不会着了安吉拉的道儿。这么多年，能进我电脑的，她竟还是第一个，而且她还是出于……那剑不敢想安吉拉是出于什么目的，他觉得他自己也不配去想。\n辗转反侧，全无睡意。那剑按亮手机，已是凌晨三点，他随意翻动着诺基亚e72手机，手指不自觉地点进了一组照片——\n一组他每每看了就会在心中默默欢喜默默流泪的照片，美好的回忆深深地印在他的脑海里，这辈子注定抹不掉了。\n他打开灯，坐起身，又开了电脑。",
            "summary": "天使艾米丽感谢那剑做的狮子头，并表示会带给父母品尝。那剑喜欢艾米丽送的香烟丝，并邀请她周末一起吃饭。然而，那剑在夜晚无法入睡，回想起与艾米丽的美好回忆和安吉拉的事件。他在凌晨三点打开手机和电脑，翻看与艾米丽的照片和回忆。"
        },
        {
            "id": 7,
            "content": "朵朵娇艳的玫瑰在屏幕上渐渐怒放，红的、白的、黄的、粉的、蓝的，美得醉人。坐在屏幕前，凝视着朵朵玫瑰你争我夺地盛开，就算是世界上情感最为麻木之人，也会被这眼前的美景所深深打动，仿佛置身于这花海之中，感受着淡淡的芬芳。\n“我不收你用快递送来的玫瑰，就算是每周都送，也打动不了我。呵呵，有本事，你在我电脑里种玫瑰呀！甭多喽，能种上一枝就行！呵呵。”那银铃般的笑声至今还在那剑耳边萦绕，仿佛就像是昨天说给他听的一样，仿佛他正举着七年前使用的摩托罗拉v998手机茫然无措不知道该怎样去应答一样。\n制作这个flah用了多长时间？整整七个夜晚，那剑依稀记得频繁点击鼠标修版修到手疼，可疼只疼在手上，甜却甜在心里，他要把最美的玫瑰动画呈现给最爱的人，再苦再累也是值得的。当时网上满天飞的“翠花上酸菜”才只是二维效果，而那剑已经在用3dmax制造三维立体的怒放动作了。\n“你要是能在我电脑里种上玫瑰呀，我就嫁给你。”\n“剑，这朵朵玫瑰好美！简直跟真的一样！刚才我同事路过，她站在我的电脑前都走不动了，连连赞不绝口！比真的还要好看！谢谢你，我很喜欢！真的很喜欢！非常非常喜欢！今后咱们要是有个女儿，就叫她朵朵！”\n酒吧街灯火下的后海围栏边。",
            "summary": "一朵朵娇艳的玫瑰在屏幕上绽放，令人陶醉。一位女孩对男孩提出了一个挑战，要求他在她的电脑里种下一枝玫瑰。男孩花费了七个夜晚，用3dmax制作出了美丽的玫瑰动画。当男孩完成作品后，女孩被惊艳到了，并表示愿意嫁给男孩。从此，他们过上了幸福的生活，并将他们的女儿命名为朵朵。"
        },
        {
            "id": 8,
            "content": "“等朵朵长大了就告诉她为什么起这个名字，哈哈，是因为她那位黑客武功极高的爸爸当初为了追求妈妈，都能侵入中国黑客鼻祖女儿的电脑里，种上朵朵玫瑰！”\n如果命运之神能让他重选一次，哪怕只是一次，他情愿自己不是职场上坐拥生杀大权的首席安全官，不是生活中始终把爱女捧在手上外表平和内心紧张的父亲，不是黑客世界里那个令人闻风丧胆的那剑，而是一位普普通通的国企职员；一位上班下班忙碌家务的平凡丈夫平凡爸爸；一位普普通通的电脑爱好者。\n上天对每个人都是公平的，对那剑也同样公平，只不过跟他开了个玩笑，一个令他铭记一生的玩笑。每年的4月1日是朵朵的生日，同时也是顾菲走的日子。正如他跟朵朵说的那样：你来了，妈妈走了。妈妈在天上等着咱们，在以后的以后咱们都会上去找她，到那时，咱们一家人就能真真正正地在一起了。\n华夏制药大厦一层大堂，那剑被身后一人叫住。\n“老那，老那，稍等，嘿嘿。”\n那剑一听见这公鸭嗓就头疼，头没回装没听见，疾步向大堂电梯间走去。\n“那总！那总！留步！嘿嘿！”见那剑没搭理他，那人竟还提高了嗓门，走在那剑身边的几个人都不明所以地回头眺望。\n没辙！就他妈的烦这样死皮赖脸型的，常言道脸皮厚吃个够，脸皮薄吃不着，此等人至贱则无敌的主儿能吃一辈子，长命百岁！真是好人不长命，祸害千万年，那剑只得停下脚步扭回头：“哟！老钱，你喊我呢！”",
            "summary": "一段关于他和妻子顾菲的爱情故事。然而，命运弄人，每年4月1日既是朵朵的生日，也是顾菲去世的日子。尽管那剑曾是黑客世界里的高手，但他宁愿过上平凡的生活，成为一名普通的国企职员和父亲。在一次偶然的机会，那剑遇到了曾经的同事老钱，不得不停下脚步与他交谈。"
        },
        {
            "id": 9,
            "content": "面前站定一人，五十开外，五短身材，脑瓜皮锃亮，好似探照灯，沿着大脑壳边转了一圈的细毛短发n多年前就地方不支援中央了，集团上下赠名为一轮明月照九州。\n此人年轻时就谢顶，以前同住东四十条的华夏制药家属院，那剑夜间顺着窗户总能见到一个移动的探照灯蹬着单车在大院里飞驰，那五爷有话，此人工于心计，平日用脑过度，脱发实属正常。\n该人平素人缘极差。\n在单位，匿名信能有一箩筐。\n在家，扎车胎、砸玻璃、排气管里塞香蕉，均是屡见不鲜，就连到菜市场买块肉，要一斤，卖猪肉的大婶受了邻居的蛊惑都只给切八两。\n站在大街上一看就是人嫌狗不待见、姥姥不疼舅舅不爱的主儿，四方棺材板大脸，母狗眼炯炯有神，盯什么都能入三分，甭管是木头还是人。\n一张蛤蟆般的血盆大嘴闭着时都咧到耳朵根儿，甭说咧开的时候了。\n去年在北京饭店开年会，那剑与他同桌，惊现过他于谈笑风生间一口吞下茶盅大小的四喜丸子，吞咽过程中都嚼字清晰，着实令人折服。",
            "summary": "一个中年男子，因为早年谢顶而被称为“一轮明月照九州”。他的性格工于心计，但人缘极差，经常受到邻居们的排挤。他的外貌和举止都让人不喜欢，但在北京饭店的年会上，他却展现出了惊人的食量，一口吃下了茶盅大小的四喜丸子。"
        }
    ]
}