{
    "chapter_title": "第二十三章  01 (3)",
    "chapter_summary": "一个关于网络诈骗的电话，受害者收到声称儿子被绑架的电话，但并不相信。如今，这类诈骗电话很常见，人们已不再害怕。骗子们利用手机号码数据库选择目标，而姬云在电话中听到儿子的声音，变得惊慌失措。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊？你可别毁我啊！当初咱们约好的可是我给你网络运行机制，你确保查不出一丝线索。”\n“放心，我已做了后续铺垫，绝对查不到你那儿。”\n“好吧，暂且再信你一次。如果事态发展到不可控制的地步，怎么办？我跟我的老板可没法交代啊。”\n“我会解决。”\n“你解决？怎么解决？你可隔着十万八千里呢！”\n“我就在你身边。”\n“啊？怎么可能？？”\n“你坐在床上，腿上架着笔记本电脑，床头柜上有个敞着盖子的小药瓶，瓶签贴示：蒙诺。”\n网络保安部小型会议室，“马人”事件专案组碰头会。\n李闯汇报目前工作进展：“‘马人’事件事发之后，我们在丁主任的办公终端上起获了一个木马传输端口，应用反汇编技术解析，我们发现泄密文件就是由此端口传出去的，这个软件端口在物理意义上直指ub硬件接口，也就是说此次泄密事件是通过移动存储介质来作为传输途径的。”",
            "summary": "两个人在进行一场关于网络运行的交易，其中一人担心事态发展无法控制。另一个人承诺会解决问题，但距离遥远。随后，他们发现对方其实就在身边。一名网络安全专家在会议上报告了一起泄密事件的调查进展，指出通过移动存储介质进行传输。"
        },
        {
            "id": 1,
            "content": "老黄补充：“研发部门作为集团公司的机密要害部门，网络保安部在安全管理策略上实行了连接控制，只能访问内网，严禁连接外网，台式办公终端上一律不安装光盘刻录机与磁盘读写器，蓝牙红外更不用提，所以ub传输是唯一途径。”\n李闯：“就此原因，我们打着临时安检的旗号，收缴并审计了所有研发部门配发给员工的移动存储设备，包括移动硬盘与u盘，丁主任的也在其内，数据恢复之后均未见到14条配方与hn抗神加密文件的文件体。由此我们把工作重点转到丁主任家中的个人电脑上去进一步调查取证，在其系统内我们起获了同一木马传输端口，编码以及置放位置与其办公终端上的完全吻合，并恢复出了已是删除状态的泄密文件。”\n昨天下午查证监控录像，nd的全体工作人员眼瞅着研发二部黑漆漆的办公区内无人操作的电脑竟然自行启动，木马程序应用丁主任的合法身份与权限登录了配方服务器，浏览机密信息，读取配方数据，之后心满意足地退出系统悄然关机，尘归尘土归土黑夜归黑夜，办公区内又恢复了往日的静默。可这仅仅只有十几分钟的窃密过程足足令显示墙下的众人大吃一惊，见过世面久经大敌道行颇深的还好说，老黄李闯路开微微点头，一众小年轻儿可受不了了，唏嘘之声响成一片，惊讶之词不绝于耳，只有那剑一人抱肩含笑，好似成竹在胸。\n李闯火速抽调人手赶往研发二部去做移动介质的审计工作。集团公司有相应的保密规定，除去单位配发的加密移动存储设备，一律严禁往办公终端上连接任何私人数码物品，移动硬盘、u盘自不必说，就连mp3也是不被允许的。",
            "summary": "研发部门的网络保安部实施了严格的网络安全策略，禁止员工连接外网。因此，研发部门对员工的移动存储设备进行了收缴和审计，但并未找到相关的泄密文件。随后，调查重点转向丁主任的个人电脑，找到了相同的木马传输端口和文件。经过监控录像查证，发现电脑在无人操作的情况下自行启动，窃取了机密信息。李闯迅速抽调人员前往研发部门进行移动介质审计。"
        },
        {
            "id": 2,
            "content": "老黄望了一眼那剑：“基于监控录像显示，目前可以定性为是带有bio自启动功能的定制木马在作祟，只是尚不明确来源，以及怎样安装到丁主任办公终端上去的。”\n前一段儿时间央视十套的《走进科学》栏目就报道过一起貌似灵异的事件。两个女生合租在一套公寓里，但半夜放置电脑的书房却经常会顺着门缝透出来光亮，吓得两个女孩心惊肉跳，祖宗奶奶七大姑八大姨地一通狂喊，大有美片《惊声尖叫》的气势，抱着枕头瑟瑟发抖。后来查来查去原来是电脑中了木马病毒，那种木马就是华夏制药研发二部丁主任所中的bio自启动木马。\n李闯：“集团配发给丁主任的移动设备上未见丝毫可疑程序，现在就是不好确定到底是通过什么移动介质进行传递的，把木马程序从家中电脑上导进来，又把泄密文件从办公终端上导回去。”\n可逮着话茬儿了，憋了半天的老于使劲摇了摇头，急不可待：“哎，杰克老黄，要我说你们俩分析的还是有欠妥的地方。丁主任办公终端上是安装了木马程序，没错！可那到底是别人给他装上去的还是他自己装上去的？还有，集团配发的移动设备上是没什么线索，可他不会偷着用自己的u盘导进导出吗？ub上的审计可不好审，只能查到输出文件与流量，到底他插了没插自己的谁也搞不清楚。”\n老于还算懂点技术。",
            "summary": "一个关于电脑木马病毒的案件。老黄根据监控录像判断，丁主任的电脑中了一种名为Bio自启动木马的病毒，但目前尚不清楚病毒来源和如何安装到他的办公终端上。两名女生合租的公寓晚上经常出现异常光亮，后来发现是电脑中了木马病毒。李闯表示，集团在丁主任的移动设备上未发现有可疑程序，但无法确定是否通过他的U盘进行传播。老于对此提出了质疑，认为需要进一步调查丁主任是否使用了他的U盘进行操作。"
        },
        {
            "id": 3,
            "content": "李闯回答老于：“丁主任导回家的配方也是通过木马传输端口二次再导出去的，如果真是丁主任个人行为，没道理他都拿到泄密文件了，还通过木马程序掩着耳盗着铃再传给别人吧？要知道传输端口是很容易就能被查到的，直接用家里电脑刻张盘多省事，绝对查不出来！”\n老于马上反驳：“那不见得，万一是他欲盖弥彰呢？利用黑客技术去掩盖自己窃密的事实？一旦东窗事发，老小子一挥手：‘没我事儿！没我事儿！都是黑客惹的祸！我是无辜的！’”\n老于手舞足蹈，学起来竟也惟妙惟肖。\n那剑和老黄微微露笑，只有李闯一人绷着脸：“我们分析过丁主任的材料，我认为老家伙还没那么聪明，没那么处心积虑！”\n老黄配合地点点头。\n嘴里说着处心积虑，李闯下意识直视老于，说者无意听者有心，啪！老于一拍会议桌：“杰克，你把话说清楚！你说谁处心积虑？！”",
            "summary": "李闯和老于讨论了关于丁主任通过木马传输端口泄露文件的事件。李闯认为丁主任没有足够聪明到利用黑客技术掩盖窃密行为，而老于则认为这种可能性存在。随后，老于情绪激动地要求李闯明确指认谁是处心积虑的人。"
        },
        {
            "id": 4,
            "content": "好像蒙诺也没起多大作用。\n“老于，老于！呵呵，呵呵！消消气，消消气！”那剑连连摆手。\n老于这一发脾气，会议室内陷入了沉默，好半天才有人发言。\n老于定了定神，语气趋于缓和：“别的都是次要的，就一个问题最关键，你们怎么证明不是丁主任的主动泄密行为，而是被动泄密行为？”\n那剑点点头：罢了，老于在这个事儿上可真动脑子。\n李闯也明白老于说得有道理：“有待进一步调查取证。还有一条线索，导入丁主任家中电脑的配方二次传给了一个控制端，这个控制端不仅仅接收了泄密文件，并且还控制着咱们集团公司市场部一位员工的电脑。就后面的调查工作而言，从丁主任家中电脑切入那个控制端难度较大，但从市场部那位员工的电脑途径去攻破，应该是可行的。”\n刚说到这儿，李闯的手机响了，他瞥了一眼，挂了没接。\n那剑最后部署：“后面两个工作重点，杰克，一是去查找丁主任是用什么移动介质进行传输的，这样也好确认到底是主动还是被动，对吧，老于？二是想尽一切办法尽快切进那个控制端！”\nyeah，yeah，李闯的手机又响了。\n“嗨！怎么了？咱们不是说好，不到万不得已不打这个号码吗？”李闯在办公环境内还从来没有用这么温柔的语调讲过电话。\n他现在用的手机号码是集团公司标配的，一切通话与短信记录都在华夏制药企业梯阵的覆盖范围之内，所以刚接通电话时他没有喊出姬云的名字。\n“不好了！杰克！出事了！”姬云哭得梨花带雨。\n昨天晚上两人聊完天儿又接着翻云覆雨，几经泥泞之后才相继酣然睡去。\n早起上班各奔东西，路上姬云手机响起，李闯给她安装了来电防火墙，一般陌生的电话号码都会屏蔽掉，但这个未知来电却漏了进来，姬云犹豫了一下，接了，没想到这一接听差点没追上前面汽车的尾。\n“是姬女士吗？”\n“是我，您是……”",
            "summary": "老于提出了一个关键问题，即如何证明泄密行为是被动而非主动的。李闯建议从市场部员工的电脑入手进行调查。然而，李闯的电话不断响起，导致讨论中断。原来，他的女友姬云遇到了紧急情况，需要他的帮助。"
        },
        {
            "id": 5,
            "content": "对方咬字清晰：“正式通知你，你的儿子被绑架了，现在我手上。”\n一听这个姬云很不以为然，随手合上电话，撂在副驾驶座椅上。姬云的手机号码1390开头，第一代的中国电信全球通用户，十几年前的老号儿了。最近几年诈骗电话司空见惯，铺天盖地地打，就连报摊上随处可购的神州行、如意通用户都不放过，更甭提北京的1380、1390老号段们了，那可都是主攻对象。现如今骗子们也懂点心理学，也学会了揣摩人们心理：十几年前可不是人人都能用上手机的，开个号动辄几千块，带8带6的肯定过万，那在当时就算是有钱人了，混了十几年，号依然在用，这样的主儿千儿八百万的家产倒不敢说，诈出个十万八万打打牙祭的几率还是蛮高的，起码比磕那些用着如意通有今儿没明儿的卖菜的、装修的、收废品的过往客来得实惠。\n诈骗内容无外乎那么几类：你孩子被绑架啦，你老公嫖娼被抓起来啦，有人雇黑社会卸胳膊卸腿儿要你的命啦，要想平安无事，付钱！颠过来倒过去总共就那几样，没什么新鲜的，社会上刚兴起的时候，寻常百姓还真接受不了这样的心理冲击，听此电话难免六神无主心惊肉跳，三天五天睡不好觉。但等妇孺皆知，谁也就不会把这当一回事儿了。\n此类事件的高发期大多集中在每年春运前，以身试法的以东北人居多，提供技术支持的以广东人居多，临上火车前抄一把，抄着就抄着了，踏踏实实回家过年，抄不着也无关痛痒，撑死了赔上几百元电话费的成本，有的还用网络ip电话，更是一分不花。骗子们大多都是从黑心的p（移动增值服务提供商）手里购买手机号码数据库，要说那些黑心的p也真够王八蛋的，给钱就卖，跟国贸街头摆地摊儿甩卖名人电话的没区别，同样是数据库erp整合营销，只不过一个坐在写字楼里吹着空调，一个蹲在马路牙子上晒着太阳。\n骗子们专拣那些个大公司大企业的头头脑脑们先打，有枣没枣伸一竿子，掉下来就吃一口，掉不下来嘿嘿一笑收线了事。",
            "summary": "一个关于诈骗电话的故事。故事中，一个人收到了一个声称儿子被绑架的电话，但他并不相信这是真的。因为现在诈骗电话很常见，人们已经不再把它当回事。这种诈骗电话的内容通常包括孩子被绑架、老公被抓等，但人们已经习惯了这些骗局，不再害怕。这个故事还提到了骗子们如何利用手机号码数据库进行诈骗，以及他们如何选择目标。"
        },
        {
            "id": 6,
            "content": "谁承想今天姬总摊上的这位还挺执着，转瞬又来了，姬云手握方向盘瞄了一眼，换了个号码，不过又过了来电防火墙。\n接通后姬云没言语儿。\n对方开口：“不相信？那我让你儿子跟你说几句话。”\n听到这句姬云有点慌了，她把手机的听筒紧贴住耳朵。\n电话那头儿乱哄哄的，环境嘈杂过往人多，等了几秒，突然传出一个小男孩的声音：“妈妈！妈妈！你什么时候来接我啊？”\n啊！姬云情不自禁地大叫一声，顿时傻了眼，手脚齐抖，方寸大乱，是涛涛的声音！\n可孩子只说了那么一句，就被对方移开了，又传出“绑架者”的声音：“怎么样？姬女士，这次你相信了吧？”\n姬云哇的一声哭了：“你们想怎么样？请别伤害孩子！”\n不亏是世界知名uv，奥迪q7舱内密闭超好，姬云喊出的这句话在她耳畔不住地回荡，震得她自己都觉得耳膜嗡嗡作响。自打两年前离婚之后，她还是第一次这样真着急真动气，再到后来有了李闯，她的脸就更没有因为愤怒而晕红过。\n今天她可真是不同，脸一直涨到了脖子根儿，虽是车里，但三九严寒户外的她竟然汗流浃背。\n对方冷酷的声音：“现金一百万！一会儿账号就发送到你的手机上，规定时间内付款。\n逾期不付，撕票！报警，撕票！”\n两句撕票，更吓得姬云肝胆欲裂。\n她是个聪明的女人，稳定稳定自己的情绪，以安抚的口吻说道：“好的，好的！我即刻筹款，但请你们千万别伤害孩子！”",
            "summary": "一位执着的客户再次致电姬云，让她担心自己的儿子。在电话中，姬云听到了儿子涛涛的声音，让她非常慌张。对方威胁她，要求她相信他们的绑架计划。姬云请求不要伤害孩子，并为此感到非常焦急和愤怒。"
        }
    ]
}