{
    "chapter_title": "第二十七章  02 (3)",
    "chapter_summary": "我们跟随两位金牌销售在金宝汇商场购物后，与好友安吉拉一起享受美食和美发服务。他们在海逛王府井品尝海鲜大餐，并在皇城根遗址公园散步。在参观领导的四合院时，他们遇到了集团市场总监。接着，故事讲述了那剑带着女儿朵朵和顾菲来到万佛陵园，为顾菲选定了一块风水极佳的墓地。那剑为了应对险峻的燕云十八盘，购买了四驱的汉兰达汽车。在一次探访顾菲的过程中，他的老帕萨特因路况不佳而发生事故，于是他决定放弃车辆，徒步走完剩余的路程。我们在雪地里看到一个黑衣男子高唱《在那遥远的地方》，感动了路过的司机那剑。他们互相分享故事，传递温暖和关爱。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "珠圆玉润的那位接茬据理力争：“实在抱歉，小姐，那双山茶花本店确实无货了，我们现在库存为零。”\n“不可能！绝对不可能！没道理你们公司无缘无故地通知我来取，拿人当猴耍啊？”\n“我刚核对了一下数据库，您的订购信息的确存在，不过排在另一位客人的后面，本店此前仅仅到货一双，已通知那位顾客来提了，我们只能按顺序来，望您体谅，小姐。”\n傻×了吧？哪壶不开提哪壶，当着方丈背《金刚经》，没事吃饱了撑的瞎提什么数据库，安吉拉闻听眼睛一闪，一股坏水涌上心头，顿时浇灭不少肝火：“原来这样，那何必这么早通知我？”\n大牌销售也是大牌，脑袋里全是词：“很可能是我们的系统出错了，您也知道，网络系统时常运转不良，望您理解，小姐。”\n安吉拉又追了一句：“什么时候还能到货？”\n“少说得一个月。”\n扯淡！再过一月，我妈都办完满月了，装×都装不像，眼珠叽里骨碌乱转，这点伎俩就想蒙我，骗鬼去吧，安吉拉咬了咬牙，莫急，心急吃不了热豆腐，一会儿便让你们知道知道我安姑奶奶的厉害！\n珠圆玉润要说经验确实丰富，很会见人下菜碟儿：“对此我们真的无能为力，如果您实在等不了，我们可以帮您撤单，退还订金是不会扣您任何滞纳费用的。”\n硬话软说，那潜台词就是爱买不买，不买拉倒，反正我们不愁客人。\n“哼，我考虑考虑。”安吉拉扭脸便走。\n单丽丽紧撵两步：“安姐，做甚？”\n“喝咖啡去！”\n保安将门合上。",
            "summary": "一位顾客在商店购买山茶花时遇到了问题，因为库存已经售罄。店员解释说，她的订单排在另一位顾客的后面，需要按顺序等待。顾客对此表示不满，但店员仍然坚持按顺序发货。顾客决定考虑撤单并退还订金。"
        },
        {
            "id": 1,
            "content": "两位销售一同松了口气。\n“哎我说，就这样把那丫头打发走，能行吗？”\n珠圆玉润回答：“不行咋办？经理再三吩咐，那双山茶花得给刘部留着。”\n“刘部？哪个刘部？你说的可是……他老婆该不会是那疯婆子吧？”\n“你说对了，那是刘部爱人。”\n“哎哟！这么牛的鞋穿那女人脚上可真叫糟践了，那疯婆子每次来都乱翻一气，可恶心了，上次她留在漆皮上油腻腻的指纹，我擦了一下午才擦干净呢。”\n“没辙！谁让她看上了？谁让她老公是刘部？唉，只能委屈这丫头了，我记得她，上次带她妈来试的，那孩子挺孝顺，不过平民百姓，没靠山没背景，孰轻孰重你说说看？”\n“也是。”\n星巴克。\n“我就不信了，我就不信了。”咖啡杵在一旁，坐下半天一口未抿，安吉拉的注意力全在裤袋电脑屏幕上。\n“有了！可找着了，她们全球的供销数据库，我找找……我找找……北京金宝汇店，这不！截至当前时间，明明还有一双库存！”安吉拉望了一眼手表。\n“瞧瞧，单子还是我名字呢，哟嗬！这还有条备注信息，我瞅瞅啊，‘刘部预留，联系方式1390100××××，原定客人订单顺延。’她奶奶的！这是她们分店自作主张改的，全球供销内网上可还仍是我名字呢！妥了，她们公司有明文规定，擅自篡改客户订单信息的，一经查处，就地革职，嘿嘿，这下她们可吃不了兜着走喽！”\n“安姐，这下她们惨了。”\n“yeah！”安吉拉与单丽丽对了一掌。\n“不好意思，我又来了。”安吉拉不怀好意地笑了笑。\n“哦，您是办理撤单，还是继续等待？”\n“我两样都不办，我来是想问你，刘部何许人也？”\n这冲击力大点儿了，珠圆玉润戛然而止，当场瞠目结舌，这号儿的还挺稀罕，头一回见，估计要见第二个挺难的。\n“按照你们公司全球规定，擅自篡改客户订购信息的，会怎处理？”安吉拉笑嘻嘻，问得轻描淡写。",
            "summary": "两位销售人员讨论如何满足一位名为刘部的客户的特殊需求，以及一位名叫安吉拉的女士如何通过公司的全球供销数据库找到被篡改的客户订单信息，从而威胁到分店的员工。"
        },
        {
            "id": 2,
            "content": "两位金牌销售此刻再也无法淡定了，敞了敞领口，大三九天的，虽说金宝汇暖气给得足，可也不至于淌汗啊？两位脸上均显了水，一位走的黄河主渠，一位行的长江偏锋。\n珠圆玉润想都没想回答：“请您稍等！我去请示经理。”\n“唉！我这月又刷爆了，咱们集团也真是，还不说开支，臭国企就这德行，什么都教条，非要等五号，月初工资下来我还得去还款！”\n“还好姐们呢！你也不说拦着我点，早上出门前我还发誓除去那鞋别的一样不买呢！可一上午就刷了这么多，这钱都不知道是怎么出去的！”安吉拉晃晃手中都快提不住的购物袋。\n“安姐！我哪拦得住你呀，你看见这个也想买，看见那个也想要！”单丽丽嘴撇得活像八万。\n金宝街买完鞋，姐俩又跑去海逛王府井，前两天安吉拉帮单丽丽轻轻松松升级了传说，单丽丽美得鼻涕泡都出来了，今儿周末，豁出去了，请安吉拉吃大餐做头发。\n这不中午刚在金钱豹塞了个沟满壕平，腰都弯不下去了，没辙只得顺着皇城根遗址公园往下溜达，消化消化食儿，姐俩拎着满手的购物袋昂首挺胸大步流星地往前走，知道的是二位小姐让一肚子海鲜给撑着了，不知道的还以为翻拍刘胡兰英勇就义呢，路人都得抻着脖子往树坑里学么学么有没有扛摄像机的。\n“对了！安姐，前面好像那总家了。”单丽丽在网络保安部年头不短，貌似听董百事议论过领导家骑河楼的四合院。\n“啊，酱紫啊（这样子啊）！”安吉拉闪闪自己紫灰色的美瞳。\n“要没记错的话，好像就是这个院儿，修得漂亮是吧？跟颐和园似的！”",
            "summary": "两位金牌销售在金宝汇商场购物后，与好友安吉拉一起在海逛王府井享受美食和美发服务。中午在金钱豹吃完海鲜餐后，她们沿着皇城根遗址公园散步消化食物。途中，单丽丽发现前方似乎是他们领导的四合院，于是两人决定参观一下。"
        },
        {
            "id": 3,
            "content": "安吉拉身不由己地停下脚步，望着红漆大门，她些许痴了。\n几近朦胧，眼前浮现出三个月前她误打误撞冲进那剑电脑时，那剑望着亡妻照片的眼神，那眼神似醉人的美酒，安吉拉在那剑毫不知情下偷偷饮了，她当然还想再饮，如果没有续杯，她宁愿渴这一辈子。\n“安姐！安姐！有人出来了！”\n“啊！快躲起来！”\n安吉拉拽着单丽丽磨头钻进一旁的松林中，头上落了积雪，顾不上了。\n但见大门洞开，朵朵跑了出来，后面跟着那剑，还有一个女人，安吉拉与单丽丽失声惊呼，集团公司市场总监！\n“朵朵，你坐后面，让小静姑姑坐前面。”\n“不嘛！小静姑姑也坐后面，路上我们聊天。”\n黑色汉兰达绝尘而去。\n安吉拉手中满攥的购物袋一时失重跌落在地上。\n那双不菲的山茶花陡然不重要了。\n从城里驱车到万佛陵园怎么也得两个小时，不是因为路远，总共才一百多公里，而是因为难走，得有三分之一是盘山道，平时阳光明媚还好说，赶上雨雪天气可就难上加难了，堪比蜀道，如上青天。此地风水极好，既上风又上水，陵园坐落于半山腰，依山傍水鸟瞰京城，大多名人安葬于此，算起来应该属于头些年京城周边最奢侈的微型房地产项目了。站在陵园任一角落，都能眺望紫禁之巅，故宫金黄色的桶瓦在阳光下闪闪耀眼，北海的白塔在薄雾中依稀可见。那剑第一次来时，刚推开车门，就当机立断选定，为什么？他转遍了整个京郊，唯一一个能让顾菲看得见他与朵朵的地方，就是此处。\n他希望顾菲能天天看得见他们，看见朵朵长大，看见他老去，直到终有一日他也来此处相伴。",
            "summary": "安吉拉和单丽丽在雪地里躲避集团市场总监，而那剑带着女儿朵朵和顾菲来到万佛陵园。这里风水极佳，可以俯瞰京城，是那剑为顾菲选定的墓地。他希望顾菲能天天看得见他们，看见朵朵长大，看见他老去，直到终有一日他也来此处相伴。"
        },
        {
            "id": 4,
            "content": "为了对付那段儿奇陡无比的燕云十八盘，那剑○七年提了辆四驱的汉兰达，从此就再没徒步穿越过那条朝觐之路，那还是○六年的腊月那剑独自一人来看顾菲，他那辆老帕萨特爬不上去的时候，当时两个前轮刚搭上盘山路的边儿，后轮就在群山叠岭中终年不见日照的积雪路面上打起了滑儿，脚都快踹进发动机舱里了，可怎么给油就是不见往上走，并且还不争气地挠着冰面倒栽了下去，好在只是撞上山脚瘪了后杠人无大碍。像这样的路况，两驱车根本就不顶事儿。\n搁一般人也就望山兴叹磨头回去了，等春暖花开冰雪融化了再来，要不说那剑不是一般的呢，愣是把车锁在山脚下，背起给顾菲带的吃的，怀里裹着玫瑰，徒步走完了那剩下的三分之一，等见着顾菲已是深夜了，那晚，在冰天雪地里，那剑靠在顾菲身旁，望着满天的星斗，说了一夜的话，虽冻得手脚麻木，但心中却是无比温暖。\n无冬历夏，那剑总会过来陪伴，他怕她孤单，也怕自己孤单。\nrain》，这首钢琴曲是顾菲生前最喜欢的。每每那剑前来，路上都会重复，以前还不觉得，久而久之他也被这简单的旋律所吸引，那清晰的音符每落一下都像是雨水在敲打着石头，透透彻彻，仿佛这淋淋雨水般的音符能冲净他的心灵，一路下来，他就能把最干净的一面展示给他的爱人。\n棵棵树挂在窗边掠过，峥嵘往事在面前浮现。\n几近梦幻：顾菲坐在身旁，后座趴着朵朵，一路欢声笑语。那剑揉揉眼：副驾驶座位上只有一只盛着饺子的保温箱。\n今天来送饺子，他可不孤单，遇到了一位朝觐者。\n一位与他同样执着的朝觐者。",
            "summary": "那剑为了应对险峻的燕云十八盘，购买了四驱的汉兰达汽车。在06年底的一次探访顾菲过程中，他的老帕萨特因路况不佳而发生事故。那剑决定放弃车辆，背着食物和玫瑰，徒步走完剩余的路程。他们一起在冰天雪地里度过了一个温暖的夜晚。那剑经常陪伴顾菲，担心她的孤独，也担心自己孤独。他喜欢顾菲生前喜欢的钢琴曲《雨》，觉得它像雨水洗涤心灵。在一次探望顾菲的过程中，那剑遇到一位朝觐者，分享了彼此的执着。"
        },
        {
            "id": 5,
            "content": "一辆铁灰色的奥迪r8斜停在山脚下，三只脚搭在路面上，另外一只崴在路边的地沟里。\n那剑看到心中一乐：嘿，这日子口上山的已然不多，还能来辆r8，就冲您那离地不到十厘米的跑车底盘，上得去吗？\n果真，离近了一瞅，r8的下包围裙边裹着一圈厚厚的泥雪，看样子也是试图冲过冰坡，奋力挣扎倒退了下来，百公里3.\n9秒的冲击力好像在如此的冰面上没起多大作用，不知撞到什么，后屁股露了个大洞，那剑都直心疼。\n车中空无一人，荒郊野外切忌多管闲事，那剑又望了几眼，缓缓爬坡而上，挂上四驱，黑色汉兰达扭动着庞大的身躯有条不紊地上行。\n两条车道的环形山路甚是好开，就连平日川流不息于京晋之间的运煤货车今儿个也是未见一辆，偶遇三两三蹦子在路边吭叽。放眼望去，白茫茫的路面上空寂一片，路边团团荆棘上的冰柱攒在一起，如同照亮天空的玻璃地灯，棵棵树挂更是晶莹剔透，好似串串一碰即落的水晶葡萄，随着风儿叮咚作响。如有人问此处为何地？那剑一定脱口：天堂！",
            "summary": "一辆铁灰色的奥迪R8因无法爬上结冰的山坡而停在山脚下。车主离开后，一位名叫那剑的人路过此地，看到这一幕觉得有趣。他注意到这辆车的底盘离地面非常近，而且在尝试上山时遇到了困难。那剑继续前行，发现沿途非常空旷，几乎没有其他车辆。他在路上驾驶着黑色的汉兰达，欣赏着美丽的雪景和冰挂。那剑成功抵达山顶，感叹这里如同天堂一般。"
        },
        {
            "id": 6,
            "content": "路行过半，前方浮现出一个小黑点，飘飘忽忽，一会儿隐没在雪地里，一会儿又浮了上来，犹如湖面上抄水的燕子。\n由远及近，黑点渐渐放大，那剑方才看清是个人，飘忽摇摆的原是风衣的开襟，随着铿锵步伐左右荡着，一位黑衣男子正在雪地中徒步穿行，车外少说也得有零下四五度，但这位男子却是豪迈异常，昂首挺胸，舞动衣袖大步流星，每落一步都咯吱有声，那毅然决然的劲头儿如同身后是万丈深渊，只能勇敢向前，相信当年红军长征也不过如此，临近一听，他还在高唱着歌。\n那剑放慢车速，落下副驾驶的车窗，熟悉的旋律飘了进来——《在那遥远的地方》，洪亮的嗓音被潮湿的空气润色得更加浑厚，那剑禁不住跟着轻哼附和，这也是他最爱的歌。\n车身与男子平行，那剑好奇地打量，风衣质地不错，只不过衣角沾满了雪渍，这男人可真够禁冻的，内着西装外套风衣就敢徒步穿行雪地，脚下还是皮底皮鞋，那薄薄的皮底已被积雪完全浸泡，这一趟下来肯定是不能要了，只有浮头儿黑漆漆的皮面闪闪耀眼，擦拭得跟镜面一样，透着高贵。\n那剑留意了一下款式，他在登喜路的橱窗里见到过。\n男子瘦削的面颊虽被自己的歌声鼓舞得红润激昂，但微微颤抖的嘴唇还是暴露了他内心的寒冷。\n那剑甚是不忍，在刹车上点了一脚，冲车下的男子微微一笑。",
            "summary": "一名黑衣男子在雪地里徒步穿行，高唱《在那遥远的地方》。路过的司机那剑被男子的勇气和歌声感动，停车与他交流。原来男子是热爱音乐的人，尽管严寒侵袭，仍坚持在雪地中行走。那剑不忍心看男子受冻，于是下车为他送上温暖。"
        }
    ]
}