{
    "chapter_title": "第三十二章  02 (2)",
    "chapter_summary": "姬云和李闯因为一次意外的机会而改善了关系，两人在一场聚会上展现出良好的关系。同时，陈秀因涉嫌非法活动而被调查。关凌波，一位注重保密和安全的国企董事长，投入大量资金用于办公室装修和监控设备。他的做法引发了幽默和讽刺的效果。在聚会中，一群朋友谈论他们的经历和趣事，突然琛哥出现，给这场聚会带来了一丝紧张气氛。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "可就在今晨电话诈骗事件之后，那条鸿沟被姬云自己彻底给填埋了。李闯顺嘴撂出来的一句：你就告诉他们我是你老公！着实撼动了她的心灵，李闯根本无法得知挂了电话之后姬云做了什么，实际上，她哭了。〖jp〗这个坚强的女人多年来为生活为事业从未掉过一滴泪，可在今晨，她哭了，痛痛快快地。她整整在办公室里坐了一下午，电话不接公务不做，追忆着她和李闯的点点滴滴，从相识到相恋，直至相爱，女人到了她这个岁数很难再能去相信什么，可是今天的她，相信了，并且是坚信。抹了泪之后她给李闯又拨了个电话，再拨时理智多了，按的是他们之间单线联系的号码，她让李闯下班后回家收拾一下，晚上与她同行。\n她要将他们的关系示人，她不在乎了，即便失去得一无所有也不在乎。\n同样，李闯早不在乎了。\n姬云选了身她平时最舍不得穿的晚礼服，一团火，不用说，她是今晚的皇后。",
            "summary": "姬云因电话诈骗事件而与李闯的关系得到了改善。姬云在办公室里痛哭了一场后，决定相信并与李闯重新开始。她特意挑选了一件珍贵的晚礼服，准备在晚上与李闯一起出席一个活动，展示他们的关系。与此同时，李闯也早已不再在意失去的一切。当晚，姬云成为了聚会上的焦点，光彩夺目。"
        },
        {
            "id": 1,
            "content": "而李闯，也必然是异国的王子。\n人群中姬云扬起嘴角冲李闯招了招手，那串钻石手链在大厅水晶吊灯的照耀下闪闪耀眼，虽算不上什么上品，且和那身昂贵的礼服多少有些不搭配，但姬云还是带了来，因为那是李闯送的。\n见到李闯嘴边的微笑，姬云说不出的畅快，她太了解他了，即便听不到电话中讲了些什么，但她也能读出，是个好消息。\n“大师兄，好消息！缪言来电，查获了施种木马的准控人物。”\n“哦……是谁？”电话中那剑甚是低沉，并不像李闯那般兴奋，也并不像李闯期待的那般兴奋。\n“陈秀，研发二部员工，丁主任手下，在他家中起获丢失配方文件，没再三次传出。”\n“嗯。”那剑只嗯了一声，没接话茬儿。\n李闯很是纳闷。\n见那剑不答，李闯继续邀功，当然是替缪小嘴与安吉拉吆喝：“小嘴儿与安吉拉刚才加班搞定的，安吉拉真有一手！她竟然没走常规路子，直接给对方又种了个木马，马中有马！”\n“哼……那丫头别把自己搁进去就阿弥陀佛了。”那剑隐隐地说，很没好气。\n李闯根本没过脑子安吉拉把自己搁进去是什么意思。\n舞曲再次响起，李闯准备收线了：“八成就是这人干的，没跑儿！周末我加加班，把报告拟出来，周一给您。”\n“好吧，杰克，不过有一点，事态明朗前，莫急下定论。”\n又沉了一下，那剑部署道：“你联络老于，把进展说了，是你跟他缓和缓和关系的时候了，毕竟一个部门抬头不见低头见。由他去通知机要部门，周一拿人。”\n“得嘞！老于岂不乐疯喽？老家伙一门心思等现成儿的呢！”\n除去机要部门的人，谁也不愿来这儿溜达。\n陈秀也不愿意。",
            "summary": "姬云告诉李闯一个好消息，他们找到了涉嫌种植木马的陈秀。李闯兴奋地分享了这个消息，但大师兄却在电话中显得冷静。李闯承诺会加班完成报告，并在周末与老于联系，告知他这个进展。"
        },
        {
            "id": 2,
            "content": "董事长关凌波超级看重自己的党卫军，真下本真投钱，打华夏制药大厦立起来的那一年算起，机要部门都记不清装修过多少次了，反正每次动不动都是几百万几百万地往水泥地上砸，每次都把全楼保安抽调到十五层的施工现场围个里三层外三层，只许装修工持证出入，其他人一律严禁放行，就连苍蝇强行飞越领空，无证也得将其击落于警戒线外。其实搁谁都得好奇，纳闷老钱到底在办公区里装了些啥，要说那工程作业量就是挖银行金库都足够了。\n藏着掖着的看不见，只能数落明面上的。站在办公区内放眼望去，脑瓜顶上密密麻麻的半球探头不计其数，如同城门上的大铆钉，疙疙瘩瘩的。○四年全楼加装监控设备，上马的全是300线标准探头，搁那年月就算挺牛×的了，机要部门当然不落空儿。没出二年老钱就申请独门更换500线标清还得带远红外夜视功能。这不○八年又折腾，拆了全换720线高清！搞不清是他老人家眼神不好，还是打算把自己部门的辉煌政绩经过影视加工编成电视剧全国播映。\n要说国企单位能装720线高清探头的真不多见，可还有更不多见的，那就是老钱引以为自豪的那些个恳谈室。○六那年，老钱吐了血本，半扇楼的办公区内，愣是让他隔出来说大不大说小不小的会议室几十间，纵横交错，就算最牛×的工程监理，看那图纸都得眼晕，犹如诸葛亮的八卦阵。竣工时老钱还豪兴大发，照着人民大会堂的布局一通起名，什么湖南厅湖北厅，可人家大会堂那真是厅，他这个只不过比鸽子笼大点。至今办公区门口还挂着张董事长站在北京厅前挥剪子的照片。美其名曰恳谈室，也不知道关起门来怎么个恳法，反正被请进去的时候都直着腿儿的，可出来全成久盘榻榻米的小日本儿，群众们戏称为“渣滓洞”。",
            "summary": "一个国企单位的董事长关凌波非常注重保密和安全，投入大量资金用于办公室装修和监控设备。他在办公区安装了大量的摄像头和豪华的恳谈室，但实际用途并不明确。这些描述展示了关凌波对安全的重视和对成本的慷慨投入，但也带来了一些幽默和讽刺的效果。"
        },
        {
            "id": 3,
            "content": "今早迟到的陈秀，就被“请”进了重庆厅。\n“砰！！！”大门猛扣，老钱亲选的板材，○六那年不知道他老人家在建材城里竖着耳朵开开关关了多少次，才最终敲定眼前这种。老机要经验丰富，要的就是这势如天边滚雷般的效果，响而不脆，闷而不短，后劲亦十足，犹如老狮洞前一吼，着实慑人心魄。\n两位机要大员双手叠于小腹，二鬼把门。\n大员a用手背掸掸衣袖，对大员b说：“嘿！我说，刚才听见没？这小子进去的时候牙床都咯咯乱响。”\n“可不！文人。”大员b跷起大拇哥冲身后指了指，“像这号的，都用不着过第二堂，近几年总共嫖过多少收过多少能跟报他家地址似的，一股脑儿地全给你倒出来。”\n大员a嘿嘿一笑：“你看他刚才手握纸杯时的那个德行，跟触电门似的。要说你接的冰水可真够凉的，我他妈都镇手，这可三九天啊！”\n大员b一脸狰狞：“这刚哪儿到哪儿？猛料还没上呢！绷十分钟你再把室温调低五度，钱总的吩咐，让他来了先冷静冷静！”\n大员a撇撇嘴：“这小子分量够足的，钱总亲自提审！不知道犯的是什么事。”\n大员b一瞪眼：“肯定小不了！你没见钱总派活时那面沉似水的劲儿，跟吃了秤砣似的，搁平时哪见得着啊？要我说保不齐是今年头等大案！嘿嘿，让咱哥儿俩给抄着了，还得说钱总信得过咱，扒拉扒拉脑袋，那么多号人，怎么就单单委以咱哥俩重任？”\n就他妈跑个龙套，瞧把两个小子给美的，鼻涕泡儿都快冒出来了。\n“那是，那是，咱们可不能掉以轻心，钱总的嘱咐是寸步不离！”\n“一定，一定，养兵千日用兵一时，中午咱哥俩饭就免了，有尿都撒裆里，你没看我一直没喝水吗？”\n“妈的，想想都给劲儿！年底蹭进大案，还啥都不用做，光站站门就来钱儿，过完年增补奖金指日可待呀！”\n“指定的！指定的！跟着钱总走啊，吃喝啥都有啊！”\n两个小子越想越美。",
            "summary": "早晨陈秀迟到后被带到了重庆厅，两名机要大员正在谈论如何对待陈秀。他们计划将室内温度降低，让陈秀先冷静冷静。两人对未来充满期待，认为这次的任务非常重要，可能是一场头等大案。"
        },
        {
            "id": 4,
            "content": "“要不晚上整顿大的去？我请！”\n“你说的？不醉不归！”\n“叫着琛哥吧，他平日没短了关照咱们。”\n“当然了！吃酒没琛哥怎么能行？大不敬啊！”\n两个小时过去了，大员b原地活动活动胳膊腿儿，没事吃饱了撑的对着距他最近的一个探头伸出两指，摆了个v：“嘿，刚才咱俩在楼下大厅那出戏演得不赖吧？我都觉得自己有点神似《谍影重重》里的马特·戴蒙了，帅跑！”\n“可不！尤其是把那小子扔进电梯的动作，简直酷毙了！”\n“可说得呢！你没见电梯里的那几个小娘们儿？下巴都快掉地上了，当场石化！全是被我老人家的潇洒动作给震撼的。”说着大员b还自信地描了描眉毛。\n两个小子又开始鸡一嘴鸭一嘴。\n大员a忽然想起什么，掩口压低声音：“对了，我擦，忘告诉你了，我那有coco的全套！”\n大员b眼睛一亮，脸“腾”一下红了：“一会儿下勤想着拷给我，不拷完不准走！真有你的，我他妈下手晚了，等我到电驴找的时候，能搜到的链接全他妈封了。”\n“你昨天再找，哪还赶趟儿啊？我是周五夜里打魔兽，偶然抢的种子，两宿都没合眼儿了。”\n“擦！听说胸超大？”\n“可不！能砸死个人！”\n大员b吧唧吧唧嘴。",
            "summary": "一群朋友在晚上聚会时谈论他们的经历和趣事。他们讨论了一个名为琛哥的人，以及他们在喝酒时的一些幽默对话。此外，他们还提到了一部电影《谍影重重》和一些关于女性身材的闲聊。大员a提到他有一部名为coco的电影的全套资源，这让大员b非常兴奋。"
        },
        {
            "id": 5,
            "content": "正谈着，突然有个人现身当前，手中捏着厚厚的文件夹。\n两人立马收起笑容立正昂头：“琛哥！琛哥！”\n那人的眼神在两人脸上慢悠悠地扫来扫去，火辣辣的，不用言语，训斥的话全用眼睛解决了，两个小子赶紧低下头。\n“让你们在这儿，玩呐？”\n“没！没！”两人再次立正。\n“里面是谁？”那人用下巴冲门一点。\n“研发二部，陈秀。”\n“犯的什么事儿？”\n“具体我们也不清楚，钱总派的活儿。”\n“谁报上来的？”\n“应该是网络保安部。”\n“哦。”那人沉了沉，“谁来审？”\n“钱总自己。周五晚间派的，让上班就拿，先闷一上午，下午他老人家再过来。”\n“哦，我进去看看。”\n“这……”大员ab互相交换一下目光，“钱总可是交代过，谁……谁也不能见。”\n“我也不能？”\n那人一瞪眼。\n“您……您当然能了！嘿嘿，嘿嘿，咱们这儿除去钱总就数您了，您吩咐我们做小的敢不听吗？嘿嘿！琛哥，晚上喝酒去？”\n“阿嚏！阿嚏！！阿——嚏！！！”\n门刚一开，数声喷嚏就扑面而来，那人站在门前一皱眉。\n里面的陈秀缩成一团，揪着棉服哆哆嗦嗦，窝在会议桌的一角始终不敢抬头。",
            "summary": "两个人正在谈论某事时，一个叫做琛哥的人突然出现，拿着厚文件夹。他们立刻停止交谈并恭敬地向琛哥问好。琛哥询问了他们正在处理的事情，然后进入内部查看。陈秀，一名被审查的员工，缩在会议桌一角，害怕地不敢抬头。"
        }
    ]
}