{
    "chapter_title": "第三十五章  03 (1)",
    "chapter_summary": "一个小子看到琛哥出现，大家变得沉默。琛哥要求刻一张新的光盘，并让杰克留下。网络保安部散会后，黄工急着开始工作，但被一个同事打断。关子腾与那剑闲聊，提到上周违反指示的事件。关子腾送给那剑几张鸟巢冰雪嘉年华门票，邀请他和女儿朵朵去玩。李闯对陈秀案件进行调查，发现她的智商不足以实施黑客行为。那剑和李闯讨论陈秀案件的调查，决定继续研究她的电脑。李闯想起大师兄的话，感到困惑。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "机要部门监控室。\n“嘿！嘿！你们瞅，你们瞅，可他妈热闹了嘿，这小子一个劲儿地爆猛料！这下咱们集团可有新闻了！”\n几个小子七嘴八舌。\n一个小子那儿还自顾自地对着屏幕没结没完叨比叨叨比叨，其他人均像吃了黄连，一同哑了舌。\n有人悄拽其衣角：“嘿，我说，你身后。”\n“怎么啦？怎么啦？”叨比小子不服不忿左顾右盼，猛然回头，顿时魂飞魄散。\n“琛哥！”\n“嗯。”琛哥现在没心情搭理他。\n“刻盘了吗？”琛哥问。\n小子哆哆嗦嗦：“刻了。”\n“再刻一张。”\n早说纸里包不住火，他却仗着傲人功力有恃无恐，这下可好，查到陈秀，那下一步还不得……真他妹的，他说飞就飞走了，一旦东窗事发，大不了再不踏进国门一步，可我怎么办？不管了，一会儿把视频传过去，让他定夺。\n不过我那条渠道谅网络保安部怎么查也查不出来，就算那剑出马……也是白搭。\n想到这层，琛哥自信地拍了拍西装内兜的光盘。\n“杰克，你留一下。”\n趁其他人鱼贯而出之际，那剑把会议桌当中的烟灰缸够了过来，当，当，轻磕着烟斗里的残灰。\n人们抽烟通常为了消磨时间，此刻的那剑正在消磨其他人离场的时间。",
            "summary": "一群人在讨论一则猛料，导致其他人沉默。其中一个不断爆料的小子突然看到琛哥出现，吓得不敢说话。琛哥要求刻一张新的光盘，并让杰克留下。那剑趁机利用抽烟时间来消磨时间，等待其他人离开。"
        },
        {
            "id": 1,
            "content": "老钱那边一完事，网络保安部这边就跟着散了会。\n老黄最先站起，手头压着的事儿一大堆，赶紧开工是真的，可屋里还有一个比他更急的，属黄花鱼的，溜边儿，三步两步挤到老黄前面：“黄工，嘿嘿，借光！借光！”跟憋着一肚子尿一样闷头往外冲，边冲边掏手机。\n就关子腾磨磨蹭蹭，数他与那剑话最多，絮叨起来没完没了。也难怪，全华夏制药高层里，超过一半是他亲戚，俗话说得好，亲戚远来香，天天抬头不见低头见早腻味了，在他眼中那剑永远是香饽饽儿，不是亲人胜似亲人。\n“哎我说，咱们好兄好弟的，真个你可别治我气啊。”关子腾满脸堆笑，也不顾及副总身份了，跟哈巴狗一样扒着那剑的座椅把手，要知道李闯还旁边戳着呢。\n“我治你什么气？”那剑一翻眼睛，明知故问，关子腾小孩脾气那剑一清二楚，诚心相逗。\n“嘿！你瞧，还真记恨上了不是？我没故意告诉老钱，上周你一再嘱咐，我能不当回事儿吗？那天也是该着，在总裁办撞上了，我大哥都言语了，我怎好闭着嘴？呵呵，别怪兄弟不仗义啊！”关子腾紧个劲给自己找脸儿，实际上哪是总裁关子峰先爆的料，归根结底还怨他自己沉不住气。\n上周“马人”事发，那剑第一时间就联络了他这位首席技术官，再三叮嘱别急于通报机要部门，可他就是搁不住接夜的屁，刚出那剑门，扭脸就把那剑给卖了，搞得网络保安部甚是被动，不过还好，没造成什么坏影响。\n“没事，说了也就说了，他们不是直到现在也没去打扰丁主任吗？以及那个市场部的叶子，况且事态已然发展到当前这个阶段，你不用太自责。”那剑提的他们指机要部门。",
            "summary": "网络保安部散会后，黄工急着开始工作，但被一个同事打断，他急切地向外冲并打电话。而关子腾则与那剑闲聊，因为他们之间有很多共同的关系。上周，关子腾违反了那剑的指示，导致网络保安部陷入被动。然而，那剑并没有责怪他，反而安慰他不必太过自责。"
        },
        {
            "id": 2,
            "content": "“得！有你这话我就放心了，这有几张鸟巢冰雪嘉年华的票，还是圣诞狂欢季的，回头你带朵朵去吧，我这当叔的总不想着自己的大侄女，也太不够意思了，嘿嘿，嘿嘿。”\n那剑眼睛一亮：“朵朵就喜欢玩雪！净跟我吵吵去鸟巢看企鹅呢！得！我笑纳了！替她谢你。”\n好不容易才把关子腾对付走，那剑掩上门。\n“你怎么看？”\n李闯挠了挠头：“唉，要是没有最后狗急跳墙的那一幕，我真的认定罪魁祸首就是陈秀，当然这几年来，强词夺理寻衅狡辩为己开脱的咱们见多了，但刚才的这出戏，绝对不是陈秀装出来的。”\n那剑用烟斗一指：“你说得对！”",
            "summary": "一段关于鸟巢冰雪嘉年华门票的对话。关子腾将几张票送给那剑，让他带着女儿朵朵去玩。那剑觉得这是个好机会，而李闯则对刚刚发生的一幕表示怀疑，认为凶手不是陈秀。"
        },
        {
            "id": 3,
            "content": "李闯又嘬了一下牙花子：“如果陈秀不是罪魁，那这案子可就有些棘手了。两种可能，要不他是协犯，要不就是栽赃。协犯的话想想也不可能，谁傻×呵呵地都犯完案既得利益了，还把证据平摆浮搁地留在自己电脑里没事瞅着玩儿啊！不得麻利儿删除或者备份出来？没道理偷完牛了，还够义气地坐地看橛吧？都不用咱们通过数据恢复手段费手去查，就能快速凑齐犯罪材料，我觉得单就今天陈秀所供的买木马监控老丁与叶子的这一事件来说，他的智商绝对没那么低。剩下恐怕就是栽赃了，既然栽赃，就得在陈秀毫不知情的状况下栽赃。以侵入咱们集团内网的自启动集成木马而言，绝对高手所为，若想同样在陈秀身上照方抓药，最佳方式也是木马，但陈秀电脑上的配方文件压根儿就没有再三传出去，如果他也是‘马人’，像老丁那样被人利用，按道理他电脑上也应起获木马程序才对，最起码得留个传输端口吧？那可是用硫酸都咬不掉的，可是安吉拉反复验证过，一干二净！从黑客技术上讲他根本不是任何人的‘马人’，难道真是陈秀才花五百就误打误撞偷了价值连城的配方？那他都能去澳门当赌神了。可返回头，如果真实罪魁另有其人，并且已然得了手，那又是通过什么渠道进行的呢？”\n李闯在分析案情的过程中碰巧也用到了渠道一词，跟之前的老黄一样。\n这个“渠道”对于成名已久的“开膛手杰克”来讲，都充满了无限的迷惑。其实他只是把简单的事情想复杂了，这个渠道远没他想象的那么高超。\n那剑低垂双目燃着烟斗，静静地听着李闯的剖析，轻吐一口青烟之后，他缓缓地说道：“别着急杰克，继续查，能查到陈秀就算迈出很大一步，咱们还得在陈秀电脑上多下工夫，他虽不是元凶，但在此案中承上启下的作用是绝对不容忽视的。”\n李闯心中一动，他注意到大师兄用了个“承上启下”，看来那条渠道真的存在。",
            "summary": "李闯在调查一起案件时，发现嫌疑人陈秀的智商不足以实施高难度的黑客行为。他认为可能是陈秀被栽赃或陈秀只是协犯。然而，陈秀的电脑上没有木马程序，使得这个推测陷入困境。李闯的大师兄提醒他在陈秀的电脑上多做功夫，因为陈秀在这个案件中起着关键作用。李闯意识到可能存在一个隐藏的渠道，需要继续在陈秀的电脑上寻找线索。"
        },
        {
            "id": 4,
            "content": "“有一点杰克。”那剑瞪亮眼睛盯着自己的小师弟，“世界上既然发生过，就必然会留下痕迹，万事皆如此！”\n那剑的手指在桌面上点了点，很用力。\n“好吧，一会儿我硬着头皮再去找一下钱总，看看机要部门能不能协同将陈秀的电脑作为本案的辅助调查证物搬到网络保安部来，不过我估计希望不大。”李闯对机要部门没什么信心。\n“老钱会支持你的。”那剑说得很肯定。\n“够呛吧？您没看临讯时，咱们视频跟进一下他们都不乐意，就跟从农村泼妇怀里拽孩子似的那么费劲，更别提证物了，陈秀家的电脑他们还不得抱得死死的？”\n那剑笑了笑：“不会，我从老钱的眼神中看出，后面他会鼎力支持你的。”\n“啊？眼神？他没来过啊？”\n“你没留意，刚才搀走陈秀前，老钱对着监控望了一眼。”\n“嘿，要真如您所说，那敢情好！说实话我挺怵头去机要部门的，跟他们打交道那叫一个别扭，就我这脾气，三两句就能噌起来，一见他们说话的那个德行我就想大嘴巴抽他们丫的。哎，钱总若能支持当然最好，安吉拉他们周五那晚仅备份了陈秀的系统文件，硬件的审计离开机器不行，我让他们再从硬件角度深入查查。”\n“对，这就对了，答案我想应该就在陈秀电脑里。”那剑貌似漫不经心地撂出一句。\n说者有意听者亦有意，李闯心中又是一动，一个问号渐渐浮起。\n“丁主任家中的电脑才是关键。”\n“连接丁主任的那个准控端口很关键。”\n“查查丁主任是通过什么移动介质将木马与配方进行交换传递的。”\n“答案我想应该就在陈秀电脑里。”",
            "summary": "那剑和李闯在讨论关于陈秀案件的调查。那剑认为陈秀的电脑是找到线索的关键，而李闯则担心机要部门不愿意提供协助。然而，那剑相信他们的上司钱总会支持他们的工作。两人决定继续调查陈秀的电脑，寻找线索。"
        },
        {
            "id": 5,
            "content": "从会议室出来，李闯每迈一步，一个比一个渐大的问号就会像水面上的气泡一样接连涌起，自打“马人”事发，那剑说过的每一句建议性话语，此时此刻都像新年钟声般在他心中敲响，在他耳畔萦绕。李闯又仔细回忆了一下大师兄说这些话时的表情：同样的漫不经心。\n大师兄为何在每句建议性的话语背后都隐藏如此的肯定？就像魔术师手中的那根看不见但摸得着的钢丝一样，始终拽着他向前走，一步一步地往下查。李闯百思不得其解，就算大师兄的功力可以站在世界黑客武林之巅，但他终究是活生生的人，绝对不可能是料事如神的仙人。\n李闯临出会议室前，那剑又像忽然想到什么一样冒出一句：“哦对了，杰克，麻烦你把路开叫进来一下。”\n“你们他妈这点事儿都办不利索，以后还怎么跟着我混！”\n说你们，实际上“们”字成分里八成是老钱。",
            "summary": "李闯在离开会议室后，不断回想起大师兄马人的话，感到困惑不已。他试图理解大师兄为何在每个建议性话语中隐藏如此肯定的暗示。尽管他认为大师兄不是神仙，但他仍然被大师兄的话所影响。在离开会议室前，那剑让李闯把路开叫进来，引发了关于团队效率的讨论。"
        },
        {
            "id": 6,
            "content": "关子勤气急败坏，顺手抄起茶几上的紫砂茶壶，狠狠地掷了出去，咵嚓！宜兴名家的撼世之作就这样粉了身碎了骨。得，碎碎平安吧，几万块买了来，就为听个响儿。\n眼下的关子勤可不在乎这区区的几万块，其实他也不是真牛×，虽说身为集团的销售副总裁，大排行的三当家，且又是内定的未来掌门人，但他毕竟就是个国企高管，财富远没积累到挤进福布斯的份儿上，能如此嚣张还得说他目前接的买卖牛×，那可是大买卖！牛×到足够买下全世界的茶壶的，所以眼面前儿碎上一个两个，关子勤根本没放眼里，更甭提什么名家不名家了：去他妈的，紫砂土二十年前就绝迹了，现在全是二氧化锰掺河泥！以为老子是二啊？\n老于和老钱猫着腰对望了一眼，脸上均变了颜色，老哥俩清楚那把紫砂名品的价格，也清楚眼前的主子是真动怒了。\n还得说老于会来事儿，赶紧颠着屁股满脸堆笑地迎了上去：“哎，子勤，子勤，这是何苦呢？动怒伤身啊，消消气消消气，来，喝杯水。”\n老于麻利地倒了杯水，看来他对销售副总裁的办公室还挺熟悉。\n“嗯……”跟刚趟过河的老黄牛似的，关子勤闭着双目打了个老长的响鼻，刚过四十就学会了玩深沉，还没上位呢就端足了肩膀。\n两个老的点头哈腰儿，围着一个小的转磨磨。",
            "summary": "关子勤因愤怒而打碎了一把价值几万元的紫砂茶壶，他是集团销售副总裁，但财富并未达到福布斯级别。他的下属老于和老钱见状，急忙上前安慰并倒水给他喝。关子勤虽然生气，但对茶壶的名贵程度并不在意，因为他认为现在的紫砂制品都是劣质材料制作的。"
        },
        {
            "id": 7,
            "content": "嗓子润了，关子勤接茬儿开骂：“就说你吧老钱，你可是我最信得过的，怎么也这般掉链子？说好了走走过场临讯一下就把那小子送公安立案，怎么他妈中途又给我变了卦？”\n越说越来气，脑子里忽而翻出旧账：“上周也是，你一个堂堂的机要部长在他妈那剑那小子面前居然连个屁都不敢放，还他妈暗拨了手机让我听你跟他扯淡，废他妈那么多话，你说你当时直接把丁主任给扣了不就完了？我看谁敢动你？他妈有我呢！再不济上面还有我叔呢！怎么老了老了，他妈胆子倒\n上了？”\n老钱的脸上赤橙黄绿青蓝紫，如同变色龙在罗浮宫的油画长廊里奔驰，虽骂得鼻子不是鼻子脸不是脸，但他愣是一声没吭，闷头忍着。",
            "summary": "关子勤对老钱的不满和指责，因为他没有按照约定将一个人交给公安部门。关子勤指责老钱在关键时刻胆量变小，并回忆起上周老钱在面对那个人时表现得过于谨慎。尽管被指责得一无是处，但老钱仍然保持沉默，忍受着关子勤的抱怨。"
        }
    ]
}