{
    "chapter_title": "第五章  02 (2)",
    "chapter_summary": "总裁李闯正在调查一起涉嫌非法访问公司配方的案件。在这个过程中，他发现了一名员工的办公终端可能存在木马程序。李闯对于处提出的立即逮捕员工的建议表示反对，认为缺乏足够的证据。在进一步调查中，李闯揭示了这名员工涉及HN抗神药物事件的背景及其重要性。总裁关子峰对此表示担忧，要求那剑在发布会前破案。那剑成立了专案小组应对橙色警报预案，并在规定时间内承诺查明泄密事件并逮捕嫌犯。与此同时，网络保安部经理那剑的手下安吉拉和单丽丽在谈论他们的网络游戏经历。在电梯间，她们被网络保安部的钢化玻璃大门挡住去路，后被总裁关子峰慰问。关子峰送给安吉拉两张华夏养生馆的终身贵宾卡，并邀请她回家做客。安吉拉和那剑在公司加班至晚上六点半，决定一起去吃饭并继续讨论工作。李闯和李剑在华夏制药大厦地库准备去东安市场的东来顺吃火锅，谈论家庭责任和孩子问题。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "李闯冲总裁与屏幕中的于处点点头，回答：“一小时前，我们对该名员工的办公终端进行了远程控制，起获了一个木马程序的传输端口，由此我们认定此次访问行为不是合法的夜间加班事件。就问题终端只对应该名员工的唯一性而言，我们推断了两种可能，一种为‘马人’，另一种为‘伪马人’。‘马人’是指办公终端受到了木马程序的控制，在该人毫不知情的状况下，黑客通过操控木马程序代理其身份进行了上述访问行为。‘伪马人’是指该名员工的个人行为，其利用高深的电脑技术，将自己伪装成受控终端进行了上述访问行为，清除访问痕迹，施种木马端口，是为了一旦偷窃配方事件败露而预设的障眼法。”\n“黑客入侵不可能吧？咱们集团能访问配方服务器的办公终端根本就不能连接外网，黑客进不来，怎么偷东西？我认为一定是‘伪马人’，立即逮捕该名员工，拦截丢失配方是真的！”屏幕中的于处举着手中的pda叫道。\n李闯很是不满，心中暗骂：去你大爷的！集团公司总裁与首席安全官在这儿还没言语呢！你一小处长算哪棵葱哪头蒜？大呼小叫，不成体统，懂技术吗你？装作没听见于处的话，低头接着说他自己的：“除此之外，不存在第三种可能，网络保安部初步判断是‘马人’行为，‘伪马人’不太可能，从访问过程来看，需要极高的技术来做支撑，咱们集团内部的所有员工，有谁会这么高深的网络技术？”李闯似是问给在座各位，又似是问于处。\n总裁关子峰探了探身刚想说些什么，忽听屏幕中的于处又发言了：“不见得吧？杰克，把该名员工的名字给我，我即刻通知机要部门抓人！”",
            "summary": "李闯总裁在调查一起疑似非法访问公司配方的案件时，发现了一名员工的办公终端可能存在木马程序。经过分析，认为这可能是由于黑客操控木马程序或员工本人利用高超技术进行伪装所导致。然而，于处坚持认为是员工本人所为，并要求立即逮捕。李闯总裁对此表示不满，认为于处的观点过于武断。"
        },
        {
            "id": 1,
            "content": "李闯猛地一抬脑袋，剑眉倒竖二目圆睁，刚要对着屏幕反驳，却被那剑拦了下来。\n那剑冲李闯摆了摆手，打起圆场：“咳，老于说的不是没有道理，‘马人’行为只是网络保安部的初步推断，还得进一步往下调查取证，等充足的证据摆在眼前，咱们才能做最终的判定。如果确认是‘马人’行为，网络保安部通过技术手段暗中侦查，既能排除当事人的嫌疑，又不会打扰到他的一切正常工作。如果确认是‘伪马人’行为，到时再实施抓捕也不迟，你们说是吧？哈？老于，哈？杰克。”那剑看看于处，望望李闯，扭回头又问关子峰，“总裁您说呢？”\n关子峰心中暗挑大指：罢了，剑儿这几年锤炼得真是不赖！这几句话说得头头是道，滴水不漏！网络保安部上上下下让他治理得服服帖帖的，不愧是老那家的遗传基因，天生就是管武将的帅才！继而点点头表态：“嗯，当前只是事件调查初期，过早实施抓捕，未免显得草率。”\n在座众人连连称是，屏幕中的老于听那剑一番话，见总裁一首肯，顿时泄了些许气焰，赔着笑脸说道：“我这儿也是替咱们网络保安部着急！嘿嘿，嘿嘿。”自嘲了几声，没再敢炸刺。\n李闯继续作简报：“之所以定义为橙色警报，最大因素还是因为该名员工触及了hn抗神。除14条配方之外，他还下载了hn抗神配方数据的加密文件。”\nhn抗神是华夏制药2009年最新研制的重拳产品，针对肆虐全球的hn流感病毒而潜心一年研发的全中药制片。三十多名博士组成的研发团队，耗资过亿的科研资金，经过缜密的探索研究与丰富的临床实践，才取得这一世界流感药学领域的突破性科研成果。其中大量应用到了转基因生物工程技术，把以前价格昂贵的稀有中药成分通过dna技术广泛培植，直线降低了成药生产成本，造福于世界人民。研发初期就受到国家相关部门的高度重视，日前药监局已给予hn抗神生产与销售的许可。十天之后，hn抗神全球首发的新闻发布会就将于中国大饭店隆重召开。作为全球首例能够成功预防及治愈hn流感病毒的广谱成药，实令国际药业财阀垂涎。",
            "summary": "李闯准备对一名涉及hn抗神药物事件的员工进行反驳，但被那剑劝阻。那剑认为在有足够的证据之前，应谨慎处理。关子峰也表示同意。随后，李闯继续报告，指出这名员工涉及hn抗神的原因以及其重要性。"
        },
        {
            "id": 2,
            "content": "nd小会议室内陷入一片沉寂。\n关子峰打破僵局：“那总，恕我直言，咱们应用的rh身份识别加密系统真能确保hn抗神万无一失吗？即使被盗也无法解密？”问这话他自己心里都二乎，七上八下甚是打鼓，要知道那可是他花了五百万买来的世界顶级加密系统。\n那剑立即回答：“这一点网络保安部可以向您保证，理论上没有任何解密的可能，除非盗方者能够同时收集咱们三个人的身份识别特征以及各自掌握的密钥。”\n关子峰忐忑的心情这才多少放平缓点儿，绷着脸用手指敲着桌面说道：“但是此次泄密事件，百分百是奔着hn抗神来的！”\n那剑紧锁双眉，点了点头。\n关子峰撸开袖口，望了一眼江诗丹顿腕表，面色阴沉地说：“再过十天，hn抗神的新闻发布会就将如期召开。泄密事件，是古往今来世界各国皆有之事，也不足为奇了。但巧就巧在赶着这个时候出现，我认为事发并非偶然。那剑，你和你领导的网络保安部一定要严阵以待，全力以赴投入到侦破工作当中去！”\n“是！我们一定全力以赴！”那剑郑重承诺。\n关子峰想了一下，义正词严下命令：“我给你十天时间，发布会之前必须成功告破此次泄密事件，摆脱危机、以绝后患。如若限期未破，董事会那儿……那总你应该明白我的意思。”\n那剑毫不犹豫地立下军令状：“没问题！十天之内，网络保安部必将彻底查清此次泄密事件的来龙去脉，捕获窃密嫌犯。给您以及董事会满意答复，确保hn抗神的新闻发布会顺利进行！”\n关子峰站起了身，那剑及众人也紧随站起。\n关子峰紧走两步来到那剑身旁，握着手语重心长地说：“咱们华夏制药百年老店历经了一个多世纪的风风雨雨、沧桑变幻。时至今日，金字招牌依旧是长盛不衰，步入二十一世纪，传到我的手里，全部应用的是电子商务网络办公。这短短的几年间，大大小小的电脑网络泄密事件就出现了十几起，网络保安部从未让集团董事会失望过，可谓战功累累。那剑，我相信你的团队，这次也会一如既往地成功侦破。如果hn抗神有什么闪失……那……那危及到的可是整个集团公司的利益！”\n关子峰甚是动情，言语几近哽咽。\n一提中药，没有人不知道华夏堂的。现今的华夏制药就是由清末民初时期驰名京城、享誉中华的华夏堂药店逐步演变而来的。新中国成立之后，历经建国初期的国有华夏制药总厂，到改革开放中期，允许原华夏堂药店的老东家关氏家族参与少量私股的国有控股华夏制药股份有限公司，再到国有股份制改造而形成的由关氏家族控股国有股份参股的华夏制药集团公司三个时期。一百多年以来，虽然在所有制形式上、企业管理方式上不断地发生着根本性的变革，但华夏制药的金字招牌在历经几代关氏后人的传承之后依旧是经久不衰，闪闪耀眼。",
            "summary": "关子峰对那剑表示担忧关于HN抗神应用程序的泄密事件。那剑保证加密系统是安全的，除非盗方者能同时收集三个人身份识别特征和密钥。关子峰要求那剑在发布会前破案，否则将面临后果。那剑承诺将在规定时间内查明泄密事件并逮捕嫌犯。"
        },
        {
            "id": 3,
            "content": "一股热血涌上那剑心头，只听他充满自信地回答：“请总裁您放心，网络保安部即刻成立专案小组，我全权负责，杰克、黄工、于处协同查办，明日上班我们就正式启动橙色警报预案。”\n“好！好！你办事，我放心！”\n那剑护送关子峰出网络保安部。\n路过紧挨过道的一座工位，关子峰看到办公椅上卧着一只硕大的美羊羊靠枕，对那剑低声笑道：“我听人事总监刘丽华说，安吉拉可着实没少给你添麻烦！嘿嘿，这孩子，恕个罪说，就是让家里给惯的。”\n那剑心中好一阵儿苦笑：嘿，真是谁人背后不说人，谁人背后无人说！这才几个月啊，已经是满城风雨了。唉，国企终究是国企，管人事的大姐们到什么时候都爱嚼舌头，无论是十年前坐在办公室里钩着毛衣整理人事档案，还是现如今的电脑网络办公无纸化，这舌头终归是国企的舌头。赔了个笑脸解释道：“小安工作还是比较认真负责的，慢慢锤炼吧，毕竟在国外呆了好几年，也没什么工作经验，她技术还是很过硬的！”\n关子峰略显诡异地鹦鹉学舌：“安局有话，啊，子峰啊，把孩子放在你们那儿锻炼，你们该打就打该骂就骂，严格要求！一定不要搞特殊照顾！”学着他在国家药监局长办公室里安局叮嘱他时的腔调，竟也惟妙惟肖，“我当时心里那叫一个诚惶诚恐，漫说真打真骂，就是掉根头发丝儿，不消一年咱们华夏制药国家甲级生产企业的资质也得摘喽！嘿嘿，你多担待吧，我知道有些难为你，她在米国学的就是网络安全专业，你这部门正对口，放你这我也放心！嘿嘿。”",
            "summary": "网络保安部经理那剑接到总裁关子峰的任务，成立专案小组应对橙色警报预案。关子峰在离开时，调侃那剑手下安吉拉的麻烦事，并鼓励那剑严格要求她。那剑苦笑回应，认为安吉拉工作认真负责，技术过硬。"
        },
        {
            "id": 4,
            "content": "二人刚走到前台玄关，忽听门口电梯间传来两个女孩清脆的嬉笑声，好似一串银铃风中吹打。\n“姐的功力不是吹！漫说进个网游服务器，就连米国航空航天局（naa）咱也天天进去溜达溜达，只当是串门儿！看看外星人又生小宝宝没，哈哈哈哈。”\n“哇噻！安姐你太牛了！”\n“那是！那是！以后就跟着姐混吧，姐罩着你。谁要是敢欺负你呢，就报姐的名号，姐‘天使艾米丽’的外号可不是白叫的！你传说升级的事儿，包在姐身上啦！姐保你今晚就用上新装备！”\n“太好了！太好了！哇噻，安姐，我一定请你吃大餐！”\n“好呀！好呀！”\n网络保安部全封闭的钢化玻璃大门都遮挡不住两个女孩嘎嘎的笑声。突然间，咔！笑声戛然而止，好似电影剪辑人员剪了镜头，两个女孩一起没了电。\n“关总，那总。”\n“关总好！那总好！”\n关子峰笑逐颜开，一改刚才会议室内集团总裁的百般威严，三步并作两步迎上前去。“哟！安吉拉，哦不对，小安。”意识到自己总裁身份于办公环境内直呼底层员工姓名尤为不妥，关子峰连忙改口，“小安，这么晚了，还在加班啊？最近身体可好？”老脸上的几丝皱纹都笑开了花，嘘寒问暖，尤胜邻家大伯。安吉拉也真长脸，“哟！关伯伯，您怎么得空到我们这儿来了？”也不尊称关总，安吉拉小的时候，关子峰常给她看病，很是熟悉。“你们那总向我汇报些工作……”关子峰和安吉拉那边叙着家常儿，那剑这边见状紧挪几步，有意回避回避。见那剑要躲，安吉拉的眼珠自觉不自觉地紧跟，她是能多看一秒就多看一秒，能多说一句就多说一句，连忙拦住关子峰的家常儿，借汇报工作之名与那剑没话找话儿：“那总，我刚和单丽丽到楼下北京分公司调试服务器去了，北分的服务器出现点儿小故障，现已修复完毕！”“好，好。”那剑摆了摆手，没多做回应。安吉拉转转眼珠欲再启朱唇，但见首席安全官都没抬眼皮瞭她，于是便把还想出口的话生生咽了下去。\n关子峰伸手入怀，从西装内兜掏出两张金光灿灿的卡片：“这是咱们华夏养生馆的终身贵宾卡，麻烦带给你妈妈。得空到家来玩啊，你婶婶有好几年都没见你了，可想你了！呵呵，这孩子，这几年在米国出落得这般漂亮！要是走在大街上，我可都不敢认了！跟好莱坞的大明星似的！”\n送走了总裁关子峰，那剑又回到nd办公区。一看表，六点半了，李闯和老黄还凑在一起商讨着。那剑打了个响指：“杰克，黄工，时间不早了，咱们找个地方吃饭去，边吃边谈。”老黄手扶桌案，托着花镜回答：“领导，你和杰克去吧，老伴最近得了感冒，我得早点回去照顾，闺女还在学校呢！我今晚开个夜车，把橙色警报正文敲定。”\n那剑给骑河楼家里拨了个电话：“妈，我不回去吃了，让朵朵听话，我九点钟过去接她。”\n华夏制药大厦b3停车场。",
            "summary": "两个女孩安吉拉和单丽丽在谈论她们的网络游戏经历。她们在电梯间讨论如何轻松进入美国航空航天局（NASA），引得众人侧目。突然，她们被网络保安部的钢化玻璃大门挡住了去路。公司总裁关子峰前来慰问，与安吉拉亲切交谈。他送给她两张华夏养生馆的终身贵宾卡，并邀请她回家做客。安吉拉和那剑在公司加班，直到晚上六点半，他们决定一起去吃饭并继续讨论工作。"
        },
        {
            "id": 5,
            "content": "“大师兄，咱们去哪？”\n李闯拽开奥迪q5的车门，把风衣抛在后座上问道。\n“你就合着我吧，反正你也是夜猫子，回去晚点儿无所谓。\n我九点还要接朵朵，不想让她睡得太晚。\n咱们去东安市场的东来顺怎么样？离骑河楼近。”\n那剑拉开车门回答。\n“好！我好久没吃涮羊肉了，咱们就去那儿。”\n砰的一声！两扇车门同时关闭。\nq5首当其冲，蹿出华夏制药大厦的地库。\n“还得说咱们老北京正宗的东来顺火锅吃起来地道！”\n李闯用筷子头微微挑开铜锅的烟囱盖，窜鼻子的炭火吱吱地冒了出来。\n“就算什么都不吃，闻着这炭火味，也着实来得过瘾！”\n李闯眯着眼睛，深深吸了一鼻子。\n那剑含笑不答，一旁穿着青花棉袄的服务生咯咯地捂嘴偷笑。\n李闯随手点了吃食，女服务生扭身去下单子，含笑的背影仍不住乱颤。\n对座的那剑低头翻着菜谱喃喃地来了一句：“师傅说你一生命犯桃花，看来真是没有错。”\n“大师兄，要是咱们都不开车就好了，能和您痛快地喝一顿！想想咱俩得有两年没在一起喝过酒了，这么多年，您都是家和办公室两点一线。”\n李闯举起茶杯和那剑碰了一下。\n那剑笑了笑，“等你有了孩子就知道了，做父亲的责任为先，孩子第一位，自己第二位。”\n李闯撇撇嘴：“我可不想让孩子拴住我。\n自打有朵朵，您瞧您就跟变了个人似的。”",
            "summary": "李闯和李剑在华夏制药大厦地库准备去东安市场的东来顺吃火锅。李闯觉得很久没有吃涮羊肉了，而那剑则提到李闯命犯桃花。两人谈论到家庭责任和孩子问题，表示理解那剑作为父亲的付出。"
        }
    ]
}