{
    "chapter_title": "第六章  02 (3)",
    "chapter_summary": "我们跟随李闯和那剑的故事，了解了他们在解决网络安全事件、调查公司内部问题以及与女儿朵朵的互动等方面的内容。李闯作为一位网络高手，在与大师兄那剑的交流中意识到要保持低调和注意为人处世。他们讨论了关于华夏制药公司的“心脑路通”产品受到竞争对手冲击的问题，并试图找出内部泄密的原因。同时，他们还在北京的一家火锅店与“马人”（关子峰）约定解决一起网络安全事件。此外，故事还展示了那剑的家庭生活，包括他接女儿朵朵回家的过程。朵朵在网络上结识了一位名叫艾米丽的朋友，她期待着与艾米丽见面。那剑在满足女儿愿望的同时，也提醒她要珍惜现实生活中的亲情和友谊。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“q5提速够快！刚才在三环上我差点没把你给跟丢喽！话说回来，你小子开车太快了，今后得多注意！”说着说着那剑把脸沉了下来。“全新的2.0t涡轮增压发动机，提速的感觉就是爽！”李闯沾沾自喜，全然不知大师兄把话题引到车上的用意。那剑沉着脸：“你还真打算跟广告里似的跑南极撅根儿冰棍回家镇酒喝啊！”那剑的手指在餐桌上敲了敲，“我得批评批评你，师傅对你买这个车极其不高兴，你知道吗？”“他不高兴就不高兴呗，我又没花他的钱，又没花我父母的钱，这车是我自己挣来的！”李闯的倔劲儿上来了。那剑放下茶杯：“谁都知道你年少有为，‘开膛手杰克’大名鼎鼎。这车是你自己赚钱买的，没错，可是你不觉得太过招摇了吗？”李闯为自己很是愤愤不平：“这就算招摇了？您看现在大街上开豪车的多得是。\n”那剑继续沉着脸：“大街上开豪车的是大街上的，你是你，你是国企职员身份，年薪多少？十几万到头儿了，工作才五年，就是这五年你不吃不喝，全攒着还不到这个车价。我不给你算这个账，集团的机要部门、纪检部门也难免没有人不暗地里给你算这个账。”李闯无语了，他多少琢磨出大师兄今天带他出来吃饭的用意了，看来还不单单为谈工作。“唉，杰克。”那剑语气多少有些缓和，“你还年轻，今后的路还长着呢，豪门深似海、官场如战场，为人处世一定要低调行事为好，切莫张扬。我们也是为你好，师傅他老人家最惦念的就是你，也最不放心你。我今天说的话，你得空想一想。”李闯揉揉眼睛，炭火呛出几点眼泪：“知道了，大师兄，我今后多加注意就是，况且咱们异于常人的技术，本身就挺招人忌讳的。”那剑眼睛一亮：“你能明白这一点，我很欣慰！不多说了，来，锅开了，下肉，下肉！”\n李闯1980年生人，毕业于北京理工大学网络安全系，硕士研究生学历。技术强项为网络点对点强击攻击，局域网络毁迹入侵，以及各种高级木马技术，攻击能力以“快、准、狠”而著称，国内黑客武功排名在前三十名之内。网络江湖上喝他以“开膛手杰克”的名号，是因为其二十三岁时就有三分钟彻底撕开安装有高端防火墙、入侵检测系统的境外服务器的辉煌战绩。其为人性格孤傲，网络作战时对敌方毫不留情且手段残忍，中米黑客大战期间立于红客之列，作为中华黑客鼻祖顾战生教授的关门弟子，李闯受师尊倾囊相赠的功夫独步网络江湖。就职于华夏制药前，曾任以色列某知名防火墙公司技术开发总监，在华夏制药量身定做安全监控中心mc的研发过程中，李闯作为技术骨干贯穿始终。",
            "summary": "李闯是一位年轻的网络高手，以“开膛手杰克”的名号闻名。他在驾驶一辆高性能汽车时，被大师兄那剑提醒要注意低调和为人处世。那剑指出，李闯的车价与他年薪不符，可能会引起他人猜测。李闯表示理解并承诺今后会多加注意。"
        },
        {
            "id": 1,
            "content": "“东来顺的肉就是嫩，怎么涮都不老。”李闯吃得酣畅淋漓，“我去成都分公司出差的时候吃过四川火锅，哎，那叫一个辣！简直没法吃！北京人根本就吃不惯，他们还在锅子里涮泥鳅！”\n“哈哈，那是鳝鱼，傻小子。”那剑开怀大笑。\n二人吃到面色红润，话题又回到了“马人”上。\n“大师兄，关子峰就给您十天时间，未免太强人所难了吧？”\n“咳，有点压力也好，总裁这样要求一则是为了咱们着想，前些时‘心脑路通’事件不了了之，集团董事会一直对咱们耿耿于怀，这次出了这么大的事儿，网络保安部若在十天之内侦破，不仅能挽回人气显示政绩，而且还能为咱们日前申请的明年预算打下良好基础。你想想，咱们要是把案子破得风风光光的，董事会好意思驳咱们的面子吗？更不要提削减了。二来他也是为自己考虑，集团高层要换天了，谁都得在退位之前，给自己留个好名声吧？hn抗神成功上市，集团内部无任何安全问题，这是他临了最期望看到的。”\n“您还别说，您要是不提我都快忘了，那个‘心脑路通’可真叫人头疼！董事会当时是吃定了咱们网络保安部了，总找茬儿，今天交这个报告，明天交那个报告，视同非要把‘心脑路通’栽在咱们脑袋上，他们才甘心似的。老于那个老王八蛋，典型的甫志高！胳膊肘往外拐，掉炮头往里揍！瞧他当时在会上的那个德行，甩开腮帮子帮销售副总裁关子勤说话，我都想撩大嘴巴抽丫的！”越说越有气，气得李闯把筷子拍在桌上，不吃了。\n“心脑路通”是华夏制药生产了将近十年的中成药制片，主要用于缓解心脑血管的血液循环障碍，等同于西药中的阿司匹林。由于是纯中药成分，其副作用远远小于阿司匹林，自从上市以来，一直是治疗与营养心脑血管的首选药物，尤以中老年患者适于常年服用，最近几年更是行销全球。其主要成分是银杏叶即白果叶的提取物，配方的90%都可以通过化验而得，但最核心的10%却属于华夏制药的保密专利。作为一线产品，其单项销售业绩一直名列集团公司前十。可是进入2009年，治疗心脑血管的片剂市场突然杀进来一匹黑马，那就是米国康瑞制药公司生产的“金马脑通”。2009年第三季度的财务报告指出，华夏制药的“心脑路通”销售额直线下降，结合市场的用药反馈来看，康瑞制药的“金马脑通”直线飙升，并且迅速占领了“心脑路通”的全部出口市场。通过分析“金马脑通”的化验报告，华夏制药董事会发现其主要成分竟然与“心脑路通”重合率高达99%，各位董事坐不住了，尤以集团销售副总裁关子勤，直接责难于网络保安部，疑是泄密行为，可是查了两个来月，从技术角度左查查，从人员角度右查查，均未查实是源自集团内部的泄密问题。",
            "summary": "两位主人公（李闯和那剑）在北京的一家火锅店聚餐，谈论关于“马人”（关子峰）的事情。关子峰给了他们十天时间来解决一起网络安全事件。同时，他们还讨论了华夏制药公司的“心脑路通”产品，这款药品在市场上受到了竞争对手米国康瑞制药公司生产的“金马脑通”的冲击，导致销售额下降。他们怀疑是内部泄密问题，但经过调查仍未找到答案。"
        },
        {
            "id": 2,
            "content": "那剑递给李闯一支烟：“你呀！说你什么好，三国里的吕布就是你这个狗gfda1脾气，你看看吕布最后是什么下场？惨死白门楼！”继而帮他点上又说，“别动不动就发脾气，上次当着关子勤的面儿你与老于剑拔弩张，我看你眼珠子都快掉桌上了。呵呵，就说刚才，要不是我拦着你，视频连线你都要与他顶撞。呵呵，不至于，真不至于！老于微不足道，只不过是杂耍表演开场前的跳梁小丑，真正的主角儿，还在幕后粉墨呢！呵呵。”\n李闯没言语，沉了沉问道：“听说关子勤要上位？”\n“有这个可能，那是他们关家的家事，咱们只做好自己分内的就行。”\n“去他大爷的，要是关子勤上来刁难我，我就辞职，大不了接着编写防火墙去！”\n那剑含笑摇了摇头。\n李闯扫了一圈四周的客人，压低声音说道：“黄工也认为是‘马人’。”\n“我倒希望不是‘马人’。”\n“哦？您怎么会这样想？”\n“你不想想，杰克，如果是‘马人’行为，咱们又引出一个新麻烦，一个极其棘手的麻烦。”\n“什么麻烦？”\n“集团内部存在内鬼。确切地说，是咱们部门存在内鬼。”\n李闯瞪大眼睛。\n“而且是隐藏得极深的内鬼！”\n李闯幽幽地答：“是，您说得是，其实下午我也隐隐觉得哪里不妥，只是没敢往深了想。”\n“是啊，黄工也意识到了，只是也没说出口，我从他眼神中就读得出来。你不想想，位于配方服务器旁路的主机入侵检测系统上的记录能被全部擦去，肯定是对咱们内部网络的运行机制了如指掌才能做得出来的。”\n内部网络运行机制如同房屋的图纸。窃贼如果拿到图纸，整栋房屋的内部结构就会一览无余，怎样进门，怎样出门，怎样走楼梯，怎样爬窗户，均能摸个门儿清。黑客如果拿到一个公司的内部网络运行机制，防火墙、入侵检测系统在什么位置怎样布局现且不说，终端用户怎么进入服务器、怎么退出服务器他都能轻车熟路。\n“这样，”那剑深吸一口，把烟掐了，“咱们照方抓药，还跟以前一样操作。第一，‘马人’事件不要扩散。对外只称年底安全问题多发，自动提升预警级别是为了做内网漏洞的统一筛查，预期一周，升级橙色肯定会占用部分系统资源，各省的分公司与药厂很可能会由于访问延迟打电话过来抱怨，如遇投诉，让董百事她们耐心解答。第二，你往下面安排任务时化整为零，每个人只做一小块儿，把最终结果都汇总到你那儿。尽量不要让他们接触本活儿之外的信息，用人方面根据个人的技术强项来安排。第三，明早把嫌疑人的资料汇总给我，等老于回来，让他去找保卫部查证事发当夜的监控录像，从技术角度与常规角度交叉定位。有一点，不管到底是不是‘马人’，都不要急于通知机要部门。”\n“您是说钓一钓，看看后面还有没有大鱼？”\n“是的，机要部门的那些主儿都是吃政治饭的，没有猫儿枕着鱼睡觉的道理，你这边报案电话刚一撂下，后脚他们准能冲进嫌疑人的办公室，揪住小辫子往死里查，心智再健全的人，也经不住他们那样折腾，到最后职位人格两不保，着实无趣，况且我最担心的就是他们过早打草惊蛇，断了咱们的线索。”\n“后面肯定会有大鱼！”那剑的眼睛闪了一下。\n李闯用力点了点头：“如果真是‘马人’行为，背后那人技术身价绝对不低！有个问题，大师兄，路开如何安置他？”\n“暂时不要让他介入，必要时刻再启动他。”\n“好！”\n结账时，那剑貌似漫不经心地问了一句：“你和姬总怎么样了？”\n李闯没想到大师兄会问他这个，怔了一下解释道：“还行吧，我和她之间不谈各自的工作。”",
            "summary": "李闯和那剑讨论关于公司内部可能出现的问题以及如何应对。他们提到可能是“马人”行为导致的网络安全问题，并决定采取一系列措施来应对。同时，那剑询问了李闯与姬总的关系。"
        },
        {
            "id": 3,
            "content": "骑河楼，23号院。朵朵捂得严严实实地站在红漆大门前，甩着小书包翘首以待，院门洞儿的灯笼映得她那圆圆的小脸红扑扑的。\n老那家祖祖辈辈都居住在骑河楼这套四合院内，算上朵朵，怎么也得有五代人了。独门独院坐北朝南六间大瓦房，现如今，北京二环以里的老城区内，像这样的纯正四合院已然是不多见了。前几年为了保护传统民俗文化，北京市政府出资，集体翻新了旧城区内的所有老四合院，老那家也在其内。故宫四周的四合院都是满清时期皇族贵胄们居住的，用的房梁都是纯正东北深山桦木，历经百年风雨，装上去的时候是什么样，拆下来的时候仍是什么样，一点都不带走形的。翻建时，那五爷还捎带手精修了庭院，请能工巧匠画了门廊，左道门儿是金陵十二钗，右道门儿是风雪山神庙，中间堂屋前是桃园三结义。院内摆上四个大荷花缸，养上几十尾巴掌大的金鱼，三九天透过缸面一指厚的冰层都能望见下面畅游的鱼儿。很多来王府井游玩的外国友人路过老那家，都会禁不住推门进院儿来留影。前些时有位台商出天价收购，那五爷愣是一口回绝：老祖宗传下来的，死了都要爱！",
            "summary": "在北京市二环内的骑河楼23号四合院，老那家已经居住了五代。这个纯正的四合院在政府保护传统文化的政策下得到了翻新。庭院里摆放了荷花缸和金鱼，吸引了许多游客驻足。尽管有外商高价收购，但那五爷坚决拒绝出售，表示要传承祖先留下的遗产。"
        },
        {
            "id": 4,
            "content": "那剑的车刚绕进胡同口，朵朵就背上小书包蹿出门洞儿，迎着车灯跑了过去。\n“不好意思啊，朵朵，今天爸爸单位有点儿事，来晚了。”那剑推开车门解释道。\n朵朵撅着嘴：“爸爸，你怎么这么晚才来接我啊？我得赶回去和艾米丽姐姐道晚安呢！估计这会儿姐姐已经在线上等我了，我要是不上线，姐姐会不高兴的。”\n那剑接过小书包：“别撅嘴啦，看看你的嘴，都能挂上个油瓶子了。”说着钩着手指刮了几下朵朵的小鼻子，朵朵很喜欢那剑刮她鼻子，每每父女俩闹别扭，那剑刮上那么几下，她就转怒为喜了。\n“朵朵刚在门洞这儿等你好半天了！你说九点钟过来，还差着二十分钟，她就自己套好外套跑出来了，非吵吵着赶紧回家上网，跟什么姐姐道晚安，还说每天都这样。哎，孩子大了，自己有主意了。剑，她说的姐姐是什么人啊？”那剑他妈问道。\n“嗨，网友，网络上认识的人。”那剑见朵朵钻进车里，扣上车门后才回答。\n“哦，可别让她随便认识什么陌生人，现在网络上坏人多！”老太太很是不放心。\n“没事，有我呢，您放心吧。妈您跟我爸说一声儿，我就不进去了，外面冷！您赶紧进屋吧。”那剑拽开车门说道。\n“你爸正看《潜伏》呢，都看第三遍了，还看个没完。周六想着过来，我包饺子。”\n“奶奶再见！”\n“再见！再见！”\n路上，朵朵小嘴紧闭，别看年纪小，也会矜持了。憋了好一阵儿，终究忍不住了：“爸爸，我好想见见艾米丽姐姐，夜里经常梦到姐姐和我一起玩儿，姐姐说，如果我们网友见面的话，她会带我去鸟巢的冰雪嘉年华，那儿有南极的小企鹅！”\n那剑扑哧一笑，心说：“还网友见面？你艾米丽姐姐就在爸爸单位，想见还不容易？”\n嘴上还得应付，“好啊，等你再长大一些，爸爸就同意你们见面。”\n“哎，我真想快点长大，这样就能和艾米丽姐姐一起玩儿了，我想和姐姐一起打wii！一起跳舞！哈哈！一起nobody！”\n说着还随着nobody的节奏在座椅上扭了起来。\n那剑大乐，一手握着方向盘，一手拍了拍朵朵的小脑袋：“哈哈！一会儿到家和你艾米丽姐姐道个晚安就刷牙洗脸上床睡觉，好吧？”\n“好！”\n环路的高架灯在两旁的车窗上刷刷闪过，那剑平视前方，心中淡淡一笑：“傻丫头！你成为你艾米丽姐姐的‘马人’都三个月了，你这儿还nobody呢！”",
            "summary": "一个父亲那剑接女儿朵朵回家的场景。因为父亲工作繁忙，所以接女儿的时间晚了。女儿朵朵因为期待与网络朋友艾米丽道晚安而有些生气。原来，艾米丽是朵朵在网络上的朋友，两人已经认识了三个月。那剑答应女儿长大后可以和她见面。在回家的路上，朵朵兴奋地谈论着她与艾米丽的计划，让那剑感到好笑。"
        }
    ]
}