{
    "chapter_title": "第五十二章  后记",
    "chapter_summary": "本章节概述了作者在一年内对于黑客小说的理解和创作过程。作者试图通过他的作品，将“文”与“理”相结合，使读者更深入地了解黑客群体及其生活方式。故事以一家药业公司的网络安全事件为背景，讲述了主人公如何带领团队应对网络威胁、揭露内鬼的故事。同时，作者对当前社会现象和文化进行了思考，通过书中的人物动机和行为，探讨了黑客行为的多种原因，如追求爱情、民族大义、寻求挑战等。此外，作者还提到了网络安全行业中的“马人”现象，旨在提醒年轻一代关注传统价值观，并对当前文化现象进行反思。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "是人，就会计算得失，近些年连高僧都算，北京话有个字眼儿叫“落”，“得”的意思，国人惯以阴历年做阶段小结，我也来合计合计我的落。\n有人说，我这年落了套别墅；也有人说，我落了辆豪车；更有人说，我落了个女人，哇哦！女人……而我想说，我落了本书，通常言收获必先有付出，别人落别墅落车落女人，我不知人家付出什么，因咱不是通天黑客，咱只清楚自己，我付出了一年光阴。\n记得创作之初与文艺朋友沟通时，他们都说，这么多年，该有本黑客小说了，听这话我颇感纳闷，为何国内多年未见黑客小说问世？而后在创作过程中我才逐步理解，原是那相对于日常电脑应用层面而言多少深奥多少费解的技术领域，可也难怪，现在开机就动鼠标，还有几人会去琢磨do？国人13亿，文人墨客多如牛毛，技术精英天涯海角，这块黑客小说蛋糕，咽馋涎者比比皆是，迄今没一本去栖身文学之林，皆因无人能将“文”、“理”很好交融，持精湛文笔活泼文风者在技术门槛前望而却步，持超凡思维严谨逻辑者在文学汪洋前折戟沉沙。外行看热闹，内行看门道，令外行热闹一番固然不错，但若能兼顾内行品出门道，那才是黑客小说的理想境界。出口此等妄言，非我桀骜不驯，只因将故事主线与技术主线做到合二为一确是件不易之事。\n百度一下黑客，先是贬义：利用系统漏洞对网络进行攻击与破坏的人。后是褒义：一群致力于研究、撰写程序的天才，精通各种计算机语言与系统，具刨根问底、持之以恒的坚韧品格，他们的存在是使网络系统变得日益完善。看此“知道”连我都丈二和尚摸不着头脑，漫说那些压根儿就不了解黑客这一群体的读者朋友们了，为何这般出尔反尔？一会儿骂一会儿捧？想想道理其实简单，现实生活中正如此，黑客，白话解释，背着人进人电脑的家伙，世间万物均分正反两面，有好家伙，就必然有坏家伙与之相对立。“黑”是门学问，是样功夫，是种武器，如刀枪棍棒，可以伤人也可御敌，用在对的地方就是正义的，用在错的地方就是邪恶的，它又如子弹，就看何人何种思维何样目的去支配扳机了。\n众所周知米国大片《黑客帝国》，虽是史上第一部黑客题材的影视作品，但其并非像人们期待的那样能身临其境地去感受黑客，说白了，没有现实生活的带入感，影片从头到尾砍砍杀杀，用动作、枪战、血腥充斥观众眼球，我想当年能懂编剧真实意图的没几个——他是想用激烈画面去表述黑客间的斗争，可效果恰恰适得其反，演绎成一部将黑客妖魔化的产物，似中国的《西游记》，将四个取经和尚神话了来讲。然我的《黑客》却有着本质不同，揭示的是一群身居都市中活生生的人，西装领带、行车住房、男欢女爱、食性两需，说俗了，也吃东来顺，也供房养车，也带孩子洗衣做饭，也睡女明星……\n〖jp〗现今任一企业内部，都存在由首席安全官领导的网络保安部，坚守企业商密，捍卫网络安全，保障日常办公。《黑客》正是以这一职位为题材，从工作到生活到他们鲜为人知的黑客世界，综合阐述。《黑客》讲述了一家国内药业公司在面临网络安全威胁时，主人公如何带领网络保安团队抵御外侵、抓捕内鬼，拯救集团网络于水深火热之中的故事。",
            "summary": "作者在一年中所获得的收获，以及他对黑客小说的理解和创作初衷。作者认为，黑客小说难以融入文学是因为很难将“文”和“理”很好地融合在一起。他希望通过自己的作品，让读者能够更好地理解黑客这个群体，并展示他们的生活和生活方式。"
        },
        {
            "id": 1,
            "content": "人性为本，一切的一切黑客行为皆发自人性，只不过从现实生活搬到虚拟网络，书中的安吉拉为追求爱情去黑客；那剑为民族大义去黑客；杜马为求败为拯救自己孤独的灵魂去黑客；李闯为心爱的女人去黑客，当然，更多的人为了钱财去黑客。\n“马人”是网安行业中的专属名词，代表被种上木马的人，中招者宛若牵线人偶，任由操控者颠来倒去，此中意思再从虚拟网络返回现在生活想想，“马人”又何尝不在？\n短短一篇后记不足以彻底了解黑客，还请您到书中细细品味。\n此外，借此机缘再扯些题外话。\n构思这书我还有层念想，是想提醒时下，当然更多是年轻人（似我幼弟那般的九○后），什么是礼义廉耻忠孝节义，什么是民族大义。\n我少年时甚喜《三侠五义》，里面的亲情、友情、爱情、大义样样俱现，然当下众多文学却条条皆无，全是书商推出来的沾满铜臭的草纸，四个女孩围看狗交配就能成为经典桥段，就能成为所谓“富豪”\n作家炫耀的资本，我真不知今后的○○后会对什么感兴趣。\n我通读了斯蒂芬·金的《黑暗塔》，内有一句深震肺腑，那便是“我没忘记我父的脸”\n，此中意义贯穿整整七部豪作，想想人家米国才小三百年历史，从爷爷辈儿到孙孙辈儿也就几代人，屈指可数，可人家却知道提醒后世永不忘父的脸；然我泱泱中华几千年历史文化，发展到今时今日却还有多少人记得？\n最后说说灵感，来自《大宅门》的结尾，白景琦横抱宁吞大烟膏儿也誓死不当亡国奴的三叔缓步走下台阶……\n“你看前面黑洞洞，定是那贼巢穴，俺不免赶上前去，杀他个干干净净……”\n赵丹\n于万寿路",
            "summary": "以及作者对当下社会现象和文化的思考。书中讲述了不同人物因为各种原因进行黑客行为，如追求爱情、民族大义、寻求挑战等。同时，作者提到了网络安全行业中的一种现象——“马人”，即被控制的人。作者希望通过这本书提醒年轻一代关注礼义廉耻、民族大义等传统价值观，并反思当下的文化现象。"
        }
    ]
}