{
    "chapter_title": "第七章  01 (1)",
    "chapter_summary": "安吉拉从北京回到故乡后，白天精神不振，晚上却充满活力。她在酒吧里喝酒抽烟，怀念过去的生活。她对北京的变化感到陌生，对国企工作环境不满。尽管如此，她还是为了家人和爱情留在了这里。一位女性黑客在喝酒时回忆起自己的往事，期待与朋友上线，但对方始终没有出现。她发现公司总裁关子峰来到网络保卫部，与一些人秘密开会。于是，她决定激活自己的守护者defender，以解决可能的公司危机。安吉拉忘记告诉单丽丽关于网游账号的事情，导致单丽丽在家等待消息。安吉拉帮助单丽丽升级装备后，单丽丽非常高兴并表示感激。此时，朵朵上线了，安吉拉与她建立了深厚的感情。安吉拉思念女儿朵朵，流下了眼泪。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "安吉拉抄起面前的血腥玛丽，豪饮一口，拾起架在烟缸上的爱喜香烟，深吸一口，紧身开衫下连绵起伏的胸脯这才算是得到些平复。纤细的烟卷微微叼于红唇间，修长的手指在裤袋电脑的键盘上飞快地敲击着，她又犯病了。\n犯的是相思病。\n姐种的不是木马，姐种的是：寂寞。\n蓝莲花。\n寒冬，京城孤寂，酒吧里只熙熙攘攘有那么几个客人。\n安吉拉紧贴着吧台，一边开怀畅饮，一边网上冲浪。回北京已有小半年了，可仍是只有到了夜里大脑才进入兴奋状态，白天在办公室始终提不起神儿，昏昏沉沉、晕头转向。下午去北分调试服务器，脑门儿竟还不小心撞到了玻璃门……真是吃拧了我！想到此处，安吉拉攥起拳头狠狠敲了敲自己的脑袋瓜儿。在米国过惯了夜生活，白天呼呼大睡，中午起来重睡，无拘无束，自由国度。还是学生时代好，想干啥干啥，想吃吃想睡睡，穿什么无所谓。忽而想起麻省里那些个ufo协会的师兄师姐们在校园里什么都不穿地走来走去召唤外星来客的样子，安吉拉咬着一绺头发咯咯笑出了声儿。\n北京变了，变得很陌生，刚回北京时都不敢认了。这才几个月啊？每天朝九晚五地上班早腻味了，看人家米国多舒坦，一大半儿都是在家oho，臭国企，上班不让大声说话，还不让穿这个不让穿那个，就连牛仔裤都得等到周五才能上身。那么多蹩脚的清规戒律，以为自己是皇宫内院呢。要不是因为有他，姑奶奶我早一溜烟儿飞回米国去了。哎，当然更多是放不下老妈，老妈老了，丰腴还是我去米国之前的丰腴，不过额头上的那几丝皱纹就连k-Ⅱ的神仙水都化解不下去了，得嘞！您孝顺闺女就留在北京陪着您。安吉拉举起酒杯，一仰脖儿，呲喽！全下肚了，血红的酒汁滋在肥唇边儿，分外诱人。",
            "summary": "安吉拉回到北京后，白天精神不振，晚上才充满活力。她在酒吧里喝酒抽烟，怀念过去的学生生活和美国夜生活。她感叹北京变得陌生，对国企的工作环境感到不满。尽管有这些困扰，但她仍然为了母亲和爱情留在这座城市。"
        },
        {
            "id": 1,
            "content": "她向招待要了第二杯，大脑在酒精的作用下运转得更快。赶明儿我在麻省理工的骇客论坛上发个帖子，讲讲我的心得，就说要想成为牛×的黑客，就得大喝特喝，喝得好喝得妙喝得呱呱叫才显真功夫！名字我都起好了，就叫醉拳！嘿嘿，姑奶奶我干过的那几档子壮举哪件不是在夜里完成的？随便拎出一档子事儿来，都够fbi找我聊上小半年的，呵呵，我那个window\nupdate（视窗系统自动更新）直切通道的代码不就是在拉斯维加斯破烂小酒馆儿里喝得迷迷瞪瞪时编写的嘛，边喝边黑才是王道！\n朵朵怎么还不上线呀？这臭丫头每天都要和我道个晚安才睡觉的呀，怎么今天打死也不上来啦？奇怪。安吉拉又earch（搜索）了一下朵朵电脑，嘿，愣还是没开机！哎，再等等吧。下午在nd门口撞见他，本想多聊几句，嘿！人家是领导，牛×！愣是没给正脸，弄得姑奶奶我好生郁闷。吧台前的安吉拉目光迷离，浑身刺痒，一时间觉着怎么呆都不得劲儿。下午总裁关子峰居然破天荒地到网保部来了，听缪小嘴说以前总裁从来不登我们这儿的门，我拿改锥撬开缪小嘴的牙，缪小嘴才爆料说下班时看见杰克、老黄还有他与总裁在小会议室里神神秘秘地开会来着。不知他们谈的什么，一会儿等朵朵上来我得抓紧时间激活我的守护者defender（一种高级木马程序，其程序文件以及运行方式完全透明，高级黑客之间流行使用）。看看他在做什么，如果是我们单位出现了什么危机，我得冲在前面帮他解决！",
            "summary": "一位女性黑客在喝酒时回忆了自己的一些壮举和经历。她期待着一个朋友上线，但对方一直没有出现。同时，她注意到公司总裁关子峰罕见地来到了网络保卫部，与一些人秘密开会。她打算激活自己的守护者defender，查看是否有公司危机需要解决。"
        },
        {
            "id": 2,
            "content": "想到下午在nd门口撞见领导们的那段儿，安吉拉一拍脑门，哎哟！忘了单丽丽的那茬事儿了，罪过，罪过，估计这会儿单大小姐正在家等我的信儿呢！赶紧登qq，一看单丽丽果真眼巴巴地挂着呢，连忙解释：对不起，丽丽，姐刚忙点别的事儿，把你网游账号与密码发给我，我帮你升级新装备！单丽丽回答得飞快。安吉拉马不停蹄，就差手脚并用了，可惜裤袋电脑的键盘只够容下她那纤纤的玉手。嘁哩喀嚓，三下五除二，不消一支烟的工夫，安吉拉就在对话框中回复：ok，ok，我已经退出了，你重新登录看一下。安吉拉刚要再点上一支烟，单丽丽的电话就打来了，安吉拉的手机听筒里叽里呱啦，好一阵儿欢天喜地的尖叫：“哇噻！哇噻！哇噻！安姐你是超级赛亚人呀！太牛×了！你给我升级的这些装备我得足足打够两年才能用上！哇噻！我得请你吃大餐！法式大餐！周末咱俩一起做头发去！”\n咚，咚，咚，三声敲门般的提示音，朵朵上线了。安吉拉连忙打断通话中的丽丽：“不说了啊，不说了啊，我得忙了。”安吉拉点开朵朵的对话框，刚要敲字，随手一点又把窗口关了，心想，○○后哎，现在的小孩心眼多着呢！对付大人的招数用在他们身上都未必招招见效，我得欲擒故纵，不能上来就给好脸，再怎么说我也是长辈，得她先跟我打招呼。可刚想到这儿，朵朵的头像就玩命狂闪，都没来得及看朵朵写的是什么话，安吉拉的心就软了下来，唉！这孩子真怪可怜的，打小就没了娘，和她网聊了两个来月，这孩子看起来还依赖上我了，嘿！真想让她枕在我怀里美美地睡上一觉！\n起先安吉拉就是拿朵朵当跳板，没想跟这个才上小学一年级的小丫头扯太多，抓她做马人，跳进那剑家的局域网里，醉翁之意不在那个酒。安吉拉清楚，凭自己那点道行，给那剑种木马捉那剑当马人肯定没戏，用脚后跟儿想都没戏，所以她当时走了条曲线救国的路子，拿朵朵当突破口，在朵朵的电脑里种上defender，旁路监视那剑的电脑，从而暗中了解那剑的一切动向。没承想和朵朵无心插柳地聊了将近两个来月，不知不觉中，安吉拉的心渐渐与朵朵重叠了。要说朵朵每天晚上临睡前不和她道个晚安就睡不踏实，换成她安吉拉，也是一样。\nqq对话框。",
            "summary": "安吉拉忘记告诉单丽丽关于她网游账号的事情，导致单丽丽在家等待消息。安吉拉迅速登录QQ并向单丽丽解释和提供帮助。在帮助单丽丽升级装备后，单丽丽非常高兴并表示要感谢安吉拉。这时，朵朵上线了，安吉拉暂时中断与单丽丽的通话。虽然一开始安吉拉只是利用朵朵作为突破口，但随着时间的推移，她和朵朵之间建立了深厚的感情。"
        },
        {
            "id": 3,
            "content": "【朵朵】：艾米丽姐姐，你在吗？\n【天使艾米丽】：在呢！在呢！小朵朵！\n【朵朵】：哦，你在呢，我就放心了。今天爸爸加班，回来晚了。我才到家，赶紧上来和你说几句话。如果没有和你道晚安，我怕你会不高兴的。\n【天使艾米丽】：不会，不会，乖朵朵，艾米丽姐姐不会不高兴的。\n安吉拉心头一热，朵朵真懂事！想到那剑办公桌上的那几张艺术照，安吉拉甜甜一笑，小丫头真可爱！\n【朵朵】：艾米丽姐姐，听说北京过两天又要下大雪了！我想跟你一起去滑雪，一起堆雪人，一起打雪仗！\n【天使艾米丽】：好呀！好呀！姐姐还要带你去鸟巢冰雪嘉年华呢！咱们去看小企鹅！\n【朵朵】：好呀！好呀！太好了！过两天我就要放寒假了，爸爸说等我再长大一些就可以和姐姐你见面了。\n【天使艾米丽】：嗯，爸爸说得对！你要听爸爸的话知道吗？\n【朵朵】：知道，我一定听话，艾米丽姐姐，爸爸叫我去刷牙啦，我要下线啦，明晚咱们再见！\n【天使艾米丽】：再见！再见！乖朵朵！祝你做个好梦！\n可等了会儿朵朵仍挂着，安吉拉多少有点奇怪，但也没吱声，忍了忍终究憋不住了，手指挪上键盘，刚要问为什么不下，就见朵朵又说话了，写得很慢。\n【朵朵】：姐姐，我想让你亲我一下，就像电视中的那些个阿姨那样，亲在脑门上，可以吗？\n安吉拉想都没想就发了个红唇，这还不够，后面紧跟着一大串儿的红唇。\n【朵朵】：晚安！艾米丽姐姐。\n【天使艾米丽】：晚安！朵朵。\n【朵朵】：88。\n【天使艾米丽】：88。\n朵朵的qq头像这才变了灰色。\n几滴泪珠沿着安吉拉的下巴尖儿摇摇坠下，泛着酒吧里的五彩灯光跌入血红的酒杯中。",
            "summary": "小女孩朵朵与天使艾米丽交流，计划过两天一起去滑雪、堆雪人和打雪仗。朵朵期待长大后能见到艾米丽，并向她请求一个亲吻。艾米丽答应了朵朵的要求，两人互道晚安并结束聊天。而此时的安吉拉，因为思念女儿朵朵而流泪。"
        },
        {
            "id": 4,
            "content": "2009年仲夏，t3航站楼，到达大厅。\n“叮咚！各位旅客请注意，从波士顿飞往北京的米国联合航空公司ua8502号班机已经着陆，目前正在运送行李过程中，请您耐心等待。对于班机晚点给您造成的不便，我们表示深深的歉意！”\n“老爸！老妈！”安吉拉拨开人群丢掉行李一头扎进爸爸妈妈的怀里。\n四名西装警卫背对安吉拉一家，四角围立，阿尔法阵势。\n“我想死你们了！老爸，老妈，可毕业了，我再也不离开你们了。”安吉拉鼻涕眼泪稀里哗啦，安妈妈紧抱着闺女也落了泪，安局毕竟是局长，虎目含泪，仍不轻弹，可不论平日再怎么威严，今日见到宝贝女儿，也禁不住热泪盈眶。\nt3地下停车场，警卫们等安吉拉一家稳坐车中之后，这才紧扣公务舱的车门，前车开道，驶上机场高速。\n安吉拉望见高速两旁竖立的巨幅清扬洗发水广告，手指点点车窗：“嘿，老妈你看，小！”安妈妈回答：“是啊，大明星嘞！”安吉拉调皮地说：“老妈，你还记得不？我小时候咱们坐长安街上的大1路车，老爸总是指着国贸大厦那儿的松下彩电广告牌子对我讲：你要是不好好学习呀，你就跟这俩小孩儿似的没出息，小小年纪就给人家做广告！哈哈，人家现在出息大啦！姐妹俩儿都是国际巨星！”安局长扭回头：“哦？我以前说过这样的话？我怎么不记得了。”“哈哈，你说过的话你都不记得了，我小时候要是真不好好学习，估计也能混个大明星当当！”安局长一摆手：“哎，当明星有什么意思，还得说我家闺女牛！米国麻省理工大学网络安全系的硕士研究生！那是闹着玩儿的嘛！哈哈！”\n“我不去国企！一提国企这两个字我就浑身起鸡皮疙瘩！那些国企的大爷大妈们穿的都是红都西服，吃的全是食堂盒饭，尤其那些个食堂，哎哟喂！”安吉拉耸着肩膀晃着长发浑身立抖，“闻见食堂里的那股子饭味儿我立马就饱了！老爸老妈，你们甭管我工作的事儿了，我自己解决！我应聘微软、思科去！”\n安妈妈一皱眉：“哎，你这孩子又不听话，你爸也是从你今后的长远发展着想才建议你进国企的。留在国内，为国家民族企业贡献一份力量，多好！咱们是中国人，这是立身之本！给洋鬼子打工，充其量你也就是多挣几个钱，你爸和我供你去米国读书，一年学费花销就得百儿八十万，咱们家缺你去外企捞薪水啊！”\n“不行！让我天天穿那些土得掉渣儿的衣服上班，不行！”安吉拉窝在沙发里撒起了娇。\n“现在的国企不同以往了，全是现代化网络办公，你去看看再做定夺，办公环境绝对不亚于米国的那些个摩天大厦。”安妈妈继续劝慰。\n“那我在巴黎买的那些漂亮衣服怎么办？国企让穿啊？甭多喽，放上半年就过时了。”",
            "summary": "安吉拉从美国麻省理工大学毕业并回到北京与家人团聚。在机场，她激动地拥抱父母，表达自己对他们的思念。随后，他们乘坐汽车离开机场，前往目的地。在途中，安吉拉谈论着她对未来职业的选择，希望进入微软或思科这样的外企工作，而不是国企。然而，她的父母劝说她考虑加入国内的民族企业，为国家做出贡献。"
        },
        {
            "id": 5,
            "content": "安吉拉撅起的嘴都快够到鼻子尖儿了。\n安妈妈刚要再做应对，一旁的安爸爸听不下去，局长虎目一瞪：“臭丫头！你到底去不去？你老爸我老脸都舍出去了，跟你关伯伯讲好了，让你去华夏制药网络保安部工作，国企正式员工身份，你不去，你让我这老脸往哪儿搁啊！”\n安吉拉的爸爸安建国是国家药品监督管理局局长，副部级。\n国家药监局名义上称局，实为国务院副部级编制。\n一把手，国家药品生产、销售的管理工作全在其一人掌控之中，药业行业数其最尊，位高权重。\n掌印已逾十年，刚正不阿，铁面无私。\n经其手惩办的不合格药业企业不在少数，药业巨头人人敬畏。\n华夏制药的总裁关子峰与安建国多年私交甚厚，安排安吉拉进华夏制药就职，安局长也是经过深思熟虑，与爱妻几度权衡后才最终决定的。\n这是安吉拉毕业归国一个月后，安爸爸安妈妈在自家的客厅里给宝贝闺女做就职的思想动员工作。",
            "summary": "安吉拉在父亲的劝说下，决定加入华夏制药网络保安部工作。安吉拉的父亲是药监局局长，与华夏制药总裁有私交，他认为这个职位对安吉拉的前程很有帮助。在家庭会议上，安爸爸和安妈妈向安吉拉解释了这份工作的好处，促使她做出了这个决定。"
        }
    ]
}