{
    "chapter_title": "第九章 ：冤魂的申诉",
    "chapter_summary": "何大壮和何正刚的对话引导何正刚从自责中走出来，学会面对生命的必然过程。何正刚对林红的印象很好，而何明的母亲则显得老实巴交。小猪这个乡下女孩为林红削苹果，但林红在何家感到紧张和不安。何正刚病愈后种植了一些病态的植物，让整个房间充满阴暗氛围。何明注意到了林红的异常，而何正刚则理解她的恐惧。何明和林红在家中见面，谈论他们的感受。何明事业有成但心理失衡，表现出极端行为。林红与何明相识并共同生活半年后，何明向她倾诉了自己的心事。为了缓解何明的负罪感，林红帮助他寻求心理治疗。何明在寻找一个名叫马彪的农民的过程中，提议让他通过劳动赚取钱财。何明在见到马财神后发现他已恢复正常，但声称他们这样做是不公平的。何明在经历一系列诡异事件后精神萎靡，直到遇到林红才得以好转。林红认为何明在马财神房间见到的何大壮阴魂场景只是一个怪梦。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "何大壮苦笑了一声：“没错，我是死了，可大表哥你还活着。”\n何正刚神色大变，一跤跌坐在地上：“大壮，我知道你死得冤，可是……可是大壮兄弟，生死有命……你怪不得我啊。”\n“我没有怪你，从来就没有怪你。”只见何大壮向前一步，可马上又退缩了回去：“大表哥，你因为我的事情而悲伤，我真的很感激，可是大表哥，如今你悲伤到了这种程度，不吃不喝，不茶不饭，损害了自己的健康，戕残了自己的精神，搞跨了自己的意志，虚弱了自己的身体，让大表嫂一家人为了你愁眉不展，痛苦不堪，我大侄子他们连工作都顾不上了就为了照顾你，可你还是想不开。你这样做，就违背了为死者悲伤的原意了。”\n“咯，咯，咯咯”呆呆的坐在地上，望着何大壮，何正刚喉咙里发出怪怪的声音，两眼发直，无辞以对。\n只听何大壮继续说道：“大表哥，有件事你一定要弄清楚，你所有的悲恸，都是毫无意义的。因为你并不是始作俑者，这么大的一个工程项目也不是一个人说上就上的，大厦的倒塌跟你就更没关系了，没有人责怪你，也没有人把过错归咎于你，你所有的赎补行为与负罪心理，对于我们这些已沦为鬼域的死难者而言更不具任何价值。”\n何正刚伸长了脖子，狐疑的看着何大壮：“这么说，大壮兄弟，你真的肯原谅我了？”\n何大壮很不高兴的瞪了何正刚一眼：“没有什么原谅不原谅的说法，人生百年，谁能逃过一个死字？你说是不是？”\n“那是，那是。”何正刚连连点头。\n何大壮冷笑道：“既然如此，你何必为了别人的生死跟自己过不去？”\n何正刚诧异的摸了摸了脸，刚要表示赞同，突然听到何大壮吼了一声：“既然你明白这么个简单的道理，为什么还会想不开呢？什么话也不要说了，马上起来，上床，闭上眼睛，睡觉。一觉睡醒，你就全都放开了。”\n何正刚机械的听从着何大壮的命令，爬到床上，闭上眼睛，很快就香甜的进入了梦乡。这一经历对何正刚的自责心理起到了决定性的修复作用，他在死者们的安慰与理解之下，很快进入了香甜的睡眠之中，等他第二天早晨起床之后，彻底忘记了夜里所发生的怪异事件，这种遗忘是可以理解的，因为昨夜的事件与他一生所秉持的理念不符。\n但是，经过那一次奇怪的际遇，何正刚的心理疾患却奇迹般的康复了，他恢复了原有的威严与体面，恢复了生活的信心和勇气。从此以后，经常出现在电视屏幕里亲切慰问群众的何正刚，就天天出现在菜市场和鱼贩子们乐此不倦的讨价还价。一代风云人物，到此终归颐养天年\n除了市中心那堆为鼠穴所占据的废墟，国际展览中心大厦的记忆也渐渐为台州市民所遗忘。",
            "summary": "何大壮与何正刚之间的对话，何大壮试图说服何正刚不要过于自责，因为死亡是人生的必然过程。何正刚在何大壮的劝说下，逐渐释怀，恢复了生活的信心和勇气。这个故事强调了面对死亡和人生挫折时，应该保持乐观和豁达的态度。"
        },
        {
            "id": 1,
            "content": "无论从任何一个角度来看，何正刚都是一个和善而威严的老人，接近六十多岁的年龄，腰身笔挺，身材高大，两鬓斑白，颌下胡须刮得干干净净，显得比儿子何明还要精神，一双眼睛更是透着说不尽的笑意，笑眯眯的看着儿子带回家来的这个张皇失措的女孩，手忙脚乱的想替林红斟茶，却因为慌乱反倒失手碰翻了紫砂壶，何明看到父亲这个手足无措的样子，忍不住失笑起来。\n何正刚笑眯眯的打量着儿子的女朋友，他看到的是一个长发、漂亮、优雅中带有几分书卷气的女孩子，尤其是林红的局促不安，更透露出几分对何家的尊祟与景仰，而她那淡定的心态，正好打消了何正刚心中的门第观感。总之，他对林红的第一印象非常好，在这个女孩子身上看不到最让他担心的那种小户人家养成的小家子气和对物欲生活的祟尚。这使他的情绪更加高涨起来，一迭声的催促着何明的母亲快一点把果盘端过来。\n“伯父，伯母，你们快请坐，千万别那么客气。”强自压制住心里那种不明来来历的惶然与恐惧，林红硬着头皮和何明的父母打着招呼，她真的不明白自己这是怎么了，为什么情绪竟然会这么的反常？或许一时的紧张感觉是可以理解的，但那种不容置疑的恐惧越来越浓重？\n何明的母亲是一个老实巴交的老女人，她比何父年龄小三岁，但从外表上看，却象比何父年长十岁的模样，佝偻的腰身，胆怯的眼神，满脸的皱纹，额角上有着一道明显的疤痕，她连笑一下都先用眼光征求一下丈夫的意见，是那种典型的因为在家中没有地位因而养成了唯唯诺诺的懦弱个性的老女人。\n林红记得何明以前曾经跟她说起过，因为何正刚个性过于刚烈，年轻时候在仕途上不是太顺利，甚至还有过几年牢狱之灾，这种事恰恰发生在何母患病期间，这种情况导致了夫妻二人的情感疏离。但在这个特定的时候坐在客厅里，林红却感觉不到这种情感疏离的迹象，或许，何家人已经习惯了这种生活方式，那种冷淡与漠然已经构成了他们微笑的一部分，真诚、冰冷、不乏热情，但却象油水一样与真正的亲情存在着一道明显的分界线。",
            "summary": "一个和善威严的老人何正刚，以及他在见到儿子何明带回来的女朋友林红时的情景。何正刚对林红的印象非常好，认为她优雅且没有小家子气。同时，也介绍了何明的母亲，一个老实巴交且唯唯诺诺的老女人。"
        },
        {
            "id": 2,
            "content": "何家的小保姆小猪拿着水果盘过来，坐在一边动作麻利的替林红削苹果。这个女孩子乡下气息浓郁，圆圆的脸形，谦卑的表情，羞涩的笑容，她身上的衣服很有特点，又肥又大，遮掩住了少女的身材，她不象何家人一样在房间里穿着拖鞋，脚上是一双老式的青布圆口布鞋，这种鞋林红只在影视剧中才见到过。这使林红对她也产生了浓厚的兴趣，何明曾经告诉过她，保姆小猪已经在何家做了三年了，不想这个女孩子却仍然保持着乡土本色。\n林红把目光从小猪身上收回来，眼睑有意识的垂下，双膝规规矩矩的并拢，尽量保持一个淑女的娴静，让何家人的几双眼睛象是验看什么商品一样的在她身上审视着，来之前她曾跟何明开玩笑说，她倒是真的想瞧一瞧何家人能从她的身上挑出什么毛病来。\n但是现在，林红心里的那种自信却找不到了，不是因为何家人的目光太挑剔，而是她心中的那种不明原因的恐惧。\n那种恐惧越来越真切，几乎要冲破她心理的承受能力。\n林红的紧张和局促引起了何明的注意，他有些不太相信的看了看她。再没有人比他更了解这个女孩子了，她一向是那样的淡定从容，一向是那样的泰然自若，可是今天她的脸色显得苍白，嘴唇失去了往日的鲜活，身体还在微微的颤抖，何明皱了一下眉，并立即把林红失态的原因归罪于自己的父母。\n“行了吧我说你们，”何明不耐烦的扬起眉毛：“有你们这样看人的吗？就差拿放大镜好好的研究了。”\n“你看你这孩子--！”林正刚只说了一句话，就收住了。知子莫如父，虽然自己的宝贝儿子在外面独自撑起一片天，是商界中一言九鼎咤叱风云的人物，但在父母面前，他仍然是一个任性娇纵长不大的孩子，对老父亲的话刚一开口就顶了回去：“我这孩子怎么了？我这孩子看人从来没象你们这样死死的盯着人家看过。”他站起来顺手拿了块小猪刚刚削好的苹果放嘴里，一边嚼着一边含糊不清的催促父母：“快点弄菜吧，我们还没吃饭呢。”\n“你坐你坐，”何母说着一口不知什么地方的土话，带着浓烈的卷舌音，硬把想站起来去厨房帮忙的林红按在沙发上，招呼着保姆小猪，保姆小猪急忙答应一声，将水果刀细心的用布擦净，连同果盘里的水果一块端到林红的面前：“大姐你吃苹果。”她说着一口流利的普通话，与她那一身土布衣裳形成了强烈的对比。她一边说还一边羞涩的笑了笑，跟在何母身后进了厨房。\n林红有些紧张的看着何母和小猪离开，并不是这个这两人身上有什么吸引她的注意力，而是她觉得这两个女人一前一后进入厨房的场景似曾相识，好象她曾经在什么地方见到过这么一幕，那日常生活的寻常景象中竟然透着一种阴森冰冷的气息。但是，这种感觉却又是毫无依据的，而真正让她感到惶恐的，却正是这莫名其妙的感觉本身。\n让林红心神不宁的还有房间中的陈设，这幢宅子的建筑格局简捷明了，进门之后是主客厅，与楼梯相隔的则是饭厅兼花厅，主客厅内几乎见不到什么家私，一排气派的真皮沙发，对面是宽屏彩电和立体音响，墙壁上挂着一幅字，是曹操的《龟虽寿》，字迹在外行人看起来很有点模样，但看在林红的眼里，却发现这幅字布局失衡，笔力软弱，气韵上给人一种支离破碎的感觉。",
            "summary": "一个名叫小猪的乡下女孩作为何家的保姆，为林红削苹果。林红对这个女孩产生了浓厚兴趣，因为她仍然保持着乡土本色。然而，林红在何家感到紧张和不安，她心中的恐惧感让她失去自信。何明注意到林红的异常，责怪父母的挑剔。房间里的陈设也让林红感到不安，她觉得这些物品有一种阴森冰冷的气息。"
        },
        {
            "id": 3,
            "content": "饭厅的墙壁上爬满了藤类植物，这是颐养天年的何正刚病愈之后的杰作，这些植物在阴暗的房间里缓慢的蠕动着，半死不活，萎靡不振，那种病态的蜷缩就象沙漠夜晚中卷曲成一团的毒蛇。而且这种植物的颜色也怪，不是那种生机勃勃的绿色，而是一种接近于阴暗的褐紫，这种怪异的颜色强烈的加重了植物原来就有的那种病态与阴黯。\n地面的颜色接近于棺木的那种浓重深红，墙壁上也好象渗透出一种沉重的灰白，仿佛这狭小的厅室中隐藏着一种阴暗的力量，正势无可挡的漫入出来，直涌入林红的心中，令她不由得颤瑟起来，感受到一种惊心不已的惶恐与凄然。\n她怎么会有这种奇怪的感觉？\n何正刚这一年正值五十七岁，将近耳顺之年，他在政界咤叱风云日久，见惯风浪，什么事情没有经过？林红的紧张和窘迫落在了他的眼睛里，这个老人的眉头略微的皱了一下。\n从何正刚内心的愿望来说，他很愿意跟眼前这个姑娘聊几句，话话家常，了解一下林红的家庭情况，也算是对小儿子的婚事负责吧。再者说了，象他儿子一样，他也对这个叫林红的姑娘有着一种异乎寻常的好感，第一眼就认同了让这个女孩子成为他何家的儿媳妇。但是，显而易见的是，包括自己儿子在内的这两个年轻人并不欢迎他，林红还好，出于礼节她勉强的敷衍着老人的问题，用装出来的热情掩饰心里的冷淡，可宝贝儿子何明就不客气了。\n见老头还不知趣的走开，何明就探过身来，很认真的说道：“爸，今天可是你露一手的机会，让红红见识见识你那辣姜蒸龟，我跟她说她还不相信呢。”\n听了儿子含而不露的暗示，何正刚心里好不恼火，何明这个小兔崽子竟然当着他未来的儿媳妇的面故意落他他的面子，这简直太不象话了。但是，虽然心里非常不舒服，可何老头还是不愿意拂逆儿子的心意，就知趣的站了起来：“你们坐，”他说：“我去菜市场看看，买只乌龟回来。”\n见何正刚满心不情愿的站起来，林红急忙象征性的劝了一句：“伯父，不用了吧，家里有什么随便做一做就行，要出去买也应该我们去才对。”",
            "summary": "何正刚病愈后种植了一些病态的藤类植物。地面颜色深沉，整个房间充满了阴暗的氛围。林红感到不安，而何正刚对此表示理解。何明的暗示使何正刚不得不去购买乌龟制作菜肴。尽管林红试图阻止，但何正刚仍决定去做。"
        },
        {
            "id": 4,
            "content": "林红一句话说得何老头眉花眼笑，顿时豪气的摆了摆手：“嗯嗯，那不行，你们不会挑，我这买龟是有讲究的，小明跟你说起过吧？我买来的龟蒸熟了，吃光了肉，龟壳扔鱼缸里还能游呢。”\n“真有这种事，林伯父？”林红听得目瞪口呆。这话何明确实是跟她说过，但是她当时只以为是何明开玩笑，可现在老头自己也这么说，可见是确有其事。但是，想象一龟壳自由自在的在水中漫游的场景，这实在是有点匪夷所思。\n何老头得意的挟起一个网兜：“等吃完了你就知道了。小明，把家里的鱼缸灌满清水，你等吃完了龟我给你们表演一个。”\n“爸，买龟就买龟，别为了仨俩崩子跟小贩犟个没完。”何明挥动着一只手，象是往外边轰苍蝇一样轰他老爸，说道：“咱们家不差那两钱，让人家笑话。”\n“你懂个屁！”何正刚悻悻的白了儿子一眼：“这不是钱不钱的事，这涉及到咱们家的门面尊严……哼！”可能是怕在林红面前有损自己的颜面吧，林正刚哼了一声，不再多说了。\n林正刚走了，何母却从厨房里擦着手走了出来，笑眯眯的陪坐在一边，小心翼翼问儿子何明：“中午的菜要不要多搁点辣椒？你爸他爱吃。”\n“他爱吃就搁呗。”何明带理不理的说道：“你做什么，我们吃什么就是了。”\n何母很是拘瑾的点点头，这个可怜的老妇人，她在家中没有丝毫地位。看着她那瑾小慎微的样子，林红心里突然有一种强烈的恼怒，何明这一家人有点太过份了，何母今天，说不定就是林红的明天，想到这里，林红欠了欠身，把起保姆小猪削好的一个苹果递给林母：“伯母，坐下来歇歇吧，要是让您老操劳，那我下次还真不敢来了呢。”\n林母象被吓到一样，身体猛的向后一缩，用她那双充满了惊惧的眼睛迟疑不定的看着林红：“不用了小猪，你和小明坐这儿吧，厨房里还忙着呢。”说着她慌里慌张的站起身来，佝偻着身材快步走进了厨房，进门时还回过头来，向着林红友善的笑了笑。\n何母那笑容让林红心里犯起一股寒意，她一把抓住何明的胳膊：“刚才你妈管我叫什么，小猪？”\n何明诧异的扭头看了看她：“没有啊，我妈她从来就是这样。”\n林红满腹狐疑的看着何明，心里那种惶惑已经无法用语言来表述：“不对，你妈刚才就是说了声小猪，我听得清清楚楚。”\n“这有什么奇怪的，”何明笑着摊了摊手：“她心里掂着厨房里边的事情，心里想着就不由自主说了出来，你怎么连这么简单的事儿都想不明白了？”\n林红垂下眼睑，不再作声了。何明一屁股坐到林红身边，顺手拿起摇控器打开电视：“红红，我们家里的人，你都见着了，还行吧。”\n“还行，”林红心神不定，她忽然想找一个借口离开，那怕再在这幢房子里多呆一分钟，她都有一种度日如年的感觉，就顺口敷衍了一句：“你爸你妈，人都挺不错的。”\n何明满意的咂了咂嘴：“我爸他这是退下来时间长了，当年的锐气总算是消磨了个差不多，要是他还在位的时候我把你带来，可有你受的。”",
            "summary": "何老头买了一只特殊的龟，龟壳扔鱼缸里还能游。何明觉得父亲的行为过于执着，而林红则感到困惑和不安。何母小心翼翼地照顾家庭，林红觉得她的称呼有些奇怪。何明和林红在家里见面，讨论他们的感受。"
        },
        {
            "id": 5,
            "content": "林红嗯了一声，心慌意乱的东张西望着，想找到卫生间是哪一扇门，何明察觉出她的异常，探身过来，伸手摸了摸她的额头：“红红，你今天怎么了，脸色这么白？”\n靠林红手边的茶几上有个小镜子，林红歪了一下头，看了看镜子里自己的那张脸，真的是象何明所说的那样，惨白惨白，顺着额头还有冷汗渗下。她急忙拿过自己的坤包，掏出妆盒补了一下妆：“你爸……这人真的挺和气的。”\n“和气？”何明笑着摇了摇头：“他现在是想不和气也不行了，除了我这个宝贝儿子，谁还买他的帐？”\n“阿明，你这样说你爸可不对。”林红只觉得六神无主，站了起来，眼睛张望着门口，这扇门近在咫尺，她心里有一种强烈的冲动，向前几步迈出门去，离开这里，这幢宅子处处让她不自在。好象有一种隐形的危险，随时都会突然爆发出来，她在抢在危险爆发之前逃走，逃离这可怕的宅子。\n她向前迈了一步，却被何明拉住她的手腕，又把她拉回到了沙发上：“正因为我是他的儿子，才可以这么说他。”何明的声音，尖锐刺耳，声音中隐蕴着一种说不出来的怨怼。\n何正刚最大的成功，是他有一个让他感到骄傲的儿子何明。\n何明的聪明是无庸置疑的，正是他巧妙的开释了父亲何正刚心中的负罪情结，让何正刚恢复了正常。但这只不过是何明的小聪明，这个年轻的男人同样也不乏大智慧，刚刚三十二岁就成为台州市一家具实力的民营企业明华实业的老总，这使得他比他父亲的当年更具影响力。\n事业上的成功，却导致了何明心理上的沉重失落感，这个年轻人虽然在公众场合威严冷漠，一如何正刚当年，但是在隐密的私人空间，他却极度的不自信，任性娇纵，显得笨拙而古怪。象许多的成功人士一样，他们对陌生人抱有沉沉的疑戒心理，心理严重失衡，表现为自大与自卑互为补偿的两种极端模式，具体来说就是专横、暴燥、易怒，并对下属或同事有着一种病态的完美苛求。\n林红瞄了一眼何明，有些惊讶的注意到这个男人在自己的家里非常象是一个孩子，一只脚跨在沙发扶手上，拖鞋挂在脚尖上，衣襟很随便的敞开着，往常在公司，他对员工的坐立行走姿式要求很严：一个人的精神气质非常重要，它体现了你的内心意志与愿望，他经常这样说：如果你内心追求成功的愿望不强烈，在外表就上会非常明显的暴露出来，所以我要求你们大家，你们每一个人都要以一个成功者的心态要求自己，只有这样，你们才有可能获得真正意义上的成功！说这句话的时候，他总是穿件月白色夹克衫，凌厉的眼神扫过，几乎没有人敢同他对视。当时林红就是这样一眼喜欢上了这个男人，一个意志如钢铁般强悍，一个已经被证明了的成功者，一个进取欲望无限强烈的男人，象这种强悍的男人，对林红这样柔美的女人具有一种致命的吸引力。",
            "summary": "林红在何家感到不安，想找卫生间时，何明关心地询问她的状况。林红补妆时，何明透露了对父亲的不满。何明虽然事业有成，但心理失衡，表现出自负和自卑的极端行为。林红惊讶地发现，在家中的何明表现得像个孩子，与在公司时的形象形成鲜明对比。"
        },
        {
            "id": 6,
            "content": "但是，当她走近这个男人的生命里，接触到他那在强悍的外表所掩饰下的脆弱内心，才不得不承认男人终其一生仍然不过是一个期待抚爱的任性孩子。\n她与这个男人朝夕相处了半年之久的时间，在公司里她是他的助手，在他专门为她购置的那间居于风河路一百二十平米的蜗居中，她是这个疲惫的男人恋栈久泊的港湾。只有一件事让林红始终无法释怀，这个男人夜晚的睡眠状态极差，老是被噩梦所纠缠打扰，不止一次的，林红在睡梦中被一种痛苦的呻吟所惊醒，她打开床灯，惊讶的看到正在熟睡之中的何明表情痛苦，肌肉扭曲，额头上冷汗潸潸，牙关紧咬，身体如一尾被抽掉泥腺的鱼，吃力的扭动着。\n直到那时候，林红才意识到，在何明的心里潜藏着一种深沉的负罪感。这种感觉如影随形，如蛆附骨，死死的缠住他，不论他的事业做得有多成功，不论他的强悍是多么的咄咄逼人，但仍然无法逃得过这种负罪感的纠缠。\n这种状态持续了一段时间，最开始，何明对林红的询问不置一词，只是默不作声的把头扭过去，但是随着****的日惭浓炽，两人彼此之间的恋眷与依赖的加深，终于，在一个宁静的午夜，当何明再一次的从噩梦中惊醒的时候，他任由林红象抱着一个婴儿一样的揽着他的头，把他聘请私人陪护假充埋葬在国际展览中心大厦的死者的事情说了出来。\n在讲述这段故事的时候，何明的意识有些迷乱，目光游移不定，林红甚至怀疑他是否真的清醒过来了，并对何明的讲述抱有强烈的质疑。\n据何明那天夜里告诉她，国际展览中心大厦坍塌之时，一共有四十二名建筑工人被埋在废墟之下，这其中有二十六个来自于台州郊县，都是何正刚的老乡，靠着何正刚的荫庇来城市谋取生路，在这场灾难之中，他们无一生还。\n当何正刚的心理被一种强烈的负罪感所纠缠的时候，固执的认为何大壮等人的惨死都是他决策失误所造成。何明百般劝解，毫不济事，听到父亲不住声的叫着何大壮的名字，何明开始考虑一个冒险的心理疗法。",
            "summary": "女主角林红与男主角何明相识并共同生活半年。何明外表强悍，内心却脆弱，一直受到负罪感的困扰。在一次事故中，何明的同乡何大壮等四十二名建筑工人丧生，这让何明深感内疚。起初，何明对林红的询问保持沉默，但在两人的感情加深后，何明终于在一天晚上向林红诉说了自己的心事。为了缓解何明的负罪感，林红决定帮助他寻求心理治疗。"
        },
        {
            "id": 7,
            "content": "他开车去了郊县，在那里转了几天，每遇到一个人都仔细的端详上半天，别人问他看什么，他只是笑笑，继续开车盯着那些一身憨厚的乡土气息的村民们的脸细看。到了第三天，他终于遇到一个叫马彪的农民，于是他立即开着车跟在马彪身上，一直到了马彪的家。\n马彪的家里一贫如洗，家徒四壁，原来此人是个赌鬼，老婆被他输给了别人，每天全靠东偷西摸才不至于饿死，因为他只要弄到点钱就送到赌桌上，所以村人都管他叫马财神。见了马财神家里穷成这个样子，何明就问他愿不愿意靠自己的劳动挣一笔钱。\n当时马财神两眼雪亮：“怎么挣？”\n何明凑近他的耳朵低声说道：“只要你听我的话，就能挣到手。”\n然后何明把马财神带到台州一家宾馆里，让他穿上工装，戴上安全帽，并教给他说辞背诵下来。直到确信万无一失，才把马财神带到医院，结果不出所料，由于马财神的相貌与何大壮一模一样，何正刚又在心智恍忽之际，想当然的以为遇到了死后还魂的何大壮，从马财神那得到理解与宽恕，缠绕在心中的死结解开了，于是老人立即放下心里的包袱，安祥的入睡了。\n第二天，何正刚就恢复了正常。但何明还不放心，又观察了一周，见父亲真恢复了以前那种乐天、从容、专横的性格，这才放下心来，就去银行提了五千块钱，准备付给马财神做酬劳。",
            "summary": "一位名叫何明的司机在郊县寻找一个名叫马彪的农民。马彪是一个贫穷的赌徒，他的妻子被输给了别人。何明在第三天找到了马彪，并提议让他通过劳动赚取钱财。他们来到一家宾馆，让马彪扮演另一个人，成功地帮助何正刚解开了一个心结，使他从精神困扰中解脱出来。一周后，何明确认何正刚恢复正常，并向马彪支付了一笔酬劳。"
        },
        {
            "id": 8,
            "content": "那天晚上，何明开车到了宾馆，马财神却不在房间，他就让宾馆服务员替他把门打开，他进去坐在沙发上，顺手拿起房间里的台州日报，漫不经心的翻着娱乐版面，等着马财神回来。\n翻阅了一会儿，何明随手丢掉报纸，正想起身，一抬眼吓了一跳。\n马财神不知什么时候已经回来了，他仍然身穿工装，上面布满残破的孔洞和肮脏的粉尘，安全帽也不知被什么东西砸得七扭八歪，而且他的脸上也很脏，象是多日没有洗过的样子，泥垢都已经结成了痂，看不出本来面目的脸颊上还布满了累累伤痕。他的身体也是说不出来的奇怪，好象是一只压瘪了的气球，各个关节离奇古怪的向着不同方向扭曲着。见了何明他很是畏惧的向后缩了缩，垂下头，好象生怕让何明看到他脸上的伤疤。\n才不过几天没见，马财神竟然把自己弄成了这么个模样，何明心里说不出的不痛快，问了句：“你怎么弄成这么个样子？和人打架了。”\n马财神吱唔了一声，很是局促的往后退了退，躲到了灯光照不到的黑暗之外，却没有回答。何明也懒得再和他这种人多说，随手把钱递过去：“这是事先说好的报酬，五千块，从现在起，我们之间的交易结束了，以后最好别让我看到你。”\n奇怪的是，马财神却不肯伸手接钱，他只是不停的往后面缩，一直缩到角落里，一言不发的低着头，好象在等待着什么。何明有些不高兴，就问了一句：“怎么，这么几天功夫就挣五千，还嫌少是不是？”\n马财神又沉默了好久，才鼓足勇气开口了，他一张嘴，露出一嘴碎裂的牙齿和扭曲的颧骨，用明显缺乏勇气的声音吞吞吐吐的道：“这事……不能这样……太冤……我们太冤了……你们不能这样……”何明一听这话，勃然大怒，猛的一拍桌子：“你胡说八道什么？这事怎么就不能这样？你是我花钱雇来干活的，有什么资格说三道四？”\n马财神露出一脸的愤懑，却也不敢再多说，何明冷哼了一声，甩手推门走了出去。不知道为什么，站在马财神面前，他感觉到全身的不自在，好象有股冷气冷嗖嗖的灌进心里。他大步的离开房间，心里拿定主意这一辈子再也不见这个姓马的了，那怕他真的是财神爷也不见。\n他来到走廊里，觉得心里那股寒气渐渐消散，情绪逐渐缓和过来，这时候，走廊那边突然走过来一个人，大声的叫着他的名字：“何总，你真是言而有信啊，这么早就来了。”\n“噢，来了来了。”何明随口应付了一句，漫不经心的扫了一眼，却突然呆住了。\n迎面走来的这个人，正是他刚刚见过的马财神，此时他身上的衣服干干净净，满脸堆着谀笑，正一步步向他走近。\n霎时间，何明心中一股寒气升起，马财神明明在这里，那么，那么那么那么那么那么那么那么那么他房间里的那个人是谁？\n惊疑之下，何明掉头飞奔到房间门口，向里边张望了一下。\n马财神的房间门仍然开着，但房间里空空荡荡不见一个人影，那五千元现金仍然扔在床上，而刚才那个古怪的人却不见了。\n发生这样的神秘怪事，让何明心中久久无法释怀，他被一种可怕的想法缠住了：他侵犯了死者的权益，未获得死者的认可擅用其名义对父亲何正刚宣布了宽恕。无论这是否是死者的意愿，他的这种作法都亵渎了死者的尊严！\n死者是不会再为自己声辨的，但亡灵却是决不可轻意亵渎的！",
            "summary": "何明去宾馆找马财神，却发现他不在房间。当他进入房间并等待马财神归来时，马财神突然出现，看起来非常狼狈。何明问他发生了什么，马财神支支吾吾没有回答。几天后，何明再次见到马财神，他看起来已经恢复了正常，但却声称他们这样做是不公平的。何明生气地离开了房间，但在走廊里，他又看到了马财神。这次，马财神声称他是被鬼魂纠缠，这让何明感到非常不安。回到房间后，他发现房间里空无一人，五千元现金仍在床上，但那个古怪的人消失了。何明感到恐惧，认为他可能侵犯了死者的权益。"
        },
        {
            "id": 9,
            "content": "这怪异而不可解释的事情干扰了何明的思维，混淆了生与死的严格界限，使得他的意识陷入了谵妄而迷乱的状态之中。他无法原谅自己侵掠死者的权益，意志变得消沉起来。\n时间一天天过去，何明的精神日渐萎靡，甚至产生了强烈的逃避心理，直到有一天他遇到林红，情况才转变过来。\n很明显的一件事就是，何明那一天所遇到的事情并没有发生过，只不过他在道义上质疑自己的行为，或者是在潜意识上不认同自己的做法，但身为人子，帮助父亲解脱负罪心理又是他的责任，矛盾的冲突导致了他意识的错乱，于是潜意识以梦境的方式向他证明着他的真实愿望。\n也就是说，他在马财神的房间里见到何大壮阴魂的场景，不过是一个日有所思的怪梦。\n这个解释是林红做出的，很具有说服力，何明似乎一直期待着这个解释，就象何正刚一直期待着死者的宽宥一样，获得了这个理性的解释之后，何明的自信与果断又重新恢复了。\n可想而知的是，把这件事情告诉林红，对于何明来说意义重大，这标志着他在林红面前将自己软弱的一面、负面的一面、潜藏在内心深中最不可告人的一面袒呈了出来，这意味着一种终极的信任。事情走到这一步，林红知道何明已经离不开她了。\n能够帮助这个男人恢复信心与勇气，这使得林红在何明心目中具有强势的权威地位，可是这个地位今天却受到了挑战。\n对林红的挑战来自于那种不明缘由的恐惧感。\n她害怕，自从接近这幢宅子的时候，她就感到说不出来的害怕，她怕的全身颤抖，怕得神态失常，可是她偏偏说不清楚自己害怕什么。\n她用力的甩了一下头，想把那种缠绕着她的阴寒气息甩开，她不想让这种怪异的感觉继续困扰着她，一个平和的心态有助于让她取得这一家人的好感，仅仅是为了何明，她也有理由这样做。但是，无论她怎样做，怎样徒劳的试图说服自己镇定下来，都无济于事，那种恐惧感越来越强烈，终于，在这种恐惧的高压之下，她失神的站了起来。\n“你想要什么？”看她突然站起身来，何明关切的问道：“你要什么我拿给你。”\n“不，不是，”林红慌乱的摇着头：“小明……我想……我想起来了，公司还有点事情没处理，我得回去一下。”\n“回去一下？”何明诧异的望着她，满脸的惊愕之色，好长时间才失笑起来：“红红你开什么玩笑，我老爸的鱼这就要买回来了，你怎么突然要走，你走了，让我怎么跟老爸老妈交待？”说着，他哈哈大笑起来。\n“你听我说……小明，听我说，”林红慌乱的解释道：“我真的要马上离开这里，我感觉……感觉很……很紧张。”\n“你是不是身体不舒服？”\n何明凑近过来，用手摸了摸了林红的额头。\n林红趁机说道：“是，我是身体不舒服，再待下去我怕会惹你父母不开心的，还是先走一步的好。”\n“瞎说什么你。”\n何明毫不介意的笑着，站起来拿摇控器把电视机关掉，然后用一只手臂搂着林红：“听我的话，好好的呆在这里，要是你身体不舒服的话，我扶你上楼去房间里躺一会儿。”\n“不，不不，”\n林红机械的摇着头，她心里的慌乱已经到达了极点，这幢宅子里似乎弥漫着一股阴森森的寒气，让她心惊肉跳，一心只想着离开：“你先让我走，等回头我会向你解释的，我真的非常……”\n她的手突然松开了，有点吃惊的看着从二楼上缓步走下来的一个女人。\n那个女人年届四旬，烫着卷发，涂着重重的蓝色眼影，嘴角的唇膏抹得有些走形，这使她的表情看起来有些古怪。\n她穿件湖蓝色短睡裙，脚下蹬着一双木屐，她用那双冷冰冰的眼睛看着林红，一步步的走下来。",
            "summary": "何明在一次诡异的经历后精神萎靡，直到遇到林红才得以好转。林红认为何明在马财神房间见到的何大壮阴魂场景只是一个日有所思的怪梦。何明在林红面前展现出信任，但在林红身上出现的莫名恐惧感让她感到困扰。林红在离开宅子时遇到了一个奇怪的女人，使得何明和林红的关系发生了变化。"
        }
    ]
}