{
    "chapter_title": "第二章  六兽铜匣(1)",
    "chapter_summary": "林咏裳和她的朋友郝小梵在整理新家时，无意间发现了一个精致的六角形小铜盒。这个铜盒引起了她们的兴趣，但在尝试打开时遇到了困难。后来，她们请来了对考古有研究的表哥李文轩，确认了这个铜盒的价值。在这个过程中，她们还与风向东、貉子等人物发生了联系，揭示了铜盒背后的历史故事。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "2007年5月11日晴北京百合大街154号\n这是一个六角的小铜盒，好精致！\n她在这座刚租下的小楼收拾零碎儿的时候，无意中从屋子里仅存的梳妆台第三层抽屉发现了它，却不清楚是什么时候、什么人把它放在这儿的。\n苹果大小的盒子，六个面上都有飞云走兽的图案。天哪！蟑螂、蟾蜍、蛇、蝎子、蜘蛛和怪兽。这种图案，放在如此温馨的屋子里貌似不大合适。\n盒子的六角形盖子正中，镶嵌着一块指甲盖大的绿石头。围绕着石头，还有二十八个怪模怪样的动物。\n这盒子，是装粉底霜的吗？显然不像。所有的化妆品里，从来没有用这样的盒子来吸引小女人眼球的。\n用手抠抠盒盖儿，天哪，好紧哦。\n昨天才做的美甲……算啦，鬼才懒得再去抠它。\n“管他呢……”\n林咏裳顺手把盒子扔在梳妆台上一个破旧的小铜飞马旁边。\n“咏裳！”门口一阵咯咯的笑声，“你这小妖精，搬这么大的房子啊。”\n转回头，见玄关处站着过来帮忙的郝小梵。\n“说好十点过来的，你怎么这么迟？”咏裳故意板着脸，看看她什么表情。\n小梵甩掉高跟鞋，飞进屋里来，“还说呢，你告诉我是154号，我就找去啦。谁知道……”她拎起茶几上的矿泉水拧开就喝，然后胡乱擦了擦嘴，“谁知道……咳，咳……”\n她喝呛了。她憋不住笑了，“慢点喝，没人抢你的哦。”\n小梵咳嗽干净了，扁着小嘴儿指了指外面，“你看看门牌儿，是百合大街啊，我的妹妹，还说呢……”\n咏裳从凯蒂猫的纸巾盒里抽出香巾抹去她唇边的水珠儿，“我也是刚搬来嘛，记不熟的。对了，你表哥不是说也来帮忙吗？”\n“还说呢……本来嘛，我们商量好一起来嘛，可是博物馆那边说有急事，就跑去啦。”\n“哦，这样子啊。”咏裳低头把香巾扔进纸篓。\n“哼！你叫我表哥来……舍得让他干活儿吗？”小梵撅着嘴，自顾拿起抹布开始擦起楼梯栏杆来。\n咏裳抿着她的小嘴儿笑笑，继续低头擦拭梳妆台。\n初夏的风，从窗户飘进来，温柔地抚摸着两个女孩儿的长发，一丝细软扫在脸上，怪痒痒的。",
            "summary": "林咏裳在北京百合大街154号的一座小楼里无意间发现了一个精致的六角形小铜盒。这个苹果大小的盒子上有飞云走兽的图案，盖子上还镶嵌着一块绿石头。咏裳不知道这个盒子是什么时候、由谁留下的，于是将它扔在梳妆台上。这时，她的朋友郝小梵来到家中帮忙，两人一起整理新家。"
        },
        {
            "id": 1,
            "content": "院子里的栀子树本应到了开花的节令，难道，今年的花季来到迟了？\n“这个小飞马不错。”郝小梵站在梳妆台边上，对上面摆放的物件有浓厚兴趣。\n“那是二十块钱买的假货。”\n“啊？不是古董啊？”\n“二十块钱能是什么真东西，我路过大栅栏，看着好看，买来玩儿的。”\n“哎，”小梵其实早已发现了那个盒子，一把抓在手里，“咏裳，这里面装的什么？”\n咏裳摇摇头，继续把一打打的丁家宜、欧莱雅、美宝莲之类的化妆品摆放在梳妆台的格子上。\n“哇塞！二十八星宿啊，太酷啦。”郝小梵用手指轻轻摩挲盖子上那二十八个怪里怪气的动物：角、亢、氏、房、心、尾、箕、斗、牛、女、虚、危、室、壁……\n“哟，行家啊。”咏裳脸上的酒窝变深了，“也就你研究这些古灵精怪的东西。”\n小梵翻来覆去地看六面体铜盒儿，又举在耳边摇了摇，“哎，你这里面装的什么啊？”放在手上掂掂，却也不轻。\n“我也不清楚，或许……是这个宅子的主人留下的。”\n“哦，合着不是你的呀？”小梵弯着腰，眼睛瞪得溜圆。\n“不过，我想这应该不是什么重要的东西，否则主人不会把这东西落在老宅子里。”咏裳从小梵手里拿过那个铜盒子，重新放在桌子上，“但是，人家的东西，总是还回去好。”\n“哎，咏裳啊，你看哈，我这人天生就好奇，咱打开看看行不行啊？”\n“随你吧，但是别弄坏了。”咏裳拎起水桶去擦玻璃。她站在窗子前，悄悄地斜着眼去看小梵如何打开盒子。\n郝小梵点点头，抓起盒子使劲用指甲去抠盒子盖儿。可是无论怎么使劲儿，盖子就像长在盒子上一样，纹丝不动。\n咏裳用食指挡着鼻子，笑了笑，回过头去继续擦玻璃。\n到底是郝小梵，她先是一皱眉，而后翻来覆去地看了盒子上的每一个细节……终于，她的眼光停留在盒盖那块绿宝石上。\n2007年5月11日晴北京西便门居民区三栋\n这个六角的小铜盒，是风向东的最后财产。\n盒子六个面上都铸有飞云走兽图案，分别是蟑螂、蟾蜍、蛇、蝎子、蜘蛛和怪兽。盒子的六角形盖子正中，镶嵌着一块指甲盖大的红色石头。围绕着石头，铸有二十八星宿花纹。此外，盒盖上面还滴着不少蜡油。\n这六面体的小盒子，是他舅舅在他很小的时候送他玩的。在他父亲被判了无期以后，所有财产都充公了，只有这个东西，是藏在厕所旮旯里才唯一幸存的。\n盒子的盖子大概已经锈死了，怎么也打不开。当年父亲还没当上局长的时候，住在四合院，把这个东西放在厨房里。停电的时候，就蹲蜡烛用。在母亲得癌症去世的时候，这个盒子还压过纸钱。\n这个本已当做烛台和镇纸的玩意儿，如今布满灰尘和油烟，肮脏油腻。搬了好几次家，风向东都舍不得扔，一直守在身边。\n眼看着父亲的客人越来越多，家里的房子越来越大，这个盒子的颜色也越来越黯淡。\n父亲被捕前给的那点儿钱，也已经花得所剩无几，这好几天，再没有一个朋友来请他去过夜店，也更没有一顿像样的饭吃。\n他呆呆地坐在台阶上，把盒子拿在手里摆弄，忽然想道：这个玩意儿，我早就怀疑它是个古董，我为什么不拿到古玩市场去夯夯价儿呢？弄不好能换他几箱子方便面呢。\n想到这里，他把这个铜盒揣进口袋里，径直出门。\n刚下楼，就见楼下站着一个打扮十分入时的女人。\n“小莹……”风向东的眼睛忽然放出了光，紧跑几步来到她面前，“这几天……这几天你去哪了？”\n“为什么不接我电话？”小莹抱着肩，鼻梁上的太阳镜随着皱起的鼻梁攒动两下。\n“是……欠费了。”\n“你连话费都交不起了？”\n“是……小莹……我现在……”\n“行了……咱们到此为止。”\n风向东脑袋里“嗡--”地一声，沉默了好久，他才点点头，“你来就是想跟我说这个？”\n小莹不耐烦地点点头。\n“你说过要跟我一块儿去巴黎……”\n“可是你现在去不了巴黎。”\n“你还说过，不在乎我做什么工作……”\n“可是你现在毕竟没有工作。”\n“我会去找的，给我时间……”\n“不用了，你……就是一个杂碎。”",
            "summary": "郝小梵和咏裳在讨论院子里的栀子树是否开花迟了。郝小梵对梳妆台上的物件感兴趣，发现了一个二十块钱买来的假货。咏裳正在整理化妆品，而郝小梵则对一个六面体铜盒产生了好奇，询问里面装的是什么。咏裳猜测可能是宅子主人留下的，但不重要。郝小梵试图打开盒子，但盖子锈死打不开。这时，她们注意到盒盖上的绿宝石和二十八星宿花纹。原来，这个六面体的小铜盒是风向东的财产，他在父亲被捕后生活艰难，曾想过把它拿到古玩市场卖掉。后来，他与女友分手，更加感到生活的无奈。"
        },
        {
            "id": 2,
            "content": "小莹，还是钻进了路边的红色跑车里走了。\n风向东连开车人的脸儿都没见着……但是他明白了一件事，跑车里的那个男人，如果有一天也变成杂碎，小莹一定会钻进第三个男人的汽车。\n小莹交往的本就不是风向东，而是风向东的父亲……\n2007年5月11日晴北京地质博物馆\n“安然，你怎么像个娘们儿？手脚麻利点儿！照你这劲头儿，天黑咱也干不完啊！”\n仓库管理员王涵抱着统计账目，脸皱得像一块没泡开的银耳。\n“快？火车快！这几千件儿老东西，我容易吗我？”管理员安然脸上流着油，把一件矿石标本慢慢地贴上新的标签儿，“真纳闷儿了，这一箱箱儿的东西放了几辈子没人清点了？我算倒了霉了。哎……”\n“就这几箱子了，”王涵叼着笔，指了指角落里三四个蒙尘的大木箱子，“加把劲儿吧，哥们儿。”\n“哎，你倒是清闲，抱着个本子写写画画，我呢？”安然叹着气，挽起袖子去搬墙角的大木箱子。\n箱子上的土很厚了，安然吹了一口，呛得咳嗽起来。\n王涵看了看箱子上发黄的标签儿，皱起了眉头，“我说这箱子放多少年了？标签儿上的字儿都看不清楚了。”\n“哎？”安然想把箱子搬到液压滑车上，却忽然一愣。\n“怎么啦？扎手了？”\n“不是……我说这箱子……怎么比别的都轻啊？”\n“不能啊，咱这不都是地质标本吗？就算是古生物化石，装这么大箱子，也得个百十来斤儿，别是空箱子吧……哦，知道了，你小子说胡话。”王涵把记录档案放在架子上，蹲下身敲了敲箱子侧面。\n“骗你是丫挺！”安然轻轻晃了晃箱子，“这里面还真装着东西。”\n王涵站起来，把开箱子用的撬子递给安然，“不管是啥，先打开看看。”\n安然苦着脸，迟迟不愿动手。\n“干吗？动手啊！”\n安然撇着嘴，望着地下仓库昏暗的灯光，“不是，万一……万一里面是干尸或者木乃伊……这咱一点儿思想准备都没有……”\n“木乃你个屁姨啊！地质博物馆怎么会有那东西，恐怖小说看多了吧你。”王涵抢过撬子，“滚一边儿去，看我的！”\n2007年5月11日晴北京百合大街154号\n“啊！”郝小梵刚按下绿宝石机关，忽然感觉手里一震，那盒子翻滚着从她的手里弹出去。\n林咏裳本就没用心擦玻璃，听到小梵的喊叫，急忙回头。\n那盒子已经落在木地板上了，此时，铜盒六面都向外侧倒了下去，像一朵六瓣的莲花，瞬间绽放。",
            "summary": "小莹在寻找新男友的过程中，先后与三个男人产生了联系。她在路边红色跑车里结识了一个神秘男子，而这个人实际上是她未来男友的父亲。与此同时，地质博物馆的两个仓库管理员在清理一批多年未清点的老物件时，意外发现了一个装满未知物品的神秘箱子。而在另一个地方，郝小梵和林咏裳在探索一个神秘的铜盒时，也遇到了意想不到的惊喜。"
        },
        {
            "id": 3,
            "content": "咏裳跑过去，拎起裙子和小梵一起蹲下身仔细看。\n这盒子内部六面上，分别有不同的奇怪文字，弯弯曲曲的像是蝌蚪文，而且除了蝌蚪文，每个内面的正中，都镶嵌着一块指甲盖大小的绿色圆形宝石片。\n铜盒的底部，则伸出一个张着嘴的铜质怪兽头。这兽首狼头牛角，虎眼狮鼻，张着血盆大口，狰狞无比。\n“天哪！好精致的工艺哦！”林咏裳睁大眼睛，嘴巴张得很大。\n“这……这文字和工艺风格……锡伯族。”她见到铜盒内六面的蝌蚪文，眼睛瞪得很大。\n“怎么？你认得这文字？”郝小梵试图把眼睛睁得比咏裳还大，无奈先天条件不足。\n林咏裳连同滚落在一边的盒盖一并拾起来，抿了抿嘴唇，“你还记得我是少数民族吧？”\n“知道啊，满族嘛。姓西林觉罗，改姓林嘛……”\n“嗯，这文字，就是满文。”\n“哦，锡伯族……跟满文……”小梵歪着脑袋，用食指捅着下巴，“这有什么关系吗？”\n咏裳笑笑，“锡伯族人，一般都懂得满语、哈萨克语、维吾尔语和汉语。锡伯语属于阿尔泰语系满族，也就是通古斯语族满语支。由于锡伯族语言文字与满文相通，所以这文字对于我来说并不算难。”\n“哦，那么，这文字写的是什么？”\n林咏裳仔细看了半天，叹口气：“写的好像是一首诗。用笑容迎接第一颗星星，从这里出发……”\n“那，这个东西究竟是干什么用的？”郝小梵迫不及待地打断了这首优美的诗。\n“嗯……我想，还是问问你表哥。他对考古这方面研究得很深。”\n“切！”郝小梵一撇嘴，“他就是个库管员。”\n“不能那么说，他是怀才不遇。”\n“哟，你还挺了解他啊！”\n2007年5月11日晴北京藏云阁\n藏云阁，是古董街牌子最硬的店铺，坐落在古董街最显眼的位置。\n这是一个二层的仿古建筑，一楼东边主要经营瓷器，博古架上、地上、桌子上随处可见高古陶、定窑、钧窑、青花釉里红、斗彩、绿釉、仿官釉、黑釉、粉彩瓷、褐彩、珐琅彩、青釉等等。西边则是各种玉器，五档十二级的摆件、挂件应有尽有。\n藏云阁二楼，就是铜器、字画以及杂项了。\n风向东到达古董街，日头就已经偏西了。藏云阁的二掌柜，年轻的古董收藏家杜岩，打算关门打烊，正在门前摘下两块花梨木的对联。\n“我说，劳驾。”风向东紧跑几步，帮着杜岩去扶花梨对子，“请问，你这是关门啊？”\n“吆喝，你这人还真哏儿，这都嘛点儿啦，还不关门。”杜岩是天津人，说话带着狗不理的味道。\n风向东呵呵一笑，“兄弟，能耽误你一会儿不？我有点东西想找咱柜上给看看。”\n“哦？是嘛好东西？”杜岩放下了手里的花梨对联。\n风向东从口袋里掏出那个六面体的铜盒来，举到杜岩面前。\n杜岩没去接，只是望着风向东手里这个滴着蜡油，脏兮兮油腻腻的玩意儿看了一眼，“介（这）是嘛？”\n风向东一笑，学着天津口音道：“我要知道是嘛，就不拿到这来咯，烦劳您老给看看。”\n杜岩扁着嘴摇摇头，“看样子，你老介是个铜器，这类玩意儿我道行浅，得等我们老当家的--李文轩先生来看了。”\n风向东急于出手换粮食，对杜岩道：“唉！兄弟，你就差不多给看看，值点钱呢，我就卖了，不值钱就拉倒。”\n杜岩看出今天这位爷是不好打发走了，只好一侧身，“那您里面请，先说好，打了眼您可别赖我哈，我是玩瓷器的，看您这玩意儿，只能对付着来。”\n“好！好！好！费心吧您。”\n两人一前一后走进藏云阁。\n“这蜡油……是嘛时候的？”\n“这个啊，就是上个月停电，我用它蹲蜡烛滴上去的。”\n“那这土呢？”杜岩打算清理盒子的污垢，必须先问明白污垢来源，以便防备不注意清理掉有价值的东西。\n风向东道：“这土是在我家窗台上放的，时候不长。”\n杜岩点点头，取出软铜刷，小心翼翼地清理掉六面体铜盒盖子上的蜡油，又用丙酮清洗了油腻，然后用放大镜翻来覆去地对着铜盒看了一遍。\n“嗯，这东西看器形和这个盒子底部‘嘉靖三年’的印，像是明朝的东西。”杜岩开口，慢慢悠悠地道。\n风向东脸上露出微笑，“明朝的！这下应该值点钱吧？”\n杜岩咂咂嘴，“可是，从做工的细致程度和花纹的种种迹象看，可惜了，是清末高仿。”说完把盒子放下，开始收拾东西。\n“哎，哎！别介，这东西值多少钱？你们收不收？”风向东见杜岩没有收购的意思，有点坐不住了。\n杜岩道：“这玩意儿，说实话，卖不上什么大价钱。我们收了，也是闲置，来我们藏云阁买东西的，一般不买小件。”\n风向东抬抬头，用下巴指了指六面铜盒，“看着给个价钱吧，换顿饭就行。”\n就在此时，门外传来一阵“突突突”的摩托车声音。\n杜岩望着门外，嘴角一翘，“呵呵，甩手少掌柜来了。”\n“什么叫‘甩手’少掌柜啊？”风向东不解。\n杜岩笑道：“甩手，就是店里什么事也不管呗。”",
            "summary": "风向东发现了一个精美的六面体铜盒，上面刻有蝌蚪文和绿色宝石片。林咏裳认出这些文字是满文，并推测这个铜盒可能是一个诗物。经过一番询问和研究，他们决定请教对考古有研究的表哥。然而，表哥只是一个库管员，被郝小梵嘲笑为怀才不遇。他们决定将铜盒带到藏云阁，一个著名的古董店，寻求专业人士的帮助。在藏云阁，二掌柜杜岩初步判断这个铜盒是明朝的东西，但遗憾的是，它只是一个清末的高仿品，价值有限。就在这时，他们的表哥李文轩来到了店里，他是一位真正的考古学家，经过他的鉴定，确定了铜盒的真实身份和价值。"
        },
        {
            "id": 4,
            "content": "说着，门外的风暴太子摩托上，跳下一人，“噔噔噔”地走进藏云阁。\n这小伙子一身军绿色户外装，敞着怀，戴个大蛤蟆镜，手指头上戴满了各种宝石的镏子，脖子上也挂着老坑翡翠的挂件儿。就连嘴上叼着的烟嘴儿，起码也得是明清的海柳儿。\n尤其是那腰带扣上镶嵌的一块长条琥珀，足以证明这位在古玩街，不单单是个不折不扣的虫儿，更是个追求另类的人。\n就他腰带上那块琥珀，长有两寸，宽一指多，橙黄清澈，里面还包裹着几只振翅而飞的古虫儿，就这一块儿虫珀，绝对不是地摊上能淘换来的。\n此人进屋一眼便望见了风向东，“呵呵，向东！怎么是你？”\n风向东也很奇怪，“貉子？这是……你家的买卖？\n杜岩惊讶，“怎么，你们认识？”\n貉子道：“这是我大学同学，大名鼎鼎的风局长家的公子。”然后转过脸问道：“向东，你怎么到这来啦？莫非也在捣腾古董？”\n风向东道：“哦，只是家里有个东西，放不下了，拿出来换点钱花。”\n貉子奇道：“你缺钱吗？”\n风向东用现在时髦的话，那叫富二代，毕业后一直靠家里养活，不愁吃不愁喝。\n只是现在，随着父亲的贪污罪，那一切已经随风去了，只是他的嘴却比他的心要硬，“这个……倒不是缺钱……”\n他红着脸低着头，拿起六角铜盒道：“天不早了，就不打扰了。”\n说完，就要离开。\n貉子却一把拉住他，“我回来找杜岩出去吃饭，一起坐一会儿，赏个脸不？”\n“不打扰了，我……还是回去吧。”\n貉子笑道：“好长时间不见了嘛，走啦，给个面子。”\n风向东脸上一红，佯装阔绰，“要么……我请你……”\n他说这话的时候非常自然，大抵是从前经常在面子场上混的缘故吧。尽管他说话这话的时候，很心虚，可最后还是跟着貉子和杜岩，朝古董街外面的饭店走去，并且一路走一路盘算：貉子如果让我算账，我就假装上厕所，然后溜掉。\n他们拣了一个靠窗的位子坐下后，貉子点了一桌子菜。风向东甩开腮帮子狠吃，力争一顿能维持一星期。",
            "summary": "一位名叫貉子的年轻人骑着摩托车来到藏云阁。他穿着军绿色户外装，戴着大蛤蟆镜和宝石戒指，脖子上挂着老坑翡翠挂件。他的腰带扣上有一块长条琥珀，显示他在古玩街的地位与众不同。貉子与风向东相识，原来他们是大学同学。风向东现在家境落魄，前来古董街出售家中物品。貉子邀请他和杜岩一起去吃饭，风向东虽然心虚，但还是答应了。"
        },
        {
            "id": 5,
            "content": "就在此时，邻座的一个瘦高的中年男子，望着风向东手边放着的六面体铜盒，推了推鼻梁上的金丝边眼镜，惊讶地指着铜盒，“朋友，你这东西是刚买的？”\n风向东头也不抬，只顾将自己盘中一筷子粉条吸溜溜地吃下，“是我自己的。”\n貉子和杜岩打量邻桌的这个男子，这人明显不是炎黄血统。\n他虽然身着灰色中山装，大背头，面似淡金，却长得高鼻深目，还戴着金丝边眼镜。\n左手食指、中指和无名指上，各戴着一个大金镏子。\n杜岩认出此人是经常来店里转悠的常客，自称来自瑞典的收藏玩家托比亚松。",
            "summary": "风向东正在用餐时，被一个来自瑞典的收藏玩家托比亚松注意到他手中的六面体铜盒。托比亚松询问铜盒的来源，风向东回答是自己拥有的。这时，貉子和杜岩也注意到了这位奇怪的客人。"
        }
    ]
}