{
    "chapter_title": "第十八章  西迁之路(2)",
    "chapter_summary": "三位朋友苏沫颜、貉子、苏木尔意外来到沈阳和平北大街的一家医院，与老朋友风向东及其朋友李鹤卿相遇。他们共同寻找六兽铜匣的秘密，原来他们都曾为了躲避这个秘密而假装失明。经过讨论，他们发现已经解开了六兽铜匣的秘密，并决定一起寻找黄金森林的路径。在讨论过程中，苏木尔因被怀疑而离开。风向东提及他们在打开三个六兽铜匣时发现铭文和地图，但信息模糊。貉子对此感兴趣，希望了解更多线索。接着，众人讨论锡伯族的传说和秘密，风向东念出关于锡伯族西迁之路的传说。貉子和苏沫颜探讨鬼火玲珑与六兽铜匣的关系。苏沫颜拿出鬼火玲珑，貉子握住它。邵人建想看地图，但苏沫颜拒绝。回忆北京医院闹蛇的经历引发关于锡伯语和专业知识的讨论。风向东质疑锡伯族西迁路线的正确性。邵人建提出锡伯族西迁真相，认为清政府调锡伯人戍边实为削弱其力量，实际走的是另一条路线。为找真实西迁路线，众人研究六兽铜匣铭文。苏沫颜展示灰黄色人皮，病房门突然打开，穿白大褂的人推手术车撞向苏沫颜。风向东病床下出现两名黑衣蒙面人，目标指向李鹤卿。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "苏沫颜皱着眉叹口气，“哎--人家我是陪床啦！我这是轻伤，根本不住院，躺着你的吧。”\n“陪床？”貉子眨眨眼，“这不在三陪的范畴里吧？”\n“去！死你的吧！”苏沫颜小嘴一扁，显得非常可爱。\n“哈哈哈！”苏木尔大笑，“貉子啊貉子……我就纳闷儿了，你他娘睁开眼就有使不完的劲。”\n“哎！精神点儿不好吗？苏木尔，给我根烟。”\n“哎！病房，禁止抽烟！”苏沫颜探身，把削好的一块苹果塞在貉子嘴里。\n“大夫没在，又没别的病号儿，嘿嘿。苏大爷，您老发发慈悲。”貉子的脸上开了几朵向阳花，尽管几处伤还贴着胶布。\n苏木尔递给他一根“大青山”，“貉子啊，这么些年了，你这烟瘾还是这么大，哎，我问问你，你什么时候能不抽烟？”\n“什么时候不抽烟？”\n“是啊。”\n“睡觉的时候。”\n“去你娘的吧！”苏木尔把打火机扔在他被子上。\n“哎哟！”这时候，一声怪模怪样的惨叫，伴着一阵急促的脚步声进了病房。\n一个大夫和一个老头儿，搀着一个小伙子走进来，那小伙子龇牙咧嘴，捂着肚子一个劲儿地叫唤。\n“啊？”貉子看见这小伙子，当下愣了。\n苏沫颜也看着他眼熟。\n大夫把小伙子安排在床位上，对老头儿说：“观察一下儿，如果越疼越厉害，就马上去值班室叫我。”\n“好！好!您费心。”老头拉上了床位间的隔帘儿。\n“把烟掐了！”大夫点指李鹤卿。\n“不是，我……我这疼。”\n“疼也不许抽烟！”\n“哎！好您啦！”貉子恋恋不舍地紧抽两口，把烟扔进了痰桶。\n大夫走出屋去不大一会儿，那边儿床位上的人，终于不叫唤了，反而哈哈大笑。\n那老头笑罢了，一挑大拇指，“在医院装病过夜，亏你想得出来。”\n“嘿嘿！我说了让您老舒舒服服睡一夜吧？看看，在医院挂个急诊，十块钱，经济实惠一整夜，您老去夜店怎么也得花个百儿八十的吧？”\n“谁说不是啊，百儿八十的打不住，你看看，一个姑娘就得一百五，还有……我呸！你绕我呢！我才不去！”\n“哈哈哈……得嘞，咱爷儿俩睡倒啦！”\n李鹤卿越听这说话越熟悉，“风向东！你个死孩伢子！滚过来！”\n“嗯？”风向东刚才进来也只顾了装病，没注意这邻床躺的是谁，更何况，貉子脸上粘得跟木乃伊似的啊。\n“哗啦！”布帘子拉开，风向东一骨碌坐起来，“我的天！貉子……苏……苏……”\n苏木尔奇怪，“你怎么认识我？”\n风向东指着苏沫颜，“我说这个苏沫颜！不是……你们……你们怎么跑这儿来啦？”\n貉子笑了笑，“行啦，向东，跟我就别他妈装糊涂啦。”\n“我真不知道……哎呀！貉子，你的眼睛……”\n2007年5月18日雨沈阳和平北大街\n三个人绝望地从和平北大街最后一家旅馆出来。\n夜越来越深，雨也越下越大。\n风足以打透三个人身上的冲锋衣。\n“扎帐篷！”\n好嘛……王涵跑城市里玩户外来了。\n就在这路边儿上，王涵和郝小梵把随身带的户外帐篷支起来。\n林咏裳打着两把伞，给他俩挡雨。\n路人都向他们投来异样的眼光，仿佛在看一种与自己毫不相干却又十分稀罕的外星生物。\n郝小梵从来没这么憋屈过，是啊，换我我也憋屈，在城市里风和日丽的搭帐篷，那叫享受生活。但是大雨泡天的在路边享受生活玩儿……这事儿起码我做不出来。\n“嘿！这干哈？”行人纷纷驻足。\n“哎！你看这仨人，够虎的啊！”\n“咋啦兄弟？跑外边扎帐篷玩儿双飞啊？”一个流里流气的汉子乐呵呵地问王涵。\n王涵真他妈想抽他个嘴巴，但是出门在外毕竟和气为主，“干吗？散了散了！没见过扎帐篷的啊？”\n“见是见过，”那汉子望望天，“没见过大雨泡天的，跑街上扎帐篷玩儿的。”\n“滚！”王涵有点按捺不住了。\n“哎！怎么的？瘪犊子……”那汉子看样子挺不好斗，挽袖子就往前凑。\n“啪！啊呀！”\n郝小梵没等他靠前儿，抬腿一个韩式下劈给他撂那儿了。\n“滚！”郝小梵跆拳道教练真不是吃素的。\n“呼啦！”围观人群全散了。\n“等着你的！”那汉子连滚带爬地跑了，连雨伞都不要了，“有种的别跑！等着你的……”\n“坏了！”林咏裳急了，“他……他别是黑社会的吧？”\n“怕什么？”郝小梵叉着腰，“正好给姑奶奶练练手！”\n“哎呀，咱们赶紧换个地儿吧。”说这话的，居然是王涵。\n“你别管！我追上去让他好看！”郝小梵挽起袖子，伞也没打，一路追过去。\n2007年5月18日雨沈阳中心医院\n“啊……这样儿啊。”风向东听完了貉子的讲述，靠在床头，“你当初装作眼睛瞎，就是为了躲避？怕我们找出黄金森林的路径？”\n“是啊……”貉子又摸出了烟卷，扔给风向东一根，“你一开始也不是也在装糊涂吗？”\n“实话告诉你，貉子，六兽铜匣的秘密，我们已经解开了。”说完，他斜着眼去看貉子的表情。\n李鹤卿的表现很平静，却大大地出乎风向东的意料，他狠狠地吸一口烟，“其实，我能想得到。”\n“哦？为什么？”\n“你们既然来沈阳了，肯定是找到了线索，踏上了寻宝的旅程。”\n风向东苦笑，“哼哼，其实……我们只是找到了部分线索。”\n“怎么讲？”苏沫颜插嘴问，“难道你们读不懂六兽铜匣里的秘密？”\n风向东看了一眼苏木尔，煞有介事地指了指他，“我说这儿，没外人吧……”\n貉子撇撇嘴，“他不是外人。”\n“怎么证明？”\n“这就是苏木尔！”\n“哦……听说过，你的猎人队友。”风向东冲着苏木尔点头笑笑。\n苏木尔微微欠身算是打招呼。\n风向东指了指邵人建，“这是邵人建教授，专家级的老教授了。”\n“啊呀，久仰久仰！”貉子和苏木尔太听过邵人建的名字了，立刻对他肃然起敬。",
            "summary": "三个朋友（苏沫颜、貉子、苏木尔）因为意外来到了沈阳和平北大街的一家医院。他们在这里遇到了老朋友风向东和他的朋友李鹤卿。风向东和貉子发现他们都在寻找六兽铜匣的秘密。原来，他们之前为了躲避这个秘密而假装失明。经过一番交谈，他们得知已经解开了六兽铜匣的秘密。他们决定一起继续寻找黄金森林的路径。"
        },
        {
            "id": 1,
            "content": "苏沫颜却不以为然，依旧在那儿抠她的长指甲。\n“但是……貉子，你的朋友苏木尔，有什么筹码？”邵人建对苏木尔却很有戒心。\n“邵教授，你们来沈阳，目的和貉子他们是一样的吧。”苏木尔抱着肩膀，“如果你觉得我在场有什么说话不便的地方，那我就出去。”\n“苏木尔……”貉子觉得邵人建对苏木尔过于提防，不由得一皱眉，却扯得脸上的伤口生疼。\n苏木尔还是摔门出去了。\n苏沫颜咯咯一笑，“这性子真直，我喜欢。”\n风向东摇头晃脑地咂着嘴，“其实……我真觉得苏木尔身上有股子贼气。”\n貉子很不痛快，“苏木尔有了贼气，那你们就全有了匪气。现在人家躲出去了，有话就说吧，要不……我也躲出去？”\n“不是……貉子，你就没怀疑过吗？你被关在地下暗室里，后来这个小苏良心发现，去救你……”\n“小苏妹妹本来就不是那头儿的，她把我弄晕了是为了去拿托比亚松手里的图。”\n“什么图？”邵人建插了一杠子。\n风向东嘿嘿一笑，“看看，这又出来一条线……行，那个什么图也好，苏妹妹救你也罢，咱按下不提，你们想想，苏木尔为什么会出现得那么及时呢？”\n“我觉得是凑巧。”貉子躺下了，拉开被子盖在身上，“要是怀疑苏木尔，那咱就别谈了。苏沫颜，鬼火玲珑收好了。”\n“好好好！”风向东趿拉着鞋跑过来坐在貉子床上：“我告诉你六兽铜匣的铭文还不行吗？别生气啦，给爷笑一个。”说着，他用手去搔貉子的夹肢窝。\n“有话快说，有屁快放。”\n“好好好……”风向东清清嗓子，“这不前儿个，我们打开了三个六兽铜匣。”\n“嗯，同时开的？”\n“同时开的。”\n“没出来点儿啥吗？”\n风向东看了一眼邵人建，“狗屁也没出来，咱这不有研究锡伯族的专家坐镇嘛。”\n“接着说。”貉子依旧不翻身。\n“三个盒子内面儿，有铭文，也有地图。只是铭文不知所云，地图也是断断续续。”\n“哎！”貉子翻过身坐起来，“什么情况？”",
            "summary": "一群人在讨论关于苏木尔、六兽铜匣和一张神秘地图的事情。苏木尔因为邵人建的提防而离开，众人开始讨论她的真实意图。风向东提到他们在打开三个六兽铜匣时发现了铭文和地图，但信息模糊不清。貉子对此表示关注，希望了解更多关于这些线索的信息。"
        },
        {
            "id": 2,
            "content": "风向东掏出个小记事本，打开了一个字一个字地念：“用笑容迎接第一颗星星，从这里出发。在蓝色星辰陨落的时候，黄金森林的路就会重新出现，长老们的胸前是真实的西迁之路，沿着伟大的西迁之路，去寻找锡伯族的萨满。他们赐予它水、火和喜利妈妈的力量，呼唤六位神灵，守护着伟大的黄金森林，留给锡伯人子孙最后的宝藏。”\n貉子捏着下巴，眼珠子转了半天，“难道这就是鬼火玲珑和六兽铜匣的关系？蓝色的星辰……”\n这时候，苏沫颜已经捧出了鬼火玲珑，探身交给了貉子。\n这湖蓝色的玉雕，在貉子的琥珀折刀柄的作用下，泛起了幽蓝的光。\n“啊！”邵人建都惊呆了，“这……这就是鬼火玲珑？”\n邵人建伸出手去，想触摸一下日思夜想都想看到的神秘玉雕鬼火玲珑。\n貉子却把玉雕一把攥在手里，没好气儿地皱了皱鼻子，“干吗？你们怀疑苏木尔，我还怀疑你呢。”\n邵人建也不在意，把大背头捋了捋，“呵呵，刚才这位苏小姐，说的什么地图，能不能拿出来看看?”\n“干吗要给你看？”苏沫颜自然是向着貉子的。\n“哎！我想起个事儿来。”貉子故意岔开话题，“向东，还记得咱们在北京的医院里闹蛇的那次吗？”\n“怎么不记得……”风向东笑笑。\n“你当时，把六兽铜匣扣在地上，说的那几句锡伯语……那怎么回事儿？”\n“嘿嘿，没告诉你吗?我就会那两句……咱不是临时蒙的吗？”\n“不对，你小子别跟我这时候装糊涂……你是懂得锡伯语的。而且，专业知识不在我和王涵之下，对不对？”\n“别扯了……我怎么上课的，你又不是不知道？”风向东嬉皮笑脸地把话题拐了回来，“貉子啊，咱这当着邵教授的面呢，也没外人，说到这儿啊，我有个疑问……”\n“什么？”\n“锡伯族西迁的路线，历史留给我们的究竟对不对呢？”向东使劲抓着头皮。\n“哦？为啥这么认为？”苏沫颜歪着脑袋问。",
            "summary": "一群人在讨论关于锡伯族的传说和秘密。风向东拿出一个小记事本，念出了关于锡伯族西迁之路的传说。貉子和苏沫颜对此产生了兴趣，开始探讨鬼火玲珑和六兽铜匣的关系。随后，苏沫颜拿出了鬼火玲珑，貉子将其握在手中。邵人建看到后想要查看地图，但苏沫颜拒绝了他的要求。貉子在这个时候提起了他们在北京医院闹蛇的那次经历，引发了关于锡伯语和专业知识的讨论。风向东提出了一个疑问：锡伯族西迁的路线是否正确。"
        },
        {
            "id": 3,
            "content": "“六兽铜匣的铭文这样写：长老们的胸前是真实的西迁之路，沿着伟大的西迁之路，去寻找锡伯族的萨满……”貉子着重地把“长老们胸前真实的西迁之路”几个字强调了。\n“怎么这个还有真的假的这一说啊？”貉子觉得这铭文的确匪夷所思。\n风向东掐灭了烟头，“关键是，我们对照了教材上锡伯族的西迁图和六兽铜匣里的地图，根本山川河流都对不上号儿。”\n邵人建却呵呵地笑个没完，“哦，敢情是为了这个啊……”\n“怎么我听这意思……邵教授您有讲儿？”风向东觉得邵人建这个文史专家还真没白跟来。\n邵人建笑够了，盘腿儿坐在床上，“你们以为当时锡伯族西迁，真是为的去戍边？”\n“哟!这个……众所周知啊。”苏沫颜以为邵人建有准备扯淡的嫌疑。\n“锡伯族第一次大举迁徙，是在什么时候？”邵人建盯着貉子问。\n貉子挠挠头，“康熙三十一年啊，也就是1692年。”\n邵人建点点头，“当时的时代背景，你知道吧？”\n“当时沙俄在屡犯我边境的同时挑拨蒙古准噶尔部的头人噶尔丹叛乱。清政府在击退了沙俄的入侵，平息了噶尔丹叛乱后，为防止沙俄和噶尔丹再他妈闹事，调锡伯人镇守齐齐哈尔、吉林、白都讷三个军事重地。”貉子真不是白给的。\n“第二次呢？”\n“第二次是看锡伯族骁勇善战，在康熙三十八年调他们镇守盛京啊！”\n邵人建一挑大拇指，“不错！”\n苏沫颜在一边皱着鼻子，“切，谁不知道啊！”\n邵人建拍着大腿，“那你知道第三次迁徙，也就是1764年，乾隆二十九年，清政府从盛京、辽阳和开原等十五个城调锡伯兵将一千零二十人，注册家属三千二百七十五人，如此浩大的队伍，赶赴新疆保卫西北边境，跟前两次迁徙有什么关系吗？”\n“那有个屁关系。”貉子笑了，“欺负人呗，人尽其能，物尽其用啊。锡伯族这么好使唤，那是哪里需要哪里搬的主儿啊。”\n邵人建摇摇头，“看来你不如他们的领队阿库郎噶尔赛聪明啊。”\n“怎么讲？”\n“他们西迁戍边是假，削弱是真啊。”邵人建从背包里取出随身带的书籍，翻出西迁图给他们看，“你看看，当时这张图的路线，是皇上划定好的。”\n“啊呀……”风向东一拍脑袋，“我明白啦！”\n“你明白个屁！”貉子指着西迁图，“史料上写着，乾隆御批--由盛京锡伯兵内，拣其精明能牧者一千名，酌派官员，携眷遣往。还他妈指定了由塞外行走的具体路线。阴历四月十八日数千名群众聚集沈阳太平寺锡伯家庙，举行盛大欢送宴会。西征锡伯人起程出章武门、走克鲁伦路和蒙古路，往乌里雅苏台、科布多，越科齐斯山最后到达新疆伊犁地区。如此悲壮的大西迁，能有什么猫儿腻？”\n邵人建依旧摇摇头，“你看看前两次西迁，锡伯族兵丁骁勇善战，皇上是看在眼里的。但是满人啊，都是小肚鸡肠……”\n“咳、咳。”风向东咳嗽两声，趴在邵人建耳朵上咬着牙，“李鹤卿就是旗人，说话留点神。”\n“哦！呵呵呵，没想到，没想到，对不住。”邵人建其实这话是针对的林咏裳，他胸口被高跟鞋踩过的伤现在还隐隐作痛。\n“那么，依着邵教授的高见……”苏沫颜听得入神，也不希望在这时候打断。\n邵人建依旧拍着大腿，“呵呵，这么说吧！清政府调锡伯人戍边是因为满人担心骠悍的锡伯人过于强大而采取的分而治之的方法。保卫了西部边疆，又削弱了锡伯人的力量，坐享其成的是清朝皇帝。这，才是锡伯人大举西迁的真相。”\n“哦！”貉子还真没往这地方想过。\n邵人建接着说：“看看，按照当时划定的路线，锡伯人西迁路线中，全是险山恶水，各种灾害、匪盗层出不穷，按理说，沿着这条路走，到不了乌里雅苏台，都得死掉不少人吧。”\n“那倒是啊。”\n“可是最后到达察布查尔以后，锡伯人的数量减少了吗？”\n“对啊--”貉子有点佩服邵人建了，“我真的没注意到这个细节。”\n“锡伯族西迁官兵及家属登记在册四千二百九十五人，途中出生婴儿三百五十人，出发时还有情愿随军西征的的官兵亲属四百零五人，故实际到达伊犁人数为五千零五十人。不但没少，还多啦。”\n“哈哈！”苏沫颜拍手笑起来，“这下子得给那臭皇上气死啦！”这么说，肯定是认同了邵人建的观点。\n邵人建却很严肃了，“所以，我认定锡伯人一定是悄悄地走了另一条路线！这就是所谓的真实路线，六兽铜匣的地图和大众看到的西迁图对不上，也是在所难免，而黄金森林，也一定在这条神秘的路线上！”\n“说得好！”风向东拍了邵人建后背一下，险些给老爷子拍趴下。\n“长老的胸口……真实的路线……”苏沫颜拎起自己的挎包，“那真实的西迁图……咱们有的！”\n风向东咬着嘴唇，“你有什么？”\n“真实的西迁图。”",
            "summary": "邵人建提出了一个关于锡伯族西迁的真相。他认为，清政府调锡伯人戍边并非只是为了保卫边疆，更是为了削弱锡伯人的力量。锡伯族西迁的过程中，实际上走了另一条路线，这是所谓的真实路线，而六兽铜匣的地图和大众看到的西迁图对不上，也在所难免。为了寻找这条真实的西迁路线，众人开始研究六兽铜匣的铭文。"
        },
        {
            "id": 4,
            "content": "苏沫颜拿出那一卷灰黄色的人皮，“在我这里！”\n话刚说完，病房的门“哗啦”\n一声猛地开了。\n两个穿白大褂，戴口罩的人推着手术车跑进来，直奔正对门口的苏沫颜狠狠地撞过去！\n与此同时，风向东的病床下面，也窜出两个一身紧身黑衣的蒙面人来，拔出明晃晃的刀子直取李鹤卿。",
            "summary": "苏沫颜展示了灰黄色的人皮，随后病房门突然打开，两名穿着白大褂的人推着手术车试图撞向苏沫颜。与此同时，风向东的病床下也出现了两名黑衣蒙面人，他们拔出锋利的刀子，目标指向李鹤卿。"
        }
    ]
}