{
    "chapter_title": "第二十五章  寄生怪虫(1)",
    "chapter_summary": "汗尔加拉和他的同伴们被困在一个洞道中，遇到了一具神秘的萨满干尸。干尸复活后释放出大量的变异鬼蠕虫，但被汗尔加拉消灭。另一方面，沈阳南源宾馆的一群年轻人试图阻止风向东打开六兽铜匣，释放更多的鬼蠕虫。他们成功地阻止了风向东，保住了自己的安全。刘莹莹和托比亚松正在谈论关于风向东等人的动向，而矶村报告说他们即将到达锡林格勒盟并穿越边境线。托比亚松建议矶村带一部分人去查干敖包等待，如果那里是黄金森林，就采取行动。同时，王涵和貉子在车上遇到了一些奇怪的器官，这些器官实际上是被六兽铜匣的盖子。在邵人建的帮助下，他们成功处理了这些问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "2007年5月20日阴察布查尔婆罗科努洞穴\n眼睛适应了月光，再次投入婆罗科努山的洞穴里，真的有些不适应。\n这就像一个人心里本来种下了善良的种子，却突然回到邪恶龌龊中，肯定会感觉到压抑和烦躁。手电光就是唯一能维持善念的一束希望。\n雪豹跟着汗尔加拉由自然之心回到洞穴中，却意外地显得有些烦躁起来。\n它在洞道里，一会儿蹿上石笋，咆哮一阵又跳到地下河的暗涌里，然后蹿上岸，抖抖身上的水。\n“你……是不是伤口很疼？”汗尔加拉停下脚步，想去看看雪豹的伤。\n雪豹全身的毛全部扎起来，仅有的一只眼里，对前面的黑暗充满了莫名的恐惧。\n“呀，你在发抖。”汗尔加拉抚摸着雪豹头顶皮，蹲下身来，“你生病了？是不是夜风太寒了？”\n雪豹依旧发抖，汗尔加拉赶紧摘下挎囊，脱掉马甲，把红袍脱下来盖在它身上。\n夜已经很深了，汗尔加拉拍拍雪豹，“那你就在这儿躺一会儿，我去找点东西生火，你……你是怕火的是吧，不过没关系，我只是想把地烤热，你在上面趴一会儿。”\n雪豹依旧在抖，抖得很厉害。\n“你在这等我，哪儿也别去啊……”\n汗尔加拉记起，在那个萨满干尸的洞厅里，有一些祭器之类的，应该能找到可以烧的东西。\n洞道七扭八拐，各种形态的钟乳石笋仿佛狰狞的山精野怪。汗尔加拉好几次隐隐听到有人喊她名字，细听，原来被淙淙的地下暗河流水声迷惑了。\n她加快了脚步，但是却怀疑起来，这个路是否走错了，来的时候这个洞道没有这么长啊。\n好不容易跌跌撞撞地来到了大洞厅，她才确信了路并没走错，大概是刚才只顾了追雪豹，忽略了路程和时间。\n她把自充电led手电筒侧边的把手使劲搂了几下，给电池充足电量，细细地扫视洞厅每一个角落。\n没有雪豹在身边，她忽然觉得那些横七竖八、缺胳膊少腿儿的干尸出奇的可怕。\n汗尔加拉皱着眉头跳过一具具萨满的干尸，从地上捡起木鼓、木槌之类的法器抱在怀里。但是这些……可不是一点就能烧起来的东西。\n扫视周围……\n“啊！”汗尔加拉的目光停在一具干尸的身上，吓得她差点没跳起来！\n那是一具倚靠在洞壁上的干尸，大概由于面貌过于狰狞，雪豹才没敢来啃噬，故此至今仍然是为数不多的全尸中的一具。\n不知道是由于手电光的缘故，还是汗尔加拉的错觉，那具干尸的头仿佛微微动了一下。\n汗尔加拉叼着手电筒，摘下宝雕弓，把那支沾着雪豹血的羽箭搭在弦上，想走过去确认一下。\n这干尸一身花花绿绿的兽皮服装，只是由于年代久了，矿物颜料已经褪色。从腰间挂着的串铃和手边的三云手鼓、神杖来看，它在萨满系统里应该属于与汗尔加拉和图克苏里一样的二神地位。\n因为二神与大萨满区别最大的就是手鼓和神杖。通常大萨满的手鼓只是个装饰，制作很精美，并不真去敲响，这力气活儿都是二神的。\n二神用今天的话来说，就是助理萨满。他们手里的手鼓，才是货真价实的结实货。另外，大萨满与二神的神杖最大的区别就是，大萨满手里的神杖头有七个点状凹坑，称为七星神杖，而二神是没有资格去用这个代表着权力和至高无上法力的特有神器的。\n还没等她走到干尸跟前，那具干尸居然胸口起伏了几下！\n这回，汗尔加拉看得可明白，干尸的确是动了！\n她警惕地端起弓箭，瞄准了干尸的头颅，只要他站起来，那么……想到这里，汗尔加拉头发根都竖起来了。\n2007年5月20日阴东乌珠穆沁\n“笨蛋！别下来！苏木尔你个二蛋！”貉子看见苏木尔推开了车门，急得用拳头敲后玻璃。\n几个拳头大的黑影从地上一跃而起，奔向从苏木尔的前车门。\n苏木尔那是啥人？化石猎人，野外大风大浪见得多了，反应也快。\n他见到眼前不明飞行物，赶紧抡开手里的一件外套，把它们抽打在地上，然后，扔了外套，迅速缩回到车里。\n苏沫颜最拿手的动作，就是从小皮包里摸出枪来。\n“哎呀，你干什么啦。”林咏裳按下她的手，“还不知道那是什么呢。”\n“妈个巴子……”苏木尔坐在驾驶座上喘气，“我怎么说前面车里，李鹤卿一个劲儿地跟我耍猴儿呢……”\n“你看清那些东西了吗？”林咏裳趴着窗户往外看……\n“嘣！”一个黑影撞在车玻璃上，留下了一摊黏液。要不是有玻璃挡着，一准儿糊在林咏裳脸上。\n“啊--”林咏裳吓得一声尖叫，直往苏沫颜怀里钻，“颜姐……你……你还是拿出枪来吧。”\n眼看一大堆黑糊糊的东西在前面的越野车四周堆积，逐渐要形成了一座坟山了。\n“这不行，凑过去！”苏木尔一咬牙，踩油门奔着风向东他们的越野车靠拢。\n苏木尔挡位挂得低，只听得车轮下像是碾轧核桃一样，“咔啪啪”地作响。\n郝小梵一直不言不语，整个人就像被冻住一般，冷冷的眼神直愣愣地望着前面。\n忽然，她猛地推开侧车门，一头冲出去。\n苏木尔可吓坏了，一把扥住她的褂子，“男人婆！你疯啦？”\n“放开我！”\n“你别想不开啊！刚才在巴音高壁八嘎，你就想跳水泡子……现在又……”苏木尔使劲拽着她，可是郝小梵却用脚蹬着车门，就是要下去。\n“你这是寻死！”苏沫颜扣住她的右手，使劲往回拉。",
            "summary": "雪豹和汗尔加拉被困在洞道中。汗尔加拉试图找到火源为雪豹取暖，但在寻找过程中遇到了一具神秘的萨满干尸。这具干尸似乎还活着，让汗尔加拉感到惊恐。与此同时，其他同伴也在面对一群未知的生物。"
        },
        {
            "id": 1,
            "content": "就在这时候，两条筷子似的毛茸茸的腿从副驾驶座车门往里探。\n“我去！”苏沫颜看得浑身发麻，用枪管狠砸那两条节肢状的腿。\n“咝--”一声怪叫，那两条腿缩回去了。\n可是就在这几秒钟的工夫，无数条黑色的毛茸茸的腿已经伸进了车里。\n苏木尔急了，全身用力把郝小梵扥回来，抱在怀里，“苏沫颜！”\n还是当警察的机灵，苏沫颜赶紧隔着坐椅蹿到副驾驶，探身关上了车门。\n“砰！”车门把几条毛茸茸的长腿挤断，随后听着车门上噼里啪啦一阵响，如果再晚几秒，那些东西可就蹿进来了。\n“啪！”一个巴掌扇在郝小梵脸上。\n苏沫颜愣了，苏木尔也傻了……\n林咏裳满脸通红，“郝小梵！你怎么这么想不开？这像是锡伯族豪爽的性格吗？”\n“怎么？”苏木尔很吃惊，“小梵……是锡伯族？”\n“我……我的性格，已经在沈阳被那些人全部吸走了……他们在我身体里留下了不知道多少东西……”郝小梵的心结，果然就是那个雨夜。\n车门上的噼里啪啦声越来越响，而且还伴着稀里哗啦的挠门声。\n苏木尔咬了咬嘴唇，把郝小梵扔到后座，继续点踩油门，“咏裳，看着她。”\n后面的越野车里，李鹤卿绕世界地翻找六兽铜匣的盖子，急得额头冒了汗。\n风向东用手捂着六兽铜匣，“貉子爷爷，你快点啊！”\n“妈的飞碟快！老子这不正找呢吗？”\n王涵忽然想起来点什么，“哎！向东，你接着念上次在医院里那两句，什么什么黑了白了……吃了米什么的。”\n“去你妈的！你以为百试百灵啊？”风向东啐了一口，“嘿哪高日阿，阿彻米。我都念了一百遍了，这不还这样儿吗？”\n“我真想砸死你！”别看王涵对林咏裳像春天般的温暖，对付钱那叫像夏天般的火热，对吃的像秋风扫落叶一样，对付自己人……那可叫像严冬一样残酷无情。\n苏木尔的车，靠近了，擦着王涵的车，把车左边那一大堆黑糊糊的节肢动物撞飞、碾碎、挤崩。\n两辆车终于并排起来，苏木尔隔着玻璃喊：“王涵！什么情况？”\n王涵亮着车灯指了指后面的风向东，“这小子他妈的……开了六兽铜匣！”\n“风向东！你这是玩的什么鬼把戏？”苏木尔这个气啊，他可不知道刚才这边发生了什么，只觉得这个风向东真是吃饱了撑的外加没事找抽型儿。\n那些黑糊糊的东西们越聚越多，好像在向两辆越野车发动大规模的进攻一般。\n2007年5月20日阴察布查尔婆罗科努洞穴\n眼前的干尸，再也没有啥动静了，汗尔加拉举着弓凝视了它很久，叼着手电的嘴都有些麻木了。\n她缓缓地放下弓，自己摇着头笑了笑，“怎么会……死人怎么会站起来……呵呵，我太紧张了。”\n“嘎吱吱……”\n“啊？”汗尔加拉心里一翻个儿，心说这什么动静？\n她觉得这声音来自身后，转脸去，见一具缺了胳膊的干尸正在浑身颤抖。\n与此同时，先前那个二神干尸，也开始抖动，更惊人的是，它胸前渐渐地鼓起来，成了一个包，撑破了那本已朽坏的萨满袍。\n眼看那干尸的胸口就要膨胀到极限了，仿佛要钻出什么东西来！汗尔加拉柳眉倒竖，终于开弓放箭！\n雕翎箭正钉到干尸胸口的鼓包上，一股绿的黏液从箭杆处喷出，那鼓包痉挛了几下，带着雕翎箭扭动了几下，便不动了。\n这时候，洞穴里响起了“唧唧喳喳”的声音，和撑破皮囊的动静。\n汗尔加拉靠在石钟乳上，扫视这洞里所有的干尸。\n十几具相对完整干尸的胸口已经破裂，伴随着白色的黏液，一个个肉白色，满布尖牙的嘴正在一张一合。还有两个正在奋力地往外拱，已经露出嘴巴后面那一圈儿圆溜溜的黑眼来。\n汗尔加拉的汗下来了，但是瞬间又想明白了一个道理。\n那雪豹的粪便如此怪异，很可能是吃了这种东西的缘故而不是全在于干尸。\n看起来这是一种罕见的寄生虫，体形庞大，而且寿命很长。\n汗尔加拉在锡伯语版本的《天山异谭》上似乎见过这东西，它们原本来自高加索山脉，大概是由于客死的锡伯人、维吾尔人，由于灵柩回乡从阿尔卑斯山带到这一带的。\n新疆多古墓群，天山也不例外，其中洞窟不计其数，又由于气候原因，新疆多有干尸僵人，这种东西更加便于寻找宿主。\n不过，说起来，两种生物在一起生活，在营养上互相依赖，长期共生，双方有利，称为互利共生。这才是良性的自然生存关系。但是这些寄生虫寄生在尸体上，或者两种生物在一起生活，其中一方受益，另一方受害，后者给前者提供营养物质和居住场所，这种生活关系就叫寄生……但是，萨满干尸能为这些东西提供什么营养？\n不对……汗尔加拉否定了先前的说法，这些家伙应该原本就是寄生在这些高加索白人萨满身上的，这些萨满，或许就是因为这些虫子吸干了他们身上的营养而死在这里的。\n令人震惊的是，这些东西居然能在死人身上贪婪地寄居二百多年！\n如今它们感觉有了新的宿主，争先恐后地来换新家啦。\n这是一种变异的鬼蠕虫，在中国中医里叫做三尸虫，原本是寄生于细胞里的小虫，随血液流动，能达人体各个部位，破坏大脑、心脏、眼底，使人的免疫力下降，患各种怪病。\n这么大的鬼蠕虫，世间少有，能见到确实也是纯属侥幸。\n但是汗尔加拉此时的处境……却宁愿这新鲜玩意儿让别人看去。\n2007年5月20日晴沈阳南源宾馆",
            "summary": "萨满干尸复活，释放出大量变异的鬼蠕虫。这些虫子寄生在干尸身上，吸干了他们的营养。在锡伯族猎人汗尔加拉的努力下，这些虫子被消灭。同时，在沈阳南源宾馆，一群年轻人也在面临着类似的危机。他们试图阻止风向东打开六兽铜匣，释放更多的鬼蠕虫。他们成功阻止了风向东，保住了自己的安全。"
        },
        {
            "id": 2,
            "content": "刘莹莹穿着一件性感内衣，躺在托比亚松的怀里，手里把玩着一个金灿灿的打火机。\n“托比，现在风向东他们应该到了东乌珠穆沁。”门外传来了矶村的声音。\n“嗯，进来吧。”托比亚松咳嗽了几声，非常痛苦地吐了一口痰。\n“哎，你怎么能？”刘莹莹娇嗔，并且赶紧拉来被子盖上。\n矶村推门进来，瞥了一眼刘莹莹，“明天他们可能就要到达锡林格勒盟，然后穿过边境线。”\n“嗯……”托比亚松点点头，“你是说，我们需要帮助他们通过蒙古边防哨卡？”\n“是的。”\n“你的意思是……”\n“要不要叫肖恩过去？打通蒙古方面的巡逻哨？”\n托比亚松干笑两声，“哈哈！我看，你太低估蒙古边防了。”\n“你的意思是……”矶村把这句话还给了托比亚松。\n“先看看风向东的本事，别看这小子装糊涂，但是我能看出，这是个鬼……实在不行，咱们再出面帮他们火力解决……但是，你先派肖恩暗中盯着他们。”\n矶村点点头，“嗯……还有消息说，风向东他们正沿着锡伯族的西迁路线走，摸到蒙古克鲁伦河河畔的查干敖包一带去，那地方就是锡伯人西迁时候落脚的中前旗。”\n“带一部分人去查干敖包等他们，如果那是黄金森林，你们就……”\n“明白。”矶村转身走了。\n托比亚松愣了一会儿，大声地咳嗽，咳出的痰多了几分血丝。\n“托比……”莹莹帮他捶打后背。\n“别捶了……”托比亚松喘了一会儿，“我早知道，玩那些干尸没好处……”\n“啊？你……你是说……”\n托比亚松一把抓住她的手腕，“必须尽快找到黄金森林，必须……”\n“咳咳。”门外传来了矶村的咳嗽声。\n2007年5月20日阴东乌珠穆沁",
            "summary": "刘莹莹穿着性感内衣躺在托比亚松怀里，两人正在谈论关于风向东等人的动向。矶村进来报告说，他们即将到达锡林格勒盟并穿越边境线。托比亚松和矶村讨论了如何帮助他们通过蒙古边防哨卡，决定先观察风向东的本事，必要时再出面帮忙。同时，矶村还提到了风向东他们正沿着锡伯族的西迁路线走，目的地是蒙古克鲁伦河河畔的查干敖包。托比亚松建议矶村带一部分人去查干敖包等待，如果那里是黄金森林，就采取行动。托比亚松提醒他们要尽快找到黄金森林。"
        },
        {
            "id": 3,
            "content": "“你他妈脑残啊？开啥窗户？”貉子见王涵要开车窗，赶紧嚷起来。\n王涵咧着嘴，“车里憋得慌！开点缝子！”\n车窗刚打开一个小口，一个奇怪的器官顺着那缝子就进来了。\n“咝--”那器官忽然喷射出一股黏液，那黏液遇到空气，立刻转化为千条万缕的丝，糊住了王涵半张脸。\n“我的妈呀！”王涵鸡皮疙瘩可就起遍了全身，“这他妈什么呀？”\n另外几个奇怪的器官，也拥挤到了这扇窗户上，那器官渐渐地膨胀起来。\n“咔！”邵人建看出了点眉目，赶紧按下了关窗按钮。\n“王涵，你真是高纯度97号的乙醇傻缺魂儿。”李鹤卿可看了笑话。\n“你他妈的！”王涵扒拉掉脸上的丝，顺手抄起个东西就要扔，“我他妈开了你！”\n“你往爷这儿砸！”貉子伸着脑袋，“爷就不信你丫也敢？”\n“等等！”邵人建指着王涵，“你手上……手上拿的什么？”\n“啊？”\n“你手上的！快点给向东！”貉子挥着手。\n这是六兽铜匣的盖子……刚才慌乱中，盖子趁乱滚到王涵的坐椅上了，谁也没往那想，光顾了往后座上的边边角角找了。\n这下王涵可抖起来了，“哼哼……貉子，谁是高纯度97号的乙醇傻缺魂儿？”\n“哦，这个……我……我是，你赶紧拿过来。”\n“那……你跟咏裳……”\n“我咒你八辈祖宗！你快点！”\n风向东也急得骂了街。\n哪知道王涵把脸一沉，“干吗？干吗这是？老子可……”\n话没说完，车窗户上面又是一股丝糊在了王涵脸上。\n“啊呀！”",
            "summary": "王涵因为觉得车里憋闷而试图开窗，却被貉子阻止。后来，一些奇怪的器官通过车窗进入车内，喷射出黏液并转化为丝糊住王涵的脸。在邵人建的帮助下，他们发现了这些器官实际上是六兽铜匣的盖子。王涵成功处理了这些问题，并嘲笑貉子是高纯度97号的乙醇傻缺魂儿。"
        }
    ]
}