{
    "chapter_title": "第三十二章  狼牙衔月(2)",
    "chapter_summary": "一群人在蒙古国布尔津遇到了一系列可疑事件。他们在那里遇到了一首神秘的斯布斯额乐曲，怀疑其背后隐藏着一个更大的秘密。当他们试图揭开这个秘密时，却发现自己陷入了一个圈套。在一场激战中，郝小梵被林咏裳用迷药迷倒，而貉子则为了保护苏沫颜而挺身而出。在布尔津旅馆，风向东等人意外发现了锡伯族女子的埋伏。原来，这家旅馆的老板娘巴赫提古丽吹奏的曲子是一百多年前西迁的锡伯族人带来的。这个发现让他们兴奋不已，但也暴露了貉子和李鹤卿的人品问题。在这个过程中，林咏裳与郝小梵之间产生了一段扭曲的关系。郝小梵暗中观察并掌握着林咏裳的秘密，而在一次疯狂的欢愉后，他们的生活被苏沫颜的敲门声打破。郝小梵揭露了自己的身份，表示会原谅林咏裳的罪行并控制她，让她的生活重回正轨。在一群人在布尔津旅馆二楼讨论关于一首名为“狼牙上的月亮”的古老曲子的来历时，貉子发现了一个重要的线索，激动地喊出了“齐活儿啦！”",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这句话一出口，王涵的手激灵一下。\n风向东看在眼里，心里拨开了算盘。他一直关心着苏木尔和邵人建的死因，但是如果继续留在蒙古，指不定谁又会去见阎王了。\n“小梵，我们真的不能在蒙古久留，我总感觉，我们被一双眼睛一直盯着。”貉子也有这样的想法，但是他比风向东更善于表达出来。\n风向东叼着烟，远远靠在一辆中巴上，望着街上的人来人往，“貉子。”\n“嗯？”貉子把油塔子全扔进嘴里，伸手朝风向东要烟。\n“你说凶手，会不会跟着咱们来到了布尔津？”\n“不可能，咱路上身后连一辆车都没见。”\n“万一……”风向东压低声音，“凶手就在咱们车上呢……”\n“我擦！”\n“你擦，谁不想啊？”\n“那你说谁的可能性更大？”\n风向东咬咬嘴唇，“给你吃食的人……”\n“我擦！”貉子使劲抠着喉咙，“丫给我吃的别有毒吧。”\n“别动声色，咱们留点神，多注意他就是。”\n从沈阳一直到布尔津，一路上诸多疑点，已经使风向东对任何人都警惕起来，包车送他们偷渡出蒙古国境线的那个独眼司机，风向东都对他加了十二万分的小心。\n这里的哈萨克人、蒙古人和维吾尔人，尽管是十分友善的，但是风向东觉得他们眼睛里无时无刻不在闪着狡黠的光。就连做酒水买卖的俄罗斯大妞儿，看起来也像是盯着他口袋里的六兽铜匣。\n“我们分头去找找线索？”貉子问风向东。\n“扯什么淡？你忘了在克鲁伦河，苏木尔的死了？”风向东一脸的忧郁。\n为了防止类似事件发生，六个人现在应该寸步不离。\n林咏裳提议先找个住的地方，但是不要太贵，因为大家身上的钱已经不多了。\n大家找了一处便宜而且干净的小旅馆安顿下，时间已经到了下午。\n“97，你去问问老板娘，这前儿了，街上有什么吃食。”风向东毫不客气地指挥王涵。\n“但是，还得便宜啊。”林咏裳补充了一句，“咱得省着点儿。”\n王涵咕噜一句，极不情愿地出门去。\n“跟着他……”貉子轻轻拽了风向东的袖子。\n“你们干吗监视人家嘛？”苏沫颜撇着小嘴，皱起柳叶眉。\n“我们是怕他出危险。”貉子把汽狗插在腰里，跟着风向东出了门，远远地跟着王涵。\n不知道是谁，鸣奏起了一曲斯布斯额乐曲。\n这曲调委婉轻柔，旋律悠扬，直击人心。\n“谁这么有才？这乐器曲调挺好听的。”貉子站住了脚步。\n“我也跟你们去！”苏沫颜跟上去拐住了貉子的胳膊。\n貉子心里一个劲儿地哆嗦……这么多年了，当年队友杨梓惠让他有过这种感觉，自从杨梓惠去了美国以后，他几乎变得十分绝缘了。\n苏沫颜的手，怎么会带着如此强大的电流……\n风向东听着斯布斯额的吹奏，心里念起了刘莹莹。但是如今父亲还在狱中，自己又飘落在异乡，心里说不出的失落。\n“不对，这曲调怎么这么邪门？”林咏裳从来没听到过这么沁人心脾的曲子。斯布斯额这种乐器与吹奏者掌握的曲子，简直能把人心底的疮疤一层层地撕开，并且揉碎。\n走出门的王涵也站住了，“这曲子……不像是哈萨克的曲目啊。”\n“曲风很有锡伯族的元素……”风向东辨别这曲调来自二楼。\n“什么嘛！一首曲子就让你们这样……”苏沫颜皱着鼻子，“我看你们啊，都在冒充音乐家吧？”\n风向东就像着了魔一样，转身往楼上跑。\n貉子紧跟在他身后，苏沫颜黏在他胳膊上，也跟着上了楼。\n二楼装饰的是典型的哈萨克风格，索然现在布尔津县城已经结束了先前“穹庐为室兮旃为墙”的生活，但是依然保留着“忒哈拉”建筑的习惯和民族特有的纹饰装饰习惯。\n斯布斯额的曲调，是从楼廊尽头的一片半开的木门里飘出来的。\n貉子甩开苏沫颜，从腰间拔出汽狗来。\n“你干什么？”风向东按住了他的手。\n“我觉得这曲子不是一般的邪门儿，”貉子指着半开的木门，“里面的人为什么用斯布斯额吹奏锡伯族的曲子？”\n“为什么？”苏沫颜掺和过来。\n貉子直勾勾地盯着木门，“里面的人很可能清楚咱们的目的，而故意吹奏这首曲子的。”\n“那又怎么样？”风向东依旧按着貉子的汽狗。\n“我怕是屋子里有圈套。”\n风向东一愣，慢慢放开了貉子的手，自己也拎出汽狗，枪口朝天举着。",
            "summary": "遇到一系列可疑事件的故事。他们在蒙古国的布尔津遇到了一些奇怪的人和事，包括一首神秘的斯布斯额乐曲。他们怀疑这曲调背后可能隐藏着更大的秘密，于是决定一探究竟。然而，他们小心谨慎地靠近木门时，却发现里面可能有一个圈套。"
        },
        {
            "id": 1,
            "content": "三个人慢慢地靠近了楼廊尽头……\n忽然，他们身后北侧的屋门“咣”地一声被踢开，随后“铮”一声！\n风向东还没反应过味儿来，一个东西擦着他右手虎口滑过去，带走了他手里的汽狗。\n“果然有埋伏！”貉子猛回头举起汽狗，用身体挡住了苏沫颜。\n2007年5月26日晴布尔津旅馆一楼\n林咏裳插上门，回头在自己的包里一阵翻。\n“你干吗？”郝小梵还是面无表情。\n林咏裳却表情丰富，“小梵……好妹妹，我快受不了啦……”\n“你什么受不了了？”\n“我……我心里痒……”林咏裳从包里拎出一个黑塑料袋来，迫不及待地抖出一身黑色的薄丝紧身衣和几条裤袜。\n郝小梵大吃一惊，“你……怎么出门还带着这个？”\n话音未落，林咏裳举起一个喷雾来，冲着郝小梵的脸上一喷……这之后，郝小梵便感觉到浑身瘫软，虽然有意识，可是四肢已经不听使唤了。\n林咏裳当着她的面儿，脱掉蒙古袍，把这身诡异的衣服穿在身上，登上了苏沫颜包里的一双高跟凉鞋。\n郝小梵吓坏了，在她印象中，林咏裳与这个形象是几世无缘的。她甚至怀疑，在克鲁伦河，林咏裳是不是中邪了。\n“小梵……嘻嘻，好妹妹……你让姐姐满足一下吧……”林咏裳从包里拿出一包针，慢慢地抽出一根儿来，走近郝小梵。\n“咏裳……你……你这是怎么啦？”郝小梵拼尽力气想喊，但是刚才的迷药似乎限制了她喊话的分贝数。\n林咏裳扭动腰肢，半闭着眼睛陶醉着，温柔娴雅的气质被这种变态的美艳踢到了九霄云外……“小梵，不想被钢针扎，就伸出舌头来，我的鞋脏了……”\n郝小梵歪着头，死活也不愿看到闺蜜变成这样，林咏裳干脆伸出手来掰郝小梵的嘴。\n郝小梵的嘴实在太紧了，林咏裳干脆在她前胸刺进一根钢针去。\n“啊--！”郝小梵一声惨叫，张开了嘴巴。\n林咏裳趁机把尖尖的黑色高跟鞋尖儿捅进去，一面将手放到了自己的肚脐下寸处。\n久违的感觉，使林咏裳万分陶醉，她觉得骨头都酥了，就连魂儿都飞上了九霄。\n郝小梵越来越没有力气了，昏昏沉沉，本来还能看清林咏裳丝袜上的黑蝴蝶，渐渐地，那蝴蝶变成了一团黑漆漆的云，这云越来越浓，笼罩了她的眼睛。\n2007年5月26日晴布尔津旅馆二楼\n风向东手里的汽狗，被一支羽箭钉在了描金画蓝的木墙柱上。\n那发箭的人，个头儿不高，身材苗条，头戴粉色半圆吊珠头冠，乌黑的头发在脑后编成了垂到腰间的大辫子。米黄色的金丝马甲里，套着一件殷红色的长袍。\n她手里那把两头儿金灿灿的鲜卑郭洛弓，弓弦子还在颤动。\n“锡伯人……”风向东从这身打扮上认出了发箭人的身份，“萨满……”\n“你别动！”貉子知道她又要去拽身后箭壶里德雕翎箭，赶紧端着汽狗喊。\n这一嗓子，木门里的斯布斯额乐曲顿时出现了一个尴尬的休止符。\n对方的手留在了箭羽上，慢慢地抛出一句话：“你先放下手里的凶器。”\n“我们的是凶器，那你的是什么？”苏沫颜别看躲在貉子身后，话语上的先机，倒是身先士卒。\n“我手里的是神器……快放下那罪恶的源头，我可以在你开枪之前射穿你的喉咙。”她皱了皱眉，似乎很痛苦。\n“天哪，这是在干什么啊？”一个穿哈萨克族传统服装老妇人，代替委婉悠扬的曲调，从木门里走出来。她的手上，拎着刚才奏乐的哈萨克族传统吹奏乐器--斯布斯额。\n“巴赫提古丽大婶儿，您快点回去！这几个人拿着枪！”趁着风向东和貉子一走神儿，鲜卑郭洛弓上立刻多了一支箭。\n“汗尔加拉……你，你赶紧回屋子去，这些房客……”巴赫提古丽的脸变色了。\n“哎呀……”风向东意识到这事儿“猴儿吃麻花--蛮拧”了。敢情吹奏刚才那首曲子的，就是这家旅店的老板娘啊。\n难道，刚才老板娘吹奏这首锡伯族风格的乐曲，是给这位锡伯族的女子听的？貉子慢慢地放下了汽狗。\n“误会……呵呵，误会……哈哈哈！”风向东尴尬地挤出笑来，“我们是纳闷，哈萨克的斯布斯额，怎么会演奏出锡伯族风格的曲子呢。”\n巴赫提古丽苦笑了一阵，“客人啊，即便曲子再怎么怪异，你们至于拿着枪上楼来欣赏吗？”\n苏沫颜赶紧解释：“不是了啦，我们……我们最近身边总是出怪异的事儿，所以对一些怪异的东西敏感啊。”\n汗尔加拉也把纟崩起的弓弦慢慢放下，“你们怎么会听出那曲子里有锡伯族元素？”\n“呵呵，感觉罢了。”楼梯上慢慢走上王涵来，“我们都是在大学里受过良好素质教育的人，素质懂吗？素质。”\n“哎……其实这首曲子，在布尔津根本不稀罕，怎么能算怪异？”巴赫提古丽擦去额头的冷汗，“早在一百多年前，这首‘狼牙上的月亮’就被西迁的锡伯族人带到了这里，现在就连三岁的孩子都会哼唱呢。”\n“锡伯族……西迁？带到这里！”风向东的心一下子悬起来，并且一阵地瘙痒，“天哪！貉子！天哪！97！哈哈哈哈！”\n他的狂笑立刻传染给了李鹤卿，“我的天！原来布尔津真的有线索啊！哈哈哈哈！”\n汗尔加拉奇怪地望着他俩，问王涵：“他们……是你的同伴？”\n“是啊！”\n“这两人，精神没有问题吧？”\n“那倒是没有，不过人品有问题而已。”王涵半开玩笑地看着风向东和貉子抱在一起又唱又跳。\n忽然，后知后觉又把狂笑传染给了王涵！“97”五官先是挤在了一起，忽而又展开，化作了一种顿悟的笑，“原来你俩为这个笑啊！”\n巴赫提古丽赶紧跑过来拽汗尔加拉，“快进屋去，这三个汉人可能是县城的精神病医院跑出来的。”\n“擦！老板娘……”貉子耳朵像狼一样尖，“你说谁是精神病？再说了……我是满人，不是汉人……”\n2007年5月26日晴布尔津旅馆一楼\n几条丝袜散落在地板上，小皮鞭、小刀片还有一些小的情趣用品则被挂在了墙上。",
            "summary": "三人逐渐接近楼廊尽头，突然身后传来响声，他们发现有人埋伏。貉子为了保护苏沫颜，举起了汽狗挡住她。这时，林咏裳穿着黑色紧身衣和裤袜出现在他们面前，用迷药迷倒了郝小梵。在布尔津旅馆，风向东和三人在寻找线索时，意外发现了锡伯族女子的埋伏。原来，这家旅馆的老板娘巴赫提古丽吹奏的曲子是一百多年前西迁的锡伯族人带来的。这个发现让他们兴奋不已，但同时也暴露了貉子和李鹤卿的人品问题。"
        },
        {
            "id": 2,
            "content": "“咏裳……你怎么能、能这样……”郝小梵昏昏沉沉的，任凭林咏裳在自己身上疯狂地发泄着。\n“这些重要吗，你只要知道我能带给你快乐，能感受到女王的威严就可以了。”\n“可是我并不快乐……”\n“人的一生中有无数的第一次，但对于我们这个圈子，对于世人不解、排斥、嘲笑甚至唾弃的这种爱好……我突破了！这样的第一次，对于我的人生、我的快感有着何等重要的意义呀！你更要知道，我的这个第一次是你给的！你这次让我真正放下了自己，第一次帮助我剥去了虚伪的自尊，第一次让我在你面前做了一回真实的自我，第一次使我释放了沉积多年的欲望之火，第一次……而我内心深处所保留的，无尽留恋和依赖……”\n林咏裳现在真的被这种另类的欲望吞噬了。\n这间屋子除了她俩就是苏沫颜住，晚上，林咏裳还要同化苏沫颜，三个女人一起享受这种畸形的快乐……\n郝小梵淌着眼泪，胸前插满了钢针，林咏裳正陶醉在云端，却在这时候，门外敲起了门。\n林咏裳一下子吓得没了感觉，一边慌手慌脚地收拾，一边抖着嗓子问：“谁？”\n“啊呀，是我啦。”外面的声音是苏沫颜。\n“等下下，我收拾一下啊。”\n“你收拾什么啦，我是叫你上楼去，咱们找到了线索。”\n“好……马上就去。”林咏裳回头看郝小梵，已经彻底昏厥了，她醒来，就告诉她那是个梦。\n林咏裳换好蒙古袍，刚来到门口，身后就被一只强有力的手捏住了肩头。\n“啊？”林咏裳吓得头发差点立起来。\n回头看，郝小梵就立在她身后，两只眼睛烁烁地放着光。\n“小梵……你……”\n“没错，我根本就没中你的药。”郝小梵手上加了把劲儿，“邵教授早就告诉我你对他做的事儿了。所以我处处防备着你。”\n“啊……”林咏裳脑子里“嗡”地一声。\n“其实……之所以没有说穿你的变态爱好，是念在我们多年的朋友分儿上。”\n“小梵……”\n“你新居的那个盒子，也是我放在那里的。”\n“你……你究竟是什么人？”\n“以后你会知道的，不过，你为了打开绿眼盒子去破处，根本没有必要做掉苏木尔。”\n“这……这你也知道？”林咏裳的双腿打了战，差点跪下。\n“这个秘密，我也会替你保守。”\n“告诉我……你是怎么知道，苏木尔是我杀的？”\n郝小梵从口袋里掏出一支口红，“这个只有你用……在搬运苏木尔尸体去老萨满家门口的时候，你把它落在了台阶上。”\n“小梵……我……”林咏裳真的傻了。\n“好了没？”苏沫颜又在门外喊了。\n“好啦！”郝小梵答应着，又回头对林咏裳低语，“现在，你一切听我的，什么事儿也没有。”",
            "summary": "林咏裳与郝小梵发生了一段扭曲的关系。林咏裳在郝小梵身上满足了她的欲望，而郝小梵则一直暗中观察并掌握着林咏裳的秘密。在一次疯狂的欢愉后，门外传来苏沫颜的敲门声，打破了这畸形的快乐。郝小梵揭露了自己的身份，表示会原谅林咏裳的罪行并控制她，让她的生活重回正轨。"
        },
        {
            "id": 3,
            "content": "2007年5月26日晴布尔津旅馆二楼\n“哎呀，好慢啦！”苏沫颜站在通往二楼的楼梯上，用高跟鞋无聊地踢着楼栏杆。\n“来啦来啦！”林咏裳娴雅端庄地迈着一字步走出了房间，她身后，郝小梵依旧面无表情地回头关上了房门。\n二楼的回廊尽头，是个宽敞的大屋子，风向东、貉子和王涵早已经坐在了屋子正中的俄罗斯式沙发上。\n汗尔加拉坐在巴赫提古丽身边的皮墩儿上，那把鲜卑郭洛弓，戳在一边的壁炉旁。\n“您说，那首曲子叫‘狼牙上的月亮’……最早也叫这个吗？”风向东问。\n巴赫提古丽想了想，“反正祖辈都是这样子传下来的，据说这还是锡伯族西迁去察布查尔的领队，阿库朗噶耳塞教给布尔津的哈萨克人的。”\n“哦……”风向东点点头，“没错了，这曲子太好了。”\n“喜欢的话，我愿意给客人再吹奏一次。”\n“不，狼牙上的月亮……这个名字就足够了。”貉子摸了摸兜里的鬼火玲珑。\n“你们……刚才说，这位李鹤卿先生是满族人？”\n汗尔加拉掏出自己的小本本，“我这里有点儿满文，你能给翻译一下吗？”\n貉子接过汗尔加拉的本子，打开后去看那些满文，顿时瞪大眼睛，上下打量汗尔加拉，“这个……这个你是从哪儿弄来的？”\n“怎么，有什么问题吗？”\n貉子双手颤抖，“向东……全齐活了！齐活儿啦!”",
            "summary": "一群人在布尔津旅馆二楼讨论关于一首名为“狼牙上的月亮”的古老曲子的来历。风向东、貉子和王涵正在与巴赫提古丽和汗尔加拉交流，而郝小梵和林咏裳则在一旁等待。突然，貉子发现了一个重要的线索，激动地喊出了“齐活儿啦！”"
        }
    ]
}