{
    "chapter_title": "第三十五章  黄金森林(1)",
    "chapter_summary": "一群探险者发现了一个神秘的碎石圈，起初以为是人类留下的痕迹。在探险过程中，他们遇到了神秘的黄金森林，并在寻找入口时遭遇了狼蜘蛛的袭击。在风向东的帮助下，他们成功地消灭了蜘蛛并揭示了神秘人的身份。为了生存和寻找黄金森林的入口，他们在一场激烈的沙暴中失去了一些同伴，但成功地进入了黄金森林，开始了新的冒险。在这个过程中，他们不仅学会了团结和勇敢，还揭示了一个关于汗尔加拉的神秘力量和黄金森林的秘密。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "2007年5月29日阴内蒙古巴丹吉林沙漠南部\n林咏裳把自己的水，全部倒给了王涵，那几颗白色的米粒物体，也顺着水流进了王涵的皮囊。\n王涵举起皮囊，仰头喝起来……\n“天哪！”郝小梵惊呼起来，你们看那边儿！\n王涵闻听，放下水皮囊，朝郝小梵指的方向望去。\n“那是什么呢？”苏沫颜天生好奇，抢先跨上白骆驼奔着几十米以外的一堆东西跑过去。\n地上是一片圆形的碎石圈，排列之规则，形状之诡异，非常像人为排列的作品。\n“有人来过！”貉子惊讶地望了望四周。\n“废话，天下人走天下路，许你来不许别人来啊。”王涵一脸的不屑。\n“这不是人干的。”风向东压根就没靠近，远远地喊。\n“不是人干的？难道是鬼干的啊？”郝小梵忽然想起了在蒙古，沙子里埋着的老萨满尸体，浑身打了个冷战。\n“这叫碎石圈儿，是大石头经过数百年热胀冷缩一次次碎裂后，在地上形成了一片圆形的圈，自然的产物。”风向东又一次使人们吃惊。\n“这小子，他是胡说还是确有其事？说的这些个跟真的似的。”王涵挠了挠脑袋。\n“在埃及的沙漠里有过这个，当初人们怀疑是外星人干的。”貉子看着手里的罗盘，“好啦，咱们离着目的地不远啦！休息一会儿怎么样？”\n“好！”\n大伙儿围着碎石圈扎起了户外帐篷。",
            "summary": "一群人在内蒙古巴丹吉林沙漠南部探险。他们发现了一个奇怪的碎石圈，起初以为是人类留下的痕迹。然而，一位名叫风向东的探险家解释说，这是大自然的产物，类似于埃及沙漠中的现象。众人决定在碎石圈附近休息，继续他们的探险之旅。"
        },
        {
            "id": 1,
            "content": "风向东悄悄地走近汗尔加拉，“萨满，你身子里的东西，不要紧吧……”\n“啊？”汗尔加拉吓了一跳：“你……你怎么知道？”\n“刚才给你把脉的时候就知道了。”\n“呀……我当你开玩笑。”\n“你不想让别人知道这秘密，不是吗？”风向东咧着嘴笑了。\n“我……我想找到黄金森林。”\n“大家都想找到黄金森林。”\n“我本来要寻找锡伯人的根，现在其实已经找到了。”汗尔加拉叹了口气：“至于黄金森林里面有什么，我只是回去有交代，并不想得到什么。”\n“嗯……”\n“但是我体内的东西，只有黄金森林里的东西能……”\n“所以你想要一小块儿。”\n“我是不是自私？”\n风向东哈哈大笑，“不至于吧，锡伯人用自己的东西治病，天经地义啊。”\n“喂！吃饭啦，你笑什么呢？”貉子招呼他俩过去吃饭。\n这是他们最后的食物了……\n由于在沙漠边缘要租骆驼，所以吃的东西能省就省了，现在能分到的，只有每人一小块儿压缩饼干，一根火腿肠和一袋牛奶。\n大家望着这些可怜的食物，谁也不动手。\n如果看能够填饱肚子的话，他们宁愿多看一会儿。\n可最终，还是依旧的肚子饿。\n就在这时候，碎石圈的石头下面，传出一阵沙沙的响声。\n貉子是化石猎人，户外经验足，一骨碌爬起来，抄起汽狗警惕地望着四周。\n“哎！”林咏裳指着貉子的冲锋衣口袋，“亮了！亮了！”\n2007年5月29日阴内蒙古巴丹吉林沙漠西部\n“这回不会是忽悠咱们了。”矶村弯腰看了看尚未被风沙掩盖的脚印，端着56式冲锋枪点点头。\n杜岩不耐烦地看了一眼托比亚松，“你吐够了没有？”\n托比亚松用手绢擦擦嘴，“你应该尝尝这滋味儿。”\n杜岩咧着嘴，拿起电话来翻看短信：“这回又说在巴丹吉林沙漠正中了……即便是真的，我也得做了他！”\n“别那么绝……你们中国不是有句俗话，叫得饶人处且饶人吗。”矶村上了车，发动起来。\n杜岩斜着眼，“矶村，你什么时候变得这么有人情味儿了？虚伪。”\n“不是虚伪，是看破。”托比亚松闭上眼睛，按压着自己的胸口。\n“都说黄金森林是个琥珀矿，咱们要是发现了，那就等于发现了世界上第四个大矿脉啊。”刘莹莹缓和一下尴尬的气氛。\n“的确，波罗的海、多明尼加的琥珀开采量太大，中国抚顺的琥珀质量又不好，这次咱们得到了黄金森林，肯定下半辈子就吃不净花不完啦。”杜岩咬着牙，“但是，这矿藏并不是咱们发现的……”",
            "summary": "汗尔加拉想要找到锡伯人的根源，但他身上有一种神秘的力量，只有黄金森林才能解决。风向东得知了这个秘密，与汗尔加拉一起寻找黄金森林。在沙漠边缘，他们的食物有限，但在碎石圈的石头下面，传来一阵沙沙的响声，引起了他们的注意。他们发现了一个可能通往黄金森林的线索，决定继续探索。"
        },
        {
            "id": 2,
            "content": "“那又怎么样？”矶村眼睛望着前面，只顾了开车。\n“我要把它的发现者变成咱们……”杜岩眯着眼，笑得很阴险。\n2007年5月29日阴内蒙古巴丹吉林沙漠南部\n碎石圈每一块石头的下面，似乎都有莫名其妙的沙鸣声。\n貉子把手伸进口袋，摸出鬼火玲珑来，只见它正在灿灿地发出蓝光。\n“我们现在就在矿脉上！”貉子大喜，但是随后又是大惊，“可是这沙子下面到底有什么？”\n苏沫颜一向属于好奇的鸟儿，飞到一块小碎石旁边，蹲下身子就掀石头。\n“你不要命啦！”貉子跑过去一把拽起她来。\n幸亏貉子动作快，就在苏沫颜的手刚离开石头的时候，那碎石下面的黄沙里突然探出两个小指粗、五寸多长的节肢状的脚来，而且还稀稀落落地分布着一些白色的硬毛！\n风向东赶上两步去，用军警靴踢开那一小块碎石……下面的黄沙里，拱起一个茶壶大的东西来。\n那东西猛地窜出来，直扑苏沫颜！八条腿展开足有小脸盆那么大！\n“我的妈！”李鹤卿甩汽狗对着那东西就是一枪……\n“叱--！”一声屁响，貉子差点没哭了。\n原来这汽狗里的瓦斯由于好长时间没开枪，放置时间太长，压力不足，关键时刻掉了链子。\n眼看着那恶心的东西就要扑到苏沫颜的胳膊了，一道寒光擦着貉子的耳朵飞过去，正定到那东西的大屁股上。\n一股黄色的体液，伴着射穿大圆屁股的羽箭，从屁股另一边冒出来，飞溅在了苏沫颜的胳膊和脸上。\n“嘭！”羽箭带着依旧挣扎的怪东西斜着插在沙土上。\n汗尔加拉举着鲜卑郭洛弓，死死地盯着那个八只脚的巨大恶魔。\n风向东待那东西彻底死透，八只脚全部蜷缩起来后，才和王涵一众人围上去。\n“我的天……这么大的蜘蛛啊，还是半透明！”林咏裳捂着嘴，待在一旁。\n“这么大……那结的网得多大啊……”王涵浑身打了个冷战，仿佛自己脚下的黄沙下面，就藏着那硕大的蜘蛛网。\n貉子用汽狗拨开蜘蛛的八条腿，“这是沙漠上的一种狼蜘蛛，并不织网，它们总是坐等猎物的出现，然后捕食。”\n风向东指着蜘蛛屁股上的一个淌着白色液体的钩子，“蜘蛛用这个，把一种酶注入猎物体内，先让它发挥作用，然后吸收一半被消化的汁液。显然，如果它们上顿食物缺乏蛋白质，它们就可以通过这种方式补给更多蛋白质，真是可怕的生物……”\n“有人说，蜘蛛长到猫大，人类就得灭绝。”郝小梵浑身也打起了哆嗦。\n汗尔加拉想了想，“好像我听说过，早先锡伯族的萨满们，带给了察布查尔一些伤药的配方，有一味药，就是来自于沙漠上的漏斗蜘蛛。这是不是漏斗蜘蛛呢？”\n“漏斗蜘蛛！”貉子曾经也听说过这个名字，“怪哉啦！要真是漏斗蜘蛛，那么应该是成群的，因为这种蜘蛛跟别的独居蜘蛛不同，曾经被称为沙漠之狼……”\n“沙漠之狼？”王涵惊恐地瞪着眼睛。\n“由于结网的沙漠蜘蛛对所食猎物类型的控制能力更差，因为它无法吸引含有特殊营养的特殊食物，而只能食用那些困在网上的猎物。漏斗蜘蛛在沙漠上，却是依靠群体的力量猎食，有时候……甚至成千上万一起出动，瞬间就能吃掉骆驼……”\n貉子话还没说完，那沙鸣的声音忽然大起来，碎石圈的碎石下面，全都伸出毛茸茸的脚来！\n“啊呀！大伙儿快闪啊！”风向东一挥手，七个人疯了似的朝自己的骆驼跑去。\n好家伙……碎石周围的沙子就像开了锅一样，黄沙翻滚，毛茸茸的琥珀色长腿一条条地探出来。\n方才大家都见过这蜘蛛跳跃的速度，现在骆驼能不能跑起来，甩掉这些漏斗蜘蛛还是个未知数。\n更何况，王涵的骆驼还是个跛脚。\n漏斗蜘蛛在这个碎石圈的石头下面，不知潜伏了多久，见到活物就像疯了一样。黄沙使他们进化成了琥珀色、半透明的保护色，远远看去，就像沙暴一样，在碎石圈一带形成了海啸似的潮……\n“他奶奶的！”貉子把汽狗注满瓦萨，回身发射钢珠。\n但是面对成群的漏斗蜘蛛，高压瓦斯催动的钢珠跟挠痒痒差不了多少。\n汗尔加拉倒坐在骆驼上，拉开弓箭，任胯下骆驼肆意飞驰，一支支雕翎箭像流星一样射入蜘蛛群。\n林咏裳的骆驼，和苏沫颜的挤在了一起，两人由于骆驼飞驰，掌握不住平衡，没跑出多远，林咏裳一个跟头摔下了骆驼。\n“啊呀！”王涵的骆驼跑得慢，果然是一分钱一分货，跛脚的骆驼不经坐。没跑几步，就被两只漏斗蜘蛛抓到了腿。\n这些蜘蛛，那叫一个狠啊，撅起屁股来，把毒腺钩子狠狠刺进骆驼腿里。跛脚骆驼后腿忽然失去知觉，侧身带着王涵摔倒在地。\n蜘蛛们疯了似的扑向王涵和跛脚骆驼……其他的蜘蛛，全朝林咏裳那边去了。\n王涵一闭眼：完啦!爷一准儿交代啦！\n就在这时候，忽然传出了更为巨大的沙鸣！\n伴随着沙鸣，碎石圈的中心猛地凹陷了下去，仿佛一张大嘴，吞噬着四周的沙……\n这突来的变故，就连蜘蛛们也仿佛吃了一惊。\n王涵身前站着的两个人，一个手里举着发光的玉玲珑……另一个，则捧着一个六角的铜盒子。",
            "summary": "一群人在寻找矿脉时意外发现了巨大的狼蜘蛛。他们设法消灭了这些蜘蛛，但随后又遇到了更多的蜘蛛。这时，地面突然凹陷，出现了一个手持发光玉玲珑和六角铜盒子的神秘人。"
        },
        {
            "id": 3,
            "content": "“向东，真他妈神了哎！你看，这些蜘蛛都怕鬼火玲珑的光啊！”貉子一边擦着脸上的汗，一边踢了王涵一脚，“97，赶紧归队！”\n王涵万万想不到，自己还能活下来，更想不到，风向东和李鹤卿奋不顾身地来救自己。\n“向东……貉子……”\n风向东也踢了他一脚，“赶紧着，去看看咏裳。”\n郝小梵骑着骆驼跑回来，她跳下骆驼，站在风向东身边。\n“你跑回来干吗？活腻味啦？”貉子冲着她龇牙咧嘴。\n“啪！”一个巴掌扇在李鹤卿脸上。\n“你……你他妈晕啦！打我干吗？”\n“笨蛋！你才晕了呢！”郝小梵指了指鬼火玲珑，又指了指碎石圈中心的塌陷，“你这鬼火玲珑发亮，周围是不是有东西？”\n这句话可给貉子点醒了，“对啊！跑什么跑？鬼火玲珑已经告诉咱们啦！黄金森林就在脚下啊！”\n风向东也回过味儿来了，“刚才只顾了漏斗蜘蛛，真没想这个！”\n“这地下本就是空的，一定是漏斗蜘蛛在碎石圈下面沙子底层打洞居住，把地面搞松了，所以就露出了黄金森林的入口！”貉子一拍手，鬼火玲珑掉在了地上，陷进了沙子里。\n漏斗蜘蛛们见蓝光消失，又压上来了！\n“快！找鬼火玲珑啊！”风向东眼都红了！\n貉子刚俯下身，却发现地上的沙子全都向碎石圈中心那个大洞流过去。\n“我擦！找不到啦！一定是被流沙带走啦！”\n“我他妈劈了你！”风向东这个气啊。\n漏斗蜘蛛群越压越近，风向东一把拉起貉子向后退，自己端着汽狗连射。\n汗尔加拉紧跑几步，手里的鲜卑郭洛弓给几只蜘蛛穿了糖葫芦。\n林咏裳跑得慢，眼看着蜘蛛压到后脚跟了，一把抱住了跑在前面的郝小梵。\n“快！往后撤！”王涵一跺脚跑回去，看了看林咏裳，却把郝小梵护在身后。\n“哥……”郝小梵眼神忽然清澈了一下。\n“走--！”王涵使劲把郝小梵往外一推，自己躺在了沙地上！\n“哥--！”郝小梵知道，王涵打算用自己的身体换取郝小梵逃脱的时间。\n“走！小梵！”\n林咏裳慌慌张张地，跟头趔趄地往前跑，压根就没在乎身后发生了什么事儿。\n“王涵！你现在还不是死的时候！”苏沫颜拎出92手枪，对着地上几只漏斗蜘蛛开了火！白色的体液飞溅在王涵身上。\n“没武器的往后跑！”汗尔加拉马上就要射出最后一支箭了，她的额头见汗了。\n“97！滚起来！现在不是耍票儿的时候！”风向东忽然跳到王涵跟前，一脚踢开他身上趴着的蜘蛛，另一只手正拿着开了盖子的六兽铜匣。\n“哗啦！”风向东的手一晃，六兽铜匣六面分开！露出了大萨满佟佳·达林的铜像。\n他把盒子高举起来，大声念道：“那个啥……班吉尔若苏，唉掏尔米拉苏，比卡尔玛塔米毕！”\n这一嗓子，蜘蛛没咋地，倒是把汗尔加拉吓了一跳，“啊！锡伯语……大……大萨满？”\n六兽铜匣这一打开，巴丹吉林沙漠的沙几乎全部沸腾了！那沙下面仿佛又潜藏了什么奇怪东西，正在向这边聚拢。\n“你知道会出来什么东西？”王涵依旧躺着，但是蜘蛛似乎不敢近前了。\n风向东瞪了他一眼，“老子不知道会出来什么，但是我知道，不打开盒子救急，你小子一准儿就得出来点什么。”\n沙一直在鸣，但是现在鸣响的频率越来越高，音色也越来越怪。\n开始还是蛙鸣、摩挲、喑哑，现在变成了雷鼓一般的轰鸣。而且风也肆虐起来，眼看着一场沙暴就要来临。\n“六兽铜匣，第六个图案……蒙古传说里的怪兽--驱！”郝小梵被飞沙眯了眼，流着泪，但也要看一看这个“驱”究竟长得什么模样……\n沙暴来了！满地的漏斗蜘蛛在黄沙烟雾中有些站不稳了。\n这时候沙子底下那神秘的东西，已经迫近，接近碎石圈的时候，沙的沸腾也更加猛烈。\n“这他妈是什么？”貉子吐出嘴里的黄沙，咬了几下牙。\n风向东紧闭着眼，嘴里依旧在念叨：“班吉尔若苏，唉掏尔米拉苏，比卡尔玛塔米毕！”\n汗尔加拉听得懂，惊奇而又迷惑，“风大哥这个话……注意保护环境……怎么这也叫咒语？”\n风向东咧嘴一笑，“其实我也不知道念得是什么……我妈妈锡伯族，在环卫局工作，小时候我听她经常这么念叨。”",
            "summary": "一群年轻人为了生存和寻找黄金森林的入口，他们利用智慧和勇气与漏斗蜘蛛展开了一场激战。在关键时刻，风向东发现了一个神秘的咒语，这个咒语引发了一场沙暴，使得蜘蛛群暂时后退。在这场战斗中，他们失去了一些同伴，但也找到了黄金森林的入口。"
        },
        {
            "id": 4,
            "content": "“你们看！那蜘蛛……”王涵一骨碌爬起来，满脸惊喜。\n所有的漏斗蜘蛛，好像十分惊恐，伴随着沸腾的沙，半截身子埋进了沙子，而且还在往沙里钻。\n可以看出，漏斗蜘蛛进入沙子并不情愿，好像是被什么东西揪进去一般。\n“啪--！”那边，一只漏斗蜘蛛的屁股忽然爆了，好像是被什么东西挤破的，乳白色的体液和猩红色的血飞溅开来，看起来这沙漠之狼的死相丝毫不逊于被他们吃掉的那些旅客和骆驼。\n转眼间，有沙漠之狼著称的漏斗蜘蛛大部分都被一股力量莫名其妙地拽进了沙子里，只剩下一些毛茸茸的脚在沙地上抽动，远远望去就像被火烧灼过的芦苇地里那残存的根。\n沙暴越来越猛，刮得人脸上生疼。\n但是，漏斗蜘蛛的威胁，虽然暂时解除了，但是沙子下面那些莫名其妙的东西又是什么？\n“向东！赶紧着！”貉子捂着脸，半蹲在地上，“盖上盒子！”\n风向东刚才急，现在却找不到盒子盖儿究竟装在哪儿了：“我他妈也想盖上啊，别吵啦！大家赶紧趴下！”\n“不敢趴下啊！蜘蛛没了，但是这沙子底下有什么玩意儿还不清楚呢！”王涵声嘶力竭地喊：“你他妈的还不赶紧盖上盒子盖儿！”\n“废话！我找不到啦！”风向东浑身上下摸着。\n林咏裳真有点受不了了，沙暴里，每呼吸一次都会有沙子进入鼻腔。\n“班吉尔若苏，唉掏尔米拉苏，比卡尔玛塔米毕！”风向东依旧胡乱地念着咒语，希望这话能起作用。",
            "summary": "王涵发现了一群漏斗蜘蛛，它们似乎受到了某种神秘力量的袭击。在一场猛烈的沙暴中，漏斗蜘蛛被神秘力量拽进沙子，只剩下一些残肢。众人试图寻找盒子盖儿来保护自己，但在混乱中找不到。"
        },
        {
            "id": 5,
            "content": "沙土里慢慢地拱出一些触须来，像蛇的尾巴，又像是章鱼的触角，沙暴中看不清它们的颜色，只知道那些触手有手腕子那么粗。\n有两只触手，还缠住了一匹骆驼的双腿，向外一拉！骆驼就被活生生地劈成了两片儿。\n“大萨满！我终于找到你啦！”汗尔加拉过来拉住了风向东，“这是……这是什么？”\n风向东拉了跨，“哎哟！我可不是什么萨满……我只是瞎耍而已……”\n“不！你一定就是召唤我的大萨满，请您赶快降神，控制这些东西。大萨满！我知道你行！”\n“不是……我！我真不会！”风向东死的心都有！\n“我感觉到了，大萨满就在这群人里，所以才要跟你们来，您知道打开盒子召唤圣灵，一定就是大萨满！请大萨满降神！”\n“我……我说多少遍你才懂啊，我真不是……啊！”\n一条红色的触须，已经从沙土里钻出来，缠住了风向东的右腿！\n风向东拎出汽狗，冲着这条胳膊粗的触手放了两枪！岂料，这两枪非但没有使触手退回去，反而由于吃痛缠得更紧了，直缠得风向东脚腕子剧痛欲裂。\n“我他妈！”风向东举起盒子，想用盒子绽开的六个面儿上面的尖儿来戳那触手，却在一举手的工夫，手里一空……\n风向东尽可能使自己的眼睁大一些，想看看是谁夺走了六兽铜匣。\n沙暴的烟尘，笼罩着一个姣小的身影，她那一头短发被飞沙吹得蓬松，身上的蒙古袍已经敞开了，在大风里飞扬。\n这时候，无数的触手破土而出，将先前的“烧灼的芦苇地”\n变成了一片红海。",
            "summary": "风向东和汗尔加拉遇到了一种神秘的生物，触须状的手腕子般粗。汗尔加拉认为风向东是召唤这些生物的大萨满，而风向东一再否认。一条红色触须缠住了风向东的腿，使他无法逃脱。在争夺六兽铜匣的过程中，一个娇小的身影出现在烟雾中，夺走了铜匣。随后，更多的触手从沙土中冒出，将周围变成了红海。"
        }
    ]
}