{
    "chapter_title": "第三十六章  黄金森林(2)",
    "chapter_summary": "一群人们试图互相帮助，但其中一些人心怀叵测。郝小梵试图用六兽铜匣来解除危机，而风向东、林咏裳等人则努力摆脱触手的束缚。在这个过程中，杜岩误伤了郝小梵，而托比亚试图阻止他。郝小梵在受伤的情况下，仍然吟唱着古老的萨满神歌。汗尔加拉认出了她身上的鲜卑郭洛文身，惊讶地发现她是锡伯族转世的大萨满。这让王涵深感震惊和不可思议。杜岩带领一群人朝碎石圈射击，而风向东刚获得自由，就查看林咏裳等人的安全状况。他们决定进入地穴和黄金森林以躲避风沙。风向东让王涵将郝小梵和汗尔加拉带到地穴，以应对当前的局势。一群人在寻找失落的宝物，林咏裳用匕首成功地杀死了危险的漏斗蜘蛛。他们在沙堆边找到了一抹蓝光，这就是他们要找的宝物。同时，其他人物也在地洞中遭遇危险，决定一起离开。一群人在寻找宝藏，汗尔加拉不会使用照明管，貉子在演示时被枪击。他们开始向下逃跑，发现地洞下方是矿洞构造，疑似人工挖掘。他们讨论洞道的奇怪之处，并猜测沙漠地区可能曾是草原。风向东在郝小梵背上偷拿了六兽铜匣。苏沫颜发现了重要的线索，众人开始继续探索。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“出来啦！”貉子的脚已经被缠住了，他刚才亲眼看见这东西撕骆驼，现在自己被抓住了，心里肯定一个劲儿的发毛。\n“小梵！你抢走六兽铜匣干吗？”风向东伸手去抢，无奈自己的腿被触手缠着，动不了地方。\n“哒哒……哒哒……”这声音不知道从哪里来的，但是绝不是鸣沙的声音。\n狂风沙影中，二十来个人影子，手里闪着光，正一步步的向碎石圈靠近。\n那些红色的触须被一道道金芒击中，迅速缩回沙中。\n“是来救咱们的？”林咏裳挥着手，“摆脱，这边！你们有枪是吧？”\n“哒哒！”两道光芒穿过，打穿了林咏裳的胳膊！\n“啊！你们！”林咏裳痛苦地捂着左臂蹲在地上。\n“这哪儿是来救咱们，弄不好就是要咱们命来的！”\n王涵的猜测果然不错，那伙儿人为首的果然说话了：“托比，你说过，咱们不但不阻止他们，而且还要帮助他们！我现在做到了！”\n“杜岩！你凭什么乱放枪？”一个女人的声音传来。\n“莹莹！”风向东尽管隔着呼啸的狂风和沙尘，依然能辨认出那个当初喊他杂碎的声音。\n汗尔加拉使劲拉着风向东，“大萨满！坚持住，一定要摆脱那个东西，察布查尔等你回去。”\n“察布查尔等的不是他！”这声音是郝小梵。\n风沙中，郝小梵辨认出了杜岩的声音，她咬着牙，举起了六兽铜匣，闭着眼吟唱：“冒斗，塞代额可西嗯马萨比，西都博热，代嘢买--玖嘿呀嘛--塞代额可西嗯马萨比--几码哈比……”\n这吟诵，使汗尔加拉浑身一凛，同时，风向东脚上的触须居然松开了！\n“哒哒--”又是两声枪响，郝小梵肩头冒了血。\n“杜岩！你造孽太深啦！”托比亚松上去按住了他的枪管。",
            "summary": "一群人在面对危险的触手时，试图互相帮助。然而，其中一些人并非真心想救人，而是另有目的。郝小梵试图用六兽铜匣解除危机，而风向东和林咏裳等人则在努力摆脱触手的束缚。在这个过程中，杜岩误伤了郝小梵，而托比亚则试图阻止他。"
        },
        {
            "id": 1,
            "content": "“冒嗨白，锡伯--阿卡拉那杜尔喝--比西强白，苏拉瓦加纳……”郝小梵依旧闭着眼，并且用手拽下蒙古袍的左肩，在那血流如注的枪眼儿处淌出的热血，染红了她白皙的皮肤。就在枪眼右下方，一个长着角的蓝色飞狼文身，也被血迹染花了。\n“鲜卑郭洛文身！”汗尔加拉紧跑几步，跪在了郝小梵身前，眼里流着泪跟着郝小梵一起吟唱着很久以前学的那首不知所云的萨满神歌：“比沁莫强--杜尔加喝……”\n萨满神歌诡异却透着神圣，曲调凄美，却透出一股坚强……\n“天哪！小梵居然就是锡伯族转世的大萨满！”王涵怀疑自己在做梦。",
            "summary": "郝小梵在流血受伤的情况下，依然吟唱着古老的萨满神歌。汗尔加拉认出她身上的鲜卑郭洛文身，惊讶地发现她是锡伯族转世的大萨满。这一幕让王涵深感震惊和不可思议。"
        },
        {
            "id": 2,
            "content": "“哒哒……哒哒……”杜岩甩开了托比亚松，依旧领着人朝碎石圈这边放枪。\n风向东刚获得了自由，就去看林咏裳众人，见大家都安全了，才拍了一下貉子的肩头，“风沙太大啦！这样下去不给他们打死也得死在风沙里！”\n“你说怎么办？”貉子又吐了一口沙子。\n“嘭--”苏沫颜举着92手枪还击了。\n“小苏！别开枪！留着子弹。”风向东按住了她的手，“下地穴，进黄金森林！起码那里面……我呸！”他也吐了一口沙子，“起码那里面没风！现在地上这些东西，小梵看起来是控制住了，那伙儿人一时半刻还不敢靠近。”\n“那小梵怎么办？”王涵急切地问。\n“你个笨蛋97，去把她和汗尔加拉一起拉进地穴！”风向东把六兽铜匣的盖子塞给王涵。\n“我靠！你刚才塞哪儿啦？”\n“别提啦，顺手扔地上啦！王涵！赶紧去！”风向东夺下了苏沫颜手里的枪，一把抱住她的腰，紧跑几步，随着流沙一起滑进了碎石圈中心的地洞里。",
            "summary": "杜岩带领一群人朝碎石圈射击。风向东刚获得自由，便查看林咏裳等人的安全状况。他们决定进入地穴和黄金森林以躲避风沙。风向东让王涵将小梵和汗尔加拉带到地穴，以应对当前的局势。"
        },
        {
            "id": 3,
            "content": "貉子和林咏裳随后也溜进去，就在两人往地洞中滑的时候，流沙里忽然伸出两条毛茸茸的腿来，直奔林咏裳的脖子。\n“小心！”李鹤卿把她往一边使劲推了一把，那只残存的漏斗蜘蛛两脚落空，跟着他们一起掉进了地洞底部的一堆软绵绵的沙上。\n“斩草除根！”林咏裳刚一落地，就从靴子里拔出一把小匕首，对准一旁正在翻身的大蜘蛛捅下去。\n林咏裳戳死那蜘蛛，又把它乱刃肢解。\n貉子心里，林咏裳温文尔雅、矜持有度，像这样疯狂的行为真是大大的出乎意料。不过这对他而言并不重要，赶快找找鬼火玲珑掉在了哪里才是正经的。\n终于，在沙堆边上，发现了一抹蓝光。\n“上面的风什么时候才能停？”风向东抬头看看十几平米的洞口，看不见天空，只有昏天暗地的黄，而身边却是寂寥莫测的黑。\n“哗啦啦！”又一大片沙坍塌下来，摔下了王涵、郝小梵和汗尔加拉。\n“97！上面啥情况？”貉子问。\n“现在那些怪东西消停了！六兽铜匣盖上了！”王涵随手掏出照明棒，晃动着朝黑暗里望。\n“小梵！你居然是锡伯族的大萨满！”林咏裳有点胆战。\n“你先看看他的伤好不好？”苏沫颜走过来，取出绷带来帮郝小梵包扎好。\n“赶紧走！现在锡伯血蚓退了，那帮人马上就要下来了。”郝小梵把手里的六兽铜匣装进包里。\n“我说，那是我的！”风向东想从郝小梵兜里拿回六兽铜匣。\n“谁说的？这是锡伯人的。”郝小梵板着脸，死活不给。\n“这是我家祖传的……哦对，你是大萨满是吧？那也不能不讲理啊！你家破四旧时候的文物，有俩幸免，进了博物馆，你也说是你家的，要回去，行吗?”风向东一连串的索要换回了郝小梵的沉默。",
            "summary": "一群人在寻找失落的宝物。貉子、林咏裳和李鹤卿在寻找过程中遇到了危险的漏斗蜘蛛。林咏裳用匕首成功地杀死了蜘蛛并将其分解。貉子对此感到惊讶，但他更关心的是找到鬼火玲珑。他们在沙堆边找到了一抹蓝光，原来这就是他们要找的宝物。与此同时，其他人物也在地洞中遭遇危险，决定一起离开。"
        },
        {
            "id": 4,
            "content": "“快！就这几个了，拿着！”貉子从背包里拎出照明管，把装备发给众人。\n“这……怎么用？”汗尔加拉翻来覆去的不知道这个类似杯子的玩意儿究竟能干什么。\n貉子手攥着照明管两头，一拧，拽下了外面的塑料壳，晃了两下，照明管儿亮起来了，他把照明管举起来，“看见了吧。”\n“哒哒--嘭！”貉子手上的照明管碎了！\n“我的妈！”貉子抬头看，地洞口上一个人影，正端着枪瞄着他。\n上面由于风沙大，看不清洞内，故此上面的人只是向着亮光开了枪，如果现在风平浪静，估计上面那位这枪法，貉子的脑袋就要开花。\n“快闪！”风向东用汽狗朝上放了两枪，顺着沙堆下面的斜坡滚下地洞深处。\n地洞下面越来越深，起先还有沙尘，往下走了几十米以后，四周的岩壁却呈现出地下矿洞的构造了。\n在上层沙土沉积和一部分黄土层之下，便是薄薄的一层黄灰色的砂岩和一些矿物晶体的世界。再往深处走，岩性发生改变，灰黑色的沉积岩占据了洞道两边的空间。\n“这是煤矸石！”貉子摸了摸岩壁，“再往深处走，就应该是含煤层了。哎，不过很奇怪啊。”\n“怎么怪了？”风向东端着汽狗，在最后面警戒着。\n“你们看这洞道，不像是天然的，好像是……很久以前人为挖的。”貉子说。\n摸着光滑的洞壁上浅浅沟痕，“这以前不一定是煤矿。”\n“这谁都知道，谁会来沙漠挖煤啊？”苏沫颜一脸的鄙夷。\n风向东倒退几步，靠近郝小梵，“其实沙漠以前并不是沙漠啊，很多都是草原退化以后形成的。”说着，他装作若无其事一般地，把手伸进郝小梵的背包里。\n“你干吗？”郝小梵自然不想归还六兽铜匣。\n“那是我的！”\n“是锡伯族的。”\n“你怎么不拿他们的？偏偏拿我的？”\n“他们的也在我这里。”\n“什么？”\n“你们别嚷啦！”苏沫颜晃着照明管儿，从地上拾起个物件来，吹了吹上面的浮尘，“天哪！”\n貉子一把抓过那东西去，放在照明管儿下看。",
            "summary": "一群人在寻找宝藏。貉子分发照明管，但汗尔加拉不知道如何使用方法。貉子演示照明管的用法时，被上面的人开枪击中。众人开始向下逃跑，发现地洞下方是矿洞构造，疑似人工挖掘。他们讨论洞道的奇怪之处，并猜测沙漠地区可能曾是草原。风向东在郝小梵背上偷拿了六兽铜匣。苏沫颜发现了重要的线索，众人开始继续探索。"
        },
        {
            "id": 5,
            "content": "这东西虽然表面粗糙，但是在照明管的光照下，呈现透明的深黄色。\n“琥珀！”林咏裳兴奋了，“黄金森林……就在不远啦！”\n风向东取过那块琥珀，在洞壁上反复地蹭，又举起貉子的照明管去看，这琥珀里包含着一个细长的小虫，“哎--你们看，这里面有虫儿！”\n“我擦！这他妈是啥虫儿？看着这么鸡巴眼熟啊！”王涵现在不管林咏裳什么感受了，自顾骂开了！\n“这不是六兽铜匣里面那个琥珀里的那种怪虫儿吗！”风向东拍了脑门儿：“看起来六兽铜匣呈现荒原之眼的透光镜用的就是这里的琥珀啊！”\n“你看这边！”汗尔加拉跑到拐角处，举着照明棒，惊呆了。\n这里豁然开朗，大得使人觉得这里并非地底矿洞，而是另一个世界。",
            "summary": "林咏裳和朋友们发现了一个粗糙的深黄色琥珀，里面含有一个细长的小虫。他们意识到这是六兽铜匣中琥珀怪虫的同类，而六兽铜匣的透光镜可能使用了这里的琥珀。在继续探索过程中，他们意外地发现了一个宽敞明亮的地底世界，令人惊叹。"
        },
        {
            "id": 6,
            "content": "高大的洞壁两侧，灰色和黑色的岩层交错起伏，在那岩层的缝隙间，则是断断续续的金黄色透明物质。这些金黄色的东西，被照明管的光照得宛如黄金的光泽一般。\n“乖乖……这就是他妈黄金森林啊……”王涵口水都快流出来了，“哎，按说琥珀原石是被一些外皮包裹的啊，怎么这玩意儿像是抛光好的啊？还这么大的数量……”\n“黄金森林……几千万年以前，这里却是万木葱茏的热带雨林，是飞禽走兽的开心乐园。”貉子抚摸着光滑的金黄色琥珀处露层，“早在五千万年以前，由于喜马拉雅山构造运动，这个地区就产生了一个混合断裂带，不断下沉形成一个盆地，后来盆地中形成了沼泽，加上当时这里是亚热带气候，于是在这片沼泽地中生长出了原始森林，原始森林里活动着各种动物和昆虫，这原始森林的很大一部分就是巨松，巨松会产生和分泌出大量的树脂，经亿万年埋藏形成琥珀。这就是它为什么叫做黄金森林的原因吧。”\n“刚才97不是说，琥珀都有皮的吗？”苏沫颜眨巴着大眼睛，“怎么这里都跟打磨了似的？”\n貉子指了指岩壁上几道沟痕，“看见了吧，地下水冲击嘛！”他拍了拍苏沫颜的肩头，“刚才我就说过，这里不见得是人公开凿的，就这些冲击痕迹，足以证明几千年前，这儿是一条地下河，而地下水在外面的碎石圈中心渗出，变为地表水。”\n“你是说地下河的冲刷，把这些露在外面的琥珀原矿脱了壳？”苏沫颜有点明白了，但依旧不服，“哼，我就不信能这么巧，水能把这些露出的琥珀打磨得这么有光泽。”\n“哈哈，貉子是化石猎人，地质方面可别跟他抬杠。”风向东拿出地质锤，敲下一块儿琥珀来，“天哪，这里面也有那怪虫……”",
            "summary": "灰色和黑色的岩层与金黄色透明物质交织在一起，形成了一幅独特的景象。洞穴中的琥珀原石看起来像经过打磨，光泽夺目。貉子解释道，这些琥珀源于几千万年前的热带雨林，当时的地下河冲刷使得琥珀原矿脱了壳，呈现出现在的样子。众人对这一奇观感到惊讶和好奇。"
        },
        {
            "id": 7,
            "content": "貉子也取下一块核桃大的琥珀样本，对着光看，“天哪，这还有一种从没见过的蠕虫……看起来这昆虫群中绝大多数种类是地方性独有的绝灭种，它们与欧洲波罗的海和中美洲多米尼加还有咱们抚顺的琥珀昆虫完全不同，形成独特的昆虫区系。”\n郝小梵忽然走过来，拿起风向东手里的琥珀看了看，放在地上举起锤子砸下去！\n“哎！你这干吗？”林咏裳很不解。\n郝小梵瞪了她一眼，林咏裳像是被噎住一样，不敢再说话。\n王涵有意上前问个究竟，风向东给他拦住了，“别过去，你妹妹是锡伯族大萨满，她有她的想法。”\n“狗屁，我从来都不知道……”\n“97！闭嘴！”貉子冲王涵一龇牙，“我觉得她要做点什么匪夷所思的事儿……妈的，我去尿泡尿，别跟过来啊。”李鹤卿朝着黄金森林深处跑去。\n郝小梵从琥珀里拿出一条怪异的虫子，递给汗尔加拉，“你把它吃了。”\n“哦……这个……”\n“吃了它，锡伯人萨满神圣的身体，是决不允许邪物侵入的。”\n“怎么您……知道我的情况？”\n“因为你的脸色不对。”\n郝小梵此刻的脸上，丝毫不见一开始那时候的可爱天真，取而代之的是凝重和威严。\n汗尔加拉点点头，把那条怪虫吃进肚子里。",
            "summary": "郝小梵突然砸碎了风向东手中的琥珀，从里面拿出一条怪异的虫子交给汗尔加拉。原来郝小梵是锡伯族的大萨满，她认为这条虫子是邪物，不允许进入锡伯人的身体。汗尔加拉犹豫了一下，还是把虫子吃进了肚子。这一幕让其他人感到惊讶和不解。"
        }
    ]
}