{
    "chapter_title": "第十章  妖颜惑众(2)",
    "chapter_summary": "杜岩、貉子和黑夹克正谈论着六兽铜匣的秘密。这时，矶村浩作和李鹤卿出现，引发了一场争执。貉子担心自己的宝物鬼火玲珑被盯上，而矶村浩作试图说服貉子借出鬼火玲珑以寻找黄金森林。就在这时，一个神秘人出现，告诉矶村浩作他的两个随从已经死去。貉子趁机离开病房。在逃跑过程中，貉子和苏沫颜被日本人追捕。他们躲进了貉子家的老宅，找到了一个重要的物品。与此同时，矶村浩作在找不到苏沫颜后，怀疑她们可能去了老宅，于是开始寻找她们。另一边，风向东、林咏裳、王涵和郝小梵正在讨论一个被锡伯族诅咒的盒子。他们试图了解锡伯族是如何使用这个盒子的，并决定寻找当年的萨满来解开诅咒。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "杜岩趴在他耳朵上，压低声音，“我觉得他们是奔着六兽铜匣来的……而且身边那两人，来者不善。”\n“扯淡，我又没有六兽铜匣，他们犯得上跟我较劲啊？”貉子重新躺下了。\n“哎呀我的哥哥，你是没有六兽铜匣啊，可是你有‘鬼火玲珑’啊。”\n“我老天！”貉子激灵一下蹦起来了，“他们怎么知道‘鬼火玲珑’跟六兽铜匣的关系？”\n就这工夫眼儿上，病房外面响起了一阵掌声。\n“李桑！你的身体好吗？”矶村浩作手里依然不符合中国的老理儿。\n“哼哼，承蒙矶村先生挂念啦。”李鹤卿皮笑肉不笑。\n杜岩瞪着矶村，“哼哼，先生可有点儿不讲究啊。”\n“杜老板，是我不讲究，还是你不讲究？”\n“介……”\n“说好了一块儿上来，你怎么自己先跑上来啦？”\n“我……我介是跑上来上厕所。”\n“楼下没有厕所吗？”\n“我没带纸……”\n“那现在你找到纸了吗？”矶村歪着头，眼里露出凶光。\n“找到了……”\n“我想……你现在应该可以去方便了。”",
            "summary": "杜岩怀疑有人为了寻找六兽铜匣而接近貉子，貉子担心自己的宝物被盯上。这时，矶村浩作和李鹤卿出现在病房外，引起了一番争执。杜岩指责矶村不讲规矩，矶村则质疑杜岩为何提前上来。原来杜岩是来找纸上厕所的。"
        },
        {
            "id": 1,
            "content": "杜岩看看矶村，再望望黑夹克和大胡子，回头捏了貉子一把，扭头奔了病房里的洗手间。\n“杜老板！”黑夹克正好站在厕所门那，见杜岩过来把手一横，“我想你最好去外面的大厕所，这是病人用的。”\n“没事的，杜岩，你去吧。”貉子靠在床头上，挥了挥手。\n“哦……”杜岩最终还是出了门。\n“你们也出去。”矶村打发走了两个手下，搬了把椅子坐在病床边上。\n“矶村先生，我貉子是痛快人，有什么事儿，就直说。”\n“呵呵呵，李桑……”矶村掏出手绢来，在鼻子上按了几下，“这屋里很热嘛。”\n“你可以打开窗户。”\n“不必啦，你是病人，要受到关爱的。”\n貉子笑笑，“不开窗户，怎么说亮话呢？”\n“哈哈哈。”矶村也笑了，但是他马上转入了正题，“李桑，其实，我过来是想告诉你，你不应该对你的朋友们隐瞒什么。”\n“我隐瞒什么啦？呵呵。”\n“你不希望你的朋友们去找六兽铜匣指示的宝藏，不是吗？”\n“哎呀！”貉子脸上微微变色，“矶村先生，六兽铜匣是人家的，人家爱找啥找啥，关我屁事儿啊?”\n“李桑，你不诚实啊。”\n“我怎么不诚实？”貉子眨着眼，“你说我这眼吧，大夫什么毛病没查出来，这又忽然看见啦？”\n“我说的不是这个问题，是另一件。”矶村浩作晃着二郎腿，盯着李鹤卿的眼睛。\n“另一件，哦，对了，托比亚松让他们拿着六兽铜匣去找干尸的事儿哈？这我知道。”\n“李桑，托比亚松想让我问问你，你真的不知道，托比家里那些干尸有什么用吗？”\n“不知道，我只知道他还缺一具古代将军的干尸。”\n矶村浩作一边点头一边笑，“好、好、好，李桑不愿意交我这个朋友，那我只好把你变成敌人了。你既然不知道六兽铜匣的真正秘密，那么我可知道东方龙库。”\n李鹤卿“噌”就蹦起来了，“等等！”\n“呵呵，你愿意做朋友，还是东方龙库公之于世呢？”",
            "summary": "杜岩、黑夹克和貉子在一间病房里交谈。矶村浩作，一个与貉子有恩怨的人，突然出现并询问关于六兽铜匣的秘密。貉子否认他知道这个秘密，但矶村威胁他要公开东方龙库的信息，迫使貉子重新考虑。"
        },
        {
            "id": 2,
            "content": "貉子腿一软，重新坐回床上去。\n矶村笑眯眯地拍了拍他的腿，“这就对了嘛。前年……就在前年，我应邀到了拉脱维亚，那是一个风光秀丽、文明程度很高的国家，位于波罗的海岸边。李桑，你在听吗？”\n“我在听。”\n“嗯，据说，波罗的海在很久很久以前是一片森林，由于大自然的变迁，现在成了大海，不出虾、蟹，倒是盛产琥珀。每当看到沙滩上捡琥珀的人群，我就会有趣地想：那些当年的松树油脂，不知道是腻味了海龙王宫殿的豪华生活，还是受龙王爷的派遣，竟转世成一块块精美的琥珀，在浪花的护送下，来到世间，为美化人类的生活，舍生忘死……”\n“这跟六兽铜匣有什么关系？”貉子有点耐不住性子了。\n“呵呵，听说，在二百七十多年前，锡伯人发现了咱们北方的琥珀矿脉，被誉为‘黄金森林’。这个，你是知道的。”\n“我知道个屁。”\n“不，你不但知道，而且还知道--托比亚松根本不是让你们找什么干尸，而他收集的那些干尸都是锡伯族的首领。”\n“那些首领身上，文身就是一张地图。”貉子干脆直截了当了。",
            "summary": "自己在前年访问拉脱维亚的经历，以及波罗的海琥珀的故事。同时，他还提到了锡伯人在北方发现琥珀矿脉的事情，以及托比亚松的真正目的——寻找锡伯族首领身上的地图。"
        },
        {
            "id": 3,
            "content": "“李桑！我们的朋友关系，又近了一步，请继续说下去。”\n貉子端起杯子喝了口水，“没错，我早就知道。以前托比亚松收集干尸，就是为了那张图嘛，但是后来他发现，干尸身上的图拼起来，其实就是锡伯人的西迁图，并没有记载‘黄金森林’的线索。所以，直到六兽铜匣出现，他才看到了新的希望。”\n“你真是我们的好朋友，呵呵。”矶村浩作拍了拍手，“那么，我想你还知道六兽铜匣的秘密。”\n“这个……我真不知道。”\n“你知道的，我的朋友。”\n“我只知道，打开六兽铜匣，没有我的鬼火玲珑，就会出事儿。”\n“我想李桑不会为了吝惜一块家传玉佩，而阻止风先生他们去找黄金森林吧？”\n貉子不言语了。\n矶村浩作站起来掸掸衣服，“李桑，你不是科研人员，犯不上保护所谓的科研资源。保住一处东方龙库就行了，不要再打黄金森林的主意啦。借给我们鬼火玲珑吧……我们手里也想有一个分成的筹码。”\n就在这时候，门外一个清脆的声音喊：“喂！里面那黄麻雀，你那俩随从死过去啦。”\n黄麻雀分明指的矶村浩作那张大黄脸。\n矶村浩作一激灵，跑过去推开门，看见一个黑影闪到西边的步行梯楼口去。\n他四下望望，真没了黑夹克和大胡子，一皱眉追了过去。\n貉子见状，赶紧换衣服，打定主意离开医院。\n他刚脱了病号服的裤子，病房门开了，吓得他一哆嗦。\n定睛看，进来的是苏沫颜。",
            "summary": "貉子和矶村浩作讨论关于一张地图和六兽铜匣的秘密。貉子表示他并不知道六兽铜匣的秘密，但他认为如果没有他的鬼火玲珑，打开铜匣会有问题。矶村浩作试图说服貉子借出鬼火玲珑，以便他们在寻找黄金森林时有一个筹码。此时，一个神秘人突然出现，告诉矶村浩作他的两个随从已经死去。矶村浩作追了出去，而貉子则趁机离开病房。"
        },
        {
            "id": 4,
            "content": "貉子赶紧用裤子挡住了私处。\n“快穿！咱们走！”\n“哦！”貉子拉开被子，在里面换好了衣服。\n苏沫颜拉着貉子从东边下了楼梯。\n“刚才你喊的？”\n“是啊！”苏沫颜抿着嘴一乐。\n“日本人追你去了？”\n“嗯哪。”\n“那……你怎么绕过来的？”\n“医院的环境，我比他们清楚。”\n“现在去哪儿？”\n“去你家老宅，把鬼火玲珑带在身边。”\n“这你也知道？”\n两人跑出了医院，上了出租车，一路绝尘而去。\n再说矶村浩作，追了半天也没见苏沫颜的影子，他感觉有点儿坏事儿了，赶紧转回身往病房跑。\n刚跑到八楼，就看见黑夹克和大胡子从电梯里出来。\n矶村上去给了他俩一脚，“八嘎！”\n“哎！我们怎么啦？”\n“你们哪里去了？”\n“抽烟去了啊。”\n矶村推开房门，不见了貉子。\n“八嘎！”矶村浩作的牙都要咬碎了，“我想，他们是去……哼哼。”\n他掏出电话，拨了个号码：“喂，肖恩，你认识李鹤卿的老宅子吗？”\n2007年5月15日晴北京百合大街154号",
            "summary": "貉子和苏沫颜在医院被日本人追捕。为了躲避追捕，她们从东边楼梯离开医院并前往貉子家老宅取一个重要的物品。在逃离过程中，貉子用裤子遮挡住私处并在被子里换好衣服。她们成功逃出医院并乘坐出租车前往李鹤卿的老宅。而矶村浩作在找不到苏沫颜后，怀疑她们可能去了老宅，于是打电话给朋友询问地址并开始寻找她们。"
        },
        {
            "id": 5,
            "content": "“是啊……这盒子既然有锡伯族的诅咒附在上面，那么锡伯族人是怎么用它的呢？”\n风向东打着饱嗝，左手一个苹果，右手一杯可乐，瞅着林咏裳、王涵和郝小梵。\n“是啊？你说说看啊？”王涵迫不及待地伸长了脖子，手下意识地放在了林咏裳的腿上，求知欲盖过了他的性欲。\n“咳、咳！”咏裳脸一红，却也没去管他。\n风向东晃着脑袋，咬了一口苹果，“这个……这个嘛……我知道。”\n“知道你丫就说嘛！”郝小梵真想抽他嘴巴子。\n风向东脱了鞋，把腿盘在沙发上，惹得林咏裳一皱眉。\n“锡伯族啊，肯定给这东西下了螀……下螀你们懂不懂？”\n王涵一皱眉，“这不扯淡吗？下螀是苗族玩儿的。”\n“反正就这意思吧。”向东挠了挠脖子，“族人想打开盒子，肯定会去求那个下螀的巫师。”\n“锡伯族叫萨满。”王涵赶紧纠正。\n“好、好、好，萨满！”风向东不在乎给老同学挑出了语误，“咱们现在如果想打开盒子，那就去找那个萨满啊。”\n“玩儿蛋去吧！”王涵一不留神，当着林咏裳撇出了粗话，“那下咒的萨满，你以为是王八呀？多少年了这都……啊？哎！就算是王八，那也早老死了。”\n说完这些话，王涵才意识到失态了，他偷眼去看林咏裳，见她正摆弄着六兽铜匣，不知道在想什么。",
            "summary": "风向东、林咏裳、王涵和郝小梵正在讨论一个被锡伯族诅咒的盒子。他们试图了解锡伯族是如何使用这个盒子的。风向东讲述了一些关于锡伯族和盒子的事情，引起了王涵的不满。他们决定寻找当年的萨满来解开诅咒。"
        },
        {
            "id": 6,
            "content": "郝小梵吐了吐舌头，“敢情就这馊主意啊？哼，我以为有什么惊人的发现呢。”\n风向东嘿嘿笑了两声，“别急啊，我还有下文呢。”\n众人都歪过脸去，表示鄙视。\n“你们想想看啊，如果你们家，有一大笔财产，你爸爸临死，能带进棺材去吗？”\n“呸呸呸！”郝小梵撅着嘴，“你爸才死了呢？”\n“我这不打个比方吗？”\n“没这么比的！”\n“等等！”林咏裳忽然站起来，“向东说得对啊……”\n“啊？这有什么……”王涵话说到一半儿，也站了起来，“嗯，那个萨满的接班人……”\n“木头疙瘩开窍啦？”风向东索性躺在沙发上，“我想只是说了其一。”\n“还有其二？”林咏裳不再在乎风向东的臭脚是否踩她的靠枕了，“向东，真看不出……你……”\n“哎呀，接下来他该胡说八道了。”王涵死活不相信风向东这个杂碎的狗嘴里还能吐出什么象牙。\n“王涵，我觉得，兄弟现在不是装糊涂的时候，为了大家的利益，我也就不再顾及你的感受了。”\n风向东的话，声音不大，但是却震得王涵耳朵里嗡嗡地响。\n“你们说过，锡伯族曾经西迁伊犁戍边，那么锡伯族在当年大西迁的时候，是怎么走的？又在什么地方停留过？他们停留过的地方，出过什么特殊的东西？”\n“这个……”王涵一下子傻了眼，他想不到，风向东落魄的花花公子外表下，居然会有这么缜密的思维，能够一连串问出他们所有人都考虑不到的地方。\n“向东，这个问题和盒子有关联吗？”林咏裳无论什么时候，都是丁字步站着，保持着端庄娴雅的气质。\n“锡伯族西迁的队伍是分两批出发的。第一批，是1764年4月10号起程，第二年的7月20号到达一个叫芦草沟的地方；第二批于1764年4月19日出发，次年的7月22号抵达芦草沟。他们都在芦草沟西北方向靠北山脚下过了冬季。”风向东跷着腿，把最后一口苹果扔进嘴里。",
            "summary": "风向东提出了一个关于家族财产的问题，引发了众人的讨论。随后，林咏裳突然意识到风向东的观点是正确的，并询问他是否有其他线索。风向东接着讲述了一些关于锡伯族西迁的历史，揭示了他们在途中的一些重要地点和活动。这让原本怀疑他的王涵感到非常惊讶。"
        },
        {
            "id": 7,
            "content": "“芦草沟……”林咏裳似乎听到过这个地名，但是却忘记了从哪里听到的。\n“王涵，咱们上考古课那会儿，我上的课少，出去胡混。但是我记得有一天……我忽然想去听一节课，结果教授就讲到了芦草沟。”\n“哦，这个……我记不得了。”\n“哈哈，你自然记不得啦。正因为我上课少，所以上一节课听到的东西，往往就记得很深刻。”\n“哦……那倒是……”林咏裳又用手捂着鼻子笑起来。\n“芦草沟！芦草沟啊！”风向东竖着手指头晃悠，“曾经在1764年发现过震惊世界的蓝色玉雕。这块玉雕，就是锡伯人从泡子里拎上来的，马上就献给了当时领队--阿库朗噶耳塞。”\n“天哪！”王涵也不知道是惊叹芦草沟的玉雕，还是惊叹不显山不露水的风向东，在这个时候竟然能侃侃而谈，就连锡伯族西迁的领队“阿库朗噶耳塞”的名字，记得都这么清楚。",
            "summary": "林咏裳和王涵在谈论一个名为芦草沟的地方，林咏裳回忆起曾在考古课上听过这个名字。风向东则详细地讲述了关于芦草沟在1764年发现的蓝色玉雕以及锡伯族西迁的历史。"
        },
        {
            "id": 8,
            "content": "“那又怎么样？”郝小梵外行，以为能说出这个典故并不难。\n风向东伸了个懒腰，“阿库朗噶耳塞领队经过乌里雅苏台，也就是蒙古的时候，受到了蒙古人的欢迎，并且送给了队伍许多川资。阿库朗噶耳塞感激蒙古人的盛情，也就没有把那块玉雕带到目的地察布查尔。”\n“哦？”王涵更吃惊了，“这个……考古课上绝对没讲过！”\n“没错，是我去历史系泡妞儿的时候，在人家班的课上听的。”\n“我晕！这也行啊。”郝小梵彻底无语。\n“那么，那玉雕是不是就被人送到了乌里雅苏台，以表示对蒙古人首领的感激呢？”\n风向东接着说：“没错！那块玉雕的确被送到了乌里雅苏台，当时，蒙古人正在干什么？”\n“这……”\n“蒙古人正在炼精铜。”\n“炼精铜？”\n“对！”\n“做什么？”\n“六兽铜匣！”\n“啊？你……你小子……”\n风向东一骨碌坐起来，抓起自己的六兽铜匣，指着那个怪兽问：“这叫什么？”\n王涵一咧嘴，“这叫饕餮，是传说中一种食量很大的怪兽。”\n“我呸！这根本就不是什么饕餮。”\n“哦……我说它也不是饕餮……”王涵又偷眼去看林咏裳，却见她正愣愣地盯着风向东。\n“这叫‘驱’，是蒙古传说里的神兽。根据记载，‘驱’这种动物，差不多有狗那么大，像个长翅膀的老虎。而且，蒙古族的‘驱’和锡伯族的圣兽‘鲜卑郭洛’又惊人地相似。所以，六兽铜匣上出现蒙古族的神兽‘驱’，更有力地证明了锡伯人和蒙古人联合制作六兽铜匣的可能性。”\n风向东说完了，又从茶几上抓了几个栗子，躺下剥开来吃。\n“那，你说的那个湖蓝色的玉雕呢？”郝小梵夺下他的栗子，扔在盘子里。\n“哎呀，那还用说吗？”风向东撇着嘴，重新抓了几个栗子，又躺下了。\n“我明白了……”林咏裳点点头，“很可能，湖蓝色的玉雕，跟这三个六兽铜匣有着密切的关系。”\n2007年5月15日晴北京丰台老城区\n昏黄灯下的老城胡同，已经看不见几户亮着灯了。",
            "summary": "风向东在考古课上听说的一个关于玉雕的故事。玉雕原本要被带到目的地察布查尔，但在经过蒙古时受到了蒙古人的欢迎并赠送了许多川资。为了表示感谢，玉雕被送到了乌里雅苏台，而蒙古人此时正在炼精铜制作六兽铜匣。故事中的湖蓝色玉雕可能与六兽铜匣有密切关系。"
        },
        {
            "id": 9,
            "content": "这是貉子的祖业，李家在这里感受了几辈子温馨，也没想到最终，他们的后代却把这里当做了收藏的库房。\n“你怎么知道，我的鬼火玲珑藏在老宅子里？”貉子声音极低。\n苏沫颜一笑，“我怎么就不知道？”\n“不是，你怎么就会知道？”\n“苏木尔是我表哥啦。”\n“我擦！”貉子脑海中浮现出了当年跟着自己去西藏、甘肃、云南乃至东方龙库的出生入死的锡伯族兄弟。\n“苏木尔这个大漏勺！”貉子用拳头狠狠杵了后来安装的防盗门，“他现在没死吧？”\n“嗯，没有，他在德国挺好的，还给我娶了个德国嫂子呢。”\n“回头有机会看见他，帮我捎个话。老子爆他菊花！”貉子掏出了钥匙。",
            "summary": "貉子询问苏沫颜是如何知道他的宝物鬼火玲珑藏在老宅子里的，苏沫颜回答是因为她的表哥苏木尔告诉她的。貉子愤怒地责怪苏木尔泄露了秘密，并询问苏木尔是否还活着。苏沫颜告诉他苏木尔很好，并在德国生活。貉子决定找机会告诉苏木尔他会爆他的菊花。"
        },
        {
            "id": 10,
            "content": "“哦，什么叫……菊花？”\n貉子不言语，拉开了满是灰尘的防盗门。\n“哎！你先告诉我，什么叫菊花？”\n“你就给我捎原话儿就行！”\n“那你也得让我明白啊……”\n“我汗！”貉子后悔对刨根问底儿的苏沫颜说了粗话，“女孩子家家的，别打听这个。”\n“什么？呵呵……”苏沫颜捂着嘴笑弯了腰。\n“你笑什么？”\n“我……我……”\n“你笑够了再说话。”\n“我是男的！”\n“我！”貉子下巴都快掉了！他万万想不到有这么漂亮的男子，何况，苏沫颜举手投足都充满了女人的味道，“你……你这真是妖颜惑众啊……”\n“行啦，告诉你，我小时候，倒仓没倒好，声音没变粗，就成现在这声音啦。”\n“我去！你的脸也是倒仓没倒好啊？”\n“好啦好啦！赶紧去拿鬼火玲珑！”苏沫颜把貉子推进了屋。\n貉子带着苏沫颜来到堂屋西边儿的小屋里，同样开了防盗门，拉开灯，搬梯子靠在西山墙上。\n苏沫颜见这里都是木头箱子，便问貉子：“这里面是什么？”\n“都是我从各地找回来的石头。”貉子一步步地顺着梯子往上爬。\n“哇！这个！”苏沫颜一惊一乍的，吓得貉子一激灵，差点从梯子上翻下来。\n“我还是第一次近距离接触恐龙化石！”苏沫颜兴奋地指着一具鹦鹉嘴龙骨架喊起来。\n“别嚷嚷啦。”貉子捅开顶棚纸，摸了半天，取出一个檀木盒子，弯腰递给苏沫颜，“帮我拿着。”\n苏沫颜小心地接过盒子，“哦，这就是鬼火玲珑？”\n“别打开啊，这东西见不得光。”\n“好……”\n苏沫颜忽然诡异地一笑，用脚使劲儿把梯子一踹！\n貉子一个趔趄栽下来！\n再看苏沫颜，二话不说，扭头拿着盒子跑出了屋子！",
            "summary": "貉子和苏沫颜在讨论菊花时，苏沫颜好奇地问了很多问题。貉子觉得尴尬，但苏沫颜透露自己是男扮女装。他们来到一个小屋，貉子拿出一个名为鬼火玲珑的檀木盒子。苏沫颜突然抢走盒子并逃跑。"
        }
    ]
}