[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "content": "第1部分：讲述了鹤子和雪莉的冒险故事，展示了锡伯族的民族风情和丰富的历史文化。书中涉及各民族风俗习惯、语言和历史的研究，为读者呈现了一个丰富的知识世界。除了娱乐性，这部作品还通过严谨的考证和推理，让读者在欣赏故事的同时，了解到锡伯族的历史和文化。主要角色包括林咏裳、郝小梵、李文轩、风向东、貉子等，他们在寻找一个名为六兽铜匣的宝物的过程中，经历了各种冒险和挑战，揭开了隐藏在干尸身上的神秘物品和古生物化石的埋藏地点。\n第2部分：主人公风向东和他的朋友们寻找一个被称为六兽铜匣的神秘盒子。这个盒子与锡伯族的背景有关，打开后会依次出现六种生物。他们在寻找过程中遇到了各种困难和挑战，如黑蝎子、毒蛇等。在苏沫颜的带领下，他们逐渐找到了自己的定位，并开始揭示六兽铜匣的真正目的。在这个过程中，他们不仅要面对各种危险，还要应对彼此间的矛盾和冲突。他们成功阻止了他人的企图，揭示了黄金森林的秘密，并在信任和诚意的考验中找到了彼此的团结。\n第3部分：各方人物因为一个名为“鬼火玲珑”的宝物而卷入了一场纷争。沈阳太平寺的貉子遇到了不愿意见到的人，被迷晕并被捕。同时，北京百合大街154号发生了一些事情，林咏裳和朋友们试图解开一个神秘的谜题。故事中的主要角色包括貉子、苏沫颜和李鹤卿等。貉子在一次触摸化石的过程中感受到了宝物的存在，并在一个地下暗室中发现了一具具形状可怖的干尸。他与苏沫颜相遇并联手逃离地下暗室。苏沫颜透露了自己的真实身份，她并非真正的锡伯族萨满，而是为了获取干尸身上的地图和貉子的鬼火玲珑而扮演这个角色。他们的目标是保护黄金森林不被发掘。在探索过程中，主人公们发现了一个关于锡伯族萨满的传说和宝藏，努力寻找解开心中谜团的关键信息。他们将如何解开六兽铜匣中的地图顺序，找到琥珀矿和锡伯族萨满的帮助，成为故事的高潮部分。\n第4部分：这部作品主要讲述了一群人与锡伯族萨满文化的深入探讨，包括萨满教的起源、信仰、活动及其在大族中的地位。同时，他们也讨论了萨满教与其他宗教的关系以及传承方式。此外，还通过汗尔加拉攀登刀山的仪式展示了萨满教宇宙观中的通天本领和成为伊勒吐萨满的过程。另一方面，一群锡伯族人在研究西迁历史和轨迹，试图找出他们在行进过程中选择向北进入中前旗再向南进入车臣汗旗的原因。一名锡伯族女萨满（汗尔加拉）带领村民们寻找锡伯人的根，试图通过一个本子将三个六兽铜匣中的东西定位在人皮图上，寻找黄金森林的位置。\n第5部分：本章内容涵盖了多个故事线。首先，汗尔加拉在寻找锡伯族宝藏的过程中，发现了一个充满神秘干尸和文物的洞穴。她在洞穴中遇到雪豹，并在离开时发现了可能的萨满诅咒。另一故事线涉及风向东等人，他们在东乌珠穆沁草原上冒险，面临未知和挑战。托比亚松和刘莹莹等人在讨论关于风向东等人的动向，计划帮助他们穿越蒙古边防哨卡。\n第6部分：主人公王涵被困在车窗处，寻求风向东的帮助却遭到拖延。风向东利用火焰兽铜匣解决问题，过程中他们遭遇未知生物并再次前往巴音高壁八嘎的水泡子。人们讨论着神秘的“97”词汇，而萨满汗尔加拉在与巨大寄生虫的战斗中得到红色身影的救援。另一场景中，一群人在蒙古国边境进行特殊行动，遇到趣事并成功抵达目的地。托比亚松与刘莹莹讨论黄金森林危险性时，杜岩突然出现并揭露他们的真实目的。杜岩威胁托比亚松，刘莹莹则求杜岩在抢夺矿脉时放过风向东一命。",
        "summary": "鹤子和雪莉在寻找神秘六兽铜匣的过程中，历经艰险与挑战，揭示锡伯族历史文化的作品。故事中的人物们在寻找宝物的过程中，不仅面临着各种危险，还要应对彼此间的矛盾和冲突。他们在信任和诚意的考验中找到了团结，揭示了黄金森林的秘密。同时，作品中还深入探讨了锡伯族萨满文化，包括其起源、信仰、活动和在大族中的地位，以及与其它宗教的关系和传承方式。"
    },
    {
        "id": 1,
        "source": [
            6,
            7
        ],
        "content": "第7部分：锡伯族萨满汗尔加拉在婆罗科努山上度过了恐怖的一夜，梦见了雪豹被鬼蠕虫吞噬。她带着空枪下山，前往布尔津，途中逐渐找到自己的路。在纳达齐牛录，她购买食物和武器，不再穿着沾满豹血的红袍。此时，一场盛大的婚礼正在举行，汗尔加拉感受到了生活的美好。然而，她担心自己的一条大长辫子何时能变成两条。这时，一群锡伯族小伙子围过来唱歌表达爱意，汗尔加拉用高超的射箭技巧赢得了姑娘瓜尔佳的芳心。然而，汗尔加拉在一次射箭比赛中意外呕吐，引起了大家的恐慌。原来，她在追踪一只野兽时误食了虫卵。这时，边防军突然出现，将一群人包围，但放过了他们。风向东因越界被制止，但何叶尔认为他的到来是吉祥的。瓜尔佳提出一种治疗方法，称阿尔泰山上有吃人虫，但在人身子里下蛋可以治愈。汗尔加拉开始深信黄金森林的传说，决定寻找它。\n第8部分：一群探险者在研究锡伯人的历史和文化时，发现了一张神秘的满文地图，推测可能与传说中的黄金森林有关。在探险过程中，他们遭遇沙虱袭击，失去一名同伴。在月光下，他们遇到了一位寻找六兽铜匣的锡伯族人。这群人在古尔班通古特沙漠与沙虱展开激战，进入黄金森林，揭开汗尔加拉的神秘力量和森林秘密。在这个过程中，他们学会了团结、勇敢，并揭露了杜岩的罪行。杜岩及其手下被警察逮捕，众人过上了安稳的生活。",
        "summary": "锡伯族萨满汗尔加拉在恐怖之夜后，开始寻找自己的生活道路。她在纳达齐牛录购买物品，并在一次盛大的婚礼中感受到生活的美好。然而，她的担忧使她陷入困境。在一场射箭比赛中，她赢得了瓜尔佳的心，但意外呕吐暴露了她的秘密。在寻找黄金森林的过程中，她与一群探险者共同面对困难，揭露了杜岩的罪行，过上了安稳的生活。"
    }
]