{
    "chapter_title": "第十九章  瘟神遁",
    "chapter_summary": "马啸林和管家受到一个白影的困扰。萧和尚和孙胖子试图找出原因，发现白影害怕的是吴仁荻的画像。他们利用画像成功地赶走了白影，但却未能彻底解决问题。在接下来的日子里，萧和尚、邱天才和马啸林的朋友们一起在别墅内处理被瘟神沾染的宝物，并成功恢复了阴阳之气的平衡。为了维护别墅的平安，萧和尚布置了一个平安阵并决定守阵六小时。这导致孙胖子和主人公无法外出享受美食。在飞机上，萧和尚与孙胖子闲聊，分享了他的丰富经历。郝文明突然出现，与萧和尚和孙胖子重逢，并介绍了他的新身份和工作。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "马啸林那边已经撑不住了，他瘫在地上浑身打着哆嗦，嘴里不停地念叨：“大师救我，大师救我……”他的管家也好不了多少。管家靠在墙上才没有摔倒，他的身子也已经僵住，想要走到我们这边却死活都迈不开脚。\n那个白影也怪，只是围着马啸林打转。我们都在一间屋子里可以说近在咫尺，刚才还向它开了一枪，可白影对我们完全没有兴趣，没有一点向我们移动的意愿。\n“好像有什么地方不对。”萧和尚嘀咕了一句。他手上一直拿着吴仁荻的画像，刚才一直都在提防这白影，现在看见白影没有要过来的意思，他才想起将画轴放起来，可动作稍微大了一下，胳膊碰到了架子发出当的一声响。\n就这一声，把白影惊着了，它突然转向我们走了一步，但马上又退了回去。看它的样子，想过来却又好像忌讳什么东西。",
            "summary": "马啸林和管家被一个神秘的白影困扰。尽管他们与白影近在咫尺，但它似乎对他们不感兴趣。萧和尚注意到这个异常现象，开始分析原因。当他不小心碰到架子发出声音时，白影被惊动并向他们走近一步，但随后又退回去，似乎害怕某种东西。"
        },
        {
            "id": 1,
            "content": "“老萧，不是我说，你能不能轻点？”孙胖子在他后面说道。要不是这间暗室是密封的，只有一个门，没有后门和窗户，否则孙胖子早就跳窗户跑了。\n萧和尚没有理他，看见白影犹犹豫豫的没有过来，萧老道好像看出来点什么门道。他回身将已经放在架子上的吴仁荻画像又拿了起来，冲我道：“小辣子，过来帮帮忙，帮我把画展开。”\n“都什么时候了，你还有这兴致？老萧，本人你都见过了，想看回去看真人去。”我握着手枪的手心已经出汗了，没有心思过去帮萧和尚的忙了。\n“你们俩还没看出来？”萧和尚自己慢慢地展开了画轴，吴仁荻的全身像已经全部现了出来。白影看见吴仁荻的画像后，表现得很不自然。它低下了头，好像都不敢看吴仁荻的画像。\n“你俩还不过来帮忙！”萧和尚对我喊了一句。我和孙胖子再不犹豫，几步过去接过了萧和尚手里的画轴，一人擎着一侧，将画像对着白影的方向。这时白影开始有些焦躁了，在原地不停地走来走去。\n“过去！”萧和尚在后面说了一句。孙胖子回头看了他一眼，“老萧，就一幅画，要是镇不住这个瘟神怎么办？”\n“你以为他怕的是这幅画？”萧和尚哼了一声。他在说话时的语气已经变了，变得有些不情愿，“他怕的是画里的人，也不知道是哪个缺德玩意儿画的，人像就算了，还把精气神画上了……”",
            "summary": "孙胖子和萧和尚面对着一个犹豫不决的白影。萧和尚拿出一幅吴仁荻的画像，试图用画来镇住白影。我和孙胖子接过画轴，将画像展开。白影看到画像后变得焦躁不安，被迫过去。原来萧和尚发现白影害怕的不是画像本身，而是画里的人物吴仁荻。"
        },
        {
            "id": 2,
            "content": "不至于吧？那可是神！吴仁荻就算本事再大，也不至于就凭他的画像就把一个神吓走吧？我和孙胖子还是犹豫不定，萧和尚等了一会儿，见我们没有动静，他突然从后面蹿过来，抢过孙胖子手里抓住的一侧，以吴仁荻的画像为盾牌，向着白影的位置慢慢走去。\n我被动地抓着画像的另一侧，和萧和尚一起走了过去。画像的大部分都挡在萧和尚的身前，我只能尽量地靠后一点，如果风向不对，我就马上退回来。\n眼看我和萧和尚拿着吴仁荻的画像越走越近，孙胖子在后面提醒我道：“辣子，小心点，要是不行就马上回来，老萧在前面能替你顶会儿。”论关系，孙胖子还是和我铁，他说这话的时候很自然地把萧和尚甩了出去。\n萧和尚就像没听见一样，还在慢慢地向白影的方向走过去。画像距离白影越近，白影就越显得恐慌，暗室内的气压也越低，我甚至开始有种上不来气的感觉。最后还有两三米的时候，白影先熬不住了，这个距离萧和尚就算把吴仁荻的画像扔过去，白影只怕也躲不开。\n就在我以为萧和尚要将画像扣在白影身上的时候，白影突然发出了一声尖厉的叫声，叫声中充满了不甘心的味道。随着它的叫声，白影的身体越来越淡，当叫声消失的一刹那，白影也同时消失，整个暗室里，再也感觉不到他那种独特的阴暗潮湿的气息。\n“老萧，他哪儿去了？”我还不相信这么简单就能逼走瘟神。\n萧和尚先是咳嗽了一声，“他应该还在这间屋子的某个角落里，很可能藏身在马老板的某个藏品的里面。唉，这大海捞针的，没法找啊。”说着萧和尚还无力地叹了口气。\n还在这暗室里？可是我怎么一点都感觉不到瘟神的气息？看着一脸坏笑的孙胖子，我才反应过来，顺着萧和尚的话说道：“我说嘛，我刚才就感到这瘟神还在暗室里。它要是藏身在这些藏品里面，还就真的没法找了。要是找鬼，我还有几个法子，现在是找瘟神，唉，我是无能为力了。”",
            "summary": "吴仁荻的画像被用来吓跑了一个神秘的白影。萧和尚和邱天才拿着画像逐渐接近白影，成功将其赶走。然而，白影并未真正离开，可能藏身在暗室内的一件藏品中。寻找瘟神变得非常困难，让邱天才感到束手无策。"
        },
        {
            "id": 3,
            "content": "“大师，三位大师，则写东西偶都不要啦。梨们统统拿走，梨们就当做做好系啦。”看见瘟神消失，马啸林刚刚缓过来一点儿，现在又听见我和萧和尚一唱一和，他的心又提到了嗓子眼。\n“马老板，开什么玩笑，你以为我是在贪图这些身外之物？”萧和尚当时就变了脸。要是不知道他的，还以为这老小子真是视钱财于粪土，是不争名利的世外高人。\n“大师，梨误会啦，则些东西已经沾上了瘟神的晦气，只有靠大师的无上法力，才能清除晦气。再说啦，偶是讲缘分的。则些宝贝和偶的缘分已经尽了，与其落入俗人的手上，倒不如大师梨替偶做它们的有缘人吧。”马啸林这番话说得言辞恳切，看架势，要是萧和尚不要这些宝贝，马老板当时就能给萧大师跪下。\n“唉！”萧和尚叹了口气，“马老板你要是这么说，我就勉为其难收下，不过不是我要，我会替它们找个有缘人的。”说着还不住地摇头，看着好像极不情愿似的。\n马啸林又是一阵千恩万谢，他的管家早已把他搀了起来。马老板还要开一张三百万的支票作为酬金，这次萧和尚死活不肯要，说是和马老板有缘，无论如何都不能收钱。马啸林争执了一会儿，也就作罢。\n之后，我们在马啸林的别墅里又转了几圈，这时房子里的阴阳之气差不多已经平衡，再不是刚才进来的时候，一阳独大的局面了。我私下问了萧和尚，他解释说瘟神虽然主阴气且不是正神，但是它经过的地方也容不得其他的阴气昌盛，有点太公在此，诸神退位的意思。",
            "summary": "三位大师（包括萧和尚）在马啸林的别墅中处理一些被瘟神沾染的宝物。原本马啸林想将这些宝物送给萧和尚，但萧和尚拒绝了，并表示会替这些宝物找个有缘人。经过一番处理后，别墅内的阴阳之气平衡，不再是一阳独大的局面。"
        },
        {
            "id": 4,
            "content": "萧和尚还在别墅的院子里煞有其事地摆了一个平安阵。孙胖子看着正在忙活的萧观主，笑眯眯地对我说道：“这算是售后服务。”\n忙了一通之后，天色已经大黑，早就过了饭点。马啸林本来安排要去他的私人会所就餐，没想到萧和尚一反常态，推说他要守阵六小时，平安阵才能发挥功效（前几天，天天吃我和孙胖子的，也没见他客气过。他其实是舍不得暗室里的宝贝，怕我们走了之后，马啸林叫管家把里面的宝贝换成赝品）。\n本来，马啸林想在酒店叫极品鲍鱼席的外卖。不曾想萧和尚还是不答应，说是有外人进来会破了他的阵法，孙胖子听了在一旁直翻白眼。没办法，我们只能在别墅里凑合一顿。\n吃不成鲍参翅肚，我和孙胖子看着萧和尚就来气，推说肚子饿了，去厨房找吃的。本来管家要跟着来，孙胖子说一会儿萧和尚那儿需要人手，让他留在那里帮忙。\n好在厨房里一应的工具齐全，虽然没什么新鲜的蔬菜，不过孙胖子也没拿自己当过外人，在冰箱里翻出了几个小罐头和一些像蘑菇一样的东西。\n“老马还真有好东西。辣子，你别翻方便面了，过来，让你尝尝洋荤。”孙胖子举着手里的罐头和蘑菇说道。",
            "summary": "萧和尚为了维护别墅的平安，特意布置了一个平安阵，并决定守阵六小时。这让原本计划去私人会所就餐的马啸林和朋友们不得不改变计划。他们本想叫外卖极品鲍鱼席，但萧和尚仍不同意，担心外人破坏阵法。他们在别墅里简单吃了顿晚餐。我和孙胖子对此感到不满，决定去厨房找吃的。虽然食材不多，但我们还是在孙胖子的带领下找到了一些罐头和蘑菇等食物。"
        },
        {
            "id": 5,
            "content": "“什么好东西了？”\n孙胖子一脸贼笑，“鱼子酱和松露。鱼子酱还好说，这个松露就太难得了。”\n我看了一眼他手中灰不拉几的蘑菇块，皱着眉头说：“我开始怀疑你的品味了，灰突突的，看着就不像好吃的样子。难得在哪儿了？”\n孙胖子不屑地看了我一眼，“不是我说，你也该长长见识了，这玩意叫松露，壮阳的……”\n第二天一早，我们三个就坐着最早的一班飞机回到了首都。马啸林运用他vip的身份，将那一大堆宝贝走了免检程序，直接运上了飞机。\n萧和尚亲眼看着那些宝贝上了飞机后，他才登机的。不过直到飞机上了天，萧和尚脸上凝重的表情才缓和了一点。\n孙胖子看着萧和尚的样子，忽然扑哧一声笑了出来，“老萧大师，东西在飞机里，你还怕它们跑了？要不这样，你跟空姐说一声，就说这里闷得慌，你要去货舱透透气抽根烟。说不定，空姐看你讨厌，真能让你去货舱里。”\n萧和尚白了孙胖子一眼，“小胖子，我是在替谁看着？这些东西你不要？”\n孙胖子连忙说道：“老萧，说好的三七二十一的，你可别想反悔。”\n“现在想起来三七二十一了？”萧和尚哼了一声，继续说道，“昨晚你们俩偷吃好东西怎么没想起我来？鱼子酱，还有松露，吃得不错啊！”\n“辣子，就你嘴快。”孙胖子很是不满地看了我一眼。\n“大圣，你看我干什么？你以为我说的？”我看着孙胖子说了几句，又看向萧和尚，“老萧，你怎么知道的？我们吃的时候，你看见了？”\n“还用看了？吃了还不擦嘴，松露的那一股煤气味老远我就能闻见。孙胖子，你更离谱，你吃鱼子酱也就算了，还拿鱼子酱喂财鼠，吃得它一嘴的腥气。你宁可拿鱼子酱喂耗子，也不舍得给我一点尝尝。”说着，萧和尚还瞪了孙胖子一眼。\n“呵呵，”孙胖子干笑了一声，“那什么……那两样东西都是发物，上岁数的人吃了不好，我们怕你看见了把持不住，才没让你看见。再说了，什么鱼子酱和松露，也就是那么回事，一个腥剌剌的，齁咸。另一个更不是味儿，一股大蒜土腥味，还夹着煤气味。老萧，幸亏你没吃，吃了当场就能吐出来。”",
            "summary": "孙胖子和萧和尚一起从国外带回了一些珍贵的食材，如鱼子酱和松露。然而，这些食材在孙胖子的描述中并不起眼，甚至被形容为灰突突的和味道不佳。尽管如此，他们还是成功地将这些宝贝带回了首都。在飞机上，孙胖子与萧和尚开玩笑，讨论关于这些宝物的分配问题。"
        },
        {
            "id": 6,
            "content": "“好东西没吃出好来。”萧和尚最后都懒得说了，把眼一闭，打起盹来。\n趁他还没睡着，我说了几句，“老萧，听你这话也是吃过见过，看不出来啊。我记得以前你在凌云观的时候，冬天就是萝卜白菜的，吃得也挺过瘾，想不到，你连鱼子酱和松露都吃过，真人不露相啊！”\n萧和尚闭着眼睛就像说梦话一样说道：“你不知道的事多了。论起会吃来，要数高胖子和肖三……”他说了一半就意识到说多了，叹了口气后再不说话，就好像真的睡着了一样。\n几个小时后，我们下了飞机，破军已经等在机场了，他送来了一张免检的海关证明。又过了半个小时，我们连人带货回到了民调局。\n很难得的，在大门口就看见了郝文明——最近郝主任一直神龙见首不见尾的。有一段时期，我还以为郝文明不是受了重伤，就是已经重伤不治。\n想不到的是，郝主任还认识萧顾问，而且还是单方面挺熟的那种，“萧科，不是我说，早听说你回来了，还想着去看看你，想不到在这儿遇着了。”\n“你是哪位？”\n萧和尚眨巴眨巴眼睛想了一下，可惜还是没有想起来。\n郝主任有点尴尬，“以前跟高局的小郝，一室的调查员，现在是一室的主任。”",
            "summary": "萧和尚与主人公在飞机上闲聊，提到了他曾经品尝过各种美食，如鱼子酱和松露等。主人公惊讶于萧和尚的丰富经历。后来，他们回到民调局，意外地遇到了郝文明，一个他们已经很久未见的老朋友。郝文明向萧和尚介绍了自己现在的身份和工作。"
        },
        {
            "id": 7,
            "content": "“哦。”\n萧和尚歪着头，貌似还是没有想起来。\n郝文明尴尬到了极点，自己找了个台阶，“萧科，高局找我，我先过去了，有时间我们再聊。”\n然后转过头对着我和孙胖子说道：“你们俩在一室等我，有点事情要和你们说一下。”\n说完，向萧和尚点点头，转身向电梯那儿走去。\n“老萧，你真的忘了郝文明了？”\n孙胖子眯缝着眼睛看着萧和尚说，“鱼子酱和松露的味道过了三十多年，你都没忘，一个大活人你能忘了？”",
            "summary": "郝文明来找萧和尚，但萧和尚似乎忘记了他的存在。孙胖子提醒萧和尚，他并没有忘记一个活生生的人，而是忘记了郝文明。郝文明离开，让孙胖子和萧和尚在一室等他，似乎有什么事情要告诉他们。"
        }
    ]
}