{
    "chapter_title": "第二十二章  典礼",
    "chapter_summary": "一名老师突然冲进礼堂报告有人失踪，引起轰动。高亮、萧和尚、郝文明等人留在礼堂，吴仁荻拒绝陪同调查。杨枭听从吴仁荻的指示，跟随高亮前去调查。学生们和老师们因失踪案而分心。教导主任稳定局面后，局长要求确保礼堂内的安全。主角在平板电脑中发现一个叫做邵一一的学生名字，感觉熟悉但想不起来。邵一一是一个独立于其他女生的十六七岁漂亮女孩。作者想起吴仁荻交给他的任务，将卖珠子的钱送给邵一一和她的朋友。在欢迎新人活动中，一名女生因低血糖昏倒引发误会，后来得到澄清。活动继续，包括介绍新老师和同学。吴仁荻做罕见微笑动作，令众人惊讶。男主角注意到邵一一正在偷笑。欢迎仪式结束后，调查员们被安排进入朱雀女子学院宿舍。学院非常大，有其他空置楼房。主角与孙胖子分到一个房间。孙胖子在床上半裸着，告诉他们在下水道工作。主角提醒他白天不要穿得这么少，因为这里是男生宿舍。孙胖子习惯裸睡，并告诉主角他有梦游的习惯，喜欢拿剪刀剪东西。主角和孙胖子将手枪和弹夹放入储物柜中，觉得比较安全。在宿舍短暂休息后，调查员们分组排查朱雀女子学院的三个区域。在排查过程中，发现学院非常大，转了一个半小时都没走完负责的区域。于是再次分成两组，主角等五人负责第二次失踪事件发生的区域。失踪者是初三一班的学生张媛媛，她在傍晚六点左右和同学们去饭堂时突然听到有人喊她的名字，随后消失。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "孙胖子不情不愿地被人带走的时候，我们已经被安排坐在了主席台下面第一排的位置。高亮、萧和尚和郝文明等人已经坐到了主席台前。\n后面满满当当坐的都是原本女子学院的学生。眼看欢迎仪式就要开始，苏校长拿起了麦克风，正要准备讲话，就看见礼堂外面慌慌张张跑进来一个三十多岁的女人。\n她一进来，就奔着主席台跑来。苏校长看着这女人失魂落魄的样子直皱眉，刚想呵斥几句，那个女人已经跑上了主席台上，隔着主席台压低了声音对苏校长说了几句话。苏校长手里的麦克已经开了，于是整个礼堂都听见了女人说的话，“又有人失踪了，是高三……”\n她话出了口才反应过来全礼堂的人都听见了，再想住口已经晚了。本来静悄悄的礼堂就像炸开了锅一样，苏校长马上关了麦克风，但是已经止不住台下像下大雨一样的议论声。\n高胖子已经坐不住了，起身后目光先是在几个主任脸上扫了一圈，最后停留在吴仁荻的脸上说道：“你们先在这儿守着，吴老师你陪我去看看。”\n出乎所有人的意料，吴仁荻没有起身的意思，就回了两个字：“不去。”直接把高胖子晾那儿了。从我进民调局起，就知道吴仁荻只买高局长的账，一般只要高局长一句话，就算是刀山火海，吴仁荻也能办妥高局长交代的事情。\n可现在吴仁荻直接拒绝了高胖子的要求，别说是我了，就连那几个主任也从来没有遇到过。看着高亮有些尴尬的境地，郝文明和欧阳偏左同时站了起来，给高胖子解了围，“高……还是我们一起过去吧。”\n高局长还没等表态，吴仁荻对着台下的杨枭说道：“杨枭，你也跟着去看看。”就像吴仁荻只买高亮的账一样，杨枭也只听吴仁荻的话。民调局里还没听说过，除了吴仁荻之外，还有谁能指使杨枭干活的（就连高亮也不行）。\n和吴仁荻不一样的是，杨枭可没有胆子拒绝吴仁荻的要求。他站起身来，也不说话，静悄悄地跟在高亮的身后，由那名老师带领着，走出了礼堂。",
            "summary": "突然有一名女子学院的老师冲进礼堂报告有人失踪，引起了轰动。高亮、萧和尚、郝文明等人被留在礼堂，而吴仁荻拒绝陪同高亮去查看情况。杨枭听从吴仁荻的指示，也跟随高亮前去调查。"
        },
        {
            "id": 1,
            "content": "现在，谁都没有心情继续这场欢迎仪式了。不止是学生，就连一些老师都三三两两地集中到一起，议论着今天连同最近学院里，莫名其妙的失踪案。\n最后，还是教导主任，一位四十多岁的女人，从座位上站了起来，回身向后面接连呵斥了几句，才算稍微稳住了点局面。\n高局长走时并没有说过我们可以离开，看他的意思是想靠我们这些人来确保礼堂内众老师和学生的安全。后面坐着的西门链和云飞扬他们已经开始注意周围的动向。\n我懒得蹚这股浑水，再说了，这里有吴仁荻吴主任坐镇，你们没事瞎紧张什么？我觉得无聊起来，从书包中掏出了教学用的平板电脑。礼堂里不设无线网络，我只能翻看学院内的信息来消磨时间。\n在看到中学部高三年级的学生名单时，出现一个叫做邵一一的人名。我愣了一下，好像在哪儿听过或是见过这个人名，可是却死活想不起来，我是在哪儿接触过这个人名。我点开了人名的接入点，这个名字主人的相片显现了出来。",
            "summary": "学生们和老师们都因为最近的失踪案而分心。教导主任稳定了局面后，局长表示要依靠大家确保礼堂内的安全。这时，主角从书包中拿出平板电脑，无意间发现了一个叫做邵一一的学生名字，感觉在哪里见过但想不起来。"
        },
        {
            "id": 2,
            "content": "照片上是一个十六七岁的小姑娘，梳着个马尾，有年纪衬托着，长相还算是漂亮。不过她的眼神看着有点不顺眼，一副对什么都看不上眼的表情，还夹杂着几分傲气。怎么这么眼熟？我的脑子里突然出现了一个白头发……\n她叫邵一一！我想起来了，吴仁荻曾经给过我一个地址和两个人名，要我和孙胖子将分给他的那份卖珠子的钱送到她俩的手上。其中一个可不就是叫邵一一？我开始有点明白为什么吴仁荻要上赶着来这间女子学院了，而且刚才高亮叫他一起去，吴主任都没给高局长面子。原来根由在这儿。\n我再看吴仁荻时，他的目光正有意无意地向我右侧后面的方向看去。有门！我站起来伸了一下腰骨，装作坐累了，起来活动活动筋骨。我偷眼顺着吴仁荻的目光看过去，在那个区域几百个唧唧喳喳的小姑娘里面，一眼就看见了那个叫做邵一一的女孩。\n之所以这么好找，是因为这个邵一一她和周围的同学太不合拍了。由于她们的老师都没心思管了，周围那些女学生们正唧唧喳喳地聊个不停。只有这个邵一一，她谁都不搭理，正有些慵懒地坐在椅子上，眉头微皱，好像在忍受着周围同学无聊的话语。\n太像了，先不说相貌，就这一副爱答不理的表情，活脱一个女版的吴仁荻。",
            "summary": "一段关于邵一一的情景。邵一一是一个十六七岁的漂亮女孩，梳着马尾辫，眼神傲慢。作者想起了吴仁荻交给他的任务，要将卖珠子的钱送给邵一一和她的朋友。邵一一与其他女生不同，她独自坐在那里，似乎忍受着周围同学的无聊谈话。作者认为邵一一与吴仁荻有相似之处，特别是在傲慢的表情上。"
        },
        {
            "id": 3,
            "content": "我还想看明白点，突然心里一寒，紧接着一股凉气浇灌全身，从里到外都凉透了。好像整个人掉进了冰窟窿一样。\n我打着哆嗦向寒意的源头看去，只见吴仁荻正似笑非笑地看着我。我朝他傻笑了一下，转身坐到了自己的位置上。至于吗？看看都不行。\n心里惦记着事情的时候最难受，我还是想看清楚吴仁荻护着的女人，可惜被吴仁荻盯上了，我只要稍微一回头，就有一股寒流袭来。\n就在我坐立不安的时候，礼堂外面高亮他们回来了。几乎所有的人都站起来，伸着脖子看向进来的那几个人。\n跟着高亮进来的还有一个十七八岁的小姑娘。她唯唯诺诺地跟在高亮他们身后，之前进来报告有人失踪的那个女老师一脸的尴尬，脸色通红，走在最后面。\n“各位同学和老师都坐好。”苏校长重新坐回到主席台前，看着台下乱七八糟的人群，实在忍不住了，道。等到众师生都回到座位坐好之后，苏校长才又对着麦克风说道：“刚才发生了一点小插曲，现在证实了是个误会。中学部高三一班的伍芙蓉同学，因为低血糖昏倒在宿舍监视器的盲区。之后在清点人数时，发现伍芙蓉同学不在，就引起了一些误会。现在误会已经解除了，各位同学就不要再做不必要的揣测了。”\n等到下面议论的声音逐渐平息，苏校长又接着说道：“误会已经解释清楚了，现在就轮到我们的重点了，让我们以热烈的掌声来欢迎我们新的老师和同学们。”\n之后就是介绍新人，这都是这种大会约定俗成的程序，这里就不用细表。只是有一个小插曲。在介绍新的体育老师时，吴仁荻吴老师很无奈地站起来，冷冰冰地以微弱的角度向台下欠了欠身，算是鞠躬了。\n台下在寂静了几秒钟之后，伴随着一阵：“哇，白发，好酷！”“他怎么那么白？是不是擦粉了？”“和你们说好了，别打他的主意，他现在起是我的人了！”之类的话，才开始响起掌声。有一个比较稚嫩的声音在初中学区的位置喊道：“吴老师，笑一个！”台上台下顿时一阵哄堂大笑（台上笑得最开心的是萧和尚、郝文明这几个主任）。\n令我意想不到的是，吴老师竟然没有当场发飙，还嘴角上扬，做了一个浅笑的姿态，这对他来说几乎是不可能发生的事。这个举动让我们民调局的众“师生”惊愕不已，刚才笑得最凶的郝文明和萧和尚也都愣住了，他俩笑了一半的笑容还挂在脸上，真是要多难看就有多难看。\n我看出了点门道，趁着吴老师没有时间注意我，连忙回头，看向后面高中部的方向。果然，邵一一正抿着嘴偷乐。\n趁着吴老师没注意到我之前，我赶紧转回身坐好。无意之间和杨枭打了个对眼，他的注意力并不在吴仁荻的身上。杨枭的目光正盯着，刚才那个因为低血糖而晕倒了的伍芙蓉。嗯？他不是走吴仁荻的路线，看上这个小姑娘了吧。",
            "summary": "学生们和老师们在参加一场欢迎新人的活动。突然，一名女生因低血糖昏倒，引发了误会。后来经过解释，误会得到澄清。接着，活动继续进行，包括介绍新老师和同学。在介绍体育老师吴仁荻时，他做了一个罕见的微笑动作，令众人惊讶。与此同时，男主角注意到吴仁荻保护的女主角邵一一正在偷笑。"
        },
        {
            "id": 4,
            "content": "介绍完我们之后，欢迎仪式就草草结束了，我们被安排进了学院深处的一栋单独的宿舍。这所朱雀女子学院的建地面积还真是大得有点过了，除了我们这栋宿舍，里里外外还空着好几栋楼。\n由于楼大人少，我们两个人分了一个房间。打开房门时，我就看见一堆白花花的肉堆在左边的床上。听见我进了门，这堆肉上面出现了一个脑袋，“辣子，你们怎么才回来？我那边一栋楼的下水道都通完了，也比你们回来得早。”\n说话的是孙胖子，他只穿了一个裤衩半裸着躺在床上，正懒洋洋地看着我。\n我看着他这副德行都不知道该怎么形容了，“大圣，这大白天的，你脱得那么光干什么？快点把衣服穿上，一会儿再进来人……”\n“拉倒吧，辣子，这是男生宿舍，就算进来人也都是民调局的大老爷们，谁不知道谁啊？”孙胖子摆出一副不屑的样子，“不是我说，只是白天，我还知道避讳，不过到了晚上，别怪我没告诉你。我是习惯了裸睡的，到时候别说我吓着你了。”\n我打了个哈哈，“我也给你提个醒，我有梦游的习惯，爱拿剪子剪东西，也别说我没提醒你。”\n“你狠！”孙胖子起身找了一件大背心和一个更大的裤衩套了进去。\n我看着他说道：“对了，大圣我跟你说一件正事……”还没等我开口说正题，孙胖子先摆摆手，“高三的伍芙蓉失踪又被找到的事吧？那你就不用说了，我刚才去打扫礼堂的时候就听说了。”\n“不是那件事，”我也学着他的样子摆了摆手，“你还记不记得上次卖珠子的事，吴仁荻要我们一半的钱，给了一对姓邵的美女？那个美女现在就在女校里。”\n“真得假的？”孙胖子还是有点不相信。\n“人在学院里，你早晚有机会能看见。”我说话的时候看见在墙角的位置立了两个带密码锁的储物箱，“这个女子学校还真下本，大圣，你是行家，这俩柜子怎么样？”\n“就那么回事吧，学校的储物箱能好到哪儿去？这又不是什么银行的保险柜，行家一根铁丝就能撬开。”看样子孙胖子进来时就摆弄过储物箱，对这两个大家伙并不感冒。\n我把手枪和备用弹夹放进储物柜里锁好后，心里还是有点不踏实，回头对着孙胖子说道：“家伙放这里面保险吧？”\n“没事，这锁虽然不怎么样，可是一般人也打不开。”孙胖子大大咧咧地说道，“这里怎么说也是一间学校，除了我之外，没有人有这手艺。”",
            "summary": "在欢迎仪式结束后，我们被安排进入朱雀女子学院的一间宿舍。这所学院非常大，除了我们的宿舍外，还有其他空置的楼房。我们与孙胖子分到一个房间。孙胖子在床上半裸着，告诉我们他在一栋楼的下水道工作。我提醒他白天不要穿得这么少，因为这里是男生宿舍。孙胖子习惯裸睡，告诉我他有梦游的习惯，喜欢拿剪刀剪东西。我们将手枪和弹夹放入储物柜中，觉得比较安全。"
        },
        {
            "id": 5,
            "content": "在宿舍里短暂休息了一下之后，我和孙胖子按着之前在民调局里商量好的，和其他的调查员聚集到了一起，出了宿舍大楼。我们先把朱雀女子学院划分成了三个区域，然后我们自己分成了三组，分别在这三个区域里面排查了一遍。\n本来排查可疑区域并不算事，只是没有想到这个朱雀女子学院竟然会这么大，转了半个小时都没有走完我们这组负责的区域。无奈之下，我们又分成了两组，我、孙胖子、云飞扬、西门链还有一个叫做熊万毅的成了一组。\n我们排查的区域是第二次有人失踪的地方。按着苏校长那边给的说法，失踪的是初三一班一个叫张媛媛的同学。那天傍晚六点钟左右，她和几名同学就是沿着这条路向饭堂走去。走到这里的时候，张媛媛突然无缘无故地啊了一声，周围的同学都吓了一跳。张媛媛一脸茫然地回头张望，“你们听没听见有人喊我的名字？”\n当时天已经差不多全黑了，又都是一群初三的小姑娘，张媛媛这句话问得大家都有点心里毛毛的。\n不过张媛媛自己倒是大大咧咧的，又竖起耳朵听了半天，却再也听不到刚才喊她名字的声音。\n“可能是幻听吧。”\n她自己给了解释，随后又和同学们继续向前面走去。\n过了没有几分钟，其中的一个女同学突然喊了一句，“张媛媛，有人在喊你……张媛媛，张媛媛人呢？”\n众人这才猛地发现本来和她们一道走的张媛媛已经不知所踪。",
            "summary": "在宿舍短暂休息后，调查员们分组排查朱雀女子学院的三个区域。在排查过程中，发现学院非常大，转了一个半小时都没走完负责的区域。于是再次分成两组，包括我、孙胖子、云飞扬、西门链和熊万毅的一组负责第二次失踪事件发生的区域。失踪者是初三一班的学生张媛媛，她在傍晚六点左右和同学们去饭堂时突然听到有人喊她的名字，随后消失。"
        }
    ]
}