{
    "chapter_title": "第二十三章  吴仁荻和邵一一",
    "chapter_summary": "调查员熊万毅和孙胖子在女子学院调查一起失踪案件，同时开始适应朱雀商业学院的生活。他们在饭堂遇到了神秘的白发男子吴仁荻，并与他有过短暂的交流。吴仁荻似乎与邵一一，一名女学生有特殊关系。在寻找失踪的张媛媛时，他们受到了神秘声音的干扰，但在郝文明的解释下继续追踪。邵一一误以为熊万毅和吴仁荻相识，请求他帮助传话，但熊万毅因与吴仁荻不熟而难以答应。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“这边也看不出来有什么不对的。孙胖子，会不会是那个小妞和小白脸私奔了，自己演了场戏？”说话的是二室的调查员熊万毅。他和孙胖子的关系不错，也可以说是臭味相投，经常一起喝酒喝到后半夜。\n“不是我说，熊玩意儿，要是你和小白脸私奔，直接手挽手跑就行了，用得着演出这么一出戏吗？”孙胖子瞅着熊万毅说道。\n“孙胖子，你能不能把舌头捋直了再说话？我叫熊万毅，千万的万，毅力的毅。我好好一个名字你非得叫成熊玩意儿。”熊万毅抗议道。\n不过孙胖子完全没有把他的话当回事儿，“熊万毅，熊玩意儿，都差不多。名字就是一个代号，你那么认真干什么？再说了，你天天喊我孙胖子，我找谁说理去？好了，说正经的，既然都看不出来有什么线索，我们继续往前走吧，前面是饭堂，正好到饭点儿了。把肚子填饱了是真的。”\n孙胖子这话说得也没有什么问题，现在天已经擦黑了，和张媛媛失踪的那天时间差不多，我们也仔细观察了一道，没有发现诸如张媛媛魂魄之类的东西，只有一个稍微可疑的地方，可能因为这里常年都是女人聚集的缘故，女校范围之内的阴气稍微强盛了一点。不过考虑到这里女子众多的特殊原因，这点范围的阴气也没有什么大不了。\n看到熊万毅还是有点不太高兴，我出来打起了圆场，“老熊，时间也不早了，再看也看不出什么名堂了。听大圣的，先去饭堂，吃饱了再说吧。”我回头问向云飞扬和西门链。他俩倒是好说话，都点头同意吃饱了肚子再说。\n再向前走了十多分钟就看见了饭堂。走进去后才发现，可能是因为这里是女子学院的缘故，饭堂里的食物要比其他的地方精致很多，看上去也更有食欲。\n这时已经到了开饭的时间，饭堂里熙熙攘攘的坐满了正在吃饭的女学生。我们几个是第一拨进来的“男同学”，一进饭堂就吸引了女同学的目光。\n孙胖子倒是不见外，见到姿色尚可的女学生就过去套磁，“同学，这是什么菜？好吃吗？什么味道？甜的咸的酸的辣的？你旁边有没有人？介不介意我坐这儿？”\n“介意。”那个女学生白了他一眼，继续低着头扒拉着餐盘里的食物。",
            "summary": "调查员熊万毅和孙胖子在女子学院进行调查，试图找到一些线索。他们讨论了各种可能性，但似乎没有什么明显的线索。他们决定先去饭堂吃晚饭，然后再继续寻找。在饭堂里，他们遇到了许多女学生，孙胖子热情地与她们交流，而熊万毅则显得有些不高兴。"
        },
        {
            "id": 1,
            "content": "孙胖子有点讪讪的，我们在他后面费了很大的气力才憋住，没有乐出声来。\n就在我们取过餐盘准备就餐的时候，饭堂的门口一阵嘈杂，接着就看见从头白到脚的吴仁荻走了进来。\n吴仁荻进到饭堂的那一刻起，就吸引了饭堂里超过百分之九十五的目光（我们五个是幸存的百分之五）。\n“一帮小丫头片子，没见过好男人，白头发有什么好的，那叫白发病！你们看清楚点，他脸上还有老年斑呢。”孙胖子小声嘀咕道。\n熊万毅在他旁边附和道：“就是，在学校里圈傻了，小白脸有什么好的？不过话说回来，胖子，他脸上真有老年斑？我怎么没看见？”孙胖子瞟了他一眼，道：“早晚得有。”\n他俩小声嘀咕着，脸上已经露出贼兮兮的笑容。我回头对他们说道：“有本事你们俩说得声音大一点。”孙胖子反应过来，马上闭上了嘴，假模假式地进了餐区，开始挑选食物。",
            "summary": "孙胖子和熊万毅小声议论着走进饭堂的吴仁荻，认为他的白发和老年斑不符合他们的审美标准。然而，当他们试图大声说话时，被提醒要保持安静。他们选择沉默并进入餐区用餐。"
        },
        {
            "id": 2,
            "content": "熊万毅以前没有和他合作过，和我没什么默契。他背对着吴仁荻，有点夸张地说道：“辣子，他离我们老远，你怕他会……吴，吴老师，您……亲自来吃饭啊？”他说了一半的时候，吴仁荻已经走到了他的身后，还好熊万毅及时看到我给他的眼色，硬生生地把话转开了。\n“嗯，过来吃饭。”吴老师说话没有一丝烟火气，但不表示不会噎人，“顺便来看看我的白发病和老年斑怎么样了。”\n“吴老师，您什么时候进来的？”孙胖子端着餐盘走过来，一脸的惊讶状，“刚才我们还说到您，说您越活越年轻来着。”\n吴仁荻哼了一声，不再搭理我们，顺手取过一个餐盘，在餐区随便盛了一些鸡鱼蔬菜之类的，随后走向就餐区。\n吴老师的目标很明确，无视了一路要给他空出座位的女同学，直接走到右侧的一张餐桌前，也不问问有没有人，直接坐了下来。餐桌的另一侧，还有两个正在就餐的女学生。其中一个正是和他有着某种关系的邵一一。\n不过看样子邵一一并不认识吴老师，她皱着眉头对吴仁荻说道：“老师，这里有人了，她一会儿就到。”“没人，没人。吴老师您坐您的。”和邵一一坐一起的同学连忙否定了邵一一的说法，气得邵一一同学直翻白眼，“白安琪，徐渺渺她们来了，你让她们坐哪儿？”\n吴老师没有理她，准确地说，是谁都没理。他一坐下，就低着头扒拉着餐盘里的食物，完全把对面的两个小姑娘当成了空气。他吃得也快，几分钟后，餐盘里的食物已经被他打扫干净了。\n吃饱喝足的吴老师站了起来，一言不发，转身就离开了饭堂。整个饭堂的人看着他的背影，都觉得有点说不上来的别扭。我们五个人已经找了张空桌子坐了下来，熊万毅先说道：“老吴来干吗？”西门链接了一句：“好像是来吃饭的。”\n这里面只有我和孙胖子知道点底细，能猜到八九成。孙胖子看了看我，又扫了几眼正莫名其妙的邵一一。他找个理由转移了话题，“我听说给你们开的欢迎大会差点泡汤？有个女的失踪了，后来又找到了？到底怎么回事？熊玩意儿，你讲讲。”\n“什么熊玩意儿，叫熊哥！”熊万毅虽然嘴上不爽，但还是把礼堂里发生的事情又讲了一遍。其实孙胖子之前就听我说过这事。他单纯是为了转移话题，听得没什么精神，加上熊万毅说得又啰唆。无奈之下，我替了熊万毅，几句话讲完了事件的过程。",
            "summary": "一段与吴仁荻（一位神秘而强大的角色）有关的场景。熊万毅和吴仁荻初次见面，两人在交谈中表现出一定程度的紧张。吴仁荻来到餐厅，目的似乎是查看自己的健康状况。他在餐桌上与两名女学生相邻，其中一名女生邵一一与他似乎有特殊关系。随后，吴仁荻吃完饭后离开餐厅，留下一群人在猜测他的来意。孙胖子试图转移话题，谈论起一场失踪事件。"
        },
        {
            "id": 3,
            "content": "在我们吃饭的时候，陆陆续续的那几组人马也到了，看他们的样子就知道也是一无所获。我们交换了情报，果然没有什么特别的发现。\n在饭堂待着也没什么意思了，我们几个出了饭堂，沿着刚才来的路往回走去。这时天色已经黑透了，在路灯灯光的光照下，周围的景色显得昏暗阴森了起来。\n我们重新回到张媛媛失踪的地方，又重新搜索了一遍，希望天完全黑下来以后，能发现什么线索。可惜转了一圈之后，还是一无所获。\n没有新发现，我们也只能先回宿舍，等待几位主任的意思了。就在我们向宿舍走了没多久的时候，突然，我的耳边断断续续地响起来一阵女人的声音：“沈……辣……沈……辣。”\n有状况！我打了一个激灵，停止了脚步，问：“有人叫我，你们听见了吗？”\n孙胖子他们四个马上把我围了起来，我们用天眼在四周看了个遍，还是一无所获。孙胖子说道：“还有谁听见了？”熊万毅三人都摇了摇头。孙胖子又说道：“辣子，她和你说什么？”\n“就是喊我的名字，是一个女人，好像有什么话要跟我说。”\n我竖起了耳朵，刚才叫我的声音突然消失了，就好像从来没有人喊过。又等了一会儿，还是没有等到那个声音再响起来，我说：“声音消失了，我听不到了。”\n熊万毅皱了皱眉，“要是按着张媛媛同学给的说法，再过一会儿，我们会听见有人喊你，那时候你就瞬间失踪了。”\n我哼了一声，“你们谁带枪了，借我用用。”周围这四人都在摇头。这时我心里也开始没有底起来。托大了，之前怕随身带枪暴露身份，才把手枪放进储物柜里的。三叔给我的那把短刀也放在民调局里，没有带出来，还以为这次有吴仁荻，不会有什么意外。早知道把枪随身带着。借用郝文明和孙胖子的口头禅：不是我说，这个场合，要是手枪在我手上，几只冤鬼，我还没放在眼里，十五层大楼就是一个很好的例子。",
            "summary": "在寻找失踪的张媛媛时，一群人在天黑后再次回到了她失踪的地方进行搜寻，但仍未找到任何线索。在返回宿舍的路上，突然有人喊沈辣的名字，声音来自一个女人，但周围却找不到声音来源。众人开始担忧，但声音随后消失，再无踪迹。"
        },
        {
            "id": 4,
            "content": "孙胖子他们围着我，我们都抽出了甩棍握在手中，就等着那个声音再叫我第二次了。\n来了！声音响了起来，“沈辣，是你吗？”这次的声音我们几个都听到了，我已经感到了周围这四人的手脚开始僵硬。孙胖子一声大喊：“左边！”他话音落时，我们几个几乎同一时间将甩棍迎风一甩，甩棍甩得笔直，在路灯的光照下，闪着黑漆漆的乌光。\n“沈辣，是你吗？”又来了，嗯？怎么听着这么耳熟，好像是我很熟悉的人。“不是我说，你们五个在这里杵着，是什么意思？”\n随着声音由远而近，郝文明从饭堂的方向走了出来。\n“郝头，刚才是你喊的？”孙胖子最先受不了了，郝文明怎么也算是主任级别的人马，现在他出头，我们几个的心稍微稳了一点。\n“还有别人喊吗？”郝文明来回看了一圈，郝主任也没有看出什么名堂，“不是我说，你们听见什么了？”我说道：“刚才有一个女人的声音，在喊我的名字，不过只有我能听得见，大圣他们都没有听见。刚才的情形和学院里那个叫张媛媛失踪时的遭遇差不多。”\n郝文明点点头，他从衣服兜里掏出一个好像指南针一样的小罗盘，看了半天后说道：“不是我说，刚才应该有什么东西，不过它离得远，你们都感觉不到它，只不过辣子的天眼最强，勉强感受到了一点动静。”\n“郝头，现在怎么办？”听郝文明这么一说，气氛不像刚才紧张了。\n郝文明收起了罗盘，“我跟高局说一声，先把这段路封了再说，你们先回宿舍吧。”说着将我们打发走了。\n现在终于有了一点线索，加上身边还有民调局最大的依仗，看来过不了多久，我们就可以毕业了。\n回宿舍的这一路，再没有什么乱七八糟的声音。进了房间之后，我第一件事就是将储物柜里的手枪取出来，枪在手中，顿时什么都不怕了。不过孙胖子好像瞒了我什么事。他并不着急开储物柜，看样子他的配枪并不在储物柜里。孙胖子给的解释是，他的枪没有放在储物柜里，至于放在哪儿，无可奉告。",
            "summary": "孙胖子等人围绕着沈辣，准备应对可能的声音。一个神秘的声音呼唤沈辣的名字，他们决定跟随这个声音。郝文明出现并解释了刚刚的情况，他们决定继续追踪。在回宿舍的路上，他们没有再受到奇怪声音的干扰。沈辣发现孙胖子似乎隐瞒了什么关于他的枪支的事情。"
        },
        {
            "id": 5,
            "content": "第二天一早，我们正式开始了朱雀商业学院的学生生涯（除了孙胖子）。我们这些人被分流在高中部以上的各个班级里。和我分在一起的，是熊万毅和西门链。非常凑巧的是，邵一一竟然是我们同班同学。\n第一节课是我最头痛的数学，不过稍微欣慰一点的就是这位数学老师是一位标准的美女。以前谁说的理科没美女的，起码这位老师就破了那个魔咒。\n这位老师在讲台上说的什么，我是完全听不懂，再看看旁边的两位男同学，熊玩意儿已经趴在课桌上睡着了，而西门大官人西门链正在和旁边的女同学聊得热火朝天。这个女同学就是昨晚和邵一一在一起的那位，好像是叫白安琪什么的。\n我的注意力很快就被邵一一同学吸引了，她可以算是这个班级里最上进的学生了。那位美女老师每次的提问，她都举手抢着回答，对老师在黑板上的记录都做了详细的笔记。从现在看起来，她完全就是优秀学生的代言人。\n在我马上就坚持不住的时候，这一堂课终于结束了。熊万毅直到下课都没有睡醒，而西门大官人，我就比较佩服了，他已经和白安琪同学互相交换了电话号码，还约好了中午一起到饭堂吃午饭。就一节课四十五分钟，他是怎么做到的？\n看着教室里已经没剩下几个人，我本来想趁着下课的时候溜出去找孙胖子的，顺便翘了剩下的课。没想到刚刚起身，后面就有人用硬物捅了我的后腰一下，“喂！你，我有话和你说。”\n邵一一手握着一支原子笔站在我的身后，“你和那个白头发的是不是认识？”\n我看了她一眼，“有什么话你直接说，还有，有话说话，别拿管破笔捅来捅去的。”\n邵同学的脸色有点涨红，看样子她是想骂我点什么，但最后还是忍住了，“你，去告诉那个白头发，让他别再纠缠我，我……和他不合适。”她这话越说声音越低，最后几个字我是竖起耳朵才听清的。\n一时之间，我有点不相信自己的耳朵。\n这到底是什么情况？吴仁荻也会被人甩了？他……也有今天？不对！吴仁荻好像认识邵一一和她母亲很久了，上次胁迫我和孙胖子把卖珠子得的一半钱，都送给她们母女俩，而且看情形那也不是第一次送钱。\n追个小姑娘需要这么下本吗？",
            "summary": "我们开始了朱雀商业学院的学生生活。我和熊万毅、西门链分在同一个班级，邵一一也是我们同班同学。第一节数学课是一位美丽的美女老师，但在课堂上我无法集中注意力。邵一一表现出色，而熊万毅在课堂上睡觉，西门链则与女同学聊天并交换了电话号码。在课间休息时，邵一一找我谈话，让我转告一个白发男子不要再纠缠她，并表示他们不合适。这让我感到惊讶，因为吴仁荻似乎对邵一一投入了很多。"
        },
        {
            "id": 6,
            "content": "看我没有说话，邵同学会错意了，“你别说你不认识他，我看你们昨晚在饭堂说过话。\n就算不是很熟，传个话总行吧？”\n她最后的一句话半哀求半撒娇，要不是知道吴仁荻的底细，我心一软，八成当场就能答应了她。\n我很是为难地说道：“你们的事，你们自己商量着办。\n再说了，我和他真的不是很熟。\n就是来的时候，在校车里说过两句话，还不到能给你办这事的交情。”",
            "summary": "邵同学误以为我和吴仁荻很熟，其实我们只是在校车里说过两句话。尽管她以撒娇的方式请求我帮忙传话，但我因与吴仁荻不熟而难以答应。我告诉她们这件事需要他们自己解决。"
        }
    ]
}