{
    "chapter_title": "第二十五章  异象",
    "chapter_summary": "孙胖子意外得知马依依是黑帮老大的女儿，成为女子学院的校工。他与主人公一起翘课进入朱雀商业学院，调查员们发现失踪事件可能是独立事件。局长高亮前往南海处理突发状况，留下副主任王子恒留守。吴仁荻继续留在学院上课。主人公在课堂上遇到已有男朋友的赵敏敏。他们在校园里发现一座独立建筑，进去调查后发现有问题。杨枭建议先行动，用火球进入楼内调查。众人遇到一种黑漆漆、有腥臭之气的液体，实验后发现能遮住他们的天眼。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“你是说马依依是马啸林的女儿？”我还是不敢相信，“刚才马依依那一嘴的京片子，她会是马啸林的女儿？”\n孙胖子皮笑肉不笑地咧了咧嘴，“错不了。你以为那个姓马的坑我就白坑了？那次事之后，我就查了马啸林的底，他有个女儿就在这个女子学院里面，从小学部一直待到高三，说了十多年的人话，早就听不出来鸟语的味道了。”\n他顿了一下，接着说道：“本来还以为没戏了，没想到那个学院院长自己找来，你以为我这么挣命干这个校工是为什么？也是老天爷的安排，我第一天来就被这个马依依骂了一顿，今天这次算是利息。”\n“大圣，马啸林是马啸林，他女儿没得罪你，你不是想父债女偿吧？”我看着越说越兴奋的孙胖子，心里开始觉得不安。\n“你把我看成什么人了？我孙德胜是那种没有格调的人吗？”孙胖子十分不客气地看了我一眼。我也在看着他，心里腹诽道：你以为你不是吗？",
            "summary": "孙胖子透露马依依是黑帮老大马啸林的女儿。原本以为没有机会的孙胖子因为与马依依的冲突而意外地成为了女子学院的校工。孙胖子表示他不是想利用马依依来报复她的父亲，而是把马依依当作一个普通人看待。"
        },
        {
            "id": 1,
            "content": "我正式进入朱雀商业学院的第一天，就是和孙胖子一起翘课（旷工）开始的。在接下来的几天里，除了第一天莫名其妙听到有人喊我名字之外，再没有什么异常可疑的情况。几位主任在学院的各个位置都下了不同的阵法，可惜这么长的时间，都没有什么反应。我问了郝文明几次，他也说不出个所以然。不过调查员们之间有了一种说法，这间女子学院之前的几起失踪事件只是偶发现象，看不出有什么联系，不一定再会有人“异常”失踪。\n民调局不能无主，高亮待在学院里，他的电话就没停过。到了第四天头上，有情报汇总，南海那边发生了突发状况。留守民调局的丘不老已经赶了过去，民调局只留了一个二室副主任王子恒留守。\n高局长终于坐不住了，他带着郝文明、欧阳偏左两位主任和一大部分调查员急忙往南海赶，雨果主任回民调局主持大局。临走之前，高局长找吴主任谈了半天的话，看样子原意八成是想带上吴仁荻一起走。虽然不知道他俩谈话的内容是什么，不过结果却出乎我的意料，吴仁荻老师没有走，继续留在朱雀商业学院，完成他一次都没有上过的体育课程。\n本来萧和尚用不着去，不过高亮容不得老萧大师守在苏院长的身边。一阵的劝说，他最后竟然说动了萧和尚，跟着大部队一起离开了朱雀学院。\n虽然不知道南海那里到底发生了什么状况，不过从高局长留下的一句话里，能看出点端倪，“你们留三天。三天之后，再没有异常情况，你们全部都到福州报到。”\n高亮他们的离开对于这所学院并没有什么影响。其实只要杨逍和吴仁荻能留下来，我们就算走光了，那帮女学生也不会有想法。\n又过了一天，还是没什么异常的情况，主任们摆的几处阵法也没什么异动，我们已经开始做了离开女校，去南海的准备了。",
            "summary": "主人公与孙胖子一起翘课进入朱雀商业学院。几天后，调查员们发现失踪事件可能是独立事件，不再会发生。民调局局长高亮决定前往南海处理突发状况，留下副主任王子恒留守。吴仁荻老师没有跟随前往，而是继续留在学院上课。高亮临走前告诉众人，如果三天后没有异常情况，全部到福州报到。"
        },
        {
            "id": 2,
            "content": "距离高局长说好的还有一天，我很难得地守在教室里，看着那位异常美丽的数学老师给我上最后一课。这几天早就探听清楚，这位数学老师叫赵敏敏，可惜已经名花有主。她的男朋友几乎天天都到学院的门口，两人一聊就是半天（赵老师住在学校宿舍），我出校门口买烟时，就见过好几次。看到一次心里就叹息一次，他来得比我早。\n就在我感慨认识赵老师太晚的时候，突然心中一紧，周围的气压突然降到极低，一阵不安的感觉席卷过来。紧接着，我感到了外面的阵法已经启动。\n我来不及多想，一把推开课桌，在众人惊愕的注视中，冲到了走廊上。\n终于来了！\n后面熊万毅他们跟在我后面跑了出来，旁边的教室里杨枭和一个叫米荣亨的调查员也冲了出来。我们都看着一个方向，窗外两百多米外的一座独楼。\n“那是什么地方？”杨枭指着独楼问道。\n朱雀学院实在太大，我们没有走到的地方很多。杨枭突然问出来，竟然没有人能回答。",
            "summary": "主人公在教室里上了数学老师的一课。这位美丽的学生名叫赵敏敏，已经有男朋友了。主人公在校园里看到了她男朋友多次。突然，主人公感觉到周围的气氛变化，意识到外面发生了事情。他和朋友们冲到了走廊上，看到一个独立的建筑。杨枭询问这是什么地方，但没有人知道。"
        },
        {
            "id": 3,
            "content": "旁边教室的老师伸头来向我们看了一眼，又马上缩了回去。\n“你们不上课在干什么？”赵老师也从教室里走出来，刚才我们的行为，她吓了一跳，等反应过来，我们已经不在教室了。赵老师犹豫了一下，还是追了出来。\n杨枭根本不吃她那一套。他看都不看赵老师，眼睛还是瞪着那栋独楼，问：“那边那个是什么楼？”听他说话的口气是冲着赵老师去的。\n赵老师看了他一眼，没有回答。她的眉毛快拧成了一个疙瘩，很明显，她对眼前这几个不务正业的“学生”失望透顶。\n杨枭有点急了，终于回头瞪了赵敏敏一眼，吼道：“我在问你话！”\n看着赵老师气得直哆嗦，我心里有些不忍，小声说道：“老师你不知道，他有狂躁症，你别惹他，告诉他就完了。”\n赵老师看了我一眼，喘了口粗气后说道：“那是以前的旧校舍，现在是仓库！”说完，赵老师不再理我们几个，回身进了教室，“嘭”的一声，摔着关上了门。\n“下去！”杨枭说话时，自己已经到了楼梯口。这栋教学楼没有电梯，我们顺着楼梯一路狂奔。出了教学楼的大门口，就看见孙胖子正从远处跑过来，他指着那栋独楼，边跑边喊道：“楼里有问题！”就连他都感到那栋楼里出了问题。\n“知道！”我回答道，“这不是都过来了吗？”\n就这一会儿的工夫，我们已经到了那栋独楼的门口。门口的大门敞开着，好像在欢迎我们的到来。",
            "summary": "学生们离开了教室，引起了赵老师的注意。杨枭询问一栋独楼的情况，但赵老师并未回答。杨枭变得急躁，赵老师告诉他们是以前的旧校舍，现在成了仓库。学生们决定去调查这栋独楼，发现楼里有问题。"
        },
        {
            "id": 4,
            "content": "孙胖子看了看我们这几个人，他心里还是没有底，“吴主任怎么没过来？等等他吧。”\n“不用，我们先进去。”孙胖子提起吴仁荻的时候，杨枭脸上的表情突然就很怪异。他从口袋里掏出五分钱硬币大小的金属片，在手中搓了起来。\n杨枭手上的力道也真是惊人，一只手搓着，另一只手在下面接着。搓了几下，金属片便搓成了一小堆粉末。\n杨枭迎风一抖，那堆金属粉末散在空中“啪”的一声自燃了起来，形成了一个巨大的火球。说来也怪，这火球看着挺吓人，火苗子又是蓝汪汪的颜色，却感觉不到它应有的温度。\n火球升空后，就向着独楼那扇敞开的大门飘去。\n我们都看不明白杨枭这是什么路子。那个火球就像被人指挥着，进入大门后不久，“嘭嘭嘭嘭”一连响了十多声，一个大火球便分裂成几十个拳头大小的小火球。\n这些小火球向着楼内不同的位置飘去。两三分钟后，杨枭眼睛一瞪，嘴里喷出一个生涩的音节。就听见楼里面响起一连串的爆炸声，听着就像过年时放的鞭炮。紧接着楼里的各个角落都涌出一股褐色的浓烟。\n看到浓烟冒出来，杨枭才呼出了一口气，他脸上的表情稍微松弛了一点。他回头看了我们几个一眼，说道：“进去吧，记住了，我们集中在一起，不要分散开。在我的视线范围内，谁都伤不了你们。”\n孙胖子向里面望了一眼，“真的不用等吴主任吗？”",
            "summary": "孙胖子、杨枭和我们在等待吴仁荻的到来，但杨枭提议先行动。他用金属片搓成粉末并点燃，形成一个巨大的蓝色火球，火球进入独楼后分裂成多个小火球，飘向不同位置。两三分钟后，楼内响起爆炸声和浓烟冒出。杨枭告诉我们集中在一起，在他视线范围内不会受伤。孙胖子仍担心是否需要等待吴仁荻。"
        },
        {
            "id": 5,
            "content": "“那你留在这儿等他吧。”杨枭哼了一声，一转身，第一个进了楼内。米荣亨第二个跟了进去，紧接着熊万毅、云飞扬和西门链也进到了楼内。\n“辣子，他们人手够了，咱俩在这儿等吴仁荻吧。”孙胖子眼巴巴地看着我说道。\n我摇了摇头，说道：“大圣，你在这儿等着吧。”说着我紧走几步，跟在了众人的身后。后面孙胖子一咬牙，道：“你别走那么快，等等我。”说着，他最后一个进了楼里。\n这栋楼老旧不堪，里面原本的教室已经当成了仓库在使用。一进到楼里，刚才那种不安的感觉就更加强烈。就是这里了，这栋楼就是刚才异常气压的中心。\n杨枭回头看了我们一眼，“我再说一遍，不管怎么样，我们都不能散开。”他说话的语气不容置疑。听杨枭这么一说，我们都开始紧张起来。这时，除了杨枭之外，我们几个都已经抽出了甩棍，迎风一甩，抖得笔直（手枪放在宿舍的储物柜里，都没有拿）。",
            "summary": "众人在一座老旧的楼内等待吴仁荻，孙胖子不愿离开，但还是进入了楼内。楼内的教室已变成仓库，进入后感受到强烈的不安。杨枭警告大家不能散开，大家紧张起来并拿出武器。"
        },
        {
            "id": 6,
            "content": "走了没有几步，杨枭就停下了，他抬着头看着天花板喃喃说道：“在上面。”说完回头向我们做了一个跟上的手势，随后径直走上楼梯，向楼上走去。\n我们跟在他的后面上了二楼。楼上是一个存放体育用品的大型仓库，在仓库的最里面，刚才杨枭放进来的一个小火球正飘在半空中呼呼地烧着。火球的下面也有一堆火苗，和杨枭的蓝色火球不一样，这堆火苗散发着淡黄色的外焰，而且烧的方向也很怪异，竟然是从上往下烧的。\n杨枭看见了地上的火苗，愣了一下，他好像也看不出来这火苗的来历。不过看上去，地上的火苗没有什么威胁，烧得也不旺，时隐时现的，似乎随便踩上几脚就能踩灭。\n我们几个都围拢过来，杨枭到底没有阻止，他站在距离火苗最近的地方，目不转睛地想看出火苗的门道。就在这时，地上的火苗无风闪了几下。开始我们还以为它马上就要灭了，没想到，火苗原地暴涨七尺，转眼之间，就蹿起一人多高。黄色的外焰翻了出来，呼呼地向天棚烧去。\n冷不丁这一下子，不光是我们，就连杨枭都吓了一跳。不过经过这一下子，让他猛地想起了这火苗的来历。杨枭脸上的五官已经纠结了，转身向我们大喊道：“妈的！被算计了！出去！快点出去！”\n可惜杨枭的话喊得晚了，那簇火苗已经烧爆了头顶的消防喷洒，这个小楼的喷洒连锁反应，都开始喷起水来。",
            "summary": "杨枭在二楼的仓库中发现了一个小火球，火球的燃烧方向诡异，从天花板向下燃烧。当他想起火苗的来历时，火势已经失控，烧爆了楼顶的消防喷洒，导致整个小楼的水管都开始喷水。"
        },
        {
            "id": 7,
            "content": "喷洒里的水也不知道存了多少年，黑漆漆的看上去就跟没提炼的石油一样，也不像是油，也不像是水。而且还有一种腥臭之气。\n我们想避已经避不了了，被这臭水浇了一个满头满脸。当我的头顶接触到这些黑水的一刹那，我突然感到一阵眩晕。这感觉我很熟悉，从小到大，我经历过几次，就是用黑狗血洗头的那几次。消防喷洒里的黑臭之水应该就是类似黑狗血之类的液体。\n果不其然，被黑水浇过之后，在这楼里那种不安的感觉越来越淡，甚至已经没有了刚才气压极低的感觉。头脑里也有些混沌。\n杨枭喊完出去之后，他直接跳下了楼梯，第一个冲了出去。就这样，那股臭水还是喷了他一头。我们几个人跟着他跑出了大门。\n“这是什么水？这么臭！”\n熊万毅、西门链他们脱了衣服正在擦拭头发。\n在我之外，算是米荣亨第一个反应过来，他脱下衣服在头上胡乱擦拭几遍之后，对着小楼的大门愣住了——他也感受不到这栋小楼里的异常。\n杨枭的脸色有些发苦，我走到他身边压低了声音说道：“老杨，你的天眼也被遮住了？”",
            "summary": "一群人遇到了一种黑漆漆、有腥臭之气的液体。这种液体让他们感到眩晕和不适。经过试验，他们发现这种液体可以消除他们在这个楼里的不安感。当他们逃离小楼后，发现这种液体似乎能遮住他们的天眼。"
        }
    ]
}