{
    "chapter_title": "第二十八章  地宫",
    "chapter_summary": "一群人发现了神秘的鬼道教雕像，开始探讨这个已经消失的宗教。他们继续深入，来到一个拱形大门，小心地进入其中的大殿。在大殿中，他们看到了上百尊非佛非道的神像，以及一个与神像相似的面容。在探索过程中，他们需要选择不同的道路继续前进，并在分成四组行动。在甬路尽头，他们遇到了四个分叉路口，并使用黑气探测来确定安全。他们分成三组，分别进入不同的通道，等待着杨枭来接应他们。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "下了几十级楼梯，我们借着手电的光亮才慢慢看清楚，这些楼梯上竟然铺满了朱砂，看上去就像是一条通红的血路。\n杨枭走在最前面开路，米荣亨在最后压阵。说来也奇怪，同样都是被尸油淋过的，他杨枭就一点事都没有。他好像是通过另外一种方法来感知周围的危险。\n楼梯能有百十来级，下来就是一条细长的走廊。我们下来后，杨枭左右看了一下，又和吴仁荻商量了几句，随后决定，继续向前走。\n走了没几步，孙胖子突然喊了一句：“你们看！墙上是什么东西！”他话还没说完，四五道手电光柱已经照在墙上。我看见两侧的墙壁上，每隔十几米，就有一个奇怪的雕像。\n这些雕像都刻画着同一个人物，这人一身道士的打扮，虽然看上去上了年纪，不过颌下无须，面目表情透着一种狠辣的神色。\n熊万毅看出了来历，说：“是鬼道教！”不过他说的自己都不敢确认，回头对着米荣亨说道：“亨少，是鬼道教吧？”\n米荣亨走上前去仔细看了几眼，“是，是鬼道教的引路使者。不可能啊，鬼道教民国以前就消声灭迹了，这里又怎么和鬼道教扯上关系了？”\n孙胖子听得稀罕，问道：“什么鬼道教？鬼和道还能成一教？”",
            "summary": "一群人在寻找线索。他们发现了一条铺满朱砂的楼梯，杨枭在前面带路，米荣亨在后面掩护。他们沿着楼梯来到一条走廊，发现两侧墙壁上有鬼道教的雕像。尽管鬼道教早已消失，但这些雕像让他们感到惊讶和困惑。"
        },
        {
            "id": 1,
            "content": "熊万毅他们有意无意地看了看杨枭，都低下了头没有回答。\n没人回答他，孙胖子反而越发好奇了，他向我问道：“辣子，你听说过吗？什么是鬼道教？”\n鬼道教三个字我还真的在资料室里见过：“鬼道教是在清朝晚期突然兴起的宗教，它兴起的时间极短，资料记载也就是三十多年。鬼道教和正统的宗教不同，鬼道教不敬三清，只敬鬼神，所以鬼道教又叫做拜鬼教。在现在来说就是正经的邪教了。”\n我说到这儿顿了一下，猛地想起来资料里记载鬼道教是以纵神弄鬼出名的，光绪年间就有鬼道教人抽人魂魄、以鬼物操纵他人生死的事件。这不就是我们队伍最前面的那个人干的事儿吗？",
            "summary": "熊万毅、杨枭和孙胖子讨论了一个名为鬼道教的神秘宗教。据辣子介绍，鬼道教是清朝晚期突然兴起的一个宗教，只敬鬼神，被称为拜鬼教，现在被认为是邪教。而队伍最前面的那个人被怀疑是鬼道教的成员，他可能参与了抽人魂魄和操纵他人生死的事件。"
        },
        {
            "id": 2,
            "content": "我说了一半，孙胖子听了更难受，急道：“辣子，你继续说啊，别说一半留一半的。”\n我向他使了个眼色：“我就知道这么多，以后回民调局你自己去看嘛。”\n下面太黑，孙胖子没看见我使的眼色，继续说道：“回民调局，眼前就有人知道，是吧，老杨？”\n杨枭这时也停住了脚步，回头看向孙胖子，不过下面太暗，没有看清杨枭脸上的表情。\n我在黑暗中无语了，只能用胳膊肘捅了孙胖子一下。这货反应过来了，接着上一句话最后两个字说道：“你问问西门链知不知道？”\n西门链也很识相地接过话头，“我没听说过，回局里，你自己去资料室查。”\n杨枭没有言语，转过身子继续向前走。\n等他走得远时，孙胖子才小声和我嘀咕道：“不能和杨枭提鬼道教？”我说道：“他自己八成就是，你还上杆子去招惹他。”孙胖子一撇嘴：“我上哪儿知道去？”",
            "summary": "我和孙胖子在回民调局的路上谈论关于鬼道教的事情。孙胖子听到一半后催促我继续说，但我只告诉了他这么多。孙胖子试图从杨枭和西门链那里获取更多信息，但他们都表示不清楚或建议自己去资料室查询。杨枭没有回应孙胖子的提问，继续前行。"
        },
        {
            "id": 3,
            "content": "这条走廊能有三百多米，真的想不到学院的下面就有这样的地方。走到尽头是一个拱形的大门，不过这道门已经上了锁。米荣亨本来想直接把门踹开，还没等动手，孙胖子拦住了亨少，“这个你是外行，我来。”\n孙胖子不知道从哪里找到了一根铁丝，他用手电照着，看了看里面的锁眼，之后将铁丝来回扭了几下，找好了角度，便将铁丝捅了进去。他上下左右扭动着铁丝，不到一分钟，就听见嘎巴一声，门锁被孙胖子打开了。随后杨枭跟了上去。\n不知道门内是什么，我们没敢怠慢，熊万毅和孙胖子他们已经将甩棍抽了出来，我也拔出了手枪，打开了保险，回头看吴仁荻时，他手里已经握住一把短剑，和三叔给我的那把一模一样。",
            "summary": "一行人来到了一个拱形大门前。孙胖子用铁丝打开了门锁，他们小心翼翼地进入其中。在门内，熊万毅、孙胖子和吴仁荻等人拿出武器做好准备，不知门后等待他们的是什么。"
        },
        {
            "id": 4,
            "content": "杨枭将大门推开一道缝，向里面偷看了几眼。随后他掏出了一个小酒盅，正是刚才装了邵一一喷出来那股黑气的那个小酒盅。\n杨枭嘴中念念有词，手上有规律地晃动着酒盅，就见那股黑气缓缓地从酒盅里飘了出来，先是围着杨枭转了一圈，之后顺着门缝，飘进了大门里。\n大概过了三五分钟，那股黑气又慢慢地飘了回来，重新回到了杨枭拿着的酒盅里。\n杨枭也不说话，借着手电的亮光向我们几个人做了一个跟上的手势，随后一推门，自己闪身进了门里。吴仁荻略等了一下，同样也不说话，跟进了门内。\n看他们进去没有什么动静，我们几个才陆续进到了门内。\n门里面的景象吓了我一跳，这里面竟是一个大殿，供奉着上百尊神像。这些神像一个个龇牙咧嘴的，我之前从来没有见过。\n“这个学院之前是干什么的？怎么地下面还有这样的地方？”孙胖子看着神像说道，“这些神像非佛非道的，也不知道供的是哪路菩萨。”\n“这就是鬼道教的满天神佛。”说话的是杨枭，他正对着一尊最大的神像发呆。\n这些就是鬼道教的神仙？借着手电的光亮，我把这些神像看了个大概。雕刻这些神像的工匠也算是能工巧匠了，把一个个神仙雕刻得栩栩如生。\n说是神仙，除了外面几个长相凶恶之外，其余大都还是一副平常老百姓的面孔，最离谱的是其中有几个推小车和挑扁担的。总之士农工商，什么都有。做鬼道教的神仙，门槛也太低了点，这些神仙司的什么职？是菜市场的正神？",
            "summary": "杨枭用装有邵一一喷出黑气的小酒盅，通过咒语和控制，将黑气引导进入大殿。大殿内有上百尊非佛非道的神像，杨枭解释这是鬼道教的满天神佛。孙胖子和吴仁荻跟随杨枭进入大殿，发现这些神像形象各异，有些甚至看起来像是普通人。众人对这神秘的场景感到惊讶。"
        },
        {
            "id": 5,
            "content": "当我看到最后一个，也就是杨枭正对着发呆的那个神像时，神像的容貌吓了我一跳。这个神仙看上去二十多岁，一张娃娃脸，脸上挂着一副似笑非笑的笑容。真正和正在与他打对脸的杨枭一模一样。\n不光是我，还有好几个手电的光柱照在“杨枭”雕像的脸上，孙胖子他们也看出杨枭和那尊雕像的关联。只有旁边的吴仁荻好像没看出来，他的心思全在邵一一的身上，怕她刚淋了大雨，再冻着。吴仁荻已经脱下了外衣，披在邵一一的身上。\n终于，杨枭的注意力转了回来。这次的走神儿也有点好处，他让杨同学好像想起了什么。\n“主任，”杨枭回头向着吴仁荻喊了一声，“按着鬼道教的规矩，再往前走就是身后路了，走不走？”\n“不用问我，现在你做主。”吴仁荻淡淡地对杨枭说道，“你怎么说，我们就怎么走。”\n杨枭点点头，也不理会我们几个，一转身，进了雕像群里，三拐两拐地走到了墙边。我们跟在他的身后，就看见杨枭伸手在墙壁上摸索起来。没一会儿，他好像找到了机关，伸出几个指头，悄无声息地插进了墙壁里。\n我觉得他这个动作眼熟，等看见孙胖子也在皱着眉头盯着杨枭时，我才一下子想起来，几个月前，我和孙胖子第一次见面的场景。\n在水帘洞里，我也做过和杨枭一样的动作，只不过那时我有天眼，还能看见墙壁上那张煞白的人脸。\n杨枭的手指插进墙壁的那一刻起，那面墙就起了变化，整个墙壁开始缓缓下沉。\n孙胖子看了我一眼，压低了声音说道：“辣子，这一招是学云南水帘洞的吧？”\n我点点头，同样小声说道：“大圣，小心点，不是杨枭和鬼道教有关系，就是鬼道教和水帘洞里的活尸有关系。”",
            "summary": "杨枭与一个神像相似的面容引起了大家的注意。吴仁荻关注着邵一一，而杨枭似乎想起了什么。按照鬼道教的规矩，他们决定继续前进。杨枭在墙上找到机关，使一面墙缓缓下沉，让大家想起了几个月前在水帘洞中的经历。"
        },
        {
            "id": 6,
            "content": "说话的时候，那面墙已经下沉到底，露出墙后面的景色。\n和水帘洞那时不一样，这面墙落下后，出现在眼前的不是什么大殿，而是一条阴森森的甬路。这就是杨枭刚才嘴里的“身后路”吧。\n没想到看见了甬路，杨枭的脸色反而难看了，吴仁荻也皱起了眉头。他俩都没有说话，只是看了一阵甬路，又很有默契地互相看了一眼。\n除了他俩，我们这些人里面，对鬼道教了解最多的就算米荣亨了。看见墙后面这条甬路，亨少几乎脱口而出，“不是身后路！”\n米荣亨这话一出口，我们几个的目光都盯上了他。孙胖子说道：“亨少，你说明白点，什么身前身后路的？”\n米荣亨看了一眼杨枭，见他没有反对的意思，才说道：“鬼道教的身后路，是善恶两条路。鬼道教的规矩，说是留给死人走的，必须两人以上分开走，否则都走不到尽头。积德的人走善路，败德的人走恶路，不过目的地都是一个地方。现在只有一条路，就不是身后路了。”\n米荣亨说话的时候，熊万毅和西门链两个人拿着手电对着甬路一阵乱照。甬路的距离不短，不过西门链的眼神好，他看出了一些门道，“里面有岔路，好像分道了。”\n杨枭好像也看出了甬路里面的变化，他并不着急进去，看了我们一眼，说道：“我们分一下组。八个人分四组。”\n米荣亨愣了一下，“身后路就两条，我们分四组干吗？”\n杨枭看着甬路漆黑的尽头，喘了口粗气，说道：“进去就知道了，我……”他看了看周围这些人，心里盘算了一下说，“吴主任和邵一一……”\n他话还没说完，就被吴仁荻打断了，“你和邵一一一组，我和沈辣，剩下的人自由搭伙。”\n嗯？他什么意思？把邵一一托付给杨枭我能理解，不过主动拉我和他一组是什么意思？这完全不像是吴仁荻的风格。不明白归不明白，吴仁荻说出口了，就只能照做。\n就这样，剩下的四个人，孙胖子和熊万毅一组，西门链和米荣亨一组。",
            "summary": "杨枭发现一面下沉的墙后有一条阴森森的甬路。原来所谓的身后路分为善恶两条，需两人以上分开走。现在只有一条路，所以杨枭决定分组行动。吴仁荻主动提出和他一组，其他人则自由搭配成四组。"
        },
        {
            "id": 7,
            "content": "走进甬路之前，吴仁荻向邵一一低声嘱咐了几句。\n自打进到地洞之后，邵一一的表现出乎我的意料，虽然刚下来的时候，她也有些紧张害怕，但是和她的同龄人相比，邵一一已经算是相当冷静的了。她对吴仁荻的态度也有了很大的变化，已经开始有些依赖他了。刚才分组最不满意的就是邵一一同学了，吴仁荻低声和她说了几句话，邵一一才勉强同意跟了杨枭一组。\n进了甬路一直向前走，等走到尽头时，才明白为什么杨枭给我们分了四组。甬路的尽头竟然出现了四个分叉路口。\n“老杨，不是说身后路只有善恶两条路吗？现在这四条路算什么？善善恶恶路？”孙胖子是民调局里少有的几个不太把杨枭当回事的人（他吃准了有吴仁荻在，杨枭不敢把他怎么样）。\n杨枭根本没搭理孙胖子，倒是米荣亨替他解释道：“有人重新设计了身后路，这不是鬼道教的路子。”\n杨枭在四个岔路口都转了一圈，然后又掏出了那个小酒盅，让酒盅里的黑气在四个岔路里都转了一圈。这四趟下来就是一个多小时。\n“里面没什么大事。”",
            "summary": "邵一一表现得相对冷静，逐渐依赖吴仁荻。在甬路尽头，出现四个分叉路口，原来身后路已被重新设计。孙胖子质疑这四条路的意义，米荣亨解释这是鬼道教之外的设计。杨枭用酒盅中的黑气探测这四个岔路，确定没有大事。"
        },
        {
            "id": 8,
            "content": "说着，杨枭从怀里取出三根香，分别给了我们这三组人，又说道，“点上香进去，香只能烧半个小时，不过半个小时足够你们过去的。\n出去之后，千万不要乱走，我会去接你们。”\n杨枭嘱咐完之后，带着邵一一进了左边第一个岔路。\n邵一一进去之前，还依依不舍地看了吴仁荻一眼。\n米荣亨和西门链点上香，进了杨枭旁边的岔路。",
            "summary": "杨枭分给三组人三根香，让他们点着后进入一个只能待半个小时的地方。出来后不要乱走，杨枭会来接他们。邵一一在进去前看着吴仁荻，米荣亨和西门链则点了香进入杨枭旁边的岔路。"
        }
    ]
}