{
    "chapter_title": "第三十七章  半尸",
    "chapter_summary": "孙胖子声称是自己砍了巫祖的头，令赵敏敏惊讶。他讲述了在水中与巫祖战斗的过程。赵敏敏开始相信他。米荣亨建议让赵敏敏和他们一起上去确保她的安全。杨枭和吴仁荻同意。赵敏敏展现出强大实力，使众人敬畏。吴仁荻自废武功，杨枭受伤，众人陷入困境。赵敏敏试图保护学生，引起他人担忧。赵敏敏的意见具有说服力，使她身边的人越来越多。沈辣猜测赵敏敏的意图。杨枭在沈辣脑海中发出指示，让他开枪打死赵敏敏。沈辣犹豫后照做。杨枭实际上是假装擦汗，通过心灵感应与沈辣沟通。主人公在关键时刻遭遇子弹卡壳问题。孙胖子误杀了赵敏敏，后发现她未死，变成僵尸般的生物攻击女学生。主人公和孙胖子用特制手枪试图杀死她，但未成功。他们决定用甩棍对付赵敏敏。吴仁荻用短刀和弓弩击败赵敏敏和陶项空。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "孙胖子回头看了左右一眼，确定了我就是在说他之后，孙胖子向赵敏敏一瞪眼，“就是我砍的，怎么地吧！”\n“你？砍了巫祖的头？”赵敏敏哼了一声，“不是我小看你，你真不像有那个本事。”\n“有没有本事不是靠嘴说的。”孙胖子也学着赵敏敏的样子哼了一声，“不是我说，巫祖而已，像这样的，我哪年不砍他十个八个的？很稀罕吗？再说了，他不人不鬼的，还在水里面伏击我，孙爷也不是吃素的，直接捅瞎了他的眼睛，然后一刀下去，砍了他的头。”\n孙胖子讲故事的水平一流，加上他当时就在现场，吴仁荻是怎么提着半个巫祖的身子从水里出来的，他看得一清二楚，说得有模有样的，将水帘洞里吴仁荻杀死巫祖的事情搬了出来，只是男主角换成了他。\n赵敏敏脸上有点动容，冷冷地看着孙胖子没有再说话。她已经开始半信半疑了。\n米荣亨趁着这个机会，向赵敏敏的位置靠近了几步说道：“陶项空已经死了，你的那些教众也已经回不来了，这件事就到此结束吧。你跟我们上去，我能保你活命。”\n米荣亨说完后，杨枭和吴仁荻都没有再说话，算是都默许了。",
            "summary": "孙胖子声称是自己砍了巫祖的头，这让赵敏敏感到惊讶。孙胖子讲述了他如何在水中与巫祖战斗并成功砍下其头颅的过程。赵敏敏开始相信孙胖子的说法。与此同时，米荣亨提议让赵敏敏与他们一起上去，以确保她的生命安全。杨枭和吴仁荻对此表示默许。"
        },
        {
            "id": 1,
            "content": "想想也是，我们看着人多，但真要是动手也不见得能占到什么便宜。赵敏敏一直深藏不露，除了喷杨枭一脸血之外，剩下的我们对她一无所知。刚才在干尸堆里，陶项空被咬得支离破碎，可是她赵敏敏就像没事人一样，还能从容易容，我们抬着她都没发觉。她的本事和杨枭是一个路子的，就算差了几个等级，也不是我能对付得了的，而且八成赵敏敏还有什么杀手锏没露出来。\n再看我们这边，吴仁荻是指望不上了，他自废武功十三天，能力已经向我们小调查员看齐了。杨枭比他强点但有限，连续大出血一千几百cc，小脸煞白不说，就连站着都直打晃。真要是动手就得指望我和孙胖子他们了。\n“你保我的命？真是可笑。”赵敏敏冲着米荣亨冷笑了一下，接着说道，“那么谁又来保你们的命？你不会是指望我这位祖师爷还能回光返照，能把你们都带出去吧？”\n赵敏敏转头又看向杨逍，说道：“祖师爷，我从懂事的时候，就知道鬼道教者，以血为本，血溢则强，血亏则弱。您现在的气血是小亏呢？还是大亏呢？”说完又是呵呵一笑。\n“赵老师，您怎么了？”有几个和赵敏敏要好的女学生怯怯说道。她们看出来赵老师已经有点不对劲了。\n“没事，你过来，到老师这儿来，帮老师个忙。”赵敏敏向离自己身边最近的女学生招了招手。我和孙胖子他们几个人同时喊道：“别过去！她不是你们老师了！”\n“别听他们的，学院里的失踪案件就是他们干的。”赵敏敏说道，“到老师这儿来，老师能保护你。”\n那个女学生犹豫了一下，还是走到了赵老师的身边。有了一个，就有第二三四五个，一转眼，几乎所有的女学生都跑到赵敏敏的身边了。甚至还有胆子大的站在赵敏敏的身前，给她挡成了一道人形屏障。",
            "summary": "赵敏敏展现出了强大的实力，使得众人对她产生了敬畏。然而，吴仁荻自废武功，杨枭也受伤严重，使得众人陷入了困境。赵敏敏试图利用她的实力来保护她的学生，但这却让其他人感到担忧。"
        },
        {
            "id": 2,
            "content": "说什么都没用了，这样的场合下，和只相处了几天的我们相比，赵老师的话还是有说服力的。\n眼睁睁看着赵敏敏的身边人越来越多，我有点沉不住气了，她守着这么多的人有什么用？\n就在我胡思乱想赵敏敏的用意时，突然脑袋里响起了一个声音，“沈辣，这个距离，一枪干掉她，有没有问题？”我吓了一跳，这是杨枭的声音。\n再看杨枭，他还在一动不动地盯着赵敏敏，完全看不出来刚才是他对我说的话。难不成刚才我听错了？说话的是吴仁荻？我又向吴仁荻的方向看去，脑袋里面又响起了那个人说话的声音：“别瞎看了，是我！听懂了就点点头！”\n是杨枭，他正假装擦汗，趁机向我瞪了一眼。他还有这本事？我微微地点了点头。脑袋里的杨枭说道：“一会儿我给你一个信号，你只管开枪，记住，打要害，要一枪毙命，她不会给你第二枪的机会。”\n我又轻轻点点头，杨枭转过头冲着赵敏敏说道：“我现在是气血亏虚，不过对付你这个孙子辈足够用了，小丫头，今天我就替你爷爷教训教训你……沈辣！开枪！”\n杨枭是学会孙胖子这一手了，我举起手枪，对着赵敏敏的脑袋扣动了扳机。",
            "summary": "赵老师的意见具有较高的说服力，使得赵敏敏身边的人越来越多。沈辣对此感到不安，试图猜测赵敏敏的意图。这时，杨枭在沈辣的脑海中发出指示，让他开枪打死赵敏敏。沈辣犹豫了一下，按照杨枭的指示开枪。然而，杨枭实际上是在假装擦汗的同时，通过心灵感应与沈辣沟通。"
        },
        {
            "id": 3,
            "content": "咔吧一声，枪声没有响起来，一颗子弹卡在弹仓里。开什么玩笑，这个时候子弹卡壳？！\n我的枪声没有响起来，倒是提醒了孙胖子，他也抽出了手枪，对着赵敏敏就是一枪。由于前后左右全都是女学生，孙胖子怕失手，最后选择了赵敏敏的胸口扣动了扳机。\n啪！一声枪响，赵敏敏应声倒地。周围的女学生乱成一片。这时我连连拉动套筒，已经将卡壳的子弹吐了出来。\n“打中了！”孙胖子高呼，就要过去查看赵敏敏的尸体，心脏部位中枪，九成九是死了。后面杨枭和吴仁荻同时喊道：“别过去！”“待着！”\n孙胖子已经走了几步，听到他俩的话，硬生生停住了脚步。我也看出了不对劲，赵敏敏虽然一动不动地躺在那儿，可是她中枪的部位却连一滴血都没有流出来。\n“赵老师死了！他们杀了赵老师！”刚才第一个走到赵敏敏身边的女同学哭着向赵老师的身前走去，到了赵敏敏的身边，哭声戛然而止，她发现倒在地上的赵老师不像是中枪身亡的样子。\n赵敏敏虽然躺在地上，但是她的身体正慢慢地抖动着，而且抖动的频率也越来越快。\n“赵老师没死，快过来救……”她的话还没有喊完，身后的赵敏敏猛地从地上跳起来，将喊话的女学生按在地上，张嘴对着她脖子上的颈动脉咬了下去。\n就知道她没有那么容易死！我和孙胖子一起向赵敏敏开了十多枪，中枪的赵敏敏只是被子弹的冲击力打得顿了几顿，之后继续咬着那个女学生的脖子，一口一口地吞咽着伤口里冒出来的鲜血。直到我和孙胖子的子弹打完，也没有对赵敏敏造成任何实质性的伤害。\n我们的手枪可是民调局特制的，无论是人是鬼，中枪必亡。林火就是死在我的枪下，不可能连一个赵敏敏都解决不了。我换上最后一个备用弹夹，枪口对着赵敏敏，却在犹豫开不开枪。\n孙胖子的子弹已经全部打光，他收了手枪，抽出甩棍，不过没有上前的意思，反倒是后退了几步，问：“吴主任，老杨，枪打不死她！现在怎么整？”",
            "summary": "主人公在关键时刻遭遇子弹卡壳的问题。孙胖子误杀了赵敏敏，但随后发现她并未死亡。赵敏敏变成僵尸般的事物，攻击周围的女子。主人公和孙胖子尝试用特制手枪杀死她，但未能成功。在询问吴仁荻和杨枭后，他们决定改用甩棍对付赵敏敏。"
        },
        {
            "id": 4,
            "content": "吴仁荻这时已经到了我的身后，他从腰后面抽出了一把长匕首，和三叔给我的那把一模一样——不知道他还有多少把这样的短刀。吴主任手握短刀对着赵敏敏的头，一刀劈了下去。这一刀劈得虽然呼呼带风，但平心而论，和当初在水帘洞时，已经不可同日而语。\n眼见赵敏敏的头就要分家，她好像察觉到了，放开了女学生的身体，双脚一蹬地，身子借力后退了十多米远。\n那个女学生已经气绝身亡，周围的女同学已经乱成了一锅粥，有哭的，有喊的，有叫的。有机灵的已经跑到了杨枭的身后，其他的人都一一效仿，转眼之间，赵敏敏的周围就剩下我和吴仁荻两个活人。\n我抬枪还要射击，被吴仁荻拦住，“她是半尸，你现在打不死她。”\n半尸？我有点头大了，之前郝文明就和我说过，民调局这种特制的枪弹并不是万能的，弹头上面的符咒对于一些横跨阴阳两界的生物起不到任何作用。我让他举一个例子的时候，郝主任的原话是：“不是我说，见到半尸就绕着走。”\n半尸，顾名思义就是半人半尸的生物。民调局的资料室里是这么记录的：半尸，是人在死前，通过特殊的方法，将魂魄禁锢在自己的体内，死后，魂魄不离自身。肉身不腐，体内不生尸气，行动坐卧与常人无异（曾经在一个时期内，半尸被认为是长生不老的一种形式。）\n半尸很巧妙地维持了体内的阴阳平衡，民调局的一般制式装备很难对半尸形成杀伤力。但是半尸的弱点也十分明显，三年之后，半尸体内会慢慢产生尸气，皮肤和肌肉也会逐渐萎缩，阴阳平衡被打破，半尸也就会变成类似僵尸的物体。此时，民调局的制式装备会对第二阶段的半尸产生杀伤力。我突然反应过来，这不就是干尸吗？",
            "summary": "吴仁荻拿着一把长匕首威胁赵敏敏，试图攻击她。赵敏敏察觉到危险后，放开女学生并后退。女学生死亡，周围同学陷入混乱。吴仁荻阻止我开枪，因为赵敏敏是半尸，普通子弹无法伤害她。半尸是指死前将魂魄禁锢在体内的生物，肉身不腐，但三年后会出现尸气变成僵尸。"
        },
        {
            "id": 5,
            "content": "这就是为什么吴仁荻刚才会说，我“现在”打不死她。\n赵敏敏退到了十多米远的墙角，她的嘴角还滴滴答答淌着别人的鲜血。看着我和吴仁荻，她嘿嘿一笑，“就这么点本事吗？我有点失望了。哼哼！”\n我观察到，赵敏敏说话的时候，眼睛有意无意地瞟向吴仁荻手中的短刀。她似乎已经看出来这把短刀不是凡品，眼神里无意中流露出忌惮的表情。\n吴仁荻也在面无表情地看着赵敏敏。他说道：“我说嘛，外面的干尸怎么可能放过你，原来你们是同类，那么那个陶项空呢？他不会真的死了吧？”\n吴仁荻说话的时候，女学生的人群里有人尖叫了一声。我回头看去，就见其中有一个女学生倒在地上，她的左胸和肚脐的位置插了两根巨大的铜钉。她身边站着杨逍，正手握着第三根铜钉，插进了女学生的咽喉。\n这名女学生浑身不停地颤抖，她脸上的模样也发生了变化，原本一张清秀可人的女人脸，正慢慢变成一个年轻男子的模样。是陶项空，他不是已经死了吗？\n三根铜钉钉在陶项空的身上，他算彻底丧失了反抗能力。他整个人直挺挺地躺在地上，就连眼神也像被定住一样，没有一点生气，直勾勾地望着甬路的顶棚。\n赵敏敏见到这个场景，哀嚎了一声，不顾吴仁荻的短刀，直冲向陶项空。没想到，吴仁荻另外一只手抬了起来，手上握着的是那支小小的弓弩，对着赵敏敏的大腿一箭射了过去。不知道这个弩箭是什么材料做的，离弦之后，竟然没有一点风声，电闪一般射进了赵敏敏的大腿。\n第三支弩箭射出来，射中了赵敏敏的手背，箭身穿过手背，钉在了地面上。赵敏敏这才放弃了前行，她的头无力地倒在地面上。\n我、孙胖子和熊万毅他们几个目瞪口呆地看着，没有我们插手的地方，就这么一分钟多一点的时间，形势就彻底逆转了。\n“你们俩想得不错，胆子也够大，可惜了，对手找错了。”杨枭说话的语气就像是一位老师在教育他那两个顽劣的学生，“今天的事情，当年你们的祖父辈就曾经干过，想不到过了一百多年，事情又重演了，只不过结局都一样。”",
            "summary": "赵敏敏与吴仁荻展开了一场激战，而陶项空意外复活并加入了战斗。吴仁荻利用特殊的短刀和弓弩成功地击败了赵敏敏和陶项空。这场战斗的结局与一百多年前相似，再次证明了他们的对手选择错误。"
        },
        {
            "id": 6,
            "content": "赵敏敏和陶项空躺在地上，就像没听见一样，一语不发。\n杨枭看着他们俩，轻轻叹了口气，说道：“除了你们，鬼道教还有活人吗？”\n“没有了。”陶项空的眼神多了一点生气，他又说道，“从今天起，鬼道教就算彻底散教了。我们死撑了这么多年，也算是对得起你了。”\n杨枭还想说什么，被吴仁荻拦住了。吴主任对着赵敏敏和陶项空说道：“把这件事原原本本再说一遍。”\n陶项空和赵敏敏没理吴仁荻，一副等死的表情。他俩的态度，吴仁荻并没有感到意外。吴主任又说道：“如果说得我满意了，我会考虑留下你们当中的一个人。”\n“我说！”陶项空先一步，拦在了赵敏敏的前面，“之前我说的，大部分都是真的。一直到我父亲他们从四川回来，带回了所谓的‘不老仙方’。我和敏敏因为是刚成的亲，我父亲特准我们在有了子嗣之后，再开始修炼那个不老仙方，因此我和敏敏当时逃过了一劫。”",
            "summary": "赵敏敏和陶项空躺在地上，杨枭询问鬼道教是否还有活人。陶项空表示鬼道教从此散教，他们已尽力对得起杨枭。吴仁荻要求他们详细解释事情经过，并表示若说得好会考虑留下一人。陶项空开始讲述他们的经历，提到他们在四川带回的“不老仙方”，以及他和赵敏敏因成亲而免于修炼的过程。"
        },
        {
            "id": 7,
            "content": "陶项空的脸色死灰死灰的，眼神有点空洞，好像是在回忆当时的场面，他接着说道：“修炼了‘不死仙方’之后，他们变成了现在这个样子，而且还开始疯狂地嗜血，有的时候相互攻击，将实力最弱的咬死，啃食其血肉。我无奈之下，只能抓几个活人，供养教众。不过只要有血食供养，他们就会恢复神智一段时间。\n“我当时还怀疑他们是错练了‘不老仙方’，走火入魔了。为此，我和赵敏敏特地按着我父亲当年得到的地址，去了云南，费了一番周章之后，找到了这一切的始作俑者——林火。\n“林火好像猜到了我们会去找他一样。他把我和赵敏敏带到了死人潭瀑布里面的山洞，我在里面又见到了无数和我父亲他们一样的行尸，也见到了一个像神一样存在的巫祖。林火和巫祖对我们还算客气。林火说我父亲他们并算不上真正的‘长生者’（干尸），他们还可以重新变回正常人。但是我向他恳求时，林火又微笑不语，后来，在我再三恳求，长跪不起下，他才给了我三条路。”\n陶项空说得有点急了，他喘了几口粗气，平静了一下心态，又接着说道：“第一，放任不管，我父亲和教众们就会变成真正的长生者。第二，让我去寻找一个叫做吴勉的人，只要知道了这个人的下落，林火就会把我父亲和其他人恢复到正常。第三……”\n说到这儿，陶项空顿了一下，看了杨枭一眼，犹豫了几秒钟后继续说道，“第三，带祖师爷回去，他也会让外面的那些人恢复正常。我们当时就表示，不知道祖师爷的行踪，就算知道，也远不是祖师爷的对手。\n“没想到林火就像早有准备似的，给了我们一小瓶巫祖的血浆，说只要祖师爷沾上巫祖的血，就会失去神智，任由我们摆布。\n之后，不再理会我们的哀求，将我和赵敏敏赶出了死人潭的祭坛。\n“出了祭坛时，我们俩万念俱灰。\n先不说那个姓吴的我们能不能找到，就连祖师爷也离教百年，凭我们的本事也不可能找得到。",
            "summary": "陶项空在讲述自己家族遭遇的不幸。他的家人在修炼一种名为“不死仙方”的功法后，变得疯狂嗜血，甚至互相残杀。陶项空为了阻止这种情况，开始寻找解决办法。他和赵敏敏前往云南，找到了罪魁祸首林火。林火给他们提供了三个选择：放任不管、寻找一个叫吴勉的人或带回祖师爷。然而，他们认为找不到吴勉和祖师爷，无奈离开。"
        },
        {
            "id": 8,
            "content": "我和赵敏敏当时就死心了，但是这些教众和血亲又不能不管。\n我们只能先回来，走一步算一步了。\n“为了方便照料这些不人不鬼的教众，我和赵敏敏一直守在这附近。\n由于我们俩修炼鬼道教，衰老得要比正常人缓慢，怕生意外枝节，我和赵敏敏每过一段时间，就要变换身份和容貌，继续守在这里。”",
            "summary": "我和赵敏敏因为某些原因无法直接照顾那些教众和血亲，所以决定先回来，然后再想办法解决这个问题。为了方便照顾这些特殊的教众，我们一直留在附近，并利用鬼道教的修炼方法保持容貌和身份的变化，以防发生意外。"
        }
    ]
}