{
    "chapter_title": "第二十章  日本的风景",
    "chapter_summary": "一位作者在日本和中国的生活经历和旅行见闻。在日本，作者欣赏了美丽的海岸线、森林、樱花和红叶，并对比了日本和中国的自然风光、建筑和文化。作者还分享了在日本京都和奈良的旅游经历，参观了宫殿、寺院、神社等景点，以及富士山和华严瀑布等自然景观。作者对日本的自然美景和人文景观表示喜爱，并认为日本在保存古代雕刻和壁画方面的技术值得中国学习。同时，作者也表示自己的观点与中国文化不同，认为自杀是一种错误的行为。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“日出之国”、“花之国”，我从小就觉得日本是这样一个国家。因为有关日本的书籍、游记以及从日本归国的人总是不断地赞美日本的风景，尤其是赞美温泉。温泉在中国的北方很少，南方可能也不怎么多。\n在来日本的一年半中，我游览了日本的几个旅游胜地，最喜欢的还是海边与红叶林。因为从小就住在海边，所以我非常喜欢海边，令人难以忘怀。虽这么说，中国的海岸中，除了山东省的芝罘以外，我什么地方都不知道。而且，即使是芝罘的海边，从我们家到那儿也有二三里（约一千五百米）远。在日本住在海边的人似乎很多。对了，在我曾经游览过的地方，比如伊东、叶山、大矶、镰仓等地，旅馆的窗外一般都是延绵透亮的海。\n虽然我很喜欢日本旅馆的清洁、简朴，但是进去时要脱鞋对我来说还是无法习惯，感到很不方便。因为日本室内都是榻榻米，所以日本人进屋就像中国北方人上炕一样无论如何也得把鞋脱了。但是，中国人进屋脱鞋的话会看上去不合适，给人以不舒服的感觉（因此我的母亲总是不允许我们光着脚丫子或穿拖鞋）同时，鞋是服饰的一部分，赴宴的时候，脱了鞋就好比失去了着衣的一部分。进屋后不脱中国服装就坐下会感到很拘束，盘腿坐的话又会很难看。尽管这些都取决于生活习惯，但我住旅馆时还是喜欢有西式设备的地方。",
            "summary": "作者对日本的印象和在日本旅行的经历。从小，作者就对日本有着美好的想象，认为日本是“日出之国”和“花之国”。在日本的一年半里，作者游览了许多景点，尤其喜欢海边和红叶林。然而，作者并不适应日本的脱鞋文化和榻榻米房间，觉得这些给她的旅行带来了不便。尽管如此，作者仍然欣赏日本旅馆的清洁和简朴。"
        },
        {
            "id": 1,
            "content": "日本的海岸与中国的不同，海水不蓝，沙滩也不白。大海好像总带有浅白色，衬上远处看上去有些乌黑的岛山这一背景，一切都显得那么协调。海岸线非常纤细，柔柔的，宛如一幅日本画。这恐怕是因为我去的地方都是内海，所以海岸很浅，海的颜色也不深。海滨沙滩可能是因为沙质的关系，和中国那淡黄色的、一望无际的、禁不住想在上面打滚的海滨沙滩的感觉是不一样的。但是在日本，只要稍往外走，无论什么地方都能看到大海。战争中，我在中国的内地住了八年。对于大海感觉就像久别的亲友，觉得无比亲切。我最喜欢的是伊东的海岸。我们住的川奈旅馆里有西式设备，那儿的海岸不是海滨沙滩，而是有一些险峻的岩石。下了坡，坐在岩石上，凝视着浪花闪耀滚来又飞溅，一片雄壮活跃的景象。我们逗留的两天都是满月。天空万里无云，在高尔夫球场的草坪上自由放松，舒服极了。\n论起日本的森林，的确比中国的要好得多！在中国的北方，森林的比例很少，高原很干燥。因为不保护、不植树造林，所以光秃和发黄的山很多，看上去很荒凉，没有旨趣。在日本，到处都是郁郁葱葱的森林，春天和夏天绿荫如画，秋天和冬天则红叶蕴诗，让人一饱眼福、心旷神怡。\n去年，我回国的时候，国内的人问起我对日本樱花的印象。说实话，我对樱花没有多大印象，唯有多的感觉。花瓣似红非红却亦不可谓之为白色。蓦然开花又随即谢落，此后又不结果！青山墓地的樱花好像最好看。一片浅桃色的花丛与森林般竖立着的墓碑相调和，满是哲学韵味，十分相配。\n日本的红叶远比樱花更有旨趣，既热情又壮观！那黄色简直像黄金，红色看上去如同鲜血一般。从浅黄到深红以外搀杂着十几种颜色，豪华至极！去年十月，我们在“红叶节”时去了日光。回想当时的旅行，真是太棒了。我们首先去了东照宫，在秋天和煦的阳光的照射下它显得无比豪华、庄严，宛如中国的宫殿一般。我觉得中国人很喜欢鲜艳的色调（但是，人们的服装等大多是灰色或淡蓝色的，女人也一样。和日本妇女相比，中国的妇女平素很少穿艳丽或大花样的服装），特别是寺院和宫殿等金碧辉煌，使游客们心情舒畅，抚慰了他们日常生活中的寂寞。\n去东照宫后又开始登山望远。在去中禅寺湖的途中，红叶美不胜收。越往上爬红叶的颜色越深，这是因为山高霜强的原因。游走在红叶间弯弯曲曲的山路上，阳光透过金黄色树梢的间隙，仿佛橙色台灯罩反射的灯光一样，令人身感柔和舒适。山中的空气如同被放入红叶的筛子中筛过和净化过一样，给人以格外的清新感。\n我们在中禅寺湖划了很长时间的船。湖水清澈见底。这个湖相当大，群山环绕。深绿淡灰色相间的山配上五颜六色的红叶倒照在湖里显得格外明亮、美上加美。\n到了傍晚，我们从中禅寺湖向汤本前行。湖畔道路右邻红叶左伴湖水，与柔和的夕阳相映成辉，记录下了我在日本最难忘的一个黄昏。",
            "summary": "作者在日本和中国的生活经历和对两国自然景色的感受。在日本，作者欣赏了美丽的海岸线、森林、樱花和红叶。在中国，作者体验了内陆生活，对大海有着亲切感。同时，作者也对比了日本和中国的自然风光、建筑和文化。"
        },
        {
            "id": 2,
            "content": "在汤本我们泡了温泉。这确实是件愉快的事，身心变得格外清爽。特别是秋天与冬天，在睡觉前泡个澡，可以睡得很安乐。我们也去了好几次中国四川省的北碚温泉。北碚温泉的温度似乎比汤本的低，但北碚的风景比汤本雄伟。山下是嘉陵江，山上有一条白色的蜿蜒曲折的“张飞大道”。据说这是一千多年前三国时代的名将张飞从汉中进入四川时开拓的道路。它在一片绿色的高崖中宛如一条延绵不断的白线。\n这天夜里的汤本明月高照，月光映照在湖中，仿佛像一幅画儿。第二天早晨，山上下了小雪，雪后彩虹高挂，一片珍奇的景象。中午，从山上下来，回到中禅寺时，湖上起了很大的风，所以只好收敛起了玩性。\n我之所以对红叶有那么深的印象，一是，至今为止，我没有在红叶林中住过。另一个原因是，前年十一月，我第一次来到东京，到中国驻日代表团长的官邸时已是九点左右了，天色已暗，再加上我又累，所以什么都没看见。第二天早上起了个早，在小阳春般的阳光下，打开木板套窗，走廊外侧庭园的枫树远近高低错落有致，黄红相间、灿烂夺目，光芒四射！这种喜悦给我以一种惊欢，继而又油然生起满怀的喜悦。我在走廊上静静地坐了两三个小时。真是一片百看不厌的光景！\n秋天的红叶不但比春天的花持续时间长，而且色彩也浓。宛如大自然在秋天即将离别之际告诉我们，秋霜的绘画先生比春风更能干。\n叶子还没被染红的树林不能引起我们的兴趣。因为我对树林太熟悉了。去年八月末，我们在轻井泽逗留了几天。那段时间总是感到无聊。原以为轻井泽是文人和诗人的避暑胜地风景一定美不胜收，但出乎意料，轻井泽居然是一个没水的地方，唯有一个小池子。那是一片高原，除了住宅和森林以外，附近只有一个展望台，是一个非常寂寞的地方。红叶赋予轻井泽以色彩，波涛赋予其声音，创造出一种情趣。如果失去了色彩和声音的话，这时将何等寂寞！\n说实话，轻井泽也不是那么平凡的地方。我在中国四川被称作“西部第一奇峰”的歌乐山的山腰住过五六年。这座山是一座突出的奇峰。下面没有地，从过道往下看完全像从飞机上俯视一样，远方的河川蜿蜒连绵，屋顶的瓦片看上去仿佛梳子一般。瞭望云海，倾听吹过松树的风声，一天的变化多种多样。在轻井泽逗留的几天，透过窗往外看遂相信有许多地方看上去与这座歌乐山相似。或许轻井泽的树稍微多一点。在轻井泽，一旦走出家门，就会感到平凡无趣。这是因为那儿的自然变化实在太少。被红叶染红的秋天的轻井泽则一定非常壮观。",
            "summary": "他们在汤本泡温泉的经历，以及在中国四川省北碚温泉的游览。重点描述了秋天的汤本、轻井泽等地的美景，特别强调了红叶的魅力。作者通过对比不同地区的风景，表达了对自然美景的热爱和欣赏。"
        },
        {
            "id": 3,
            "content": "除此之外，京都和奈良是我非常乐意去的地方。京都让我联想起北平，其城市的设计井然有序，无论是大街还是小巷都非常的安静协和。走在街上的人那悠然自得的样子使人联想起北平的人们。市内、近郊的宫殿寺院和神社都非常富有中国色彩。这些地方各有各的看处，无论欣赏多久都不会厌倦。建筑格式也很值得研究。郊外的桂离宫和北平西郊的颐和园（有万寿山的地方）正好成为一个对比。颐和园广阔且非常壮丽、豪华，相比之下，桂离宫小巧玲珑而且很整洁，显得十分雅致。它们各有各的特色。皇宫和北平的紫禁城更是对比鲜明。\n奈良非常美丽，我觉得那儿值得欣赏的地方很多。其中我最喜欢春日神社，那数百个并排的石灯笼、悬挂在神社走廊里的数列铜灯笼在中国的寺院里是看不到的。我曾留意观察过日本的寺院和庭园，基本上什么地方都能看到石灯笼。据说这石灯笼是从印度传来的。于是便联想起中国杭州西湖“三潭印月”的三个石灯笼，它们和日本的石灯笼没有什么区别。去年夏天，我回北平的时候和朋友谈起这些。沈从文先生说他在中国云南省的一个小县（名字不记得了）的寺院里看到过这样的石灯笼。说不定其它地方也有，不过中国不像日本这样普遍地摆放这些石灯笼。\n全都由木头制成的法隆寺称得上是一个奇迹。我去的时候画家正在临摹正殿内保存着的唐代壁画。日本保存古代雕刻和壁画的各种技术是中国应该学习的。我认为中国的云冈（山西省）、敦煌（甘肃省）、龙门（河南省）以及无数的古迹也应该那样珍藏。\n京都和奈良是我想重游的地方。\n日本最有名的富士山，从我们家可以看到，而且从任何地方都能看到。这座山确实庄严、美丽！无论是晴天、月夜抑或是阴天的富士山都各有其美。我在中国从来都没见过像这样被白雪覆盖的火山峰（据我的一个澳大利亚朋友说，被积雪覆盖的这样的山在澳大利亚非常多）。尤其奇妙的是，只有那座峰耸立着，像女神一样有一种超越的气概！我连山脚也未曾去过，我并不想登这座山。有一位日本朋友对我说，没想到即使登上富士山也看不到什么。我觉得富士山这座山应该看而不应该登。\n另外，日本最有名的要数华严的瀑布了。我也去看过，但印象中不如富士山。我去的时候，瀑布的水比较多，气势凶猛地从山涧落下。恐怕是因为我听说过有许多青年男女在华严的瀑布自杀，所以并没觉得这座瀑布很美。\n中国人不像日本人把自杀看得那么美好。“与自然同化”这种观念在中国不存在。作为我个人，我认为自杀不过是一种“浅虑”。前途充满希望的青年无论有什么样的挫折，也要全力以赴，为胜利而奋斗。宁愿被杀也不应该自杀。\n还有一个地方将来无论如何都想去一趟！那就是武者小路实笃先生对我说的，从神户坐火车或船去别府途中的风景非常美丽。\n据说别府是有名的温泉旅游景点。\n总之，一个人对某个景物的爱好是和他生长的环境相关的。\n在同一个地方住很长时间，肯定会对那里产生深厚的眷恋之情。\n这种眷恋之情经过长年的种种回忆会添加各种色彩，从而更加美化这个地方。\n匆匆忙忙的游览很容易以批判的眼光评价那个地方。\n这是因为人的爱好是不同的，所以对自然的评价也是不同的。\n我真的很喜欢日本的旅游景点。\n这些地方都是那么的柔和、淡泊、平静、朴素，好像化了淡妆的美女一样。\n日本的树木覆盖全国，夏天赋以这位美女绿色的和服、秋天赋以她红色的和服。\n环绕日本的海为这位美女穿上了一条银灰色的和服裙子。\n我期望着今后能尽量多认识这位美女，接近她，更深刻地观赏并了解她的性格等等。\n中华民国三十七年五月二十二日\n东京",
            "summary": "作者在日本京都和奈良的旅游经历，以及他对日本自然美景和人文景观的喜爱。文中提到了京都、奈良等地的宫殿、寺院、神社等景点，以及富士山和华严瀑布等自然景观。作者认为日本在保存古代雕刻和壁画方面的技术值得中国学习，并对日本旅游景点的柔和、淡泊、平静、朴素表示赞赏。同时，作者也表示自己的观点与中国文化不同，认为自杀是一种错误的行为。"
        }
    ]
}