{
    "chapter_title": "第二十二章  对日本妇女的期待",
    "chapter_summary": "我们跟随一位日本女性见证了她在战争中所经历的苦难以及对和平的渴望。她在重庆经历了日军空袭，亲眼目睹了战争的残酷，这使她对和平更加珍视。后来，她首次来到东京，为两国山川的美丽而感叹，并希望战争不再发生。她坚信妇女应团结起来，阻止男性发动战争。在演讲中，她分享了诸多中日友谊的故事，强调人道爱与反对暴力的重要性。整个故事表达了作者对中日两国共同发展和友谊的期望，同时也展示了日本女性在社会地位提升上的进步。作者提醒女性要坚定抵制战争的信念，用女性的力量来阻止战争的发生。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "前年，我乘坐的飞机降落在羽田机场，在驶离机场的路上透过车窗映人我眼帘的日本的景象是：满街的瓦砾……阴郁的脸……还有衣衫褴褛的年轻日本妇女……这种战争造成的现实的凄惨景象使我至今难以忘却。我在重庆时，经历了好几次惨无人道的日军空袭。不久以后听到东京被轰炸的消息，默默地想像遭受空袭和被火焰包围着的日本妇女苍白的脸，不由心如刀绞。作为女人并且作为母亲我这样赤裸裸地呼唤：“多么的艰辛！”“多么的悲哀！”这种感情是超越民族立场的。\n和平到来不久后，我初次来到东京。当登上满山秋天红叶的箱根时，我不禁自言自语道：“再也不能有战争了。再也不能在重庆那美丽的山和日本这座雄伟的山上挖防空洞壕了。但世上的男人说不定还会有战争的欲望。那时我们妇女决不能让男人们拿起武器！”\n我在箱根山上的这番私语无论何时何地说给谁听，谁都一定会洗耳恭听的。至今我还坚信，特别是文静的日本妇女听了我的这番话后一定会紧握我的手。\n我只是不想提战争。我屡次听到在恶魔的狂舞中痴狂的日军作为神的叛逆者被日本民众所痛恨，并且我也知道日本妇女曾经相信服从他们的命令是爱国的表现这一事实。\n虽然无论何时人都应该追求对往日快乐的回忆，但只有抛开悲惨的过去，人才能探求到快乐的人生和社会。\n世上众多健壮的男女必须用人道爱以及一切手段来表达绝对反对暴力及破坏行为的决心。\n我不知道日本人居然有那么多的中国朋友。\n去年，我回国去上海、南京、北平各地进行演讲旅行之际，中国男女青年寄给我的信连手提箱都无法装下。\n大学生、中学生、女学生们，远的有从重庆给素不相识的日本年轻人寄来的充满爱心的信件。\n每当有机会我告诉她们“日本妇女已经得到解放并不断地活跃在社会上”\n时，年轻的女学生们总是目光炯炯充满了喜悦之情。",
            "summary": "一位日本女性在战争中经历的苦难和对和平的渴望。她在重庆经历了日军空袭，目睹了战争的残酷景象，这使得她更加珍视和平。后来，她首次来到东京，感叹于两国山川的美丽，希望不再有战争。她坚信妇女们应该团结起来，阻止男人们发动战争。在她的演讲中，她分享了许多关于中日友谊的故事，强调了人道爱和反对暴力的重要性。"
        },
        {
            "id": 1,
            "content": "日本和中国必须携手共进，这是两国的一种严肃的宿命。\n而且，现在中国的青年男女抛开了过去十年的噩梦，他们等待可以真正与日本协作的那一天已经等得太久了。\n我衷心期盼日本的青年特别是各位妇女能为不辜负这种纯粹的愿望而努力。\n来东京已经一年半了，许多妇女访问了我。\n有女作家、女记者、女议员、大学生等，无论哪一位都真的非常和善美丽。\n可谓东洋女性特征的温和、顺从、忍耐的美德在这乱世中居然未被舍弃，这种精神令我感慨万分。\n我高兴地看到妇女的地位也因为她们忘我的努力而一天天得以提高。\n我在二十年前留学美国时，和一位无比亲近的日本同学并桌学习。\n阔别十几年后，我们在东京再次相见，彼此手拉着手感到非常地喜悦。\n我们总是以和昔日一样的友情期待着每月数次的聚会。\n最近听说世界上又弥漫起战争的风云。\n我们女性在怀有“战争是否爆发”\n的恐怖感之前，要有坚决抵制战争爆发的自信。\n在人类社会战争也许是无法避免的。\n但是无论什么地方的人们都清楚知道地球上的两次悲惨的战争带来了什么。\n谁会乐于牺牲自己宝贵的血肉之躯来做炮灰呢？我想再次向日本女性发出呼吁：“必须用我们女性的手来彻底抵制战争。”",
            "summary": "中日两国之间的友谊和历史联系。作者表达了对日本和中国共同发展的期望，以及日本女性在社会地位提高方面的欣慰。同时，作者提醒女性要坚定抵制战争的自信，用女性的力量来阻止战争的发生。"
        }
    ]
}