{
    "chapter_title": "第二十四章  纯白的婚礼",
    "chapter_summary": "一段跨越两个时代的爱情故事。两位主人公在1923年赴美留学期间相识并逐渐建立深厚的感情。经过几年的书信交流和暑期学校相处，他们在1929年6月15日正式结婚。战争爆发后，他们的生活发生了巨大变化，但他们始终坚守简朴的生活理念。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "《妇人朝日》给我出题，让我写《我的婚姻》。连写作的细节都是由《妇人朝日》决定的。但无论怎样，只要写出事实就可以了，所以利用在叶山避暑的半天左右的时间，匆忙写下此文以作回答。\n我和吴文藻是在一九二三年去美国的游船上认识的。那时因为我们都是去美国留学的，所以同船的一百多名男女学生相互接触的机会很多。一开始我们也只是普通打打招呼的关系。但到了美国之后，因为他的学校与我的学校相隔很远，所以我们之间有通信来往，彼此告知了出生地以及身世等。那是一九二五年夏天，我们有幸在夏季学校一起学习，见面的机会增多，双方加深了相互了解。因此，那年秋天，两人各自返校后，信的来往也就更加频繁了。于是，一九二六年夏天，在我终于要返回中国时，文藻把一封长信和他的一张照片交给我，向我父母提出想和我结婚。我父母看了这些，被他的诚意打动，对他特别满意，所以答应了我们的婚事。但是，正式的婚约是他回国见了我父母后才订下的。一九二八年冬天，文藻从美国巡访欧洲后回国来到我家，与父亲见面谈了很长时间的话以后，我们办理了正式的婚约手续。然后，我们于半年后的一九二九年六月十五日结了婚。",
            "summary": "他们在1923年赴美留学期间相识，通过书信和暑期学校的交流逐渐加深了解。1926年，吴文藻向作者求婚，得到她父母的同意后，两人在1928年正式订婚，并于1929年6月15日结婚。"
        },
        {
            "id": 1,
            "content": "那时，文藻和我两人都在北京的燕京大学做教师。因为我的老家在上海，文藻的老家在江阴（江苏省无锡的北部，长江南岸），都离北京很远，所以我们两家的家长都没能参加婚礼。但是，两家都赞成我们在北京结婚。婚后一个月，我们回了老家。因此，在我们的结婚请帖上印着双方家长的姓名，极少数的亲戚与众多的朋友参加了我们的婚礼。\n我们在学校里结的婚，所以极简单地决定了日期、地点以及仪式等等。六月十五日是星期六，正好是学期考试开始的日期，但结婚仪式一点也没耽误上课。地点是在校长约翰·司徒雷登先生家。因为学校经常有这样的事，所以大家非常乐意地帮助了我们，立即组织了准备委员会。我们把仪式场地的布置、音乐的准备、茶点的准备等都拜托给了大家。大家把整个场面布置得非常庄重、简朴、十分美丽。司徒雷登先生的家本来就是一幢有中国特色的建筑物，举办仪式的客厅既大又气派。婚礼那天，客厅里缀满了鲜花、所有的东西都是纯白的—白丁字、毛樱桃梅、白玫瑰、海薯、桅子等，而且新郎新娘走在用纯白缎子铺的通道上。全体来宾站在仪式台前这条白缎子通道的两侧。仪式台上放置的两个缎垫也是纯白的，宣誓时跪在上面。因为我们是以基督教的仪式举行婚礼，所以司徒雷登先生为我们做了主持。音乐是钢琴与四把小提琴的合奏，十分悠扬肃然。\n我的婚纱是用白缎子做的颇具中式风格的裙子，上衣绣着白色柑橘，头戴白色面纱，脚穿印有白柑橘花样的纯白缎子的中国鞋，手持一束白玫瑰。伴娘穿淡黄色的衣服，手持淡黄色的玫瑰花束。四个花女中，年幼的两个穿淡紫色、年长的两个穿淡绿色衣服。新郎和伴郎穿黑上衣、白裤子，领子上别白桅子花。证婚人的牧师穿黑纱长袍。——这是参加婚礼的人们的穿戴。没有一样是红色的！\n婚礼从下午四点开始，四点半结束。接着是喝茶。除了结婚大蛋糕以外还有各种点心，饮料有果汁、茶、咖啡等。我们接受了来宾的贺词，切了结婚蛋糕，然后拍了纪念照。换装后，坐司徒雷登先生的汽车去北京西郊的大觉寺新婚旅行了。",
            "summary": "作者在北京燕京大学与丈夫文藻的简单婚礼。尽管双方家长无法参加，但亲戚和朋友出席了这场庄重、简朴的仪式。婚礼在学校校长约翰·司徒雷登先生的家中举行，得到了学校的支持和帮助。仪式现场布置得十分美丽，新人穿着中式婚纱礼服，在纯白色的背景和悠扬的音乐下完成了婚礼。随后举行了茶点招待和庆祝活动，新人乘坐汽车前往大觉寺度过新婚旅行。"
        },
        {
            "id": 2,
            "content": "参加仪式的来宾有一百名左右，除了十名左右的亲戚以外，其余的都是燕京、清华两大学的同事。学生一个也没有邀请。因为人实在太多。这一百名左右的来宾都是很亲近的亲戚、关系很好的朋友和老师，所以会场的气氛非常欢快。\n因为我们的婚礼注重庄重，所以所有的东西都很简朴，即使按二十年前的北京的物价来看，也是非常便宜的。具体花了多少钱，现在已记不太清了，但是从司徒雷登先生的厨房搬来的大量点心至今还是历历在目。这些点心当时花了三十多法币（结婚蛋糕是在北京城内的法国点心铺做的，这费用不包括在内）。按美元计算的话，十二美元左右吧。包括礼服、花束、迎送客人的汽车的费用，大约花了不到五百元（一百五十美元）吧！那时真是黄金时代。\n我们的新婚旅行花了很长时间。因为是在暑期中，而且南下去我们双亲的家，这儿那儿地走了许多地方。我们结婚第三天从西山（北京郊外）回来后，马上从天津坐船去了大连，从大连再坐船去了上海。在上海的我家接受了几天的祝贺，随后又赴南翔（上海郊外）文藻的家接受了婆家的祝贺。（我们两家都是用旧方式来祝贺的，所以喜酒宴会的费用是我们在北京花的好几倍！）然后我们从上海去了杭州的西湖。从西湖到莫干山—大概是六七个星期的旅游。\n到了秋天，在学校开学之前，我们回到了北京。我们在学校建造的新居里开始了新婚生活。\n我们的新居在燕京大学的校园里。\n建造的时候，我们与建筑工程师事先商量，所有的设计都采纳了我们的意见。\n因此，虽然房屋本身不大，但是设备是竭尽全力了。\n我们提出了特别要多做书架，并且在阳台上也能睡觉等要求。\n因为我们俩都打算一辈子读书和做研究，燕京大学的气氛、环境与我们的理想完全一致。",
            "summary": "一对新婚夫妇的婚礼、旅行和新生活。婚礼上有约100名亲朋好友参加，气氛欢快。婚礼花费较低，主要包括点心、礼服、花束和汽车费用，约合12美元。新婚旅行历时数月，游览了北京、天津、上海、西湖等地。回到北京后，他们在燕京大学校园里的新居开始了婚姻生活。"
        },
        {
            "id": 3,
            "content": "并且我们不太想要孩子，所以对于住在这个家的五个简朴的生活者来说，这里就是天堂。\n——当我们为再没有比这更好的“安居乐业”\n而心满意足时，不久意想不到的抗日战争爆发了。\n我们的终身计划被战争搞得乱七八槽。\n我们最珍惜的有关产业经济的书籍等全都变为灰烬。\n从那时起我们的流浪生活便开始了，直到现在还在流浪。\n我们结婚是二十年前的事了，对文化界的人们来说那是理所当然的，但对普通的人来说就不那么理所当然了。\n那时的婚礼依然是旧式的，新娘坐花轿出嫁，新郎新娘也要进行下跪朝拜天地的所谓“拜天地”\n的仪式。\n稍微进步的地方称“文明结婚”\n，把仪式场所设置在大饭馆里，举行非常混乱的仪式或很耗费精力的大宴会。",
            "summary": "一个家庭在抗日战争爆发前的简朴生活。他们不想要孩子，所以这个家对于五个人来说就像天堂。然而，战争的爆发打乱了他们的终身计划，导致他们失去财产并开始流浪。他们在20年前结婚，当时的婚礼仍然保持着旧式传统。尽管现在的婚礼已经有所进步，但文化界和普通人的观念仍然存在差异。"
        },
        {
            "id": 4,
            "content": "新娘虽然不像从前那样戴大红的凤冠，但是穿浅红色衣服的人却是很少。\n因为在中国的旧习惯中，白色是丧服专用的。\n因此在新旧婚礼之间最显而易见的是，新娘衣服的颜色既不是大红的也不是纯白的，而是使用粉红色、浅红色等红与白的中间色。\n我们俩认为结婚一生只有一次，所以想把仪式办得庄重肃穆些，因此采用了基督教的仪式。\n我们不喜欢浪费，所以把旧式的宴会改成了新式的茶话会（我们知道在我们的来宾中，有很多人是受不了坐在喜酒宴席上那种烦杂吵闹的气氛的）。\n因为我自己也不喜欢矫揉造作，所以从我到我的花女的礼服没有一样是红色的。\n如果有守旧派的老人等在场的话，一定会觉得不太舒服。\n在这二十年里，由于国土辽阔，中国人的婚礼也因地区、因人而有了许多不同之处。\n但在抗日战争中，人们的婚礼大致从简，其中也有人只在报纸上登条广告，然后与朋友共餐就将就过去。\n尽管如此，有钱有闲的人至今还是豁出钱来大操大办，而文化界依旧保持着“抗战中一切从简”\n的做法。\n离开祖国四年了，近来中国怎么样了我不太清楚。\n但是，我想结婚一定更加经济化、更加简朴，结婚仪式本身也更加庄重了吧！",
            "summary": "一位新人举办婚礼的过程。他们选择了基督教仪式而非传统中式婚礼，并将宴会改为茶话会以减少浪费。新人注重简约和庄重，因此他们的服装和婚礼布置都没有红色元素。作者预测在抗日战争后，中国的婚礼将更加简朴和经济。"
        }
    ]
}