{
    "chapter_title": "第三十一章  今日中国女作家的地位",
    "chapter_summary": "概述了关于四位女性作家及其在文学领域的成就，强调了女性作家的价值和女性独特的心理及写作观点。同时，探讨了中国女性在科学、教育和写作方面的问题，并提出提高学习效率的方法，包括使用中文课本和学习外国语言作为工具。此外，强调了写作对于妇女解放和社会需求满足的重要性，并提出了写作时应注意的固定观点、系统思考和通顺文词三个要点。讨论了女性以写作为职业的可能性，提出可从翻译开始逐步提高写作能力，并强调婚姻与事业之间的平衡取决于个人的处理方式。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "女作家并不是专指文学家，包括一切科学的写作家在内。可惜现今中国女作家的范围太小，就是文学家也很少，至于科学方面，恐怕只有上海的一两个写法律的，和写历史的陈衡哲了。然而女作家在中国的地位却是很高，这固然是因为普通所常说的“物以稀为贵”。所以男作家冒充女士的事也常见的。并且男子还没有完全脱去男女不平等的观念，以为女子总是不如他们的，用好奇的心来看女子的作品。实在说起来，女人的心理的确有不同于男子的地方，女人的写作也与男子自有绝对不同的观点与描写。\n现在大略的把几个在文学上成名的女作家介绍给诸位。\n（一）绿漪，原名苏梅，她是安徽人。在上海《女声》新年号里有一篇署名苏雪林的《一个平凡人的自述》，关于她自己的身世，说得很详细。现在她是在武汉大学教文学。\n（二）丁玲，原名蒋冰之，湖南人。从前在沪江大学读书。她的作品可以说是在女作家中受社会上最大的欢迎的。要知道她的详细身世，可以看《国闻周报》里沈从文的《记丁玲女士》。\n（三）凌叔华，原名叫凌瑞棠，是我的同学，她是广东人。她的作品是善于写太太，而她的每一个太太差不多都是顶可爱的，现在她也在武汉大学教书。\n（四）沉樱，原名是陈瑛，她是一个新进的作家，而且是一个很有希望的女作家。她的作品有《喜筵之后》、《某少女》等，都写得不错，是有希望的作品。她是山东人，复旦大学毕业生，现在在北大做事。",
            "summary": "绿漪（苏梅）、丁玲、凌叔华和陈瑛（沉樱）。她们分别来自不同的地区和专业背景，如文学、法律和历史等。作者强调了女性作家的地位和作品的价值，并指出女性的心理和写作观点与男性有所不同。"
        },
        {
            "id": 1,
            "content": "女人除了用感情写文章以外，对于其它科学也都应该以写作为职业。中国太缺乏学理方面的书籍，差不多什么都得念原文课本，就是教员在课堂上举的例，像老人院啦，什么统计啦，也都是根据外国的例子。这真不能适合中国的环境。常常一个学生在中学时代他的功课很好，但是一入大学就忙的了不得，这是什么原故呢？就是因为都用原文课本，把许多时间用在翻字典上面。如果有中文的课本，那么读书的效率恐怕不只加倍。为了没有本国文的课本，使学生不容易也不方便去研究高深的学问，这真是一件羞耻的事。这种责任应该谁来负呢？就拿日本来说，他们除了外国语的课程以外，别的也全用日文课本。因此今后的中国女子都应当以外国文为工具，用本国文来写你本行的书籍。（我的意思当然不是说每个人都做文学家，是很明显的。）不管你所学的是什么，要把你学的能写出来。以写作为职业。这有三个理由：第一，向来女子多是能学不能写的。拿医学来说，女大夫本事好的的确不少，但是关于医学的写作却没有一本。这不能不使我们觉得写作的重要了。\n第二，写作不妨碍家庭中其他的工作。我们常常觉得——尤其在中学的时候——女人一结婚，她的一生就完了。其实事在人为，那些终日被孩子和仆妇们所包围的太太们，根本就不会做太太。如果你是有志写作，只要家庭住在离图书馆较近的地方，有几个讨论学问的朋友就够了。按我自己的经验，有一个固定的时间，像晚上八点到十点是很安静的。每天写两点钟就很不少。女子在生理上是有许多地方不如男子，不能像他们一样，所以在家庭中以写作为职业是更合宜，并且对于家庭中的工作也没有什么妨碍。\n第三，社会上急切的需要。曾有人问胡适之先生，“妇女解放应该先从什么地方做起？”胡先生就回答说，“妇女解放应该从妇女解放做起！”所以关于女子的书，不应当让男子替我们写。并且男人写的关于女子的事都不真切，就像许多小说里面描写的女子，让我们看起来都觉得十分可笑，如同电影上的人似的。因此女子应该写自己的东西，社会上很需要非女子写不出的作品。",
            "summary": "这段文字主要讨论了中国女性在科学、教育和写作方面的问题，以及她们应该如何利用本国语言进行写作。作者认为女性除了情感写作外，还应该在科学和学术领域以写作作为职业。她强调使用中文课本可以提高学习效率，并建议女性将外国语言作为工具，用自己的母语表达专业知识。此外，她还提到了写作在不干扰家庭生活的同时，有助于社会需求的满足和妇女解放。"
        },
        {
            "id": 2,
            "content": "有的人以为要写作，自然要汉文好，至少得在家里请老师教过几年国文。可是在我以上所说的这几位作家里，没有一个是在家里念过汉文的，就是男作家里恐怕除了梁启超、胡适之他们以外，像巴金、沈从文他们也是没有在家里请老师讲过国文的。我在中学的时候，所学的国文都离我们太远，那里比得上你们现在还可以读几篇白话文。那时候国文堂讲的是韩愈《进学解》，作文的题目是“富国强兵论”，文章的头一句总是“人生一世……”这对于我们有什么益处呢？所以汉文是在自己下工夫、多念、多看、多写。况且写科学的文章不在乎辞藻。由我在燕大教国文的经验，看出那些风对雪、日对月的文章在班上并不到优等，因为拆开来都是空空洞洞没有什么东西在文章里面。反而是那些没有中过老师毒的能够把事理叙得简单清楚。而且现在的写作多用白话文，自然比较更容易。但是在写作的时候却不可不留意下面的三点。\n（一）固定的观点。不论是唯物史观、唯心……只要有一个固定的观点，根据这个观点来开始写作。\n（二）系统的思想。布局要清楚。个人有个人的思想系统，形成了各个作家不同的作风。譬如把叔华的作品写了丁玲的名字，或把绿漪的作品写了叔华的名字，无疑的谁都可以看出不是本人作的。\n（三）通顺的文词。\n文词只要通顺就够了，不要写得太特别，反容易使人不了解。",
            "summary": "固定的观点、系统的思想和通顺的文词。作者强调了自学汉文和多读、多写的重要性，并指出写科学文章不在于辞藻，而在于表达清晰易懂。同时，作者以几位著名作家为例，说明他们并非在家接受汉文教育，但仍取得了成功。"
        },
        {
            "id": 3,
            "content": "女子应该以写作为职业，如果起初不会写，可以先以翻译为起始。\n这种写作的事业，可以从做小姐起写到当少奶奶，写到做老太太。\n常常有人问到婚姻与事业是不是矛盾的冲突的。\n这只看她个人有没有处理她事业的本领。\n以写作为目的是与升学和做事与否都不生问题的。\n只在乎个个女青年的努力了！\n（委刚\n记）\n（原载1934年1月13日《北平晨报》副刊《妇女青年》第65期）",
            "summary": "这段文字主要讨论了女性以写作为职业的可能性。作者认为，如果女性最初不会写作，可以从翻译开始，逐步提高自己的写作能力。写作事业可以伴随女性从少女到老太太的不同阶段。同时，作者强调，婚姻与事业是否矛盾取决于女性如何处理两者关系，只要她们具备处理事业的本领。以写作为目的并不影响升学和就业，关键在于每个女性的努力。"
        }
    ]
}