{
    "chapter_title": "第三十二章  谈写作经验",
    "chapter_summary": "本章节简要概述了著名女作家谢冰心女士的近况及其写作态度。针对人们对冰心近年较少创作的猜测，如政治活动、母性工作及未亲临前线的影响，冰心予以否认，强调其对政治活动兴趣不大，母性发展并不妨碍文艺创作，并认为描写母爱伟大的文学作品需要女性作家的努力。同时，冰心认为抗战文学应包含后方战时社会动态和民众心理的作品。作者回忆起1935年在巴黎与冰心及吴文藻的相识经历，以及共同拜访穆尼叶教授的时光。冰心自幼热爱书籍，在父母鼓励下开始尝试写作。在北平求学期间，她开始撰写宣传文字和小说，并以笔名“冰心”在报刊投稿，逐渐在文坛崭露头角。本章摘要提及了冰心的两部著名作品《繁星》和《寄小读者》的创作背景，以及她的近期写作计划和关于写作生活的一些看法和经验，涉及保持客观立场、训练五官、阅读书籍、欣赏中国小说、心理分析以及应对写作压力等方面。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "谢冰心女士为新文学运动当中第一个女作家，举世知名，用不着在此地再来介绍。近年息影歌乐山，很少创作发表。一般爱读《寄小读者》、《南归》的朋友们，常不胜其惦念。有人怀疑冰心女士近年不大写作，是不是因为当了参政员，从事政治活动的缘故，因而妨碍了文艺活动？也有人在猜测她是不是因为母性的工作，多少影响文艺的创作？又有人以为她没有到过前线，不能像丁玲或冰莹女士写出军中日记一类的抗战文学，或者不见得十分合于抗战时代的需要，因而减少她底写作的冲动和发表的兴趣？！其实这些推测，都未必合于事实。冰心对政治活动，并不感觉很大的兴趣，每逢参政会开会的期间，她往往为着身体的原因，不能等到闭幕的时候，就提前回到山上去休息。至于“母性”的发展，据她自己说，也不能完全妨碍文艺创作，刚刚相反，描写母爱的伟大文学，正有待于女性作家的努力，与男作家描写战争经验的文学，正各有千秋！说到“抗战文艺”，她以为不一定是写前线情况才是抗战文学，就是描写后方战时社会动态和战时民众心理的作品，又何尝不是抗战文学！\n最近九月二十三日，青年团中央团部女青年处邀请冰心女士演讲她自己的“写作经验”，我很荣幸有机会畅聆她底高论，并且和她讨论一点关于母性文艺的问题。\n记得一九三五年在欧洲会见她和吴文藻先生，一回头不觉得已经是八年前的事体，当时我们除开谈论一些文艺问题之外，还偕同女士与文藻先生去见穆尼叶教授（r。wunier），请他为我所翻译他的名著《社会学导言》特别写一篇序言，并且谈论到中国文化问题。今天见到冰心，不知怎的又引起我这一段同客巴黎的回忆。\n往下让我略记冰心谈自己写作经验的大略，以供读者先睹为快！如有误记的地方，当由笔者负责。",
            "summary": "这段文字主要介绍了著名女作家谢冰心女士的近况和她的写作态度。文中提到了人们对于冰心近年来较少创作发表的猜测，包括是否因政治活动、母性工作和未亲临前线而影响她的创作。然而，冰心本人对这些猜测进行了反驳，并表示她对政治活动兴趣不大，母性发展并不能完全妨碍文艺创作，而描写母爱的伟大文学正有待于女性作家的努力。此外，她还认为抗战文学并不仅限于描写前线情况，描写后方战时社会动态和民众心理的作品也是抗战文学的一部分。作者回忆了一九三五年在巴黎与冰心和吴文藻先生的相识，以及一同拜访穆尼叶教授的经历。"
        },
        {
            "id": 1,
            "content": "——允严\n一\n童年的回忆\n谈到写作的经验，冰心最不能忘记的是她底童年的故事，她说：我有一个孩子，岁数越大，就觉得蛋糕越小，我仿佛也同孩子一样，年纪越大，胆子越小，不独创作的胆子小，甚至于讲话的胆子也小多了！\n“一个人走到写作路上，绝不是偶然的事体，我小时因为找不着游玩的伴侣，就把注意力放在书本上，三岁的时候，母亲教我认识字，谈着‘此地有崇山峻岭，茂林修竹，是能读三坟五典，八索九丘’，一副名对，所以我认识字是从三、五、八、九等字念起，而不是从一、二念起。六岁时便看《三国志演义》、《聊斋志异》一类的东西，都在半懂不懂之间。后来年纪稍大一点，读林琴南翻译的外国小说，也觉得津津有味，于是自己练习写作，效《今古奇观》的体裁，写了几篇故事，稿子写好后，就卖给我的父亲，换得一些意外的收入，来做点心费。每篇最高的价值，仅仅得到一毛钱，还有廉价的，只值得两三个铜板。但这对于我已经是一种鼓励。父亲有时也叫我对对子，记得有一回他出的上联，是”鸡唱晓“，我对的下联是”鸟鸣春，很受他的赞赏。十岁以后，家里迁到福建居住，开始大家庭的生活，我也跟着姊妹们换上女装，学女人说话和走路，一切比较当心。\n“后来到北平念书，学讲北京话，这对于我很有用处。五四运动的时候，曾经充当燕大学生会文书干事，开始写宣传文字。宣传文字写多了，就开始学写小说，送到报馆里投稿，不愿署真名，随便用‘冰心’两个字，因为容易写（比较谢婉莹三字容易多了），也没有别的用意。后来报馆里来信，叫我加上女士两个字，比较容易引人注意，我于是成为‘冰心女士’。最初写一些社会问题的小说，后来才转到童年的回忆上面。”",
            "summary": "她从小时候就对书籍产生浓厚兴趣，并在父母的鼓励下开始尝试写作。在成长过程中，她逐渐发现自己的创作才能，并在北平求学期间开始撰写宣传文字和小说是。她以笔名“冰心”开始在报刊投稿，并逐渐在文坛崭露头角。"
        },
        {
            "id": 2,
            "content": "二\n《繁星》与《寄小读者》\n谈到她底名著《繁星》和《寄小读者》，冰心女士特别露出和蔼的笑容，很简单地轻描淡写几句，她说：初写《繁星》的时候，只是随手拈来，抒写一点自己的灵感，也不知道写成什么文体。后来给孙伏园先生看见，说是新体诗，于是我就学写新诗，合成《繁星》《春水》这些集子，有些写成而未发表的，也就随手丢了。\n“后来到了美国念书，才开始写《寄小读者》，自从这部书出版，我接到许多小读者的信，希望我继续写下去，他们纯洁的心情，很令我受感动，我希望总有一天能够满足他们底热忱的愿望。”\n关于最近写作计划，冰心也大略提及：最近十年来，因为身体多病及其他原因，很少写东西，抗战这几年，看见许多因战争而发生的事实，悲欢离合，许多可歌可泣可写的材料，我打算要写一些‘抗战时代的小说’，但这不是说描写前线的文学，因为我不曾到过前线，我从来不肯写自己未曾见过的东西，如果勉强写的话，我想一定要失败的。\n“此外我还想写‘自传’，我觉得‘自传’是一种值得提倡的文学体式，不论什么人都值得将他底生活写成自传，我并没有认定自己是什么了不得的人所以才值得写自传的这种流行观念。”\n三\n写作的经验\n最后冰心畅谈自己写作的生活，很可以增加我们对于这位名作家的认识，她说：谈到写作生活，我希望能够住在乡村，过安静的日子，让我有时间写作。我怕见客，常希望下雪下雨，因为这样的天气，就没有客来。我也喜欢在病中写东西，因此我喜欢生病。我觉得要常与自然界接触，才可以开拓胸襟，大城市里面，缺少自然的风景，和多彩多样的颜色。我也喜欢假期中旅行，多游览名山胜水，有时在山地上看晚霞每每增加我的想象。\n至于我自己的写作经验，大概分为下列几点：（一）一个作家最好能够保持客观的超然地位，冷静地观察事物，而不将自己卷入漩涡里去，把情感放在理智中，才能得到事物的真相。\n（二）常常训练自己的五官，将各种色彩声音，常常分辨清楚，然后才能写出外物的真相。音节是艺术文所必要的，白话文要写得合于自然音节，才可读可念。\n（三）我喜欢看书，病中尤其以看书作消遣。没有工夫看书，是一般人的通病，我们应该把它矫正过来。看中国书，有时不如看外国书。看外国书应多读原文，最好不要看译本。\n（四）中国也有好小说，好像《红楼梦》、《水浒传》、《镜花缘》之类，读过之后可以增加快感和美感。但可惜中国旧小说太成套数，一定要凑够多少章回，不免有时流于呆板了。至于多听健谈的人说话，不独使我们开心，而且可以训练我们用字和造句的技能。\n（五）我近来很喜欢看心理分析的书，但不知道这对于别人有没有用处。\n我以为研究心理分析，认识人物的性格，那么，我们描写人物，自然容易。\n（六）一个人的写作，有时要靠外来的压力，有人以为写作要‘一分天才，九分逼迫’，这句话的确有几分道理，至少我的经验是如此。\n说完这几点写作的经验以后，冰心女士还用了几句客气话来结束她的谈话，以为自己对于文章，没有什么巧妙。\n做文章有时好像变戏法，天桥人人会变，只靠作者的聪明罢了。\n（原载1943年10月2日、10月9日重庆《文化新闻》第155、156号）",
            "summary": "同时，冰心还分享了她对写作生活的看法和经验，包括保持客观立场、训练五官、阅读书籍、欣赏中国小说以及心理分析和写作压力等方面。"
        }
    ]
}