{
    "chapter_title": "第四十三章  新中国的作家生活",
    "chapter_summary": "本章节概述了一位名为谢的女性与中国著名作家谢冰心女士的对话。两位女士讨论了谢冰心的生平、创作背景以及与日本作家奥野信太郎的短暂交流。对话涉及了谢冰心的作品、中国作家的经济状况、五四运动的影响、中国政府为人民服务的理念、中美关系的看法、《红楼梦》研究及作者俞平伯的问题、胡风和周扬的关系、胡风的文学活动、中国近代缺乏侦探小说的原因以及谢冰心对日本青年的观察和感受。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "谢冰心女士是福建闽侯县人，出生于富裕家庭。在北京贝满女子中学、燕京大学学习后留学美国，与吴文藻先生（现中央民族学院教授）相识并结婚。谢女士文笔流畅，“五四运动”以来一直从事于创作，特别是她的《寄小读者》，深受广大读者的喜爱并广为传阅。\n战后，谢女士与丈夫双双旅居日本，致力于介绍中国文学。《陶奇的暑期日记》尚未出版，但大部分已经脱稿。人们一般都对女士如何以一种典雅的笔调来描写新时代的新一代给予很高的期望。\n谢女士是中国文学艺术界联合会全国委员会的委员、作家协会会员，她为出席这次禁止原子弹氢弹大会又来到了阔别已久的日本。很幸运，我在女士下榻的宿舍（王子宾馆）有机会和她进行了一次短时间的会谈。——奥野信太郎\n奥野：在北京时承蒙您的关照，真是太谢谢您了。我去年去中国访问作家协会时，那儿有一位年轻的作家，叫什么名字我忘了。他说，到目前为止，中国是作家从国家那儿拿钱。明年一月，也就是从今年春节起，他决定辞退那份钱光靠稿费和版税生活。不知这种愿望现在是否已经实现？\n谢：我四月份离开北京时还没实行。四月份以后我没回过国，所以那以后的情况我不知道。\n奥野：以去年我去中国访问的印象来说，作家的生活从经济上看一年胜过一年。您回想一下这几年，我的印象是否正确？如果您能具体地谈一下的话，我将感到非常荣幸。\n谢：我觉得一般要这么说也可以。从我个人的经历来说，能过这样得天独厚的生活（一边笑），能拿到这么多钱还是第一次。以前书印刷一版最多的时候也只有三千册上下，印花税是15%左右。而且这是最多的时候。现今，我的书一次印刷四万六千册。其他许多作家更多。这些书出了以后，即使卖不完，但只要出版了就能马上拿到印花税。但是，以前有一个书店做了一件坏事。他们印了五千册，却说印了三千册，这之后的事我就不知道了。至于其他小书店等擅自印刷，也就完全不知晓了。我的书印数还很少，多的人，比如劳动人民出身的吴运铎先生，他写的《把一切献给党》出版了三百五十七万册。这是一九五四年的统计。还有丁玲的《太阳照在桑干河上》发行了二十九万册。周立波的《暴风骤雨》三十二万册。年轻的新作家杜鹏程的《保卫延安》在不到两年的时间内出版了五十二万册。杨朔的《三千里江山》是一本描写朝鲜解放战争的小说，出了二十六万册。我觉得比这些少的没有必要说了，仅这些就能知道中国作家的生活了。",
            "summary": "谢冰心女士是一位著名的中国作家，出生于福建闽侯县的富裕家庭。她在北京贝满女子中学和燕京大学学习后，赴美留学并与吴文藻先生相识结婚。谢女士的文学作品如《寄小读者》深受读者喜爱。战后，她与丈夫定居日本，致力于介绍中国文学。谢女士是中国文学艺术界联合会全国委员会的委员和作家协会会员。奥野信太郎在与谢女士短暂的会面中，询问了中国作家的经济状况。谢女士表示，近年来中国作家的生活水平逐年提高，她的作品印数也大幅增长。"
        },
        {
            "id": 1,
            "content": "奥野：谢女士年轻时经历过以前的“五四运动”，也目睹了现今的新中国。也就是说，您一生中经历了两次非常大的文化变革。想请您将年轻时的感动内容和现今的作一个比较。\n谢：我觉得从感动来说，新中国给予我的感动在我一生中是最大的。我在五十几年间经历了许多政府的执政。我所经历的这些政府中，没有一个政府像现在的政府这样为人民尽心尽力。我不是党员，也不属于任何一个政党，是无党派。但我从心底里拥护这个政府，也就是为人民的政府。直到现在我一直都是中国人，但我从未像今天这样为自己是中国人而感到骄傲过。因为我是中国人，所以无论去哪个国家都能高高地抬起头。这是因为中国人热爱和平，对任何一个国家都没有任何侵略的念头，也没想过要侵犯其他国家，而且从没想过要在哪个国家投下原子弹，从没想过要和其他国家签订不平等条约。我们国家需要的是五项原则，平等互惠和和平共处的原则。正因为如此，作为中国公民无论到哪个国家都受到欢迎。我觉得成为这样一个国家的公民是非常光荣的，现在是我一生中最愉悦的时期。\n奥野：谢女士在美国的大学毕业，对美国的情况也很了解，而且对日本，特别是您接触了许多日本的青年学生，所以也很了解日本。而现今，美国对于中国的行为和中国人民的意志始终背道而驰。您是怎么看待这一问题的呢？\n谢：我非常喜欢美国人民。我爱他们。美国有我非常亲近的朋友。我觉得美国公民是非常正直的公民。对于美国政府如何，这是美国自身的问题，所以我不能多说。但是，我不能赞同的是美国政府对中国的态度。对于这一点我无法赞同。",
            "summary": "一位名叫谢的女性，她在年轻时经历了五四运动，并在现今的新中国生活中感受到了极大的感动。她认为现政府全心全意为人民服务，使她为自己的国籍感到自豪。尽管她对美国人民充满好感，但不同意美国政府对中国的态度。"
        },
        {
            "id": 2,
            "content": "奥野：换一个话题吧！去年以来，由于蓝翎和李希凡的发难，使人们对俞平伯的《红楼梦》研究提出了许多质疑。我也对从新中国的文学观点也就是从社会主义的现实主义出发，如何评价《红楼梦》这一问题有不少兴趣。能否请您谈一下对这一问题的感想。俞平伯本人此后怎样了呢？\n谢：我认为俞平伯是一位好作家。大家至今都这么说。但是，俞先生受了胡适的影响。正因为这样，俞先生对《红楼梦》的见解和评价是从唯心论的观点出发的。他认为《红楼梦》是描述一个家庭琐事的作品，只是描写了一个家庭从繁盛到衰退的过程。他只对《红楼梦》作了这样的评价。他忽视了《红楼梦》是代表当时社会背景的一部作品，也忽视了《红楼梦》的人民性。所以，大家都站起来批评了他的观点。在中国，批判一个人的思想并不等于批判他本人。批判俞先生的思想，绝不是说他这个人没有可取之处。自从提出对他的思想进行公开评论后，我们也花了几周的时间讨论了这一问题。我本人感到，批判《红楼梦》后不久，《红楼梦》的地位便大大地提高了。许多历史学家、经济学家参加了这一讨论，从中发现了许多珍贵的、社会性的背景。所以，《红楼梦》的伟大性越发显现。俞先生自我反省，只注意了《红楼梦》中的过小之处。比如，他研究了《红楼梦》中招待客人吃饭时，谁坐在谁旁边等。（笑声）但是研究有研究的自由，批判有批判的自由。现在俞先生还和以前一样，在北京大学的中国文学研究所工作，并且是全国人民代表。我也和他一样，是作家协会的会员、中国文学艺术界联合会全国委员会的委员。我觉得非常奇怪的是，中国一开始自由讨论（即使在中国进行的是最自由的讨论），自由世界一方便每次会传扬中国作家受到制裁等谣言。我觉得很奇怪。我们所说的自由讨论是真正的自由讨论，相互之间没有顾虑。那不好，这改一下比较好，大家各抒己见。没有在公开场合说你的作品好，夸作品很精彩，不提意见，而在背后说坏话的现象。比如我现在在写儿童故事（指《陶奇的暑期日记》——奥野注），写完以后，首先念给年幼的孩子听。如果这些孩子说，你写的小孩的话没有孩子气的话，我马上会接受这些意见，尽量做修改。在我写的书中有这样一个细节：小学生们五月一日在天安门前游行的一段。当我念到这儿的时候，听我念的小学生们立即提出了这样的意见：“谢老师，您搞错了。中学生参加了‘五一’，我们小学生没有参加。”如果不知不觉地就这么出版的话，真的会闹出笑话。我觉得这种讨论和批判对作家来说是很有意义的。这种自由讨论的批判和这种气氛无论对作家的进步还是对文学都起到了促进作用。也就是说，自我批判在我过去的经历中是没有的。现在我觉得这是一种非常好的举动。文学家和大家真的打成了一片。不像以前那样有许多派别、互相说坏话，现在不存在这种现象了。这是因为我们只有一个目标，那就是社会主义和平建设的目标。\n奥野：可能日本也把它作为了一个问题，但我觉得最初胡风因纯粹的文艺问题而被批判，渐渐地问题转移，最后发展成了现在的间谍事件。恕我直言，我觉得胡风和周扬的关系非常不好，胡风对周扬的攻击是相当严厉的。那样的话，周扬不是确实也对胡风产生了怨恨之处了吗？！于是两人之间开始争斗，继而朝政治方面发展，不久后，不是出现了胡风败给周扬的结果了吗？也就是说，《人民日报》、《文艺报》等报刊中说周扬几乎没有攻击胡风，这反倒使我产生了以上的疑惑……\n谢：在中国绝没有个人与个人的争执。即使两人间有争执，也有许多第三者，这些人可以进行公平地调解。先生能看懂胡风写的东西吗？",
            "summary": "这段对话主要讨论了关于《红楼梦》的研究和作者俞平伯的问题。奥野提到近年来人们对俞平伯的研究提出了质疑，而谢认为俞平伯受胡适影响，从唯心论角度评价《红楼梦》。奥野还提到了胡风和周扬的关系以及他们之间的纷争。谢表示在中国没有个人与个人的争执，所有争论都是基于公共利益进行的。"
        },
        {
            "id": 3,
            "content": "奥野：看不懂，我觉得他的文章非常难懂。有很多地方都看不懂。\n谢：先生可能看过胡风的三四本书，但您说看不太懂，其实胡风的书中国人也看不大懂。我也看不大懂。刚才先生谈到胡风和周扬的关系不好，我是这次回国时才认识胡风和周扬的，在这之前和他们完全不认识。周扬先生的名字很早就听说了，至于胡风连名字都不知道。上海组成左翼作家联盟时，我还没参加这个团体。据我所知，与周扬努力团结左翼作家相反，胡风却挑拨离间想拆散他们。出于这种原因，他们之间当然不能很好地相处。这是非常久远的因缘。鲁迅先生也问过我，为什么胡风老是在我面前说许多作家的坏话。由于这样那样的原因，我对胡风没有好印象，但没觉得周扬胜了而胡风败了。胡风在过去的三十来年和解放后的五年左右都活跃于文艺界。在此期间，他尽可能地争取团结了所有的人。但最近他和反革命分子有了接触，变得只希望团结自己的友人。我们找到了重要的证据后，才第一次逮捕了他。以前他既是人民代表，也是作家协会的主要成员。另外，他还担任《人民文学》的编辑以及其它众多职务。\n奥野：我们换一个话题。中国宋代以来就有侦探小说的萌芽，但到了近代，这种萌芽完全枯萎，没有一本侦探小说，这是为什么呢？\n谢：现在没有。青年们非常喜欢看从苏联的书翻译过来的侦探小说。现在中国的年轻作家还写不出侦探小说。我觉得这方面的写作今后还得再接再厉。",
            "summary": "奥野和谢讨论了胡风和周扬之间的关系、胡风的文学活动以及中国近代为何没有侦探小说的问题。奥野表示胡风的作品很难懂，而谢解释了中国人也同样难以理解。谈及胡风与周扬的关系，谢表示胡风曾试图挑拨离间左翼作家联盟，导致他与周扬关系紧张。此外，他们还谈论了中国现代缺乏侦探小说的原因，认为年轻人喜欢阅读苏联翻译的侦探小说，而本土作家在这方面还需继续努力。"
        },
        {
            "id": 4,
            "content": "奥野：最后，谢女士，您上次来日本和这次来日本对日本有没有不同的印象？我们是无法明白的……\n谢：离开日本时，我感觉日本青年是消沉的、失望的。\n我觉得他们很迷茫。\n但是，这次我来这儿感到日本青年自己找到了自我奋斗的目标。\n我感到他们找到了和平这个目标。\n我认为只有有了和平，才能给日本带来繁荣，才能在日本的前途中找到光明。\n想必先生也参加了禁止原子弹氢弹东京大会，参加这次会议的日本青年的脸不都是非常朝气蓬勃、一片充满希望的样子吗？！我觉得他们拥有信念。\n这不但在大阪，在长崎也感觉到了。\n从中国的经验来看，如果日本走和平发展的道路的话，会有非常光明的前途。\n这是我发现的日本的一个很大的变化。\n这种变化对于我来说是非常高兴的。\n奥野：我们以后会多多努力，希望得到你们的协助。\n感谢您非常有意义的讲话。",
            "summary": "谢女士提到了她在两次来访日本时的不同印象。第一次她认为日本青年是消沉和迷茫的，而第二次她发现他们找到了自我奋斗的目标和追求和平的信念。她还提到参加禁止原子弹氢弹东京大会的日本青年充满朝气，让她看到了日本走向和平发展道路的光明前途。奥野表示他们会继续努力，并感谢谢女士的讲话。"
        }
    ]
}