{
    "chapter_title": "第四十九章  访谈录",
    "chapter_summary": "宫玺于1993年4月8日和9日访问了冰心的寓所，与他们讨论了文学创作、作家收入和散文创作等方面的问题。冰心强调了创作应保持严肃，关注社会问题并用真实情感进行表达。她对作家下海经商的现象表示质疑，认为他们应该专注于写作。她的女儿吴青则主张改革稿费制度以提高作家的收入。在讨论散文创作时，冰心表示她喜欢写散文，因为方便且不受诗歌和小说格律的限制。宫玺提到了“大散文”的观念，但冰心表示她尊重每个人的创作风格，并强调对作品好坏的评价因个人口味和看法而异。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "时间：1993年4月8日上午9时30分\n地点：北京\n冰心寓所\n访问者：宫玺\n宫玺：我八年没到北京了。这次有机会来拜访您，我感到非常高兴。您在给我的信上说，有许多话可说，我很想听听您的所思所想。\n冰心：我不是都写过了嘛！要说，也就是那些话。\n宫玺：我想请您谈谈对当前文学创作的看法。\n冰心：江泽民同志最近不是讲了一句话，说是现在的创作，要严肃一些。有的人，创作态度很不严肃，越不严肃越时髦似的，我很不赞成。我不是有篇文章么，叫做《入世才人粲若花》，那里头，我差不多把一些女作家都提了。我觉得女作家在创作方面还比较严肃，都是说心里话，还不是取笑啊，“侃”啦什么的。这些女作家，我都比较熟悉。\n宫玺：您在那篇文章中对海内外的许多女作家都提到了。\n冰心：我因为腿不好，出不去，多半都是她们来。\n宫玺：上海有几个女作家，您也都提过。\n冰心：对，就是王安忆啦，茹志鹃啦，陆星儿，王小鹰……我说这些女作家的作品并不在男作家之下。也许我是“重女轻男”（笑）！\n宫玺：八十年代，女作家数量好像超过以往。\n冰心：对，还有一样，就是现在女人的文化水平高了。从前没有这样子。还有，现在的女作家也敢写，有什么话就都说出来，写得比较深刻，也比较细腻。\n宫玺：恐怕也不仅是文化水平高的问题，要说文化，那么男作家文化也高，可这批女作家的创作水平绝不在男作家之下。\n冰心：哎，这话我绝对的赞成。我认为，女作家的写作态度比较严肃。把写作当回事。并不拿这个当作“侃”。\n宫玺：您对当前作家下海经商怎么看？\n冰心：我说，能不下最好是不下。要下海，就索性去做买卖得了。想写作，你就专心地写作。你要是想下海，你就下好了。要写的话，除非就是写那些文人下海的经验，或者写下海时的什么感觉……你叫我去做买卖，我就不知道怎么做法。\n宫玺：作家的情况不一样，有的人原就不适宜当作家，他是在特定情况下为一定目的而拿起笔来的，一旦有比搞创作更好的机遇，他就改行了。这样的人现在去做买卖，原不奇怪。\n冰心：我问你，现在有哪一个著名作家下海了？\n宫玺：好像还没有。有的仅仅是挂个职，并不一定全身心投入。\n冰心：我是很难想象，作家下海之后还能写作。",
            "summary": "宫玺于1993年4月8日上午9时30分访问了冰心的寓所。宫玺询问了冰心对当前文学创作的看法，冰心认为创作应保持严肃，不赞同过于轻松和时尚的风格。她还提到，她熟悉的一些女作家在创作上较为严肃，敢于表达自己的真实想法。此外，冰心还对作家下海经商的现象表示质疑，认为他们应该专注于写作，而不是放弃写作去从事商业活动。"
        },
        {
            "id": 1,
            "content": "宫玺：我认为，光想赚钱的人，要写出好作品是不大可能的。\n冰心：谁想发财，就别当作家。\n吴青（冰心的二女儿）：但是现在有一个问题，就是为什么要经商？因为他光凭写作没法活。这问题要辩证地看。就像我们当老师的，现在讨论教授该不该卖馅饼，有人颇有烦言，我认为不对。他为什么卖馅饼？因为工资不能维持生活。这是一个社会问题，不能把问题推给当老师的。社会对知识分子的贡献没有给予足够的承认，脑体倒挂，不合理。国家应该解决稿费问题。作家们也应理直气壮地竞争，凭什么一千字三十块钱？太低了！\n宫玺：一千字三十块钱，在我们出版社是最高的了。\n吴青：那是什么时候制定的？\n宫玺：是前些年制定的。现在的确不合理。\n吴青：所以就要打破这个稿费制度。使作家能实现他的价值。要从根本上解决问题。我妈妈有一阵就是为了生活才写文章，那时候她没有钱。现在她有了钱，她要捐。1984-1985年那阵儿，她稿费几十块，没法活，为维持我们这个家，她写文章实际上就是为了卖钱。这是第二次为了卖钱。我记得小时候，抗日战争时期，有过一段；解放以后这一段，也是卖文。\n宫玺：现在有批青年作家提出创作要优质高价。\n吴青：对，就要这样办。\n冰心：她是北京市人大代表。我说话比较小心，她什么话都敢说。她说的也对，作家的报酬太少了。像我们这样的还算出版的多罢，稿费还多一点。要是不怎么样的话，还得自己出钱去出版。作家要是能靠稿费生活，他也许就不会下海了。这话得从各方面考虑。可一般来说，作家要下海的话，他创作就不能专心了……我跟你说，有的人，他根本不能算是一个正式的作家，下海就下吧！各人有各人的情况。这东西很难说。你准备还看什么人？\n宫玺：看看萧乾、艾青……\n冰心：萧乾对我最熟，我的小弟弟。他现在当文史馆馆长。他夫妇俩常来，前天还有信来。他那信不容易看，字写得龙飞凤舞。他跟我的小弟弟同岁，阴历应该是八十三岁了。\n宫玺：您写的《关于男人》中的有些文章，我看的时候流了眼泪。\n冰心：你有这本书吗？\n宫玺：您曾送我一本，刚才您又送我一本《关于女人和男人》。\n冰心：这是我女婿陈恕编的。\n宫玺：我读的时候，最感动的是《我的三个弟弟》，还有写文藻先生的……\n冰心：还有我的《南归》！\n宫玺：那是您一九三一年写的了，我以前读的时候就深深为之感动，通篇两万多字，感人之至！\n冰心：那是我六十年前写的。我写那么长就是我自己的感情需要那么表达。\n宫玺：您还有篇怀念管叶羽先生的文章，也非常感人。\n冰心：是叶羽。那个字读xiè，调叶的叶。\n宫玺：噢，不是“叶”的简化。那一篇也很感人。\n冰心：他是我的老师……所以我说，作家要是没有真实感情的时候，就别写。要硬写，就写不好。\n宫玺：您以《想到就写》为题写的那些文章，很受欢迎。\n冰心：我是给《文汇报》写的。还给《随笔》写过。\n吴青插话：再谈五分钟吧，不然，她太累了。\n宫玺：好。您记忆力非常好，八十多年前的事，您记得那么清楚，有个老“国歌”您也记得。\n冰心：后来有位老人说，那不是“国歌”，那是他写的“祖国颂”。\n宫玺：一些诗词对联，您也清楚地记得。\n冰心：那是因为都挂在墙上，每天看。有的就记不住了。\n宫玺：上海文艺出版社出的《小说界》，您看吧？\n冰心：我那些杂志，都是他们寄来。他寄来我就看，他不寄来我就没有。好多书刊都是人家寄的，我都没订。什么《上海滩》啦，都有。\n宫玺：《上海滩》您也看？\n冰心：我有时候看上面的故事。\n宫玺：您看的东西多。虽然因腿伤足不出户，还是通过报刊、书信与全国各地保持着联系。还有广播、电视、各地来访者，可说是足不出户而知天下事。\n冰心：秀才不出门哪！\n宫玺：我昨天在《北京晚报》上读到您写的小学生为“希望工程”捐钱的文章，那是您读《当代》上黄传会的报告文学有感而发，这使我想起您前几年写的一篇文章，说不抓好教育，我国将来会变成一片文化沙漠，最后有两句话，读来令人心情沉重！您说，您很幸运，那种状况您看不到了。我当时读了，真是说不出地难受！\n冰心：现在不是钱多了么，钱多了就大吃大喝。就是攀比呀，比富啊，钱都不用在教育上头。人老了，精力也不多了，也就比较看透了。钱，你死也带不了走，无论什么荣华富贵，都带不了走，就是立德、立功、立言三不朽么，现在，人都不懂这个。\n宫玺：你们老一辈的继承了我们民族的优良传统，现在年轻人不大注意这些。\n冰心：这原因很多啦。现在有些人眼光浅哪，眼光太浅。老师的工资低。人说良师出高徒嘛！现在师范大学毕业的学生都不教书了，他去搞旅游了。我的外孙的作文批语上，老师都有错别字。",
            "summary": "这段对话主要讨论了作家收入和创作环境的问题。冰心认为作家收入过低，导致一些人不得不放弃写作而去经商。她的女儿吴青则认为这个问题需要从社会角度看待，并主张改革稿费制度以提高作家的收入。同时，她们也讨论了作家应该关注社会问题，用真实情感进行创作。"
        },
        {
            "id": 2,
            "content": "吴青：就到这里吧，要不她太累了。\n时间：1993年4月9日下午4时\n宫玺：真抱歉，我又来打扰您。我想请您谈谈散文。\n冰心：我不是写过么，我写过一篇关于散文的文章，我说我不会写小说，不会写戏剧，也不会写诗，那么我有什么思想的时候，顶好就写散文，可以写得快，又不必限于诗的格律啦，小说的情节啦。就这样，我喜欢写散文，就因为方便，没有别的。\n宫玺：现在写散文的人很多。有人提倡写“大散文”……\n冰心：他能写大散文就写大散文好啦！\n宫玺：他们提倡写“大散文”，意思是说目前有些散文有小家子气，于是便提出写“大散文”，您对这问题怎么看？\n冰心：每个人有每个人的意见。我是写不出“大散文”的。\n宫玺：他们说的“大散文”，似乎不是指散文篇幅的长短。\n冰心：那么怎么叫“大”呢？说不清“大散文”的定义，那我怎么说？\n宫玺：我领会，他们是嫌目前有些散文的小家子气，花花草草……\n冰心：反正我不懂。我不懂“大散文”。那看他怎么写好啦。什么叫“大散文”呢？我不懂“大散文”怎么写法。要给我举个例子。若没有例子，什么叫“大散文”，我就不懂。还是长呢？还是短呢？\n宫玺：我领会，好像不是讲长短，而是指有些散文境界小。\n冰心：你都说不清，那么我就更没有意见了。那是他一家之言么。他能写他写吧。我是不懂。这个啊，都是一家之言。你不要来问我。\n宫玺：我觉得您写的《霞》、《病榻吃语》，就非常好。\n冰心：那也是你一家之言。\n宫玺：我就喜欢这样的作品。如果说“大散文”，我觉得这就是“大散文”，对人生的感悟那么深刻……\n冰心：你对我说这个，就等于当面恭维我，那也没有意思。\n宫玺：我这话是出自内心。",
            "summary": "宫玺于1993年4月9日下午4时拜访冰心，讨论散文创作。冰心表示她喜欢写散文，因为方便且不受诗歌和小说格律的限制。宫玺提到当时有人提倡写“大散文”，认为有些散文过于小家子气。冰心表示她不懂“大散文”的概念，认为每个人都有自己的创作风格，她尊重他人的选择。宫玺称赞冰心的作品如《霞》和《病榻吃语》为“大散文”。"
        },
        {
            "id": 3,
            "content": "冰心：对“大散文”，你也举不出什么例子来，就没有法子讨论。如果说“大散文”是个长散文，是个内容很严肃什么的，他得举个例子呀，哪一种散文叫“大散文”呢？我不懂，所以就没有法子讨论……并且，什么人说好，不一定就是好。每人有每人的嗜好，每人有每人的看法，你说好，我不认为好，你说不好，我不认为就是不好。除非是我有时给人介绍，说哪篇散文好，哪篇散文好。\n宫玺：您现在一般都是早晨起来写作，文章后面落款都是“阳光满室之晨”，“浓阴之晨”，“大雾之晨”。您的文章构思是什么时候形成的呢？是在醒来之后天亮之前吗？\n冰心：对，对。因为我下午客人多，我很少在下午写文章。都是在早晨，很早的时候；毕竟我写的都不长，很短。\n宫玺：那文章是什么时候形成的呢？\n冰心：那就不一定啦，有的是头天晚上想的呐。\n没有规律。\n宫玺：反正是养成了习惯，早晨起来您就要写东西。\n冰心：那也不一定。\n我写追悼邓大姐，就在黄昏写的。\n如果下午没有人来，我下午就写。\n你研究这个写文章的时间问题，就难说了。\n（原载《冰心七十年文选》上海文艺出版社1996年4月版）",
            "summary": "冰心对于“大散文”的概念表示困惑，并要求提供一个例子来进行讨论。她强调每个人的口味和看法不同，因此对某篇作品的好坏评价可能会有所不同。宫玺询问了冰心的写作构思形成时间以及她在早晨写作的习惯。冰心解释说，她的文章通常在早晨醒来后撰写，但也有一些特殊情况。总的来说，写作时间和习惯因文章和内容而异。"
        }
    ]
}