{
    "chapter_title": "第一章 ",
    "chapter_summary": "女主角韩雪理在朋友的催促下接听了心理咨询热线。电话那头是一个情绪波动很大的男性，以脏话和疑问开场。尽管面对这样的对话，韩雪理依然耐心地回应，并在过程中欣赏自己的唇形。他们开始谈论一个关于哥哥去世的故事，这触发了韩雪理对过去痛苦回忆的共鸣。在与朋友的交流中，她试图理解这个悲伤事件，回忆起了自己过去的经历。由于朋友的悲伤情绪，韩雪理陷入了回忆，导致通话时间比平时长了两分钟。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "咚咚咚！咚咚咚咚！咚咚咚咚咚咚！！！\n“雪理！！”\n喵…呜…喵…呜…\n“韩雪理！！”\n“电话！！电话来了！！”十三姐在隔间外弹着舌头高声大喊。\n我吃了一惊，慌慌张张抬起头来，发现十三姐那张血盆大口不知道什么时候已经凑到了我面前。猩红猩红的，真恐怖！\n妈呀！我抓起桌上的鱼形闹钟，看见时针已经稳稳当当地指向了五点。\n“我不想接啊！”我像条死鱼似的，打算又垂下脑袋继续发呆。\n“呀！快接！快接呀！！”十三姐才没这么容易放过我，扯住我使劲地摇晃。\n“哎呀，不想接就是不想接嘛！”我闷闷地说，就差没把头缩到木板里。\n“那又怎么样！！\n真的不接？臭丫头！！你可想好了，别后悔呀！！！－o－”\n听听这威胁的口气，我还能怎么办，我只好抬起头，愁眉苦脸地看着那电话。十三姐见状，慢腾腾地走到我桌旁，摆出一副就要接电话的架势。这还了得，我慌慌张张地一手制止住十三姐，另一只手一把夺过电话机，这种场景都演了不下一百一十二次了。\n“您好！下面为您服务的是十二号洽谈员。”\n“……他妈的……”还是他保持已久的优良传统，开头第一句话就是一句没头没尾的脏话，我好脾气的没问他是在骂谁，谁让我已经习惯了呢。\n“是的，请您说！”\n呼～！\n靠挨人骂赚钱……真不是人做的职业。\n“我……该怎么办……”没错，这就是这家伙的第二句话。“我该怎么办”，顺序是早就决定好了的，一次都没换过。\n我模仿着那家伙要说的下一句话的嘴形，对着话筒练习无声哑剧。十三姐伸出双手，做出掐我脖子的恐吓动作，制止我胡闹。\n那又如何，反正这家伙是神经病。\n“死了……真的死了。”\n“是的，是这样的。——”\n我例行公事地说着，一只手撑住脑袋，对着镜子欣赏起自己的唇形来。真是百分之百的完美啊！不要怪我，一开始我明明不是这样的，大概是从……嗯……大概是从第十五次开始的吧……\n“要死了!!!!!!谁呀!!!!谁死了!!!!!!!－o－!!!!!”我咋咋呼呼地叫着，差点吵死一打小鸟。然后呢，接下来，他就劈里啪啦对我狂说一顿，心理咨询热线就此展开服务。这是我第一次的反应。",
            "summary": "一个女孩（韩雪理）在被她的朋友（十三姐）催促后，不得不接听一个心理咨询热线的电话。这个电话的主人是一个情绪波动很大的人，总是以脏话和疑问开始他的对话。韩雪理已经习惯了这种情况，并一边应付电话里的男人，一边欣赏自己的唇形。"
        },
        {
            "id": 1,
            "content": "十三姐那恐怖的猩红嘴唇一张一合的让我至今记忆犹新。\n“是这样的，如此如此，这般这般，呀……啊……！－o－”\n那时那家伙在电话那头描述得异常起劲，我几乎能想象出他现在手舞足蹈的样子。——\n“别那么大喊大叫的好不好！！白痴！！”\n没错，经过那家伙十五次的摧残之后，我早已练就了金刚不坏之身，任凭他风吹浪打，我就是毫无反应。而且我也认识到了这样做的重要性，现在正是关键的时刻啊！\n总之一句话，现在我对那家伙的台词烂熟于心，所以无论他说什么我都毫无反应，像块巨石般巍然沉着。\n“忠州……很远吗？”\n“不远，至少没那么远。”这家伙废话一堆一堆的。\n“忠州……不是她奶奶家吗？”\n“啊，是的。——”\n“她为什么会死在那儿？”\n说话模模糊糊，花花绿绿，这家伙总是这么死性不改，如果你就让他这么说下去，我保证他可以在原地打转一天，头发都会一根一根绑起来让你数个清楚。\n“为什么会死掉啊？鲤鱼饼把她炸死了？”我开玩笑地说着。\n“死了……”\n电话里传出迷茫的声音，晕死！真是个对幽默和玩笑没半点领悟力的家伙。——\n“……为什么……会在我哥身边……死掉……?”\n从这一部分开始……变得悲伤了起来，所以从现在开始我也不再和他开玩笑，接他话茬了，牢牢锁紧自己的嘴，对着坐在对面补妆的十三姐耸耸肩。\n“……为什么……会在我哥身边……死掉……？”电话那头又喃喃自语了一遍。\n“直到死俺都会觉得愧疚。”\n知道自己现在有点坏心眼，人家在电话那头说得那么悲伤，我却在这边为了引起十三姐的主意，挤眉弄眼的，最后还隔着听筒老远来了一句方言。十三姐被我这出其不意的玩笑弄火了，一忍再忍，终于再也忍不住，一把甩掉正在抹的唇膏，叉着腰站起来就要咆哮。\n如果按照以前的情况，说完这句话，这家伙的电话应该就这么结束了。\n“为什么她要一个人离去，一个人死掉！！为什么！！为什么她不带上我！！为什么她只有左脚断掉！！！”\n……呆……我呆住了……\n听着他这么大声地宣泄，分明还有几滴眼泪夹杂在里面，不过这都不是我呆住的原因，重要的是，刚才他那声呐喊触动了我在心中深埋已久的，那黑暗而潮湿的记忆……他的声音与我那时在心中不断呼喊的声音惊人的相似，已经忘却了的那个灰色韩雪理似乎又重新找到了我，她狞笑着，要侵入我的身体，好痛，那曾经遍体於痕的身体，好痛。我整个人如同雷击，一下愣在当地。\n“……我……”\n“我……对她来说，到底……”\n电话就这样断了。\n五点十二分，平常在五点十分就会结束的通话，因为我的一句话，比平常延长了两分钟。\n“雪理！！发生什么事了？！嗯？！”\n十三姐担心地看着仿佛刚被一场阴雨淋过的我，全身透着阴冷。\n“韩雪，到底发生什么事了，他在电话那头说了什么？！什么腿折断了？是不是他诅咒你将来会摔断腿？！”\n十三姐想像力超丰富地说。\n“吵死了！！！！”\n“…………雪…………－o－……”\n这些家伙都有乱省略我名字的习惯，怎么叫的都有。",
            "summary": "一个关于哥哥去世的故事。主人公在电话中与一个朋友讨论关于他去世的原因，引发了主人公对过去痛苦回忆的触动。在这个过程中，主人公与她的朋友们进行了一些对话，试图理解这个悲伤的事件。"
        }
    ]
}