{
    "chapter_title": "第十七章 ",
    "chapter_summary": "主人公韩雪理因为某件事失败而受到了家人的指责。她愤怒地回应并吓跑了他们。在教室里，她被认为是可怕的妖女美杜沙，使得她在同学中的形象进一步恶化。午餐时间，她的家人因为偷吃烤牛肉被抓，使她在同学眼中的形象更加糟糕。在这个过程中，韩雪理一直在思考为什么江天空会为她付出这么多。在一次偶然的机会，韩雪理被告知有人叫她，她误以为那是江天空，于是跑到后门寻找，但没有找到他。后来，她被一群学生带到楼顶，这才发现他们是来找江尹湛的。在那里，她意外地发现江尹湛正与另一个女孩在学校里亲热。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么样？！失败了？！！！！”我刚回到椅子上坐定，那些所谓的一家人就火急火燎地围到了我周围。\n我一言不发，抬起眼看着这帮动物，手指在桌上一下一下地敲着。看来他们还没有读明白我眼中的怒火，所以才有胆量继续在我面前举着拳头唧唧歪歪的。\n“你老实招了吧，是不是你没胆量，所以根本就没敢去！！！－0－”\n“2－2班的门牌呢！！！”\n“……门牌……”\n“是啊，门牌到底怎么了！！！”\n“你们这几个兔崽子，真把老娘给逼急了，你们都想去死吗？！！！”我猛地从丹田里暴吼。她们要是再把我惹毛了，我才不管三七二十一呢，把她们拎起来先打成猪头再说。\n“……－0－……”那三只小动物，就像都约好了似的，瞬时间化身成动物塑像。\n“什么孤不孤立的，你们要是敢在我面前再提这个字眼一次，就别想见到明天的太阳，等着到地狱里去上学做作业吧！！！！”\n“妈妈妈妈呀！！！！－0－”她们仨没命似的抱头鼠窜。\n我冲四周拧拧头，满教室的人立刻惶恐地低下头，仿佛只要被我的视线沾上就会变成石头一样。\n完了～！我沮丧地往桌上一扑，都变成大伙心中的妖女美杜沙了，我这次不是彻底完蛋了是什么……\n……滴答……滴答……滴答……滴答，时间一分一秒地向前飞驶着，没过多久就到了午饭时间。这之间，我的动物家族们跑到学校餐厅偷烤牛肉吃，结果技术欠佳地被大师傅抓了个正着，任凭她们费尽口水，和大师傅展开激烈的争夺战，最后还是被移交教务处法办，除这之外，就没有发生什么特别的事情了。",
            "summary": "主人公因某事失败后，受到家人的指责。她愤怒地回应并吓跑了他们。在教室里，她成为了众人畏惧的妖女美杜沙。午餐时间，她的家人因偷吃烤牛肉被抓，导致她在同学中的形象更加恶化。"
        },
        {
            "id": 1,
            "content": "我托着腮，一直魂不守舍地想着江天空，不知不觉时间就跑到了第五课时。\n＃又是休息时。\n到底为什么，为什么他会为救我付出这么多，做到甚至可以说是伟大的程度，还有他那眼神，为什么和他的行动有那么大的反差……我趴在桌子上，心烦意乱地用手指在上面画着江天空。\n这时，——\n“对……对，不起，雪理……阁下……”小耗子似的声音怯怯地从我旁边飘来。\n——……这又是搞什么鬼把戏。\n我转过头，发现原来是我的同桌，她见我在看她，抖得更厉害了，不仅是声音，连身体抖抖得像棵小白杨一样。\n“你……叫我……雪理，阁下……？！——”\n“……是啊……”\n“你就叫我姐姐好了，我不是魔鬼。——”\n“……是，姐姐……”还是十二万分的毕恭毕敬。\n“有什么事吗？”\n“有人……在叫你……”\n“谁啊？”\n“不知道，有人在走道里……”\n该不会……是……江天空？！\n想到非常有可能是他，我飞快地朝后门跑去。不过，——我每发出一声脚步声，旁边就会出现十到二十声的脚步后退声，我每移动一步，旁边一大片的人就闪开十步……哐！！门被我撞开，我如天神般出现在走道里——(反正我在他们眼中都这形象了，也不用顾忌什么了)。没有见到江天空，只有三名佩着德风高铭牌的学生吹拂过我的眼。\n“搞什么呀……谁也没有嘛！”\n“韩雪理！！你是不是韩雪理！！！”说完，几个人飓风般包围到我的四周。\n他们又是从哪儿冒出来的苍蝇蚊子……我看着他们的大脑袋发呆，还是注定要来的螳螂。\n＃通往楼顶的楼梯。\n咚咚咚咚！他们快速地爬上楼梯，我面无表情地跟在后面。——真难为他们这帮家伙为我这个无足轻重的小卒费心费力了，又是选地方，又是费劲爬这么高。\n“喂！！走快点！！！”螳螂队长砰的一下推开顶楼门，在大风漫天中很帅地向我一挥手，还颇有领袖的风度。——\n好吧，既然我已经决定要留在这个学校，而且就像鱼离不开水一样是无论如何不会离开的了，那能在第一天把所有的事情都处理得干干净净也未尝不是一件好事。是福不是祸，是祸躲不过，今天处理完之后，我以后每天都会很happy了。\n啊……哈……！我一声气合。如他们所愿，我加紧步伐向楼顶走去。\n“啊……啊……？”\n那些家伙突然有些张皇地看着楼顶一角。\n我也随着转过视线去。\n哈～！真是要死了，他们居然敢在学校公然……只见一对男女，他们相拥坐在地上，非常认真刻苦地在“啵啵”\n，身上分明穿着校服。\n“喂！！你们是哪块地里的啊？！”\n螳螂队长不客气地大喊道，敢情这学校不仅动物多，蔬菜植物也不少。\n那棵“植物”\n缓缓抬起头来，看向我们，赫然是……赫然是，江尹湛那厮。\n——而且，他身旁的不是我以前见过的长头发少女，而是另外一个没有见过的女孩。",
            "summary": "主人公韩雪理一直在思考江天空为何为她付出如此之多。这时，她的同桌告诉她有人在叫她，她以为是江天空，于是跑到后门，但并未找到他。随后，她被一群学生带到楼顶，原来他们是来找江尹湛的。她发现江尹湛和另一个女孩在学校里亲热。"
        }
    ]
}