{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "主人公与好友尹湛因接吻话题发生争执。起初，主人公提及接吻引发尹湛与其女友分手，令尹湛非常生气。随后，双方围绕接吻与打啵展开激烈争论。主人公试图通过透露自己有男朋友来反击，但尹湛揭穿其谎言并提及她与多个男人的关系。此时，四名身着类似校服的男子走近，将韩雪理围住，称她为\"玩火的性感酷女\"。尹湛在一旁嘲笑，令韩雪理感到愤怒和困惑。尽管她试图让他们离开，但他们坚持认为曾与韩雪理交谈并收到她的照片。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "没错，还剩下这个家伙。\n我沮丧地把视线从已经远去的天空身上收回，斜眼瞅了身旁的家伙一眼。风很大，他扯了扯校服衣领，冲我嘿地一笑。\n瞧你那傻样。——厚颜无耻的小人。\n“笑什么笑？”\n“早晨，还记得你早晨说过些什么吗，你……？^^”\n“……什么？”我故意装傻。\n“那个接吻什么的，是谁说的呀？！！”死缓终于还是没缓过去，拖延许久的对峙降临了。\n“你……你这个混蛋，是谁在螳螂队长他们揍我的时候还嬉皮笑脸地落井下石的，让他们这样，让他们那样的！！！”\n“你知不知道！死人！都是因为你我才和我女朋友分手了！！！”\n“是、是这样的吗——？”害他们分手可不是我本意，我有点理不直气不壮了。\n“还有，你！！！”\n“难道连打啵和接吻都分不清！！”那家伙猛地跨前一步，扯着喉咙冲我大声吼道，差点没把我耳膜震破。——\n这该死的混球，知不知道人家没约会成本来已经心情很不好了，他还在这儿大吼大叫的。\n“什么分不分得清的！！这个和那个！有什么区别，不都是嘴对嘴吗？？！！－0－”\n“噗哈哈，这样你就认为一样了？嗯？这就一样了。”\n“不知道你在说什么，除了这些乱七八糟的东西你还会什么？！”\n“……算了，也不怪你，看天空那个木头样能教你什么……遇人不淑，交错了男友，你能知道什么。”\n“……什么？”\n“我真替你担心啊！将来说不定人家把你卖了你还替人家数钞票呢。”",
            "summary": "主人公与一位好友发生争执。起因是主人公在早晨提到接吻，导致好友与他的女朋友分手。好友对此非常生气，指责主人公。随后，两人就接吻与打啵的区别展开了激烈的争论。"
        },
        {
            "id": 1,
            "content": "……这个混账小子……我用仇恨的目光扫射着他，如果目光是有形的，他早被我射成筛子了。尹湛那混球却趁机用他冰得像铁块的手指咚咚敲我的脑袋。在我的脖子被他敲断、手腕被他拧断之前，我赶快采取行动，拼命地把手放在他校服领上磨蹭磨蹭。\n“妈呀，哎呀呀，脏死了，脏死了！！！”\n“嫌我脏干吗还敲我的脑袋！！还有，我警告你，我有男朋友了，别对我动手动脚的！！！”我用不太自然的口吻说道，最后一句画蛇添足的话明显是为了维护我小小的自尊心。\n可是，就是因为这小小的一句谎言，江尹湛那家伙却神色大悦，露出他特有的诡异笑容，用和刚才完全不一样的口吻说道：“你该不会是指天空那小子吧！”\n“不是他！！”我直觉地大声否定，有种突然被戳穿心思的窘迫。\n“我看你就是喜欢上那家伙了，他可是和好几个女人纠缠不清啊！！！”\n“谁说我喜欢他了！”我死鸭子嘴硬，不承认地又一次大声嚷道。\n就在这时，就在江尹湛那家伙正想张嘴又对我说些什么的时候，从刚才就在我视线范围内徘徊的四个家伙，扑通扑通整齐列队地向我们这边走了过来。\n……搞什么呀，这又是哪儿钻出的四个小鬼，看看他们身上穿的校服裤子，完全不像裤子，贴身得就像长筒袜。",
            "summary": "主人公（我）对尹湛表示不满，用仇恨的目光瞪着他。尹湛趁机敲打主人公的脑袋。主人公试图反击，声称自己有男朋友。然而，江尹湛识破了她的谎言，并提到一个与多个女人纠缠的男人。这时，四个穿着类似校服裤子的家伙走过来，打乱了场面。"
        },
        {
            "id": 2,
            "content": "“喂！！你就是那个‘玩火的性感酷女’！！！”\n什么……他看我像什么性感，什么火来着……\n“你们其余的几个人呢！！呀，你本人比照片漂亮多了！！！”我无语，完全傻了，被他们不三不四的几个人围在中间评头论足。这些该死的长筒袜。\n而江尹湛那个混球，简直把他乐坏了（最好乐死这个混球——）。他背过身去，双肩狂颤，哈哈笑个不停。\n在被一道闪电击中了我的脸部之后，我终于又恢复了意识。\n简直要被这帮人弄疯了，我抓狂地拼命大喊道：“喂！你们干什么呀！！我认识你们吗？！说什么‘玩火的性感酷女’，我完全不知道，快离我远一点！！！”\n“刚才我们不是聊天来着吗？！你还把自己的照片发给我了！看看，还有你的铭牌，是韩雪理没错！！”\n这帮动物家族，真是，我要被她们弄疯了！！┯┯\n只听江尹湛那家伙的笑声越来越大，越来越过分，一颗鸡蛋般大的汗珠挂上了我的额头。",
            "summary": "韩雪理被一群不认识的人围住，他们称她为\"玩火的性感酷女\"。江尹湛在一旁大笑，让韩雪理感到非常愤怒和困惑。她试图让他们离开，但他们坚持认为他们之前曾与她交谈并收到她的照片。江尹湛的笑声让她更加恼火。"
        }
    ]
}