{
    "chapter_title": "第四十四章 ",
    "chapter_summary": "一群年轻人发生了冲突。主人公江天空与蝴蝶酒店的美女服务员美娜发生争执。在愤怒之下，江天空殴打了一名与美娜有关系的男子，导致他昏迷不醒。这一幕被学校的校长和老爷爷目睹，他们对于江天空的暴力行为感到震惊。由于这次事件，江天空被卷入了一场风波之中。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "\"天空！！！！\"\n离校门越来越近，一大群人围在校门口厮拼的情景就看得越发清楚。我的不安逐渐扩大，于是等不到看到天空本人，我就性急地大叫起他的名字。\n我乌拉乌拉像打雷的大嗓门还是发挥了作用的，这不，一群打架的人同时停下手里的动作看向我，汗～！一个女孩子有这么个大嗓门可不是什么值得骄傲的事情。\n\"……江天空……！\"\n围观的学生一个两个看清了是我，唰唰唰就如同分水岭般在中间给我让出了一条路，我握紧双拳，无畏地走了进去……\n\"哎哟哟，看看这是谁啊？！原来你是学生啊？！\"\n……该死的……居然是这帮狗崽子……在\"蝴蝶\"里被天空用烟灰缸砸烂嘴唇的家伙，他身后跟着那时和他在一起的两个朋友，看见我，他大摇大摆地走了过来。\n\"……你们……是怎么找到这儿的……\"颤着声，我不敢想象接下来会怎么样。\n\"这有什么难的，看那臭小子那时候穿的校服就能找到他的学校了，而且，这臭小子在这所学校又是这么的鼎鼎有名……嘿嘿嘿嘿！所以我们很快就找到他了……蝴蝶的美娜小姐。\"他张着那张大嘴恶心地笑着。\n\"哇哇～！你说这个学校知道了会怎么样呢……？我真是好奇啊！估计你们两个都会被扫地出门吧……嗯？\"他得意地来回扫视着我和天空。\n卑劣的家伙……看他笑的青蛙样我真想吐。\n到底是什么事呢？周围顿时泛起了一阵学生的嗡嗡声，大家把我们置于自己丰富的想像力之下。\n那男人接着耸了一下肩，继续说道：\"这个学生……各位同学可能不知道吧？！她到底是做什么的……啊啊，各位！请听我说！！这个学生，她谎称自己二十岁……跑到一家叫蝔蝶的酒店里面去……\"\n忽地，天空不知道从哪里悄悄冒了出来，他猛地一下把那个男人掀倒在地上，对着那人肚子就是一顿猛揍，发生得太突然了，我惊魂未定，捂着嘴，傻瞪着眼站在原地不知该如何是好。\n啊～！人群中发出一声尖叫。接着，--怎么叫唤的都有，仿佛到了动物园。\n\"快叫老师去！！！快叫老师去！！！\"一个声音尖着嗓子叫道。\n我知道我该阻止天空的，否则继续下去会受伤害的决不仅仅是这个男人，天空也一定会受到伤害的，可是我阻止不了，甚至连和那个男人同来的两个朋友，也一样被吓破了胆，只知道连连后退。\n谁也阻止不了天空，那漫天的拳头，让我们连他的身都近不得，更不用谈插上话。\n\"喂……喂……我要被打死了……臭小子，我真的要被你打死了！！喂，旁边的兄弟们，你们不要光站着看呀！！快点过来帮忙！！！！\"没过十秒，那男人的嘴角就开始流血了，吓得他哇哇讨饶。\n我没有说谎，绝对没有说谎。天空，真的如同疯了一般，一拳一拳都击在这男人身上，他双唇紧抿，线条刚硬，俊朗的脸现在却森然如修罗王，比我看过的任何一张脸都要可怕。记得在我极度厌恶自己的时候，我曾经不止一次大半夜里起来观察镜子中自己的脸，那张可恶可憎到极点的脸，可现在天空的脸，他面对那个被他打得几乎神志不清的那张俊脸，比我那时候的脸还要可怕狠毒几百倍。\n开始只是抱着围观心情的女学生几乎吓破了胆，不少都吓得一屁股坐在了地上，一把鼻涕一把眼泪地哭得那叫一个狼狈。\n地上的男人……求救无望，在挨了十分钟的拳头之后，终于绝望地闭上眼睛……晕了过去。\n\"不要再打了，江天空，够了，够了！！！不要再打了！！！天空！！！\"我奋起精神，冲上前去，紧紧地抱住他的手臂。\n就在男人完全失去意识的那一瞬间，\n就在我抱住他手臂的那一瞬间，\n就在精神分裂吹着哨子冲向我们的那一瞬间，\n天空……\n回过头，用极其陌生的眼神看了我一眼，然后连眉头都没有皱一下地……\n一脚踩在了那个出气远比入气多的男人脸上……\n＃学生科。\n\"你疯了，我说你肯定是疯了！小子，你知道你都干了些什么吗？！你简直疯得空前绝后，要多彻底有多彻底。\"\n哐～！！精神分裂又是一记烧饼敲在天空头上，这次是用学生名册。任他精神分裂让我出去叫得噼里噼里响，我就是要守在天空身边，正所谓任他风吹浪打，我自岿然不动，这死活赖着不动一赖也赖了三十分钟了。\n天空又恢复了他那张招牌扑克脸，冷冷地看着精神分裂那张濒临灭绝的疯脸。\n\"喂，你们两个，是不是真的想试试我的底线在哪儿，嗯？你们说，特别是你，天空……你是不是存心想和我干一架？\"\n\"还有你，你这个臭丫头，怎么哪里有事你往哪里跑？每次他们两个犯事你都搅和在一块，你是存心想给他们助威还是怎么的？！\"心情坏到极点的精神分裂，这次又拿着棍子笃笃笃笃戳起我的肚子来。\n这次，天空没有袖手旁观，他唰地握紧了棍子的末梢。\n\"哈，哈哈……小子，还不快放手……\"精神分裂愣了一下，似乎有些不敢相信，接着放出狠话，恶狠狠地盯着天空。\n\"……\"天空一言不发地看着他。\n\"快放手！！\"\n\"……\"还是没有任何回应，仿佛放了一个屁。\n\"我说叫你放……手！！！！\"那比暴力分子还要暴力十倍，比矮冬瓜还矮还胖十倍的精神分裂握起拳头，狼吟着向天空的脸上飞去。\n就在这紧要关头，就在我悲鸣着要冲上前去护住天空的那一刹那。\n哐！！！门被推开了……老爷爷，那张熟悉得不能再熟悉的脸……出现在门口……他脸上的表情，和天空刚才的表情是那么相似，让人打心底不寒而颤……\n\"啊！！\"精神分裂有些堂惶，动作停在了半空中。\n老爷爷脱下帽子，递给身旁的辛司机。\n接着，威严地坐到了办公桌后面的椅子上。\n\"该死的……\"\n耳朵里分明听到天空小小地诅咒了一声。\n自己无颜面对老爷爷，我的脖子悲惨地呈九十度弯曲。",
            "summary": "一群人在校门口打架。主人公江天空和蝴蝶酒店的美娜发生冲突。天空愤怒地殴打美娜的前男友，导致他昏迷。这一幕被学校的校长和老爷爷看到，他们对天空的行为感到震惊。"
        }
    ]
}