{
    "chapter_title": "第四十七章 ",
    "chapter_summary": "一位作者被家中异常的小狗唤醒，发现房间里有一股诡异的气息。她走到窗台观察庭院，思考家庭矛盾。接着，她听到房间外传来奇怪的哭声，感到恐惧，但仍然勇敢地寻找声音来源。然而，她选择躲进被子里，寻求安全感。这时，家中的一名女子突然听到爷爷的恐怖哭声，走出房间查看。原来，哭泣的声音并非单纯的情感表达，而是爷爷在经历一场惨绝人寰的事件后的反应。女子确认爷爷的身份后，试图安慰他，但爷爷的哭声仍持续不断，让她感到不安。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "现在，是凌晨六点零九分。＝＝\n怎么看都觉得我房间里像有鬼的样子。\n因为我们家那只小笨狗，突然毫无来由地扑向房间一角，\n警惕地对着某个地方低吠不已，\n呜呜～！谁来告诉我，这究竟都是为什么呀。┯┯\n＃当天晚上。\n身体翻来覆去的烙烧饼，想到天空和尹湛两个家伙怎么也睡不着……我干脆起身走到窗台边，坐在窗台上俯视着外面宽广的庭院发呆。\n真大，真不是一般的大……越看越觉得这个家大得惊人。可你说，这么好好的一个庭院，这么好好的一个家，生活在这么幸福的地方的两个人为什么就跟固执得十几头牛、三十几只羊都拽不回的骡子似的，每天杀气腾腾，剑拔弩张……\n尹湛那家伙，我估计他还是有心吃掉我那个\"水平超常\"的巧克力蛋糕的吧，只是，后来，老爷爷又抓着他训了两个多小时……\n我这么乱七八糟东想西想着，脑袋瓜里尽是些垃圾，就在我掰下手里最后一瓣橘子漫不经心地塞进嘴里的时候……\n这时候……\n\"呜……呜……呜呜……\"\n……天，这是什么声音！！！－0－房间外突然传出淅淅嗦嗦的异声，忽远忽近，忽强忽弱，诡异得让我全身汗毛都忍不住竖了起来。我屏住急促的心跳，执起桌上的水果刀，一点一点向房门边摸索而去。\n\"呜……嗯……\"\n乖乖呀……七不隆咚……八不隆咚，我的一颗心敲得像打鼓一样。－0－……这呼吸声听得越来越清晰了……不对，不是呼吸声，是哭……声！！！\n是谁在哭呢……尹湛？要不……天空？拜托，该不会是老爷爷吧！？！－0－可怜我这颗心脏哦～！！来到这个家之后就没有好好歇过，可以说没过过一天安生日子。\n又开始了，那让人听了全身长毛的声音在平息了一阵之后又以更揪人心肺的姿态展现，一声，一声，挠着你的心，抓着你的肝。我一分一秒也忍受不了了，我飞快地拉开房门，也顾不上什么害不害怕，只想赶快找到这个声音的主人，看看他的庐山真面目。\n不行，我不能这样，我突然产生了一种不好的预感，感觉在我拉开门的那一瞬间，那哭声和它的主人仿佛也会同时从人间蒸发掉一样，这声音……太伤心……太哀怨……太、太凄厉，一切都太不真实了……\n结果是，我哧溜哧溜钻进了被子下面，把自己捂得严严实实像春卷不说，还同时两手一张，把四周的小缝隙也塞得密不透风。",
            "summary": "作者被家中小狗的异常行为惊醒，发现房间里有奇怪的气息。她起身走到窗台边，看着宽敞的庭院，思考着家中的矛盾。随后，她听到房间外的奇怪哭声，感到恐惧，但仍鼓起勇气寻找声音的来源。然而，她选择躲进被子里，将自己紧紧包裹起来。"
        },
        {
            "id": 1,
            "content": "不知什么时候，那怕人的哭声变成了如狂犬病发作般的尖叫声，就仿佛是自己最心爱的什么东西突然死在了自己的眼前。那种震惊，难以置信，毛骨悚然，血肉模糊……\n\"啊啊啊！！！啊啊啊！！！啊啊啊！！！！！\"\n不是单纯的惊叫……不是单纯的哭泣，也不是……怎么说呢，百般滋味在心头……\n不行！！！\n说不定那人身上发生了什么惨绝人寰的事情也不一定！！\n老天，该不会是天空或尹湛……该不会是他们俩出了什么事……！！\n一股不知道从哪儿钻出来的勇气，我猛地一声低啸，猛虎出山，同时这只虎还扯掉了裹在身上的厚棉被，迈着坚定不移的步伐向房门走去。\n这次，我不再迟疑，我毫不犹豫地唰地拉开了大门……\n\"呜啊啊啊啊啊啊！！！！呜啊啊啊！！！－0－\"\n\"啊啊啊啊啊！！！啊啊啊！！！\"\n\"呜啊啊啊啊！！呜啊啊！！！！\"\n\"雪儿！！！是爷爷，是爷爷！！不要太吃惊，镇静一点，镇静！！\"\n\"－0－……爷，爷……\"我惊魂未定，喘着气，使劲地拍着胸口，没错，不要慌，不要怕，看清楚了，虽然门口站着的那个人，青青白白着一张脸，很吓人地说，但他是爷爷没错，是爷爷，是爷爷，这个房子的主人。\n这么说的话……刚才哭得吓死人不偿命的那个人，那个诡异飘忽如幽灵一样的声音的主人是……爷爷！？！\n我抬起眼睛，小心翼翼地打量起爷爷那张惨白的脸，努力想把他和刚才的声音划上等号，可是……那远处，又小声地飘来，一声一声，缥缈如云烟，却真实得不容否定的抽泣声……",
            "summary": "一个女子在家中突然听到爷爷的哭声，声音异常恐怖。她惊慌失措地走出房间，发现原来是爷爷在哭泣。原来，哭泣的声音并非单纯的情绪表达，而是爷爷在经历某种惨绝人寰的事情后所发出的。女子在确认爷爷的身份后，试图安慰他，但爷爷的哭泣声仍然不断传来，让她感到不安。"
        }
    ]
}