{
    "chapter_title": "第五十章 （4）",
    "chapter_summary": "韩雪揭开了江尹湛的真实面目，揭示了他并非表面上的完美人物。尽管发现了这一点，但韩雪仍然深深地爱着江尹湛。在探索过程中，韩雪发现了一件被遗弃的美丽蕾丝礼服，这让她心动不已。为了寻求真相，韩雪决定去找江尹湛问个明白，而这件礼服成为了她心中挥之不去的牵挂。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "我又一次感到心头小鹿狂跳，差点没撞死，被强迫疏理的感情再次迫近，该死，我到底该怎么办才好啊……\n\"我可就惨～！她昨晚的睡相简直令人发指，我差点没被她吓死。\"\n这就是我的痴呆样。而那让我痴呆的原因，只见他好整以暇地缓缓步出我门外……（而且，手里没忘了抱着他老人家的枕头）五月飞雪啊……！我真是比窦娥还冤，没见过这么大的屎盆子往人家脑袋上倒的。可恨江尹湛那小子，冤枉了人不说，比我还拽，他扬着他那颗花岗石脑袋，板着脸，腾腾从我面前走下了楼梯……\n\"不，不是这样的，昨天晚上是那个小子说觉得害怕……\"我急急忙忙冲着天空说道。\n\"我和他真的没什么，真的，我和他真的没什么。\"\n\"喂，我说了我和他真的没什么的！臭小子他睡地上，我睡床上！！真的什么都没有！！！\"我着急地辩解，却仿佛打到了一团棉花上，不见任何回音。天空，还是他的招牌表情，那让人发疯的漠然，冷冷地瞟了我一眼之后，提着他微瘸的左腿，转身走下了楼梯，只留下一阵清风。\n……现在……一切都很明白了……我对天空，分明就是自作多情，一厢情愿……剃头担子一头热……\n……天空……天空……天空……\n\"江尹湛，你这个世纪大死人！！！！！！┯0┯\"\n＃平昌洞家前。\n呼……呼……啊……呼……辛大叔站在一旁不住地瞟我眼睛。\n刚才天空没有吃早饭就冲出了家门，尹湛那混球在爷爷面前不敢怎么招惹我，只是看着我一个劲地嘻嘻贼笑。现在，他冲出家门就跑不见了，看来是不打算和我一同坐车上学了，也好，免得我有想杀了他的冲动。\n\"哇呀呀呀呀！！！看见那混小子我就生气！！！昨天晚上该不会是他早就想好的诡计吧！！！\"\n\"……那个……雪儿呀……你再不上车会不会要迟到了？\"\n\"大叔……！！！\"我悠长而哀怨地叫道。\n\"……啊……啊，我在这儿呢。\"\n\"你说我要是杀了江尹湛的话，会有什么后果！！！－0－！！\"\n\"这……这个……可能……照我的想法……我看……可……可能会去……监狱……吧……\"辛大叔紧紧张张，结结巴巴，好不容易说完了一句话。\n\"哇呀呀！！第一次见到那小子我就觉得他不顺眼！！！我居然还觉得他可怜，还巴巴地做了巧克力蛋糕送给他，我是白痴，一定是！！要不也是得了临时疯癫症！！没错，临时疯癫症！！\"\n\"……今天是星期六……你打算干脆不去学校了，是不是啊，雪儿？\"\n\"不……不是的……要去，当然要去……\"我慌忙从懊悔中回过神，对上学这件事我还是很热衷的。\n\"那……你就赶快上车吧，都已经八点五十分了。--\"看到我总算正常了点，辛大叔松了一口气，飞身跳上驾驶座。\n呼……你给我等着……臭混蛋……咱们学校见……\n看我见到了宜兰怎么说，何止添油加醋啊……我要把你不为人知的丑行，添鸡加鸭子，一件一件都抖出来……我狠狠地下定了决心，老巫婆般地狞笑着，正要跨上车……\n突然间，就是这么突然，一个扔在家门口的黑色塑料袋吸引了我全部的视线……当然，我趣味再恶俗也不会被一个黑色塑料袋吸引住……吸引我的主角是那个塑料袋口露出的白色衣服……确切地说，是一件白色的蕾丝礼服……\n\"雪儿……你又怎么了……？雪儿！！\"大叔打开车窗，诧异地喊着我。\n不知是何种神秘的力量攫住了我，心头秘密的彩河流淌着，我缓缓走向那个塑料袋，掏出了那件白色礼服……\n老天……太漂亮了……\n只见眼前白光一闪，一件漂亮的乳白色蕾丝礼服横空出世，是我只在电视上见过的那种豪华结婚礼服……精致的袖口刺绣，坠满无数亮片的下摆，完全用蕾丝点缀的胸口，我的全副心神立刻被它吸了进去……老天，谁来救救我，我不能呼吸了，它一定是有魔力的。\n于是，我就这样，失魂落魄地捧着这件礼服，完全呆掉在原地。\n\"呀，雪儿！！你不去学校了！？！\"\n这么漂亮的东西为什么要把它扔掉呢……？是爷爷扔掉的？\n老天……这么美丽的东西，我又一次痛心疾首，要是放在以前，我摸都不敢摸一下……是谁这么暴殄天物……\n\"哎哟哟，雪儿啊！！学校都要放学了，放学了！！┯0┯\"\n\"大叔，稍等一下！！\"\n\"什么，还稍等！！！你这是要去哪儿啊！！\"\n\"五分钟！！不……就一分钟！！不不，三十秒之内我就出来！！就一会会儿大叔！！！\"\n……我头也不回，向疯了一样地往屋里冲，我知道这有些愚蠢，知道这样不合道理，我知道得很清楚，但我就是忍不住，于是我把所有这些明白的道理放在身后，抱起蕾丝礼服就向玄关门飞奔而去。\n\"哎哟，雪儿学生，你怎么又回来了啊？\"\n惟恐大婶发现我手上的礼服，我拼了命地把它塞进书包，然后哐哐哐哐大步向自己房间冲去……疯了……你真是疯得不轻，韩雪……我默默在心里对自己哀吟着。可我知道，如果我就这么扔下它放在原地不管，我一定一辈子都会做梦梦到它，一辈子都生活在悔恨之中的。于是，你说这是滑天下之大稽也好，说我被女巫施了魔法也好，总之不管怎么样，这件美得冒泡、美得很伟大的礼服就是用一阵无法言喻的力量征服了我。\n当我发现这件美得伟大的礼服背后部分居然被撕开了一个比我脑袋还大上几分的口子的时候，它已经被挂在了我衣柜隐秘的一角。\n\"搞什么呀……这个讨厌劲儿……\"\n我厌恶地看着这个大窟窿，直到礼服被挂起的时候我才发现它，正当我准备凑近了仔细研究一下的时候，辛大叔车喇叭的声音在屋外轰隆隆轰隆隆响了起来，真不愧是高级轿车，连喇叭都这么厉害，小鸟被震飞一打。没时间多想，我拍上衣柜，撒起脚丫子就往外跑。\n那件礼服……好美好美哦！！\n就像是从童话故事里硬生生拽出来的那样……\n美得非人类语言可以形容……\n就这样，星期六上午的宝贵课时，1，2，3节课一秒没浪费。\n我魂不守舍的。\n心脏，随着那件礼服痛苦地跳动着……",
            "summary": "韩雪在一次偶然的机会中发现了江尹湛的真实面目，原来他并不是表面上看起来那么完美。然而，韩雪对江尹湛的感情让她无法轻易放弃。故事中，韩雪发现了一件被丢弃的美丽蕾丝礼服，这让她的心为之跳动。韩雪决定去找江尹湛问个明白，而这件礼服也成为了她心中的一个牵挂。"
        }
    ]
}