{
    "chapter_title": "第五十五章 ",
    "chapter_summary": "女主角韩雪与好友美娜遇到尹湛和天空，双方发生争执。在人生的岔路口，韩雪在尹湛和天空的建议中选择听从天空，结果跳下来后与天空一起逃离现场。天空以冷静的姿态引导韩雪和美娜到达一个目的地，令大叔惊讶并跟随他们。途中遭遇困难，但天空始终保持冷静，带领众人度过难关。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "女主人和美娜的脚步声越来越近，我依稀可以看见她们的脸。\n“跳下来!!”\n“爬上去!!韩雪!!”\n天空和尹湛焦急的喊声合而为一，粘粘地交织在一起。\n跳下来……爬上去……\n爬上去……跳下来……\n恍惚间，似乎觉得我的人生就会因此而决定。\n在这人生的岔路口上，我是该听尹湛的话爬上去呢……还是按天空所说的，跳下来……\n我的人生，会因为我做出的选择，而100％的不同……\n呼……深呼吸，我再一次看向下面。\n尹湛疯了似的跺着脚，平时没看出他这么关心我，而天空，是我看错了吗，他的脸上隐隐噙着一抹笑容。\n“我让你爬上去你没听见吗?!!!”尹湛火大发了，喊声尖锐到顶点。\n美娜臭妞和这屋女主人的呼吸几乎要飘到我的鼻尖上了……\n“啊啊啊啊啊!!!”\n我双眼一闭，紧抓的双手一松，整个人像石头似的直直往下落，死了!这就是蹦极的感觉吗?!可惜没有人给我系绳子。我蜷曲着身子，等待着自己咕噜咕噜掉到院子里。\n没错，一切都发生在电光火石之间，相隔也就0.001秒到0.1秒吧……\n“啊啊!!!”和着橘子脑袋的一声惨叫，天空一屁股坐到了地上，因为我的冲量过大。\n“天空!!!-0-”我抱歉地看着整个人被我压在身下的家伙。一身贵公子打扮的他此刻好不凄惨，差点没被我压扁捻碎，化作花泥。\n“啊……”身下的家伙痛得呲牙咧嘴。\n“你没事吧?没事吧?!”我紧张地抓着他东看西看，完全忘了当务之急是把我这个千斤顶从他身上挪开。\n悲惨的爷爷在不远处目击了这一切，还好他老人家心脏够坚强，不过现在也只有后怕得哆嗦，出气比进气多的份了。\n“真不知你那颗木瓜脑袋是怎么长的!?!”尹湛又惊又气，围在我周围滴溜溜转着破口大骂。\n天空总算缓过劲来，他支起上身，弹弹身上的草屑，无言地盯着还赖在他大腿上，慌慌张张不知该如何是好的小冒失鬼。\n这时，时间真的是很绝妙啊……一位大婶不急不徐地从窗户里探出头来。\n“……完了……我算是彻底地走到头了……”我扭回头绝望地看了自己背上的大窟窿最后一眼，自暴自弃地低下了脑袋。\n天空，在这极短的时间他仿佛一下子下了决定，他猛地抓起我的手腕，从地上牵起我就朝大门口跑去。\n天空……?!\n“天空!!!天空！！！”\n“雪儿雪儿!!!-0-”\n爷爷急切的呼喊和橘子脑袋尖锐的叫唤震得我耳膜轰轰作响，让我不由得回过头张望，没想到却一眼看到了江尹湛那小子。他火急火燎地推开那三三两两交头接耳的大婶，紧随我们之后一路狂追。我打了个寒战，不明白他的用意，依旧转过头，紧紧跟在天空势后.\n“啊啊啊!!!-0-”我痛得嗷嗷叫，光着脚丫子啪嗒啪嗒踩在庭院里的鹅卵石小径上，能不痛吗?\n“……忍耐一会儿……一会儿就好了……”\n“啊啊啊啊……”我悲鸣得越来越大声，痛得眼泪都快出来了，天空这家伙还算知情识趣，稍稍放慢了脚步。\n噢，老天。\n虽然这场面，曾经是我小时候看电视时异常羡慕的英雄美女大逃亡的场面之一，可是这……光着一双脚，穿着一件破了一个大洞的礼服，还有那从窗户上扑通一声落下来的狼狈样……噢噢，老天，实在和我想得大不一样。渐渐地，我几乎忘记了脚底板那痛死人的痛，就在所有的鼎沸人声都被我们甩到脑后时，天空大力地就要把我拽出家门的时候……\n“哎哟哟，你们这又是唱的哪出戏啊!!!-0-”辛大叔好巧不巧地正站在大门边擦他的宝贝车，瞪圆了眼睛看着飞奔而出的我们。\n天空似乎不觉得有说明的必要，拉着我就直接跳上后座。\n我也顾不了那么多了，坐在天空身旁，拼命地揉着我那双快烧掉的脚底板，脑袋里全是浆糊。\n“这到底是怎么回事呀?!!你们究竟搞什么鬼，倒是和我说明白啊!!”\n“大叔，快开车。”",
            "summary": "女主角韩雪和好友美娜正在一栋别墅中。她们在庭院里遇到了尹湛和天空，双方发生了争执。在这个人生的岔路口，韩雪需要在尹湛和天空的建议中做出选择。她听从了天空的建议，跳了下来。在这个过程中，天空紧紧拉着韩雪的手，带她逃离现场。"
        },
        {
            "id": 1,
            "content": "还是天空特有的酷酷声音，这种情况下他还能这么镇定这么帅，冰山真不是盖的。\n我……我，说来惭愧，有那么一会失神，真的是忘了刚才和现在的处境，盯着那家伙一溜猛看……\n“去哪儿啊!!-0-生日宴会不参加了?!你们这到底是要去哪儿啊!!”\n“陕点走。”\n天空加强语气又重复了一遍，完全是压倒性的气势。\n大叔被震得忘记了要说什么，呆看了我们一会儿，终于扭扭捏捏地坐到了驾驶席上，带好车门。\n这时，——\n“tmd，魔鬼，小魔鬼!!”",
            "summary": "天空以冷静而帅气的姿态面对情况。我在看到他时一度失神，忘记了自己和周围的处境。天空带着我们去了一个目的地，而大叔则被他的气势所震撼，不知所措地跟随着我们。在途中，我们遇到了一些麻烦，但天空依然保持冷静，带领我们度过难关。"
        }
    ]
}