{
    "chapter_title": "第六十三章 （3）",
    "chapter_summary": "尹湛和其他人正在一辆车内闲聊，这时辛大叔向朴云影询问了她的生活情况。虽然朴云影感到困惑，但她并没有分享她的故事。当他们在尹湛家附近时，尹湛的朋友宜兰和她的朋友突然出现，让场面变得尴尬。尹湛试图解释朴云影的身份，但宜兰和她的朋友似乎并不相信。为了庆祝尹湛和新女友的初次见面，他们决定一起去泡吧。另一方面，一位年轻女子正在和她的朋友们讨论是否要去一家有情调的酒吧。她不喜欢这种地方，所以拒绝了。然而，她的男朋友（天空）却决定和另一个朋友（橘子脑袋）一起去，这让女主感到非常失望和孤独。在她开始怀疑自己没有朋友的时候，她突然意识到她其实有一个朋友——家政大婶。主人公在寻找詹英的电话号码，兴奋地准备打电话给她。然而，就在他拿起电话机时，电话突然响了起来，非常吵，使得他差点忘记了自己记住的詹英电话号码。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "～小\n说t\n天,堂\n#车内。\n朴云影……\n……虽说是常见得不能再常见的名字……\n可为什么……偏偏是……朴云影……\n“怎么样，过得还有意思吧?”就在尹湛和天空那俩小子在车内打盹睡觉的当儿(或者说装着睡觉的当儿)，辛大叔异常温柔多情地向我问道。\n我急忙从化石状态中回过神来，打起精神，一脸迷茫地看着大叔。\n“怎么这副表情?尹湛这小子又欺负你了?”\n“大叔……”\n“怎么了?”\n“……和我……算了，算了，没什么。”\n\"这算什么事，话说了一半又不说了，你这不是存心吊人胃口吗?!一0一”大叔不满地大声抗议。\n“没什么，真的没什么……”\n“快点说，我让你快点说，哎哟哟，急死我了!!-0-”\n“我口误，没什么。”\n“快点说!!快点说嘛!!!”\n……-_-…真是一大冲击事件，和他老人家年龄一点都不相称的撒娇，震得我浑身鸡皮疙瘩狂落。\n“真的没什么，真的!!!”我又一次提高嗓门回答。\n这下辛大叔不做声了，换成他特有的开车风格，憋着气，铆足了劲地一路飞驰。\n妈妈呀!又来了，我怕怕地抱住自己的肩膀。你说如果我告诉他昨天晚上的雪橇故事，他老人家会不会消消气，心情好点……\n一路无话，即使是到了家门口，那三个男人也像约好了似的，一张嘴粘得比鸭子还牢。该死的，我真是衰到家了，都遇上这些喜怒无常的家伙。\n#平昌洞家前。\n走下车，发现已是暮色四合的光景。看来大家都累坏了，一个个都像死鱼似的。我仰起头，呆呆地打量了会天空，然后歪歪斜斜地向大门走去。\n“现在才回来啊?!”\n……一个声音从耳边掠过……\n“尹湛!!”\n……又一个极其熟悉的声音从耳边掠过……\n就在我条件反射性地想躲在天空的身后时，不远处的橘子脑袋，不错，就是橘子脑袋，还有宜兰，两个小妞兴高采烈地向我们这边飞奔而来。\n“呃?!你!!你怎么在这儿……?!”眼尖的宜兰一下就发现了我，吃惊地指着我说道。\n即使是尹湛那家伙见机快，看见她俩就飞快地往天空身边靠，企图挡住我，可还是已经迟了……\n“这身礼服又是怎么回事?啊，尹湛!!你的裤子怎么都湿了!!”宜兰尖叫一声，发现了更令她在意的事情，立马撇下我，冲上来就把尹湛搂在怀里。尹湛不自在地撇开视线，刚要抽身，却立刻又被宜兰恶狠狠地按进怀里。\n宜兰泪眼婆娑地、哀凄地把尹湛的头搂在怀里，一边轻轻地抚摸着他的头发，一边哽咽着呢喃道：“怎么办，我亲爱的小宝贝，怎么弄成了这副样子……电话也一直不接……知道吗?我等了你足足五个多小时。噢噢～!我的天呀……这么漂亮的一张脸蛋……怎么消瘦憔悴了如此许多……”\n噢噢噢噢呃!!-0-心头一阵作呕，好想吐啊!\n“对了，你……你怎么会穿着这么奇怪的衣服出现在这里?”宜兰忽然又记起了我，用奇怪的眼神看着我。\n托她的福，我终于能止住那一阵狂呕了，可该怎么回答呢，我尴尬地冲她笑笑。\n“她是我女朋友，怎么，有什么不对吗……?”天空漫不经心地甩出这么一句话，立刻使我所有的难题都迎刃而解。\n噢噢……不愧是我的天空!!\n帅气的家伙。\n我迅速地捕捉到橘子脑袋那一瞬间的失色，不过这女人可不是盖的，我胜利的微笑还没维持到三秒，那女人立刻脸色恢复正常，二话不说地一手挽住尹湛，一手挽住天空，踌躇满志地笑得好不温柔。\n“不管怎么样，宜兰和我，我们可是等你们好久了。我还是第一次见到尹湛的女朋友呢，这么一个水当当的女孩，美得简直冒泡……”\n“那还用说，也不看看是谁的女朋友。”\n-_-哼～!我还是天空亲口承认的女朋友呢，我喜气洋洋翘到半空的鼻孔到现在还没收回来。\n这时，橘子脑袋咬咬牙，抛出决定性的一击。\n“我们四个人去泡吧吧，就算是庆祝和尹湛的女朋友初次见面好了，我请客。”\n嘁～!别好笑了你这女人，你还想像以前那样把天空劫持上你那辆红色小破车么……也不想想我现在和天空是什么关系……我和他可是昨晚刚刚在别墅里度过了一个晚上……\n“好。”\n……扑通……\n……-0-……什么，天空居然这么爽快地就答应了，我简直怀疑自己的两片耳朵。\n这下橘子脑袋满意了，嘎嘎笑得像偷鸡似的，她万分得意地看向我，毫无恶意而又极其亲切地问道：“这边的也去么……?”\n“这边的这位也一起去吧，昨天在窗户上辛苦你了。”\n“我不去……”\n“喂，你也一起去吧。”一旁的尹湛用他湿乎乎的手肘一个劲戳我，这讨厌劲儿的～!",
            "summary": "尹湛和其他人在一辆车内闲聊。突然，辛大叔向朴云影询问她的生活情况。朴云影有些困惑，但还是拒绝了分享她的故事。然而，当他们到达家门口时，尹湛的朋友宜兰和她的朋友突然出现，让场面变得尴尬。尹湛试图解释朴云影的身份，但宜兰和她的朋友似乎并不相信。他们决定一起去泡吧，以庆祝尹湛和新女友的初次见面。"
        },
        {
            "id": 1,
            "content": "天空还是笔挺挺地站着，一句话也没有。\n“是啊，一起去吧。”宜兰也加入了劝解的行列。\n“不去!!”\n“我们要去的可是非常非常有情调的酒吧哦……我已经成年了，所有还可以点好喝的鸡尾酒。”\n“我最讨厌最讨厌什么有情调的酒吧了，非常非常讨厌!!鸡尾酒也是世界上最最!!世界上最最!!最让我讨厌的东西了……这个理由够充分了吗?”\n“那……我们就没办法了……”橘子脑袋很无辜地摊摊手，奸计得逞的惬意怎么掩也掩不掉。\n“喂……你这又是闹什么小脾气!!”一点都不懂得女孩家心事的笨蛋尹湛，我狠狠地拐了他一记，转身气呼呼地就要往家里走。\n我承认我是白痴好不好，这时我仍对天空抱有一丝期望的，偷偷侧过头往回瞟……\n可这不看还好，一看我更是气不打一处来，只见天空那家伙已经多情地挽起橘子脑袋的手，更可恨的是，他居然还毫无愧色地用命令的语气冲我说道：“你给我老老实实待在家里，哪都不许去，我每隔一个小时就会打电话查勤。”\n“……什么?”\n“我说你哪儿也不准去。”\n“我是你养的宠物吗臭兔崽子!!-0-!!”正好这时大门打开，我飞快地闪身进人，临行前恶狠狠地扔下这么句话。在那家伙来得及回应我之前，我哐的一声甩上了大门，吭哧吭哧跑进了家里。\n“哎哟～!昨天那一场阵仗，我真是要减寿十年啊!!”我刚踏进玄关门，家政大婶就长吁短叹地迎面冲我而来。\n实在不想花时间满足大婶的好奇心了，我径直穿过大婶，向客厅中间的电话机走去，一边走我一边恶狠狠地想……你以为我就没人可见了么，这么毫不犹豫地就答应跟着橘子脑袋走了，还手挽着手……我也是有朋友的……我也有周末可以聚会的朋友……!!!\n……朋友……朋友……\n……-_-…动物家族?\n……上帝保佑……我终于发现自己还是有点自虐狂倾向，食髓知味之前一定要赶快刹住……\n娜娜姐……我连她的电话号码都不知道……\n没有……的……一个都没有……我陷入没有朋友的绝望之中\n就在我抓耳挠腮即将抓狂时，突然……",
            "summary": "一位年轻女子与她的朋友们在讨论是否去一家有情调的酒吧。她不喜欢这种地方，所以拒绝了。然而，她的男朋友（天空）却决定和另一个朋友（橘子脑袋）一起去。这让女主感到非常失望和孤独，她开始怀疑自己没有朋友。然而，在故事的她突然意识到她其实有一个朋友——家政大婶。"
        },
        {
            "id": 2,
            "content": "詹英!!!\n对了，还有詹英!!!\n那份高兴劲儿，就像一个在角落里挂了一年的香蕉终于又被你找出来似的(-_-这么说好像有点不太对得住詹英)。\n是詹英的话电话号码我也知道!!好，好，真是太好了!!!我乐呵呵地抓起电话机，正要拨电话……\n叮铃铃!!叮铃铃!!叮铃铃!!\n那电话自己闹腾腾地响起来了，吵得我差点忘了自己好不容易记起来的詹英的电话号码。\n非常、非常的吵……",
            "summary": "一个场景，主人公在寻找詹英的电话号码，兴奋地准备打电话给她。然而，就在他拿起电话机时，电话突然响了起来，非常吵，使得他差点忘记了自己记住的詹英电话号码。"
        }
    ]
}