{
    "chapter_title": "第八十三章 （2）",
    "chapter_summary": "主人公在老虎铜像后发现浑身湿透的朋友天空，天空因未知原因在雨中等待，显得无助。主人公试图安慰天空并责怪其不顾安危，但因天空染成黄色的后脑勺而忍不住大笑，导致两人发生冲突。然而，在天空请求主人公回到他身边后，主人公感动得热泪盈眶，决定再次接受天空的爱。随后，豪宅中只剩主人公（天空）和尹湛，天空发烧卧床，尹湛照顾着他。两人讨论关于爷爷和尹湛的晚归问题，但始终得不到明确的答案。在这个孤独的时刻，他们互相支持，共同度过难关。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "经过后门那座高高耸立的老虎铜像……突然，一个蜷曲成一团的黑影印入了我的眼帘，熟悉的校服，熟悉的身形……我使劲抹了抹脸上的雨水，缓缓向黑影走去。\n我停在黑影前，看着这个把头完全埋在膝盖里的男人，他微微抖着，全身湿透得如同一只落汤鸡，那种在雨里的无助，让我整颗心揪了起来。\n“你是……傻瓜吗……!!”\n听到我的声音，那个男人静静地抬起头来，对上我的眼的那一刹那，他居然如花绽放般绚烂地笑了……这个像傻瓜一样的家伙。\n“你这是干什么呀……我没来你回去就好了……干吗做出这种一点都不像你的举动。你以为你这样我就会夸你帅，被你感动吗……?!”\n“你不是说有话对我说吗?!”\n“回家后听我说也一样啊!!我说的话有什么重要得要让你这样等到现在!!!”\n“……是很重要嘛……”\n“你怎么知道很重要……!!”\n“……就是很重要嘛……”\n“……你看看你……究竟是怎么搞的嘛……都湿成这样……你故意这么做的对不对??故意要让爷爷讨厌我!!”我拼命伪装出气急败坏的吼声。天空注视着我，头一偏，任雨水在颈项间流淌，居然微微笑了。\n……呼……面对这样的家伙，我还能说什么……我吃力地把天空的一只手架到肩膀上，扶他站起来，突然发现，那家伙的后脑勺，好笑地变成了黄色。原来是老虎身上的铜漆还没有完全干，托这场大雨的福，化作黄色颜料纷纷扬扬撒到了躲在下面的天空的头上，噗哧～!我一个忍不住，很不符合状况，很没良心地爆笑出声。\n“你后脑勺，全被染成黄色的了，你知道吗?!”\n“我后脑勺全被染成了黄色!!!你就是为了告诉我这个才把我叫出来的?!”\n“……不是……的。”\n“那么……”\n“想说这个……”\n“什么……”\n“这个……”缓缓地，我终于从口袋里掏出了沉睡许久的学生证，没有勇气看天空的眼睛，我低着头，把学生证推到他面前。\n一阵静默……我应该想到的……\n可爱的雨点拼命地叫嚣着，想打破这令人难堪的寂静……可微不足道的雨声怎敌得过心灵的距离，周围的冷雨更像是对我的嘲笑。",
            "summary": "主人公在一座老虎铜像后面发现了浑身湿透的朋友天空。天空因为某种原因在雨中等待，显得非常无助。主人公试图安慰并责怪天空，但因为看到天空被染成黄色的后脑勺而忍不住大笑。"
        },
        {
            "id": 1,
            "content": "十秒钟过去了……二十秒钟过去了……我终于忍无可忍，顺着天空挂满雨水的手往上看，他的肩膀，然后是他的脸……那个家伙，呆呆地盯着我的学生证看了一会儿，突然……头一低，向我行了一个深深的问候礼。\n“我不是在开玩笑……你不要这样……”我有些愤怒了，即使他不愿接受，也不能践踏我的尊严，爱一个人有什么错!!!\n“谢谢你……”天空还是深深地低着头，我看不到他脸上的表情。\n“……什么?”我呆了。\n“重新回到我身边，谢谢你……”\n“……那么说……你说这话的意思……”\n“重新回到我的身边……”\n“天空!!!”我哽咽着，把他苍白的脸蛋猛地搂到了怀里，除了这个名字，我再也说不出别的话。\n五味杂陈的感情如潮水般向我涌来，悲伤，喜悦，愧疚，担心，我勇敢地背负起它们，背负起天空，一个人，吃力地走在这条需要一个人忍受一切的道路上。\n#天空的房间。",
            "summary": "主人公与天空发生了一场冲突。天空看着主人公的学生证，突然向她鞠躬并请求她回到他身边。主人公感动得热泪盈眶，决定再次接受天空的爱。他们拥抱在一起，共同面对未来的挑战和困难。"
        },
        {
            "id": 2,
            "content": "……嚓嚓……嚓嚓……嚓嚓……\n这样已经好一会了，只有时钟的声音萦绕在四周，我们两个人的空间。\n大婶早已下班回家，爷爷也一直没有回来，尹湛……更是不知所踪……这大大的豪宅，宽宽的房间，冰冷的床边，只有我……和天空……两个人……\n“呼……嗯……”天空躺在床上，紧闭着双眼，鼻息沉重地粗喘着，每呼吸一口似乎都是那么的困难，不过就这样他也没忘了紧紧抓住我放在他枕边的手。\n他的头发湿漉漉的，分不出是雨水还是汗水的液体一滴滴从他额头间淌出，我小心翼翼地摸上了他的额头……\n“妈呀……你，你怎么这么烫呀?!”\n“怎么吃了药还是这样?!你是男生耶，身体居然这么弱!!我就好端端的没事!!”\n“谁能……和你比……”床上的人闭嘴眼睛还能有气无力地反驳我。\n“呼……我看明天一大早就得送你去医院……”\n“……嗯……”\n“爷爷……爷爷他经常这么晚上不回家吗?”\n“……也许……”\n“尹湛也是?”\n“……也许……”",
            "summary": "豪宅里只剩下主人公（天空）和我（尹湛）。天空发烧卧床，我照顾着他。我们谈论着爷爷和尹湛的晚归问题，但答案总是模糊不清。在这个孤独的时刻，我们努力相互支持，共同度过难关。"
        }
    ]
}