{
    "chapter_title": "第八十五章 ",
    "chapter_summary": "主人公和天空在炎热的天气中度过了漫长的一天，直到天空的病情有所好转。然而，到了第二天早晨，被嘈杂的声音惊醒的主人公发现天空的病情恶化了。在大婶的提醒下，他们意识到需要尽快去医院。然而，大婶带来了一个坏消息，夫人已发现了他们的行踪，他们必须立刻寻找藏身之处。在紧急情况下，大婶召唤了一名少女来到天空的房间。这名少女拥有惊人的爆发力，成功躲进了洗手间。与此同时，大婶与天空进行了一段对话，提到了他父亲可能在外面与其他女人有染。天空对此表现得相当冷淡，对大婶的问题回答得十分有限。另一个场景中，一个年轻人在签署一份终止合约时，无意间听到了他的母亲和弟弟的一段令人不悦的对话。他们正在讨论财产分配和家庭关系。年轻人对此感到非常愤怒，决定不再称呼她为母亲。在这个过程中，他还意外地弄坏了弟弟的牙刷。了解真相后，年轻人为弟弟的冷漠态度感到难过。主人公遇到了一个冷酷无情的女子。主人公指责她的眼神比玩偶更有生气，更令人印象深刻。女子被吓得后退，而主人公成功地吸引了她的注意力。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "深夜里，天空的热度升了又降，降了又升，他难受地辗转反侧，我也跟着提心吊胆。最后，他终于好些了，我枕着他的一只手臂，不知不觉进入了梦乡……\n啪嗒啪嗒!!啪嗒啪嗒……!!嗯，嗯一!好吵……一阵急促的脚步声由远及近，刺眼的阳光也不知何时破窗而入，我颤动着睁开眼。\n“睡得好吗……”\n真够吓人的，一睁开眼就看见一双大眼睛，天空似乎早就醒了，他舔舔苍白干涩的嘴唇，微笑着冲我说道，可惜嗓音难听得像拉锯。\n“啊……!!啊!!”我紧张得一蹦老高。\n“啊?”天空莫名其妙地看着我。\n“医院!!要去医院!!我真是要疯了，要疯了……快，快起来，去医院……”我这个不称职的护士，居然睡得比病人还香。(稍微有点愧疚感啦!!)\n“不用了……”\n“大事不好了，雪儿学生!!快躲起来!!快点快点!!”\n就在我扶着天空要下床的时候，大婶团球般的身子唰唰撞开房门蹦了进来。真苦了她老人家。\n大婶就是那吵得要死的脚步声的主人公啊……?我这样一一看着大婶，可大婶接下来的话如一道闪电，把我的魂都劈飞了。\n“夫人过来了……-0-夫人过来了!!t_t”大婶一张脸都吓绿了，一边侧着脑袋听着房外的动静，一边急急地嚷嚷道，不知道的人还以为“夫人”是某条大蛇的代号呢。-_-\n“什么?!”\n“被发现就死定了!!!哎哟哟，老天爷呀!!这可怎么办……这可怎么办……怎么突然就……”\n噢……圣母玛利亚-0-……她说夫人……一大早上的，还有比这更令人想骂吃屎的话吗!!!",
            "summary": "主人公和天空在热气的起伏中度过，直到天空好转。第二天早晨，被嘈杂的声音惊醒，发现天空病情加重。在大婶的提醒下，意识到需要去医院。然而，大婶带来噩耗，夫人已经发现了他们的行踪，他们必须立即躲藏。"
        },
        {
            "id": 1,
            "content": "楼道里传来优雅的脚步声，离这儿越来越近了。\n“快躲起来……雪儿学生……快点!!t_t”\n听到大婶这近乎绝望的叫声，我也没时间犹豫了，发挥自己惊人爆发力，哧溜一下就近冲进了天空房间里的洗手间。\n呼……呼……哇哇……-0-我刚冲进洗手间在马桶上坐下，门就咯吱被打开了……惊险啊～!我捂着自己狂跳不已的心脏，告诉它，没事了，没事了……\n“怎么回事呀?”尖锐刺耳的声音，透明且苍白，显示出声音主人的高高在上。\n“啊……这个……就如刚才告诉您的……天空少爷他……”\n“够了，你出去吧。”\n“是。”\n接着，是天空房门被轻轻掩上的声音……天空他妈，这大婶，到底有多凶多可怕啊……\n“你爸爸还没有回来?”\n“嗯。”\n“肯定又是跑出去和哪个臭女人鬼混了。”\n“你这孩子怎么搞的，怎么老是病怏怏的。”声音主人有些不耐。\n“有什么事吗?”天空没有回答，反而不带感任何情地沉声问道。",
            "summary": "一名少女被大婶紧急召唤到天空的房间。少女因惊人的爆发力而成功躲进洗手间。大婶进来后，与天空发生了一段对话，提到他的父亲可能在外面与其他女人鬼混。天空表现冷淡，对大婶的问题回应有限。"
        },
        {
            "id": 2,
            "content": "“有份终止合约要签，是你名下的产业，需要你签字……呼……麻烦死了真是的……在这儿签一下名就可以了……”\n-0-……这……这……居然有这种黑心烂肝、让人想把她推到汤里游泳的母亲……-0-心中一簇小火苗噌的一下就冒了出来，我把耳朵紧紧贴在门上。\n“不要把汗弄上去了……先把手擦干净再签……看着恶心。”\n-0-……这，这……天空真的是她生的，不是她捡来的??!!\n“你爸爸是不是真的把所有财产都转到你名下了?真不知道那人怎么想的……喂!!小心点，千万别把汗沾到合同上了!!!”\n“可以了吗，这样……出去吧……”\n“尹湛呢，尹湛去学校了?怎么没看见他人。”\n“不知道。”\n“自己的弟弟去没去学校你都不知道……?看来就是我死了，你也不会流一滴眼泪的，不只这样，就是尹湛发生了什么事，恐怕你连眼皮都不会抬一下……”\n哇哇～!这老娘儿们说得也太绝了吧!!!-0-(我决定以后不叫她天空的妈妈啦。)我把手扣在门把上，艰难地压抑着自己要推门而出、狠狠臭骂那女人一顿的冲动，屏息等待着天空下一句话。\n糟糕～!天空的牙刷不知道什么时候在我手里成了两截。\n“你那边我不知道……对尹湛不会……”\n你那边……?他称他妈妈你那边……?\n“我也没指望你对我怎么样，而且我也不打算比你先死。谁会希望我先死呢?你爸爸，他会很高兴吧，还有朱云，我想她也会很高兴。”\n“出去……算我求你了……”\n“小心点，别把感冒传给尹湛，还有，除非你完全好了，否则绝对不可以和他在一张桌子上吃饭，听明白了吗?”\n“……出去……”\n“我最讨厌你用你这双眼看我，知道吗……”\n现在我知道了，现在我知道了，为什么天空会有那种可怕的表情，为什么他总是拒人于千里之外……为什么他会失去掉昨晚在我面前展现的真实面貌……",
            "summary": "一个年轻人在签署一份终止合约时，听到了一些令人不悦的对话。这些对话来自于他的母亲和弟弟，他们谈论着财产分配和家庭关系。年轻人对此感到非常愤怒，决定不再称呼她为母亲。在这个过程中，他还意外地弄坏了弟弟的牙刷。年轻人明白了弟弟为何总是表现出冷漠的态度，并为他感到难过。"
        },
        {
            "id": 3,
            "content": "“玩偶的眼睛看起来都要比你有生气，不，是有人味。”\n那女人冷酷无情地抛出她最后一句话，转身就要拉门出去，不过对不起了，我这边的门已经先拉开了，不是天空的房门，而是他洗手间的门……先被拉开了。\n哐……可怜的小门摇摇晃晃在墙上撞了三下，成功地吸引了那女人的注意……她视线投到我身上，立刻像见了鬼似的满脸惨白，吓得连退几步……\n“初次见面，这么鲁莽，对不起，你说我是不速之客也好，随便你怎么想，总之我对你的道歉是说在前面了。”\n“……你……你……”\n“可是哟!!!我想天空是不会死在你前面的!!天空的眼睛!!虽然有点遗憾啦，是有点要死不活、阴阳怪气的，但是我想比阁下你几千、几百倍更有人味，更像人类的眼睛!!!阁下你!!阁下你的眼睛比天空的眼睛恶心、难看几百万倍、几千万倍!!听明白我的话了吗?!!”\n我很争气的，一点都不带打岔的一溜说完这番话，说完我居然能脸不变，心不跳，气不喘，腰板挺得笔直，完全是一副泰山崩于顶而面不改色的架势，真是愈来愈佩服自己了，嘎嘎。",
            "summary": "一个冷酷无情的女子与主人公相遇。主人公指责女子的眼神比玩偶更有生气，更令人印象深刻。女子被吓到后退，而主人公则成功地吸引了她的注意力。随后，主人公向女子道歉，并表示天空不会死在她前面。"
        }
    ]
}