{
    "chapter_title": "第八十九章 （2）",
    "chapter_summary": "主人公在寻找昏迷中的天空时得知了他没有受到严重伤害的好消息，这让主人公松了一口气并向医生表示感谢。然而，这个平静的时刻被天空的爷爷和母亲闯入病房所打破。爷爷因儿子被撞伤一事情绪激动，粗暴地对待天空，而孙子试图阻止也无济于事。护士和医生见状悄悄离开，让出空间给爷爷。孙子决定等到天空醒来后再揭发那个恶毒女人的罪行。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“天空……天空……”我骨碌爬起身，惊惶失措地四处找天空。我刚才躺在病房门口的一张长椅上，果然一眼被我发现医生身后的那间病房里，最最里面的那张病床上，那熟悉的手指……\n“……天、空……”我红着眼，磕磕巴巴地叫着，一瘸一拐小心地走近了那张病床。\n不是天空是谁……他双眼紧闭，长长的眼睫毛微微下垂，除了脸色略显苍白之外，平静安祥得如同在熟睡……我坚信他是在睡觉。\n我转头看向医生，开口想问，可半天也顾不起勇气……只能重新转回头，像昨晚那样，默默地紧紧抓住天空的手。医生看出了我的心思，他和善地拍拍我的肩，让我不要担心。\n“安心!他什么事都没有，从里到外，一点伤都没有，真是奇迹。现在他只是因为暂时休克，所以陷入沉睡之中。”\n“您真的确定他什么事都没有?!要知道他可是被车撞了啊!!整个人被车撞得飞了出去!!”\n“是啊，万幸的是车刚发动他就和车撞上了，所以冲击力不是那么强，最多就是腰那儿有点扭伤，其余的地方一切正常，还有……我想问的是……真的是那个学生自己冲到车前面去的吗?”\n“……是的……”\n“噢，这还真是……不管怎么说……没受什么大不了的伤，你可以不用那么紧张了，他现在只是有点发烧，单纯因为感冒引起的。”\n“啊……谢谢……谢谢，十二分的感谢……”我把头深深埋在天空的胸前，双手合十……耳边分明传来天空稳健有力的心跳声……感谢……真的很感谢一切……\n“不过他还是要住两三天医院。”\n“……什么?”\n“需要再静卧几天观察有没有后遗症，所以这几天我们也马虎不得，必须得一点点记录他的情况。”\n“啊，对了!!……他的脚呢?!!”\n“脚?”\n“他的左脚原本就有点瘸……这次又被这么撞上了，会不会……”\n因为我的话，医生又弯下身子检查天空的脚。\n“你是说有点瘸么?是左脚吗?”\n“是的。”\n“可刚才拍片子的时候没有任何不对劲啊……”\n“……怎么可能……他一直有点跛的……就在左脚上。”\n“……你确定?!会不会是你搞错了?!”医生又按了按，拍了拍天空的左腿，用确信无疑的口气说道。\n护士小姐不住地偷偷瞅天空的脸。\n“什么?”我不敢相信，正要开口询问……\n哐!!!一个人撞开病房的门闯了进来，一阵更大的混乱却随即爆发。\n“怎么会弄成这样!!”\n那男人一把推开柔弱的护士小姐们，向屋里的病床挺进……是爷爷……非常非常火大的爷爷。\n我挣扎着要从椅子上爬起来，仿佛是孩子突然见到了久寻不到的亲人，正要扑倒爷爷怀里尽情哭诉的时候。突然，随后而至的橘子头……还有……那个女人……天空和尹湛的妈妈，让我愣住了。\n“起来!!你给我起来死小子!!!”爷爷冲到床边，一把抓住紧闭着双眼的天空的衣领。\n……?!我吓得魂不附体，飞也似的抓住了爷爷的两只手。",
            "summary": "主人公寻找昏迷中的天空。医生告诉主人公，天空虽然被车撞了，但幸运的是他没有受到严重的伤害，只是暂时休克并有点发烧。主人公松了一口气，感激地向医生道谢。然而，这时爷爷和天空的母亲突然闯入病房，爷爷愤怒地指责天空，让场面陷入混乱。"
        },
        {
            "id": 1,
            "content": "“呼呼……”看见这副情景，那个恶毒的女人居然得意地喷了喷鼻息。\n“你给我睁开眼睛!!给我睁开眼睛!!你这个臭小子!!!”\n爷爷到底是吃错什么药了……居然对被车撞伤的儿子这么粗暴，这么摇这么晃的，活人都受不了啊!!!\n“爷爷你不要这样啦!!!天空是被车撞伤了啊!!你这样摇下去天空会受伤的!您不要这样啦!!!”\n“你这个混蛋，到底要我操心到什么时候，到底要我守护到什么时候……到底要折磨我这个做父亲的到什么时候!!!”\n“爷爷!!你不要这样啦!!求求你不要这样啦!!!”\n护士和医生悄悄地低下头，闪到外面避风头去了，剩下爷爷一个人在病房里继续杀人般地嚎叫着。不能让爷爷这么抓狂下去折腾天空了，我暗自琢磨着怎样去挠挠他的胳肢窝，眼瞅着我已经选好角度正要下手的时候，那个恶魔……那个恐怖的噩梦女人……突然一脸冰冷地冲我说道：“这么说可能有点失礼，不过能不能请你出去一下，因为这是我们的家务事……”\n“……你……”\n“请出去吧。”\n“……我都知道……我才不是你想象中的傻瓜……”\n“你想说什么?”\n“你!!!”\n不行，我现在还不能揭发她……就这么说出来，谁都不会相信我的话的……而且明明是天空自己跳到车前的，也没有证据证明是这个女人指使那两个家伙的……最重要的是……惟一的证人，天空……他老人家现在睡着了。\n……还是等天空醒来之后，再来好好收拾这个女人吧……等着瞧，死女人，我一定会拧断你的脖\n子，让你死得很难看的……",
            "summary": "爷爷因为儿子天空被车撞伤而情绪激动，粗暴地对待他。孙子试图阻止爷爷，但无济于事。护士和医生悄悄离开，让出空间给爷爷。孙子决定等到天空醒来后再揭发那个恶毒的女人的罪行。"
        }
    ]
}