{
    "chapter_title": "第十一章  进入墓地",
    "chapter_summary": "詹姆斯·邦德在执行任务时，与德拉克斯先生及其团队会面并参观了严密安保的区域。在庆功会上，邦德注意到每个人都有自己的特点和风格，与布兰德小姐交流时遭遇了阻碍。他对德拉克斯的才华和专业知识印象深刻，但也注意到他的独断专行。晚宴结束后，他们参观了一艘悬岩上的火箭。在通过危险地方时，他们遵循严格的安全规定进入。他们来到了一个巨大的武器展示区。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "五分钟后，邦德已站在高高的铁丝网环绕着的大门口，把部里发给他的通告证递给着制服的值勤卫兵检查。\n那位皇家空军中土看过之后，把通行证还给邦德，并向他行了个军礼，说：“雨果爵士在等您，先生，就在前面树林中那栋最大房子里。”他用手指着一百码外靠近悬崖边的一片灯光。\n邦德听见他给下一个哨卡打了电话。他发动汽车，缓缓地沿着新铺设的柏油公路向前驶去。公路两边是宽阔的田野。他可以听到远处悬崖脚下传来的海涛声。驶近那片树林时，附近的机器开动发出的轰鸣声也传到了他的耳里。\n在第二道铁丝网前邦德又被一名便衣拦住。铁丝网后是一道带有五根铁栅的门，里面就是树林。当该便衣挥手让他通过时，他听到远处阵阵警犬的吠声。这表明此处夜间有人巡逻。所有的安全措施看起来都很严密。邦德觉得他用不着为外部安全操心。\n穿过树林，汽车驶进一大片宽阔的混凝土坪上。尽管他的两盏车灯射出强大的光束，他仍然无法看到这片场地的边际。一座大房子矗立在左面一百码外的树林边上，里面闪烁着灯光。房子外面是一堵六英尺厚的围墙。围墙耸立在混凝土坪上，几乎和房子一样高。邦德减慢车速，在山壁边上圆顶房子前面停住。\n他的车子刚停稳，房子的门便打开了。一位身着白色夹克的男仆走出来，彬彬有礼地替邦德拉开了车门。\n“晚上好，先生。请走这边。”他的声音平平淡淡，带有很浓的方言口音。邦德跟着他进了屋，穿过一条宽敞的走廊，来到一扇门前。男仆在门上敲了敲。\n“进来。”听到这极为熟悉的粗犷和那带有命令语气的声音，邦德暗自发笑。\n在明亮、宽敞的客厅里，德拉克斯背朝着一座空荡荡的壁炉站着。他身材高大，穿着一件红色天鹅绒吸烟服，与他脸上的红胡子很不协调。另外还有三个人站在他旁边——两男一女。\n“啊，亲爱的伙计。”德拉克斯高兴地扯着嗓子喊道，大步迎了上来，热情地握住邦德的手。“咱们又见面了，而且这么快。设想到你竞然是一个为我部工作的该死的间谍。早知如此，我在和你打牌时就会小心得多。那笔钱花完了？”他边说边把邦德带到炉边。\n“还没有。”邦德笑着答道，“连钱影子都还没见着呢。”\n“当然。要到星期六才兑现。也许正好赶上咱们小小的庆功会，怎么样？",
            "summary": "特工007詹姆斯·邦德在执行任务时，被引导到一栋位于树林中的严密安保区域。在那里，他见到了皇家空军中士，随后被带至一栋山壁边的房子。邦德与德拉克斯及其三人会面，讨论即将到来的星期六的庆功会。"
        },
        {
            "id": 1,
            "content": "来，认识一下。”他将邦德领到那女人面前，“这是我的秘书布兰德小姐。”\n邦德直视着那双湛蓝的大眼睛。\n“晚上好。”他对她友好地一笑。然而那双静静地望着他的眸子里没有一丝笑意。握手时，她也没有半点热情。“你好。”她淡淡地说。邦德感到她语气里似乎有几分敌意。\n邦德的脑子里突然闪过一个念头：这女人的确挑对了，简直是另一个劳埃丽娅·波恩松贝。谨慎、能干、忠诚、洁身自好。天哪，他暗自寻思，是个老手。\n“这位是我的得力助手佛尔特博士。”那位面颊清癯、年纪较大、黑发下的眼睛略有愠色的男人好象压根儿就没有看到邦德伸出的手。听到自己的名字时，他只微微点了一下头。“是沃尔特，”黑色山羊胡子下的薄嘴唇翕动着，纠正了德拉克斯的发音。\n“这位是我的……怎么说呢，就算是侍卫吧，你也可以把他当作我的副官，威利·克雷布斯。”邦德轻轻握了一下对方伸出来的汗湿湿的手。“认识你很高兴。”\n听着这句奉承讨好的话，邦德看到一张苍白，病态的圆脸，那挤出来的假笑不等他仔细琢磨就一闪即逝了。邦德直视着对方的双眼，觉得象一对黑纽扣，晃来晃去，躲避着邦德的目光。\n这两人都穿着一尘不染的白色紧身衣，袖口、脚脖子和臀部上都安着塑料拉链。",
            "summary": "特工詹姆斯·邦德（James Bond）与他的新雇主德拉克斯先生（Mr. Drax）及其秘书布兰德小姐、得力助手佛尔特博士（Dr. Volt）和侍卫威利·克雷布斯（Willi Krebs）进行了介绍。邦德注意到他们都有着各自的特质，如布兰德小姐的冷静、佛尔特博士的严谨和克雷布斯的病态。他们都穿着整洁的白衣服，显得一丝不苟。"
        },
        {
            "id": 2,
            "content": "短平头，头皮隐隐可见。猛一看，他们的样子倒是很有点象天外来客，不过，以沃尔特博士那黝黑、零乱的髭须和山羊胡，以及克雷布斯那撮苍白的小胡子，两个人又很象是一幅讽刺漫画——一个疯狂的科学家和一个年轻的耶稣门徒。\n德拉克斯色彩浓郁、怪里怪气的扮相和他那态度冷淡的伙伴们形成鲜明的对比。\n邦德对德拉克斯那粗野的欢迎态度并没感到反感——至少没有使他这个新到任的安全官冷场。另外，德拉克斯明确表现出来的不计前嫌的姿态，还有他对自己新上任的保镖头儿的信任，都使邦德感到欣慰。\n德拉克斯的确是个好样的主人。他搓搓手说，“喂，威利，把你拿手的马提尼酒替我们倒一杯如何？当然，博士例外，他是烟酒不沾的，”他向邦德解释着，又对沃尔特说：“几乎象个死人。”他发出一阵短笑，“除了导弹什么都不想，是这样吗，我的朋友？”\n博士不动声色地站在他面前，“你总喜欢说笑话。”\n“好了，好了，”德拉克斯象在哄小孩，“待会儿再谈导弹尾舱的事。\n我们这儿除了你可都是烟酒之徒。咱们好样的博士总是在操心，”他喋喋不休地解释着，“他总是为一些事情担惊受怕，这会儿操心的是导弹尾舱，其实它们已经象剃胡子刀片那般锋利，几乎不受任何风的阻力。可他突然又寻思开这些尾舱会熔化，因为空气的摩擦会把它们磨光。当然，任何事情都有各种各样的可能性。不过它们已在3000度以上的高温下试验过，正象我对他说过的，它们要是会熔化，那么整个导弹也会熔化掉。这种事根本不会发生。”\n他说着，莞尔一笑。",
            "summary": "沃尔特博士和克雷布斯看起来像疯狂的科学家和年轻的耶稣门徒。德拉克斯和他们形成了鲜明的对比，他的扮相色彩浓郁且怪里怪气。邦德作为新上任的安全官，对德拉克斯的粗野欢迎并不反感，反而觉得他的不计前嫌和信任令人欣慰。德拉克斯作为主人，热情地招待大家，甚至为邦德倒了一杯马提尼酒。尽管沃尔特博士对导弹尾舱的问题表示担忧，但德拉克斯坚信它们的稳定性。"
        },
        {
            "id": 3,
            "content": "克雷布斯端着一只银盘走过来，上面放着四只盛满马提尼酒的酒杯和一个打磨过的混合器，马提尼酒的味道的确不错，邦德也这么说。\n“你真好，”克雷布斯装作满意地笑道，“雨果爵士说得一点不错。”\n“给他斟满，”德拉克斯说，“或许咱们朋友很想洗个澡，咱们八点进餐。”\n正在他说话的时候，响起一阵尖利的哨声，马上就听见外边水泥场地上传来一队人整齐的跑步声。\n“这是夜里第一次换岗。”德拉克斯解释道，“营房就在这幢房的后面。\n现在一定是八点钟了。这里无论做什么都得跑步执行。”他眼里闪出一丝得意的神情，“准确快捷。这里虽然科学家占多数，我们还是尽力使一切都军事化。威利，照顾一下中校。我们先走上步。去吧，亲爱的。”\n邦德随着克雷布斯朝进来时那道门走去时，看见其他两人跟在德拉克斯身后，朝房间另一头的双扇房门走去。那两扇门未等德拉克斯的话音落地便打开了。入口处站着那个身穿白夹克的男仆。\n邦德走进走廊，脑子里闪过一个印象：德拉克斯是个独断专行的人，对待下属就象对待小孩一样，简直是个天才的领袖人物。他这是由哪儿学来的？\n在军队，还是那拥有数百万英镑的人身上自然而然焕发出来的？邦德一边想，一边跟着克莱布斯走。",
            "summary": "克雷布斯端着四杯马提尼酒走到邦德和德拉克斯面前，德拉克斯提到他们将在8点用餐。此时，换岗的哨声响起，德拉克斯解释说这里的运作遵循军事化原则。邦德注意到德拉克斯作为领导者的独断专行，思考他的领导风格是否来自军队或富有的背景。"
        },
        {
            "id": 4,
            "content": "晚餐非常丰盛。德拉克斯蝎尽主人之道，其态度之佳，简直无可挑剔。\n他的话大部分都意在引起沃尔特博士说话以利于邦德熟悉导弹的制造。每个话题之后，德拉克都要费力地解释一下其中有关技术上的问题，而且他尽力在调合偶尔出现的冷场。他那处理难题时的自信，以及他对细节问题的了如指掌，都给邦德留下深刻的印象。对德拉克斯的崇敬之情也冲淡了邦德以往对他的不悦。他面前的是另一个德拉克斯，一个极有创造才能的工业领袖。\n邦德坐在主人和布兰德小姐之间。他试探几次想引起她说话，可是始终没有成功。她只是彬彬有礼地应付他一下，几乎连看都不看他。邦德感到有点恼火。她的确长得楚楚动人，邦德为自己不能引起对方最起码的反应而颇感不快。他认为她矜持得也未免太过分了。轻松愉快的交谈远比强装出来的沉默寡言好得多。他真恨不得照着她的脚狠踢一脚。\n她本人看上去远比她的照片动人得多，几乎看不出坐在他身边的是个女警察。",
            "summary": "德拉克斯作为主人招待了一顿丰盛的晚餐，并与沃尔特博士谈论导弹制造的相关话题。邦德对德拉克斯的才华和专业知识印象深刻，而对德拉克斯的崇敬之情也让他放下了过去的成见。然而，邦德试图与布兰德小姐交流，但未能成功。他发现她非常美丽，但却显得矜持过度。实际上，她是一位女警察。"
        },
        {
            "id": 5,
            "content": "她侧面的轮廓有着几分庄重，但长长的黑睫毛覆盖着深蓝色的大眼睛。\n丰润的嘴唇略施口红，显得丰满动人。黑褐色的头发朝里鬈曲披及肩头。发型很别致，显得端庄高雅。她那高高的颧骨微微往上挑，眼睛使人觉得她有着北方血统，但她那玉肌的温馨又的确是英国味儿。她给人整个的印象是：一个非常可信赖的女秘书。不过，她的言词之间颇带威严，又象是德拉克斯圈子中的一员。邦德还发现，每当她回答德拉克斯的问题时，其他的人都很注意地听着。\n她穿着颇为庄重的黑色缎晚礼服，袖口垂到手肘下边。腰身不宽不瘦，刚好突出她那对丰满的rx房。据邦德的眼力观察，她的胸围与记录上的尺码差不多。在v字形的衣领敞口处别着一枚蓝得发亮的胸针，大概是一枚塔西凹雕玉石。虽然不算豪华，但却令人富有想象。除了无名指上戴着一只镶着钻石的戒指，她没有再戴其他珠光宝气的东西。",
            "summary": "这个女性角色具有端庄的外表和优雅的气质，给人一种非常可信赖的感觉。她的言词间透露出威严，仿佛属于德拉克斯的圈子。她穿着庄重的黑色缎晚礼服，显得丰满动人。尽管她的装扮并不奢华，但她的气质和魅力让人印象深刻。"
        },
        {
            "id": 6,
            "content": "最后，邦德认定，她的确是位讨人喜爱的姑娘，在其沉默寡言的外表下一定掩盖着她热情奔放。\n想到这儿，邦德又把注意力转向德拉克斯和沃尔特之间的谈话，不再急于讨好那姑娘。\n九点钟晚餐结束。“现在咱们到那边去，让你参观一下‘探月’号。”\n德拉克斯说着，从餐桌上迅速站起来。“沃尔特陪咱们一块儿去，他们的事可多了。走吧，我的老朋友。”\n德拉克斯昂头走出房间，什么也没对克雷布斯和那姑娘说。邦德和沃尔特紧紧跟随其后。\n他们走出房子，穿过混凝土坪向悬岩上的那团黑影走去。月亮已升了起来，远处那圆顶在月光下依稀可见。\n在离它只有一百码的地方，德拉克斯站住脚。“我给你讲讲这里的地形，”\n他说道，“沃尔特，你先进去，他们可能又在等你去检查舵尾。不要太担心它们，我亲爱的伙计，那些同高能合金打交道的家伙们知道怎么干。”他转向邦德，用手指着那乳白色的圆丘状物说道：“‘探月’号就放在里面。面前是一个巨大的导弹舱盖，其高度约40英尺。这圆形盖是靠液压打开，合拢时水流冲向那堵20英尺的高墙。要是现在舱盖打开，你会看见‘探月’的鼻子伸出那堵墙。”他手指着迪尔方向一个依稀可见的正方形状物说，“那儿是发射点火处。混凝土地堡里装着雷达跟踪装置，有多普勒式雷达，导弹航迹雷达等，信号是由装置在导弹鼻子上的无线电遥测线路传送给它们，里边有一面电视屏幕，直接监视导弹舱内的机器运转情况；另一面电视屏幕则监视导弹升空的情况。那边悬岩脚上是一台升降机。你听见的机器声就来自那里。”他又朝多佛尔方向指了指，“兵营和那幢房子有良好的隔音设备，都处于缓冲墙保护之中。点火时，方圆一英里不得有人，部里的专家和来访的英国广播公司电台人员除外。希望那墙能经受住。沃尔特说这块地方以及大部分混凝土坪都会因高温而熔化。外面的情形大约就是这个样子。现在我们进去看看。跟我来。”",
            "summary": "詹姆斯·邦德在一场晚宴上认识了一位沉默寡言的姑娘。他意识到她其实是个热情奔放的人，于是将注意力转向了德拉克斯和沃尔特之间的谈话。晚餐结束后，德拉克斯带领众人参观了“探月”号，这是一艘位于悬岩上的火箭。邦德了解了火箭的发射过程和周围的地形。"
        },
        {
            "id": 7,
            "content": "邦德再次体会那命令式的语调，他默默地跟在后面，走过洒满月光的巨大坪台，最后来到那圆顶四周的高墙边。墙上一只红灯照着一扇钢制大门，上面有几行英、德文字：“极其危险。红灯亮时禁止入内。按铃等候。”\n德拉克斯按下那几行大字下的按钮开关，随即响起报警铃声。“可能有人在做氧乙炔，或干别的精密工作，”他解释道，“如果突然有人贸然进去打扰，他们可能会稍分神而使工作失误，造成严重的后果。警铃一响，他们就会放下工具，等弄明白是怎么回事后再继续开始。”德拉克斯后退了几步，指着上面墙下端的一排4英尺宽的栅栏，“那是通风舱，里面开着空调，气温可达70多度。”\n门打开了。一个男人站在门边，手里提着警棍，腰上别着一支左轮手枪。",
            "summary": "特工007邦德在执行任务时，跟随德拉克斯通过一个充满危险的地方。他们需要通过一个装有警报系统的钢制大门，并在红灯亮时起等待。德拉克斯解释说，这里可能在进行高精度的工作，进入可能会影响工作导致严重后果。门打开后，一名持枪男子出现在他们面前。"
        },
        {
            "id": 8,
            "content": "邦德跟着德拉克斯走进一间窄小的门厅。里面除了一把椅子和一排拖鞋什么都没有。\n“得穿上拖鞋，”\n德拉克斯一边说一边脱去自己的鞋，“以防滑倒或撞伤别人。\n最好把你的外衣也脱掉放在这儿。\n70度够热的。”\n“谢谢，”\n邦德想起腋下藏的布莱特手枪，客气地说：“事实上我并没感到特别热。”\n邦德跟在德拉克斯的身后，感到就象是去参观戏院的表演。\n他们走过一条通道，然后拐进另一条窄小过道，强烈的聚光灯使邦德本能地用一只手把眼睛遮住，另一只手抓住面前的护栏。\n等他放开手时，呈现在面前的是如此壮观的物体，他不由得足足站了好几分钟，一句话也说不出来。\n他被这地球上最大的武器弄得眼花缭乱。",
            "summary": "邦德跟随德拉克斯进入一个狭小的门厅，德拉克斯要求穿拖鞋以防滑倒。邦德表示不热，但实际上注意到了自己外套下隐藏的布莱特手枪。他们穿过通道和狭窄的过道，来到一个巨大的武器展示区，令邦德惊叹不已。"
        }
    ]
}