{
    "chapter_title": "第十八章  原形毕露",
    "chapter_summary": "德拉克斯和邦德分别在不同的车辆上追逐加娜·布兰德和克雷布斯。加娜在梅塞德斯车里试图从德拉克斯那里获取关于发射任务的信息，并在路上设法偷走了他的笔记本。德拉克斯发现了她的行为，并在一个偏僻的地方将她抓获。在这个废弃的房间里，加娜意识到德拉克斯的计划是用错误的导弹数据来攻击伦敦，而真正的目标其实是英国本土。她担心明天中午伦敦将被摧毁，整个城市化为灰烬。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "德拉克斯的那辆梅塞德斯300s型轿车非常漂亮，全身都是白色的，比起停靠在它旁边的邦德的本特利轿车至少新25年，速度也相差将近一半。邦德估计德拉克斯之所以选白色的梅塞德斯是因为这种车从勒芒和纽伦堡大赛以来多次夺走桂冠，而德拉克斯买梅塞德斯车正是他性格独特之处。\n这时德拉克斯走出房门，后面跟着加娜·布兰德和克雷布斯。看到邦德眼里那羡慕的眼光，德拉克斯说了声，“这车不赖。”然后他指了指本特利车，“这种车从前看还可以，现在人们只用它去戏院看戏了，式样太古板。”\n微笑之中，德拉克斯转向克雷布斯：“你坐到后面去吧。”\n克雷布斯顺从地爬进后面那窄小的车座，斜坐着，雨衣翻上耳边，眼睛不停地向邦德偷瞟。\n加娜·布兰德头戴一顶灰黑色的贝雷帽，手里拿着一件轻便的黑雨衣和一双手套，非常动人。她钻进前排右座，关上了车门。\n她和邦德没有搭话，他们午饭前就在邦德房里把计划安排好了，决定七时半在伦敦吃晚饭，然后乘邦德的车回来。她娴静地坐着，双手放在大腿上，两眼平视前方。这时德拉克斯爬进车，发动引擎，将方向盘下闪闪发亮的操纵杆拨回三挡。车子发动时排气管几乎没传来引擎的突突声。不一会儿它就消失在林中。邦德钻进自己的本特利，懒洋洋地跟在后面。",
            "summary": "德拉克斯驾驶着一辆白色的梅塞德斯300s型轿车，而邦德则开着一辆本特利车。德拉克斯认为梅塞德斯车更受欢迎且性能优越，而本特利车则显得过时。德拉克斯带着加娜·布兰德和克雷布斯离开，而邦德则跟随在他们身后。"
        },
        {
            "id": 1,
            "content": "在急驰的梅塞德斯车里，加娜·布兰德的思绪也跟着飞驰。昨夜折腾了一晚上，今早起来后，大家一直忙着清理发射基地，唯恐“探月”号升空时引起地面大火。\n德拉克斯没有提昨天的事，他的态度和平时一样没有什么不同。她今天的工作还是老一套，把当日的各种数据收集好，然后又被派去请沃尔特。通过窥视孔，她看见德拉克斯又在那黑本上记下一些数据。\n天空阳光灿烂、有些闷热。德拉克斯驾驶着汽车，身上只穿着衬衫。加娜·布兰德的眼光落到左边德拉克斯裤子后面口袋的小本上。这个机会实在太好了。她从没有离他这么近过。昨天下午发生的事使她完全变成了另一个人，把她压抑的竞争心理全部激发出来了。经过了那岩石裂朋所引起的惊骇恐惧，她已不惜再冒任何风险，要证实发射工作是否正常，只有看过这个小本子才能知道。而要偷看，现在是最后的机会。除此之外，她可能再也不会与他靠的这么近。\n她极其自然地把自己的雨衣叠起来，放在她和德拉克斯之间的空座上，与此同时她把身子朝德拉克斯挪了挪，好象要把坐姿调整得更舒服一些。她把手放在那皱折的雨衣下，耐心地等待着时机。",
            "summary": "加娜·布兰德在梅塞德斯车里与德拉克斯一起前往发射基地。昨晚发生了一些事情，让加娜对发射任务产生了担忧。她决定趁机从德拉克斯的小本子上获取信息，以证明发射工作是否正常。在车上，她巧妙地将自己的雨衣放在两人之间，以便靠近德拉克斯。在寻找合适时机的过程中，她的心情紧张又充满竞争欲望。"
        },
        {
            "id": 2,
            "content": "当车驶进梅德斯通拥挤的车道上时，她盼望的时刻来了。德拉克斯想让车从国王大街拐角和加布里埃尔小街边绕过红灯，但前面已挤满了车子，德拉克斯只好把车刹住，跟在一辆陈旧的家庭大轿车后。加娜·布兰德明白，当这绿灯后，他一定会超过那辆车，教训教训它。他的确是位出色的司机，但如同在其它方面一样，他总是想随心所欲。谁要挡他的路，他就对谁不客气，非报复对方不可。\n这时前方绿灯亮了，他按响一串串喇叭声，从十字街口的右边猛冲上去，在超过前面那辆车时，他气愤地朝那大轿车的司机摇着脑袋。\n就在那猛地起动的一瞬间，加娜·布兰德顺势把身体靠到德拉克斯身上，从雨衣下伸出左手，直朝目标滑去，然后随着身体的后仰，小本子轻轻带出。\n整个动作一气呵成，没露一点破绽，手又缩回到雨衣里。德拉克斯全神贯注地掌握着方向盘，观察着前面拥挤不堪的车流，思考着怎样穿过前面的那斑马线，而又要和正过路的两个妇女和一个孩子相撞。\n加娜知道小黑本对德拉达斯的重要性，决不能在自己手里太久。只有藉上厕所的机会看一看再把它放回去。现在的问题是怎么面对德拉克斯愠怒的脸色，怎么用温柔动情而又十分迫切、火烧火撩的话要求他停停车，让自己方便方便。\n千万不能等到在加油站停车。也许德拉克斯会加油，那小本里可能装有钱。可是前面是否有旅馆呢？哦，对了，她终于想起来了，前方不远就是梅德斯通外的托马斯·威亚特旅馆。那儿绝对没有加油站。于是，她开始坐立不安起来，左蹲蹲，右挪挪，最后终于忍不住地清清喉咙。\n“哦，对不起，雨果爵士，”她声音里有一种忸怩不安的味道。\n“怎么啦？”\n“实在对不起，你能把车停一下好吗？只要一会儿就行。我是要，我是想，实在对不起，我想方便一下。我真的很不好意思，太对不起了。”\n“老天，”德拉克斯说道，“真见鬼，你干吗在家里不……好吧，找个地方，”\n他很不耐烦，但还是把车速减慢到50英里。",
            "summary": "德拉克斯驾驶着汽车，希望能在红灯时绕过一辆车。然而，由于交通拥堵，他无法如愿。加娜·布兰德决定利用这个机会，迅速地从雨衣下拿出一个小本子，然后迅速放回。德拉克斯注意着前方的路况，试图在不撞到行人的情况下穿过斑马线。加娜请求停车，以便她去方便，德拉克斯虽然不耐烦，但还是同意找一个地方停车。"
        },
        {
            "id": 3,
            "content": "“那弯道处好象有家旅馆，”加娜·布兰德紧张地说，“谢谢，雨果爵士。我实在对不起了，瞧，就这里。”\n小车开到那幢小房前，嘎地一声停住，“快点，快一点。”德拉克斯叫着。加娜·布兰德打开车门，顺从地一路小跑穿过旅店前碎石小径，双手把雨衣紧紧地贴在胸前。\n她关紧盥洗室，翻开那本小黑本。在每页的日期下面，写着一行行关于气压、风速、温度的数据，与她从空军部送来的材料中计算出来的数字排列得一样，下面是估算出的罗盘数据。\n加娜·布兰德紧皱着眉头，记录本上面的数据和她掌握的数据有很大的出入。\n两者之间显然没有任何联系。\n她马上翻到记着当天数字的那一页，一看就傻眼了。小黑本的的数据偏离预计轨道90多度！要是导弹照此飞行，可能会降落到法国的某地或其它地方。加娜目瞪口呆，怎么也想不通会有这么大的误差。为什么德拉克斯不告诉她？为什么？她再把本子翻阅了一遍，发现每天的数据都几乎相差90度。\n这绝不可能是她提供的数据，她绝不会犯这样的大错。德拉克斯是否把这些告呈了军需部？他为什么要将记录搞得这么秘密？\n困惑中，她立即下定决心。一定要迅速地赶到伦敦，将这些数据上报给上级，即使人家说她是傻瓜或说她爱管闲事都不在乎。\n她不慌不忙地翻回几页，从包里取出指甲刀，轻轻地取下了一张样页，然后把它卷成一团，塞到手套的指尖里。\n她在镜子里照了照自己的脸，看起来有点儿苍白。她迅速用手把脸颊搓了几下，脸色又红润起来。她把本子紧紧地抓在雨衣里，脸上又露出刚才那十分抱歉的表情。\n梅塞德斯的引擎又开始发动起来，当她爬上自己的座位时，德拉克斯不耐烦地注视着她。\n“快点，坐好，”他用脚一踩离合器，她的膝盖几乎撞上了车门。车轮滑出那碎石小径，全速朝伦敦奔驰而去。",
            "summary": "加娜·布兰德和雨果爵士驾驶小车经过一个弯道处的旅馆。加娜因为紧张向雨果道歉，并将车停在旅馆前。德拉克斯催促加娜尽快下车，她穿过旅馆前的碎石小径，进入盥洗室并翻开一本记录导弹数据的黑色笔记本。她发现笔记本上的数据和实际预测有很大出入，这让她非常困惑。加娜决定立刻前往伦敦报告这些异常情况，她将一张样页卷成纸团藏入手套，然后驾车前往伦敦。"
        },
        {
            "id": 4,
            "content": "加娜·布兰德身子朝后一靠，重新把雨衣和裹在里面的本子放到她同德拉克斯之间的空位上。现在的问题是怎样把小本子重新放回原处。\n德拉克斯驾着车，沿着大道飞速前进。加娜·布兰德注意到速度表的指针徘徊在在70英里处。\n她努力回想自己过去受训时的课程。分散对方某些部位的压力，分散其注意力，使他感觉不到有人在他身上做手脚。\n比如现在，德拉克斯正在找机会想超过一辆长60英尺的皇家空军的拖车，注意力完全落在方向盘上。这正是她进行工作的大好时机。于是，加娜的手又从大衣下向左边滑动。\n正在这是，另外一只手象蛇一样钻了出来。\n“别动！”\n克雷布斯半个身子探到前排车座的靠背上，一只手紧紧按住加娜雨衣下握着小本的手。\n加挪·布兰德稳坐着，一动不动。她费了很大的劲还是抽不出手来。克雷布斯的力气太大了。\n德拉克斯超过那拖车，前面再也没车了。克雷布斯用德语急促地说：“请停车，上尉，加娜·布兰德小姐是间谍。”\n德拉克斯惊愕地朝右边瞟了一眼，手迅速地朝屁股兜里摸去，然后又慢慢放上方向盘。他左手打了个急转弯。向默尔渥斯方向驶去。“抓住她，”\n德拉克斯恶狠狠地说。他一踩刹车，轮胎一声尖叫，将车子拐进一条小径，大约走了100码，将车子靠了边。\n德拉克斯望了望路面，空无一人。他伸出戴长手套的手，搬过加娜·布兰德的脸。\n“这是怎么回事？”\n“听我解释，雨果爵士，”加娜·布兰德竭力想装出若无其事的样子，但脸上仍流露出恐怖和绝望的表情，“这是个误会，我是说……”她耸耸肩，与此同时，她的右手轻轻伸向背后，将那双手套塞进皮坐垫里。\n“她胡说，上尉。我见她竭力想挨近你，很奇怪。”克雷布斯说着，用另一只手弄开那雨衣，加娜·布兰德的左手露出来，下面是那黑色小本子，还差一尺远就够着德拉克斯的裤子口袋了。\n“原来如此。”",
            "summary": "加娜·布兰德试图在小本子上做一些动作，以重新将其放回原处。然而，克雷布斯发现了她的行动并阻止了她。德拉克斯对此感到惊讶，并在克雷布斯的解释下意识到加娜·布兰德是一名间谍。德拉克斯将车停在一个偏僻的地方，开始审问加娜·布兰德。"
        },
        {
            "id": 5,
            "content": "德拉克斯放开她的下巴，加娜那双充满恐惧的眼睛紧紧地盯着他。一瞬间，那张带红胡须的脸上露出残酷无情的凶相，象一个带着面具的刽子手，简直与平时判若两人。加娜·布兰德撕开了这层面具，他露出了原形。\n德拉克斯再次抬头看看路面，仍然没有人。\n于是，他转过脸来，盯着那双惊恐的监眼睛，抽掉右手的长手套，狠狠地朝加娜·布兰德脸上掴去。\n加娜·布兰德发出一声短促的尖叫，脸上的疼痛使得她泪如泉涌，顺腮而下。\n忽然，她发疯般地反抗起来。\n她用尽全力，想挣脱那两只铁爪子，用空着的右手去抓那张脸，那双贼眼。但是，克雷布斯轻而易举地避开了那只手，双手掐住她的脖子，慢慢地使劲，任凭加娜的指甲在他手背上乱抓。他嘴里发出嘶嘶的响声，加娜·布兰德的反抗渐渐地弱了下来。",
            "summary": "德拉克斯在路面上等待，加娜·布兰德紧张地看着他。德拉克斯露出残忍的面目，抽掉手套并打了她一巴掌。加娜痛苦地尖叫，试图挣脱他的控制，但德拉克斯依然轻松地压制住她。加娜的反抗逐渐减弱，德拉克斯胜利地松开了她的脖子。"
        },
        {
            "id": 6,
            "content": "德拉克斯警惕地注视着四周的动静。当克雷布斯将加娜·布兰德治服后，他又发动引擎，小心地沿着一条两旁长满树木的马车道开去。当车子进入林中后，外面的路已看不见了。\n加娜·布兰德什么也没有听到，只听德拉克斯说了声，“就在这儿，”\n用手指戳她的左耳下边。克雷布斯的手慢慢从她从脖子上松开，加娜·布兰德的头突然朝前一伸，贪婪地、大口大口地吸着气。忽然好象有个钝器击在刚才手指点过的地方，随后是一阵麻木，一片黑暗。\n一小时后，过路的人见一辆白色的梅塞德斯牌小车开到白金汉宫边厄布里大街上，停在一幢小房子外面。两位好心的绅士把一个生病的姑娘扶下车，进了前门。\n那姑娘脸色苍白，双眼紧闭，几乎是被那两位好心肠的先生抱着上了楼梯。\n加娜·布兰德慢慢地苏醒过来，发现自己躺在顶楼的房里，里面堆满了机器。\n她被紧紧地绑在一把椅子上，后脑勺一阵阵的疼痛，嘴唇和面颊又青又肿。\n窗户被厚厚的窗帘捂得严严实实。屋里发出很强的霉味，好象很久没有人住过了。尘埃落满了几件老式家具，只有那些仪器上的镀铬和橡皮圈着的标度盘非常干净。这是不是医院呢，她疑惑。她紧闭双眼，努力在脑子里搜索着种种回忆。过了一会儿，她慢慢睁开眼睛。\n德拉克斯背对着她，正在仔细核读仪器上的标度盘。他旁边还有三台大仪器，看起来象收音机。一根很长的钢制天线从其中一台伸出，穿过顶上的天花板，整个房间在几盏落地灯照耀下，分外亮堂。\n一阵丁丁当当的修补声在她的左边响起，敲得她眼前天旋地转，后脑勺一阵钻心的疼痛。她侧眼一看，克雷布斯正站一台发电机旁，身旁还有一台汽油发动机，丁当声就来自那里。克雷布斯拿着一把曲柄，试图把引擎发动起来，但引擎只突突两声便熄火了。随后，他又丁丁当当地敲起来。",
            "summary": "德拉克斯和克雷布斯将昏迷的加娜·布兰德带到了一间堆满仪器的房间。这里看起来像是一个长时间无人居住的地方。加娜醒来后发现自己被绑在椅子上，头部疼痛且嘴唇和脸颊肿胀。德拉克斯和克雷布斯正在检查仪器，而克雷布斯还在尝试启动一台汽油发动机。"
        },
        {
            "id": 7,
            "content": "“你这笨蛋，”德拉克斯操着德语，“快点！我还得去部里跟那群混蛋打交道。”\n“马上就修好，上尉。”克雷布斯再次转动曲柄。这次引擎突突两声后，没有熄火。\n“外面能听见响声吗？”德拉克斯问道。\n“不会，上尉，房间的隔音装置很好。沃尔特博士向我保证过，外面绝对听不见任何响声的。”\n加娜·布兰德重新闭上眼，她现在最好的对付方法就是尽量装成昏迷不醒，越久越好。她思路慢慢地展开，一连串的问题涌入脑海。他们会对自己下毒手吗？她难于得到这个答案。为什么德拉克斯在时间这么紧的时候还在拨弄的那个仪器？那个仪器是是什么？记得他在调节那个标度盘下的旋钮时，他头上的荧光屏出现忽隐忽现的光点。看来这是个雷达。\n为什么德拉克斯的德语突然会说得这么流利？为什么克雷布斯管他叫上尉？他们这样粗暴地对待她，就是因为她看到了那黑本子上的数据。那些数据为什么见不得人？\n90度，90度。这数字在她脑海里不停地翻腾着。\n90度的偏差。如此说来，自己的数据完全吻合北海上八十英里远的目标，她是对的。那么德拉克斯的数据呢？从北海上的目标向左偏移90度？那正好是在英国本土，离多佛尔十八英里。是的，就是那儿。按照德拉克斯的数据、那小黑本上的发射计划，“探月”号正好发射到伦敦中部。\n飞往伦敦！击中伦敦！\n这实在出乎人们的意料，简直令人难以置信。这真是要人的命！\n对了，再想想。这些仪器肯定是一套雷达自动导航装置，同北海打捞船上的装置一模一样，其功能也肯定是相同的。想得真绝。他们想靠这装置将导弹引到离这白金汉宫仅100多码的地方。还有，那装满仪器的弹头又有何用呢？",
            "summary": "德拉克斯和克雷布斯正在修理一个仪器，而加娜·布兰德昏迷不醒。德拉克斯用德语抱怨时间紧迫，克雷布斯则表示引擎即将修好。加娜思考着他们的目的，发现他们试图用雷达自动导航装置引导导弹击中英伦。她意识到德拉克斯的数据是错误的，实际目标是英国本土。这个发现让人难以置信，但加娜确信自己的数据是正确的。"
        },
        {
            "id": 8,
            "content": "也许，德拉克斯刚才那一记残忍的耳光打得她有些晕头转向，但现在，她一切都醒悟了。\n那不是一个实验弹头，而是真正的核弹头，一颗原子弹。\n原来，德拉克斯根本不是英国的大救星，而是地地道道的死对头，明天中午他要摧毁伦敦！\n那尖尖的弹头将穿过房顶，穿过这椅子钻进地面，象晴天霹雳一样迅猛。\n只见火光一闪，一团蘑菇云升空，街上的人群，白金汉宫，公园中的人们，林中的小鸟儿，一切都在这一闪光中化为灰烬，消失殆尽。",
            "summary": "德拉克斯暴露出了他的真实身份——一个邪恶的敌人，而不是英国的拯救者。他计划在明天中午摧毁伦敦，使用真正的核弹头。这个弹头将在穿透房顶、椅子并钻入地面后引爆，导致一场毁灭性的爆炸和巨大的蘑菇云升起。整个城市、白金汉宫、公园以及生物都将瞬间化为灰烬。"
        }
    ]
}