{
    "chapter_title": "第二十三章  金蝉脱壳",
    "chapter_summary": "詹姆斯·邦德（James Bond）和加娜·布兰德（Gala Brand）在执行一项任务时，被敌人德拉克斯袭击并受伤。他们设法从德拉克斯手中夺回一个打火机，并计划利用它逃脱并揭露敌人的罪行。在执行任务过程中，他们需要从德拉克斯的办公室里取走一件重要物品，并在假装玩游戏的过程中寻找机会。他们成功地拿到了喷灯并完成了任务。在这个过程中，他们面临着各种挑战和危险，包括特技表演中的烧伤、有限的工作时间和可能的陷阱。尽管如此，他们仍然勇敢地面对困难，成功地完成了任务。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "邦德半眯着眼看着那个喷灯。他坐在那里一动不动有好几秒钟，以恢复体力。\n他觉得脑袋就象一个足球被踢来踢去，但内部并没有任何损伤。德拉克斯很不科学的打法，也不过象一个喝醉了的次中量级拳击手向他出击。\n加娜·布兰德很为他担心。他那张血肉模糊的脸象开了花，眼睛几乎是闭着的，腭部的线条因凝视思考而绷得紧紧的。看得出他在用顽强的意志支撑着。\n他使劲地摆了一下头。当他转向她时，她看到了他眼里喜悦的神色。\n邦德向桌子方向点点头，“那个打火机，”他急切地说。“刚才我故意激他动怒，他果真忘记拿走了。跟我来，我告诉你怎么做。”他把绑在身上的椅子一英寸一英寸地朝前移动，“老天保佑别翻倒在地，我们会拿到它，但要快，等一会喷灯就要冷却了。”",
            "summary": "詹姆斯·邦德（James Bond）被敌人德拉克斯袭击，受伤严重。尽管伤势严重，邦德仍设法从敌人手中夺回了一个打火机。在与加娜·布兰德的配合下，他们计划利用这个打火机逃脱并揭露敌人的罪行。"
        },
        {
            "id": 1,
            "content": "在外人看来，他们好象在玩孩子们的游戏。加娜·布兰德小心翼翼地跟着他移过去。\n过了一会儿，邦德叫她在桌旁停下来，他则移动到德拉克斯的椅子那里，设法把自己调整成一个适当的姿式，对准目标。他猛地一斜，一个起伏，椅子往前一倾，他的头伏了下去。当他用牙把打火机咬住时，牙碰得很疼。不过他的嘴唇已衔住打火机，顶部已在他的口中。然后，他又吃力地移动椅子回到原位，力量用得恰到好处，没有使椅子翻倒。接着，他耐心地开始向加娜·布兰德移动。她身旁桌上的一角放着克雷布斯丢下的喷灯。\n他休息了一会儿直到呼吸平稳下来。“现在我们开始最艰难的部分，”\n他坚强地说，“我来把喷灯弄燃，你把椅子转过去，使你的右臂尽量靠近我前面。”\n她顺从地按照他的话去做，邦德晃动着椅子以便斜倚到桌子边上，让嘴能伸过去用牙咬住喷灯的把手。",
            "summary": "邦德（詹姆斯·邦德）和加娜·布兰德正在执行一项任务，需要从德拉克斯的办公室里取走一件重要的物品。他们假装在玩游戏，实际上是在寻找合适的时机进行窃取。邦德成功地拿到了喷灯，并指示加娜将椅子转向，以便他能继续完成任务。"
        },
        {
            "id": 2,
            "content": "他慢慢把喷灯移到跟前，费了很大力气，终于把喷灯和打火机摆成适当位置。\n稍息片刻以后，他弯下腰用牙把阀门关上，用嘴把加压柄升起，然后用下巴压下压柄给喷灯加压。他的脸能感觉到喷灯的余热，还可以嗅到喷灯烯气的余味。如果没有完全冷却，就有办法使它再燃起来。加完压，他把身子直起来。\n“现在只剩下最后一步工作，”他扭过脸笑着对加娜·布兰德说，“我可能会使你受一点伤害，没有关系吧？”\n“当然没有关系。”\n“那好，现在开始。”邦德把身子弯下去，打开了喷灯罐左边的安全阀。\n然后，他迅速把嘴伸到打火机前，打火机的位置很适中，恰好在喷灯喷头下，他急剧地用牙按下打火机的打火柄。",
            "summary": "一名男子将喷灯和打火机摆放到合适位置，然后小心翼翼地进行操作。他关闭阀门、加压并确保喷灯冷却。接着，他对加娜·布兰德笑着说，现在要进行一步，可能会让她受一点伤，但她表示没关系。男子快速点燃打火机，完成了任务。"
        },
        {
            "id": 3,
            "content": "这是一个惊人的特技动作，尽管他的头象蛇一般地迅速缩了回来，但喷灯骤发的蓝色火焰还是把他青一块紫一块的脸和鼻梁舔了一下，烧得他直出粗气。\n汽化的火油正嘶嘶吐着火舌。他甩甩头，抖掉眼里疼出来的汪汪泪水，把头弯到合适的角度，再次用牙咬住喷灯的把手。\n他的上下颚在喷灯的重压下就象要断裂了一样，前面牙齿一用力咯咯直响，但他还是小心地把椅子直立起来移开桌子，然后再弯腰，伸长脖子，直到喷灯蓝色的火焰对准了加娜·布兰德右手腕上捆在椅子上的绳子。\n他拼命使火焰保持稳定，但办不到。有时牙一抖动，喷灯的把手就会晃动，火苗就会喷到加娜·布兰德的前臂。她咬紧牙关，喘着粗气。好在这种痛苦不会持续太久。铜线在高温下溶化，一根一根断开了。加娜·布兰德的右手蓦地恢复了自由，她赶紧伸手从邦德嘴上拿下喷灯。\n邦德已是满嘴麻木，脖子酸疼。他坐直身子，畅快地扭动了一下脖子，使血液在发痛的肌肉中流通起来。\n他还没反应过来，加娜·布兰德已弯腰把他臂上和腿上的电线烧断。他也自由了。\n邦德闭上眼睛，静静地坐了一会儿，等着重新振作起来。突然，他惊喜地感觉到加娜·布兰德软软的嘴唇已吻到了他的嘴上。\n他睁开眼睛，加娜·布兰德正站在面前，眼中闪动着欣喜的光芒。“这是对你成绩的嘉奖。”她认真地说。\n“你真是一位可爱的姑娘。”",
            "summary": "一位特技演员在表演中使用喷灯，虽然成功地完成了高难度动作，但也被火焰烧伤。他在疼痛中坚持完成任务，成功解救了被捆绑的加娜·布兰德。在重获自由后，加娜·布兰德感激地亲吻了邦德，称赞他的表现。"
        },
        {
            "id": 4,
            "content": "话刚说完，他立即意识到摆在他面前的工作，意识到她可能幸存下去，而他却只能活几分钟了。他又闭上了双眼，以免加娜·布兰德看见他失望的神色。\n加娜·布兰德看到了他脸上的表情，转身走开了。她以为这是他太劳累的缘故。\n突然，她想起了她办公室隔壁的盥洗间里的过氧化物。\n她从通道门走过去，再次见到她熟悉的东西真是太奇怪了。她发觉房间里有人来过，并用过她的打字机。不过，这一切已不重要。她耸耸肩，走进洗手间，照照镜子。好一副模样！真是累得疲惫不堪！但是，她已顾不上自己，先拿了条湿毛巾和一些过氧化物，回到邦德坐的地方，为他清洗脸上的伤。\n邦德静静地坐着，一只手放在她的肩上，用感激的眼光望着她。当她回到房间，关上洗手间的门后，邦德站起来把还在嘶嘶作响的喷灯关掉，然后走进德拉克斯的洗澡间。他脱光衣服，在冰冷的水下淋了五分钟。“得准备后事。”他神情沮丧，盯着镜子里自己那狼狈不堪的样子，若有所思。\n他穿上衣服，回到德拉克斯办公桌前，仔细地搜查了一遍，打出一样礼物——",
            "summary": "主人公（邦德）意识到他的工作时间有限，而他的同事（加娜·布兰德）可能幸存下来。加娜误以为是疲劳导致邦德的表情变化，转身离开。随后，加娜想起办公室附近的过氧化物，并发现有人曾使用过她的打字机。邦德在浴室里冲洗，准备应对可能的后果。他在德拉克斯的办公室里找到了一份有价值的礼物。"
        },
        {
            "id": 5,
            "content": "半瓶威士忌。他拿出两个酒杯，掺了一点水，向加娜·布兰德喊起来。\n盥洗间的门开了。“什么东西？”\n“威士忌。”\n“你先喝吧，我再有一分钟就洗完了。”\n邦德看着瓶子，把杯里注满四分之三，两口干完。他笑着点燃了一支烟，很过瘾，然后坐在桌子边上，感觉到从胃到脚都已被酒精烧热。\n他再次拧起瓶子盯着。他给加娜·布兰德倒了不少酒，同时也给自己倒满一杯。\n加娜·布兰德进来了，完全变了个模样。邦德觉得她仍如第一次看见她时那般漂亮。眼圈上脂粉不能遮住的疲惫；手脚被捆的痕迹丝毫无损于她的美丽。\n邦德把酒杯递给她，自己也端起一杯，然后彼此对望着笑了笑。\n半瓶酒喝完，邦德站了起来。\n“我说，加娜·布兰德，”邦德干巴巴地说，“我们必须面对现实，度过难关。",
            "summary": "詹姆斯·邦德（James Bond）和加娜·布兰德（Gala Brand）在一起品尝半瓶威士忌。邦德为加娜倒了一些酒，也为自己倒满一杯。加娜看起来有些疲惫，但仍然很美。两人笑着对视，然后继续喝酒。当半瓶酒喝完时，邦德提出了面对现实并共度难关的建议。"
        },
        {
            "id": 6,
            "content": "所以我要开门见山地告诉你。”他听到她呼吸突然急促起来。“我要把你关在这里。”\n“然后，”他说着，右手拿起那事关重大的打火机。“我要走出这里把门关上，到‘探月’号下面去抽最后一支烟。”\n“天哪，”她喃喃说道，“你在说些什么？你疯了。”她睁大眼睛害怕地望着他。\n“别大惊小怪，”邦德不耐烦了。“除此之外还有什么好办法呢？爆炸很可怕，人们都会失去知觉。眼下谁也逃不掉同爆炸气体打交道。要么是我，要么是伦敦的百万人民。只要弹头不发射，原子弹头就不会发生作用，它可能会被慢慢熔化掉。”\n邦德抬头望望他，继续说：“或许这是你唯一的逃生机会。如果我能把地面上的机器开动的话，爆炸物的大部分会通过顶盖向阻力最小的方向上炸开。同时也向下炸向排气道。”他笑了笑，“高兴点，”说着向她走过去，抓住她的一只手。\n“现在已到燃眉之急，我只能这倦做了。”\n加娜·布兰德缩回了手，气愤地说，“我不在乎你说的。我们应该想想别的办法，你根本不相信我会有什么主意，只知道告诉我你认为我们应该做什么。”她向墙上的地图走过去，按动了开关，凝视着那张假的飞行图，“当然，如果非用打火机不可，那也只好如此。但你打生意单枪匹马去站在那些可怕的燃烧烟雾中，轻轻拍打那玩意儿，然后被炸得粉碎。那可不行。如果要这样干，我们就得一块干。我宁可在这儿被烧死，”她稍停一下，“我也要和你一起去，在这里我们是生死与共的。”\n邦德非常感动地向她走过去，伸出一只手搂住她的腰，然后紧紧把她抱在怀里。",
            "summary": "詹姆斯·邦德（James Bond）和他的女伴加娜·布兰德（Gala Brand）面临一个紧急情况。他们需要找到一个方法阻止原子弹头的爆炸，以避免一场大规模灾难。邦德提议独自使用打火机引爆爆炸物，以便将大部分爆炸物向上炸开，同时向下炸向排气道。然而，加娜拒绝让邦德独自面对危险，她决定与他一起面对，共同面对生死。邦德被加娜的勇敢和决心所感动，两人决定共同面对这个危机。"
        },
        {
            "id": 7,
            "content": "“加娜·布兰德，你真可爱。如果还有别的办法，我们当然可以试试，但，”他看了看表，“现在已过午夜，我们必须马上有所决定。德拉克斯随时都可能会派人来查看我们的动静。天晓得他什么时候会下来调整陀螺仪。”\n“噢，陀螺仪！”加娜·布兰德象只猫似地弯曲着身子从他怀里挣出来，大张着嘴，神情激动地盯着他。“陀螺仪，”她喃喃道，“调整陀螺仪！”\n她无力地靠在墙上，眼睛打量着邦德的脸。“你还没有明白？”她几乎有点歇斯底里了。“等他走后，我们可以再把陀螺仪转回来，转回到原来的飞行路线，那么导弹岂不仍可落到它原来的北海位置，而不会落在伦敦。”\n加娜·布兰德双手抓住他的衣服一步一步离开墙边，恳切地望着他。“我们这样能行吗？”，她问。",
            "summary": "加娜·布兰德（Garna Brand）向詹姆斯·邦德（James Bond）提出了一个关于导弹的目标定位的解决方案。由于时间紧迫，他们需要在德拉克斯（Drax）离开后，将陀螺仪调整回原来的飞行路线，以使导弹重新瞄准北海而不是伦敦。加娜希望这个计划能够成功。"
        },
        {
            "id": 8,
            "content": "“你知道其它的装置吗？”邦德机警地问。\n“我当然知道。”她急促地说，“我和它们打了一年的交道。我们得不到关于天气的报告，但可以碰碰运气。今早的天气预报同现在的天气情况相同。”\n“上帝，这是个好主意，”邦德说，“我们可以动手。问题是我们得藏在什么地方，让德拉克斯以为我们逃跑了，才能进行下一步。另外，我们先得明了雷达的情况，就是伦敦的那个归航仪器，不就是它使导弹偏离弹道然后把导弹引回伦敦的吗？”\n加娜·布兰德摇了摇头。“它只有一百多公里的有效范围。导弹进入轨道后它就无能为力了。我的计划绝对没错。问题是我们藏在哪里呢？”\n“藏在一个排气道里，快来。”\n他最后环视了一下房间，把打火机揣进口袋里。这个打火机将是他们最后可以求助的工具，其它任何东西对他们都无用了。他跟着加娜·布兰德进了有点光亮的发射竖井，然后去摆弄控制排气道钢盖的仪表板。\n仪表板上有很多开关。他很快检查过后，把一个笨重的操纵杆从“关”\n扳到“开”，随即传来一阵微弱的嘶嘶声，那是从墙后的液压装置发出的。\n随着嘶嘶声，导弹底座下两个半圆形的钢板打开，滑回槽里。邦德走过去向下观望，只见宽大光亮的钢制排气道一直延伸到远处海里空心水栅栏拐弯处。他的身影反射在钢壁的穹顶上，象哈哈镜照出的怪人。\n邦德回到德拉克斯的办公室，扯下洗澡间的窗帘。加娜·布兰德和他一起把窗帘撕成条状，再把它们接起来。他把最后一根布条的顶端弄成断裂的形状，让人觉得是布绳断了。然后他把另一头拉到“探月”号三块舵片中的一块上，把绳子放下排气道悬起。\n当然，这种伪装很容易被识破，但至少可以争取一些时间。",
            "summary": "邦德和加娜·布兰德讨论了如何阻止导弹袭击伦敦的问题。他们决定利用雷达的有效范围来制造假象，让自己有时间逃离。首先，他们藏在一个排气道里，然后用德拉克斯的窗帘制作了一个伪装。虽然这个伪装可能会被识破，但它能为他们争取一些时间。"
        },
        {
            "id": 9,
            "content": "通风道口又大又圆，每隔10码一个，高出地面4英尺，共有50个。他们小心地打开用链子拴着的栅栏，望了望上边。外面40英尺的地方月光朦胧。他估计，从这些通道直走出去还在基地里面，再向右拐弯就通基地墙外的栅栏。他们应该往右拐。\n邦德动了动身子，伸手去摸通风道表面，是粗糙的混凝土。当他摸到一个隆起的地方后，满意地嘟哝了几句。这是通风道壁上钢筋被切断的断头部分，因为通风道在这儿被打了洞。\n这是一件艰苦的工作，他们象登山运动员爬上岩缝一样慢慢爬进一个通风道，在拐弯的地方藏起来。虽然这样也不见得能躲过那种彻底的搜查，不过到早晨，基地周围将有很从伦敦赶来的官员，德拉克斯想彻底搜查也未必做得到。\n邦德弯下腰，加娜踩着他的背开始往上爬。\n一个小时之后，他们带着满肩和满脚青一块紫一块的碰伤和划伤，精疲力尽地躺在上面拐弯处。两个人紫紧抱在一起。\n五点，六点，七点。\n夜已尽，太阳冉冉升起，海鸥开始在悬岩上鸣叫。突然，远处有三个身影向他们走来。接着，又有两列卫兵昂首阔步去换夜间值班的岗。",
            "summary": "邦德和加娜小心翼翼地通过栅栏进入基地内部，并决定向右拐。他们在通风道里艰难地攀爬了一个小时，在拐弯处藏身。当夜晚过去，太阳升起时，他们发现远处有人影走近，原来是卫兵来换班。"
        },
        {
            "id": 10,
            "content": "邦德和加娜半眯着疲乏的眼睛看清了德拉克斯桔红色的脸，沃尔特灰白略带褐色的面孔，还有肥胖、睡过了头的克雷布斯。\n三人的表情象刽子手，一言不发。德拉克斯摸出钥匙，打开了门然后三个人静静地相继而入，就在离邦德和加娜·布兰德藏身处几英尺远的地方。\n两人全身都紧张起来。\n三人围着排气道在钢楼板上走来走去，使得通风道上不时发出咣咣声，除此之外整整十分钟没有声音。一想到德拉克斯发怒和惊恐、一想到沃尔特博士的责备，邦德就暗暗发笑。突然，下边的门打开了，先是克雷布斯急急忙忙地喊卫兵的急促声，然后是卫兵的跑步声。“英国人，”克雷布斯的声音有点歇斯底里，“逃走了。\n上尉先生估计他们可能藏在一个通风道里，我们要想办法把他们找到。把所有的防尘帽打开，上尉会把蒸气软管插到每个通风道上。如果他们真在里边，会被烫死的。\n去叫四个人来，戴上橡胶手套，穿上防火服，到下面把热压器打开。告诉其他人听着，看是否有惨叫声，懂了吗？”\n“遵命，”卫兵急忙跑回队伍去。克雷布斯那急得满头是汗的脸也又隐入屋里不见了。\n邦德一动不动地躺了一会儿。",
            "summary": "邦德和加娜·布兰德在藏身处发现了德拉克斯、沃尔特和克雷布斯三名神秘人物。这三人沉默地进入一个房间，让邦德和加娜感到紧张。随后，克雷布斯发现英国人（指邦德）可能藏在一个通风道里，并命令打开防尘帽，将蒸汽软管插入每个通风道。如果邦德和加娜藏在里面，他们将面临被烫伤的危险。邦德保持静止，等待下一步行动。"
        },
        {
            "id": 11,
            "content": "防尘帽打开的时候，他们头上响起轰隆隆的声音。\n蒸汽软管！他曾听说过用它对付舰上的兵变，以及工厂里的闹事，它能伸到40英尺远？一直都有压力？要用多少台锅炉来加热？五十多个通风道，从哪个通风道开始加热呢？他们是否在他们爬过的通道上留下了痕迹？\n他们能顶得住吗？\n他感到加娜·布兰德在期待他来解释，期待他采取什么保护措施。邦德把嘴凑近加娜·布兰德的耳朵，“可能要受伤，但无法预测会伤到何种程度。\n这是在所难免。只有忍住，千万别出声。”他感到她的肩膀温存地压着他的身体。“把你的膝盖抬起来，别害羞，现在不是装稳重少女的时候。”\n“住嘴，”加娜·布兰德不快地小声说，“别老是说傻话！”他感到她的一只膝头抬起来，伸进了他的大腿之间，他的一只膝头也学着她的样子直到不能再动为止。她的头紧靠在他的胸前，半个脸被他的衬衣遮盖起来。他把衣领拉起来。除了彼此拥抱着把脸藏起来，已没有其它安全措施了。\n一阵发热，全身痉挛，无声无息。等待中，邦德突然觉得他们俩好象是未成年的情侣。\n沉寂了一会儿，远处传来嘶嘶的声音。开始放蒸汽了。加娜·布兰德的心在邦德胸前跳动，她不知道会发生什么事，但她信任他。\n“可能会受伤，会被灼伤。但我们不会死，勇敢些，不要出声。”“我没问题，”\n她声音很小，却透出气愤。邦德觉得她的身子又靠近了。\n呼呼呼，越来越近了。\n呼呼呼，只离两个门了。\n呼呼呼，隔壁那道门了。",
            "summary": "邦德和加娜·布兰德正在讨论如何应对即将发生的蒸汽软管释放。他们担心可能会受伤，但在邦德的鼓励下，他们决定互相依靠并保持沉默。随着蒸汽的接近，他们紧紧拥抱在一起，等待着未知的结果。"
        },
        {
            "id": 12,
            "content": "一股潮湿的气雾向他们喷来。\n抱紧点，邦德自言自语。他把加娜·布兰德紧紧抱在怀里，屏住呼吸。\n快，快点完吧，该死的。突然，有股很大的热气喷进来，他们耳朵里嗡嗡作响，周身象火烤似地疼痛。\n接下来是死一般寂静。他们只感到脚踝和手上时冷时热，浑身象虚脱似地汗如雨下，气闷窒息，直想大口呼吸新鲜空气。\n两个人的身体不由自主地分开，腾出一点空间，好让已经起了水泡的皮肤能多接触空气，他们呼哧呼哧地呼吸着，张开的口，正好接住从混凝土壁上滴下来的水珠。\n他们弯腰将嘴里的水吐出让其顺着潮湿的身体往下流，流过他们烫伤的脚，淌到他们爬上来的通道竖墙上。\n蒸气管的呼呼声渐渐变小，直至死一般的沉寂。\n除了他们急迫的呼吸声和邦德手表的嘀嗒声外，几乎没有一点杂声。\n两人一动不动地躺在那里，倍受痛苦的煎熬。\n半小时——半年——或更久，他们听到沃尔特，克雷布斯和德拉克斯离开的声音。\n为了谨慎起见，卫兵们留守在发射厅里。",
            "summary": "邦德与加娜·布兰德被困在发射厅内，遭受高温蒸汽的折磨。他们在痛苦中挣扎，直到声音消失，环境变得安静。他们听到沃尔特、克雷布斯和德拉克斯离开的声音，而卫兵们留在发射厅内。"
        }
    ]
}