{
    "chapter_title": "第二十五章  成功之余",
    "chapter_summary": "特工詹姆斯·邦德在执行任务时卷入了一场政治风波。为了掩盖真相，局长制定了一个计划，将责任推给德国人和俄国人。这个策略虽然暂时平息了谣言，但也带来了一些好处，如获取德国高速潜艇的研究资料和找到原子弹的线索。与此同时，政治家们更加重视原子时代的恐怖威胁，从而减轻局长和瓦兰斯的安全压力。然而，这个丑闻仍然让局长担忧，他希望在这段时间内，利用人们为“探月”号取得的成就而感到自豪的心情，掩盖住丑闻。邦德成功完成任务，但在与女友加娜·布兰德的意外相遇中，发现他们之间的关系并不足以成为伴侣。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“……到目前为止已有200人死亡，大约相同数目的人失踪。”局长说道，“调查报告还在从东海岸不断传来。荷兰那边的情况也不妙。他们的海堤决了口，口子长达数英里。我们损失了两艘巡逻艇。‘沙秋鸭”号的总指挥官失踪，那个英国广播公司的家伙也下落不明。古德温的灯船被掀离系泊处。比利时和法国方面沿未获得任何报告。待一切清理出来后，估计赔偿额额也不小。”\n邦德第二天下午回到了局里。他身上缠满了绷带。稍一动弹，便疼痛不止。他的面容已失去了往日的英俊，左颊与鼻梁之间有着一条红色的伤痕，但两只眼睛依然炯炯有神。他手上戴着手套，笨拙地夹着一支香烟。不可思议的是，局长还请他抽烟。",
            "summary": "有200人死亡，约同样数量的人失踪。局长报告了东海岸的调查结果，提到荷兰的海堤决口和失踪的巡逻艇指挥官及英国广播公司记者。邦德在第二天下午回到局里，虽然身受重伤，但依然精神抖擞。"
        },
        {
            "id": 1,
            "content": "“先生，那潜艇有消息吗？”他问。\n“他们已找到了它所在的方位。”局长满意地说，“它躺在大约180英尺的海底。打捞导弹残骸的打捞船现在正停泊在那里。潜水员下去过，但它的船壳对发出的信号没有反应。今天早晨，苏联大使在外交部转来转去，说他们的一艘打捞船正从波罗的海开来，但我们告诉他，那些残骸妨碍了航行，所以我们不能再等待。”\n局长咯咯笑着，“如果有人碰巧在英吉利海峡下180英尺的深度航行，那潜艇确实会有所妨碍的，对吧？不过幸亏我不是内阁成员。”他语调平淡地说。“自从广播中断后，他们一直在开会，休会，接着再开会。爱丁堡的律师还没来得及打开德拉克斯给全世界的信，瓦兰斯就已经把他们抓起来了。我想，那信一定很可怕，大概和上帝的末日审判书差不多。瓦兰斯昨晚把它带到国会。”\n“我知道，”邦德说，“在医院的时候他一直在电话上向我打听所有细节，直到半夜。我一时还难以回答他有关内情的问题。还有什么事会发生？”\n“他们要全力完成一项有史以来最大的掩盖真相的工作。编出一大堆科学解释：什么燃料只燃了一半；碰撞引起意想不到的大爆炸；什么伟大的爱国者雨果先生及其助手们不幸罹难；潜艇不幸下沉；最新的试验模型；命令失误，心情沉痛，还说幸好只有一个骨干人员，要通知直系亲属；英国广播公司的播音员不幸夭折；把英国皇家海军旗误认为苏联海军旗是不可估量的错误，设计相似，皇家海军旗已从残骸中找到，等等。”\n“但是那核弹头的爆炸怎么处理呢？放射性、原子尘埃、那蘑菇云，这些肯定会带来很多问题。”\n“恰恰相反，他们并不担心这些问题。蘑菇云会象一次同样大小规模常规爆炸所形成的烟云飘走，散去。军需部对整个情况都不很清楚，真相必须告诉他们。他们昨晚派人在东海岸拿着计数器测量了一夜，现在还没有拿出确切的报告。”局长冷笑了一下，“原子云升空之后，海风帮了很大的忙。\n当时的风力很强，云雾肯定会飘到某一地方。而且如果幸运，这云雾会向北飘去。可能你会说，有可能飘回来。”",
            "summary": "一名特工询问关于潜艇的消息，局长表示他们已经找到了潜艇的位置并在180英尺的海底。虽然潜水员曾尝试与潜艇沟通，但没有回应。苏联大使对此表示担忧，而局长则调侃地说这对在英吉利海峡180英尺深度航行的潜艇来说是个障碍。局长继续描述政府如何试图掩盖事实，包括编造科学解释、伪造证据等。对于核弹头的爆炸问题，局长表示他们并不担心放射性物质的影响，因为蘑菇云会随着海风消散，希望它能向北飘去避免问题。"
        },
        {
            "id": 2,
            "content": "邦德凄然地笑了笑，“我明白了，也只能如此。”\n“当然，”局长拿起烟嘴，一边装烟一边继续道，“不可避免会出现一些谣传，而且这些谣言现在已有所闻。你和加娜·布兰德小姐在担架上被人从基地抬出来时，有很多人在场。波沃特斯公司起诉德拉克斯，要求赔偿所有新闻纸的损失。还会调查在阿塔波车被撞翻和司机丧生一案。你的汽车残骸自会有人搪塞过去，还有，”\n他带着责备的眼光看着邦德，“发现了一支长枪筒的科尔特手枪。还有军需部，瓦兰斯昨天不得不派更多的人去帮着清理厄布里街上的那个房子。当然，整个情形都象在冒险。谎言编得再圆总归是谎言。但还有什么选择呢？找德国人的麻烦？对俄国人开战？大西洋两岸的许多人都很乐意找一个借口。”\n局长停了一下，用火柴把烟斗点燃。“如果这些解释能使公众满意，”\n他略为思考后继续说，“这件事反过来对我们也有好处。我们一直需要一艘他们的高速潜艇作研究。能找到他们原子弹的线索我们也颇感高兴。俄国人知道他们的冒险失败了，马林科夫的政权掌不稳了。也就是说克里姆林宫将会发生另一次政变。至于德国人，嗯，我们大家都知道有不少的纳粹分子隐藏下来，这一事实将使议会更加谨慎地对待德国重整军备的问题。对我个人的小小收获，”他苦笑一下，“今后瓦兰斯的安全工作和我的那个工作也就轻松些了。这些政客们意识到原子时代出现了世界上有史以来最可怕的破坏分子——带着沉重皮箱的小人物。”",
            "summary": "特工007詹姆斯·邦德在执行任务时被卷入了一场风波，导致谣言四起。为了掩盖真相，局长的计划是将责任推给德国人和俄国人，以转移公众注意力。这个策略虽然暂时平息了谣言，但也带来了一些好处，如获取德国高速潜艇的研究资料和找到原子弹的线索。同时，这也让政治家们更加重视原子时代的恐怖威胁，从而减轻局长和瓦兰斯的安全压力。"
        },
        {
            "id": 3,
            "content": "“报纸会报道这事吗？”邦德疑惑地问。\n局长耸耸肩。“首相今天早晨会见了编辑们，”他划燃另一根火柴点着烟斗，“我想他已侥幸对付过去了。如果以后谣言再次出现，他恐怕还得接见他们，并说出一些事情真相。他们当然不会罢休。当记者的总会对重要的事情追根溯源。现在必须争取时间，避免有人闹事。眼下，人人都为‘探月’号感到自豪，他们还没去仔细了解出了什么差错。”局长办公桌上的传呼器发出蜂鸣声，红光一闪一闪的。\n局长拿起单耳听筒，俯身过去，“喂？”停了一会儿，“请接议会。”他从放着四部电话的电话架上拿起了一只白色的听筒。\n“是，”局长说道，“请讲。”没有声音。“是，先生，已接通。”他按下他的保密器按扭开关，把听筒紧紧凑到耳边，没有一点声音漏出来。停了稍长一会儿，局长左手拿着烟头吸着，然后又取下，“我没意见，先生。”\n又停顿了一会儿，“我为我的手下感到自豪，他本人也很自豪。是的，先生，他们一贯如此。”局长皱皱眉头，“如果你允许我这样说的话，先生，我想那不太明智。”略一停，局长的脸色明朗起来。“谢谢您，先生。当然，瓦兰斯没有遇到相同的问题。那是他起码该得到的。”又是间歇，“我明白，会解决的。”间歇，“你心地真好，先生。”\n局长把白色听筒放回电话架上，保密器按钮喀嚓一声回到了普通通话的位置。\n局长盯着电话看了一会儿，似乎是对刚才的通话还有些疑惑不解。尔后他把座椅转离桌子，双眼望着窗外思索着。\n房间里一片沉寂。邦德坐在椅子上活动着身子，使自己坐得更舒服一点。\n星期一见过的那只鸽子，或许是另外一只，又飞到窗台上来，拍打着翅膀，翘着尾巴，在窗台上走来走去，咕咕地叫个不停。过了一会儿，它又振翅朝着公园的树林飞去。远处，传来各种车辆使人昏昏欲睡的沉闷声。",
            "summary": "局长与议会通电话讨论关于“探月”号的丑闻，担心记者会继续追踪。他希望在这段时间内，利用人们为“探月”号取得的成就而感到自豪的心情，掩盖住丑闻。邦德在一旁等待行动。"
        },
        {
            "id": 4,
            "content": "邦德想到，几乎一切都平静下来了。什么事也没有发生，真是万幸。要不是因为一个为满足其强烈的占有欲而在牌桌上大肆行骗的人；要不是局长同意帮助老朋友；要不是邦德隐约记住了那个牌骗子的几次教训；要不是加娜·布兰德和瓦兰斯谨慎从事；要不是加娜·布兰德记住了那串数字；要不是整个事件中那些细枝末节和机遇，伦敦城已成为一片废墟。\n局长把椅子转过来，椅子发出了刺耳的嘎吱声。\n邦德凝视着桌子对面那双深沉的眼睛上。\n“是首相来电，”局长声音沙哑，“他说他想让你和加娜·布兰德暂时离开这个国家。”局长低下眼光，呆滞地盯着烟斗。“你们明天下午就得动身。现在这种情况下，能认出你们的人太多，看到你们他们可能会有许多猜测。你们喜欢去哪儿就去哪儿，费用不限制，可以带任何你们喜欢的货币，我马上通知出纳。暂躲一个月。那姑娘明天上午十一点在国会有个约会，去领乔治十字勋章。当然，不会立即公布此事的。我希望以后能见到她，她到时一定会更棒。事实上，”他抬起头来，脸上的表情使人捉摸不定，“首相也想为你颁奖，但他忘了我们不象瓦兰斯他们，是不能暴露身份的。所以他让我转达他对你的谢意，夸奖了我们这个情报局，他真好。”\n局长笑了笑，很快露出了快活热情的神色。邦德也笑了笑，他已经明白局长的意思了。\n邦德知道应该告辞。他站起来，“非常感谢您，先生。我为那位姑娘感到高兴。”\n“好了，就这样。”局长带着一种打发人的口气说，“嗯，那就一个月后再见。\n啊，顺便说一句，”他漫不经心地补充道，“先回到你的办公室。\n那儿有一样我给你的东西，一件小小的纪念品。”",
            "summary": "邦德险些导致伦敦城变成废墟。幸运的是，由于一个牌桌上的骗子、局长的帮助、邦德的回忆以及一系列巧合，灾难得以避免。第二天，邦德和加娜·布兰德被要求暂时离开英国，避风头一个月。在此期间，加娜将出席国会领取乔治十字勋章。局长给了邦德一件纪念品，以示感谢。"
        },
        {
            "id": 5,
            "content": "詹姆斯·邦德乘电梯下去，一拐一跛地向他的办公室走去。当他穿过内室门的时候，看到秘书正在他桌子旁边的那张桌子上整理一些文件。\n“008回来了吗？”他问。\n“回来了，”她愉快地笑着回答，“不过，他今晚又要乘飞机出去执行任务。”\n“嗯，我很高兴你将会有新的搭档。我也要出去了。”\n她在他脸上打量了一阵，“啊，看来你确实需要休息一阵。”“是的。”\n邦德说，“一个月的流放。”他想起了加娜·布兰德，“也可能是一个纯粹的休假。有我的什么东西吗？”\n“你的新车在楼下，我已经看过了。司机说你曾吩咐今早试试车。车看起来很漂亮。哦，这儿还有一包从局长办公室送来的东西。要我打开吗？”\n“当然，打开吧。”\n他坐在自己的桌前，看了看手表，五点。\n他感到很疲乏。他知道这种疲乏感短时间内消除不了。这已是老毛病了。\n每当完成一项艰巨的任务，在经历了多日紧张和恐惧之后，他都会有这些不适反应。\n他的秘书搬来两个看来很沉的硬纸盒，把它们放到他的桌上。邦德打开上面的盒子。当他看到防水纸的时候，已知道是什么了。盒子里面有一张卡片，他把它取出来，上面是局长用绿色墨水写的字迹：“你可能会需要它们。”\n卡片上没有签名。\n邦德打开防水纸，拿出一支崭新发亮的布莱特手枪。这确是一件纪念品，或者更确切地说，是一件时时令他回忆起险事的提醒物。他耸耸肩，把枪放进衣服里面的枪套上，艰难地站了起来。\n“另外一个盒子里还有一支长枪筒的科尔特式手枪。”他对秘书说，“保管好，我回来后还要到靶场去试试枪。”他向房门走去，说，“再见，丽尔。\n代我问候008，并转告他多关照你。我将到法国去。法国站有地址，但只有在紧急情况下才能找我联系。”\n她对他笑了笑，问，“对一个被流放的人来说怎样才算是紧急的情况？”\n邦德也忍不住笑出了声，“所有打桥牌的邀请。”",
            "summary": "詹姆斯·邦德完成任务后疲惫地回到办公室，与秘书讨论即将离开的任务和新搭档。他发现一盒纪念品，包括一支崭新的布莱特手枪和一支长枪筒的科尔特式手枪。他安排秘书保管这些武器，并在返回后试枪。在告别秘书时，他们开玩笑地谈论了关于紧急情况的定义。"
        },
        {
            "id": 6,
            "content": "他一拐一拐地走出去，随手带上了门。\n门外停着一辆1953年的敞篷车，奶油色，一尘不染，光亮照人。当他从车门旁笨拙地爬进车时，深蓝色的座垫发出嘶嘶声，显得很豪华。半小时后，试车手帮他在雀巢大道和安妮女王大门的角上下了车。“先生，如果你愿意的话，我们还可快点。我还可调一调，超过一百公里。”\n“不必了，快车容易出事情，”邦德说。\n试车司机咧嘴笑了，“别担心，先生。小事一桩，轻松得很。”邦德笑着答道，“不是天天都轻松的。再见。”\n邦德柱着拐杖，慢慢走过阳光下满是尘土的露天酒吧，来到公园里。\n他在一条面向湖心岛的长凳上坐下，掏出烟盒，点上一支香烟，看看表，差五分钟六点。加娜马上就要到了。她是很守时的，他心里想着。邦德已经预订了晚餐。\n然后呢？先订一个内容丰富的计划。她喜欢什么？曾到过什么地方？乐意去哪里？\n德国？法国？意大利？还是先去法国吧。尽可能在第一天夜里离开加来海峡，在法国乡村的农家美餐一顿，然后尽快到达卢瓦尔，在沿河两岸的某个小村落呆上几天。\n然后慢慢地向南，一直沿着西边的公路，避开尘世的喧嚣和现代化的生活，慢慢考查。邦德的思路停了下来。嗯，考查？考查什么？考查那女孩子？“詹姆斯。”\n清脆、响亮的女高音，似乎有点神经质了。这不是他所期望的声音。他仰起头，望着她。她正站在离他几英尺远的地方。邦德注意到她戴着一顶外形精巧的贝雷帽，看上去心情激动，神秘莫测。他连忙站起身来，迎上前去，亲切地和她握手。\n她舒展了一下身子，没有坐下。\n“我希望你明天去那儿，詹姆斯。”她看着他，目光很温柔，但又有点难以捉摸，他想。\n邦德微笑着说，“明天早上还是明天晚上？”\n“别胡思乱想。”她笑着，脸红了。“我是指国会。”\n“以后你打算做什么？”邦德问。",
            "summary": "一位名叫邦德的男士在公园长凳上等待他的朋友加娜。他们计划一起去法国旅行。邦德在思考他们的行程安排，包括目的地和活动。当他们见面时，加娜提到希望明天去国会。邦德询问她的未来计划，但她并未透露太多。"
        },
        {
            "id": 7,
            "content": "他端详地着她，似凝视，似痴望，似迷惘，又似他曾用过的那种“莫菲”\n的目光——从眼睛中，一直窥视到对方的心底。\n加娜没有说话，也回望着邦德。目光中流露出一种怅然所失的神情。接着她把视线偏向邦德的一侧，越过他的肩头，望着很远的地方。她从他肩上望过去。邦德顺着她的视线，转过身去，看见一百码外有一个高个年轻人，留着很帅的短发，正背着他们闲逛消磨时间。邦德转过身来，加娜·布兰德的目光正视着他。\n“我和他就要结婚了，”她平静地说，“明天下午。”看来似乎不需要别的解释。“他是维万探长。”\n“哦，我明白了。”邦德笑得很勉强。\n他们的目光从对方身上移开，陷入了沉默。\n邦德感到很突然，也很失望。然而他也明白，自己确实不应再期望别的什么。\n的确，他与她共过患难，但仅此而已。他凭什么要她成为自己情同意合的伴侣？\n邦德耸耸肩膀以转移这失意的痛苦，失意的痛苦远远压倒了成功的喜悦。他象站在一条死亡线上，他必须离开这两个年轻人，把他冰冷的心放到别处去。没有后悔，不需要虚伪的多愁善感。他必须扮演一个她所希望的角色，一个世上少有的硬汉，一个特工，一个影子。她依然凝望着他，等待着他的微笑和谅解。她确实不想伤害他。虽然自己喜欢他，但她不希望再受到什么刺激。她精神上的痛苦已达到饱和，只想平平静静地轻松一下。\n邦德缓缓地抬起头，温和地对她微笑，“我真妒忌。”他说，“老实说，我心里很不是滋味。本来，我已经为你明晚另作了安排。”她报以感激的微笑，令人窒息的沉默终于打破了。\n“说说你的计划好吗？”她问。\n“我本想把你带到法国的农家去。在美妙的晚餐后，我们实地去看看他们所说的会尖叫的玫瑰，看看是否确有其事。”\n她笑了，笑出了声音，“我很遗憾不能遵命了。不过要做的事还很多。”\n“是啊，我想也是。”\n邦德说，“好吧，再见了，加娜。”\n他伸出手去。\n“再见，詹姆斯。”\n他最后一次握了握她的手，然后两人各自转身离去，走向各自不同生活之路。",
            "summary": "邦德与即将结婚的女友加娜·布兰德进行了一次意外的相遇。加娜告诉邦德她即将与另一位男人结婚，让邦德感到突然和失望。尽管他们曾共度患难，但邦德明白他们之间的关系并不足以成为伴侣。邦德以幽默的方式表达了他的感受，并与加娜告别，各自走向不同的道路。"
        }
    ]
}