{
    "chapter_title": "第四章  露出马脚",
    "chapter_summary": "特工007詹姆斯·邦德在调查一起扑克牌赌博中的作弊行为时，发现了红发神秘赌徒雨果·德拉克斯爵士。德拉克斯使用反光器作弊，通过在纯银烟盒上进行操作，使每张牌都在烟盒上形成镜像，从而记住每个人的牌并预测未来的牌局。邦德揭露了德拉克斯的作弊行为，导致他的声誉受损。为了教训德拉克斯，邦德提出了一个计划，利用德拉克斯的花招来以毒攻毒，赢他一笔钱。这个计划得到了俱乐部的支持。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "邦德把本特利轿车停离“长剑”俱乐部较远的一处停车场上，下车绕着一道小巷进入帕克大街。然后站在“长剑”的斜对面，打量着“长剑”俱乐部那亚当式的正面建筑。在薄暮中它显得格外优雅。底层入口处两边的窗户都拉上了深红色的窗帘，一个穿制服的侍者的身影闪动了一下，拉上了大门进口上方的三座大窗户的窗帘。邦德从中间那一扇看到了两个人的脑袋和肩膀。那两人都俯着身子，看来赌兴正浓。也许正在玩十五子游戏，邦德想。\n他还瞥见了一盏闪闪发光的吊灯，那是照亮那各间宽敞的赌博室的三盏吊灯之一。\n邦德决定进去。过了街之后，他直向大门走去。他推开转门，走到样式古老的门房前，门房的头儿是布莱维特，他是“长剑”俱乐部的管理人，也是半数以上会员的顾问和朋友。\n“晚上好，布莱维特。上将来了吗？”\n“晚上好，先生，”布莱维特说道，他知道邦德只要一来，必定要玩牌。\n“上将在牌戏室里等你。伙计，领邦德先生上楼到上将那里去。祝你快乐！”",
            "summary": "特工007詹姆斯·邦德将本特利轿车停在远离“长剑”俱乐部的停车场，通过小巷进入帕克大街。他在俱乐部的对面观察，发现俱乐部在薄暮中非常优雅。邦德推开门，看到两个人正在玩十五子游戏，还注意到一盏闪闪发光的吊灯照亮了赌博室。他决定进入俱乐部，经过街道后，走向大门。门房布莱维特告诉他上将正在牌戏室等他，随后邦德被带到上将那里。"
        },
        {
            "id": 1,
            "content": "穿制服的小听差领着邦德穿过地上铺着黑白大理石的大厅，登上装着红木栏杆的宽楼梯。然后他推开楼梯顶端两扇大门的一扇，请邦德进去。长长的屋子里没有多少人。邦德看见局长一个人坐在中间一扇窗户下面，独自玩着单人纸牌戏。邦德打发走小听差，踩着厚厚的地毯往里走去。他嗅到一股呛人的雪茄烟味，听见从三张桥牌桌上传来的细微声响，还有那看不见的十五子游戏桌上传来的哗啦啦的骰子声。\n“你来了，”看见邦德走过来，局长招呼了一声，并挥手指了一下牌桌对面的那把椅子。“让我把这一把玩完，几个月来我还没有赢过坎菲尔德这家伙。喝点什么？”\n“不了，谢谢。”邦德在椅子上坐下，点起一支香烟，饶有兴味地瞧着局长玩牌时那副专心致志的样子。\n局长在伦敦算得上是家喻户晓的人物。几乎人人都知道一位麦耶上将、麦耶海军上将司令、英国皇家海军退役的高级将领。不过，大家认识他的是他的官阶、他的过去、他的地位，而现在英国秘密情报局的局长，知道的人并不多。现在，局长坐在那里打扮得就象圣·詹姆士大街上任何一家俱乐部里的任何一名成员一样。深灰色的西装，硬挺挺的白领子，点缀着白点的深蓝色蝴蝶结松松地系在脖子上，睿智的水手面庞，上边有一双清澈、锐利的水手眼睛。很难想象一个小时前他还在运筹帷握，对付英格兰的敌人；也很难相信就在这个晚上，他的手会沾上新的血迹，或者在他的授意下完成一次出色的偷窃和令人厌恶的讹诈。\n邦德与局长坐在一起，自然会引得别人多看他几眼。从他的装束来看，没有人不把他视为一位财主，或是贵族式的人物，再不然就是来自外国的观光富商。\n连邦德自己也知道身上有一股外国味，不是纯正的英国派。他很清楚自己个性太外露、坦率，不符合英国人含蓄的传统。但他并不把这当回事。在他看来，要紧的是国外，他决不会在英格兰找工作干，也不愿意离开情报局的管辖范围。再说，今天晚上来这里纯粹是为了消遗，也不需要什么伪装。\n局长独自玩了一阵后，哼的一声把牌丢到桌上。邦德不失时机地把牌归拢，自己本能地演习起斯卡尼洗牌法来，以飞快的动作将两叠牌弹在一起，没有一张飞到桌外。他把牌码好，推到一边。\n局长朝一个走动着的侍者点点头，“请拿皮克牌来，泰勒。”\n侍者弓身而退。不多时两副薄薄的新牌送上来了。他解下牌上拴着的带子，把它们和两个记分器一起放在桌上，然后侍立在一旁。",
            "summary": "詹姆斯·邦德（James Bond）被领进英国秘密情报局局长的办公室。局长正在与其他人进行纸牌游戏。邦德与局长交谈，观察他的举止和穿着。局长是一位家喻户晓的人物，尽管人们了解他的过去和地位，但很少有人知道他是情报局局长。邦德与局长一起玩游戏，吸引了一些注意。"
        },
        {
            "id": 2,
            "content": "“给我拿一杯加苏打的威士忌，”局长吩咐侍者。然后问邦德道，“你真的什么都不喝？”\n邦德看了看表。时间是六点三十分，“给我来杯马提尼酒好吗？掺点伏特加，再放一大片柠檬皮。”\n“劣等酒，”侍者走开后局长短短地评论了一句，然后轻声说：“在我们的朋友露面之前，我们再来几把较小输赢的，免得别人生疑。”\n他们玩了半个小时皮克牌，玩这种牌熟练者总是赢，就是牌稍微差一些也无妨。\n最后，邦德一边笑着，一边数出三镑钞票。\n“这些日子我牌运总是不佳，每战必败。我还从来没有赢过你呢。”\n“这全凭记忆和熟练，”局长非常满意自己的牌技，一口喝干了加苏打的威士忌。“我们到那边去转转。我们的朋友已在巴西尔顿那张桌子上玩了。\n进来已有十分钟了。如果你发现了什么，就向我点点头，我们到楼下去说。”\n他站起身来，邦德也跟着站了起来。\n屋子那一头的人渐渐多起来，五、六桌桥牌正在热烈地进行。中间那盏吊灯下圆形的扑克桌边围坐着三个玩家，他们正在把筹码数成五堆，等着再来两个玩家就可以开始了。腰子形的贝拉牌桌仍旧空着，也许晚饭前不会有客人，晚饭后可以用它来玩“铁轨”牌。\n邦德跟在局长身，津津有味地观赏着牌戏室里的景象。侍者手托酒盘在桌子之间穿梭来往。盘中的酒杯发出丁丁当当的碰击声。有人在小声谈话，也有人不时发出喝彩声和欢笑声。蓝色的烟雾映着灯光袅袅上升。这些气味刺激着邦德的神经。\n他象狗嗅到了猎物一样，鼻孔也一动一动的。他和局长向屋子的那一头走去，加入了玩牌的人群。",
            "summary": "局长和邦德在一家酒吧里喝酒闲聊，等待他们的朋友出现。在等待过程中，他们玩了几把较小的输赢的皮克牌。当时间是六点三十分时，邦德要了一杯马提尼酒，而局长要了一杯加苏打的威士忌。局长表示对自己的牌技非常满意，而邦德则认为这全靠记忆和熟练。他们观察了一下牌戏室，发现一个朋友已经在其中玩了十分钟。局长让邦德如果发现了什么就向他点头，然后他们到楼下继续交谈。"
        },
        {
            "id": 3,
            "content": "他们两人肩并着肩，漫不经心地从这张桌子踱到那张桌子，嘴里和玩家们打着招呼，不知不觉中已走到最后的那张桌子旁。这张牌桌挨着宽大的亚当式壁炉，壁炉上方挂着一幅油画。\n“加倍，见你的鬼。”背朝着邦德的那位玩家乐滋滋地大声吼着。邦德若无其事地注视着说话人那长着一头浓密红发的脑袋，他这会儿只能看到他的后脑勺。随后，邦德把目光移向左边，看见“长剑”俱乐部的主席巴西尔顿爵士正靠在椅子上，垂着眼睛聚精会神地打量着手中的牌，那推牌的手忽而探出，忽而收回，就象握着什么珍奇之物。\n“我的手气非常好，所以我不得不再加倍，亲爱的德拉克斯，”他说着，又看了一下对家，“汤米，没关系，这次我负全现，输了算在我头上。”\n赌资丢在桌子中央。德拉克斯笑了笑，又停了一阵，然后说：“恭喜你了。这次你赢了四百英镑。”巴西尔顿收过钱，接牌，发牌，四个人继续玩下去。\n邦德点燃一支香烟，转到德拉克斯的背后，注意着他的双手动作。正在他奇怪德拉克斯为何不施手脚时，局长的声音在他耳边响起，“还记得我的朋友邦德中校吧，巴西尔顿？今晚我们到这儿来想玩几把。”\n巴西尔顿仰起头对着邦德微微一笑，“晚上好。”他的手围着桌子从左到右划了一圈，很迅速也很随便地介绍道：“这三位是梅耶，丹吉菲尔德，德拉克斯。”\n三个人闻声向邦德看去，邦德也礼貌地向他们点点头。\n“这位是麦耶上将，想必大家早已久闻大名了，”巴西尔顿补充了一句。\n德拉克斯在椅子上侧过身子。“啊，上将，”他兴致勃勃地招呼着，“很高兴和您在一起，上将。来一杯么？”\n“不了，谢谢，”局长淡淡一笑，“刚喝了一杯。”\n德拉克斯转过身来，抬眼望着邦德，邦德瞥见了一绺红胡子和一双冷漠的蓝眼睛。“你来点儿吗？”他勉强问了一声。\n“不了，谢谢。”邦德答道。\n德拉克斯转回身子，抓起他的牌。邦德看着那双粗大笨拙的手把牌分别排好。\n继而邦德围着牌桌绕了一周，从各个角度观察德拉克斯。他发现德拉克斯理牌的方法与大多数玩家不一样，不是把牌分成四组，而是仅仅分成红色和黑色，也不按大小顺序，随便乱插。而且他把双手圈着，使在旁看牌的闲人很难看清楚他手中的牌，也使他的邻家摸不着头脑。\n邦德知道，这种“大智若愚”的表现，也正是他的厉害之处。",
            "summary": "邦德中校与局长、巴西尔顿爵士等人在一家赌场相遇。他们在一张牌桌旁驻足观看，其中一位玩家（德拉克斯）以好运为由加倍下注。邦德注意到德拉克斯独特的打牌手法，并在接下来的时间里观察他的行动。"
        },
        {
            "id": 4,
            "content": "邦德走到旁边不远处的吸烟台，取出香烟，在镶在银制壁炉栅中的煤气喷嘴上点燃，然后装着很闲散地东张张西望望，以免引起别人的注意。\n从他站的地方可以看见梅耶的手。往右走一步，又可以看见巴西尔顿的手部动作。而雨果·德拉克斯爵士却正好面对他的视线。他仔细地审视着德拉克斯，表面上却装出只是津津有味地看其他人的牌。\n德拉克斯给人一种硕大无比的印象，他身材高大，约有六英尺高，肩膀也是出奇的宽。四方形的脑袋上，浓密的红发从中间分开。右耳虽然整过形，看上去还是比左耳难看得多。而右眼显然是手术失败的产物，由于用来重造上下眼皮的移植皮肤萎缩，所以要比左眼大得多，而且严重充血。\n最引人注目的是他那浓密的红胡须。这胡须一直连到耳朵根上。不仅遮掩了他右边大半个面颊上那难看的皱皮肤，还起到了另外一种效果。它还掩盖了德拉克斯与生俱来的凸出下巴和暴出嘴外的上牙。邦德想，这可能是因为孩提时代咂手指的缘故。胡子遮住了这些“鬼牙齿”，只有在他放声大笑时，这些牙齿才露出了它们的真面目。\n方形的脑袋，高大的身躯，右大左小的眼睛，红色的胡髭与头发，不均的牙齿，粗而大的手掌，组合了这位伦敦的牌界怪杰、铌矿的权威。",
            "summary": "特工007詹姆斯·邦德在赌场观察一位神秘的赌徒，雨果·德拉克斯爵士。德拉克斯身材高大，红发浓密，右耳整形失败，右眼过大且充血。他的红胡须掩盖了丑陋的面容，使他看起来像是牌界的怪杰。邦德表面上闲逛，实则密切关注德拉克斯的一举一动。"
        },
        {
            "id": 5,
            "content": "如果邦德不是事先知晓德拉克斯的能耐，他对德拉克斯的印象就可能是暴戾、粗鲁、多嘴、头脑简单。事实上，邦德感到这种印象多半是由于德拉克斯刻意模仿摄政时代后期公子哥儿的做法所致——一个毁了面容的势利鬼无伤大雅的矫饰。\n邦德继续观察着。他注意到德拉克斯很爱出汗。窗外雷声隐隐，是个凉爽的夜晚，可是德拉克斯却老是用一块印花大手帕不断地擦试着额头和脖子。他不停地吸烟，一支佛吉尼亚香烟刚抽上十几口就被扔掉了，而且立即就从上衣口袋里的五十支装烟盒里取出另一支来。他那双手背上长满红毛的大手没有一刻停过，一会儿弄弄纸牌，一会儿摸摸他面前银制扁平烟盒旁边的打火机，要么就搓搓脑袋边上的头发，或者用手帕揩脸和脖子。偶尔，他会贪婪地把一个手指头伸进嘴里，咬着手指甲。即使是在远处，邦德也能看见每个指甲都被咬得露出了下面的生肉。\n那双手非常粗大有力，但是大拇指却十分难看。邦德琢磨了一会儿，最后才发现它们长得出奇，与食指最上面的关节相齐。\n邦德最后把眼光转向德拉克斯那豪华、高雅的服饰：深蓝色条纹的薄法兰绒西装，两边都装了胸衬，袖口往上翻起。衬衣是白色、丝质、硬领。黑领带上恰到好处地点缀着小小的灰白方格图案，衬衣袖口的链扣外观优雅，象是卡特尔公司的产品，帕特克·菲利浦纯金表系着黑皮表带。\n到目前为止，邦德自然没有看出德拉克斯的破绽。他又点燃一支香烟，专注于牌局的进展，由他的潜意识来消化德拉克斯的外表，分析其举止中那些富有意味、有助于解答他的作弊之谜的细节。\n半小时后，牌玩完了一圈。\n“该我发牌，”德拉克斯财大气粗地说，“玩了这么久，我们的分数相当不错。\n喂，马克斯，瞧瞧你能不能弄到几张a牌，我真讨厌老是一个人唱主角。”他老练、沉着地发着牌，同时不停地和其他人开着颇为刻薄的玩笑。\n“刚才那一圈玩得太长，”他对坐在他和巴西尔顿中间、正在抽着烟斗的局长说。“真对不起，老让你坐在旁边看。晚饭后和你们玩一把，怎么样？我和马克斯对你和你的这位中校朋友。对不起，我忘了你的名字。牌玩得可好？”\n“邦德，”局长说道，“詹姆斯·邦德。还可以，我想我们会很乐意的。\n你怎么样，詹姆士？”\n邦德的眼睛死死地盯住发牌人那低下的头和稳稳移动的手。哈，终开露马脚了！\n逮住你了，你这个混蛋。是个反光器，一个蹩脚的反光器。这种玩意在行家的牌桌上过不了五分钟就会被识破。局长抬起头来，与对面的邦德四目相对，看见邦德眼中露出了确信的神色。",
            "summary": "詹姆斯·邦德正在观察对手德拉克斯的一举一动。德拉克斯的表现让他觉得德拉克斯可能是一个势利、爱出汗的人。然而，邦德通过仔细观察发现了一个重要的线索：德拉克斯的大拇指与食指最上面的关节齐平，这表明他可能在用反光器作弊。邦德和局长确认了这个猜测，开始揭露德拉克斯的真实面目。"
        },
        {
            "id": 6,
            "content": "“好的，”邦德显得非常兴高采烈。“再没有比这更好的了。”\n他的头不为人察觉地微微摆了一下，对局长说：“你不是说晚餐之前还有一个余兴节目吗？我倒是赞同调剂调剂，也好不枉此行。”\n局长点点头，“是有这么回事。走吧，精彩的节目在秘书的私人办公室里。过一会儿巴西尔顿可以下楼来给我们弄杯鸡尾酒喝，再告诉我们这场生死决斗谁操胜券。”他站起身来。\n“想要干什么就随意吧，”巴西尔顿敏锐地瞥了局长一眼，说道，“打发掉他们俩我马上就下来。”\n“那我们就九点左右开始吧，”德拉克斯边说边打量了一下局长和邦德。”该带他去看看为漂亮姑娘下的赌注。”他收起手，“我好象是要赢定似的。”他看了一下自己手中的牌后说道，“三点，不叫将牌。”然后得意洋洋地瞟了巴西尔顿一眼，“你可得好好斟酌斟酌哟。”\n邦德跟在局长身后走出房间，下了楼梯，默默无语地走进秘书室。房间里没有开灯，局长扭亮电灯，走到堆得满满的写字台前的转椅上坐下，他转过椅子面对邦德。邦德站在空空的壁炉旁边，掏出一支香烟。\n“有何发现？”他问道，抬起眼睛望着邦德。\n“是的。他真是在作弊。”\n“噢，”局长不动声色地应了一声，“怎么作弊？”\n“在发牌的时候，他多了一只眼。”邦德答道，“你留意到他放在面前的那只银烟盒吗？在将近一小时的时间里，他大约吸了二十支香烟，却始终未从那个烟盒里取过一支。原因很简单，他不愿意在烟盒表面留下手指的痕迹。那烟盒是纯银的，擦得铮亮。在他发牌的时候，左手握住牌的四分之三的面积，以三十五度左右的角度，悬置于烟盒内侧的斜上方，然后把牌一张一张发出去。每张牌都映在烟盒上，和镜子一模一样。而作为一名出色的生意人，他有着一流的记忆力，谁得到了哪些牌，他都记得清清楚楚。你还记得我对你讲过的那些关于‘反光器’的话吧？这就是它的一种翻版。难怪他时常出人意料地以小吃大。四圈牌中总是有一圈清清楚楚地知道每一张牌，这可不是一件小事，他总是在赢也并不令人吃惊。”\n“但他这么干，为什么没有被人发现呢？”局长反驳道。\n“在分牌的时候目光向下是非常自然的事，因此这个动作不会引起怀疑，每个人发牌时都是这样的。更何况他的手掌巨大，遮避得恰到好处，再加上他爱说俏皮话，分散别人的注意力。所以，每次都成功地掩过了别人的耳目。”\n门被推开，巴西尔顿走了进来。他怒气冲冲，回手掩上房门。“该死的德拉克斯真是不让人得手。”他发泄着怨气，“他好象能掐会算。如有四五次我拿到了好牌，他都不跟。气得我干瞪眼。”他平息了一下怒气，“怎么样，上将，你的朋友看出什么蹊跷了吗？”",
            "summary": "詹姆斯·邦德（James Bond）和他的上司局长一起调查一起扑克牌赌博中的作弊行为。他们发现作弊者德拉克斯在发牌时使用了一个名为“反光器”的技巧，通过在纯银烟盒上进行操作，使每张牌都在烟盒上形成镜像，从而记住每个人的牌并预测未来的牌局。尽管德拉克斯的作弊技巧高超，但被邦德识破。"
        },
        {
            "id": 7,
            "content": "局长冲邦德做了个手势，邦德把对局长讲过的话又重复了一遍。\n巴西尔顿爵士听着邦德说话，面孔越来越愤怒。\n“混蛋东西！”邦德一说完他就发作起来，“见他的鬼，他这么做是为什么？\n他是个货真价实的百万富翁。钱多得不知怎么花。这场丑闻躲不过去，我只能把这件事向委员会如实相告。多少年都没有出现过作弊事件了。”他在屋子里踱来踱去，但一想到德拉克斯自身的重要意义，俱乐部就很快被丢在了一旁。“据说他的那枚导弹不久就要发射了。他每周到这里来一、两回，只不过想轻松轻松。天哪，多少人把他当作民族英雄！真可怕。”\n巴西尔顿站起身来，在室内来回踱了一阵，然后转身面朝局长，露出求助的神色。“那么，米勒斯，你认为我现在应该怎么办才好？他在这个俱乐部已经赢了不下一万镑，别人却输掉了这么多。就拿今晚来说吧，我输了倒无所谓，可是丹吉菲尔德呢？我听说他最近在股票市场上遇到了麻烦。我不知道除了向委员会报告这件事外还能有什么更好办法。而你知道向委员会报告后出现什么情形。委员会里有十个人，总会有人泄露出去。而一旦泄露出去，舆论界不闹个天翻地覆才怪。人们告诉我说，没有德拉克斯就没有‘探月’号。报纸上说国家的全部未来系于这枚导弹之上。它是“大英帝国”的新希望！真是他妈的一桩严重的事情。”他停顿了一下，乞求的目光先是投在局长身上，随后又转向邦德。“难道就没有补救办法了？”\n邦德吐掉烟蒂，“是该教训教训他。”他平静地说，“那就是说，”他淡淡一笑，补上一句，“只要‘长剑’支持我，我有的是办法。”\n“想怎么干你就怎么干。”巴西尔顿断然说道，“你想到了什么点子？”\n邦德的自信使他眼里闪出一线希望之光。\n“是这样，”邦德说，“我可以让他明白我已识破了他的花招，同时要用他的花招以毒攻毒，赢他一笔，教训教训他。当然，梅耶也会跟着倒霉。\n作为德拉克斯的对家，他要输掉一大笔钱。这要紧吗？”\n“这倒无所谓，”\n巴西尔顿说。\n他比刚才轻松多了，随时准备接受任何解决办法。\n“他一直仰仗着德拉克斯撑腰，和德拉克斯做对家赢了不少钱。\n你不认为……”\n“不，”\n邦德打断巴西尔顿的话，“我敢保证梅耶完全是蒙在鼓里，尽管德拉克斯叫的一些牌会令人吃惊。”\n他转向局长，“你觉得这样可以吗，先生？”",
            "summary": "邦德揭露了德拉克斯在扑克牌游戏中作弊的行为，导致德拉克斯的声誉受到损害。巴西尔顿爵士，俱乐部的主席，在面对这一丑闻时感到困扰，因为他担心这会对德拉克斯的形象以及即将发射的导弹计划产生影响。邦德提出了一种解决方案，利用德拉克斯的花招来以毒攻毒，赢他一笔钱，以此来教训他。这个计划得到了巴西尔顿的支持。"
        }
    ]
}