{
    "chapter_title": "第一百零七章  田庄 ",
    "chapter_summary": "庆国北面的局势日益紧张，边境战争一触即发。与此同时，范闲在京都过著安逸的生活，并在处理各种事务的过程中逐渐了解监察院的运作。夏天来临时，他与郭家的官司结束，得以离开京都。在经历了一场恐怖袭击后，他勇敢地带领著护卫们离开京都。一天，范闲带著妹妹和弟弟来到范族庄园，祭拜那些为保卫家族而牺牲的护卫。接著，他和护卫们前往田庄探望受伤的藤子京，并关心他的伤势和生活。在马车上，范闲还与范思辙讨论了收买人心和感情的重要性。抵达田庄后，范闲注意到了那里的居住条件和族人的生活状况。与藤子京交谈后，他们决定在吃完水果后返回京都。",
    "characters_in_summary": [
        "范闲",
        "郭家",
        "护卫",
        "范族庄园",
        "藤子京",
        "范思辙",
        "田庄"
    ],
    "pre_entity_info": "范闲 | 伯爵府少爷，与老夫人为母子关系（生母），与周管家为对立关系；与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切。在诗会感到无聊，与郭保坤发生冲突。在靖王府的苗圃散步，与花农相遇。与宋世仁发生冲突，询问司理理的情况。与陈萍萍有师生关系，与范建有父子关系。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与费介有师生关系，与五竹有关系。与靖王世子关系密切。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切，与林婉儿有婚约。在剧情中，范闲与五竹交谈，五竹离开后，范闲继续与众人交谈。\n藤子京 | 范府的家丁，跟随范闲去京都府，范闲的护卫，与范闲关系密切\n范思辙 | 范闲的弟弟，与范闲关系良好。\n林若甫 | 宰相，与范建有政治博弈，与陈萍萍、皇帝关系密切，与范建可能有政治斗争。与长公主有旧情。在剧情中，林若甫与长公主发生争执，认为吴伯安是长公主的人，指责长公主导致林珙被杀。\n林珙 | 二公子的谋士，与吴伯安合作，策划刺杀范闲。与范闲有敌对关系。在剧情中没有提及具体的信息。\n袁宏道 | 宰相府的下属，与宰相林若甫关系密切。在剧情中，袁宏道向林若甫报告关于四顾剑和林若甫二儿子死亡的消息，以及长公主的计划。\n林大宝 | 宰相林若甫的儿子，与林若甫关系亲密。在剧情中，林大宝在书房外引起吵闹，被林若甫责备。\n书房 | 林若甫处理公务、与家人交流的地方。在剧情中，袁宏道在这里向林若甫报告消息，林若甫也与儿子林大宝在这里进行交流。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "而北面的局势有些紧张，北齐阴乱庆国内政是罪证俱在的事实，由不得对方辩解。所以双方边境线上厉兵秣马，被各自控制的那些小诸侯国间时有小型冲突发生，似乎一场战争即将爆发。\n乌云在庆国北面飘着，京都却是盛夏时节，人们自在游走，一片安乐，享受着盛世所带来的平安与富庶。范闲也是其中的一员，虽然那次牛栏街的事儿最后不算自己出手了结的，但也算是对自己，对那些死去的人有了一个交待。而在处理这件事情的过程之中，他学习到了许多东西，虽然自己走的每一步，其实都是依托着监察院的力量，不过了解了许多监察院的办事流程，除了费介老师当年说过的之外，多了许多最直接的认识。\n夏日难挨，范家与郭家的官司终于了断了，在许多人眼里，这已经是件小事，既然范闲已经成了太常寺协律郎，那将来自然是要尚宫中哪位公主的贵人，区区郭家对着宫里，哪里还敢多事，所以早就撤了状纸，范闲也终于得到了可以离京的许可。\n发生了那样恐怖的事情之后。范闲马上就敢出京，不能不说是个很大胆的举动。不过如今他的身边总是会跟着许多保护自己的人，有范宅的旧人，也有监察院的人手，如今范闲拥有一个暗中的身份——监察院提司，除了王启年之外，又从四处各路里招了些新面孔补充到他手下。\n这天清晨。趁着毒辣辣的太阳没有出来，范府三位小主子钻进了马车，在护卫与启年小队的保护下，驶出了京都，来到了离京不远的范族庄园。此行并不是来避暑。而是来祭拜。\n在墓地里早有护卫摆好瓜果香烛祭品之类，范闲沉默看着还很新的几块墓碑，心里的感受很复杂，重生之后一直禀持的心念在这一刻里，竟然变得有些恍惚了。\n纸钱燃起的火中烟雾极重，范思辙早受不得这薰退到马车上去，而范若若却是强忍着烟薰，半眯着眼睛，牵着兄长的衣袖站在墓前，她知道眼前长眠于此的三名家中护卫是为了哥哥死的。所以心头也是一片感激。而且她从小接受范闲书信中关于这方面的教育，所以也不认为祭拜下人是不合规矩的事情。",
            "summary": "庆国北面的局势紧张，双方边境线上战争一触即发。范闲在京都过着安逸的生活，通过处理一些事务，了解了监察院的运作。夏日时，他与郭家的官司结束，得以离京。在经历了恐怖事件后，他大胆地离开京都，身边有许多护卫保护。一天，范闲带着妹妹和弟弟来到范族庄园祭拜为他而死的家中护卫。",
            "characters_in_summary": [
                "范闲",
                "郭家",
                "京都",
                "监察院",
                "范族庄园"
            ],
            "entity_info": "范闲 | 伯爵府少爷，与老夫人为母子关系（生母），与周管家为对立关系；与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切。在诗会感到无聊，与郭保坤发生冲突。在靖王府的苗圃散步，与花农相遇。与宋世仁发生冲突，询问司理理的情况。与陈萍萍有师生关系，与范建有父子关系。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与费介有师生关系，与五竹有关系。与靖王世子关系密切。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切，与林婉儿有婚约。在剧情中，范闲与五竹交谈，五竹离开后，范闲继续与众人交谈。\n京都 | 故事发生的地点，庆国的首都，繁华的城市。\n监察院 | 庆国的秘密警察组织，范闲是其成员。在剧情中，范闲在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。\n林若甫 | 宰相，与范建有政治博弈，与陈萍萍、皇帝关系密切，与范建可能有政治斗争。与长公主有旧情。在剧情中，林若甫与长公主发生争执，认为吴伯安是长公主的人，指责长公主导致林珙被杀。\n林珙 | 二公子的谋士，与吴伯安合作，策划刺杀范闲。与范闲有敌对关系。在剧情中没有提及具体的信息。\n袁宏道 | 宰相府的下属，与宰相林若甫关系密切。在剧情中，袁宏道向林若甫报告关于四顾剑和林若甫二儿子死亡的消息，以及长公主的计划。\n林大宝 | 宰相林若甫的儿子，与林若甫关系亲密。在剧情中，林大宝在书房外引起吵闹，被林若甫责备。\n书房 | 林若甫处理公务、与家人交流的地方。在剧情中，袁宏道在这里向林若甫报告消息，林若甫也与儿子林大宝在这里进行交流。"
        },
        {
            "id": 1,
            "content": "烟雾中，几名新来的护卫一声不吭地站在范闲的身后。不知道是被烟薰着还是火呛着。几个大汉的眼里都有些泛红，望着少爷背影的眼神，却是实实在在的有些不一样。过了会儿，一名护卫好心劝道：“少爷，您来看这几位兄弟，心意到了便成，这里烟大，还是先回庄子吧。”\n范闲的眼也被烟薰得厉害，笑着揉了揉，听他的话上了马车。车上范思辙正在看最近一个月澹泊书局的帐册，看见兄姐二人上来，挪了挪位置，忽然压低了声音说道：“大哥，这是不是收买人心的一招？”\n范闲心情有些灰暗，微微一笑不去理他，只拿手将他大脑袋上的头发揉乱，说道：“你呀，总得相信这个人世间总是有些事情是真的，无情未必真豪杰……”范若若轻声接道：“怜子如何不丈夫。”\n范闲有些意外地看了妹妹一眼：“你……”范若若低头解释道：“哥哥前些天说过一次，我就记了下来。”发现妹妹如此用心聪慧，范闲很高兴，轻声说道：“记住了，这是位姓周的人说的。”\n范思辙看了一眼，咕哝道：“哟，又换笔名了？石头记后十几回什么时候拿出来。”\n范闲现如今哪还有精神整那些，但听着笔名二字，却是无来由一窘，心想自己老解释是谁写的，确实有些多余。\n他此时有些微微恼羞，于是继续教训范思辙道：“人心也许可以收买，但感情这种东西是自然而成，人要是没了感情，那不就成了怪物？活在世界上什么都不在乎，六亲不认，生死无情，就算成了神仙，又有什么意思？”范思辙摇头反驳道：“你不是神仙，怎么知道神仙的感觉好不好。”范闲应得极快：“我不是神仙，是人，所以知道做人做成神仙那样，又不能真的长生不老，感觉一定会很糟糕。”\n说到这里，忽然范闲就想到了五竹叔，心里涌起一股强烈地不安和自责，他很担心五竹叔将来真的老了后，会真的变成一个不会说话的孤老头子——只是五竹坚持着遁于黑夜之中，范闲根本没有办法主动找到他。\n马车离开了族里的墓地，沿着田庄之间最宽的那道田垄，有些困难地往庄子里驶去。马车刚到田庄外围一个大坡下面，早就庄子里的人前来迎着了。这里不仅仅住着佃农，还有范氏大族里的一些潦倒家庭，在京都这样繁且贵的地儿呆不下去了，只好往边上的农庄里走，只不过他们没有田，又放不下面子与佃农一般种地交租，司南伯范建虽不是一个舍得花血本照顾穷亲戚的主儿，但也总不能看这些人饿死，所以目前这些范氏族人只是帮着范府照看一下农庄，打理一下这里的事务，每月有些进项养家。\n说来奇怪，范建始终没有提让范闲祭祖归宗的事情，范闲也当作忘记了，本来他心里就还有些疑问无法解释。只不过如今的京都，早已经没有人将范闲看作私生子那般蔑视，范氏族中，更是知道范族日后的富贵恐怕就是要靠这位漂亮的大少爷，所以格外恭谨。\n接过长者递过来的茶水，一饮而尽，向四周点点头，范闲便在家中护卫的带领下，走到西边林边的一个小院子里。这是藤子京的院子，一入院后，发现藤子京早就已经爬了起来，规规矩矩地站院中等着。藤子京看着范闲为难说道：“少爷，我要出去迎，可侯三儿硬是不让。”\n范闲不和他客气，搀着他便进了堂屋，解释道：“别怪侯三儿，这是我说的。”侯三儿是新近归到范闲手下的一个护卫，先前入田庄打的前站。范闲看着藤子京略显富态的脸问道：“最近腿怎么样？”\n藤子京呵呵笑了一下：“没事儿，已经能动动了，大概过些日子，就能回京。”\n“要是觉着在这里养伤不容易，干脆还是回京养去。”正说话间，藤子京的媳妇儿闺女进来拜见主人，范若若在旁打发了赏钱，又拉着腾子京五岁大的闺女问了几句，便抱着孩子出去了，将男人们留在了屋里。\n范思辙依然在算帐，就连腾子京的请安也只是嗯了一下。范闲无可奈何地看了这弟弟一眼，听着腾子京解释：“先在庄子里呆着，毕竟老婆儿子都在这里，伤好了，自然回京为少爷效力。”\n这两人如今也算是同经历了生死的人，所以说话就显得直接了许多，范闲点点头，赞赏说道：“老婆孩子热炕头，你也倒是会享受。”藤子京呵呵笑道：“如今天热，炕头再热的话，可是会上火的。”\n澹州气侯极好，冬暖夏凉，所以没有人用炕，入京之后，却恰逢春夏二时，所以范闲倒没有机会睡睡大炕，此时听着这话，按了一下身下尘的炕，发现凉沁沁的挺舒服，眼珠子一转，就想着婚后如果要在苍山腰间住一段日子，似乎一定要想办法盘个炕才行。\n藤子京哪里知道大少爷的脑子一下子就溜到了十月之后的寒冬雪山，说道：“少爷，呆会儿吃些果子就回府吧，这庄子里也没什么好吃食，再说如果再耽搁些时辰，回京太晚，怕进不了城门。”",
            "summary": "范闲和他的护卫们来到田庄看望受伤的藤子京。在马车上，范闲和范思辙讨论了收买人心和感情的问题。当他们到达田庄时，范闲注意到这里的居住条件和族人的生活状况。他和藤子京进行了交谈，关心他的伤势和生活。他们决定吃完水果后就返回京都。",
            "characters_in_summary": [
                "范闲",
                "藤子京",
                "范思辙"
            ],
            "entity_info": "范闲 | 伯爵府少爷，与老夫人为母子关系（生母），与周管家为对立关系；与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切。在诗会感到无聊，与郭保坤发生冲突。在靖王府的苗圃散步，与花农相遇。与宋世仁发生冲突，询问司理理的情况。与陈萍萍有师生关系，与范建有父子关系。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与费介有师生关系，与五竹有关系。与靖王世子关系密切。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切，与林婉儿有婚约。在剧情中，范闲与五竹交谈，五竹离开后，范闲继续与众人交谈。\n藤子京 | 范府的家丁，跟随范闲去京都府，范闲的护卫，与范闲关系密切\n范思辙 | 范闲的弟弟，与范闲关系良好。\n京都 | 故事发生的地点，庆国的首都，繁华的城市。\n监察院 | 庆国的秘密警察组织，范闲是其成员。在剧情中，范闲在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。\n林若甫 | 宰相，与范建有政治博弈，与陈萍萍、皇帝关系密切，与范建可能有政治斗争。与长公主有旧情。在剧情中，林若甫与长公主发生争执，认为吴伯安是长公主的人，指责长公主导致林珙被杀。\n林珙 | 二公子的谋士，与吴伯安合作，策划刺杀范闲。与范闲有敌对关系。在剧情中没有提及具体的信息。"
        }
    ]
}