{
    "chapter_title": "第二百一十六章  使团本是打架团 ",
    "chapter_summary": "范闲面临着北齐朝廷换俘割土事件被泄露的问题，为了处理言冰云的事情，他决定亲自前往礼部衙门。手下的林文和林静两兄弟对他的安全表示担忧，但范闲相信在北齐朝廷护卫的陪同下，应该不会有太大问题。然而，当一群北齐权贵突然出现并找范闲麻烦时，所有人都感到担忧。",
    "characters_in_summary": [
        "范闲",
        "林文",
        "林静",
        "言冰云",
        "北齐朝廷",
        "礼部衙门"
    ],
    "pre_entity_info": "范闲 | 庆国使臣，与林婉儿有婚约，与陈萍萍有师生关系，与辛其物有所交流，与贺宗纬发生冲突，成功防御并击退中年人；与皇后关系复杂，与长公主有仇怨，与柳氏有血缘关系，与吴伯安有敌对关系，被皇帝训斥，要求作诗。与五竹为师徒关系，与洪四痒存在敌对关系。在剧情中与燕小乙交谈关于范闲的事情。与靖王有亲戚关系，与李弘成是朋友。与林婉儿有婚约，与柳氏有血缘关系，与范建是父子关系。在剧情中与范建一起策划柳氏扶正。与吴伯安有敌对关系，与长公主有仇怨。与监察院有过冲突。在剧情中被任命为居中郎，引发朝中各方关注。与杨万里、侯季常、成佳林有关系。与司理理有关联。（已提及）\n林文 | 陪同范闲等人前往上京的使者，解释卫华的敌意来源\n林静 | 庆国使臣，与范闲共同旅行\n言冰云 | 庆国驻在北齐的密谍头目，被长公主出卖给敌国\n海棠 | 北齐高手，与皇帝关系密切，教导皇帝如何处理国家大事，与范闲相识并交谈\n皇宫 | 皇帝的居所，范闲曾在此受到皇帝训斥，与皇帝发生争执。\n皇帝 | 皇帝，与陈萍萍关系密切，要求范闲作诗，欣赏范闲，与海棠关系密切，要求范闲处理国家大事。\n肖恩 | 曾经的北魏密谍首领，与苦荷有交集，被范闲救出。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "范闲一怔，心想换俘割土的协议，北齐朝廷肯定不会昭告天下，又是谁会将这事儿捅了出去？看来宫里那位年轻皇帝的日子不怎么好过。但他此时来不及关心自己的“头号粉丝”，头痛看着地上那些小刀，说道：“这些事情你们自己处理吧，我呆会儿马上要去他们礼部衙门一趟。”\n虽然有相关的下属在着手进行换俘与画界、互换国书之类的事情，但是言冰云那抉儿，范闲坚持由自己处理。\n“大人，您可不能走啊。”林文林静二兄弟是典型的文臣，使团中武力最强大的虎卫当然跟在范闲身边，那些用各种身份掩饰的监察院高手，也只听范提司的命令，所以二人身处敌国心脏之中，看着小刀横飞于院前，早就吓得不轻，此时听着范闲要走，生怕那些北齐的年轻权贵又来闹事。\n范闲皱眉，有些反感地看了二人一眼，说道：“身为庆国官员，还是要心神稳定一些。莫要失了朝廷颜面，至于那些闹事的人，自然有北齐朝廷安排的护卫挡着，难道他们还敢放那些人进别院？”\n“关键是……”林静在二兄弟中与范闲较熟一些，也不在乎范闲的表情不对。讷讷说道：“那些人都是来找范大人您的。如果您避而不见，只怕会让这些北人以为咱们庆国懦弱。”\n这话有些老辣，范闲笑着骂了他两句，说道：“就算来找我麻烦，估计也是些文人，林大人也是当初的探花郎，随便折腾几句也便罢了。”\n忽然间，他发现身后不远处那些负责使团护卫工作的御林军脸上露出一丝莫名的神情，而身后的虎卫高达已经冷冷握住了身后长刀的手柄。\n范闲转身，发现使团门口又来了一拔队伍。头前走着的是位眼睛望着天上的少年权贵。范闲既然示意了，自然没有人去拦这拔人，所以那位少年直接走到了范闲的身静。然后一拳头打了过来。\n这拳头肥而无劲，十分惹人憎厌。",
            "summary": "范闲面临北齐朝廷换俘割土事件被泄露的问题，他决定亲自去礼部衙门处理言冰云的事。手下林文林静二兄弟担心他的安全，但范闲认为有北齐朝廷的护卫在，不会有问题。然而，当他们看到又一群北齐权贵前来找范闲麻烦时，大家都显得有些担忧。",
            "characters_in_summary": [
                "范闲",
                "林文",
                "林静",
                "北齐朝廷",
                "礼部衙门",
                "言冰云"
            ],
            "entity_info": "范闲 | 庆国使臣，与林婉儿有婚约，与陈萍萍有师生关系，与辛其物有所交流，与贺宗纬发生冲突，成功防御并击退中年人；与皇后关系复杂，与长公主有仇怨，与柳氏有血缘关系，与吴伯安有敌对关系，被皇帝训斥，要求作诗。与五竹为师徒关系，与洪四痒存在敌对关系。在剧情中与燕小乙交谈关于范闲的事情。与靖王有亲戚关系，与李弘成是朋友。与林婉儿有婚约，与柳氏有血缘关系，与范建是父子关系。在剧情中与范建一起策划柳氏扶正。与吴伯安有敌对关系，与长公主有仇怨。与监察院有过冲突。在剧情中被任命为居中郎，引发朝中各方关注。与杨万里、侯季常、成佳林有关系。与司理理有关联。（已提及）\n林文 | 陪同范闲等人前往上京的使者，解释卫华的敌意来源\n林静 | 庆国使臣，与范闲共同旅行\n言冰云 | 庆国驻在北齐的密谍头目，被长公主出卖给敌国\n海棠 | 北齐高手，与皇帝关系密切，教导皇帝如何处理国家大事，与范闲相识并交谈\n皇宫 | 皇帝的居所，范闲曾在此受到皇帝训斥，与皇帝发生争执。\n皇帝 | 皇帝，与陈萍萍关系密切，要求范闲作诗，欣赏范闲，与海棠关系密切，要求范闲处理国家大事。\n肖恩 | 曾经的北魏密谍首领，与苦荷有交集，被范闲救出。"
        }
    ]
}