{
    "chapter_title": "第二十七章  监察院 ",
    "chapter_summary": "本章节概述了皇宫、官僚机构和监察院之间的权力斗争和关系。监察院作为独立的调查和审判机构，引起了其他官员的担忧。费介向院长报告了澹州港火场刺客事件，认为不会被发现。院长陈萍萍与费介讨论了范闲的身份，认为对方可能并不知道他是叶轻眉的儿子，但仍可能试探监察院与司南伯爵范建的关系。因此，他们决定不采取过于激烈的反应。同时，陈萍萍提到了一个神秘的箱子，表示要防止落入北方敌人手中。",
    "characters_in_summary": [
        "陈萍萍",
        "费介",
        "澹州港",
        "皇宫",
        "监察院",
        "司南伯爵范建"
    ],
    "pre_entity_info": "陈萍萍 | 监察院院长，费介和五竹的上司，与范闲有间接联系。\n费介 | 监察院成员，范闲、五竹的老师，与五竹、范闲为师生关系，与范闲、五竹为同事关系。在当前剧情中，他在京都监察院与院长大人交谈，询问澹州事件的调查进展。\n澹州港 | 位于庆国的港口城市，范闲的故乡，发生了范闲与下毒刺客的交锋和发现刺客藏匿的地方。\n范闲 | 伯爵府少爷，五竹、费介的学生，与五竹、费介为同事关系，与老夫人为母子关系（生母），与周管家为对立关系。在后花园中对丫环动手，展示了自己暴戾的一面，并在离开伯爵府后，使丫环们对他产生畏惧。在当前剧情中，他在峰顶悬崖边与五竹交谈，谈论了伯爵府发生的事情和他的疑惑。\n五竹 | 监察院成员之一，范闲的老师，与费介有直接联系，与范闲为师生关系，与范闲、费介为同事关系。在当前剧情中，他与范闲在峰顶悬崖边交谈，讨论了范闲在伯爵府发生的事情和他的疑惑。\n京都 | 监察院的所在地，费介工作的地方，也是范闲父亲所在的地区，发生了范闲与周管家的冲突。\n杂货店 | 范闲练习切萝卜丝的地方，位于澹州港\n老夫人 | 范闲的生母，司南伯爵的母亲，与范闲关系较为生疏。在当前剧情中并未提及。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "而庆国真正的权力中心，则是在北城的重重深宫之中，皇宫的建筑并不比各部衙门高大，除了那个高耸入天的嘹望塔。但厚厚的宫墙和里面宽宏无比的广场，营造出了一种极为神圣的感觉。\n庆国的官员其实心里都清楚，皇宫里那位雄才伟略的陛下，并不会去纠缠于官场上具体的细节，所以对于他们而言，整个庆国官僚机构中，最可怕的地方，权力最大的地方，既不是各部衙门，也不是皇宫——而是城西那个方方正正，外墙涂着一层灰黑色，看上去阴森恐怖的建筑。\n监察院就设立在这里。庆国实行三院六部制，三院是监察院、教育院、以及由老军部升级而成的军事院。而在这三院之中，权力最大的就是监察院，监察院拥有独立的调查权、逮捕权，甚至在某些事件中，可以奉旨拥有审判权。而且没有其它任何一个机构有权力监管它。\n从某种意义上来讲，这是一只没有缰绳的猛兽，又像是皇帝陛下手上的秘密特务机关。不，应该说，监察院本来就是皇帝陛下摆在明处的特务机关。\n只是庆国的官员们总是忧心忡忡，这一任的皇帝陛下天纵其才，还可以收伏那位阴险的陈院长和监察院无数的密探和暗底里可怕的实力，可万一……那将来，谁来拉这头猛兽的缰绳？更何况饱受监察院之苦的官员们总在暗底里腹诽，监察院不是猛兽，只是一头阴险而卑劣的野狗。\n此时，监察院那个没有一丝光明的房间里，正有一番很稳秘的对话。\n“澹州港火场中的刺客确实是院中编制，归属于东山路管辖。而外地的组织事务一向归四处负责。内务部查出来，第四处的一位官员，与大人家里那位二太太是远房亲戚，所以这个任务应该是这样安排下去的。”费介望着院长沙哑着声音说道。\n“身份？”这是老人最关心的事情。\n费介眯着眼睛，微褐色的眼瞳里满是不确定：“我相信在知道这件事情的八个人中，没有人会泄漏。而五大人虽然是小姐的亲随，但他当年很少出手，如今的世上没有谁见过他本人，唯一与他会过面的叶流云如今已经是一代宗师，更不可能跑到澹州去旅游，世上没有这么巧的事情，所以不用担心别人因为五大人而推断出他的身份。”",
            "summary": "庆国真正的权力中心是位于北城的重宫深宫，而权力最大的地方则是设立在城西的监察院。监察院是一个独立调查、逮捕甚至拥有审判权的机构，没有其他机构有权监管它。官员们担心未来的皇帝无法控制这只猛兽般的监察院。在一个秘密的对话中，费介向院长报告了澹州港火场刺客的事件，认为没有人会发现刺客的身份。",
            "characters_in_summary": [
                "费介",
                "院长",
                "皇帝",
                "监察院官员"
            ],
            "entity_info": "费介 | 监察院成员，范闲、五竹的老师，与五竹、范闲为师生关系，与范闲、五竹为同事关系。在当前剧情中，他在京都监察院与院长大人交谈，询问澹州事件的调查进展。\n范闲 | 伯爵府少爷，五竹、费介的学生，与五竹、费介为同事关系，与老夫人为母子关系（生母），与周管家为对立关系。在后花园中对丫环动手，展示了自己暴戾的一面，并在离开伯爵府后，使丫环们对他产生畏惧。在当前剧情中，他在峰顶悬崖边与五竹交谈，谈论了伯爵府发生的事情和他的疑惑。\n五竹 | 监察院成员之一，范闲的老师，与费介有直接联系，与范闲为师生关系，与范闲、费介为同事关系。在当前剧情中，他与范闲在峰顶悬崖边交谈，讨论了范闲在伯爵府发生的事情和他的疑惑。\n京都 | 监察院的所在地，费介工作的地方，也是范闲父亲所在的地区，发生了范闲与周管家的冲突。\n杂货店 | 范闲练习切萝卜丝的地方，位于澹州港\n老夫人 | 范闲的生母，司南伯爵的母亲，与范闲关系较为生疏。在当前剧情中并未提及。"
        },
        {
            "id": 1,
            "content": "院长的手指枯瘦，指节突出，轻轻在桌面上敲打着，若有所思：“当年我要你杀死那天夜里所有看见五竹的黑骑，你向我求情，现在想来还是不对。”\n费介笑了笑，因为与毒药浸染过多而导致变成微褐色的眼瞳里闪过一丝莫名之色：“那天夜里已经死了很多人。”\n费介至少在表面上不怎么惧怕面前这位官高位重的老人，毕竟他的身份资历摆在那里，笑着嘶声说道：“没必要的杀戮是极其愚蠢的，您忘了，当年小姐曾经这样说过。”\n“噢。”老人也微笑了起来，似乎想到很多愉快的往事，但就在这样的笑容里，他发出了一条很阴森气十足的指令。\n“东山路听命于四处，既然文书签名齐全，那程序上并没有错，所以这件事情东山路不需要负责。其余的人随便处理。”他微笑着自言自语道：“居然动用我的力量去杀我要保护的人，这是巧合，还是有些人在试探什么？那位二太太，看来很不简单啊。”\n他接着说道：“四处言若海监管不力，乱签一气，不是自己的儿子就瞎杀胡杀，胡闹台！停他三年处长俸禄，再派他大儿子，那个叫言冰云的去北边，弄到两条高等级的货色才准回来。”\n说完这句话，院长拿起桌面上内务部已经拟好的文件，写下了最后结论，然后签上了自己的大名——陈萍萍。\n费介每次看到院长干瘪难看的签名都想笑，但又必须忍住。他知道这个女性味十足的签名会让几位高层官员死去，会让一个更高层的官员儿子凄苦地潜入敌国，必须弄到特别有价值的情报才准回国，这只怕比死还可怕。\n老人自嘲地笑了笑：“我和范建从小一起长大，想不到现在要为他家的事情操这么多淡心。你让得力的人去查一查那位二太太和那位有没有什么关联。”\n范建是司南伯爵的名讳，正是范闲的父亲。\n费介皱着眉头，微褐的眼光微抖：“不可能，他们应该以为那个婴儿早就死了。”\n“你误会了我的意思，我也相信他们不可能知道范闲就是小姐的儿子。”\n院长微笑着：“陛下一向要求贵族、文官和我们之间保持距离，而当年派你去澹州，虽然很隐蔽，但终究还是有可能被对方发现。想来不论是太后还是宰相，都很好奇我们院子与司南伯爵的关系，那些藏在暗中的力量，借着二太太的手，试探一下我们和范大人对于这件事情的反应，也是应有之义，所以我们不要反应过度，知道吗？”\n费介忽然有了怀疑，关于澹州刺杀事件的发生，说不定是因为院长大人曾经故意漏出一些风声。\n老人推着轮椅来到窗边，掀起黑布的一角，往窗外望去，淡淡说道：“另外，关于箱子的事情，不论五竹有没有说实话，但只要不落在北边的敌人手里就好。”\n“可惜我们不知道那个箱子究竟是多大，是什么模样。”费介来到他的身边，顺着老人的眼光往窗外望去。\n“我下地狱之后，你早点儿来陪我打牌。”陈院长笑着说道。\n费介知道院长大人的年纪远没有外貌那样苍老，笑道：“我可是好人，将来要上天的。”\n一个黑色的影子像风一样从密室的角落里飘了过来，将黑布拉下，阻止过于强烈的阳光照在老人的身上。这个人的动作没有一丝声音，正是许多年前在京外一剑斩杀持杖法师的那位高手。\n费介指着那个黑色风影说道：“估计他会来陪你下棋。”\n窗外是一片阳光明媚，远处皇宫几大殿上的琉璃瓦正闪着湛湛金光。\n窗前道路上的行人们经过监察院门口时，都下意识地绕路到街对面行走，似乎害怕沾染到这里的阴暗气息。\n监察院的门口有一块石质材料砌成的宽碑，碑上写着几句话，真金涂绘于其上：“我希望庆国的人民都能成为不羁之民。受到他人虐待时有不屈服之心，受到灾恶侵袭时有不受挫折之心；若有不正之事时，不恐惧修正之心；不向豺虎献媚……”\n落款是三个字：叶轻眉。\n没有人知道叶轻眉是谁，但是京都所有居民都知道，当监察院建立的时候，这块石牌就立在了这里，永远金光闪闪，一片光明，和远处皇宫里的金黄色宫檐遥相呼应……似乎隐藏了那两座建筑里所有的黑暗。",
            "summary": "院长陈萍萍与毒术大师费介讨论了当年澹州刺杀事件以及范闲的身份。他们认为，虽然对方可能并不知道范闲是叶轻眉的儿子，但他们仍然可能会借此试探监察院与司南伯爵范建的关系。因此，他们决定不采取过于激烈的反应。同时，陈萍萍提到一个神秘的箱子，表示只要不落入北方的敌人手中即可。",
            "characters_in_summary": [
                "陈萍萍",
                "费介",
                "澹州",
                "范闲",
                "叶轻眉",
                "司南伯爵范建",
                "监察院"
            ],
            "entity_info": "陈萍萍 | 监察院院长，费介和五竹的上司，与范闲有间接联系。\n费介 | 监察院成员，范闲、五竹的老师，与五竹、范闲为师生关系，与范闲、五竹为同事关系。在当前剧情中，他在京都监察院与院长大人交谈，询问澹州事件的调查进展。\n澹州 | 位于庆国的一个小城市，范闲生活的地方，政治相对稳定，人们生活安宁。\n范闲 | 伯爵府少爷，五竹、费介的学生，与五竹、费介为同事关系，与老夫人为母子关系（生母），与周管家为对立关系。在后花园中对丫环动手，展示了自己暴戾的一面，并在离开伯爵府后，使丫环们对他产生畏惧。在当前剧情中，他在峰顶悬崖边与五竹交谈，谈论了伯爵府发生的事情和他的疑惑。\n监察院 | 庆国实行三院六部制中的三院之一，拥有独立的调查权、逮捕权，甚至在某些事件中，可以奉旨拥有审判权。没有其它任何一个机构有权力监管它。\n五竹 | 监察院成员之一，范闲的老师，与费介有直接联系，与范闲为师生关系，与范闲、费介为同事关系。在当前剧情中，他与范闲在峰顶悬崖边交谈，讨论了范闲在伯爵府发生的事情和他的疑惑。\n京都 | 监察院的所在地，费介工作的地方，也是范闲父亲所在的地区，发生了范闲与周管家的冲突。\n杂货店 | 范闲练习切萝卜丝的地方，位于澹州港"
        }
    ]
}