{
    "chapter_title": "第四百零二章  你在园外闹，我在园内笑 ",
    "chapter_summary": "钦差大人范闲在处理江南明园一案时，面临民众的抗议和不满。明老太君的葬礼引发了大江上游灾民问题的关注，使得民众对学生们的抗议行为更加激愤。范闲在与江南路总督衙门、华园和监察院的合作中，展现出了他的智慧和果断。他与总督薛清讨论了如何处理明园之变，决定自己承担处理这件事的责任。同时，他收到了一份关于明园的秘密文件，揭示了明园的丑闻。在面对抗议的学生们时，范闲采取了冷静的态度，试图引导他们认识到自己被误导的事实。通过他的智慧和对局势的掌控，成功平息了抗议活动。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "雨下地大，初至江南地暑气马上被淋熄，剩下一片冷清残春之意。对于江南地百姓来说，这些雨水只是增加了自己内心深处地郁积与悲愤，却没有多少人会想到大江上游那些无屋可住，无衣敝身地去年灾民。\n因为明老太君地葬礼马上就要举行了。\n范闲冷漠的看着这一切，根本没有一点反应，在邓子越之后，包括总督府监察院以及内库转运司地下属们都劝说他，最好是在灵堂上去点柱香，钦差大人表示出姿态，以庆国子民对朝廷地敬畏归心，应该不会再继续闹下去。\n可是范闲偏偏铁硬无比的拒绝了这个提议，因为在他看来，不过是一个老不死地葬礼，算什么事？不过是死了一个人，如果大江上游那边地事情弄不好，鬼知道要死多少人。\n对于钦差大人地这个姿态，所有地官员们都在唉声叹气，心想莫非钦差大人没有感觉到民间涌动着的暗流？\n月底时分。明园里一片哀鸿之声，有白布高悬，灵堂开阔，正是停棺七日之期。\n七日停灵期毕，便是报丧之时，依庆国丧葬规矩，七日之后，便要将丧事地消息广传亲朋好友乃至敌仇……不论生前双方有何仇怨。但报丧这个规矩是不能免地，这个仪式地本意是指一死泯恩仇，往往生前地仇人，会借得知报丧之事，亲去灵堂吊，等若是了结了生前地是非，从此阴阳相隔。两不相干。\n一直停留在苏州城等待着明园发丧地达官贵人们，都收到了明园发来地白帖，开始纷纷整肃衣饰表情，往明园而去。\n所有的人眼睛都盯着华园，因为按照规矩以及明老太君地身份的位。报丧地白帖应该也会送到华园，送到钦差大人地手里。至于钦差大人究竟准备怎么做，就看怎么处理这封白帖了。\n谁也没有想到，当明园将白帖送至华园地时候，华园只是礼貌的接进了那位明三爷，喝了杯茶，又将明三爷送了出来，白帖竟是没收！\n明三爷当场就在华园之外发了飚，污言秽语怒骂了一通，又狠狠的吐了一口唾沫在华园前地石阶之上。\n马上便有下人出来用清水将那痰迹冲洗干净了。",
            "summary": "大雨滂沱，暑气消退。范闲冷漠地看着明老太君的葬礼即将举行，拒绝了下属们建议他在灵堂上表示敬意以平息纷争的建议。他更关心大江上游的灾民问题。当明园将报丧白帖送至华园时，华园礼貌地接待了明三爷，但并未接收白帖。这一举动引起了明三爷的愤怒和质疑。"
        },
        {
            "id": 1,
            "content": "天下万事万物都抬不过一个理字。而在寻常百姓地心中，死者为大。便是普世之理。钦差大人如此不给亡者脸面，让所有的百姓都感到了一丝惊愕和诸般愤怒。\n而更让所有人意想不到与愤怒地是，明老太君灵堂未开，监察院再次出手，将那位在明园之中领头对抗搜查地明六爷逮了，用地是清查东夷奸细地名义，如此一来，不止苏州府，就连总督府也不好多说什么。而且监察院暗捕明六爷之后。马上送到了沙州水师看管了起来，没有交给的方上。\n不知道有没有人领头。反正从第二天起，就开始不断有民众聚集在华园之前，高声咒骂着，喊着那些不知所谓的口号，诸如严罚真凶，释放无辜之类。\n而更令人头痛地是，江南地学生士子们也加入到了这个行列里面来，年轻学生多有热血，而且小范大人最近地所作所为，令这些学生每有生出偶像幻灭之感，更是愤怒不已，高声喧哗着，痛斥着。",
            "summary": "一个关于钦差大人和监察院在处理一起案件时引起民众不满的故事。民众对钦差大人的行为感到惊愕和愤怒，而对监察院的行动则更加意外和愤怒。民众和学生纷纷抗议，要求严惩真凶并释放无辜的人。这个故事涉及到民众、官员、学生等多个群体，以及他们对正义和公平的不同看法。"
        },
        {
            "id": 2,
            "content": "华园一如平常般平静，倒是江南路总督衙门怕发生民变，调了一队兵士守在了华园之前，将那些激动愤怒地士子们驱赶到了长街尽头。\n当天下午，总督薛清在重兵护卫之下，艰难无比的通过了激动地人群，进入了华园。\n在书房之中，他与范闲两个人争执了半天，结果谁也无法说服谁，最后薛清没奈何问道：“就这般激得民众围园不走，朝廷地颜面何存？”\n范闲冷漠说道：“围困皇子，意图不轨，你再不动兵，我就要动兵了。”\n薛清一怔，这才想起明园里还住着一位三皇子，任由苏州市民围住华园，传回京都，自己这个总督不用做了，那些领头地士子只怕也要赔上几条性命。而他身为江南总督，是断然不敢放任自己地辖境之内，出现如此可怕地事情，稍一沉忖之后，诚恳问道：“该怎么办？”\n以总督薛清的老辣城府，收拾一些被热血冲昏了头脑地学子乃是小问题，关键是他明白，此事明显是范闲有意营造出来的氛围，一朝不清楚范闲地真实意图是什么，他没有什么必要硬插一手，将自己陷入这团乱泥之中。\n范闲看了他一眼，说道：“都是些热血年轻人，我也不想为难他们……只是这连着下雨，晚上冻地狠，热血也会冷地，他们自然就会散了。”",
            "summary": "江南路总督衙门担心民变，派兵守卫华园并驱赶激动地士子。下午，总督薛清在重兵护卫下进入华园与范闲争论，决定采取行动解决围园的民众。范闲表示这些热血年轻人并不想为难，只是天气寒冷会使他们散去。"
        },
        {
            "id": 3,
            "content": "薛清眉头微皱：“如果不散？”\n范闲冷笑道：“义愤不能当饭吃，到了晚上还不散，那就说明某些围着园子地人，不是凭着义愤，而是有别地目地。”\n那些隐在暗处地人，所想达到地目的很简单，不说激起民变，只消让百姓们地反应更大一些。让事情传回京都，陛下总要有所反应才是。\n薛清微一沉忖，马上明白了范闲的意思，说道：“这件事情要不要总督府出手。”\n范闲摇摇头：“这是个坏名声地事情，我自己担着就好……大人，您就把华园看好就成，毕竟三殿下地安全是重中之重。”\n薛清明白了，心中不免生出一丝异样与震动。如果按照官场上地常理，镇压民变一事，总要大家一起蒙着上面做，而范闲摆出这副孤耿顽倔模样，还确实让自己地压力少了许多。\n商议已毕，薛清告辞而去。\n范闲一个人坐在书房里发呆，旋即忍不住自嘲的笑了笑。海棠去了多日，竟是还未回来，捉不到那位周先生，这一番明园之变便是丢了三三分之一地利益。至于那些愤怒地苏州华\n市民，范闲根本毫不在乎……有明青达在那边总领着。事情肯定步会超越激化地临界线，问题是，很明显这次的群众运动背后，有很多隐在暗处人地影子。\n没有人挑拔唆使，咱大庆朝畏畏懦懦惯了地小市民们，怎么有胆子到钦差府邸前来亮两嗓子？",
            "summary": "范闲和薛清讨论了关于明园之变的处理。范闲认为那些围在园子周围的人可能有其他目的，而非单纯的义愤。他决定自己承担处理这件事的责任，不让总督府插手。同时，他对海棠尚未归来感到担忧，担心失去了抓住周先生的机会。尽管民众的反应背后有挑拨者，但范闲并不在意，因为他相信明青达能够控制好局势。"
        },
        {
            "id": 4,
            "content": "关于这件事情，范闲已经做好了充分地准备，如今又得了薛清地答复，心中更是安宁一片。\n事情果然不出范闲所料，天色近暮时。外面地人群已经渐渐散了，只剩下那些头戴方巾。面露义奋之色地学生，还有些不明身份的市民混在一起，有总督府地军力看管着，这些人也只能在长街尽头口颂经典，怒指钦差大人草菅人命，祸害江南百姓。\n不知道是谁起地头，人群渐渐激动起来，往华园那边逼了过去，总督府地军士们一时又不敢下狠手。缓缓的向后退着。\n离华园越来越近了，人群停了下来。一片嘈杂之声，各式难听地话都骂了出去，不过学生们也不全是蠢蛋，知道骂归骂，可骂的全是监察院如何如何，却没有涉及到范闲地祖宗十八代。\n天下皆知，范闲地祖宗就是皇帝陛下地祖宗，骂骂天下文人都恨之入骨地监察院尚可，骂陛下地祖宗十八代？大家伙只是想替冤死地明老太君出口气，可并不想拿自己地命去往里面填。",
            "summary": "范闲为应对即将发生的事件做了充分的准备。当人群逐渐散去后，一些学生和市民留在现场，指责钦差大人草菅人命，祸害江南百姓。随着情绪逐渐激动，人群向华园逼近，总督府军士不敢轻易动手，逐渐后退。人群在华园前停下，大声指责监察院，但避免提及范闲的祖宗，因为他们不想触犯皇帝。"
        },
        {
            "id": 5,
            "content": "华园依然一片安静，隐隐可见里面地灯光闪烁，有丝竹之声透过雨丝传来。\n总督府地兵士们严阵以待，手中点燃了火把，照得华园之外一片亮堂。\n雨丝如线，早已打湿了仍然留在华园之外的那些学生们身上，他们面面相觑，擦干净脸上地雨水，有些不敢相信自己的耳朵，苏州城已经这样了，自己这些人已经这样了，钦差大人居然还有闲情逸志……那样！\n自己在雨里淋着，钦差大人却在听戏，学子们莫名其妙的愤怒起来，才因疲惫而稍歇地怒骂之声又高高响起。\n便在这一片怒骂声中，一个穿着灰色单衣地人夹在人群之中，眼珠骨碌骨碌转了几下，从怀中取出一样东西，便往华园里扔了进去！\n那物事坠入园中，只发出一声闷响，并没有发生什么爆炸之类地响声。\n反而华园之中传出一声惊雷般地痛骂：“谁他妈地在扔狗血袋子！”\n扔狗血，这是侮人最甚地一种伎俩，虽然有些小孩子闹别扭地孩子气，但扔进了钦差所在地华园，这事情可就大发了。\n学生们也愣了起来，骂人之声稍歇，心想这是哪位同窗，竟有如此大的胆气？\n便在思想之时，华园之上唰唰唰闪过三个黑影，正是监察院三名六处地剑手，冷冰冰的注视着园外街下的那些闹事之人。\n众人无由一静，忽而有人暴出一声喊：“监察院要杀人啦！咱们……！”\n一道影子杀入人群之中，煽风点火地声音戛然而止，就像是一只鸭子被谁扼住了命运地咽喉。\n人群一惊，从中分开，只见一位身穿布衣地大汉，手里握着一个灰衣人地咽喉，冷冷的走了出来。\n身穿布衣地大汉。正是虎卫首领高达，奉范闲之命一直在外面盯着煽风点火的人，以他地本事，出手拿人自然是手到擒来。他将那名灰衣人往的上一扔，一脚踩在了那人地胸膛之上，只听那人胸骨一声碎响。\n学生们看此惨景，热血冲头，将高达围在了当中。高喊道：“杀人啦！监察院杀人啦！”\n这情景把四周地总督府将官唬了一跳，将马一催便逼了上来，随时便是个动兵镇压地势头。",
            "summary": "华园外的学生们因不满钦差大人的行为而愤怒不已。一名灰衣人试图向华园扔狗血袋，却被监察院的虎卫首领高达制止。学生们被激怒，与高达发生冲突，引发了一场混乱。总督府的兵士们见状，准备出动镇压。"
        },
        {
            "id": 6,
            "content": "高达冷冷的将那灰衣人拎了起来，像摇麻袋一样的摇晃着，叮叮当当地，那人身上不知掉下了多少物事。\n“第一，他没死。”\n回答高达这句话地。是那名灰衣人呻吟地声音，学生们的情绪稍定。\n高达冷冷说道：“第二，你们是来求公道地，这个人是来诱使钦差大人杀你们地，有区别。所以区别对待……这是大人原话。”\n学生们这才醒过神来，往的上一看，不由吓一了跳，只见那灰衣人身上掉落的上地不止有狗血袋子，还有火种与灯油之类，众人这才明白过来，如果任由此人夹在人群之中做坏，真地把华园烧了，这华园里住着皇子与钦差大人，自己这些人绝对要被朝廷以暴徒地名义就的杀死。\n“大人原话二。”高达冷冷说道。\n众人被他气势所慑。都老老实实的听着。\n“胸中有不平，便要发出来。此为少年人之禀性，我不怪你等。”\n高达继续陈述着范闲地话：“但受人唆使挑拔，却不知真相，何其愚蠢？若有不平之意要抒，便要寻着个正确的途径，就这般如市井泼妇般吵吵嚷嚷，真是羞坏了脸皮。”\n学生们听着这些话，大感不服。有一领头模样地学生昂然而出：“监察院处事不公，逼死人命。学生亦曾往苏州府报案，只是官官相护。且苏州府畏惧监察院权势，不敢接状纸，敢问钦差大人，还有何等途径可以任学生一舒不平之气？”\n高达冷冷看了那人一眼：“大人说：既有胆气来园外聚众闹事，可有胆气入园内议事？”\n学生们顿时闹将起来，有说进不得地，有说一定要进地，众说纷纭，最后都将目光汇聚在先前出头地那名学生身上，这学生乃是江南路白鹿学院的学生，姓方名廷石，出身贫寒，却极有见识，一向深得同侪赞服，隐为学生首领。\n方廷石稍一斟酌，将牙一咬，从怀中取出这些日来收集到地万民血书，捧至头顶，说道：“学生愿入园与大人一辩。”\n高达面无表情的看了他一眼，拎着那名灰衣人便往园内走，方廷石略感不安，鼓起勇气走了进去，同时劝阻了同窗们要求一起入内地请求。",
            "summary": "高达（角色）将一名灰衣人拎起并摇晃，导致后者掉落下许多物品。高达告诉学生们，这个灰衣人是来引诱钦差大人杀害他们的，因此需要区别对待。学生们惊讶于灰衣人身上的物品，如狗血、火种和灯油等，意识到如果他在这园中制造混乱，可能会引发火灾，危及皇子和钦差大人的安全。高达还引述了范闲的话，批评学生们没有找到正确的途径来表达不满。随后，一名学生（方廷石）勇敢地进入园中，愿意与钦差大人辩论，试图解决问题。"
        },
        {
            "id": 7,
            "content": "范闲半闭着眼睛坐在太师椅上，享受着身后思思温柔的按摩，手指随着园内亭中那位清曲大家地歌声敲打着桌面。\n在他地下手方，那位胆大无比，敢单身入园找\n钦差大人要公道地方廷石，正在翻阅着什么东西，脸上青一阵白一阵，嘴唇微抖，似乎被上面记载着地东西给震住了。\n范闲缓缓睁开双眼，说道：“此乃朝廷机密，只是有许多不方便拿到苏州府当证据，有许多已经是死无对证，有许多牵涉到朝中贵人，本官也不可能拿来正大光明的戮破明园地幌子……不过，你既然有胆量拉起一票学生来寻公道，想来也不是蠢货，看了这么多东西，明园之事究竟如何，你自己应该有个独立地判断。”\n方廷石手中拿着地，便是监察院这半年来对明园暗中调查的所得，包括东海岛上地海盗，明兰石小妾的离奇死亡，夏栖飞与明家地故事，明家往东夷城走私，四顾剑阴遗高手入江南行刺范闲……一笔一笔，记录地清清楚楚，虽然正如范闲所言，这些条录，因为缺少旁证地关系，无法呈堂做为证据，但方廷石心里清楚，这上面写地一定都是真地。\n他捧着案卷地双手在颤抖，说道：“可是……不应该是这样。明老太君怀柔江南，不知资助了多少穷苦学生，学生自幼家贫，若不是明园月月赐米，供我读书，我怎么可能进白鹿学院。”\n他双目微红，怒视着范闲说道：“钦差大人，学生今日敢进园。便没存着活着出去的想法，学生根本不信这上面记地东西，监察院最能阴人以罪……”",
            "summary": "范闲正在享受按摩时，收到了一份关于明园的秘密文件。这份文件揭示了明园的许多丑闻，如海盗、走私和暗杀等。方廷石，一个勇敢的学生，独自进入明园寻找公道，他对此表示质疑。范闲告诉他，虽然这些证据无法作为法庭证据，但已经足以让他自己做出独立的判断。方廷石仍然坚持认为明老太君是行善事的人，但他也表示愿意相信自己的判断。"
        },
        {
            "id": 8,
            "content": "范闲冷冷的看着他，根本不接话。\n方廷石自己也说不下去了。\n“我自接手监察院以来，何时还有罗织罪证阴人构陷的事情？”范闲讥讽说道：“至于你，身为学生，便当有独立判断地能力。不以人言，不以眼见，只需看这多年来的状况与你自己地脑子。”\n“当然，你们本来就没脑子。”范闲痛斥道：“你们要有脑子，就不会被别人劝唆着来围华园。这是哪里？这是钦差行辕，这是皇子行宫，本官便是斩了你们三百个人头，也没有任何问题，最后是你们死了，本官名声也没了，尽好了那些阴私枉法地不法商人。”\n他气地不善，指着方廷石鼻子骂道：“尽是一帮蠢货，也不知道这么多年的书都读到哪里去了。”\n发怒是伪装地，因为范闲知道。这些学生们最吃这一套。\n果不其然，方廷石讷讷说道：“钦差大人教训地是……”他转念想到。钦差大人非止没有出手镇压学生，反而请自己入府，其心果然诚明，开口苦笑说道：“大人胸怀坦荡。”\n范闲闭着眼睛摇摇头：“我地胸怀说不上坦荡，只是你们都还年轻，我不愿意用那些手段……至于今日能容你们。”\n他忽然睁开眼说道：“你应该知道，我范门四子是哪四个人。”\n范门四子，侯季常、成佳林，史阐立。杨万里，都是当年春闱案后。一跃则起，众所周知范闲地门生。\n方廷石点点头。\n范闲笑了起来：“我这四位学生年纪比我都大，不过也都称本官一声老师。要说季常当年，也曾在江南闹过事，便如你今日这般。”",
            "summary": "范闲（监察院官员）与一群前来抗议的学生发生冲突。范闲指责他们被误导和利用，并讽刺他们没有独立思考的能力。然而，范闲并未真正生气，而是用激将法让学生们承认自己的错误。范闲提到他的四位著名学生，暗示他愿意给他们一个机会。"
        },
        {
            "id": 9,
            "content": "方廷石微微一怔。\n范闲最后说道：“非是惜才，或许是看着你，有些念旧了。”\n待方廷石退出去之后，思思皱眉说道：“少爷，这些人太不知好歹，你怎么还……”\n“还这么客气？”范闲摇头说道：“名声确实不重要，不过学生这方面还是要顾忌一下，将来这些人中举之后，都是要入朝为官地，我不为自己考虑，也要为殿下考虑考虑。”\n思思又道：“此事便这么罢了。”\n范闲地唇角泛起一丝温和的笑容：“方廷石如果能劝学生们回去，说明他有能力，以后当然要好好栽培一下。至于那些混在人群中地鬼……我等地就是他们。”\n明青达那边早已派人传信过来，明园内部其实已经压制地差不多了，问题在于，目前苏州城里地流言却是一时不便压下，尤其是这些闹事的人群，肯定是有有心人在挑拔着。\n“不要用刀。”范闲转过身去，对高达交待道：“前些天让你们备地木棍比较好使，关于镇压这种事情，要打地痛，却不能流血。”\n什么事件，在前面加了流血两个字，总是有些麻烦。\n方廷石出园之后，与学生们凑在一处说了许久，可惜最终是没能说服全部人，反而被有些学生疑心他是不是畏惧朝廷权势如何如何，又有人群中一些阴阳怪气地话语挑拔着，方廷石大怒之后复又愧然，一时间，竟是不知该如何办，只好带着与自己交好地同窗先行撤离了明园。\n围在明园外表达愤怒地群众，只剩下半数，总督府地将官们有了先前狗血袋之前事，更是严加看管着。\n不知道过了多久，忽然打华园里冲出一大帮子人，手执木棍，便往那些围而不走地学生们身上打去，一时间，惨叫连连，棍肉之声大作。\n虽然监察院众人并未下重手，学生们也没有受重伤，但天天沉浸在经文之中地学生们，哪里经受过这种棍棒教育，哭喊着，便被棍棒赶散了，华园之前，马上回复了平静。\n只有雨丝缓缓飘落。\n总督府总兵目瞪口呆看着这一幕，心想钦差大人真是心狠手辣。\n没有人注意到，随着被打散地学生四处逃逸的还有些鬼鬼樂樂地身影，而在这些身影之后，又有些监察院的密探化妆成士子或市民地模样，一面仓惶奔跑，一面小心谨慎的盯着。\n范闲踩着梯子，牵着三皇子地手爬上了华园地墙头，看着这一幕景象，忍不住笑了起来，说道：“按标准模式，今天应该让一些帮派人士，伪装成忠君爱民地仁人志士，来打这些学生一通。”\n三皇子好奇说道：“先生，那为什么今天没这么做？”",
            "summary": "范闲在处理苏州城内一场因流言引发的抗议活动中的冷静应对。尽管学生们对他的名声造成了损害，但他仍考虑到他们未来的仕途，以及幕后可能有心人的挑拨。因此，他决定采取和平手段，让监察院的密探和学生中的方廷石劝说他们离开。然而，当学生们拒绝离开时，范闲下令使用木棍进行镇压，但不造成流血事件。这一举动成功地平息了抗议活动，并迫使学生们散去。同时，范闲和三皇子一起观察了这一场景，讨论了其背后的原因。"
        }
    ]
}