{
    "chapter_title": "第四十七章 ，才允许刊行于世。前些年，文英总校处的职司被收了大半归教育院，但依然还保留着对于民间私印图书的审核权。",
    "chapter_summary": "范闲遇到了一位卖风月小说的中年妇女，她在京都的街头巷尾贩卖这类书籍。范闲从她那里了解到一部名为《风月宝鉴》的小说，这本小说实际上是《红楼梦》的一部分，已经在市场上流通。这让范闲感到非常惊讶。在京都的一家酒楼里，范闲与他的妹妹范若若和弟弟范思辙一起用餐。范闲在这里发现了一本《红楼梦》，得知这本书是从那位中年妇女那里购买的。范若若惊讶地承认这是她送给闺中密友的册子被盗版了。这个情况引起了范闲的关注，他认为应该让更多的人读到这些书籍。",
    "characters_in_summary": [
        "范闲",
        "范若若",
        "范思辙",
        "中年妇女",
        "京都",
        "街头巷尾",
        "酒楼"
    ],
    "pre_entity_info": "范闲 | 伯爵府少爷，五竹、费介的学生，与五竹、费介为同事关系，与老夫人为母子关系（生母），与周管家为对立关系。在当前剧情中，他在峰顶悬崖边与五竹交谈，谈论了伯爵府发生的事情和他的疑惑。\n范若若 | 范闲的妹妹，伯爵府的正牌大小姐，与范闲有血缘关系，与范闲通信。在当前剧情中没有提及。\n中年妇女 | 卖违禁书籍的人\n京都 | 庆国的首都，政治中心，林若甫的权力中心。\n范建 | 范闲的父亲，户部侍郎，负责银钱之事，与林若甫有政治博弈。\n林若甫 | 宰相，出身贫寒，通过科举考试进入官场，曾任多个职务，现为庆国文官之首，与王公贵族博弈中得罪不少人，权贵不亲，百姓不爱。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "政治书论一般没有书商敢碰，但像怡情阵之类的风月小说，却是大量地抄印了出来，经由不同途径进入不同的城市，再送到需要它的市民手中。\n抱孩子的大婶，无疑就是这个流通渠道的最后一环。\n整个京都，大家对这种场景早就看的习惯，也没有人会大惊小怪，连官府都睁一只眼闭一只眼，更何况深受其益的民众们。\n“公子说的啥？”那位卖**的大婶明显不知道av这种美妙的存在，瞪大了眼睛发呆。\n范闲笑了笑，问道：“有些什么书？”\n中年妇女将孩子换了只手，从怀里掏出一本约摸八寸见方的大开书，书页全红，看上去装祯确实不错。范闲只是有些赞叹，抱着一个孩子，这样大一本书放在衣服里，居然没有折坏书角。",
            "summary": "政治书籍由于敏感，通常不会大量出版，而一些风月小说却可以通过不同渠道广泛传播。在京都，人们已经对这种场景习以为常，甚至官府也采取默许的态度。一位抱着孩子的中年妇女是这些书籍的流通环节。她并不知道AV这种书籍的存在，当范闲询问时，她展示了她怀中一本装帧精美的红色书籍。",
            "characters_in_summary": [
                "中年妇女",
                "范闲"
            ],
            "entity_info": "中年妇女 | 卖违禁书籍的人\n范闲 | 伯爵府少爷，五竹、费介的学生，与五竹、费介为同事关系，与老夫人为母子关系（生母），与周管家为对立关系。在当前剧情中，他在峰顶悬崖边与五竹交谈，谈论了伯爵府发生的事情和他的疑惑。\n范建 | 范闲的父亲，户部侍郎，负责银钱之事，与林若甫有政治博弈。\n林若甫 | 宰相，出身贫寒，通过科举考试进入官场，曾任多个职务，现为庆国文官之首，与王公贵族博弈中得罪不少人，权贵不亲，百姓不爱。\n范若若 | 范闲的妹妹，伯爵府的正牌大小姐，与范闲有血缘关系，与范闲通信。在当前剧情中没有提及。\n京都 | 庆国的首都，政治中心，林若甫的权力中心。"
        },
        {
            "id": 1,
            "content": "“最近京都最流行的小说。”中年妇女神秘兮兮说道。\n范闲接过书来，自然不会将对方的故作神秘看在眼里，微笑着翻开一页……然后脸色顿时变得十分精彩。\n这书封面并没有名字，扉页里却写着四个大字：“风月宝鉴”。\n再翻一页，便看见以下文字：“谁知这媳妇儿有天生的奇趣，一经男子挨身，便觉浑身筋骨瘫软，使男子如卧绵上。”\n范闲张大了嘴，半天说不出话来。他一眼便瞧出这是何书，这自然是自己抄给妹妹的红楼梦。扉页上那段文字，出自第二十一回，俏平儿软语救贾琏一节，讲的是多姑娘的故事。\n那中年妇女以为这漂亮小哥心动，低声笑道：“这只是文中一节，精彩的还在里面。”\n话说前世之时，范闲常年躺在床上，身体不便，自然不方便劳烦护士妹妹给自己翻黄色小说看，所以只好将红楼梦这节翻来覆去，看了无数遍，全凭这多姑娘“书中玉姿”让自己的大脑告了无数番消乏。\n今日在京都闹市之中，忽然看见这段熟到不能再熟的段落，怎教范闲不大吃一惊，感慨连连，只是不明白，明明只有自己与妹妹知道的红楼梦，怎么就已经印成书，开始在大街上面开卖了。",
            "summary": "在京都市中心，一位神秘的中年妇女向范闲推荐了一本名为《风月宝鉴》的小说。范闲打开书后，发现这本书竟然是他的妹妹所知的《红楼梦》的一部分，且已经印刷成书在大街上出售。这让范闲感到非常惊讶和感慨。",
            "characters_in_summary": [
                "范闲",
                "神秘中年妇女",
                "范闲的妹妹",
                "京都市中心"
            ],
            "entity_info": "范闲 | 伯爵府少爷，五竹、费介的学生，与五竹、费介为同事关系，与老夫人为母子关系（生母），与周管家为对立关系。在当前剧情中，他在峰顶悬崖边与五竹交谈，谈论了伯爵府发生的事情和他的疑惑。\n中年妇女 | 卖违禁书籍的人，与孩子有亲子关系\n范建 | 范闲的父亲，户部侍郎，负责银钱之事，与林若甫有政治博弈。\n林若甫 | 宰相，出身贫寒，通过科举考试进入官场，曾任多个职务，现为庆国文官之首，与王公贵族博弈中得罪不少人，权贵不亲，百姓不爱。\n范若若 | 范闲的妹妹，伯爵府的正牌大小姐，与范闲有血缘关系，与范闲通信。在当前剧情中没有提及。"
        },
        {
            "id": 2,
            "content": "连价也没有还，范闲取出银钱付帐，一点也不心疼，这些银子都是在澹州的时候卖报纸得来的，用的豪奢爽快之极。\n待那中年妇女满脸欢笑走开后，范若若才领着范思辙来到酒楼前，范思辙的手里没有面人，却捏了个糖人儿在舔着。\n“刚才做什么呢？”范若若微笑问着兄长。\n不等范闲答话，范思辙已经一脸冷笑讥嘲道：“我看见了，他在那女人手上买了本书，也不知道避一避，在大街上买这些不堪入目的东西。”\n范若若微微一怔，不知道怎么回事。范闲此时心里却想找个地方问问妹妹，所以也懒得与小子说道，正好藤子京出楼禀报说包厢已经腾出来了，范闲便一拉若若微凉的小手往楼上走去。\n范思辙一愣，舔了口糖人，赶紧又跟了上去。\n酒楼的人很多，三楼却很清静，只是包厢也早订满了，看来藤子京能搞到一个隔间，能力确实不错。范闲觉得自己找老爹要了他来，确实是个很正确的决定。\n坐到桌边，范闲看了一眼眼睛正骨碌碌转的范思辙，微微一笑，也不避他，将手上那本红页书籍递到妹妹手中。\n范若若微微皱眉接了过来，只翻开扉页，眼睛里便出现了吃惊的神色，再翻了几眼，更是震惊，赶紧回头紧张解释道：“哥哥，我也是第一次看见。”\n范闲笑了笑，安慰道：“我又没怪你。”他早就猜到，妹妹一定会将自己抄写的红楼梦订成册子，而且一定会忍不住给自己的闺中密友分享，只是心想，若若的闺中朋友，想必都是王族大户之家的小姐，就算稍有流传，也没有传到世面上的道理。\n直到今天在街上看见这本红楼梦，他才知道，原来自己到了另一个世界，依然是低估了盗版商的强悍程度。\n————————————————————————————",
            "summary": "范闲和他的妹妹范若若、弟弟范思辙一起在一家酒楼吃饭。范闲发现一本名为《红楼梦》的书，得知这本书是在大街上从一个中年妇女那里买的。范若若惊讶地承认这是她送给闺中密友的册子被盗版了。",
            "characters_in_summary": [
                "范闲",
                "范若若",
                "范思辙",
                "中年妇女",
                "酒楼",
                "大街"
            ],
            "entity_info": "范闲 | 伯爵府少爷，五竹、费介的学生，与五竹、费介为同事关系，与老夫人为母子关系（生母），与周管家为对立关系。在当前剧情中，他在峰顶悬崖边与五竹交谈，谈论了伯爵府发生的事情和他的疑惑。在闹市中发现自己抄给妹妹的红楼梦被印刷成书并在大街上出售。\n范若若 | 范闲的妹妹，伯爵府的正牌大小姐，与范闲有血缘关系，与范闲通信。在当前剧情中没有提及。\n中年妇女 | 卖违禁书籍的人，与孩子有亲子关系\n范建 | 范闲的父亲，户部侍郎，负责银钱之事，与林若甫有政治博弈。\n林若甫 | 宰相，出身贫寒，通过科举考试进入官场，曾任多个职务，现为庆国文官之首，与王公贵族博弈中得罪不少人，权贵不亲，百姓不爱。"
        },
        {
            "id": 3,
            "content": "范若若回忆了一下，想起了一椿事情。去年她才将前面的六十八回红楼梦全部订在一处，正搁在自己的闺房里用硬木压着，偶尔有一天，靖王爷家的柔嘉郡主来府里闲叙，偏巧看见了这书，拿起来后便再也不肯放过，说是要带回府去。\n但在范若若心头，这是哥哥心血之文，怎敢放到府外，万一有所遗失怎办？所以任由柔嘉郡主如何苦苦哀求，甚至是发起了脾气也没有答应。最后还是靖王妃想了个办法，让王府里的女官过来抄了几天。\n事已至此，范若若也不好再做阻拦，便由她去了。谁知这本书一传十、十传百，竟成了众人皆知的秘密，暗中在各王公府邸间流传着。\n然后又流传到了市面上。\n“没有人知道是我写的吧？”范闲接过书，翻了翻，发现作者名写的是曹雪芹，略觉安慰。\n范若若自责道：“哥哥视名利如浮云，我不慎将这书流传出去，已是大错，哪里还敢透露这书出自你的手笔。”\n视名利如浮云？范闲尴尬笑着，揉了揉妹妹的脑袋，却发现自己不慎将小姑娘头上的发式弄乱了些，赶紧道歉，又开解道：“我既然写了出来，自然准备让世人去看。”想到先前出的银子，又有些肉痛，叹息道：“只是没料到居然让盗版商人吃了头啖汤，可惜了白花花的银子。”\n兄妹二人又说了会儿话，小二开始上菜，所以便住嘴不提。",
            "summary": "被靖王爷家的柔嘉郡主看见并想要带走。范若若担心丢失，未同意。靖王妃让王府女官过来抄写，导致此书在各王公府邸间流传，甚至进入市场。范闲得知后，虽介意名利，但仍认为应让人阅读。",
            "characters_in_summary": [
                "靖王爷",
                "柔嘉郡主",
                "范若若",
                "靖王妃",
                "王府女官"
            ],
            "entity_info": "范若若 | 范闲的妹妹，伯爵府的正牌大小姐，与范闲有血缘关系，与范闲通信。在当前剧情中没有提及。\n范闲 | 伯爵府少爷，五竹、费介的学生，与五竹、费介为同事关系，与老夫人为母子关系（生母），与周管家为对立关系。在当前剧情中，他在峰顶悬崖边与五竹交谈，谈论了伯爵府发生的事情和他的疑惑。在闹市中发现自己抄给妹妹的红楼梦被印刷成书并在大街上出售。\n中年妇女 | 卖违禁书籍的人，与孩子有亲子关系\n范建 | 范闲的父亲，户部侍郎，负责银钱之事，与林若甫有政治博弈。\n林若甫 | 宰相，出身贫寒，通过科举考试进入官场，曾任多个职务，现为庆国文官之首，与王公贵族博弈中得罪不少人，权贵不亲，百姓不爱。"
        }
    ]
}