{
    "chapter_title": "第九十九章  天牢欺弱女 ",
    "chapter_summary": "在监察院，范闲与王启年为了寻找一名被关押的间谍司理理而进入监狱。他们在监狱中遇到了一位前同事，一个曾经在外放期间回到监狱的变态前任主办。范闲认出了司理理，并试图用诗歌打动她的心灵，让她放弃间谍生涯。然而，司理理并未被感动。范闲与司理理展开了一场交易，他以毒药相威胁，要求她屈服。尽管司理理愤怒地看着范闲，但她知道他不会真的让她自杀。在接下来的审讯中，范闲发现他对付不了受过训练的司理理，于是决定请专业人士继续审讯她。",
    "characters_in_summary": [
        "范闲",
        "王启年",
        "司理理",
        "变态前任主办"
    ],
    "pre_entity_info": "范闲 | 伯爵府少爷，与老夫人为母子关系（生母），与周管家为对立关系；与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切。在诗会感到无聊，与郭保坤发生冲突。在靖王府的苗圃散步，与花农相遇。与宋世仁发生冲突，询问司理理的情况。与陈萍萍有师生关系，与范建有父子关系。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与费介有师生关系，与五竹有关系。与靖王世子关系密切。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切，与林婉儿有婚约。\n王启年 | 监察院的官员，范闲的好友，忠诚可靠，幽默风趣。离职监察院，擅长跟踪隐迹。\n司理理 | 与范闲有关联的女子，被范闲询问其情况。\n陈萍萍 | 监察院的院长，范闲的导师，与范闲有师生关系。\n监察院 | 庆国的特务机构，负责情报收集、审讯和暗杀等工作。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "天牢的两扇铁门悄无声息地打开，全然没有范闲想像中阴森的磨铁之声。负责看守的护卫仔细查验过腰牌后，恭敬地请二位入内，然后又从外面将铁门关上。\n铁门内便是一道长长向下的甬道，两旁点着昏暗的油灯，石阶上面略觉湿滑，但没有一星半点素苔，看来平日里的打理十分细致。往下走去，每隔一段距离便能看到一位看守，这些看守看着不起眼，但范闲细细打量，发现竟都是四品以上的角色。\n不知道走了多久，空气都变得有些浑浊起来，与周遭浑浊的灯光一融，让人的感觉变得有些迟钝，似乎此地已然脱离了清新的尘世，而是已达黄泉凶恶之地。\n“请二位大人出示相关文书或是内宫手谕。”一名眼神有些浑浊的牢头看了王启年一眼。\n王启年对这个牢头很恭敬，将范闲的腰牌递了上去。牢头看上去十分苍老，脸颊两边的皱纹都已经挤成了被细水冲刷后的干土垄一般，他接过腰牌，再看王启年的眼神就有些怪异：“冬王。升官了？”\n王启年恭敬地一侧身，让出后面被全身笼在灰黑袍子里地范闲，介绍道：“今天陪这位大人前来审案。”牢头发现看不清对方的容颜，但知道自己手上这块腰牌的份量。点头示意了一下，从桌上取出钥匙，打开了身旁的门，一摆手请二人进去。\n范闲一皱眉，心想难道呆会儿要隔着栅栏问司理理？他不愿意在太多人面前暴露自己地声音，所以转过身去，对王启年眼神示意了一下。\n王启年微笑着摇摇头。",
            "summary": "范闲和王启年在守卫的带领下进入。他们沿着湿滑的石阶向下走，每段距离都能看到一位看守，这些看守都是四品以上的角色。他们来到一个牢房，需要出示相关文书或内宫手谕才能进入。牢头看起来非常苍老，他查看了范闲的腰牌后，用钥匙打开了旁边的门，示意他们进去。",
            "characters_in_summary": [
                "守卫",
                "石阶",
                "看守",
                "牢房",
                "牢头"
            ],
            "entity_info": "石阶 | 位于庆庙外的台阶，范闲与中年人在此地进行暗劲对冲的较量。\n王启年 | 监察院的官员，范闲的好友，忠诚可靠，幽默风趣。离职监察院，擅长跟踪隐迹。\n范闲 | 伯爵府少爷，与老夫人为母子关系（生母），与周管家为对立关系；与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切。在诗会感到无聊，与郭保坤发生冲突。在靖王府的苗圃散步，与花农相遇。与宋世仁发生冲突，询问司理理的情况。与陈萍萍有师生关系，与范建有父子关系。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与费介有师生关系，与五竹有关系。与靖王世子关系密切。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切，与林婉儿有婚约。\n司理理 | 与范闲有关联的女子，被范闲询问其情况。\n陈萍萍 | 监察院的院长，范闲的导师，与范闲有师生关系。\n监察院 | 庆国的特务机构，负责情报收集、审讯和暗杀等工作。"
        },
        {
            "id": 1,
            "content": "看着身后的铁门关上，范闲有些好奇问道：“你怎么怕他？”王启年愁眉苦脸说道：“他就是七处的前任主办，一辈子都在牢里过的，到了外放的年限。他居然宁肯回来继续当个牢头，说是喜欢这里的血腥味道，您说这样的人。我能不害怕吗？”\n范闲打了个寒颤，心想这监察院里果然是一窝的变态，当年母亲出钱搞了这么个怪物机构出来，也真不知道她是怎么想的。\n按照先前问好的，二人很方便地就找到了关押司理理地牢室。望着栅栏里面那个模样媚丽的女子。范闲眉头一皱，一个弱女子，被关在这样可怕的一个地方。但坐姿神态却依然镇定自若，看来对方在北齐一定是受过训练地角色。但旋即想到，看来司理理也并不是个真正的厉害人物，不然当初一定不会逃离京城，而是会自投罗网，胡乱攀咬几个大人物，将庆国的朝政搞的日日不安。\n范闲并不知道自己的推论与押送司理理回京地那位官员极为一致，他将罩在头上的灰袍取下，望着司理理。温柔说道：“理理姑娘。”\n司理理早就知道栏外有人来了，今天刚到京都，便有人来开审，看样子对自己还是极为重视，所以刻意摆出一副淡然自若的神情，但……没料到竟然是范公子！\n“范公子？”司理理无比诧异，却强行忍住了自己呼叫地声音。\n“司姑娘，醉仙居一别，已有月余，着实料不到再次相见，竟然是在这样的场合之下。”想当初同床共寝之时，满指香腻，口舌交缠，他何曾想过这个女子竟是北齐的暗探。\n司理理不知道想到什么，面色一黯说道：“不曾想到，范公子竟然如此深藏不露。”\n范闲幽幽叹息道：“瘦玉萧萧伊水头，风宜清夜露宜秋。更教仙骥旁边立，尽是人间第一流。本以为你我即便只是逆旅中偶然同游之人，也算是极有缘份。实在是不明白，为什么姑娘忍心对在下下此毒手。”\n这首诗乃是前世钱惟演所作对竹思鹤，讲的便是个清高脱俗。范闲认为司理理既然名冠京华，素有才女之称，一贯在众人的惜爱目光中生存，应该骨子里有些清高才对。他此时故意叹出，自是意图弱化一下这名女探子的心志。不料司理理竟是缓缓低下头去，似乎没有什么触动。\n范闲再叹息：“卿本佳人，奈何作贼。”",
            "summary": "范闲和王启年在监察院遇到了前同事，一个曾经在外放期间选择回到监狱的变态前任主办。他们来到这里是为了关押在这里的司理理，一个在北齐受过训练的女子。范闲认出司理理后，试图用诗歌打动她的心灵，让她放弃间谍生涯。然而，司理理并没有被感动。",
            "characters_in_summary": [
                "范闲",
                "王启年",
                "变态前任主办",
                "司理理"
            ],
            "entity_info": "范闲 | 伯爵府少爷，与老夫人为母子关系（生母），与周管家为对立关系；与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切。在诗会感到无聊，与郭保坤发生冲突。在靖王府的苗圃散步，与花农相遇。与宋世仁发生冲突，询问司理理的情况。与陈萍萍有师生关系，与范建有父子关系。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与费介有师生关系，与五竹有关系。与靖王世子关系密切。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切，与林婉儿有婚约。\n王启年 | 监察院的官员，范闲的好友，忠诚可靠，幽默风趣。离职监察院，擅长跟踪隐迹。\n司理理 | 与范闲有关联的女子，被范闲询问其情况。\n石阶 | 地点，范闲与中年人在此地进行暗劲对冲的较量\n陈萍萍 | 监察院的院长，范闲的导师，与范闲有师生关系。"
        },
        {
            "id": 2,
            "content": "司理理嫣然一笑，果然佳人如兰：“公子能入此大牢见我，想来身份也不简单，大家各自为主效命，何必多说？”\n范闲绝杀诗歌叹息用毕，结果屁用都没有，他苦笑想着原来不是每个女人都容易陶醉在这种场景里面，自己未免太荒唐了些，略略稳定了一下自己的心神，手上已经多了一罐小药瓶。\n他将小药瓶扔了进去，冷冷说道：“这是毒药，总有人来逼供的，如果你不想受活罪，自己吞服了去。”小药瓶在干草上滚了两滚，在司理理的身边停了下来，司理理拣起这个小瓷瓶，攥地紧紧的，她是断然没有想到，先前还温柔可亲的范公子，一转眼功夫竟变成了一个诱惑自己死亡的魔鬼。\n如果她愿意死的话，当初就不会逃离京都。\n范闲算准了这点，看着她的双眼，柔声说道：“既然你要杀我，难道我还应该疼惜你？你的想法未免也太荒唐可笑，既然我给你指了一条少\n少吃些苦头的道路，为什么不谢谢我？如此怕死的人，怎么也配做探子。”\n司理理气的紧咬牙齿，恨意十足地抬起头来，一双幽深的眸子穿透略显凌乱的秀发，盯在范闲的脸上。\n范闲脸上一片安静：“舍生忘死这种话就不要多说了。其实你不是愚蠢的人，知道自己就算供出与北齐勾结的朝中大员，最后也是免不了一死，所以干脆咬牙不说。”\n司理理忽然觉着范公子说话的声音越来越远，越来越轻，却越来越可怕。",
            "summary": "范闲和司理理相遇。范闲试图用绝杀诗歌打动司理理，但并未成功。随后，他递给司理理一瓶毒药，威胁她如果不屈服就自杀。司理理愤怒地瞪着范闲，但她知道范闲说得对，她不会真的自杀。",
            "characters_in_summary": [
                "范闲",
                "司理理"
            ],
            "entity_info": "范闲 | 伯爵府少爷，与老夫人为母子关系（生母），与周管家为对立关系；与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切。在诗会感到无聊，与郭保坤发生冲突。在靖王府的苗圃散步，与花农相遇。与宋世仁发生冲突，询问司理理的情况。与陈萍萍有师生关系，与范建有父子关系。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与费介有师生关系，与五竹有关系。与靖王世子关系密切。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切，与林婉儿有婚约。\n司理理 | 与范闲有关联的女子，被范闲询问其情况。\n王启年 | 监察院的官员，范闲的好友，忠诚可靠，幽默风趣。离职监察院，擅长跟踪隐迹。\n石阶 | 地点，范闲与中年人在此地进行暗劲对冲的较量\n陈萍萍 | 监察院的院长，范闲的导师，与范闲有师生关系。"
        },
        {
            "id": 3,
            "content": "“我不是朝廷的人。我只是单纯地想找到那个人，然后报仇。”\n“我愿意和你做个交易。”\n“除了相信我，你再没有别的路可以走了。”\n范闲淡淡地说着，言语里却是阴寒无比，声音越来越低，就像是在自言自语：“我是个不介意对女人用刑的人，因为你先想着杀我。同时我是个女权主义者，认为在生死斗争之中，男女双方本来就是平等的。”\n毕竟他从小就挖坟，表面上的清逸脱尘并不能完全掩饰骨子里偶尔爆发的阴郁恐怖。王启年沉默地离开，去让那位牢头来开门，同时准备一应相关的刑具。\n无数声弱女子的惨叫在幽深的天牢里响起！\n许久之后，范闲微微皱眉望着晕倒在干草堆上的司理理，看着她血肉模糊的五指，脸上没有一丝表情。反倒在旁边一直默不作声的王启年心中有些异样，他实在想不到如此清逸脱尘的一个公子哥，看见先前恐怖的用刑景象，竟还能如此冷静，真不知道范大人脸上的温柔下，掩藏着多少不为人知的冷酷。\n“用刑要管用，至少需要五天的流程。”王启年有些困难地咽下一口口水，低声解释道：“眼前这个司理理明显是个新手，所以才会让大人逼出一些情报，但归根结底是受过训练的人，一旦涉及到一定要保住的秘密，又承受不住身体上的痛苦，自然就会昏了过去。”\n当那个恐怖的牢头来时，范闲已经将自己的脸隐藏到了灰袍之下。牢头开始佝着身子收拾刑具，一边收拾一边摇头说道：“这位年轻的大人，用刑也是一门学问，你要在短短半个时辰之内问出来，这本身就是对我们专业人士的一种侮辱。”\n范闲一时气闷，侧着身子让牢头离开，看着他走远了，才开口对王启年苦笑说道：“看来还是交给专业人士来做吧，过几日我们来等消息就好，我看此处的防卫，应该不会有人有能力潜进来灭口。”正准备离开的时候，司理理悠悠醒来，触到手指伤口，痛的凄声惨叫，平日里在花舫上弄弦而哥的唇与手，今日手已毁了，唇中也只能发出凄惨的声音。\n范闲微微一顿，回身隔着栅栏看了她一眼。\n司理理咬着下嘴唇，满脸苍白，冷汗早已打湿了她的头发，两只眼睛像受伤后的雌狮一样，狠狠地盯着范闲的脸，似乎想将他的容貌全部记在脑海之中。\n范闲就这样沉默站着看着她，王启年知趣地抢先离开了一段距离。\n“刚才我给你的药瓶儿收好了，下次用刑如果真觉着受不了，就吃了它。”范闲第二次用死亡来考验对方，语气十分淡漠。",
            "summary": "范闲为了报仇寻找一个人。他遇到了司理理，一个试图杀死他的女子。范闲提出与她进行交易，她别无选择只能相信他。范闲表现出他的冷酷一面，对司理理用刑。然而，他用刑并不成功，因为司理理受过训练，能够忍受痛苦。范闲决定让专业人士继续审讯司理理。",
            "characters_in_summary": [
                "范闲",
                "司理理"
            ],
            "entity_info": "范闲 | 伯爵府少爷，与老夫人为母子关系（生母），与周管家为对立关系；与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切。在诗会感到无聊，与郭保坤发生冲突。在靖王府的苗圃散步，与花农相遇。与宋世仁发生冲突，询问司理理的情况。与陈萍萍有师生关系，与范建有父子关系。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与费介有师生关系，与五竹有关系。与靖王世子关系密切。与林婉儿有婚约。在监察院与侍卫发生冲突，出示监察院腰牌后顺利进入。与贺宗纬发生冲突，成功防御并击退中年人。与靖王世子关系密切，与林婉儿有婚约。\n司理理 | 与范闲有关联的女子，被范闲询问其情况。\n王启年 | 监察院的官员，范闲的好友，忠诚可靠，幽默风趣。离职监察院，擅长跟踪隐迹。\n石阶 | 地点，范闲与中年人在此地进行暗劲对冲的较量\n陈萍萍 | 监察院的院长，范闲的导师，与范闲有师生关系。"
        }
    ]
}