{
    "chapter_title": "第十七章  马伯乐 (5)",
    "chapter_summary": "涵盖了马伯乐在上海开设书店所面临的挑战、家庭生活矛盾以及他对人生意义的思考。一开始，马伯乐试图通过节省开支来改善书店经营状况，但这导致了他的生活变得节俭。随后，他在上海面临激烈的竞争，导致书店关门。回家后，他与妻子关系紧张，无法得到她的理解和支持。马伯乐躺在床上思考人生的苦难和快乐，认为生活中没有正义和真理，只有金钱和地位。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你看你，怎么把烟头丢进花园里，花是见不得烟的。”\n马伯乐过来说不要紧。\n“这花算什么，没有一点好花。”\n可是大家的话题仍没有打断。那丢烟尾的人发表了更丰富更正确的关于那家书店的来历，他说他有一个侄子，从前到过海参崴，学了很好的俄国话回来。他是那书店老板的翻译。\n“老板的名字叫什么来的，叫做什……多宁克……有一次，我到那书店里去，侄子还给我介绍过，现在想不起了，总之，是个纯粹的俄国人。从他那哈哈大笑的笑声里，就可以分辨出来，俄国人是和别国的人不同的，俄国人是有着他了不起的魄力的……”\n他知道他自己的话越说越远，于是把话拉回来：“那书店不是什么美国人开的，也不是从南京路来的，而是从莫斯科来的，是最近，就是今年春天。”\n关于这样一个大家认为前进的书店，马伯乐若不站起来说上几句，觉得自己实在太落后了。但是他要说什么呢！其实他刚来上海不久，连这书店还是第一次听说，连看也未曾看过，实在无从说起，又加上已经被人确定是俄国书店了，大家也就没有什么好说的了，大家也就不感到趣味了。马伯乐看一看这情景，也就闭口无言算了。",
            "summary": "马伯乐指责某人将烟头丢进花园，但其他人并不在意。他们正在谈论一家新开的俄罗斯书店，其中一人曾去过并认识店主。然而，当话题转向马伯乐时，他发现自己对书店一无所知，无法参与讨论。因此，他选择保持沉默。"
        },
        {
            "id": 1,
            "content": "大家都静了几分钟。\n马伯乐要设法把空气缓和下来，正好门口来个卖西瓜的，就叫了佣人来抱西瓜，他站在门口招呼着：“选大的，选大的。”\n他表示很慷慨的样子，让佣人拿了四五个进来。\n一会工夫，满地都是西瓜皮了。\n马伯乐说：“随便扔，随便扔。”\n他觉得若能做到主客不分，这才能算做好交情。办公桌上的墨盒盖没有关，有人不经意地把西瓜子吐在墨盒里了。\n马伯乐说：“不要紧，不要紧，真他妈的这些东西真碍事。”\n他走过去，把办公桌上零零碎碎的什么印色盒，什么橡皮图章、墨水壶之类，都一齐往一边扒拉着，这些东西实在是很碍事。\n过了没有多少日子。马伯乐这书店有些泄气了。他让会计把帐一算，他说开销太大了。他手里拿着帐单，他说。\n“是这个数目吗？”\n他说：“有这么多吗？”\n他拿起铅笔来，坐在办公桌那儿算了一个上午。这是他开书店以来第一次办公，觉得很疲乏，头脑有点不够用。躺在床上去休息了一下，才又起来接着算。无论怎么算法。数目还是那么多，和会计算的一样。于是他说着：“这真奇怪，这真奇怪，可是一两千块钱都是做什么花的？并没有买什么用不着的东西呀！并没有浪费呀！钱可到底是哪儿去了？”\n偏拿在他手里的帐单是很清晰的，不但记明了买的什么东西，还记明了日子。马伯乐依次看下去，没有一笔款子不是经他手而花出去的。件件他都想得起来，桌子、椅子、衣柜、痰盂……甚至于买了多少听子烟招待客人他还记得的，的的确确没有算错帐，一点也没有错，马伯乐承认帐单是完全对的。虽然对了，他还奇怪：“这么多，真这么多！”\n他完全承认了之后，还是表示着怀疑的样子。\n到了第二天，他想了一个很好的紧缩的办法，把楼下房子租出去，在门口贴了一张红纸租贴，上边写着：余屋分租，抽水马桶，卫生设备俱全。\n租金不贵，只取四十元。\n因为“租金不贵”这四个字，马伯乐差一点没跟会计打起来，会计说：“写上‘租金不贵’干什么呢？他要租就租，不租就是不租。写上‘租金不贵’这多难看，朋友来了，看了也不好，好像咱们书店开不起了似的。”\n马伯乐打定了主意必要写上。\n写好了，在贴的时候，差一点又没有打一仗。马伯乐主张贴得高一点，会计主张贴得低一点，贴得低人家好容易看见。\n马伯乐说：“贴得低，讨厌的小孩子给撕了去，到时候可怎么办哪！”\n马伯乐到底亲自刷了胶水，出去就给它贴上了。他是跷着脚尖贴上的。\n因为那招贴刷了过多的胶水，一直到招来的房客都搬来了，那招贴几次三番地往下撕都撕不下来，后来下了几场雨，才算慢慢地掉了。\n朋友来了的时候，仍是拉开楼下客堂间的门就进去，并且喊着：“伯乐，不在家吗？”\n常常把那家房客，闹得莫名其妙。\n马伯乐很表示对不住的样子，从二楼下来把客人让上去：“房子太多，住不了……都搬到楼上来了。”\n他想要说，把营业部都一齐搬到楼上来了。但他自己一想也没营什么业，所以没有说出来。\n从此朋友也就少了一点，就是来了也不大热闹。因为马伯乐不像从前常常留他们吃，只是陪着客人坐了一会，白白地坐着，大家也没有什么趣味。显得很冷落，谈的话也比较少，也比较有次序，不能够谈得很混乱，所以一点不热闹。\n二楼摆着三张办公桌子，外加一个立柜，两个书架，七八张椅子，还有马伯乐的床，可说连地板都没有多大空处了。乱七八糟的，实在一点规模也没有了。\n所以马伯乐也随便起来，连领带也不打了，袜子也不穿，光着脚穿着拖鞋。\n到后来连西装也不穿了，一天到晚穿着睡衣，睡衣要脱下去洗时，就只穿了一个背心和一个短衬裤。马伯乐是一个近乎瘦的人，别人看了觉得他的腿很长，且也很细，脖子也很长很细。也许是因为不穿衣裳露在外面的缘故。\n他早晨起来，不但不洗脸，连牙也不刷了。一会靠在椅子上，一会靠在床上，似睡非睡，似醒非醒，连精神也没有了。\n“到那时候，可怎么办！”\n他之所谓到那时候，是有所指的，但是别人不大知道，也许指的是到书店关门的时候。\n经过这样一个时间，他把三楼也租出去了。把亭子间也租出去了。\n全书店都在二楼上，会计课，庶务课，所有的部门，都在一间房子里。\n马伯乐和两三个朋友吃住在一道了。朋友就是书店的职员。\n马伯乐觉得这不大雅观。\n“怎么书店的经理能够和普通的职员住在一起呢！”\n本来他想住在一起也没有什么，省钱就好。但是外边人看了不好看。于是又破费了好几块钱，买了个屏风来，用这屏风把他自己和另外的两个人隔开。\n经这样一紧缩，生活倒也好过了，楼下出租四十元，三楼出租二十元，又加上两个亭子间共租十四元。\n全幢的房子从大房东那里租来是七十五元。\n马伯乐这一爿店，房租每月一元。他算一算，真开心极了。\n“这不是白捡的吗？他妈的，吃呵！”\n经过了这一番紧缩，他又来了精神。",
            "summary": "马伯乐试图通过节省开支来改善他的书店的经营状况。他开始出售多余的房屋和空间，将书店的营业部门搬到二楼，并与员工一起生活。尽管这使他能够支付房租和其他费用，但这也导致他的生活变得不那么豪华。然而，这种节俭的生活方式让他重新振作起来，并使他感到满意。"
        },
        {
            "id": 2,
            "content": "每到下半天，他必叫娘姨到街上去买小包子来吃，一买就买好几十个，吃得马伯乐满嘴都冒着油，因为他吃得很快，一口一口地吞着，他说：“这真便宜！”\n他是勉强说出来的，他的嘴里挤满了包子。\n这样下去，朋友们也不大来了。马伯乐天天没有事好做，吃完了就睡，睡完了就吃，生活也倒安适。\n但那住在三楼的那个穷小子，可不知道是干什么的，南洋华侨不是南洋华侨，广东人不是广东人，一天穿着木头板鞋上上下下，清早就不让人睡觉。\n“真他妈的中国人！”马伯乐骂着。\n会计说：“那小子是个穷光蛋，屋里什么也没有，摆着个光杆床，算个干什么的！”\n马伯乐一听，说：“是真的吗？只有一张床。那他下个月可不要拖欠咱们的房租呵！”\n当天马伯乐就上楼去打算偷看一番，不料那穷小子的屋里来了一个外国女人。马伯乐跑下楼来就告诉他同屋的，就是那会计。\n“那外国姑娘真漂亮。”\n会计说：“你老马真是崇拜外国人，一看就说外国人漂亮。”\n“你说谁崇拜外国人？那个王八蛋才崇拜外国人呢！”\n正说着楼上的外国姑娘下来了。马伯乐开门到洗脸室去，跟她走了个对面，差一点要撞上了。马伯乐赶忙点着头说：并不像撞到中国人那样。撞到中国人，他瞪一瞪眼睛：“真他妈的中国人！”\n可是过了不久，可到底是不行。开书店的人一天比一天多，听说哪条街哪条街也挂了牌子。而最使马伯乐觉得不开心的，是和他对门的弄堂房子也挂了书店牌子。这不简直是在抢买卖吗？这是干什么！\n马伯乐说：“咱们下楼去仔细看看。”\n没有人和他同去，只得一个人去了。他站在那儿，他歪着脖，他把那牌子用手敲得眶眶地响。他回来，上了楼，没有说别的，只骂了一句：“店铺还不知哪天关门，他妈的牌子可做得不错。”\n没有几天，马伯乐的书店就先关了门。总计开店三个月，房钱饭钱，家具钱……开销了两千块。大概马伯乐的腰里还有几百，确实的数目，外人不得而知。\n他的书店是一本书也没有出，就关了门了。\n马伯乐说：“不好了，又得回家了。”\n于是好像逃难似的在几天之内，把东西就都变卖完了。\n这变卖东西的钱，刚刚够得上一张回家的船票。马伯乐又回家去了。\n马伯乐在家里的地位降得更低了。\n他说：“怎么办呢，只得忍受着吧。”\n当地的朋友问他在上海开书店的情形，他伤心的一字不提，只说：“没有好人，没有好人。”\n再问他：“此后你将怎样呢？”\n他说：“上帝知道，也许给我个机会逃吧！”\n马伯乐刚一回到家里，太太是很惊疑的。等她晓得他是关了店才回来的，她什么也没有表示。并没有和他争吵，且也什么不问，就像没看见他一样。她的脸和熨斗熨过似的那么平板，整天不跟他说一句话。她用了斜视的目光躲避着他，有时也把眼睛一上一下地对着他，好像站在她面前的是一个生人一般。吃饭了，老妈子来喊的时候，太太抱起小女孩雅格来就走了，并不向他说一声“吃饭啦”，或“吃饭去”。\n只有雅格伏在太太的肩上向他拍着手，一面叫着爸爸。马伯乐看了这情景，眼泪立即满了两眼。\n他觉得还是孩子好，孩子是不知道爸爸是失败了回来的。\n他坐在桌上吃饭，桌上没有人开口和他讲话。别人所讲的话，好像他也搭不上言。",
            "summary": "马伯乐在上海尝试开书店的故事。起初，他过着舒适的生活，但不久后，他发现附近的竞争越来越激烈，尤其是当他发现对门的弄堂房子也挂上了书店牌子时，他的书店被迫关门。回到家后，他的妻子对他冷漠对待，他感到沮丧和无助。"
        },
        {
            "id": 3,
            "content": "母亲说：“黄花鱼下来了，这几天便宜，你们有工夫去多买些来，腌上。”\n大少奶奶和二少奶奶都答应着说去买。\n父亲这几天来，一句话不说，银筷子碰着碗边嘤嘤地响。父亲吃完了一碗饭，梗妈要接过碗去装饭，老爷一摇头，把饭碗放下，站起来走了。\n大黑猫从窗台上跳下来，跳到父亲离开的软椅上蹲着，咕噜咕噜的。那猫是又黑又胖。马伯乐看看它，它看看马伯乐。\n马伯乐也只得不饱不饿地吃上一碗饭就退出饭厅来了。\n后来父亲就不和马伯乐一张桌吃饭，父亲自己在客厅里边吃。吃完了饭，那漱口的声音非常大。马伯乐觉得很受威胁。\n母亲因为父亲的不开心也就冷落多了。老妈子站在旁边是一声不敢响。\n雅格叫着要吃蛋汤时，马伯乐用汤匙调了一匙倒在雅格的饭碗里，孩子刚要动手吃，妈妈伸手把饭碗给抢过去了，骂着那孩子：“这两天肚子不好，馋嘴，还要吃汤泡饭。”\n雅格哭起来了。马伯乐说：“怕什么的，喝点汤怕什么？”\n太太抱起孩子就走了，连睬也没有睬他。\n全家对待马伯乐，就像《圣经》上说的对待魔鬼的那个样子，连小雅格也不让爸爸到她的身边了。雅格玩着的一个小狗熊，马伯乐拿着看看，那孩子立刻抢过去，突着嘴说：“你给我，是我的。”\n苹果上市的时候，马伯乐给雅格买来了，那孩子正想伸手去拿，妈妈在旁瞪了她一眼，于是她说：“我不要……妈说妈买给我。”\n马伯乐感到全家都变了。\n马伯乐下了最后的决心，从太太房间，搬到自己的书房去了，搬得干干净净，连一点什么也没有留，连箱子带衣裳带鞋袜，都搬过去了。他那跟着他去过两次上海的化学料的肥皂盒，也搬过去了。好像是他与太太分了家。\n太太一声也没有响，一眼也没有看他，不用声音同时也不用眼睛表示挽留他，但也没一点反对他的意思，好像说，他愿意怎么着，就怎么着吧，与她是一点也不相干的。\n马伯乐最后一次去拿他的肥皂盒时，他故意表示着恶劣的态度，他很强横的样子，一脚就把门踢开了。\n眼睛是横着看人的，肥皂盒就在镜台上，他假装看不见，他假装东找西找，在屋里走来走去，开遍了抽屉，他一边开着，他一边用眼梢偷看着太太。太太是躺在床上和孩子玩着。马伯乐想：“你怎么就不和我说一句话呢？就这么狠心吗？”\n到后来他简直乱闹起来。在他生起气来的时候，他的力气是很大的，弄得东西乒乓地乱响，可是太太什么反应也没有，简直没有看见他。于是他就把肥皂盒举起来摔在地上了。\n“真他妈的中国人……”\n他等了一会，他想太太这回大概受不住了！\n可是太太一声没有响，仍是躺在床上和孩子玩着。\n马伯乐看看，是一点办法没有了，于是拾起肥皂盒子来，跑到他自己安排好的屋中去。从此他就单独地存在着。\n马伯乐很悲哀地过着生活。夜里打开窗子一看，月亮出来了，他说：“月亮出来了，太阳就看不见了。”\n外边下雨了，他一出大门他就说：“下雨了，路就是湿的。”",
            "summary": "马伯乐一家因家庭矛盾而导致关系紧张的故事。马伯乐试图改善家庭氛围，但无法得到妻子的理解和支持，导致他们分房而居。这使得马伯乐感到非常悲哀和孤立。"
        },
        {
            "id": 4,
            "content": "秋天树叶子飘了一院子，一游廊。夜里来了风，就往玻璃窗子上直打，这时马伯乐在床上左翻右转，思来想去。古人说得好，人生是苦多乐少，有了钱，妻、子、父、兄；没有钱，还不如丧家的狗，人活着就是这么一回子事，哪有什么正义真理，还不都是骗人的话。\n马伯乐东西乱想，把头想痛了。他起来喝了一杯茶才好一点。他往窗子外边一看，外边是黑沉沉的，他说：“没有月亮，夜是黑的。”\n他听落叶打在窗上，他又说：“秋天了，叶子是要落的。”\n他跟着这个原则，他接着想了许多：“有钱的人是要看不起穷人的。”\n“做官的是要看不起小民的。”\n“太太是要看不起我的了。”\n“风停了，树叶就不落了。”\n“我有了钱，太太就看得起我。”\n“我有钱，父亲也是父亲了，孩子也是孩子了。”\n“人活着就是这么的。”\n“活着就是活着。”\n“死了就活不了。”",
            "summary": "马伯乐躺在床上思考人生的苦难和快乐。他认为生活中没有正义和真理，只有金钱和地位。当他看到风吹落叶打在窗户上时，他开始思考贫富差距和社会地位。他认为有钱就能得到尊重，改善家庭关系。他得出结论：生活就是生存，活着就是活着，死亡就意味着无法继续生存。"
        }
    ]
}