{
    "chapter_title": "第三章  弃儿 (2)",
    "chapter_summary": "芹和蓓力生活在一个充满挑战的时代。一天，芹突然肚子痛，蓓力急忙将她送到医院。然而，由于经济困难，芹只能住进三等产妇室。在这里，她面临着心理压力和病痛的折磨。尽管蓓力竭尽全力为她提供帮助，但他们仍然无法支付住院费。芹决定将刚出生的女儿送给别人收养，以减轻家庭的负担。在这个过程中，她经历了痛苦、挣扎和希望，也让她更加珍惜与家人相处的时光。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "晚间当芹和英夫人坐在屋里的时候，英夫人摇着头，脸上表演着不统一的笑，尽量的把声音委婉，向芹不知说了些什么。大概是白天被非看到芹和蓓力在中央大街走的事情。\n芹和蓓力照样在街上绕了一周，蓓力还是和每天一样要挽着她跑。芹不知为了什么两条腿不愿意活动，心又不耐烦！两星期前住在旅馆的心情又将萌动起来，她心上的烟雾刚退去不久又像给罩上了。她手玩弄着蓓力的衣扣，眼睛垂着，头低下去：“我真不知这是什么意思，我们衣裳褴褛，就连在街上走的资格也没有了！”\n蓓力不明白这话是对谁发的，他迟钝而又灵巧地问：“怎么？”\n芹在学话说：“英说——你们不要在街上走去，在家里可以随便，街上的人太多，很不好看呢！人家讲究着很不好呢。你们不知道吗？在这街上我们认识许多朋友，谁都知道你们是住在我家的，假设你们若是不住在我家，好看与不好看，我都不管的。”芹在玩弄着衣扣。",
            "summary": "芹和英夫人在屋内交谈。英夫人提到白天看到芹和蓓力在中央大街走的事情，这让芹感到不安。芹和蓓力继续在街上漫步，但芹心情烦躁，不愿意活动。她抱怨他们衣着褴褛，甚至没有在街上走的资格。蓓力疑惑地问怎么回事，芹解释说是因为他们认识许多朋友，而且担心别人对他们的评价。"
        },
        {
            "id": 1,
            "content": "蓓力的眼睛又在放射金刚石般的光，他的心就像被玩弄着的衣扣一样，在焦烦着。他把拳头捏得紧紧的，向着自己的头部打去。芹给他揉。蓓力的脸红了，他的心忏悔。\n“富人穷人，穷人不许恋爱？”\n方才他们心中的焦烦退去了，坐在街头的木凳上。她若感到凉，只有一个方法，她把头埋在蓓力上衣的前襟里。\n公园被水淹没以后，只有一个红电灯在那个无人的地方自己燃烧。秋天的夜里，红灯在密结的树梢下面，树梢沉沉的，好像在静止的海上面发现了萤火虫似的，他们笑着，跳着，拍着手，每夜都是来向着这萤火虫在叫跳一回……\n她现在不拍手了，只是按着肚子，蓓力把她扶回去。当上楼梯的时候，她的眼泪被抛在黑暗里。",
            "summary": "蓓力和芹在街头交谈，讨论贫富差距对恋爱的影响。他们在公园的一个红路灯下度过愉快的时光，仿佛看到了萤火虫。然而，随着剧情的推进，芹突然按住了肚子，蓓力扶她回去时，她的眼泪在黑暗中消失。"
        },
        {
            "id": 2,
            "content": "非对芹和蓓力有点两样，上次英夫人的讲话，可以证明是非说的。\n非搬走了，这里的房子留给他岳母住，被褥全拿走了。芹在土炕上，枕着包袱睡。在土炕上睡了仅仅两夜，她肚子疼得厉害。她卧在土炕上，蓓力也不上街了，他蹲在地板上，下颏枕炕沿，守着她。这是两个雏鸽，两个被折了巢窠的雏鸽。只有这两个鸽子才会互相了解，真的帮助，因为饥寒迫在他们身上是同样的份量。\n芹肚子疼得更厉害了，在土炕上滚成个泥人了。蓓力没有戴帽子，跑下楼去，外边是落着阴冷的秋雨。两点钟过了蓓力不见回来，芹在土炕上继续自己滚的工作。外边的雨落得大了。三点钟也过了，蓓力还是不回来，芹只想撕破自己的肚子，外面的雨声她听不到了。\n蓓力在小树下跑，雨在天空跑，铺着石头的路，雨的线在上面翻飞，雨就像要把石头压碎似的，石头又非反抗到底不可。穿过一条街，又一条街，穿过一片雨又一片雨，他衣袋里仍然是空着，被雨淋得他就和水鸡同样。\n走进大门了，他的心飞上楼去，在抚慰着芹，这是谁也看不见的事。芹野兽疯狂般的尖叫声，从窗口射下来，经过成排的雨线，压倒雨的响声，却实实在在，牢牢固固，箭般地插在蓓力的心上了。\n蓓力带着这只箭追上楼去，他以为芹是完了，是在发着最后的嘶叫。芹肚子疼得半昏了，她无知觉地拉住蓓力的手，她在土炕抓的泥土，和蓓力带的雨水相合。\n蓓力的脸色惨白，他又把方才向非借的一元车钱送芹入医院的影子想了一遍：“慢慢有办法，过几天，不忙。”他又想：“这是朋友应该说的话吗？我明白了，我和非经济不平等，不能算是朋友。”\n任是芹怎样嚎叫，他最终离开她下楼去，雨是淘天地落下来。",
            "summary": "一个关于芹和蓓力的故事。芹因肚子疼躺在土炕上，蓓力为了给她找医生而四处奔波。尽管面临经济困境，蓓力仍然尽力照顾芹，但在关键时刻，他却因为经济地位的不平等而无法给予芹真正需要的帮助。蓓力在雨中离开，留下芹独自忍受病痛。"
        },
        {
            "id": 3,
            "content": "十一\n芹肚子痛得不知人事，在土炕上滚得不成人样了，脸和白纸一个样，痛得稍轻些，她爬下地来，想喝一杯水。茶杯刚拿在手里，又痛得不能耐了，杯子摔在地板上。杯子碎了，那个黄脸大眼睛非的岳母跟着声响走进来，嘴里罗嗦着：“也太不成样子了，我们这里倒不是开的旅馆，随便谁都住在这里。”\n芹听不清谁在说话，把肚子压在炕上，要把小物件从肚皮挤出来，这种痛法简直是绞着肠子，她的肠子像被抽断一样。她流着汗，也流着泪。\n十二\n芹像鬼一个样，在马车上囚着，经过公园，经过公园的马戏场，走黑暗的途径。蓓力紧抱住她。现在她对蓓力只有厌烦，对于街上的每个行人都只有厌烦，她扯着头发，在蓓力的怀中挣扎。她恨不能一步飞到医院，但是，马却不愿意前进，在水中一劲打旋转。蓓力开始惊惶，他说话的声音和平时两样：“这里的水特别深呵，走下阴沟去会危险。”他跳下水去，拉住马勒，在水里前进着。\n芹十分无能地卧在车里，好像一个龃龉的包袱或是一个垃圾箱。\n一幅沉痛的悲壮的受压迫的人物映画在明月下，在秋光里；渲染得更加悲壮，更加沉痛了。\n铁栏棚的门关着，门口没有电灯，黑森森的，大概医院是关了门了。蓓力前去打门，芹的心希望和失望在绞跳着。",
            "summary": "一个名叫芹的女子突然腹痛难忍，她的岳母对她表示不满。芹在马车上痛苦地挣扎，希望尽快到达医院，但马儿不愿前进。蓓力设法将马引到医院，但医院已关门。这是一个关于痛苦、挣扎和希望的故事。"
        },
        {
            "id": 4,
            "content": "十三\n马车又把她载回来了，又经过公园，又经过马戏场，芹肚子痛得像轻了一点。她看到马戏场的大象，笨重地在玩着自己的鼻子，分明清晰的她又有心思向蓓力寻话说：“你看见大象笨得多乖。”\n蓓力一天没得吃饭，现在他看芹像小孩子似的开着心，他心里又是笑又是气。\n车回到原处了，蓓力尽他所有借到的五角钱给了车夫。蓓力就像疾风暴雨里的白菜一样，风雨过了，他又扶着芹踏上楼梯，他心里想着得一月后才到日子吗？那时候一定能想法借到十五元住院费。蓓力才想起来给芹把破被子铺在炕上。她倒在被上，手指在整着蓬乱的头发。蓓力要脱下湿透的鞋子，吻了她一下，到外房去了。\n又有一阵呻吟声蓓力听到了，赶到内房去，蓓力第一条视线射到芹的身上，芹的脸已是惨白得和铅锅一样。他明白她的肚子不痛是心理作用，尽力相信方才医生谈的，再过一个月那也说不准。\n十四\n他不借，也不打算，他明白现代的一切事情惟有蛮横，用不到讲道理，所以第二次他把芹送到医院的时候，虽然他是没有住院费，芹结果是强住到医院里。\n在三等产妇室，芹迷沉地睡了两天了，总是梦着马车在水里打转的事情。半夜醒来的时候，急得汗水染透了衾枕。她身体过于疲乏。精神也随之疲乏，对于什么事情都不大关心。对于蓓力，对于全世界的一切，全是一样，蓓力来时，坐在小凳上谈几句不关紧要的话。他一走，芹又合拢起眼睛来。\n三天了，芹夜间不能睡着，奶子胀得硬，里面像盛满了什么似的，只听她嚷着奶子痛，但没听她询问过关于孩子的话。\n产妇室里摆着五张大床，睡着三个产妇，那边空着五张小床。看护妇给推过一个来，靠近挨着窗口的那个产妇，又一个挨—近别一个产妇。她们听到推小床的声音，把头露出被子外面，脸上都带着同样的不可抑止、新奇的笑容，就好像看到自己的小娃娃在床里睡着的小脸一样。她们并不向看护妇问一句话，怕羞似的脸红着，只是默默地在预备热情，期待她们亲手造成的小动物与自己第一次见面。\n第三个床看护妇推向芹的方向走来，芹的心开始跳动，就像个意外的消息传了来。手在摇动：“不要！不……不要……我不要呀！”她的声音里母子之情就像一条不能折断的钢丝被她折断了，她满身在抖颤。",
            "summary": "芹和蓓力生活艰难。有一天，芹突然肚子痛，蓓力用马车将她送到医院。由于没有住院费，芹只能住进三等产妇室。在这里，芹因心理压力而无法入睡，不断梦见马车在水里打转。当她得知需要一个月后才能筹集到住院费时，她更加担忧。蓓力为了照顾芹，想尽办法借钱。然而，当芹再次腹痛时，她的脸色变得惨白，蓓力意识到这不是心理作用，而是真正的病痛。他决定不顾一切地将芹送到医院进行治疗。在医院里，芹躺在床上，精神疲惫，对任何事情都不关心。直到第三天，看护妇将一个小床推到她的床边，她才意识到孩子的到来。然而，面对这个小生命，芹感到恐惧，拒绝接受。她无法抗拒母爱的呼唤，拥抱了孩子。"
        },
        {
            "id": 5,
            "content": "十五\n满墙泻着秋夜的月光，夜深，人静，只是隔壁小孩子在哭着。\n孩子生下来哭了五天了躺在冰凉的板桌上，涨水后的蚊虫成群片地从气窗挤进来，在小孩的脸上身上爬行。他全身冰冰，他整天整夜的哭。冷吗？饿吗？生下来就没有妈妈的孩子谁去管她呢？\n月光照了满墙，墙上闪着一个影子，影子抖颤着。芹挨下床去，脸伏在有月光的墙上——小宝宝，不要哭了，妈妈不是来抱你了吗？冻得这样冰呵，我可怜的孩子！\n孩子咳嗽的声音，把芹伏在壁上的脸移动了，她跳上床去，她扯着自己的头发，用拳头痛打自己的头盖。真个自私的东西，成千成万的小孩在哭怎么就听不见呢？成千成万的小孩饿死了，怎么看不见呢？比小孩更有用的大人也都饿死了，自己也快饿死了，这都看不见，真是个自私的东西！\n睡熟的芹在梦里又活动着，芹梦着蓓力到床边抱起她，就跑了，跳过墙壁，院费也没交，孩子也不要了。听说后来小孩给院长当了丫环，被院长打死了。孩子在隔壁还是哭着，哭得时间太长了，那孩子作呕，芹被惊醒，慌张地迷惑地赶下床去。她以为院长在杀害她的孩子，只见影子在壁上一闪，她昏倒了。\n秋天的夜在寂寞地流，每个房间泻着雪白的月光，墙壁这边地板上倒着妈妈的身体。那边的孩子在哭着妈妈，只隔一道墙壁，母子之情就永久相隔了。",
            "summary": "一个母亲（芹）因生活所迫无法照顾自己的孩子。她在隔壁听到小孩子整夜哭泣，心中痛苦不已。然而，她无法摆脱自己的困境，在梦中幻想丈夫（蓓力）带孩子离开，导致孩子悲惨命运。芹在现实中被惊醒，发现隔壁孩子的哭声，悔恨不已。"
        },
        {
            "id": 6,
            "content": "十六\n身穿白长衫三十多岁的女人，她黄脸上涂着白粉，粉下隐现黄黑的斑点，坐在芹的床沿。女人烦絮地向芹问些琐碎的话，别的产妇凄然地在静听。\n芹一看见她们这种脸，就像针一样在突刺着自己的心。“请抱去吧，不要再说别的话了。”她把头用被蒙起，她再不能抑止，这是什么眼泪呢？在被里横流。\n两个产妇受了感动似的也用手揉着眼睛，坐在床沿的女人说：“谁的孩子，谁也舍不得，我不能做这母子两离的事。”女人的身子扭了一扭。\n芹像被什么人要挟似的，把头上的被掀开，面上笑着，眼泪和笑容凝结的笑着：“我舍得，小孩子没有用处。你把她抱去吧。”\n小孩子在隔壁睡，一点都不知道，亲生她的妈妈把她给别人了。\n那个女人站起来到隔壁去了，看护妇向那个女人在讲，一面流泪：“小孩子生下来六天了，连妈妈的面都没得见，整天整夜地哭，喂她牛奶她不吃，她妈妈的奶胀得痛都挤扔了。唉，不知为什么，听说孩子的爸爸还很有钱呢！这个女人真怪，连有钱的丈夫都不愿嫁。”\n那个女人同情着。看护妇说：“这小脸多么冷清，真是个生下来就招人可怜的孩子。”小孩子被她们摸索醒了，她的面贴到别人的手掌，以为是妈妈的手掌，她撒怨地哭了起来。\n过了半个钟头，小孩子将来的妈妈，挟着红包袱满脸欢喜地踏上医院的石阶。\n包袱里的小被褥给孩子包好，经过穿道，经过产妇室的门前，经过产妇室的妈妈，小孩跟着生人走了，走下石阶了。\n产妇室里的妈妈什么也没看见，只听见一阵噪杂的声音啊！\n十七\n当芹告诉蓓力孩子给人家抱去了的时候，她刚强的沉毅的眼睛把蓓力给怔住了，他只是安定地听着：“这回我们没有挂碍了，丢掉一个小孩是有多数小孩要获救的目的达到了。现在当前的问题就是住院费。”\n蓓力握紧芹的手，他想——芹是个时代的女人，真想得开，一定是我将来忠实的伙伴！他的血在沸腾。\n每天当蓓力走出医院时，庶务都是向他索院费，蓓力早就放下没有院费的决心了，所以他第二次又挟着那件制服到当铺去，预备芹出院的车钱。\n他的制服早就被老鼠在床下给咬破了，现在就连这件可希望的制服，也没有希望了。",
            "summary": "主人公芹在一个医院生下了一个女儿，但她无法抚养这个孩子，因为她和丈夫蓓力正面临经济困境。尽管心里痛苦，芹还是决定将女儿送给别人收养。"
        },
        {
            "id": 7,
            "content": "蓓力为了五角钱，开始奔波。\n十八\n芹住在医院快是三个星期了！同室的产妇，来一个住一个星期抱着小孩走了，现在仅留她一个人在产妇室里，院长不向她要院费了，只希望她出院好了。但是她出院没有车钱没有夹衣，最要紧的她没有钱租房子。\n芹一个人住在产妇室里，整夜的幽静，只有她一个人享受窗上大树招摇细碎的月影，满墙走着，满地走着。她想起来母亲死去的时候，自己还是小孩子，睡在祖父的身旁，不也是看着夜里窗口的树影么？现在祖父走进坟墓去了，自己离家乡已三年了，时间一过什么事情都消灭了。\n窗外的树风唱着幽静的曲子，芹听到隔院的鸡鸣声了。\n十九\n产妇们都是抱着小孩坐着汽车或是马车一个个出院了，现在芹也是出院了。\n她没有小孩也没有汽车，只有眼前的一条大街要她走，就像一片荒田要她开拔一样。\n蓓力好像个助手似的在眼前引导着。\n他们这一双影子，一双刚强的影子，又开始向人林里去迈进。\n（作于1934年4月18日，哈尔滨，发表于同年\n5月6日至17日《大同报》副刊《大同俱乐部》，署名俏吟）",
            "summary": "芹因为住院费用问题无法出院。她在产妇室里度过了许多寂静的夜晚，看着窗外的树影，怀念逝去的家人。其他产妇们都带着小孩出院，而芹仍然没有足够的钱。她的朋友蓓力像助手一样陪伴在她身边，帮助她度过难关。"
        }
    ]
}