{
    "chapter_title": "第二十五章  马伯乐 (13)",
    "chapter_summary": "马伯乐计划带家人前往南京，然后再去汉口的父亲朋友处。然而，在南京火车站遭遇日本飞机投掷炸弹，马伯乐为安全起见逃离现场。当他回到旅馆时，火车已载着妻子和孩子离开。马伯乐开始意识到新生活的困难和不确定性。家中有三个孩子：大卫、约瑟和雅格，分别九岁、五岁和三岁。大卫喜欢和妈妈一起做蛋炒饭，但他患有胃病，不能吃太多。约瑟看不起身材矮小的哥哥大卫，经常欺负他。祖父和父亲信仰祷告而非药物，但大卫却热爱药物。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "他打算先到南京，而后再从南京转汉口。汉口有他父亲的朋友在那里。不过这心事还没有和太太谈过，因为太太刚刚来到，好好让她在旅馆里休息两天，休息好了再谈也不晚。所以他还没有和太太说起。若是一谈，太太是没有不同意的。\n马伯乐觉着太太这次的来，对待他比在家时好得多了，很温和的，而且也体贴得多。太太变得年青了，太太好像又回到了刚结婚的时候似的，是很温顺的，很有耐性的了，若一向太太提起去汉口，太太是不会不同意的。所以马伯乐先到车站上去打听一番。马伯乐想：“万事要有个准备。”\n他都打听好了，正在车站上徘徊着，打算仔细地看一看，将来上火车的时候，省得临时生疏。他要先把方向看清楚了，省得临时东撞西撞。\n正在这时候，天空里就来了日本飞机。大家嚷着说日本飞机是来炸车站的。于是人们便往四下里跑。\n马伯乐一听是真正的飞机的声音，他向着英租界的方向就跑。他还没能跑开几步，飞机就来在头顶上了，人们都立刻蹲下了。是三架侦察机一齐过去了，并没有扔炸弹。\n但是站在远处往站台上看，那车站那里真像是蚂蚁翻锅了，吵吵嚷嚷地一群一堆地，人山人海地在那里吵叫着。\n马伯乐一直看到那些人们又都上了火车，一直看到车开。\n他想不久他也将如此的，也将被这样拥挤的火车载到他没有去过的生疏的地方去的。在那里将要开始新的生活，将要顺应着新的环境。新的就是不可知的，新的就是把握不准的，新的就是困难的。\n马伯乐看着那火车冒着烟走了，走得很慢，吭吭地响。似乎那车子载得过于满了，好像要拉不动的样子。说不定要把那些逃难的人们拉到半路，拉到旷野荒郊上就把他们丢到那里了，就丢到那里不管了。\n马伯乐叹了一口气，转身便往回走了。他一想起太太或许在等他吃饭呢！于是立刻喊了个黄包车，二十多分钟之后，他跑上旅馆的楼梯了。",
            "summary": "马伯乐计划先前往南京，再从南京转往汉口，因为他父亲的朋友在那里。他想让妻子在旅馆休息两天后再谈论此事，因为他觉得妻子这次来对待他更好、更体贴。然而，在日本飞机飞来火车站投掷炸弹时，马伯乐为了安全，向英租界方向逃跑。当他回到旅馆时，火车已经载着他的妻子离开。马伯乐感叹新生活充满未知、不确定和困难。"
        },
        {
            "id": 1,
            "content": "太太端着一个脸盆从房间里出来，两只手全都是肥皂沫子。她打算到晒台上清洗已经打过了肥皂的孩子们的小衣裳。一看丈夫回来了，她也就没有去，又端着满盆的肥皂沫子回到了房间里。\n在房间里的三个孩子滚作一团。大孩子大卫，贫血的脸色，小小的眼睛，和两个枣核似的，他穿着鞋在床上跳着。第二个孩子约瑟是个圆圆的小脸，长得和他的母亲一样，惟鼻子上整天挂鼻涕。第三个孩子就是雅格了，雅格是很好的。母亲也爱她，父亲也爱她。她一天到晚不哭，她才三岁，她非常之胖，看来和约瑟一般大，虽然约瑟比她大两岁。约瑟是五岁了。\n大卫是九岁了，大卫这个孩子，在学堂里念书，专门被罚站。一回到家里，把书包一放就往厨房里跑，跑到厨房里先对妈妈说：“妈，我今天没有罚站。”",
            "summary": "太太正在给孩子洗衣服，看到丈夫回来便返回房间。房间里三个孩子在玩耍，大卫、约瑟和雅格。大卫九岁，在学堂里经常被罚站，但回家后总会告诉妈妈今天没被罚站。约瑟五岁，而雅格才三岁，非常受父母宠爱。"
        },
        {
            "id": 2,
            "content": "妈妈赶忙就得说：“好孩子真乖……要吃点什么呢？”\n“要吃蛋炒饭！”\n大卫和他的父亲一样，也是喜欢吃蛋炒饭的。\n妈妈问着他：“蛋炒饭里愿意加一点葱花呢，还是愿意加一点虾米？”\n大卫说：“妈，你说哪样好呢？葱花也要，虾米也要，好吗？”\n“加虾米就不可以加葱花的。”妈妈说，“虾米是海里的，是海味。鸡蛋是鸡身上的，又是一种味道。鸡蛋和虾米就是两种味道了。若再加上葱花就是三种味道了。味道太多，就该荤气了。那是不好吃的。我看就只是鸡蛋炒虾米吧。”\n大卫抱在妈妈的腿上闹起来，好像三岁的小孩子似的，嘴里边唧唧咕咕地叨叨着，他一定要三样一道吃，他说他不嫌荤气。\n妈妈把他轻轻地推开一点说：“好孩子，不要闹，妈给你切上一点火腿丁放上，大卫不就是喜欢火腿吗？”\n妈妈在那被厨子已经切好了的、就上灶了的火腿丝上取出一撮来，用刀在菜墩上切着。大卫在妈妈旁边站着，还指挥着妈妈切得碎一点，让妈妈多切上一些。\n就是在炒的时候，大卫也是在旁边看着，他说：“妈，多加点猪油，猪油香啦！”\n妈妈就拿铁勺子在猪油罐子里调上了半铁勺子。因为猪油放得过多，那饭亮得和珍珠似的，一颗一颗的。\n若是妈妈不在家里，大卫是不吃蛋炒饭的。厨子炒的饭不香，厨子并不像妈那样听话，让她加多少猪油她就加多少。厨子是不听大卫的话的，厨子炒起蛋炒饭来，油的多少，他是有他的定规的。大卫不敢到旁边去胡闹。厨子瞪着眼睛把铁勺子一刮拉，大卫是很害怕的。所以他只喜欢妈妈给他炒的饭。\n大卫差不多连一点青菜也不吃，只吃蛋炒饭就够了。\n蛋炒饭是很难消化的，有胃病的人绝对地吃不得。牙齿不好的人也绝对地吃不得。米饭本来就是难以消化的，又加上那么许多猪油，油是最障碍胃的。",
            "summary": "大卫和他妈妈一起制作蛋炒饭的过程。大卫非常喜欢蛋炒饭，他妈妈会问他想要加葱花还是虾米。妈妈为了让大卫满意，还会加入火腿丁。然而，蛋炒饭不易消化，不适合有胃病或牙齿不好的人食用。"
        },
        {
            "id": 3,
            "content": "当大卫六岁的时候，正是他脱换牙齿的时候。他的牙虽然任何东西都不能嚼了，但他仍是每顿吃蛋炒饭。饭粒吞到嘴里，不嚼是咽不下去的。母亲看他很可怜，就给他泡上一点汤，而后拿了一个调匙，一匙一匙地，妈妈帮着孩子把囫囵的饭粒整吞到大卫的肚子去。妈妈的嘴里还不住他说着：“真可怜了我的大卫了。多泡一点汤吧，好不好？”\n大卫的胃病，是很甚的了。妈妈常常偷着把泻盐给他吃。\n为什么她要愉着给呢？就因为祖父是不信什么药的，祖父就信主耶稣，不管谁患了病，都不准吃药，专门让到上帝面前去祷告。同时也因为大卫的父亲也是不信药的，孩子们一生了病，就买饼干给他们吃。\n所以每当大卫吃起药来的时候，就像小偷似的。\n每次吃完了泻盐，那泻盐的盒子都是大卫自己放着，就是妈妈偶尔要用一点泻盐的时候也还得向大卫去讨。大卫是爱药的，这一点他并不像祖父那样只相信上帝，也不像父亲那样一病了就买饼干。\n大卫因为胃病的关系，虽然今年是九岁了，仍和他弟弟差不多一般高。所以约瑟是看不起哥哥的，亲戚朋友见了，都赞美约瑟，都说约瑟赶上哥哥了。约瑟的腿比哥哥的腿还粗。因为约瑟在观念上不承认了哥哥，因此常常和大卫打仗，他把大卫按倒在地上，而后骑在他的身上，让大卫讨饶，他才放开他，让大卫叫他将军，他才肯放开他。\n就是他们两个同时吃一样的饭，只要把饭从大锅里一装到饭碗里，约瑟就要先加以拣选的，他先选去了一碗，剩下的一碗才是他哥哥的。假若哥哥不听他的话，上去先动手拿了一碗，他会立刻过去把饭碗抢过来摔到地上，把饭碗摔得粉碎。\n所以哥哥永远是让着他。",
            "summary": "大卫因为胃病无法咀嚼食物，母亲为他泡汤并帮助他吞咽。而祖父和父亲都信仰祷告而非药物。大卫热爱药物，与祖父和父亲的信仰不同。由于胃病，大卫比弟弟约瑟矮小，导致约瑟看不起并欺负大卫。"
        },
        {
            "id": 4,
            "content": "母亲看了也是招呼着大卫：“大卫到妈这里来……”\n而后小声地在大卫的耳朵上说：“等一会妈给你做蛋炒饭吃，不给约瑟。”\n所以大卫是跟妈妈最好的。\n大卫在学堂，先生发下来的数学题目，都是拿到家里妈妈给做的。妈妈也总是可怜大卫的。大卫一天比一天的清瘦。妈妈怕他累着，常常帮他一点忙，就连每个礼拜六的那一点钟的手工课，大卫也都是先在空里让妈妈替他用颜色纸把先生说定的那几样塔、车子、莲花，都预先折好了的，然后放在书包里。等到在课堂上，真正的先生在眼前的时候，大卫就只得手下按着一张纸，假装着折来折去。先生一走远了，他就停下来。先生一走到旁边，他就很忙碌地比划着。一直就这样挨到下课为止。一打了下课铃，大卫从椅子上跳起来，赶忙把妈妈做好的塔或车子送上去，送到先生的旁边。\n这一点钟手工课，比一天都长，在大卫是非常难以忍受的。往往手工课一下来之后，把大卫困得连打呵欠带流眼泪。\n先生站在讲台上粗粗地把学生交上来的成绩，看了一遍。\n大卫这时候是非常惊心的，就怕先生看出来他的手工不是自己做的。\n因此大卫在学堂里边养成了很胆小的习惯。先生在讲台上讲书，忽然声音大了一点，大卫就吓得脸色发白，以为先生又是在招呼他，又是罚他的站。就是在院子里散步，同学从后边来拍他一下肩膀，大卫也吓得一哆嗦，以为又是同学来打他。\n大卫是很神经质的，聪明又机警。这一点他和他的父亲马伯乐一样。",
            "summary": "大卫在学堂里的生活和他与母亲的亲密关系。大卫在学堂里受到老师的照顾，而他的母亲则在家里为他准备食物并帮助他完成手工作业。然而，由于害怕被老师发现手工不是自己完成的，大卫在学堂里变得非常胆小。"
        },
        {
            "id": 5,
            "content": "大卫是很喜欢犯罪的，他守候在厨房里看着妈妈给他炒饭。那老厨子一出了厨房，大卫立刻伸出手去，在那洗得干干净净的黄瓜上摸了一会。老厨子转身就回来了，大卫吓得脸色发白。老厨子不在时，大卫伸手抓了一把白菜丝放在嘴里嚼着。别人或者以为大卫是最喜欢吃白菜。其实不然，等吃饭时，摆到桌子上来，大卫连那白菜是睬也不睬的。前面就说过，大卫只吃蛋炒饭，青菜他是一点也不喜欢的。\n大卫一个人单独的时候，他总是要翻一翻别人的东西。在学堂里，他若来得最早，他总偷着打开别人的书桌看看，碎纸啦，花生皮啦，他也明知道那里边没有什么好看的，但不看却不成，只剩他一个人在，哪能不看呢！\n在家里，妈妈、爸爸都不在家，约瑟也不在的时候，他就打开抽屉，开了挂衣箱，碰到刀子、剪子之类，拿在手里，往桌子边上，或椅子腿上削着。碰到了花丝线或者什么的，就拿在手里揉做一团。他也明知道衣箱里是没有他可以拿出来玩的东西，但是他不能不乱翻一阵，因为只有他一个人，他不翻做什么呢？等一会妈妈、爸爸回来，不就翻不着了吗？不就是不许翻了吗？\n他若碰到了约瑟的书包，约瑟若不在旁边，他非给他打开不可。他要看看他当着约瑟的面而看不到的东西。其实他每次打开一看，也没有什么出奇的。但是不让他打开可不成，约瑟不是不在旁边吗？不在旁边偷着看看有什么要紧？\n只有对付小雅格，大卫不用十分地费心思，他从来用不着愉着看她的东西，因为雅格太小，很容易上当。大卫把他自己的那份花生米吃完了时，他要小雅格的，他只说：“雅格，雅格你看棚顶上飞着个蝴蝶。”\n就趁着雅格往棚顶上一看这工夫，他就把她的花生米给抓去了一大半。\n本来棚顶上是没有什么蝴蝶的，雅格上当了。\n到后来，雅格稍微大了一点，她发现了哥哥欺负她的手法了，所以每当她吃东西的时候，只要大卫从她的旁边一过，她就赶快把东西按住，叫着：“妈，大卫来啦！”\n好像大卫是个猫似的，妹妹很怕他。\n大卫在家里的地位是厨子恨他，妈妈可怜他，约瑟打他，妹妹怕他。\n在学堂里，每天被罚站。",
            "summary": "大卫的犯罪行为和不良习惯。大卫喜欢在独处时翻找别人的东西，甚至在厨房里偷吃蔬菜。在家庭中，他在父母和弟弟约瑟面前表现出自私和狡猾。在学校里，他因违规行为每天被罚站。大卫在家庭和社会中的形象令人印象深刻。"
        },
        {
            "id": 6,
            "content": "马伯乐的长子是如此的一个孩子。\n马伯乐的第二个儿子约瑟，他的性格可与马伯乐没有丝毫相像的地方。他勇敢，好像个雄赳赳的武士，走起路来，拍着胸膛；说起话来，伸着大拇指；眼睛是往前直视的，好像小牛的眼睛。他长着焦黄的头发。祖父最喜欢他，说他的头发是外国孩子的头发，是金丝发。\n《圣经》上描写着的金丝发是多么美丽，将来约瑟长大了该娶个什么样的太太呢？祖父常常说：“我们约瑟将来得娶个外国太太。”\n约瑟才五岁，并不懂这话是什么意思，他只看得出来祖父的眼光和声音都是很爱他的。于是他就点了点头。看了约瑟这样做，全家的人都笑了起来。\n约瑟是幼稚园的学生，每天由梗妈陪着去，陪着回来。\n就是在草地上玩的时候，梗妈也是一分钟不敢离开他，一离开他，他就动手打别的孩子，就像在家里边打大卫那个样子。有时他把别的孩按倒了，坐在人家的身上，就是比他大的他也不怕。总之，他不管是谁，他一不高兴，动手就打。有一天他打破了一个小女孩子的鼻子，流了不少的血。\n回到家里，梗妈向祖母说，约瑟在学堂里打破了人家的鼻子。\n祖父听到了，而很高兴地说：“男孩子是要能打的呀！将来约瑟一定会当官的。”",
            "summary": "马伯乐的长子约瑟，一个勇敢、好斗的五岁男孩。他的祖父非常喜欢他，认为他长大后会娶一个外国太太，并认为约瑟有当官的潜力。约瑟由保姆梗妈照顾，但在学校里曾打破了一个小女孩子的鼻子。尽管这样，祖父仍然觉得这是男孩子应该有的品质。"
        },
        {
            "id": 7,
            "content": "到了晚上，被打破鼻子那个孩子的母亲来了，说她孩子的鼻子发炎了，有些肿起来了，来与他们商量一下，是否要上医院的。\n约瑟的祖父一听，连忙说：“不用，不用，用不着，用不着。上帝是能医好一切灾祸的神灵。”\n于是祖父跪到上帝那儿，他虔诚地为那打破鼻子的孩子祷告了一阵。\n而后站起来问那个母亲：“你也是信奉上帝的人吗？”\n她回说：“不是。”\n“怪不得的，你的孩子的鼻子容易流血，那就是因为你不信奉上帝的缘故。不信奉上帝的人的灾祸就特别多。”\n祖父向那母亲传了半天教，而后那母亲退出去了。\n祖母看那女人很穷，想要向她布施一点什么，何况约瑟又打了人家，而祖父不许，就任着她下楼去了。\n这时约瑟从妈妈那屋走来了，祖父见了约瑟，并没有问他一问，在学堂里为什么打破了人？只说：“约瑟，这小英雄，你将来长大做什么呢？”\n约瑟拉着祖父的胡子说：“长大当官。”\n一说之间，就把祖父的胡子给撕下来好几根。\n祖父笑着，感叹着：“这孩子真不得了，还没当官呢，就拔了爷爷的胡子；若真当了官，……还他妈的……”\n约瑟已经爬到祖父的膝盖上来，坐在那里了，而且得意洋洋地在拍着手。\n来了客人，祖父第一先把约瑟叫过去。\n第一句话就问他：“约瑟长大了做什么？”\n约瑟说：“长大做官。”",
            "summary": "一个母亲带着她的孩子来找约瑟一家，因为她孩子的鼻子被打后发炎肿胀。约瑟的祖父建议不要去医院，而是向上帝祈祷。他与那位母亲讨论信仰问题，然后给她布道。祖母想帮助那位贫穷的母亲，但祖父不同意。接着，约瑟从母亲那里回来，祖父没有询问他在学校打人的原因，而是称赞他的勇敢并询问他的未来计划。约瑟回答说要当官，这让祖父感到惊讶和有趣。"
        }
    ]
}