{
    "chapter_title": "第三十章  马伯乐 (18)",
    "chapter_summary": "马伯乐在战争时期的生活。马伯乐在中学时期的右倾争议以及他现在对战争的乐观态度形成鲜明对比。尽管他的腿被大卫压麻了，但他仍保持乐观，将目光投向远方的梵王渡和火车的方向。马伯乐过去的痛苦回忆和他现在对未来的积极期待形成对比。在火车站，马伯乐和他的家人经历了一系列紧张和混乱的时刻，这加剧了他的担忧和对未来的恐惧。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "说起这嘴往右边偏来，马伯乐真是无限的伤心，那就是他在中学读书的时候，同学们都说他右倾。本来马伯乐是极左的，闹学潮的时候，他永远站在学生的一面，绝不站在学校当局那一面去。游行，示威，反日运动的时候，他也绝对地站在中国人的立场上，没有站在日本人的立场上或是近乎日本人的立场上过。\n但不知怎的那右倾的名头，却总去不掉，马伯乐笑吟吟的嘴角刚往右一歪，同学们就嚷着：马伯乐右倾了。\n这些都是些过去事情了，马伯乐自己也都忘记了，似乎有多少年也没有听到这个名头了，但是夜里做梦的时候，有时还梦见。\n不过今天马伯乐是绝对欢喜万分的，虽然腿有点被大卫压麻了，但是他一想到在前线上作战的兵士，别说麻了，就是断了腿，也还不是得算着吗？于是他仍旧是笑吟吟的，把眼光放得很远，一直向着梵王渡那边看去。梵王渡是还隔着很多条街道，是一直看不见的。不过听得到火车叫唤了，火车在响着哨子。马伯乐就笑吟吟地往火车发声的方向看去。\n因为是向着西边走，太阳正迎在西边；那万道的光芒射在马伯乐的脸上，马伯乐的脸照得金乎乎的，好象他的命运，在未卜之前已经是幸运的了。",
            "summary": "马伯乐在中学时期的右倾争议以及他现在对战争的乐观态度。尽管他的腿被大卫压麻了，但他仍保持乐观，将目光投向远方的梵王渡和火车的方向。这段文字强调了马伯乐过去的痛苦回忆和他现在对未来的积极期待。"
        },
        {
            "id": 1,
            "content": "他们全体的三辆车子，都到了站台。但是将到了站台的附近，还有二十步远的地方就不能前进了，因为在前边有一根绳子拦着。\n马伯乐起初没有看到这根绳，坐在车上不下来，还大叫着：“你拉到地方，不拉到地方不给钱。”\n他正想伸脚去踢那个拉车的，因为拉车的哇啦哇啦说些上海话，马伯乐听不懂，以为又是在捣乱，他伸脚就踢，但是伸不出脚来，那脚已经麻木不仁了。\n幸好有一个警察过来，手里挥着棒子，同时喊了一声：“往后去……”马伯乐一听，这才从车子上下来了。\n虽然已经从车上下来，但是腿还麻得不能走路，马伯乐就用拳头在自己膝盖上打着，打了三五下之后，还不怎么见好。\n可是那拉车的就瞪眼的瞪眼，跺脚的跺脚，喊着要钱。\n马伯乐想，你们这般穷鬼，我还不给你们钱了吗？\n等他的腿那麻劲儿稍微过去了一点，才按个分给了车钱。\n那车夫已经把钱拿到了手，把车子拉到一两丈远的地方去还在骂着：“瘟牲，瘟牲。”",
            "summary": "马伯乐和他的朋友们乘坐三辆车子到达站台，但因前方有绳子拦住而无法继续前行。马伯乐误以为拉车人在捣乱，试图踢对方，但腿部麻木无法行动。后来警察过来要求他们后退，马伯乐从车上下来后，腿部仍然麻木无法行走。在给车夫付车钱后，马伯乐忍受着车夫的辱骂。"
        },
        {
            "id": 2,
            "content": "马伯乐本来的那一场高兴，到了现在已经失去了七八分了。\n一则腿麻，二则真他妈的中国人，一个拉洋车的也这么厉害。\n尤其是当他看见那站在远处的洋车夫还在顿足画拳地骂着的时候，他真恨不得他自己立刻变成一个外国人，过去踢他几脚。\n他想，中国人非外国人治不可，外国人无缘无顾地踢他几脚，他也不敢出声。中国人给钱给晚了一点，你看他这样凶劲。\n马伯乐气冲冲地走到站台上去一看，那站台上的人，已经是满山满谷了。黑压压的，不分男女老幼，不管箱笼包裹，都好像荒山上的大石头似的很顽强地盘踞在那里了。后去的若想找一个缝，怕是也不能了。\n马伯乐第一眼看上去就绝望了。\n“到那时候，可怎么办哪！”\n他把眼睛一闭，他这一闭眼睛，就好像有上千上万的人拥上来，踏着他的儿子——大卫的脑袋，挤着约瑟的肚子，小女儿雅格已经不知哪里去。\n他所感到绝望的，并不是现在，而是未来。也就说并不是他的箱笼包裹，站台上放不下；也不是说他的全家将要上不去火车；也不是说因为赶火车的人太多，他的全家就一定将被挤死，而是他所绝望的在这处，是在淞江桥的地方。\n淞江桥是从上海到南京的火车必经之路。那桥在“八一三”后不久就被日本飞机给炸了。而且不是一次地炸，而是几次三番地炸。听说那炸得惨，不能再惨了，好像比那广大的前线上，每天成千成万的死亡更惨。报纸上天天作文章，并且还附着照片是被日本炸弹炸伤了的或者是炸死了的人。旁边用文字写着说明：惨哉惨哉！",
            "summary": "马伯乐原本很高兴，但受到一位愤怒的洋车夫的影响，他对中国人和外国人的态度产生了强烈的不满。他认为中国人需要被外国人治理，否则他们会变得无法无天。在火车站看到拥挤的人群时，马伯乐感到极度绝望，担心家人的安全和未来。特别是淞江桥被日本飞机炸毁，使得他对未来充满担忧。"
        },
        {
            "id": 3,
            "content": "现在马伯乐一看车站上这么多人，就觉得头脑往上边冲血。他第一眼看上去就完了，他说：“到那时候可怎么办哪！”\n现在马伯乐虽然已经来到了车站，但离淞江桥还远着呢。但是他计算起路程来，不是用的远近，而是用的时间。在时间上，上海的梵王渡离淞江桥也不过是半夜的工夫。\n马伯乐想，虽然这里不是淞江桥，但是一上了火车，淞江桥立刻就来到眼前的呀！那么现在不就是等于站到淞江桥头上了吗！\n他越想越危险，眼看着就要遭殃，好像他已经预先知道了等他一到了淞江桥，那日本飞机，就非来炸他不可，好像日本飞机要专门炸他似的。\n那凇江桥是黑沉沉的，自从被炸了以后，火车是不能够通过江桥去的了，因为江桥已被炸毁了。\n从上海开到的火车，到了淞江桥就停下不往前开的，火车上逃难的人们，就要在半夜三更的黑天里抢过桥去，日本飞机有时夜里也来炸，夜里来炸，那情形就更惨了，成千成百的人被炸得哭天号地。\n从上海开往凇江桥的火车，怕飞机来炸，都是夜里开，到了淞江桥正是半夜，没有月亮还好，有月亮日本飞机非来炸不可。\n那些成百上千的人过桥的时候，都是你喊我叫的，惊天震地。\n“妈，我在这里呀！”\n“爹，我在这里呀！”\n“阿哥，往这边走呀！”\n“阿姐，拉住我的衣裳啊！”",
            "summary": "马伯乐在车站上看到许多人，感到恐慌。他认为一旦到达淞江桥，日本飞机就会轰炸他们。实际上，淞江桥已被炸毁，火车无法通过。人们在半夜三更的黑夜中抢过桥，常常遭受日本飞机的袭击。"
        },
        {
            "id": 4,
            "content": "那淞江桥有一二里长，黑沉沉的桥下，桥下有白亮亮的大水。天上没有月亮，只闪着星光。那些扶老携幼的过桥的人，都是你喊我叫着，牵着衣襟携着手，怕掉下江去，或者走散了。但是那淞江桥铺着的板片，窄得只有一条条，一个人单行在上面，若偶一不加小心就会摔下江去。于是一家老小都得分开走，有的走快，有的走慢，于是走散了，在黑黑的夜里是看不见的，所以只得彼此招呼着怕是断了联系。\n从上海开来的火车，一到了淞江桥，翻箱倒箧的人们都从黑黑的车厢里边钻出来了，那些在车上睡觉的，打鼾的，到了现在也都精神百倍。\n“淞江桥到了，到了！”人们都一齐喊着：“快呀！要快呀！”",
            "summary": "淞江桥上人们扶老携幼、紧张地过桥的场景，以及从上海开往淞江桥的火车到达后，乘客们纷纷下车，精神焕发地准备过桥。由于桥面狭窄，人们不得不分开行走，导致有时会出现走散的情况。"
        },
        {
            "id": 5,
            "content": "不知为什么，除了那些老的弱的和小孩们，其余的都是生龙活虎，各显神威，能够走多快，就走多快，能够跑的就往前跑，若能够把别人踏倒，而自己因此会跑到前边去，那也就不顾良心，把别人踏倒了，自己跑到前边去。\n这些逃难的人，有些健康得如疯牛疯马，有些老弱得好似蜗牛，那些健康的，不管天地，张牙舞爪，横冲直撞。年老的人，因为手脚太笨，被挤到桥下去，淹死。孩子也有的时候被挤到桥下去了，淹死了。\n所以这淞江桥传说得如此可怕，有如生死关头。\n所以这淞江桥上的过客，每夜喊声震天，在喊声中还夹杂着连哭带啼。那种哭声，不是极容易就哭出来，而是像被压板压着的那样，那声音好像是从小箱子里挤出来的，像是受了无限的压迫之后才发出来的。那声音是沉重的。力量是非常之大的，好像千百人地奏着一件乐器。\n那哭声和喊声是震天震地的，似乎那些人都来到了生死关头，能抢的抢，不能抢的落后。强壮如疯牛疯马者，天生就应该跑在前边。老弱妇女，自然就应该挤掉江去。因为既老且弱，或者是哭哭啼啼的妇女或孩子，未免因为笨手笨脚就要走得慢了一点。他们这些弱者，自己走得太慢那倒没有什么关系，而最主要的是横住了那些健康的，使优秀的不能如风似箭向前进。只这一点，不向前挤，怎么办？\n于是强壮的男人如风似箭地挤过江去了；老弱的或者是孩子，毫无抵抗之力，被稀里哗啦地挤掉江里去了。\n优胜劣败的哲学，到了淞江桥才能够证明不误，才能完全具体化啊。\n同时那些过桥的人，对于优胜劣败的哲学似乎也都大有研究，那些过去了的，先抢上了火车，有了座位，对那些后来的，不管你是发如霜白的老者，不管你是刚出生的婴儿，一律以劣败者待之。",
            "summary": "淞江桥上逃难的人们，他们在灾难中表现出强烈的生存竞争。强壮的人不顾一切地往前冲，而老弱病残者则被无情地挤下桥梁，甚至失去生命。这种优胜劣败的哲学在桥上得到了充分的体现，人们为了生存争夺资源和位置，甚至不顾老弱病残者的权益。"
        },
        {
            "id": 6,
            "content": "妇人孩子，抖抖擞擞的，走上车厢来，坐无坐处，站无站处，怀里抱着婴孩，背上背着包袱，满脸混了泪珠和汗珠。\n那些已经抢到了座位的优胜者，做在那里妥妥当当的，似乎他的前途已经幸福了。对于这后上来的抱孩子的妇人，没有一个站起来让座，没有一个人给这妇人以怜悯的眼光，坐在那里都是盛气凌人的样子，似乎在说：“谁让你劣败的？”\n在车厢里站着的，多半是抱着孩子的妇女和老弯了腰的老人，那坐着的，多半是年富力强的。\n为什么年富力强的都坐着？老弱妇女都站着？这不是优胜劣败是什么？\n那些个优胜者坐在车厢里一排一排地把眼睛向着劣败的那个方面看着。非常地不动心思，似乎心里在说：“谁让你老了的！”",
            "summary": "一个拥挤的车厢中，抱着孩子的妇女和孩子们在寻找座位时遇到了冷漠和歧视。而那些年富力强的乘客却安然地占据着座位，对老弱妇孺的无助视而不见。这种社会现象反映了优胜劣败的观念在人们心中的根深蒂固。"
        },
        {
            "id": 7,
            "content": "“谁让你是女人！”“谁让你抱着孩子！”\n“谁让你跑不快的！”\n马伯乐站在站台上，越想越怕，也越想这利害越切身，所以也越刹不住尾，越想越没有完了。\n若不是日本飞机已经来到了天空，他是和钉在那里似的不会动的。小雅格叫着：“爸爸，爸爸……”\n他不理会她。\n大卫叫着：“爸爸，我饿啦。我要买茶鸡蛋吃。”\n他说：“你到一边去，讨厌。”\n约瑟在站台上东跑西跑，去用脚踢人家的包袱，拔人家小孩的头发，已经在那边和人家打起来了。马伯乐的太太说：“你到那边去，去把约瑟拉回来，那孩子太不像样……和人家打起来了。”",
            "summary": "马伯乐站在火车站台上一筹莫展，担心日本飞机来袭。他的孩子们不断吵闹，让他更加烦躁。妻子要求他去管教儿子约瑟，但马伯乐拒绝理会。这段描述了一个紧张不安的家庭场景。"
        },
        {
            "id": 8,
            "content": "太太说完了，看看丈夫，仍是一动不动。\n太太的脾气原也是很大的，并且天也快黑了，火车得什么时候来，还看不见个影儿，东西一大堆岂不是要挤坏了吗？太太也正是满心不高兴，她看看她丈夫那个样子，纹丝不动，可真把她气死了，她跑到约瑟那里把约瑟打哭了，而且拉着一只胳膊就把孩子往回拖。\n那约瑟是一位小英雄，自幼的教育就是遇到人就打，但是也不能这么肯定地说，他的祖父虽然看他打了人，说是“小英雄”，说他将来非是个“武官”不可，但究竟可没有一见到人就指示他：“你去打吧，你去打打看。”所以他的祖父常说：一个人的性情是天生的。好打人的是天生的，好挨人打的也是天生的。所以约瑟的性情也是天生的了。\n约瑟的祖父常说：“山河容易改，秉性最难移”。所以约瑟这好打人的秉性，祖父从来没有给他移过，因为他知道移是移不过来的。\n约瑟是在青岛长大的，一向没有离开过青岛。在青岛的时候，他遇到了什么，要踢就踢，要打就打，好好的一棵小树，说拔下来，就拔下来。他在幼稚园里念书，小同学好好的鼻子，他说给打破，就给打破了。他手里拿着小刀，遇到什么，就划什么，他祖母的狐狸皮袍子，在屁股上让他给划了一个大口子。",
            "summary": "一位太太因为火车迟到、东西拥挤而生气，看到一动不动的丈夫更加恼火，于是打哭了儿子约瑟。约瑟是一个好打架的孩子，他的祖父认为这是天生的秉性，无法改变。约瑟在青岛长大，习惯了一言不合就动手，甚至破坏物品。"
        },
        {
            "id": 9,
            "content": "耶稣是马伯乐家里最信奉的宗教，屋里屋外都挂着圣像，那些圣像平常是没有人敢碰一碰的，都是在祷告的时候，人们跪在那圣像的脚下。可是约瑟妈妈屋里的那张圣像，就在耶酥的脚下让约瑟给划了一个大口子。\n约瑟是在青岛长大的一个孩子。一向没有离开过青岛。而今天为了逃难才来到了这上海的梵王渡车站。\n不料到了这站台上，母亲要移一移他的秉性的，可是约瑟那天生就好打人的秉性，哪能够“移”得过来？于是号啕大哭，连踢带打，把他妈的手表蒙子也给打碎了。\n妈妈用两只手提着他，他两手两脚，四处乱蹬。因为好打人是他的天性，他要打就非打到底不可，他的妈妈一点也不敢撒手，一撒手他就跑回去又要去打去了。\n不知闹了多少时候，太阳已经落了。\n太太把约瑟已经哄好了，来到马伯乐旁边一看，马伯乐仍旧一动没有动地站在那里。\n太太刚想说：“你脚底下钉了钉啦！纹丝不动……”\n还没等太太说出口来，天上来了一架飞机，那站台上的人，呜拉地喊起，说：“不好了，日本飞机！”\n于是车站上千八百人就东逃西散开了。\n马伯乐的太太一着慌，就又喊大卫，又叫着约瑟的，等她抬头一看，那站着纹丝不动的马伯乐早已不见了。\n太太喊着：“保罗！保罗……”（保罗是《圣经》上的人名，因为他是反宗教的，伯乐这名字是他自己改的。）\n马伯乐一到了逃命的时候，就只顾逃命了，他什么也想不起来了，他什么也看不见了，他什么也听不见了。\n因为他站在那里想淞江桥被炸的情形想得太久了，他的脑子想昏了，他已经不能够分辨他是在哪里了。他已经记不起同他在梵王渡车站的还有他的太太，还有他的大卫，还有他的约瑟……\n空中只盘旋着一架日本飞机，没有丢炸弹，绕了一个大圈子而后飞走了。",
            "summary": "马伯乐是一个信奉耶稣教的人，他的家里到处都是圣像。然而，他的儿子约瑟有一个好打人的坏习惯，这让马伯乐非常担忧。一天，日本飞机出现在火车站上空，导致车站混乱，马伯乐在慌乱中失去了与家人联系。"
        },
        {
            "id": 10,
            "content": "等飞机走了，太太才算带着三个孩子和马伯乐找到一块。一看，那马伯乐满脸都是泥浆。\n太太问他怎么着了？不成想他仍旧是一句话不答，又站在那里好像钉子钉着似的又在那里睁着眼睛做梦了。\n太太是个很性急的人，问他：“今天你不想走吗？”\n他不答。\n问他：“你到底是在想什么？”\n他不答。\n问他：“你头痛吗？”\n问他：“你丢了什么东西吗？”\n问他：“你要买什么东西吗？”\n一切他都不答。\n太太这回可真猜不着。\n太太本来最后还有一招，不过这个机会有点不适当，难道现在他还要钱吗？平常马伯乐一悲哀的时候，她就知道他又是没钱了。\n现在难道他还要钱吗？她不是连银行的存折也交给了他吗？\n正这时候，火车来了。\n马伯乐一声大喊：“上啊！”",
            "summary": "马伯乐满脸泥浆地在等待飞机离开后，和太太及三个孩子一起找地方休息。太太询问马伯乐发生了什么事，但他一言不发，仍然陷入自己的梦境。太太试图猜测马伯乐的需求，但无法理解他的沉默。火车到来，马伯乐突然大喊要上车，揭示了他实际上并没有忘记离开。"
        }
    ]
}