{
    "chapter_title": "第五章  桥 (1)",
    "chapter_summary": "黄良子作为一个乳娘，生活中充满了各种疑惑和寻找答案的过程。她从最初的在桥头听到呼唤声开始，逐渐对自己的生活产生了质疑。随着故事的发展，黄良子开始在夏天推着小车时感到不安，担心自己的孩子是否喜欢哭。她在桥上看到对岸的孩子，心生喜爱，但却无法理解其中的原因。黄良子跨越桥梁，将食物送给桥对面的孩子，从而发现了自己的生活已经发生了改变。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "夏天和秋天，桥下的积水和水沟一般平了。\n“黄良子，黄良子……孩子哭了！”\n也许是夜晚，也许是早晨，桥头上喊着这样的声音。久了，住在桥头的人家都听惯了，听熟了。\n“黄良子，孩子要吃奶了！黄良子……黄良……子。”\n尤其是在雨夜或刮风的早晨，静穆里的这声音受着桥下的水的共鸣，或者借助于风声，也送进远处的人家去。\n“黄……良子。黄……良……子……”听来和歌声一般了。\n月亮完全沉没下去，只有天西最后的一颗星还在挂着。从桥东的空场上黄良子走了出来。\n黄良是她男人的名字，从她做了乳娘那天起，不知是谁把“黄良”的末尾加上个“子”字，就算她的名字。\n“啊？这么早就饿了吗？昨晚上吃得那么晚！”\n开始的几天，她是要跑到桥边去，她向着桥西来唤她的人颤一颤那古旧的桥栏，她的声音也就仿佛在桥下的水上打着回旋：“这么早吗！……啊？”\n现在她完全不再那样做。“黄良子”这字眼好像号码一般，只要—触到她，她就紧跟着这字眼去了。\n在初醒的朦胧中，她的呼吸还不能够平稳。她走着，她差不多是跑着，顺着水沟向北面跑去。停在桥西第一个大门楼下面，用手盘卷着松落下来的头发。\n“怎么！门还关着？……怎么！”\n“开门呀！开门呀！”她弯下腰去，几乎是把脸伏在地面。从门槛下面的缝际看进去，大白狗还睡在那里。\n因为头部过度下垂，院子里的房屋似乎旋转了一阵，门和窗子也都旋转着，向天的方向旋转着：“开门呀！开门来——”\n“怎么！鬼喊了我来吗？不，……有人喊的，我听得清清楚楚嘛……一定，那一定……”\n但是，她只得回来，桥西和桥东一个人也没有遇到。她感到潮湿的背脊凉下去。\n“这不就是百八十步……多说二百步……可是必得绕出去一里多！”\n起初她试验过，要想扶着桥栏爬过去。但是，那桥完全没有底了，只剩两条栏杆还没有被偷儿拔走。假若连栏杆也不见了，那她会安心些，她会相信那水沟是天然的水沟，她会相信人没有办法把水沟消灭。\n不是吗？搭上两块木头就能走人的……就差两块木头……这桥，这桥，就隔一道桥……\n她在桥边站了一会儿，想了一会儿：“往南去，往北去呢？都一样，往北吧！\n她家的草屋正对着这桥，她看见门上的纸片被风吹动。在她理想中，好像一伸手她就能摸到那小土丘上面去似的。\n当她顺着沟沿往北走时，她滑过那小土丘去，远了，到半里路远的地方（水沟的尽头）再折回来。\n“谁还在喊我？哪—方面喊我？”\n她的头发又散落下来，她一面走着，一面挽卷着。\n“黄良子，黄良子……”她仍然好像听到有人在喊她。\n“黄——瓜茄——子黄——瓜茄——子……”菜担子迎着黄良子走来了。\n“黄瓜茄子，黄——瓜茄子——”\n黄良子笑了！她向着那个卖菜的人笑了。\n主人家的墙头上的狗尾草肥壮起来了，桥东黄良子的孩子哭声也大起来了！那孩子的哭声会飞到桥西来。\n走——走——推着宝宝上桥头，\n桥头捉住个大蝴蝶，",
            "summary": "桥头传来呼唤黄良子的声音。黄良子是一个乳娘，她的名字源于她丈夫的名字。她习惯性地回应这声音，直到有一天，她开始怀疑这声音的来源。一天早晨，她决定沿着水沟向北走去，寻找声音的来源。然而，她发现自己无法找到答案，只能回到原点。"
        },
        {
            "id": 1,
            "content": "妈妈坐下来歇一歇，\n走——走——推着宝宝上桥头。\n黄良子再不像夏天那样在榆树下扶着小车打瞌睡，虽然阳光仍是暖暖的，虽然这秋天的天空比夏天更好。\n小主人睡在小车里面，轮子呱啦呱啦地响着，那白嫩的圆面孔，眉毛上面齐着和霜一样白的帽边，满身穿着洁净的可爱的衣裳。\n黄良子感到不安了，她的心开始像铃铛似的摇了起来：“喜欢哭吗？不要哭啦……爹爹抱着跳一跳，跑一跑……”\n爹爹抱着，隔着桥站着，自己那个孩子黄瘦，眼圈发一点蓝，脖子略微长一些。看起来很像一条枯了的树枝。但是黄良子总觉得比车里的孩子更可爱一点。哪里可爱呢？他的笑也和哭差不多。他哭的时候也从不滚着发亮的肥大的泪珠，并且他对着隔着桥的妈妈一点也不亲热，他看着她也并不拍一下手。托在爹爹手上的脚连跳也不跳。\n但她总觉得比车里的孩子更可爱些，哪里可爱呢？她自己不知道。\n走——走——推着宝宝上桥头，\n走——走——推着宝宝上桥头。\n她对小主人说的话，已经缺少了一句：“桥头捉个大蝴蝶，妈妈坐下来歇一歇。”\n在这句子里边感不到什么灵魂的契合，不必要了。\n走——走——上桥头，上桥头……\n她的歌词渐渐地干枯了，她没有注意到这样的几个字孩子喜欢听不喜欢听。同时在车轮呱啦呱啦地离开桥头时，她同样唱着：上桥头，上桥头……\n后来连小主人躺在床上睡觉的时候，她还是哼着：“上桥头，上桥头……”\n“啊？你给他擦一擦呀……那鼻涕流过了嘴啦……怎么，看不见吗？唉唉……”\n黄良子，她简直忘记了她是站在桥这边，她有些暴躁了。当她的手隔着桥伸出去的时候，那差不多要使她流眼泪了！她的脸为着着急完全是涨红的。\n“爹，爹是不行的呀……到底不中用！可是这桥，这桥……若没有这桥隔着……”借着桥下的水的反应，黄良子响出来的声音很空洞，并且横在桥下面的影子有些震撼：“你抱他过来呀！就这么看着他哭！绕一点路，男人的腿算是什么？我……我是推着车的呀！”\n桥下面的水浮着三个人影和一辆小车。但分不出站在桥东的和站在桥西的。\n从这一天起，“桥”好像把黄良子的生命缩短了。但她又感到太阳挂在空中，整天也没有落下去似的……究竟日长了，短了？她也不知道；天气寒了，暖了？她也不能够识别。虽然她也换上了夹衣，对于衣裳的增加，似乎别人增加起来，她也就增加起来。\n沿街扫着落叶的时候，她仍推着那辆呱啦呱啦的小车。\n主人家墙头上的狗尾草，一些水分也没有了，全枯了，只有很少数的还站在风里面摇着。桥东孩子的哭声一点也没有减弱，随着风声送到桥头的人家去，特别是送进黄良子的耳里，那声音扩大起来，显微镜下面苍蝇翅膀似的……\n她把馒头、饼干，有时就连那包着馅、发着油香不知名的点心，也从桥西抛到桥东去。\n“只隔一道桥，若不……这不是随时可以吃得到的东西吗？这小穷鬼，你的命上该有一道桥啊！”\n每次她抛的东西若落下水的时候，她就向着桥东的孩子说：“小穷鬼，你的命上该有一道桥啊！”\n向桥东抛着这些东西，主人一次也没有看到过。可是当水面上闪着一条线的时候，她总是害怕的，好像她的心上已经照着一面镜子了。\n“这明明是啊……这是偷的东西……老天爷也知道的。”\n因为在水面上反映着蓝天，反映着白云，并且这蓝天和她很接近，就在她抛着东西的手底下。\n有一天，她得到无数东西，月饼，梨子，还有早饭剩下的饺子。这都不是公开的，这都是主人没看见她才包起来的。\n她推着车，站在桥头了，那东西放在车箱里孩子摆着玩物的地方。\n“他爹爹……他爹爹……黄良，黄良！”\n但是什么人也没有，土丘的后面闹着两只野狗。门关着，好像是正在睡觉。",
            "summary": "黄良子原本喜欢在夏天扶着小车打瞌睡，但现在秋天来了，她感到不安，担心自己的孩子是否喜欢哭。她觉得桥对面的孩子更可爱，但不清楚为什么。她开始忽略孩子的需求，只顾唱着“上桥头，上桥头”。直到有一天，她跨越桥梁，将食物送给桥对面的孩子，才发现自己的生活已经被这座桥改变了。"
        },
        {
            "id": 2,
            "content": "她决心到桥东去，推着车子跑得快时，车里面孩子的头都颠起来，她最怕车轮响。\n“到哪里去啦？推着车子跑……这是干什么推着车子跑……跑什么？……跑什么？往哪里跑？”\n就像女主人在她的后面喊起来：“站住！站住！”她自己把她自己吓得出了汗，心脏快要跑到喉咙边来。\n孩子被颠得要哭，她就说：“老虎！老虎！”\n她亲手把睡在炕上的孩子唤醒起来，她亲眼看着孩子去动手吃东西。\n不知道怎样的愉快从她的心上开始着，当那孩子把梨子举起来的时候，当那孩子一粒一粒把葡萄触破了两三粒的时候。\n“呀！这是吃的呀，你这小败家子！暴殄天物……还不懂得是吃的吗？妈，让妈给你放进嘴里去，张嘴，张嘴。嘿……酸哩！看这小样。酸得眼睛像一条缝了……吃这月饼吧！快到一岁的孩子什么都能吃的……吃吧……这都是第一次吃呢……”\n她笑着。\n她总觉得这是好笑的，连笑也笑不完整的孩子，比坐在车里边的孩子更可爱些。\n她走回桥西去的时候，心平静了。\n顺着水沟向北去，生在水沟旁的紫小菊，被她看到了，她兴致很好，想要伸手去折下来插到头上去。\n“小宝宝！哎呀，好不好？”\n花穗在她的一只手里面摇着，她喊着小宝宝，那是完全从内心喊出来的，只有这样喊着，在她临时的幸福上才能够闪光。\n心上一点什么隔线也脱掉了，第一次，她感到小主人和自己的孩子一样可爱了！她在他的脸上扭了一下，车轮在那不平坦的道上呱啦呱啦地响……",
            "summary": "一个母亲决定去桥东，推着车子跑得很快，孩子被颠簸得几乎要哭。在这个过程中，她担心孩子的安全，同时也享受着与孩子相处的时光。当她回到桥西时，心情变得平静，意识到小主人和自己的孩子一样可爱。"
        }
    ]
}