{
    "chapter_title": "第四十四章  家族以外的人 (3)",
    "chapter_summary": "有二伯是一个谨慎、忌讳开玩笑的老人，他的健康状况逐渐恶化。小男孩代替了原先的二伯负责招呼小朋友并为他们开门。故事中讲述了有二伯与杨安之间的互动，以及他们在日常生活中的各种趣事。有二伯不小心从墙上摔下来，摔破了鼻子，但他依然乐观地继续前行。孩子们在一旁玩耍，用石子扔对方，而陌生人却将它们误认为是小狗崽。有二伯坐在碾盘上，邻居杨安注意到他的变化，认为他可能很快会进庙。有二伯在成长过程中对骨骼硬度的好奇心，以及他与杨安之间的幽默和友谊成为了故事的亮点。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "晚饭的时候，我抱着一些装满了虫子的盒子，从草丛回来，经过粮食房子的旁边，使我惊奇的是有二伯还站在那里，破了的窗洞口露着他发青的嘴角和灰白的眼圈。\n“院子里没有人吗？”好像是生病的人喑哑的喉咙。\n“有！我妈在台阶上抽烟。”\n“去吧！”\n他完全没有笑容，他苍白，那头发好像墙头上跑着的野猫的毛皮。\n饭桌上，有二伯的位置，那木凳上蹲着一匹小花狗。它戏耍着的时候，那卷尾巴和那铜铃完全引人可爱。\n母亲投了一块肉给它。歪脖的厨子从汤锅里取出一块很大的骨头来……花狗跳到地上去，追了那骨头发了狂，那铜铃暴躁起来……\n小妹妹笑得用筷子打着碗边，厨夫拉起围裙来擦着眼睛，母亲却把汤碗倒翻在桌子上了。\n“快拿……快拿抹布来，快……流下来啦……”她用手按着嘴，可是总有些饭粒喷出来。\n厨夫收拾桌子的时候，就点起煤油灯来，我面向着菜园坐在门槛上，从门道流出来的黄色的灯光当中，砌着我圆圆的头部和肩膀，我时时举动着手，揩着额头的汗水，每揩了一下，那影子也学着我揩了一下。透过我单衫的晚风，像是青蓝色的河水似的清凉……后街，粮米店的胡琴的声音也响了起来，幽远的回音，东边也在叫着，西边也在叫着……日里黄色的花变成白色的了；红色的花，变成黑色的了。\n火一样红的马蛇菜的花也变成黑色的了。同时，那盘结着的墙根的野马蛇菜的小花，就完全看不见了。\n有二伯也许就踏着那些小花走去的，因为他太接近了墙根，我看着他……看着他……他走出了菜园的板门。",
            "summary": "我从草丛中带回装满虫子的盒子，路过粮食房子时遇到了有二伯。他有病似的沙哑喉咙询问院子里的情况。母亲在台阶上抽烟，而他的表情苍白，头发像野猫的毛皮。晚餐时，有二伯的位置被一匹小花狗占据，大家都被它的可爱所感染。饭后，我面向菜园坐在门槛上，看着有二伯走出菜园的板门，消失在墙根的野马蛇菜小花中。"
        },
        {
            "id": 1,
            "content": "他一点也不知道，我从后面跟了上去。因为我觉得奇怪，他偷这东西做什么呢？也不好吃，也不好玩。\n我追到了板门，他已经过了桥，奔向着东边的高冈。高冈上的去路，宽宏而明亮。两边排着的门楼在月亮下面，我把它们当成庙堂一般想象。\n有二伯的背上那圆圆的小袋子我还看得见的时候，远处，在他的前方，就起着狗叫了。\n第三次我看见他偷东西，也许是第四次……但这也就是最后的一次。\n他掮了大澡盆从菜园的边上横穿了过去，一些龙头花被他撞掉下来。这次好像他一点也不害怕，那白洋铁的澡盆哐郎哐郎的埋没着他的头部在呻叫。\n并且好像大块的白银似的，那闪光照耀得我很害怕，我靠到墙根上去，我几乎是发呆地站着。\n我想：母亲抓到了他，是不是会打他呢？同时我又起了一种佩服他的心情：“我将来也敢和他这样偷东西吗？”\n但我又想：我是不偷这东西的，偷这东西干什么呢？这样大，放到哪里母亲也会捉到的。\n但有二伯却顶着它像是故事里银色的大蛇似的走去了。\n以后，我就没有看到他再偷过。但我又看到了别样的事情，那更危险，而且又常常发生，比方我在蒿草中正捏住了蜻蜓的尾巴……鼓冬……板墙上有一块大石头似的抛了过来，蜻蜓无疑地是飞了。比方夜里我就不敢再沿着那道板墙去捉蟋蟀，因为不知什么时候有二伯会从墙顶落下来。\n丢了澡盆之后，母亲把三道门都下了锁。",
            "summary": "一个小男孩看到有二伯偷偷拿走一个大澡盆的过程。起初男孩对此感到好奇，但随后他开始担心被抓住的后果。尽管有二伯继续偷窃，男孩后来发现了其他更危险的行为，使他更加谨慎。母亲为了防止进一步失窃，将家门上锁。"
        },
        {
            "id": 2,
            "content": "所以小朋友们之中，我的蟋蟀捉得最少。因此我就怨恨有二伯：“你总是跳墙，跳墙……人家蟋蟀都不能捉了！”\n“不跳墙……说得好，有谁给开门呢？”他的脖子挺得很直。\n“杨厨子开吧……”\n“杨……厨子……哼……你们是家里人……支使得动他……你二伯……”\n“你不会喊！叫他……叫他听不着，你就不会打门……”我的两只手，向两边摆着。\n“哼……打门……”他的眼睛用力往低处看去。\n“打门再听不着，你不会用脚踢……”\n“踢……锁上啦……踢他干什么！”\n“那你就非跳墙不可，是不是？跳也不轻轻跳，跳得那样吓人？”\n“怎么轻轻的？”\n“像我跳墙的时候，谁也听不着，落下来的时候，是蹲着……两只膀子张开……”我平地就跳了一下给他看。",
            "summary": "一个小孩因为二伯跳墙影响了他捉蟋蟀，所以对二伯产生了怨恨。二伯解释说跳墙是为了开门，但小孩认为二伯不会喊杨厨子开门。两人争论不休，小孩教二伯如何轻轻跳墙，而二伯则认为锁上了不需要跳。"
        },
        {
            "id": 3,
            "content": "“小的时候是行啊……老了，不行啦！骨头都硬啦！你二伯比你大六十岁，哪儿还比得了”？\n他嘴角上流下来一点点的笑来。右手拿抓着烟荷包，左手摸着站在旁边的大白狗的耳朵……狗的舌头舐着他。\n可是我总也不相信，怎么骨头还会硬与不硬？骨头不就是骨头吗？猪骨头我也咬不动，羊骨头我也咬不动，怎么我的骨头就和有二伯的骨头不一样？\n所以，以后我拾到了骨头，就常常彼此把它们磕一磕。遇到同伴比我大几岁的，或是小一岁的，我都要和他们试试，怎样试呢？撞一撞拳头的骨节，倒是软多少硬多少？但总也觉不出来。若用力些就撞得很痛，第一次来撞的是哑巴——管事的女儿。起先她不肯，我就告诉她：“你比我小一岁，来试试，人小骨头是软的，看看你软不软？”\n当时，她的骨节就红了。我想：她的一定比我软。可是，看看自己的也红了。",
            "summary": "一个小男孩在成长过程中对骨骼硬度的好奇心。他试图通过与其他孩子和动物进行比较来判断自己的骨头是否比其他人的更硬。然而，他总是无法确定这个问题的答案。"
        },
        {
            "id": 4,
            "content": "有一次，有二伯从板墙上掉下来。他摔破了鼻子。\n“哼！没加小心……一只腿下来……一只腿挂在墙上……哼！闹个大头朝下……”\n他好像在嘲笑着他自己，并不用衣襟或是什么揩去那血，看起来，在流血的似乎不是他自己的鼻子，他挺着很直的背脊走向厢房去，血条一面走着一面更多的画着他的前襟。已经染了血的手是垂着，而不去按住鼻子。\n厨夫歪着脖子站在院心，他说：“有二爷，你这血真新鲜……我看你多摔两个也不要紧……”\n“哼，小伙子，谁也从年轻过过！就不用挖苦……慢慢就有你的啦……”他的嘴还在血条里面笑着。\n过一会，有二伯裸着胸脯和肩头，站在厢房门口，鼻子孔塞着两块小东西，他喊着：“老杨……杨安……有单褂子借给穿穿……明天这件干啦！就把你的脱下来……我那件掉啦膀子。夹的送去做，还没倒出工夫去拿……”他手里抖着那件洗过的衣裳。\n“你说什么？”杨安几乎是喊着：“你送去做的夹衣裳还没倒出工夫去拿？有二爷真是忙人！衣服做都做好啦……拿一趟就没有工夫去拿……有二爷真是二爷，将来要用个跟班的啦……”\n我爬着梯子，上了厢房的房顶，听着街上是有打架的，上去看一看。房顶上的风很大，我打着颤子下来了。有二伯还赤着臂膀站在檐下。那件湿的衣裳在绳子上拍拍的被风吹着。\n点灯的时候，我进屋去加了件衣裳，很例外我看到有二伯单独地坐在屋里的饭桌前喝酒，并且更奇怪的是杨厨子给他盛着汤。\n“我自各盛吧！你去歇歇吧……”有二伯和杨安争夺着汤盆里的勺子。\n我走去看看，酒壶旁边的小碟子里还有两片肉。",
            "summary": "有二伯不小心从墙上摔下来，摔破了鼻子。他笑着继续前行，血不断地流在前襟上。厨夫调侃他有二爷，而他在屋里裸着胸脯，鼻子塞着两块小东西，喊著要借衣服。晚上，有二伯独自喝酒，杨厨子为他盛汤，让他感到惊讶。"
        },
        {
            "id": 5,
            "content": "有二伯穿着杨安的小黑马褂，腰带几乎是束到胸脯上去。他从来不穿这样小的衣裳，我看他不像个有二伯，像谁呢？也说不出来？他嘴在嚼着东西，鼻子上的小塞还会动着。\n本来只有父亲晚上回来的时候，才单独地坐在洋灯下吃饭。在有二伯，就很新奇，所以我站着看了一会。\n杨安象个弯腰的瘦甲虫，他跑到客室的门口去……\n“快看看……”他歪着脖子：“都说他不吃羊肉……不吃羊肉……肚子太小，怕是胀破了……三大碗羊汤喝完啦……完啦……哈哈哈……”他小声地笑着；做着手势，放下了门帘。\n又一次，完全不是羊肉汤……而是牛肉汤……可是当有二伯拿起了勺子，杨安就说：“羊肉汤……”\n他就把勺子放下了，用筷子夹着盘子里的炒茄子，杨安又告诉他：“羊肝炒茄子。”\n他把筷子去洗了洗，他自己到碗橱去拿出了一碟酱咸菜，他还没有拿到桌子上，杨安又说：“羊……”他说不下去了。\n“羊什么呢……”有二伯看着他：“羊……羊……唔……是咸菜呀……嗯！咸菜里边说干净也不干净……”\n“怎么不干净？”\n“用切羊肉的刀切的咸菜。”\n“我说杨安，你可不能这样……”有二伯离着桌子很远，就把碟子摔了上去，桌面过于光滑，小碟在上面呱呱地跑着，撞在另一个盘子上才停住。\n“你杨安……可不用欺生……姓姜的家里没有你……你和我也是一样，是个外棵秧！年轻人好好学……怪模怪样的……将来还要有个后成……”\n“呃呀呀！后成！就算绝后一辈子吧……不吃羊肠……麻花铺子炸面鱼，假腥气……不吃羊肠，可吃羊肉……别装扮着啦……”杨安的脖子因为生气直了一点。\n“兔羔子……你他妈……阳气什么？”有二伯站起来向前走去。\n“有二爷，不要动那样大的气……气大伤身不养家……我说，咱爷俩都是跑腿子……说个笑话……开个心……”厨子嗷嗷地笑着，“哪里有羊肠呢……说着玩……你看你就不得了啦……”",
            "summary": "一个有趣的故事情节，主要围绕着有二伯和杨安之间的互动展开。有二伯是一个严肃的人，而杨安则喜欢开玩笑。在这个故事中，杨安故意将有二伯的饭菜说成是羊肉，导致有二伯生气。然而，两人都笑了起来，化解了紧张气氛。这个故事展示了人物之间的幽默和友谊。"
        },
        {
            "id": 6,
            "content": "好像站在公园里的石人似的，有二伯站在地心。\n“……别的我不生气……闹笑话，也不怕闹……可是我就忌讳这手……这不是好闹笑话的……前年我不知道吃过一回……后来知道啦，病啦半个多月……后来这脖上生了一块疮算是好啦……吃一回羊肉倒不算什么……就是心里头放不下，就好像背了自己的良心……背良心的事不做……做了那后悔是受不住的，有二不吃羊肉也就是为的这个……”喝了一口冷水之后他还是抽烟。\n别人一个一个地开始离开了桌子……\n从此有二伯的鼻子常常塞着小塞，后来又说腰痛，后来又说腿痛。他走过院心不像从前那么挺直，有时身子向一边歪着，有时用手拉住自己的腰带……大白狗跟着他前后的跳着的时候，他躲闪着它：“去吧……去吧！”他把手梢缩在袖子里面，用袖口向后扫摆着。\n但，他开始诅骂更小的东西，比方一块砖头打在他的脚上，他就坐下来，用手按在那砖头，好像他疑心那砖头会自己走到他脚上来的一样。若当鸟雀们飞着时，有什么脏污的东西落在他的袖子或是什么地方，他就一面抖掉它，一面对着那已经飞过去的小东西讲着话：“这东西……啊哈！会找地方，往袖子上掉……你也是个瞎眼睛，掉，就往那个穿绸穿缎的身上掉！往我这掉也是白……穷跑腿子……”\n他擦净了袖子，又向他头顶上那块天空看了一会，才重新走路。",
            "summary": "有二伯这个角色的性格特点和日常生活。有二伯是一个谨慎、忌讳开玩笑的人，他对饮食有一定的讲究，比如不吃羊肉。他的身体状况逐渐变差，鼻子塞着小塞，腰痛，腿痛，走路也不再像以前那么挺直。他还对一些小东西发出诅骂，但也会在头顶上的天空看一会，然后继续走路。"
        },
        {
            "id": 7,
            "content": "板墙下的蟋蟀没有了，有二伯也好像不再跳板墙了。早晨厨子挑水的时候，他就跟着水桶通过板门去，而后向着井沿走，就坐在井沿旁的空着的碾盘上。差不多每天我拿了钥匙放小朋友们进来时，他总是在碾盘上招呼着：“花子……等一等你二伯……”我看他像鸭子在走路似的。“你二伯真是不行了……眼看着……眼看着孩子们往这面来，可是你二伯就追不上……”\n他一进了板门，又坐在门边的木樽上。他的一只脚穿着袜子，另一只的脚趾捆了一段麻绳，他把麻绳抖开，在小布片下面，那肿胀的脚趾上还腐了一小块。好像茄子似的脚趾，他又把它包扎起来。\n“今年的运气十分不好……小毛病紧着添……”他取下来咬在嘴上的麻绳。",
            "summary": "一位名叫二伯的老人。他的健康状况逐渐恶化，无法像以前那样轻松地跳板墙或跟随水桶到井边。他的脚趾受伤并感染，需要不断处理。二伯认为今年的运气很差，总是遇到一些小毛病。"
        },
        {
            "id": 8,
            "content": "以后当我放小朋友进来的时候，不是有二伯招呼着我，而是我招呼着他。因为关了门，他再走到门口，给他开门的人也还是我。\n在碾盘上不但坐着，他后来就常常睡觉，他睡得就像完全没有了感觉似的，有一个花鸭子伸着脖颈啄着他的脚心，可是他没有醒，他还是把脚伸在原来的地方。碾盘在太阳下闪着光，他像是睡在圆镜子上边。\n我们这些孩子们抛着石子和飞着沙土，我们从板门冲出来，跑到井沿上去，因为井沿上有更多的石子。我把我的衣袋装满了它们，我就蹲在碾盘后和他们作战，石子在碾盘上“叭”，“叭”，好像还冒着一道烟。\n有二伯闭着眼睛忽然抓了他的烟袋：“王八蛋，干什么……还敢来……还敢上……”\n他打着他的左边和右边，等我们都集拢来看他的时候，他才坐起来。\n“……妈的……做了一个梦……那条道上的狗真多……连小狗崽也上来啦……让我几烟袋锅子就全数敲打了回去……”他揉一揉手骨节，嘴角上流下笑来：“妈的……真是那么个滋味……做梦狗咬啦呢……醒啦还有点疼……”明明是我们打来的石子，他说是小狗崽，我们都为这事吃惊而得意。跑开了，好像散开的鸡群，吵叫着，展着翅膀。\n他打着呵欠：“呵……呵呵……”在我们背后像小驴子似的叫着。\n我们回头看他，他和要吞食什么一样，向着太阳张着嘴。",
            "summary": "一个小男孩代替了原先的二伯负责招呼小朋友并为他们开门。在碾盘上，一个陌生人经常睡觉，对花鸭子的啄食毫无反应。孩子们在一旁玩耍，用石子扔对方。有一天，这个陌生人在梦中大喊大叫，醒来后误以为是小狗崽在攻击他。尽管孩子们用石子扔他，他却将它们误认为是小狗崽。他在阳光下打着呵欠，继续跟随着孩子们。"
        },
        {
            "id": 9,
            "content": "那下着毛毛雨的早晨，有二伯就坐到碾盘上去了。杨安担着水桶从板门来来往往地走了好几回……杨安锁着板门的时候，他就说：“有二爷子这几天可真变样……那神气，我看几天就得进庙啦……”\n我从板缝往西边看看，看不清是有二伯，好像小草堆似的，在雨里边浇着。\n“有二伯，吃饭了！”我试着喊了一声。\n回答我的，只是我自己的回响：“呜呜”的在我的背后传来。\n“有二伯，吃饭啦！”这次把嘴唇对准了板缝。\n可是回答我的又是“呜呜”。\n下雨的天气永远和夜晚一样，到处好像空瓶子似的，随时被吹着随时发着响。\n“不用理他……”\n母亲在开窗子：“他是找死……你爸爸这几天就想收拾他呢……”\n我知道这“收拾”\n是什么意思：打孩子们叫“打”\n，打大人就叫“收拾”",
            "summary": "有二伯坐在碾盘上。邻居杨安注意到有二伯的变化，认为他可能很快会进庙。从板缝看出去，有二伯看起来像一个小草堆在雨中。我叫他吃饭，但只听到了自己的回声。母亲说有二伯是在找死，因为父亲想教训他。"
        }
    ]
}