{
    "chapter_title": "第六章  桥 (2)",
    "chapter_summary": "黄良子意外来到桥东，发现一个孩子在水沟里挣扎。在试图营救孩子的过程中，她的车轮脱落，使她陷入困境。后来，她搬到桥西的一家主人家里居住，并在那里抚养了一个无家可归的孩子小良子。然而，小良子因为嫉妒心和虐待行为变得粗暴，黄良子不得不对他进行管教。在一次冲突中，小良子被父亲带走，再也没有回来，让黄良子感到内疚和痛苦。随着时间的推移，新桥开始建造，黄良子看着宽阔的红漆桥栏杆，感慨万分。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "她偶然看到孩子坐着的车是在水沟里颠乱着，于是她才想到她是来到桥东了。不安起来，车子在水沟里的倒影跑得快了，闪过去了。\n“百八十步……可是偏偏要绕一里多路……眼看着桥就过不去……”\n“黄良子，黄良子！把孩子推到哪里去啦！”就像女主人已经喊她了：“你偷了什么东西回家的？我说黄良子！”\n她自己的名字在她的心上跳着。\n她的手没有把握的使着小车在水沟旁乱跑起来，跑得太与水沟接近的时候，要撞进水沟去似的。车轮子两只高了，两只低了，孩子要从里面被颠出来了。\n还没有跑到水沟的尽端，车轮脱落了一只。脱落的车轮，像用力抛着一般旋进水沟里去了。\n黄良子停下来看一看，桥头的栏杆还模糊的可以看见。\n“这桥！不都是这桥吗？”\n她觉到她应该哭了！但那肺叶在她的胸内颤了两下，她又停止住。\n“这还算是站在桥东啊！应该快到桥西去。”\n她推起三个轮子的车来，从水沟的东面，绕到水沟的西面。\n“这可怎么说？就说在水旁走走，轮子就掉了；就说抓蝴蝶吧？这时候没有蝴蝶了。就说抓蜻蜓吧……瞎说吧！反正车子站在桥西，可没到桥东去……”\n“黄良……黄良……”一切忘掉了，在她好像一切都不怕了。\n“黄良……黄良……”她推着三个轮子的小车顺着水沟走到桥边去招呼。\n当她的手拿到那车轮的时候，黄良子的泥污已经满到腰的部分。\n推着三个轮子的车走进主人家的大门去，她的头发是挂下来的，在她苍白的脸上划着条痕。\n“这不就是这轮子吗？掉了……是掉了的，滚下沟去的……”\n她依着大门扇，哭了！桥头上没有底的桥栏杆，在东边好像看着她哭！\n第二年的夏天，桥头仍响着“黄良子，黄良子”的喊声。尤其是在天还未明的时候，简直和鸡啼一样。\n第三年，桥头上“黄良子”的喊声没有了，像是同那颤抖的桥栏一同消灭下去。黄良子已经住到主人家去。\n在三月里，新桥就开始建造起来。夏天，那桥上已经走着马车和行人。\n黄良子一看到那红漆的桥栏杆，比所有她看到过的在夏天里开着的红花更新鲜。\n“跑跑吧！你这孩子！”她每次看到她的孩子从桥东跑过来的时候，无论隔着多远，不管听见听不见，不管她的声音怎样小，她却总要说的：“跑跑吧！这样宽大的桥啊！”\n爹爹抱着他，也许牵着他，每天过桥好几次。桥上面平坦和发着哄声，若在上面跺一下脚，会咚咚地响起来。",
            "summary": "黄良子误打误撞来到了桥东，看到孩子在水沟里颠簸，慌乱中试图绕过桥东到达桥西。她在水中推车的过程中，车轮脱落，导致她陷入困境。她带着脱落的轮子回到主人家，引起了关注。第二年夏天，桥头的呼喊声仍在继续，但第三年消失了，黄良子搬到了主人家居住。第三年的夏天，新桥开始建造，黄良子看到宽阔的红漆桥栏杆，感慨万分。"
        },
        {
            "id": 1,
            "content": "主人家墙头上的狗尾草又是肥壮的，墙根下面有的地方也长着同样的狗尾草，墙根下也长着别样的草：野罂粟和洋雀草，还有不知名的草。\n黄良子拔着洋雀草做起哨子来，给瘦孩子一个，给胖孩子一个。他们两个都到墙根的地方去拔草，拔得过量的多，她的膝盖上尽是些草了。于是他们也拔着野罂粟。\n“吱吱，吱吱！”在院子的榆树下闹着、笑着和响着哨子。\n桥头上孩子的哭声，不复出现了。在妈妈的膝头前，变成了欢笑和歌声。\n黄良子，两个孩子都觉得可爱，她的两个膝头前一边站着一个。有时候，他们两个装着哭，就一边膝头上伏着一个。\n黄良子把“桥”渐渐地遗忘了，虽然她有时走在桥上，但她不记起还是一条桥，和走在大道上一般平常，一点也没有两样。\n有一天，黄良子发现她的孩子的手上划着两条血痕。\n“去吧！去跟爹爹回家睡一觉再来……”有时候，她也亲手把他牵过桥去。\n以后，那孩子在她膝盖前就不怎样活泼了，并且常常哭，并且脸上也发现着伤痕。\n“不许这样打的呀！这是干什么……干什么？”在墙外，或是在道口，总之，在没有人的地方，黄良子才把小主人的木枪夺下来。\n小主人立刻倒在地上，哭和骂，有时候立刻就去打着黄良子，用玩物，或者用街上的泥块。\n“妈！我也要那个……”\n小主人吃着肉包子的样子，一只手上抓着一个，有油流出来了，小手上面发着光。并且那肉包子的香味，不管站得怎样远也像绕着小良子的鼻管似的。\n“妈……我也要……要……”\n“你要什么？小良子！不该要呀……羞不羞？馋嘴巴！没有脸皮了？”\n当小主人吃着水果的时候，那是歪着头，很圆的黑眼睛，慢慢地转着。\n小良子看到别人吃，他拾了一片树叶舐一舐，或者把树枝放在舌头上，用舌头卷着，用舌头吮着。\n小主人吃杏的时候，很快地把杏核吐在地上，又另吃第二个。他围裙的口袋里边，装着满满的黄色的大杏。\n“好孩子！给小良子一个……有多好呢……”黄良子伸手去摸他的口袋，那孩子摆脱开，跑到很远的地方把两个杏子抛到地上。\n“吞吧！小良子，小鬼头……”黄良子的眼睛弯曲地看到小良子的身上。\n小良子吃杏，把杏核使嘴和牙齿相撞着，撞得发响，并且他很久很久地吮着杏核。后来，他在地上拾起那胖孩子吐出来的杏核。\n有一天，黄良子看到她的孩子把手插进一个泥洼子里摸着。\n妈妈第一次打他，那孩子倒下来，把两只手都插进泥坑去时，他喊着：“妈！杏核呀……摸到的杏核丢了……”\n黄良子常常送她的孩子过桥：“黄良！黄良……把孩子叫回去……黄良！别再叫他跑过桥来……”\n也许是黄昏，也许是晌午，桥头上黄良的名字又开始送进人家去。两年前人们听惯了的“黄良子”这歌好像又复活了。\n“黄良，黄良，把这小死鬼绑起来吧！他又跑过桥来啦……”\n小良子把小主人的嘴唇打破的那天早晨，桥头上闹着黄良的全家。黄良子喊着，小良子跑着叫着：“爹爹呀……爹爹呀……呵……呵……”\n到晚间，终于小良子的嘴也流着血了。在他原有的，小主人给他打破的伤痕上，又流着血了。这次却是妈妈给打破的。\n小主人给打破的伤口，是妈妈给揩干的；被妈妈打破的伤口，爹爹也不去揩干它。\n黄良子带着东西，从桥西走回来了。\n她家好像生了病一样，静下去了，哑了，几乎门扇整日都没有开动，屋顶上也好像不曾冒过烟。\n这寂寞也波及到桥头。桥头附近的人家，在这个六月里失去了他们的音乐。\n“黄良，黄良，小良子……”这声音再也听不到了。\n桥下面的水，静静地流着。\n桥上和桥下再没有黄良子的影子和声音了。\n黄良子重新被主人唤回去上工的时候，那是秋末，也许是初冬，总之，道路上的雨水已经开始结集着闪光的冰花。但水沟还没有结冰，桥上的栏杆还是照样的红。她停在桥头，横在面前的水沟，伸到南面去的也没有延展，伸到北面去的也不见得缩短。桥西，人家的房顶，照旧发着灰色。门楼，院墙，墙头的萎黄狗尾草，也和去年秋末一样的在风里摇动。\n只有桥，她忽然感到高了！使她踏不上去似的。一种软弱和怕惧贯穿着她。\n“还是没有这桥吧！若没有这桥，小良子不就是跑不到桥西来了吗？算是没有挡他腿的啦！这桥，不都是这桥吗？”\n她怀念起旧桥来，同时，她用怨恨过旧桥的情感再建设起旧桥来。\n小良子一次也没有踏过桥西去，爹爹在桥头上张开两只胳臂，笑着，哭着，小良子在桥边一直被阻挡下来；他流着过量的鼻涕的时候，爹爹把他抱了起来，用手掌给暖一暖他冻得很凉的耳朵的轮边。于是桥东的空场上有个很长的人影在踱着。\n也许是黄昏了，也许是孩子终于睡在他的肩上，这时候，这曲背的长的影子不见了。这桥东完全空旷下来。\n可是空场上的土丘透出了一片灯火，土丘里面有时候也起着燃料的爆炸。\n小良子吃晚饭的碗举到嘴边去，同时，桥头上的夜色流来了！深色的天，好像广大的帘子从桥头挂到小良子的门前。\n第二天，小良子又是照样向桥头奔跑。\n“找妈去……吃……馒头……她有馒头……妈有呵……妈有糖……”一面奔跑着，一面叫着……头顶上留着的一堆毛发，逆着风，吹得竖起来了。他看到爹爹的大手就跟在他的后面。\n桥头上喊着“妈”和哭声……\n这哭声借着风声，借着桥下水的共鸣，也送进远处的人家去。\n等这桥头又安息下来的时候，那是从一年中落着最末的一次雨的那天起。\n小良子从此丢失了。",
            "summary": "小良子是一个无家可归的孩子，经常跑到桥西的黄良子家中。黄良子收养了他，并教育他要尊重他人。然而，小良子却因为嫉妒心和小主人的虐待而变得粗暴。黄良子为了保护孩子，不得不对他进行管教。小良子因为一次冲突而被父亲带走，再也没有回来。黄良子因此感到非常内疚和痛苦，她的生活陷入了沉寂和孤独。"
        },
        {
            "id": 2,
            "content": "冬天，桥西和桥东都飘着云，红色的栏杆被雪花遮断了。\n桥上面走着行人和车马，到桥东去的，到桥西去的。\n那天，黄良子听到她的孩子掉下水沟去，她赶忙奔到了水沟边去。\n看到那被捞在沟沿上的孩子，连呼吸也没有的时候，她站起来，她从那些围观的人们的头上面望到桥的方向去。\n那颤抖的桥栏，那红色的桥栏，在模糊中她似乎看到了两道桥栏。\n于是肺叶在她胸的里面颤动和放大。\n这次，她真的哭了。\n（作于1936年，同年11月收入上海文化生活出版社初版《桥》）",
            "summary": "桥西和桥东的天空中飘着云朵，红色的栏杆被雪花覆盖。桥上行人车辆往来不断，黄良子突然听到她的孩子掉进了水沟。当她赶到沟边看到孩子没有呼吸时，她站起身望向桥的方向，眼中充满了悲伤。"
        }
    ]
}