{
    "chapter_title": "第一百零一章  钱财惹祸",
    "chapter_summary": "主人公韩立在经历了一段漫长的旅程后，终于抵达了岚州。他被岚州发达的水道系统所震撼，并对此产生了浓厚的兴趣。在好奇心的驱使下，韩立包下了一只小船，顺流而下来到了嘉元城。在嘉元城的码头，韩立按照规定雇佣了脚夫来帮助搬运物品。",
    "characters_in_summary": [
        "韩立",
        "岚州",
        "水道系统",
        "嘉元城",
        "码头",
        "脚夫"
    ],
    "pre_entity_info": "韩立 | 长春功传人，墨大夫的徒弟（已反吞噬），厉飞雨的朋友，七玄门弟子，李长老的徒弟，与厉飞雨正赶往李长老住处，已转为七玄门立场，加入血斗\n嘉元城 | 位于岚州中部的城市，是全州的商贸要道和水运枢纽，交通发达，经贸活动繁荣\n曲魂 | 韩立的仆人，忠诚于韩立\n厉飞雨 | 七玄门弟子，韩立的朋友，与韩立正赶往李长老住处\n张袖儿 | 未知身份，可能与厉飞雨有关系\n王绝楚 | 七玄门门主，两位师叔的师兄，护法招回，对魁梧汉子低声说话，让魁梧汉子上前挑战金光上人",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "在路途中，他既有跟别人合伙搭伴，共同穿越城区闹市之时，也有因为想抄近路，单独行走在荒山野地之刻。半路之上，倒也没有什么大的危险发生，唯一的一次意外，还是在某处野外露宿时，碰到了几只饿红了眼的野狼，结果还成了韩立的肚中晚餐。\n这一路上，他风尘仆仆，一连穿越了其他两州，才辛苦万分的来到岚州。\n一进岚州地界，韩立就对这四通八达的水道，大为惊讶。要知道，他原来所在的越州，可大半都是荒山野岭，以丘陵山地居多，不要说运河大湖，就连像样的小河都没有多少，吃水也多半靠水井小溪为主。\n因此，韩立对穿梭在水道上的各式船只大感兴趣，最后在好奇心作祟下，他还是包下了这只小船，初次尝到了顺流而下的滋味。\n结果十几天后，韩立一路顺风的来到了墨大夫信中提到的嘉元城，踩上了这个不起眼的码头上。\n这个码头给韩立的第一眼，就是太烂了。\n整个码头全部都用简易的木板搭制而成，不但地方狭小简陋，而且东一处西一角的堆得到处是烂筐、破袋子，显的脏乱无比。()而在码头上搭建的唯一两座竹棚内，各站着数十名精壮的汉子，这些汉子上半身要么光着膀子，要么只穿一件短褂，全都透露出一股彪悍的味道。\n现在这些汉子，全都不眨眼的注视着他与曲魂，有些人眼里还露出了热切的眼神。\n韩立愣了一下后，但随即微微一笑。\n在离开小舟上码头前，操舟的船夫就热心的提醒过他，在嘉元城这个地方的码头有个不成文的规定，不管上岸的客商携带的物品多少，都要花钱雇本码头的一名苦力帮忙提拿东西。如若不然，就会遭遇到这些苦力脚夫不善对待，甚至会被毒打一顿也说不定。\n韩立初到此地，并没有打破坏别人行规的想法，因此他很老实的招呼了一声：“我要雇脚夫，有没有人来啊！”\n孙二狗这时已收回了目光。通过刚才一番审视，他心里已认定这个刚下船的年轻人，多半是某个土财主家的少爷，而那个巨汉肯定是有点笨力气的保镖。这样的组合，每年都会在嘉元城出现许多，他们是来此地开下眼界，花点小钱，然后好回去炫耀一番罢了，因此没有什么好在意的。",
            "summary": "主人公韩立在路上历经艰辛，穿越了两州终于来到了岚州。他对岚州四通八达的水道感到惊讶，并对穿梭在水道上的船只产生了兴趣。在好奇心驱使下，他包下了一只小船，顺利来到了墨大夫信中提到的嘉元城。在嘉元城的码头，韩立按照规定雇用了脚夫帮助搬运物品。",
            "characters_in_summary": [
                "韩立",
                "两州",
                "岚州",
                "水道",
                "船只",
                "墨大夫",
                "嘉元城",
                "码头",
                "脚夫"
            ],
            "entity_info": "韩立 | 长春功传人，墨大夫的徒弟（已反吞噬），厉飞雨的朋友，七玄门弟子，李长老的徒弟，与厉飞雨正赶往李长老住处，已转为七玄门立场，加入血斗\n墨大夫 | 韩立的师父，已被韩立反吞噬\n嘉元城 | 位于岚州中部的城市，是全州的商贸要道和水运枢纽，交通发达，经贸活动繁荣\n曲魂 | 韩立的仆人，忠诚于韩立\n厉飞雨 | 七玄门弟子，韩立的朋友，与韩立正赶往李长老住处\n张袖儿 | 未知身份，可能与厉飞雨有关系\n王绝楚 | 七玄门门主，两位师叔的师兄，护法招回，对魁梧汉子低声说话，让魁梧汉子上前挑战金光上人"
        }
    ]
}