{
    "chapter_title": "第一千零一十二章  一扇惊敌",
    "chapter_summary": "韩立在一场激战中击败了阴罗宗的中期顶峰长老，引起了徐姓青年的关注。徐姓青年提出用韩立手中的虚天鼎和鬼罗幡来换取圣殿与韩立之间的和解，但被韩立拒绝。双方展开激烈战斗，韩立利用雷遁技巧和三色火凤与敌人抗衡。与此同时，广场上出现一个神秘光晕，让葛天豪等人陷入狼狈。韩立趁机服用万年灵液恢复体力，并利用银翅迅速逃离现场。",
    "characters_in_summary": [
        "韩立",
        "阴罗宗中期顶峰长老",
        "徐姓青年",
        "圣殿",
        "葛天豪"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n葛天豪 | 阴罗宗的弟子，与天澜圣女相识，对韩立产生敌意。\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷。出谷后吞了不少修士的元婴，恢复实力后相当于化神初期修士。与道士讨论古魔情况\n银月 | 韩立的好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n紫灵 | 韩立的同伴，共同对抗古魔\n吕洛 | 韩立的相识，可能为长老级别的人物",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“哦！听韩兄口气，似乎很有自信的样子。听说道友击杀了阴罗宗一名婴中期顶峰的长老。不知此事是否属实？”白袍青年却丝毫不见动怒，反而冷漠的问道。\n葛天豪等阴罗宗三人闻言，面色一变。\n“到了这一步，在下就是否认也是无济于事的。的确是有一名阴罗宗长老，在天南时被在下灭杀了。难道徐道友，想为阴罗宗出头？”韩立嘴唇一抿，眸子一冷的说道。\n“以元婴中期修为，击杀同阶顶峰修士，可想而知韩兄的神通不凡了。若不是和我们天澜结下的仇怨太深，在下也真想和韩兄结交一番的。不如这样，在下听说韩兄曾经用一个古怪小鼎，收走了我们圣殿的传承圣鼎和圣兽分身。\n只要道友肯将鼎拿出来交给我，在下可以做主可以让圣殿和道友化干戈为玉帛。当然，韩兄若是肯将那杆鬼罗幡交出，徐某同样尽力替道友化解和阴罗宗的恩怨。不知意下如何？”徐姓青年盯着韩立一会儿，竟说出这般话来。\n“什么，徐兄这怎么行，他可……”\n“圣女不用多说什么，这事自有主张！”\n林银屏脸_一变，急忙开口想说什么，但却被白袍青年一摆手，让吐到嘴边的语言又咽了回去。\n一旁的葛天豪三人虽然同样吃，互望了一眼后却默契的没有出言反对。\n“在下宝鼎。这个恕难从命！几位道友还是动手吧。”一听对方提起虚天鼎。韩立想也想地一口回绝了。\n“既然韩道友拒徐某好意。那就不要怪在下不留情了。”\n徐姓青韩立如此强硬。面上露出一丝可惜之色。但随即脸孔一沉袍一抖下。手中蓦然多出一件碧绿色地玉如意。\n此如意略一抖之下。一团团地绿光闪动不已。然后青年森然地望向韩立。\n韩立见此也不言语。两手一掐诀。背后雷鸣一响对银白色翅膀在身后浮现。随后单手翻转。一柄古朴羽扇就出现在了手中。闪动着金银红三色地灵芒。\n正是早就被暗中扣在手中地三焰宝扇。",
            "summary": "韩立击败了一名阴罗宗的中期顶峰长老，引起了徐姓青年的关注。徐姓青年提议用韩立手中的古怪小鼎（虚天鼎）和鬼罗幡来换取圣殿与韩立之间的和解。然而，韩立拒绝了这一提议，表示愿意战斗。徐姓青年见状，拿出碧绿色玉如意准备动手。",
            "characters_in_summary": [
                "韩立",
                "徐姓青年",
                "阴罗宗中期顶峰长老",
                "圣殿"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷。出谷后吞了不少修士的元婴，恢复实力后相当于化神初期修士。与道士讨论古魔情况\n银月 | 韩立的好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n紫灵 | 韩立的同伴，共同对抗古魔\n吕洛 | 韩立的相识，可能为长老级别的人物"
        },
        {
            "id": 1,
            "content": "面对如此多的对手，韩立不可能再用普通手段应付，孤儿一开始就拿出了最厉害的宝物。\n徐青年目光被三焰扇的奇异光芒吸引，以他眼力自然一眼就看出了三焰扇的不凡。更何况三色灵芒蕴含的可怕灵压即使以他元婴后期的修为也眉梢不禁一跳，脸色终于阴沉了下来。\n”徐道友，此子和我们阴罗宗也有大仇，我等又不是真和此人较技切磋，一齐上将此人擒下就是了。”葛天豪同样看出了三焰扇的不凡，眼珠微转后，忽然这般说道。\n然后他也不等徐姓青年说什么，冲另外两名黑衫老一招手，三人各跨上一步同时喷出了各自的法宝，两口式样奇特的飞剑及一口磷火闪烁的骨刀，盘旋身前不定。",
            "summary": "韩立面临众多对手，无法再用普通手段应对。孤儿拿出最厉害的宝物三焰扇，吸引了徐青年的注意。葛天豪看出三焰扇的不凡，建议与其他两名黑衫老一起将韩立擒下。于是三人共同喷出法宝，准备联手对付韩立。",
            "characters_in_summary": [
                "韩立",
                "孤儿",
                "徐青年",
                "葛天豪",
                "黑衫老"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n葛天豪 | 阴罗宗的人，与韩立有恩怨，与徐姓青年合作\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷。出谷后吞了不少修士的元婴，恢复实力后相当于化神初期修士。与道士讨论古魔情况\n银月 | 韩立的好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n紫灵 | 韩立的同伴，共同对抗古魔\n吕洛 | 韩立的相识，可能为长老级别的人物"
        },
        {
            "id": 2,
            "content": "林银屏神色一动下默不做声的香袖一甩，一个块绣着银蚕的锦帕，也光的出现在了手中。\n徐青年眉头皱了一皱，但却并没有说什么，反而单手往如意上随意一拂下绿芒越的耀目，盯向韩立三焰扇的眸子瞬间冰寒无比。\n五人的围攻之势眨眼间就要形成。\n但早已蓄势对待的韩立又怎会真让自己陷入被动之中当即雷鸣声一响，人就自银光中立刻在原地消失不见下一刻出现在了身后十几丈远的某条石阶上。\n见此情形，对面几人又怎会放韩立如此轻易离去顿时两道蓝芒及一口绿虹同时激射而来，紧随其后的则是漫天的银丝线。\n倒是徐姓青年不慌不忙的上前一步，衣衫飘飘的看似从容，人却诡异的一下出现在了十丈之外的地方，竟丝毫不比韩立的雷遁慢分毫的样子，而其手中的玉如意绿芒在一阵模糊中，竟然化为一只不知名的怪兽头颅，似乎蛟非蛟，似马非马，恶狠狠的盯着韩立。\n韩立吸了口气，脸色骤然一冷的同时，手中羽扇对准对面几人狠狠一扇而去、。\n凤鸣之声直冲九霄之外，随后一只三色火凤从扇上浮现，两翅一展之下直奔对面扑去，迎向了葛天豪等人的法宝。\n“轰”的一声巨响传来，在广场低空处，一团不停涌现三色符文的神秘光晕骤然浮现，光芒不算多么刺目耀眼，但是那种让人几乎喘不过起来的庞大灵压，让所有人心中都不由自主的猛然一跳。\n正好身处光晕之下的徐姓青年更是口中一声“不好”，手中绿如意猛然往身前一挥，一只蛇身兽的不知\n马上从玉如意中飞射而出，一个盘旋后化为一团绿罩在其中。",
            "summary": "韩立面对五人的围攻，利用雷遁技巧成功躲避攻击。而徐姓青年则使用玉如意化身为怪兽头颅，与韩立展开激战。与此同时，韩立挥舞羽扇释放出三色火凤，与葛天豪等人的法宝相抗衡。广场上空出现一个充满庞大灵压的神秘光晕，让众人感到惊讶。",
            "characters_in_summary": [
                "韩立",
                "五人",
                "徐姓青年",
                "葛天豪",
                "神秘光晕"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n徐姓青年 | 未知身份，与葛天豪合作\n葛天豪 | 阴罗宗的人，与韩立有恩怨，与徐姓青年合作\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷。出谷后吞了不少修士的元婴，恢复实力后相当于化神初期修士。与道士讨论古魔情况\n银月 | 韩立的好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n紫灵 | 韩立的同伴，共同对抗古魔"
        },
        {
            "id": 3,
            "content": "至于那两口飞剑和一口骨刀，则在光晕出现瞬间，就躲避不及的就被淹没在了其中，后面林银屏驱使的锦帕银蚕喷出的密密麻麻银丝，更是稍一和光晕接触下，马上凭空化为了乌有。而光晕还不肯罢休，一涨一缩之下向四周疯狂扩张而去，光芒刺目，小半白玉广场都受其影响的的寸寸碎裂，随即表面融化开来。\n这等威能，这等气势，实在有些天地为之色变的样子。\n韩立对这一切却视若无睹，根本没有丝毫停留在原地的意思银翅再次一抖下，就化为一道银弧连闪数下的直奔山顶而去，同时在途中飞快取出一个小瓶，往口中底下一滴万年灵夜。\n虽然三焰扇威力奇大，但他韩立可认为真凭此宝一击，就能在广阔之地灭杀这几人的。估计顶多出其不意下，让这些人吃些苦头罢了。而敌众我寡之下，自然还是暂避锋芒的好。\n说来也巧，这条韩立最近的石阶，却恰好是往昆吾殿而去的。韩立虽然心中有些嘀咕，但也根本别无选择的。即使前边还有乾老魔等其他修士，他自问只要借助山上的禁制和地形，足以这些敌人加以周旋的。\n于是他在雷遁下，转眼间失在了石阶尽头。\n在广场处，大三色光晕只出现了数秒，就一闪后彻底消失了。而广场边缘处，却出现了葛天豪等一干人，个个狼狈之极的样子。\n其中最糟糕的就是葛天豪了。",
            "summary": "韩立面对两口飞剑、一口骨刀和锦帕银蚕的攻击，表现得无所畏惧。他的银翅让他迅速逃离现场，同时服用了一滴万年灵夜来恢复体力。而在广场上，葛天豪等人被光晕袭击，显得非常狼狈。尽管三焰扇威力巨大，但韩立认为无法一次性消灭所有敌人，因此选择暂时避开锋芒。巧合的是，他前往昆吾殿的石阶正好是最近的一条路，于是他继续前进，准备在山上的禁制和地形中与敌人周旋。",
            "characters_in_summary": [
                "韩立",
                "葛天豪",
                "三焰扇"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n葛天豪 | 阴罗宗的人，与韩立有恩怨，与徐姓青年合作\n三焰扇 | 韩立拿出的最厉害的宝物\n徐姓青年 | 未知身份，与葛天豪合作\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷。出谷后吞了不少修士的元婴，恢复实力后相当于化神初期修士。与道士讨论古魔情况\n银月 | 韩立的好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身"
        },
        {
            "id": 4,
            "content": "他那口骨刀，虽然不是本命法宝，也是精心炼化过和其心神有些联系的宝物。故而骨刀在光晕中瞬间融化消解后，他立刻心神受创，差点影响其逃遁光晕影响的范围。\n就是如此，他还是被光晕之边轻扫了一下。结果护体灵光立刻崩溃，一条手臂焦糊一片了，隐隐受伤不轻的样子。\n而那两名黑衫的飞剑同样没有幸免，但这二人见机的快，现不对劲的瞬间就立刻切断了和飞剑的联系，故而除了半片衣衫和眉毛髻被化为了乌有外，倒是安然无恙。\n林银屏站位置离圆晕爆裂处最远，再加上那些银丝被毁只是让法宝损耗了些灵气，并未受太大波及，并且身前也多出了一面不知名的乌黑巨盾，将身形藏在了其后。\n至于徐姓青年修为最高，虽然正好处于三焰扇威能最强的中心处，仍依仗那柄绿如意的保护瞬间就遁了出去，看起来一丝无损的样子。\n但这位天澜大仙师，此刻却脸色难看之极，低看了看原本紧抓宝物的手掌。\n只见那柄玉如意，正泛起一层绿芒的断裂开来，一声脆响后，就化为一堆晶莹的碎屑从手心处飘落而下。\n为了抵抗那三色光晕威力，这件古宝尚未来及挥真正威力，就硬生生被毁了。\n“哪件扇子倒底是什么宝物？难道就是传闻中的通天灵宝？”葛天豪强忍着手臂上的痛苦，一边急忙从储物袋中取出灵药涂抹伤处，一边满脸惊怒的说道。\n另外两名黑衫老也面色苍白无比，一副心有余悸的后怕样子。“哼，真是通天灵宝，葛道友恐怕就不能活着在这里说话了。这应该是某件通天灵宝的仿制品。没想到，此人竟然还有这种宝物。怪不得见我们如此多人，还一副不慌不忙的样子。”徐姓青年抬的望着远处的石阶，面色阴霾的说道。“仿制品就有这般威力？”葛天豪骇然了。\n“这有什么奇怪的。这扇子应该是那种威力单一，没有其他什么变化的仿制品。\n有如此威能倒不足为奇。”青年摇摇头的说道\n“怎么办。此人有如此重宝。比我们原先预想的要棘手的多。还要追上去吗？”一名黑衫老目光闪动说道，显然此扇威力让他有些退缩了。\n“道友放心。那扇子纵然犀利，但消耗的法力绝对非同小可。否则他就会转逃走了。只要在此人法力未回复前追上他，那扇子不会轻易动用的。现在才正是灭杀此人的最佳时机。”葛天豪淡淡的说道，随即单手往腰间一拍，一团五色光霞飞射而出，然华一敛后，一声清鸣中显出那只灵犀孔雀出来。\n“上山，这次决不能放此人逃脱掉，否则以后后患无穷！”深吸了口气，白袍青年冷声说道。\n然后他率先向石阶飞射而去，五色孔雀则双翅一展的紧随过去。",
            "summary": "一位修士在争夺一件宝物时，不慎被宝物的威力所伤，导致他的护身灵光崩溃，一条手臂受伤。同时，其他几名修士也在争夺过程中受到了不同程度的伤害。其中一人猜测这把扇子可能是传说中的通天灵宝的仿制品，因此威力如此强大。尽管如此，他们还是决定继续追击这名修士，希望能在他法力恢复之前将他击败。",
            "characters_in_summary": [
                "修士",
                "宝物",
                "通天灵宝"
            ],
            "entity_info": "通天灵宝 | 一件强大的法宝，可能与昆吾三子的后人有关。\n韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n葛天豪 | 阴罗宗的人，与韩立有恩怨，与徐姓青年合作\n徐姓青年 | 未知身份，与葛天豪合作\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷。出谷后吞了不少修士的元婴，恢复实力后相当于化神初期修士。与道士讨论古魔情况\n银月 | 韩立的好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身"
        }
    ]
}