{
    "chapter_title": "第一千零一十四章  万斤压身",
    "chapter_summary": "韩立成功地穿越了光幕，来到了一个包括乾老魔、叶家长老、徐姓青年和林银屏等人的地方。韩立的突然出现引起了他们的关注。虽然他认出了其中一名中年修士，但另一名修士让他感到陌生。随后，韩立发起攻击，揭露了隐藏在附近的三个妖物：银翅夜叉、狮禽兽和丑妇。由于各方之间的顾忌，他们陷入了僵持状态。在此过程中，韩立寻找机会试图获得宝物。",
    "characters_in_summary": [
        "乾老魔",
        "叶家长老",
        "徐姓青年",
        "林银屏",
        "韩立",
        "中年修士"
    ],
    "pre_entity_info": "乾老魔 | 强大的元婴期修士，比其他修士更早到达昆吾山，暂时放下与韩立的恩怨\n徐姓青年 | 修为最高，面对扇子威能，心有余悸，决定继续追击韩立\n林银屏 | 站在圆晕爆裂处最远，身前多出乌黑巨盾，安然无恙\n韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n中年修士 | 少女的父亲，可能为修士，因修炼导致真元逆转、经脉错乱而瘫痪\n昆吾殿 | 存放通天灵宝的场所之一，有专门克制银翅夜叉等人的禁制\n葛天豪 | 阴罗宗的人，与韩立有恩怨，与徐姓青年合作",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立口中一声低啸，身后金色电蛟一个飞扑向上，轰的一声自行爆裂开来。\n一张金色巨网顿时凭空浮现，一下将韩立护在了其下。\n所有银弧一击在金网上，全都无声无息的化为了无形。\n“韩立，是你！”\n“韩长老！”\n韩立收敛遁光，一显出身形后，乾老魔和那中年修士几乎同时一怒一惊的叫出声来。\n韩立闻言一怔，不禁回了那名方脸中年修士一眼，见其一脸吃惊之色，但他并不认识的样子。\n心中有些奇，但他手上动作丝毫没停，在一声凤鸣声中，三焰扇击出一团三色火球，瞬间见眼前光幕击出个大孔出来，然后身形一晃，就站在了光幕之外。\n这时，他才心中一松的次回身看了一眼。\n在一边地光幕外。徐姓青年和林银屏地身形却刚刚出现在平台上。一见韩立竟出现在禁止另一边后。两人自然脸色难看了下来。\n韩立此。却嘿嘿冷笑两声。\n“既然来了这般多人。那韩某就给位找一些事情做做吧。省地几位太清闲了些。”韩立忽然诡异地说道。然后手指随意一弹。一声霹雳下一道金弧激射而出。\n方一接触光幕上地其他银弧。金弧马上滋溜一声没入其中不见了踪影。但是在下一刻光幕另一端却诡异弹射而出。\n“轰”地一声后弧迅雷不及掩耳直接击在了平台边上地一个不起眼地石墩上。\n结果那边立刻一声闷哼传来。一下显出了银翅夜叉。狮禽兽。还有一名腰粗如水桶地丑妇出来。\n“狮禽兽！”徐姓青年一见三妖物，一眼就认出了狮禽兽这个特征最明显凶禽，心中一凛的脱口叫道。\n紧林银屏等人一听此言，也吓了一跳，立刻做出了戒备之态。\n“大长老！”\n随后刚上来的葛天豪等人却一眼看到了光幕中的五子同心魔，不禁大喜起来。\n被一击被逼出行迹的三妖则郁闷无比，其中的银翅夜叉更是认出了韩立这个差点要了其小命的仇人其坏了自己的好事，心中不禁破口大骂不已。同时心中暗中纳闷不已，对方为何能三番两次的看破他的随风掩形之术。让它变得如此被动了。\n眼下，三妖在徐姓青年脸色阴沉的注视下心中大感为难。\n它们可并不是真怕这些人类修士，而是想指望这些修士他们破除后面的一道关键禁制。但如今被对方现了自身的存在，一时倒也不知如何收场收好。。\n徐姓青年目光在银翅夜叉和丑妇身上扫过后，则心中如波涛汹涌，暗自骇然之极。\n这两个化形的妖物身上妖气实在惊人，竟似乎都不下于狮禽兽的样子，这让青年略一衡量双方实力后中暗暗叫苦的不敢轻举妄动。\n而光幕中的乾老魔和那位叶家长老，见此惊变也想住手是两头青铜狮却丝毫不停的继续追扑不停，他们无奈之下也只能一边应付着一边开始互相警惕的来开了距离。\n几方竟互有顾忌的一时僵持在了那里。\n韩立却没有理会这乱麻般的局面，身形一晃之下奔后面而去。既然有这可以抢先一步取宝的良机，他自然也不会再客气的。\n结果几个起落后，就站在了完全用精美碧玉修成的山门前。",
            "summary": "韩立通过一种神秘的方法成功穿越了光幕，出现在了禁制的一侧。这里已经有乾老魔、叶家长老、徐姓青年、林银屏等人在场。韩立出现后，引起了他们的注意。韩立认出了一名中年修士，但不认识另一名修士。接着，韩立发动攻击，逼出了三妖物（银翅夜叉、狮禽兽和丑妇）。各方因为顾忌彼此，陷入僵持状态。韩立则开始寻找机会获取宝物。",
            "characters_in_summary": [
                "乾老魔",
                "叶家长老",
                "徐姓青年",
                "林银屏",
                "韩立",
                "一名中年修士",
                "三妖物",
                "银翅夜叉",
                "狮禽兽",
                "丑妇"
            ],
            "entity_info": "乾老魔 | 强大的元婴期修士，比其他修士更早到达昆吾山，暂时放下与韩立的恩怨\n徐姓青年 | 修为最高，面对扇子威能，心有余悸，决定继续追击韩立\n林银屏 | 站在圆晕爆裂处最远，身前多出乌黑巨盾，安然无恙\n韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n银翅夜叉 | 尸煞分身，拥有高智慧，擅长幻术，最终被打败\n昆吾殿 | 存放通天灵宝的场所之一，有专门克制银翅夜叉等人的禁制\n葛天豪 | 阴罗宗的人，与韩立有恩怨，与徐姓青年合作"
        }
    ]
}