{
    "chapter_title": "第一百零四章  情报",
    "chapter_summary": "在阅读墨大夫的遗书后，韩立了解到他的家庭背景和惊蛟会的情况。面对是否要接触墨大夫的妻室或偷取宝玉的问题，韩立决定先获取更多有用的信息。他通过地头蛇孙二狗来了解更多关于墨大夫的事情。同时，韩立关注到自己体内的阴寒之毒，估计剩下两个月生命。孙二狗此时找上门，表示愿意为韩立效力。韩立询问了孙二狗的身份和背景，得知他是四平帮的管事，手下有四五十名手下。他们讨论了昨天向韩立动手的黑大个，原来是铁拳会的头目。韩立对嘉元城的帮派格局感到惊讶，孙二狗告诉他，嘉元城有四十多个小帮、七八个中等帮派和三个大帮。",
    "characters_in_summary": [
        "韩立",
        "墨大夫",
        "孙二狗",
        "地头蛇孙二狗",
        "四平帮",
        "黑大个",
        "铁拳会",
        "嘉元城"
    ],
    "pre_entity_info": "韩立 | 长春功传人，墨大夫的徒弟（已反吞噬），厉飞雨的朋友，七玄门弟子，李长老的徒弟，与厉飞雨正赶往李长老住处，已转为七玄门立场，加入血斗\n墨大夫 | 韩立的师父，已被韩立反吞噬\n嘉元城 | 位于岚州中部的城市，是全州的商贸要道和水运枢纽，交通发达，经贸活动繁荣\n曲魂 | 韩立的仆人，忠诚于韩立\n厉飞雨 | 七玄门弟子，韩立的朋友，与韩立正赶往李长老住处\n张袖儿 | 未知身份，可能与厉飞雨有关系\n王绝楚 | 七玄门门主，两位师叔的师兄，护法招回，对魁梧汉子低声说话，让魁梧汉子上前挑战金光上人",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“余一生娶妻五人，生育二女，收徒……”\n“大夫人金氏，性格温顺，金狮镖局总镖头金灿独女，已遇害身亡，遗有一女墨玉珠。()”\n“二夫人李氏，知书达理，某一大户人家之女，未育子女。\n“三夫人刘氏，生性泼辣，但颇有野心，曲陵城长风门门主刘锋亲妹，未育子女，需多加注意。\n“四夫人严氏，余之表妹，生性沉稳，心计过人，有大家风范，生养一女墨彩环，临走时惊蛟会权利大部分移交严氏，可以信任。\n“五夫人王氏，沉默寡言，对吾痴心一片，原大夫人金氏贴身丫环，未育子女，暗中握有秘密力量，可绝对信任。\n“义女墨凤舞，原心腹手下之女，其父母身亡，后收为义女，临走时年方七岁，冰雪聪明。”\n“燕歌，大徒弟，资质一般，已传授绝学魔银手，临走时十二岁，心性未定。”\n“赵坤，二徒弟，资质过人，已传授绝学困龙功，临走时十岁，心性未定。”\n“马空天，结拜义弟，担任惊蛟会总护法之职，性情……”……\n韩立手中拿着写满了字迹的墨大夫遗书，正在一家叫汇源客栈的上房内，不停的来回走动着，在思虑着什么。\n遗书上写得很仔细，不但把墨大夫所创立的基业——惊蛟会，交待的一清二楚，还把他所有妻室的性情，也给粗说了一遍，让韩立心中有了些底。\n不过遗书上所说的东西，都是近十年前的事了，现在情况肯定有了天翻地覆的变化。\n具体要怎么去做？是否要接触墨大夫的妻室，还是偷了宝玉逃之夭夭？这都要在韩立了解到详细情况后，才能做出决定。()\n这样一来，昨天收服的地头蛇孙二狗，就派上了大用场，想必从他口中能得到不少有用的消息。",
            "summary": "韩立在阅读墨大夫的遗书后，了解了他的家庭背景和惊蛟会的情况。韩立需要在了解详细情况后，决定是否要接触墨大夫的妻室或偷取宝玉。他打算通过地头蛇孙二狗获取更多有用信息。",
            "characters_in_summary": [
                "韩立",
                "墨大夫",
                "孙二狗",
                "墨大夫的妻室"
            ],
            "entity_info": "韩立 | 长春功传人，墨大夫的徒弟（已反吞噬），厉飞雨的朋友，七玄门弟子，李长老的徒弟，与厉飞雨正赶往李长老住处，已转为七玄门立场，加入血斗\n墨大夫 | 韩立的师父，已被韩立反吞噬\n曲魂 | 韩立的仆人，忠诚于韩立\n厉飞雨 | 七玄门弟子，韩立的朋友，与韩立正赶往李长老住处\n张袖儿 | 未知身份，可能与厉飞雨有关系\n王绝楚 | 七玄门门主，两位师叔的师兄，护法招回，对魁梧汉子低声说话，让魁梧汉子上前挑战金光上人"
        },
        {
            "id": 1,
            "content": "韩立把遗书再详看了一遍后，便收进了怀内，他仰首想了一想，便走到床边，坐了下来。\n他把两腿左右分开，双手手心朝天，搭在双膝之上，然后闭起双目，开始内视起体内的情况。\n丹田内的那丝阴寒之毒，从一个月前就有了向外扩散的趋势，本来只是一丝若有若无的阴影，但现在已凝结成一颗豌豆般大小的黑团，而且还在不停的变大中。\n据韩立自己估计，顶多再有两个月的时间，这股阴毒就会彻底爆发出来。到那时，他恐怕真要难逃一死。\n韩立正在忧心忡忡，暗下决心一定要把那“暖阳宝玉”弄到手时，外面有人敲起了屋门。\n“进来！”韩立睁开眼，冷冷的说道。\n屋门被人轻轻推了开来，孙二狗低着头走了进来，一见韩立就深施一礼，然后恭恭敬敬的说道：“公子爷好！孙二狗来听您老人家的调遣了！”\n“不错，这么快就找上门来了，还真有些本事！”韩立满意的说道，接着从床上站了起来，倒背起双手走到了孙二狗的面前。\n“承蒙公子夸奖，如果这么点小事也做不到的话，那公子爷留下小人的性命又有何用？”孙二狗满脸堆笑的大表忠心起来。\n孙二狗当日回去，不是没想过要把韩立的事报告给上面，然后再带高手前来报仇。但一想到自身服食那个“腐心丸”后，勇气又全都消失的一干二净。\n经过一晚上的苦思冥想，他还是毫无办法，奈之下，只好乖乖的前来见韩立，希望给了对方帮助以后，对方到时真能给他解药，解除这个要命的“腐心丸”。\n“先说说你的身份吧！看你当日的样子，似乎还是个小头头。”韩立无所谓的悠然道。\n“在下是西城四平帮在那个码头的管事，有那么四五十名手下，倒也算是一个头目。”孙二狗恭声道。\n“四平帮？”韩立淡淡的问道。\n“是的，四平帮是嘉元城西城三十三小帮之一，有近千名帮众，多半都是码头的脚夫苦力，帮主是猿臂沈重山，手下有三大护法。”孙二狗立刻识趣的全兜了出来，虽然是对外人透露自己帮派的情报，但他脸上没有丝毫羞愧之意。\n“昨天向我动手的那个黑大个，也是四平帮的吗？”\n“那倒不是，那人叫黑熊，是三十三帮会中铁拳会的头目，和我一向不大对头。”孙二狗谀笑着回答道。\n“光一个西城就有这么多小帮，那整个嘉元城，帮派肯定更不少了？”韩立背着手，慢悠悠的又转回到了床前。\n“那是的，整个嘉元城千余人以下的小帮派就有四十几个，两三千人的中等帮派有七八个，而万人以上的大帮也有三个之多。”孙二狗站在原地，老老实实的说道。",
            "summary": "韩立在看完遗书后，开始关注自己体内的阴寒之毒。他估计最多还有两个月，毒素将彻底爆发，导致他死亡。这时，孙二狗来找他，表示自己愿意为他效力。韩立询问了他的身份和背景，得知他是四平帮的管事，手下有四五十名手下。韩立让他说明身份后，询问了昨天向他动手的黑大个的身份，孙二狗解释那是铁拳会的头目，与他的四平帮向来不和。韩立对嘉元城的帮派格局表示惊讶，孙二狗告诉他，嘉元城有四十多个小帮、七八个中等帮派和三个大帮。",
            "characters_in_summary": [
                "韩立",
                "孙二狗",
                "黑大个",
                "四平帮",
                "铁拳会",
                "嘉元城"
            ],
            "entity_info": "韩立 | 长春功传人，墨大夫的徒弟（已反吞噬），厉飞雨的朋友，七玄门弟子，李长老的徒弟，与厉飞雨正赶往李长老住处，已转为七玄门立场，加入血斗\n嘉元城 | 位于岚州中部的城市，是全州的商贸要道和水运枢纽，交通发达，经贸活动繁荣\n墨大夫 | 韩立的师父，已被韩立反吞噬\n曲魂 | 韩立的仆人，忠诚于韩立\n厉飞雨 | 七玄门弟子，韩立的朋友，与韩立正赶往李长老住处\n张袖儿 | 未知身份，可能与厉飞雨有关系"
        }
    ]
}