{
    "chapter_title": "第一千零三十五章 禁魔环、冰魂谷",
    "chapter_summary": "天魔宗和太一门禁止几名修士进入他们的领地。突然，一名被称为七妙真人的皂袍鹰钩鼻中年文士出现，被罗姓老者认出是天魔宗的执法长老，令他感到紧张。七妙真人认为当前情况非常危险，建议推迟行动。绿雾中的修士也表示赞同。随后，天魔宗和其他大宗门的修士们开始布置禁制大阵，将裂缝入口遮住，玄青子和七妙真人等人在阵中消失。这一幕令附近的修士们震惊并纷纷表示不满。",
    "characters_in_summary": [
        "七妙真人",
        "罗姓老者",
        "绿雾中的修士",
        "玄青子"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来。\n圭灵 | 天地灵兽，韩立的灵兽，与韩立平辈相交\n昆吾山 | 修士们寻找通天灵宝的地方，山中有昆吾殿等地点\n镇魔塔 | 一个藏有奇宝的地方，可能是毒圣门祖师留下的遗言中提到的地方，有恶鬼存在",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么。我们天魔和太一门不准几位进去。几位道友是否就打算硬闯吗？”\n这话一传来。罗姓老者面色微变。接着从远处一道乌光飞射而来。转眼就到了几人面前。\n光芒一敛后。一位浑身皂袍。鹰钩鼻子的中年文士现形出来。\n此人方一现身。目光往罗姓老者和那绿雾中修士一扫。眉宇间满是阴厉之色。“七妙真人。”罗姓者顿时认出了文士。不禁吸了一口凉气。\n这倒不是这位七妙真人神通远超玄青子。而是身为天魔宗执法长老的文士对敌手段异常残酷狠辣。是大晋赫赫有名的魔道巨枭。即使罗姓老者这样的元婴中期修士。也决不愿触怒对方的。\n“七妙道友说了既然贵宗和太一门都如此郑重。看来现在的裂缝的确有些凶险。老夫耽搁几日。也是无所谓的。”罗姓老者打了个哈哈。抽身退回了人群中。\n绿雾中的修士。也一不的返身而走。\n但附近的其他修士更见魔第一大宗竟然联手起来的样子。却一阵的骚动。现在就是再白痴的人也知道。这印后东西绝对同小可。否则两大宗门怎会作出这种强硬姿态来。不过迫于二联手强大势力。。散修和小宗门修士。是敢怒不敢言的样子。那些稍大些宗门的修士则也不愿轻易做这出这头鸟。\n这时。从远处又有七八名天魔宗士飞射而来竟一色的元婴期魔修。\n他们一到此的后二话不说的纷纷掏出阵盘法旗。眨眼间布置出一座禁制大阵。()幻化出浓浓的白雾将裂缝入口完全掩住。玄青子和七妙真人等人竟转身进入法中。不见了踪影。\n这一下。附近那些原本还想看看是否有便宜可占的大小宗|士。不禁面面相觑起来。\n玄青子进入到法阵中间。轻吐一气。脚步一停的忽然对七妙真人微微一笑：“七妙兄。你来的可比贫道预料快的多。不过也幸亏如此。否则贫道还真无法镇住那些同道。也只有道友这般声名赫赫之人才能让他们大为的敬畏。”\n“道友是想说在下名在外吧。”中年文士听了话。却皮笑肉不笑的回道。\n“哈哈。贫道怎会如此想”玄青子了两声。\n“好了。其他之言就不要说了。这一次你我都是奉命前来。也不的。\n我刚才远远听道友所说。似乎阴罗宗的人已经进去了进去了那些人。莫非是乾老魔跑来了。否则。道友怎会放他们进去的。”文士眉头一皱的说道。\n“我到此的时候。乾老魔已和几散修进入了封印。后来阴罗宗和一些天澜草原的人也进去了。其中一位还是天澜草原的大仙师。我当时还并不知道此封如此重大。就有过于坚决拦他们。”玄青子也神色凝重起来。不过不知是不是疏忽了。他丝毫未提及化仙宗二女的事情。\n“哼想不到叶家会用声东击西的手段明面上用一件通宝仿制品。将我们两宗注意力都吸引过去暗的里却想来取这真正的通天灵宝。若是不是我们许久以前就在叶埋下了内应。怕到现在还蒙在鼓里呢。”七妙真人|的说道。",
            "summary": "天魔宗和太一门不允许几名修士进入。当一名名叫七妙真人的皂袍鹰钩鼻中年文士出现时，罗姓老者认出他是天魔宗的执法长老，因此感到紧张。七妙真人表示目前的情况确实非常危险，建议推迟进入。绿雾中的修士也表示同意。随后，天魔宗和其他大宗门的修士们开始布置禁制大阵，将裂缝入口遮住，玄青子和七妙真人等人在阵中消失。附近的修士们看到这一幕，纷纷表示震惊和不满。",
            "characters_in_summary": [
                "七妙真人",
                "罗姓老者",
                "绿雾中的修士",
                "玄青子"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来。\n圭灵 | 天地灵兽，韩立的灵兽，与韩立平辈相交\n昆吾山 | 修士们寻找通天灵宝的地方，山中有昆吾殿等地点\n镇魔塔 | 一个藏有奇宝的地方，可能是毒圣门祖师留下的遗言中提到的地方，有恶鬼存在"
        }
    ]
}