{
    "chapter_title": "第一千零四十一章  保身",
    "chapter_summary": "主人公韩立在黑风旗的影响下感受到了巨大的压力，导致他的五感受到干扰，只能看清附近十余丈内的东西。他尝试使用三焰扇来抵抗黑风旗的威力，但发现两者的实力相差甚远。为了逃离这个危险的环境，韩立试图用飞剑劈开障壁，却发现障壁看似脆弱，实则厚度惊人且恢复速度迅速。",
    "characters_in_summary": [
        "韩立",
        "三焰扇",
        "黑风旗"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n三焰扇 | 韩立拿出的最厉害的宝物\n银月 | 可能是韩立的好友，与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身，与银翅夜叉相识\n黑袍女子 | 可能是韩立的敌人，对伏魔大阵有所忌惮，关注八灵尺。她是古魔圣祖一缕精魂所化，也是当年古魔入侵人界的三大统领之一\n银翅夜叉 | 尸煞分身，与韩立等人对抗，最终被打败，与花天奇相识。\n木夫人 | 化仙宗弟子，试图抢夺案桌上的宝物，被木魁袭击",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然只是处在黑风旗威能边缘处，仍觉得自己仿佛失去了五感一般，耳中传来的是呼呼啸声，眼中看到的全是黄一片，甚至神识也无法离开半步，一脱离护罩就被外边的恶风瞬间吹散了神念。------.--\n现在他总算知道，为什么三焰扇防止的七焰扇，实在通天灵宝中排名末尾了，已能发挥三四成威力的三焰扇，和这黑风旗威能相比，根本是天壤之别。\n好在他明清灵目神通尚在，将灵力注入双目后，在瞳孔蓝芒闪烁下，总算能模糊的看清楚十余丈内东西。\n至于远处的九真伏魔大阵在如此凶猛的恶风下变成如何，他一时间无法弄清楚，只能从地面忽大忽小的震动，感应到其中的争斗似乎激烈异常。\n抬首望了望天，天情形一般无二，都被狂风刮的如同浆糊一般的混沌，无法远视哪里去。\n韩立神色一变下，护罩来的嗡鸣声越来越大了，而为了维持此护罩，法力的流失也明显比先前多了许多。\n黑风旗的能竟还在不断提升中。\n深吸了一口气，他下意识的往足处望了一眼，似乎遁入地下是个不错的主意。\n头方一出现，在他护罩旁丈许远处，一道碗口粗黑色风柱从地下冲天窜出，迅速狂涨转动起来。\n顿时一股巨力面传来。青色光罩竟不由自主地急往风柱中移去。\n韩立心一惊。浑身法力骤然一凝。光罩光芒大放下。才勉强止住了移动。\n随即十几道金色剑光从光罩中激射而出。围着光罩交织闪烁地一绕。剑气纵横交错之下。就将这还未正式发威地风柱搅成了粉碎了黑气。但马黑气又重新凝聚旋转。眼看再次形成飓风。\n韩立见此。脸色阴沉地一招呼银月。向后倒射而去。\n看来这些风柱实在邪门。遁到地下也不太安全地样子。\n小心地一连避过数根同样地风柱后二人就到了空间最边缘地某一角处。\n前面就是晦暗不明的灰色障壁了。\n果然和他想的差不多，此处不但狂风小了许多，那些黑色风柱也未在这里出现。\n二人总算可以松一口气。\n韩立脸凝重丝毫未见消失，反而朝宫殿方向望了片刻后目中精光一闪，反手一抖，一口尺许长金色飞剑狠狠站在了身后障壁。\n“兹啦”一声障壁顿时裂开一道数尺许深缝隙，但白光一闪，又恢复如初了。\n韩立眉头一皱。\n这障壁看起来没有多坚韧样子，用飞剑就可以轻易劈开，但是厚度实在不知有多深而且在禁制之下恢复速度也快的惊人，若不能一击洞穿障壁的话，根本别想离开此地。\n想到这里，稍微沉吟一下后，韩立就手臂一动，顿时一只手掌按在了腰间储物袋。\n灵光一闪，那柄三焰扇就浮现在了手中。\n灵力小心的缓缓注入抖此扇，顿时一层三色光晕在扇浮现。\n韩立吸了口气，单手持扇对准障壁轻轻一扇。\n顿时一股三色火焰从扇面涌出，所到之处障壁马无声的消融分解，一个丈许大的孔洞显现而出。\n但是目光只往里面看了一眼韩立面色就变得难看之极。\n因为这一击足足有十余丈之深，火焰才消失溃散这障壁却丝毫没有被洞穿的样子。",
            "summary": "主人公韩立在黑风旗的威能下感受到了极大的压力。他的五感受到了影响，只能通过明清灵目神通模糊地看到十余丈内的东西。他尝试使用三焰扇来抵挡黑风旗的威力，但发现三焰扇的威力与黑风旗相比差距很大。为了逃离这个环境，韩立试图用飞剑劈开障壁，但发现障壁虽然看似脆弱，但实际上厚度惊人且恢复速度快速。",
            "characters_in_summary": [
                "韩立",
                "黑风旗",
                "三焰扇"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n三焰扇 | 韩立拿出的最厉害的宝物\n银月 | 可能是韩立的好友，与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身，与银翅夜叉相识\n黑袍女子 | 可能是韩立的敌人，对伏魔大阵有所忌惮，关注八灵尺。她是古魔圣祖一缕精魂所化，也是当年古魔入侵人界的三大统领之一\n银翅夜叉 | 尸煞分身，与韩立等人对抗，最终被打败，与花天奇相识。\n木夫人 | 化仙宗弟子，试图抢夺案桌上的宝物，被木魁袭击"
        }
    ]
}