{
    "chapter_title": "第一千零四十二章  偷袭",
    "chapter_summary": "在寻找离开黑风旗笼罩区域的方法时，韩立和林银屏等人遇到了化仙宗的二位道友。韩立派遣圭灵潜入地下，而自己则带着人形傀儡前往黑色传送阵方向。在那里，双古魔被一套阵旗笼罩着，其中一个头颅关注着宫殿方向，另一个则在四处扫视，保持警惕。突然，远处传来一声巨响，一道金色刀气冲天而起，打破了厚厚云层。古魔与徐姓青年、林银屏等人展开了一场激战。虽然古魔拥有强大的实力，引发了惊人的风柱和火蟒，但徐姓青年和林银屏也分别召唤出了五色孔雀和灵犀孔雀进行抵抗。然而，古魔的攻击仍然强大，使得徐姓青年和林银屏陷入了困境。",
    "characters_in_summary": [
        "韩立",
        "林银屏",
        "圭灵",
        "人形傀儡",
        "双古魔",
        "徐姓青年",
        "五色孔雀",
        "灵犀孔雀",
        "黑风旗笼罩区域",
        "地面",
        "黑色传送阵",
        "宫殿"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n林银屏 | 站在圆晕爆裂处最远，身前多出乌黑巨盾，安然无恙\n圭灵 | 天地灵兽，韩立的灵兽，与韩立平辈相交。\n徐姓青年 | 修为最高，与韩立有恩怨，与阴罗宗交好\n地面 | 韩立与冰妖战斗的地方，冰妖在此处死亡\n宫殿 | 韩立等人与古魔战斗的地方，黑袍女子藏身之地\n银月 | 可能是韩立的好友，与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身，与银翅夜叉相识\n黑袍女子 | 可能是韩立的敌人，对伏魔大阵有所忌惮，关注八灵尺。她是古魔圣祖一缕精魂所化，也是当年古魔入侵人界的三大统领之一\n银翅夜叉 | 尸煞分身，与韩立等人对抗，最终被打败，与花天奇相识。\n木夫人 | 化仙宗弟子，试图抢夺案桌上的宝物，被木魁袭击",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立原本平静脸孔，顿时显出一丝讶色来。\n“怎么？圭道可是在下面现什么了？”林银屏这位天澜圣女，一见韩立此神情，明眸一亮问了一句。\n“没什么，只是那化仙宗二位道，似乎在下面同样想找条出路的样子。”韩立神色马恢复如初的淡淡道。\n“哦，是吗！”此女秋波流转，嘴角泛出似笑非笑的神情。显然根本不信韩立所言。\n但韩立却面无情，明显一副不愿多说样子。\n其他人虽然同样心中惊，但马就要联手行事，自不愿再多事什么。\n几人立刻商起如何行事来。\n他们都是争斗丰富之人，只在隔罩内稍一商量后，立刻就拿出了具体的步骤。当即其他几人身灵光闪动，纷纷在狂风中消声匿迹，开始了行动。\n韩立冲圭灵点点头，此则再次遁入了地下。\n至于银月则在他一声吩咐。再次化为小狐。飞入了其袖袍中。\n韩立看了看那黑色传送阵所在向。摸了摸下巴。单手一拍腰间储物袋。银光闪动。一个淡银色人影浮现在了身前。\n正是那只人形傀儡。\n单手轻轻一挥。\n此傀儡周光芒一转。瞬间化为了不起眼地黄光。然后双目紫芒骤然大放。身形就凭空不见了踪影。仿佛从未出现过一般。。\n此战非同小可。为了以防万一。韩立也顾不得再留有余力了。\n有这傀儡在一旁策应，他才可安心一战的。\n而且以此傀儡先前显示的隐匿手段高明必那古魔也无法现的。至于那黑袍女子，韩立从未接触过元刹圣祖这等级别妖魔，倒没有多少把握能瞒过对方的灵觉。\n一手五指扣住三焰扇，一手掐诀，背后浮现风雷翅来。\n银光一闪，韩立也在原地消失不见。\n空间另一处角落内，黑色传送阵方，双古魔四臂环抱的悬浮在空中面则被一套泛着灰光的阵旗笼罩着。\n此魔一颗头颅，盯着宫殿方向，现出凝重表情，另一颗双目向四周不停扫视，警惕防范着什么。\n四只魔爪则分别握着一对紫环口青色长戈，及一颗赤红色的火砖状宝物。\n黑风旗刮起的恶风虽然凶猛，但似乎对此魔没有太大影响着宫殿方向那颗头颅，眼都不眨一下。\n忽然此魔目中异芒一闪，远处一声巨响传来，在空间中心处一道金色刀气冲天而起所过之处竟将厚厚云层一辟斩开，声势惊人之极，连风啸声都仿佛为之一顿。\n古魔头颅的横眉动了一下，面显出一丝犹豫。似乎想要过去助阵，但又顾虑重重的样子。\n但它马就安心了下来。",
            "summary": "韩立和林银屏等人在寻找离开黑风旗笼罩区域的方法，而化仙宗的二位道也在下面寻找出路。韩立派圭灵潜入地下，自己则带着人形傀儡前往黑色传送阵方向。在那里，双古魔正被一套阵旗笼罩着，其中一颗头颅关注着宫殿方向，另一颗双目四处扫视，警惕防范。突然远处传来一声巨响，一道金色刀气冲天而起，打破了厚厚云层。",
            "characters_in_summary": [
                "韩立",
                "林银屏",
                "圭灵",
                "人形傀儡",
                "双古魔"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n林银屏 | 站在圆晕爆裂处最远，身前多出乌黑巨盾，安然无恙\n圭灵 | 天地灵兽，韩立的灵兽，与韩立平辈相交。\n银月 | 可能是韩立的好友，与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身，与银翅夜叉相识\n黑袍女子 | 可能是韩立的敌人，对伏魔大阵有所忌惮，关注八灵尺。她是古魔圣祖一缕精魂所化，也是当年古魔入侵人界的三大统领之一\n银翅夜叉 | 尸煞分身，与韩立等人对抗，最终被打败，与花天奇相识。\n木夫人 | 化仙宗弟子，试图抢夺案桌上的宝物，被木魁袭击"
        },
        {
            "id": 1,
            "content": "因为远处惊人刀光闪过之后，一股奇粗风柱同样席卷而出。风柱直径有十余丈之广佛一条黑色风龙，所过之处竟连空中闪电都一卷而入甚至因为过于激荡，连附近空气都随之嗡鸣扭曲佛要就此撕破此界一般。\n看到这一幕，古魔神色松缓下来一颗头颅的却丝毫征兆没有的双目一瞪，一只巨手蓦然朝前方一挥。\n一道红光破空击去，一闪即逝后化为数丈大巨砖，狠狠砸下。\n尚未落地，面就赤焰缭绕，先浮现数条张牙舞爪的火蟒出来，气势汹汹。\n“哼！想不到你倒也机警！”一声冷哼从狂风中传出，两道人影随之现形而出。\n其中一人随意的一抬手，一道蓝虹脱手射出，化为丈许大一只玉伞往空中迎去。\n“轰隆隆”的一阵爆裂声。这把玉伞竟是一柄寒属性古宝，结果在一片蓝寒气中，一下抵住火砖落下。\n蓝光赤焰在两宝间一时激荡不已。几只火蟒虽然扑咬撕扯不停，凶猛异常，但因为属性相克缘故，根本奈何不了玉伞什么。\n那两人影站在原地不动，冷冷望向空中古魔，正是徐姓青年和林银屏二人。\n而古魔两颗硕大头颅一动，四目同时盯向了下方的男女。\n“我认得你们，你们是天澜草原修士。怎么，现在想离开这里了？可惜已经迟了！”一颗头颅狞笑一下，出了轰鸣般巨声。\n徐青年闻言面煞气浮现，也不言语，反手一拍腰间灵兽袋。\n顿时一声凤鸣之音传出，霞光闪动中，一只五色孔雀从里面飞射而出，双翅一展的浮在了青年头顶处。\n说来也不可思议！孔雀身五色\n射之处，所有恶风都偃旗息鼓，立刻风平浪静起来。\n这一幕，全都落在了古魔眼中。\n“灵犀孔雀！你竟有这种古灵禽。可惜道行太浅了些。若是成年的，本尊或许还真畏惧一分。”古魔似乎有些意外。\n“是吗？那先尝尝五色灵光的厉害再说。”徐青年根本不为古魔言语所动，口中一声清鸣，顿时头顶孔雀扬颈呼应，随后双翅猛然一挥。\n霞光万道，五色灵光滚滚卷出。\n古魔冷哼一声，着紫色圆环两只大手一合，两环轻碰下，出刺耳的嗡鸣。让人听了心浮气躁，神识眩晕。\n随后两只圆织脱手射出，化出重重紫影，一时间将附近天空都遮蔽住了，声势好不惊人。而此魔还不肯罢休，两手掐诀下，浑身泛出层层黑色魔气，似乎要施展魔功辅助宝物攻击。\n而对面的徐青年和天澜圣女也各自取出一件宝物，一个手一扬，一团青光直接砸去，另一个银蚕锦帕一亮，无数银丝喷射而来。\n就在时，在空中，一紫一青两团淡轻烟在风中涌现，悄然遁到古魔头顶处，行动之间无声无息，足可见隐匿之术的高明了。\n紫色幻影和五色灵光击一起，溅起朵朵灵花，而古魔身魔气化为数乌蟒，气势汹汹扑出。\n青紫两股轻烟中突然爆:刺目灵光，两道影子一下扑出，两只利爪和一蓬灰细丝迎头罩下，刹那间到了古魔头顶处。就在这时，徐姓青年二人释放出的宝物攻击，也恰好到了古魔身前处，时间配和的恰到好处，简直天衣无缝。\n有人潜到如此之近并突然偷袭，:然让古魔一惊，不过并未真的惊慌失措，而是神念一动之下，附近魔气所化乌蟒一个盘旋，顿时转攻为守来抵挡那团青光和密密麻麻的银色蚕丝。而同时两颗头颅同时一扬，一个喷出了黑的魔焰，另一个则一道乌芒一闪即逝。\n但是马意外再起，就在古魔心神全被头顶偷袭吸引时，其脚下灰色阵旗布下禁制的边缘处，金光一闪，一口巨剑出霹雳之声从地下激射而出，直斩空中而去。\n遁速之快，几乎在古魔惊觉的同时巨剑就打了跟前，剑泛出的紫色火焰和金色电弧，都让此魔一时间看的清清楚楚。\n“是你！”这古魔转瞬间认出了巨剑的主人，不禁惊怒的大叫一声。但是因为巨剑来势太快，而他又被其余攻击牵扯住了，无奈之下只能四只手臂匆忙向下一挥，“嗤嗤”的破空声传出，数十道晶莹爪芒组成一张大网，抓向巨剑。\n如此临时组成的拦截，自然无法真挡下巨剑。\n结果一瞬间，巨剑就将此网洞穿，然后一闪的斩向古魔。\n但就这片刻耽搁，几乎在巨剑及身的刹那间，古魔身浮现出一层乌黑魔罩出来，\n轰的一声巨响，一个巨大光团蓦然在古魔身浮现，里面光芒刺目耀眼，让人无法看清楚分毫。\n地面银弧一闪，韩立施展雷遁从下面浮现而出，抬望向空中，眉头一皱。\n他刚才感应的清楚，巨剑虽然站在了此魔身，但并未真斩结实，好像给什么一弹的滑了过去。\n就在暗自惊疑之际，空中耀目光团中什么东西一动，随之“噗嗤”一声，一道黑影强弓硬弩般射出，一晃又消失不见，下一刻却浮现在了韩立头顶处。\n“去死”巨大身影口中出打雷般的一声巨吼，一口带着嗡鸣声的漆黑巨刀冲韩立直劈而下，如同闪电般迅雷不及掩耳。\n韩立虽然一惊，但早有准备的他在巨刀斩下同时，背后风雷翅早先一步的一扇，人就在电弧中从原地消失，黑刀只差之毫厘的一斩落空。\n闷响传来，一道数尺深的巨大刀痕留在了地面。\n而二十余丈外地方雷鸣声响起，韩立身影再次浮现而出，凝望向原处。\n巨大身影自正是古魔。\n只是这时的它显得狼狈之极，四条魔臂只剩下三条完好无损，剩下一条被斩去了小半截，肩头处平白多出一拳头大的孔洞出来，胸口则有数道粗大抓痕，几乎将此魔开膛破肚。\n看来在韩立等几人联手下，此魔终究无法抵挡，吃了一个不小的亏。\n见韩立从自己身前逃走，古魔四目凶光一闪，狠狠瞪了韩立一眼，双手蓦然一分。",
            "summary": "古魔与徐姓青年、林银屏等人展开了一场激战。古魔凭借强大的实力，引发了惊人的风柱和火蟒，但徐姓青年和林银屏也分别召唤出了五色孔雀和灵犀孔雀进行抵抗。然而，古魔的攻击仍然强大，使得徐姓青年和林银屏陷入了困境。就在此时，韩立突然出现，借助雷遁术悄悄接近古魔，并趁机发动了突袭。尽管古魔凭借着强大的魔力，成功地抵挡住了韩立的攻击，但也因此受到了重创。在这场混乱的战斗中，各方势力纷纷登场，展现出了各自的实力和智慧。而韩立、徐姓青年、林银屏等人的命运，也将在这场战斗中发生改变。",
            "characters_in_summary": [
                "古魔",
                "徐姓青年",
                "林银屏",
                "韩立",
                "五色孔雀",
                "灵犀孔雀"
            ],
            "entity_info": "古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷。出谷后吞了不少修士的元婴，恢复实力后相当于化神初期修士。与道士讨论古魔情况\n徐姓青年 | 修为最高，与韩立有恩怨，与阴罗宗交好\n林银屏 | 天地灵兽，韩立的灵兽，与韩立平辈相交。\n韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n银月 | 可能是韩立的好友，与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身，与银翅夜叉相识\n黑袍女子 | 可能是韩立的敌人，对伏魔大阵有所忌惮，关注八灵尺。她是古魔圣祖一缕精魂所化，也是当年古魔入侵人界的三大统领之一\n银翅夜叉 | 尸煞分身，与韩立等人对抗，最终被打败，与花天奇相识。"
        }
    ]
}