{
    "chapter_title": "第一千零五十章  灵禽与元婴",
    "chapter_summary": "徐姓青年遭遇尸熊袭击，但在神秘银光人影的帮助下成功逃脱。银光人影并未对徐姓青年造成伤害，反而帮助他对抗尸熊。随后，徐姓青年的元婴被神秘的灵犀孔雀吞噬，使其与禽身融合，产生了一种全新的力量。",
    "characters_in_summary": [
        "徐姓青年",
        "神秘银光人影",
        "尸熊",
        "灵犀孔雀"
    ],
    "pre_entity_info": "徐姓青年 | 修为高深的修士，与韩立有恩怨，与阴罗宗交好。\n韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。\n圭灵 | 天地灵兽，韩立的灵兽，与韩立平辈相交。\n银月 | 可能是韩立的好友，与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身，与银翅夜叉相识。\n林银屏 | 天地灵兽，韩立的灵兽，与韩立平辈相交。\n黑风旗 | 黑风旗是韩立被困的地方，这个地方风势猛烈，风柱邪门，护罩难以维持。韩立在黑风旗中与其他人物发生了激烈的战斗。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“轰”的一声，金芒爆裂开来。\n鬼脸一声惨叫，瞬间溃散了小半，但剩下部分反而凶性大，趁徐姓青年正面露大喜之色时，蓦然向下一扑的咬在了其脖颈之。\n层层血光包裹而去，转眼间就要将徐姓青年吞进的样子。\n徐姓青年感到身体迅速被血光侵蚀，大惊之下，口中慌忙默念一种古怪咒语来，随即整个残躯骤然亮起一层黄光，一涨一缩间，爆裂了开来。\n血光刹那间被数光芒洞穿而出，变得支离破碎起来。随即一个数寸高元婴一闪即逝，从里面瞬移而出，眨眼就出现在了十几丈外的高空，然后护体灵光再闪，化为一到黄虹就要遁走。\n“想跑？”尸熊口中传出一冷，只见其冲虚空狠狠一抓。\n顿时在元婴顶处，浮现一个团黑气，随即光芒一闪，化为一只大手一把向元婴抓去，尚未落下，大手所蕴含的威能将方圆十余丈范围全都笼罩其内。\n徐青年见此，心中暗叫苦。\n若在被偷袭前他自然可以接连瞬移，甚至能依仗元婴本身能力，强行破开这种玄功禁制。毕竟后期修士元婴凝固，可远非初期和中期修士可比的。即使没有了躯体，也同样能力和人一斗的。\n但是他如今地婴。却早就在血海时就透支灵力了。那还有能力再破开对方此术。\n这时地韩立。却在数十丈外之处手倒背。神情淡淡。似乎只击出一道金弧后再也肯出手了。\n无奈之下。徐性青年也只能拼命了。\n他猛然调动残余法力。元婴一张口。喷出了一面似金非金令牌。就准备用本命法宝来亡命一击。\n但就在这时。在黑色大手空银光一闪。一道人影诡异地浮现在那里人手一抬。顿时一声龙吟般清鸣传出。绿光一闪。一道翠芒带着金芒地激射而来。速度之快犹如电闪雷鸣般。一下就击在了黑气所化大手。\n“轰”地一声。\n金弧狂闪，大手瞬间就被洞穿了一个大洞，无数纤细电弧狂击之下，大手化为黑气消失溃散。\n而那银光中人影一晃，竟直接跨越十余丈距离一下到了徐姓青年元婴附近。\n徐青年元婴刚刚死里逃生又惊又喜，不加思索的周身灵光一起，化为惊虹一闪远遁。\n虽然那银光中人影似乎是救他的，他也绝不敢让自己元婴轻易落入他人之手的。\n好在银光中人影却对此视若无睹只是冷冷的面对远方的尸熊等人。\n而这时，那灵犀孔雀似乎接到了徐姓青年什么命令然身躯一抖，尾部数根艳丽异常长翎一下向前激射而出，爆裂开来。\n五色光华大涨，狮禽兽一惊下，不敢硬接一退。\n紫雾顿时被五色灵光一照下，顿时消融瓦解个数丈大缺口豁然出现。\n趁此机会这灵禽双翅狂扇几下，身形仿佛轻烟般扭曲几下后诡异的一下出现在了紫雾之外，然后头也不回的直奔徐姓青年元婴射去转眼间就到了跟前。\n徐青年大喜，让元婴毫不犹豫迎了去两马汇聚一起。\n不可思议的一幕出现了！\n灵禽去一张口，徐青年元婴竟一下没入其中不见了踪影。随即一声清鸣，灵犀孔雀尾部所剩长翎猛然竖起开屏起来。\n顿时五色灵光刺目耀眼，一下将灵禽身形淹没进了其中，无法看清分毫了。",
            "summary": "徐姓青年在关键时刻被尸熊袭击，但在银光中人影的帮助下成功逃脱。银光中人影似乎对徐姓青年并无恶意，而是帮助他对抗尸熊。徐姓青年的元婴被灵犀孔雀吞噬，与禽身融合在一起，形成了一种新的力量。",
            "characters_in_summary": [
                "徐姓青年",
                "银光中人影",
                "灵犀孔雀",
                "关键时刻"
            ],
            "entity_info": "徐姓青年 | 修为高深的修士，与韩立有恩怨，与阴罗宗交好。\n韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。\n圭灵 | 天地灵兽，韩立的灵兽，与韩立平辈相交。\n银月 | 可能是韩立的好友，与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身，与银翅夜叉相识。\n林银屏 | 天地灵兽，韩立的灵兽，与韩立平辈相交。\n黑风旗 | 黑风旗是韩立被困的地方，这个地方风势猛烈，风柱邪门，护罩难以维持。韩立在黑风旗中与其他人物发生了激烈的战斗。"
        }
    ]
}