{
    "chapter_title": "第一千零六十七章 逆灵通道",
    "chapter_summary": "在大晋地区的昆吾山发生了神秘的异变，一个强大的魔物出现了，对整个地区造成了严重的威胁。为了保护人们免受魔物的侵害，古代修士留下了一个备用法阵和一个名为天晶碑的强大法器。然而，知道天晶碑下落的昆吾三老的后代已经失踪了。为了解决这个问题，韩立、玲珑等人在讨论后决定召集南疆附近的修士，重新封印昆吾山，并邀请所有大晋宗门一起对抗魔物。此外，玲珑建议韩立加入她的万妖谷，利用他的辟邪神雷来对抗魔物。",
    "characters_in_summary": [
        "韩立",
        "玲珑",
        "昆吾三老",
        "南疆修士",
        "大晋宗门"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。\n玲珑 | 新出现的人物，银发女子，未知具体身份和目的\n黑袍女子 | 与韩立、银月对立，试图夺取圣兽分身\n玄青子 | 太一门长老，与七妙真人一起执行任务\n元刹圣祖 | 小片空间的封印者，控制黑风旗的空间神通，将众人困在黑风旗内。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“的确。既然有备用法阵。当年古修是还准备了另一件控制昆吾山禁制的法器。但是此法器和化龙不同。从古时候被下落不明。据说被藏在此山某个意想不到的的方。知道其下落的。有昆吾三老的另一支后人而已。但这支后人早就隐形满名早就不知所踪。我等向哪找去？”“另一支后人。哼。原来如此。那三个家伙还真够小心的。”玲珑哼了一声。马就明白了昆吾三老的用意。\n银屏和尸熊听到话。却均都露出了担忧之色。韩立同样眉头紧皱。却随口多问了一句。\n“另一件法器是何宝物。难道也是一枚同样的印玺？”\n“这倒不是的。而是一块叫天晶碑的碑石。若是此晶碑的话。就可以唤出备用法阵了。”向之礼不经意的回道。\n“天晶碑。”韩立脸不变。但心中蓦然一惊。马想起了当初在山门处到的那样东西。面的几个文不正是叫此名字吗？几乎同时。他马应到了一道目光在自己身一扫而过。却是玲珑仿佛不经意的望了其一眼。\n韩立心中咯噔一下。\n“实在没有办法。们先离开这里。那魔物没有数日光景。不会破开此空间出来的。趁此机会。我纠南疆附近的所有修士。布置下一些大阵。暂时将这昆吾山重新封住然后再广邀整个大晋宗门聚集此的。这魔物现在还是孤身一人。就算吸收了魔气后通再厉害成千万的修士一齐出手。也能灭杀它的。至于那些魔气毕竟是死物。大不了将附近万里内先划为禁区。然后再慢设法解决就是了。”向之礼毕竟是化神期修士。几句话。就拿了一个可行的方法来。\n“向道此话大有道理就如此办。()我回万妖谷。也向谷主禀告此事。这事情可不是你们人类修士之事。我们妖族会派人助你们一臂之力的。”尸熊长出了一口气。颇为诚恳说道。\n“哦。若是贵谷出手的话。胜算自然又多了许多。特别贵谷的车道。小老儿自修道以来就一直久仰大名的。可惜数次奔赴都无缘的见啊。似乎车道一直都在闭关中。”之礼大喜的说道。\n万年尸熊闻言干笑了几声。并没有就此回答什么。但眼珠微转下后。忽然转首冲玲珑恭敬说道：“玲珑王妃。我们谷主说起来也是王妃昔日认识之人。他是。”说到这里尸熊口中无声。嘴唇微动的传音起来。\n玲珑原本神情淡然但听了没几句。神色一动目中闪过一丝讶色。\n“是他。我说他怎么知道我被封在镇魔塔下的。”玲珑喃喃的低语几声似乎回忆起了什么往事。眉宇间竟现出几分寂寥出来。\n“既然王妃已经知道我们谷主的身份。不如先随下回万妖谷小住一段时日。我们万妖-各种灵禽异。数不胜数。足可以让王妃在挑选一个合适的躯体。\n”尸熊诚挚的说道。\n“去万妖谷。没兴趣也不会离开昆吾山的。过一儿我会重新返回刚才的空间。”银发女子竟说出了让众人差点以为听错的话来。\n“王妃还要回去。这怎么行？”万年尸熊失声起来。\n“不错不过我不是一个人去。这个人的辟邪神雷对我有些用处。他陪我一起回去。”玲珑望了韩立一眼。手指一点的淡淡道。",
            "summary": "昆吾山发生异变，一名神秘魔物出现，威胁到整个大晋地区的安全。为了阻止魔物破坏，古修留下了备用法阵和另一件名为天晶碑的法器。然而，知道天晶碑下落的昆吾三老的后人已经消失无踪。韩立、玲珑等人商议后，决定召集南疆附近的修士，重新封印昆吾山，并邀请整个大晋宗门共同对付魔物。同时，玲珑提议带韩立一起去她所在的万妖谷，以便利用他的辟邪神雷。",
            "characters_in_summary": [
                "韩立",
                "玲珑",
                "昆吾三老",
                "神秘魔物"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。\n玲珑 | 新出现的人物，银发女子，未知具体身份和目的\n黑袍女子 | 与韩立、银月对立，试图夺取圣兽分身\n玄青子 | 太一门长老，与七妙真人一起执行任务\n元刹圣祖 | 小片空间的封印者，控制黑风旗的空间神通，将众人困在黑风旗内。"
        }
    ]
}