{
    "chapter_title": "第一千零八十八章  虚灵殿",
    "chapter_summary": "一群修士围绕着一扇布满符文法阵的巨大石门。巨鼎发出嗡鸣声并缩小为拳头大小，引导众人来到此地。他们正在讨论是否应该开启这扇石门，因为通常只有在面临大难时才这样做。这个被称为虚灵殿的地方，可能隐藏着拯救他们的关键。",
    "characters_in_summary": [
        "修士",
        "巨鼎",
        "虚灵殿"
    ],
    "pre_entity_info": "巨鼎 | 寒上人在此注视巨鼎中的蓝焰，思考关于寒髓的问题，以及给马李二位道友和白瑶怡分配寒髓的事情。\n韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来\n银月 | 韩立的友人，与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。\n乾蓝冰焰 | 高台上的蓝色火焰，寒意大减，影响金丝蚕的行动能力。在玄骨死后，恢复为冰珠，后被韩立控制。火焰\n乾老魔 | 强大的元婴期修士，与其他修士一起对抗古魔，与韩立有恩怨",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "巨鼎顿时发出了阵阵的嗡鸣声，蓝光大放，体积迅速变小，转眼间就化为拳头大小，悬浮在半空中。\n而在鼎下的地面，却诡异的浮现出一个黑乎乎洞口，同时有一个晶莹的冰梯斜伸向下，不知通向了何处。\n寒骊上人冲那小鼎单手一招，将其收入了大袖中，带头走了下去。\n白梦馨和那名青衫中年人紧随其后。\n老妪和灰袍僧人互望了一眼后，也跟了下去。\n韩立双目微眯的看了洞口片刻，嘴角露出一丝似笑非笑之色后，也同样跟随了下去。\n进入里面没有多远，原本漆黑的通道变得光亮起来。\n这时众人才能看的清楚，通道四壁竟然同样用玄冰砌成，而每隔一段距离，壁上就镶嵌一块鸡蛋大小的月光石，闪闪发光，犹如身处水晶宫一般。\n向下足足走了百余丈后，终于到了冰梯的尽头，接着通道开始平直通向某个方向起来。\n韩立老妪等人虽然第一次走此通道，但个个都是阅历丰富之人，倒也没有谁露出吃惊的表情，反而每人都神情自若，仿佛走在自家宅院中一般。\n足足走了一顿饭工夫后，众人终于走出了冰道，出现一间地下殿堂之中。这间殿堂倒是用普通的青玉砌成，显得异常古朴，似乎存在年月许久的样子。\n不过面朝韩立等人的殿堂尽头处，并非一堵墙壁，而是一扇巨大石门，乳白色，足有二三十丈之高，上面布满了一层层的符文法阵以及一些不知名的古怪花纹，通体闪动着各色灵光。\n而更让韩立一怔的是，在这石门前还站有一群修士，足有十六七名，个个都有元婴修为，虽然大都是元婴初期，但如此多数量也大为惊人了。()\n其中白瑶怡和事名一头灰发的老者，站在众人的最前面。\n韩立眨了眨眼睛，目光下意识的分别向僧人和白梦馨等人扫了一眼。\n白梦馨三人从容不迫，而僧人和老妪却不经意的眉头一皱，目中都闪过意外之色，显然这里会出现如此多人也大出这二人预料的。\n“寒骊道友，这些道友是十六开更新快……”灰袍僧人忍不住问道。\n“大师不必吃惊的，这些都是本宫长老，要进入虚灵殿中玄玉洞，必须得到他们帮助才行！也只有借助殿中的玄玉洞的极寒之气，才能让我突破瓶颈把握更多一成的。”寒骊上人一回头，微微一笑。\n“虚灵殿！”僧人暮然一惊。\n老妪闻言目中精光大射，就是韩立也神色一动。\n“几位道友在外面想必都看见了秘境中间的那三座虚灵殿，虽然它们名称相同，但实各有奥妙在其中，玄玉洞就位于其中一座之内，并且虚灵殿的真正入口，也并非外面的那三处大殿之门，而是各有一条密道直通地下的。”那青衫中年人也一笑的说道。\n韩立早就注意到这名青衫人，虽然寒骊上人没有介绍，也知道对方是小极宫修炼另一寒焰的修士，只是这人看起来虽然相貌普通，但是目光稍有些阴沉，让他对其多注意三分。\n这时，早就等候多时的白瑶怡等众修士也迎了上来。\n“大长老，你真决定要开启虚灵殿了，这是不是有些不合规矩？我们小极宫历代开启虚灵殿，都必须在本宫濒临大难，无力退敌时才可的。",
            "summary": "巨鼎发出嗡鸣声并缩小为拳头大小，悬浮在半空中。地面出现一个黑乎乎的洞口和一个晶莹的冰梯，众人跟随寒骊上人进入通道，来到一座地下殿堂。殿堂尽头有一扇巨大的乳白色石门，上面布满了符文法阵和古怪花纹。门口有一群元婴修为的修士，包括白瑶怡和一名灰发老者。众人讨论是否应该开启虚灵殿，因为通常只有在面临大难时才开启。",
            "characters_in_summary": [
                "寒骊上人",
                "白瑶怡",
                "灰发老者"
            ],
            "entity_info": "白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来\n韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，拒绝担任大长老职位，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。\n银月 | 韩立的友人，与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。\n乾蓝冰焰 | 高台上的蓝色火焰，寒意大减，影响金丝蚕的行动能力。在玄骨死后，恢复为冰珠，后被韩立控制。火焰\n乾老魔 | 强大的元婴期修士，与其他修士一起对抗古魔，与韩立有恩怨"
        }
    ]
}