{
    "chapter_title": "第一千一百二十五章  天兆",
    "chapter_summary": "主角正在附近的灵眼之泉附近修炼。虚天鼎被借给一位强大的银衫女子可能会带来麻烦，因此主角决定不借出。同时，南宫婉通过服用火赡古兽内丹来缓解封印。一群修道者在讨论星宫和逆星盟之间的冲突时，远处天空出现了一片云霞般的艳丽云雾，众人都猜测可能是宝物出世。一名结丹期修士警告他们不要冒险寻找宝物。众人讨论这个现象时，蜡黄中年人质疑宝物的诱惑，并提到混老魔可能也在附近。大汉担忧混老魔的威胁，而妖烧女子则不甘心放弃。",
    "characters_in_summary": [
        "主角",
        "银衫女子",
        "南宫婉",
        "火赡古兽",
        "蜡黄中年人",
        "大汉",
        "妖烧女子"
    ],
    "pre_entity_info": "银衫女子 | 冰海一族的修士，与老翁相识，与韩立有恩怨，拥有破天剑仿制品伤灵剑\n南宫婉 | 韩立的伴侣，可能是越国修士。\n大汉 | 逆星盟的结丹修士，试图抢夺韩立的宝物，最终被韩立击败并杀死\n韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。与乾老魔有恩怨。\n万妖幡 | 万妖幡是车老妖的宝物，困住了韩立和小极宫的其他一些修士。\n童子 | 鬼灵门少主的下属，负责传达少主的意思，与万妖谷的老翁相识\n银月 | 韩立的好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "但将虚天鼎借给银衫女子，根本就是自寻死路事情。那只冰凤相当于后期的大修士，足可以修炼通宝决到第二层的，到时\n候对方有此鼎相辅，他可能即使和傀儡及五魔联手都不会是敌手的。\n这种受制于人的套事，他自然不会去做。\n好在南宫婉已经服用过火赡古兽的内丹，即使不能彻底解除封印但延缓封魂咒的发作绝对没有问题的，二三百年内性命绝\n对无碍的。\n如此一来，他也只能改变初衷，静静的在这里先修炼了。\n现在韩立双目紧闭，除了前胸一丝若有若无的起伏外，整个人犹若死物一般。\n但偏偏身前的那口灵眼之泉散发的乳白色雾气，却仿佛通灵般的徐徐朝他飘去，让韩立身处云雾中一般的若隐若现，最后\n竟然形成一颗乳白色雾球，彻底将他身形淹没了进去。\n一日，一月，一年，时间一点点的过去，裂白色灵雾不断的朝池边缓缓聚去，白色雾球却静静的呆在那里，并没有丝毫的\n变化，仿佛此物从天地诞生之日起，就存在于此地一般。\n修炼无岁月，一转眼，整整八十年过去了这一日，乱星海某岛屿港口处，一条各大小不一船只正在进进出出，一些修行有\n成的修十也在空中同样的飞入飞进，除了这唯一的出口外，这座不小的岛屿四面都被禁制遮蔽着。\n这也造成了此港口的繁荣景象。",
            "summary": "虚天鼎被借给银衫女子可能会带来麻烦，因为她的实力强大。为了不被控制，主角决定不借出虚天鼎。幸运的是，南宫婉已经服用了火赡古兽的内丹，暂时缓解了封印。于是主角决定在灵眼之泉附近静静修炼。经过八十年的修炼，白色雾球没有变化，而灵眼之泉的雾气逐渐向池边聚集。在乱星海的一个岛屿上，港口繁忙，众多船只和修行者进出。",
            "characters_in_summary": [
                "银衫女子",
                "主角",
                "南宫婉",
                "火赡古兽",
                "灵眼之泉",
                "乱星海"
            ],
            "entity_info": "银衫女子 | 冰海一族的修士，与老翁相识，与韩立有恩怨，拥有破天剑仿制品伤灵剑\n南宫婉 | 韩立的伴侣，可能是越国修士。\n灵眼之泉 | 形成灵气的地方，附近灵气不浓密，但能形成迷你型灵泉\n乱星海 | 禁止修士争斗的城市，妙音门与隐煞门在此地发生冲突\n韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。与乾老魔有恩怨。\n万妖幡 | 万妖幡是车老妖的宝物，困住了韩立和小极宫的其他一些修士。\n童子 | 鬼灵门少主的下属，负责传达少主的意思，与万妖谷的老翁相识\n银月 | 韩立的好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。"
        },
        {
            "id": 1,
            "content": "在岸边靠内的地方，有几座大小不一的小山，稀稀拉拉的耸立着而最高的一座上修建着一座淡白色的阁楼，谈不上精致典\n雅，全都是用粗大的巨石砌成，倒也别有一番粗犷异种风格。()\n而这座三层高阁楼最顶层，一名蓝袍道士和一名头带儒冠的白袍书生，正一边望着港口的情形，一边谈论着什么。\n明师兄，听说逆星盟和星宫又在落星岛附近大战了一场。这一次有一名逆星盟结丹修士阵亡了，看样子逆星盟是吃了一个\n小亏。”\n那名书生悠然说道。\n咳，这几年来，星宫和逆星盟起的冲突又频繁起来了。看样子离下一场大战又不远了。说也奇怪，论势力明显逆星盟占了\n上风。内海二十六岛屿，逆星盟足足占据了二十余座但论胜负的次数，却反是星宫力占据了多数。”蓝袍道士却叹息的说道。\n嘿嘿，这有什么好奇怪的。天星双圣因为修炼了元磁神光，只要不远离天星岛，几乎就立于不败之地了。没听说前次大战\n，六道极圣和万三姑联手，却被天星双圣在天星岛附近打的大败？不过，天星双圣却不敢长时间远离天星岛，否则修为就会大\n降。如此一来，这两家各有顾忌，却让我们这些小宗门倒了大霉。”书生冷笑起来。\n这倒也是，被这两家经常抓差倒没什么，随便派几名低阶弟子应付一下就可以了。但以前只要向一家交付赋，如今却要交\n双份的这日子可就难过了。”蓝袍道士撇了撇嘴一脸的郁闷。\n”哈哈，明师兄还真是多愁善，感这等事情哪是我们两个筑基期弟子可以管的，自然有师伯师租考虑的。只要有师租在，\n这两家也不会对本门进逼过甚。而我们只要挨过这两年的执事之期，返回洞府潜心修炼就是了。说起来，从上此闭关出来时，\n我已经隐隐感到要突破初期境界，似乎该进入筑基中期了”书生突然面露一丝得意的说道。\n什么，师弟若能以百年时间就能进阶中期，这可是天赋过人了。\n为兄可在中期困了数十载，还是丝毫没有突破的迹象。()蓝袍道士闻言一呆，随即脸上露出羡慕的神色。\n明师兄说笑了。谁不知道初期瓶颈和中期瓶颈可是天壤之别的。小弟进入中期后，十有**还不如师兄呢”书生连连摆手\n。\n蓝袍道士闻言一声苦笑，正想再说什么时，一声仿佛九天神雷般的巨响传来，随之整个阁楼一震接着剧烈晃动起来。\n两人顿时一惊的，互望一眼急忙朝港口远处望去。\n只见在离港口十余里外的高空，中隐隐一大片仿佛晚霞般的艳丽云雾翻滚不定，紧接着一阵阵仿佛万马奔腾般的轰隆隆之\n声传来，而随着此声音的响动，附近的海面骤然间掀起了百余丈高的巨浪，一条银色白线由远及近的向港口所在处飞快扑来。\n这一下，港口处的那些大小船只一阵大乱，纷纷拼命往码头靠拢，无数的凡人从船上逃出，往岸上狂涌而出。\n在如此惊涛骇浪面前，任谁都看的出此刻在待在船上\n纯粹是找死而已。\n至于那些船只和装在船上的各种货物，则只有听天由命了。\n蓝袍道士和书生对如此百年难遇巨浪视若无睹，反而一脸紧张的死死盯着远处天空翻滚的云雾。\n仅仅一小会儿，二人竟然满头大汗起来。\n不光他们二人，那些在港口进出的修仙者，此刻也人人面色大变，有些修为低下的，甚至连法器遁光都无法驾起纷纷从空\n中遥遥晃晃急忙落下。\n从那艳丽的云雾中传来的灵压实在太惊人了他们即使相隔如此之远，仍都被那灵气波动惊得人人心惊胆颤仿佛有什么上古\n妖兽的即将降临世间一般。\n这时不但港口附近的建筑在晃动，整个巨岛都仿佛都开始轻轻颤抖起来。\n蓝袍道士和书生更是已经口干舌燥，什么话语也说不出来了。\n就在这时，忽然从岛内方向飞射来三道惊人长虹，转眼间就到了阁楼的上空，一个盘旋后，就分别扑入了顶层之中。\n光芒一敛，分别现出了一女两男出来。\n分别是一名身材翘梧的黄袍大汉，一名愁眉苦脸的青杉老者以及一名妖烧的女子。\n参见一位师伯”一见这三人，道士和书生终于恢复了一些常态，急忙上来见礼。\n倒底怎么回事？”黄袍大汉一摆手，满脸凝重之色。\n师侄也不知出何事？那边的天空突然就出现这种天像出来，我二人正想给几位师伯发传音符呢”蓝袍道士恭谨的飞快回复\n道。\n其实不用道士如此说，新来一名结丹修士早就同样的盯着远处的天空，一语不发起来。\n这是什么东西，难道有什么高阶妖兽在那边空中吞云吐雾吗？”\n那妖烧女子秀眉一皱的问道。\n不是。\n云雾里面并没有妖气出现，不是妖兽。而且有这等声势的妖兽最起码也是化形等阶的，根本不可能出现在内海的。青杉老\n者双目一眯下，摇了摇头。\n难道是哪位元婴期的前辈，在那里施法？”大汉也惊疑的问道。\n似乎也不太可能吧，据我所知除了几个擅长魔功的元婴期老魔外去，没听说有擅长吞云吐雾这等旁门左道的功法，看起来\n倒有些像是什么宝物出世的天兆迹象”深吸了一口气，老者郑重的说道。\n若真是如此的话，这等厉害的天兆，此宝肯定非同小可的本门一定不能轻易放过的。”妖烧女子一听此话，双目一亮。\n大汉一听此环脸上也露出蠢蠢欲动的表情。\n什么宝物出世，我看你们几个是嫌小命不够罢了。”一声苍老的话语突然在整个屋子中回荡不停。\n老者一人一听这话，顿时一惊，急忙束手而立。\n马上此层阁楼中蓦然一道蓝芒浮现而出，随即光芒刺目耀眼接着一名干瘦的中年人出现在了屋子中。\n参见师叔”一人异口同声的称呼道。\n蓝袍道士和书生一惊后，更是大礼参拜的连声口称“师叔租”\n这时才可看清楚，这名中年人脸色蜡黄，双目灰白，竟是一名瞎子般的存在。",
            "summary": "两名修道者，一名蓝袍道士和一名白袍书生，正在讨论星宫和逆星盟之间的冲突。突然，远处天空中出现一片云霞般的艳丽云雾，伴随着万马奔腾般的巨响和百余丈高的巨浪。两名修道者和其他修士们都感到震惊，猜测这可能是某件宝物出世的天兆迹象。这时，一名结丹期修士从岛内赶来，他们向这位师叔请教，但师叔却警告他们不要冒险去寻找宝物。",
            "characters_in_summary": [
                "蓝袍道士",
                "白袍书生",
                "结丹期修士"
            ],
            "entity_info": "银衫女子 | 冰海一族的修士，与老翁相识，与韩立有恩怨，拥有破天剑仿制品伤灵剑\n南宫婉 | 韩立的伴侣，可能是越国修士。\n灵眼之泉 | 形成灵气的地方，附近灵气不浓密，但能形成迷你型灵泉\n乱星海 | 禁止修士争斗的城市，妙音门与隐煞门在此地发生冲突\n韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。与乾老魔有恩怨。"
        },
        {
            "id": 2,
            "content": "哼，你们胆子倒还真大，就算真是宝物出世，这等重宝也是你们可以染指的。侥幸得到了，也不过是招来杀身之祸罢了，\n据我所知混老魔恰巧也在附近，如此天象他不可能不过来一看的。”蜡黄中年人面无表情的冷声道，灰白的双目随即望向远处\n的翻滚彩霞，脸上显出凝重之色。\n大汉一人闻听“混老魔”三个字，面色大变，瞬间变得难看异常。\n就算师侄我们无法取得此宝，难道师叔你也不可以取宝吗？”妖烧女子却仍不甘心的说道。\n若真是什么宝物，我自然会试上一试的，别人怕混老魔甘某却倒想斗上一斗的。不过可惜的是，这十有**并非宝物出世\n的天兆。”中年人木然说道。\n阁楼中的其他人却一阵愕然了就在这时，远处的天空白芒刺目耀眼，将那些彩色云雾瞬间化为了无有，阁楼中的众人除了\n那名中年人外，都不禁闭上了双目。\n而就在这刹那间，一阵波及了小半天空的空间扭曲出现了，接着比先前还要强烈倍许的庞大灵压蓦然出现，一座仿佛宫殿",
            "summary": "一群人在讨论附近出现的宝物出世现象。蜡黄中年人对宝物的诱惑表示质疑，并提到混老魔可能也在附近。大汉担心混老魔的威胁，而妖烧女子则不甘心放弃。中年人表示如果真是宝物，他会尝试夺取。然而，远处的天空突然出现白芒，空间扭曲，伴随着更强烈的灵压，众人惊讶地发现这可能不是宝物出世。",
            "characters_in_summary": [
                "蜡黄中年人",
                "大汉",
                "妖烧女子"
            ],
            "entity_info": "大汉 | 逆星盟的结丹修士，试图抢夺韩立的宝物，最终被韩立击败并杀死\n银衫女子 | 冰海一族的修士，与老翁相识，与韩立有恩怨，拥有破天剑仿制品伤灵剑\n南宫婉 | 韩立的伴侣，可能是越国修士\n灵眼之泉 | 形成灵气的地方，附近灵气不浓密，但能形成迷你型灵泉\n乱星海 | 禁止修士争斗的城市，妙音门与隐煞门在此地发生冲突\n韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。与乾老魔有恩怨。"
        }
    ]
}