{
    "chapter_title": "第一千一百二十九章  密语",
    "chapter_summary": "两人重逢于天星城外。凌玉灵曾是韩立多年前救过的星宫执事，如今已晋升为元婴期修士。在交谈中，韩立展现出超越元婴期初期的修为。然而，由于逆星盟正在攻打海岛，凌玉灵必须前去支援，因此她与韩立未能长时间相聚。",
    "characters_in_summary": [
        "韩立",
        "凌玉灵",
        "天星城"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。与乾老魔有恩怨。\n天星城 | 乱星海内的城市，离韩立所处位置不远\n银衫女子 | 冰海一族的修士，与老翁相识，与韩立有恩怨，拥有破天剑仿制品伤灵剑\n南宫婉 | 韩立的伴侣，可能是越国修士\n灵眼之泉 | 形成灵气的地方，附近灵气不浓密，但能形成迷你型灵泉\n乱星海 | 禁止修士争斗的城市，妙音门与隐煞门在此地发生冲突",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立这般大大咧咧悬浮在前方，自然被这群修士一眼就看见了。\n当即惊疑的飞射而来，片刻后就到了韩立跟前。\n不过，现在的韩立施展了敛气之术，将自己修为彻底掩盖了下去。如此一来，无论是筑基期修士还是结丹期修士神念扫过去，都只觉得对面之人仿佛一团云雾，根本无法探清韩立的准确修为。\n而就在这时，对面队伍中却传来了一声惊呼。\n拂立则神色一动，同样望向了对面一名头戴雪白斗篷的修士。\n此人整个身子都被一面巨大斗篷在其下，竟然无法分辨出男女出来，并且以韩立惊人神念扫过去，也无法透视此斗篷。\n韩立心中大为惊讶！\n不过这人散发的气息，让韩立有一丝熟悉的感觉，又是唯一一名元婴期修士，他自然不会就这样罢了。\n韩立中蓝芒一闪，就打算动用明清灵目强行透视对方的斗篷。\n“原来竟是韩道友，如此多年不见，韩兄一向安好？”但就在这时，一股充满个性的轻笑声从斗篷巾传出，对面那人蓦然将身上巨大斗篷一摘，露出一张脸如白玉，似笑非笑的娇媚面孔。\n“凌玉灵！”一见这张艳丽而容，韩立一怔之下，不禁脱口叫道。\n这人竟是当年在天星城外救过的那名貌若处子的星宫执事！\n看着对方艳若桃花的脸庞，韩立摸了摸鼻子，脸上也挤出一丝笑容来。\n“想不到多年不见，韩兄还能一眼认出凌某来，小弟真是倍感荣卒！另外在下先恭喜道友凝结云，婴大成！”凌玉灵娇笑道，一对凤目在韩立身上仔细一扫后，闪过了一丝讶色。()\n他虽然同样无法看透韩立的准确修为，但韩立的修为绝对不比自己弱，这，点自然心知肚明的，脸上露出的笑意自然越发热切了。\n“凌道友说笑了。道友不一样凝结元婴了吗。”凌玉灵微微一笑，并没马上接口，却一扭首，声音一寒的吩咐道：“你们先走一步，我和韩道友有些事情稍谈一二，一会儿就会追上你们。”是！凌长老！”那些结丹筑起期的星宫修士闻言，立刻躬身答应道，看他们脸上涌现的恭谨之色，似乎对这位“凌长老”极其的恭敬。\n韩立看到此幕，目光闪动了几下，脸上却丝毫异色没有。\n那些修士在另一名结丹后期老者带领下，继续上路了，眨眼间十几道遁光就消失在了天际边上。\n让韩兄见笑了，小弟奉命去支援被逆星盟攻打的一处海岛，恐怕一时无法和韩兄相处太久！”凌玉灵回转身子，叹了口气道。“嗯，我在来的路上倒也听说贵宫和逆星盟似乎又开战了。难怪道友身不由已的。”韩立悠悠的说道。\n凌玉灵闻言，也只能报以若笑之色，不过他马上重新打量了韩立两眼，忽然又面露一丝古怪来。\n|“韩兄，你现在不仅仅是初期境界吧！”他迟疑了一下后，还是问出了口。\n“哈哈，我是比凌道友稍微走前了一些，不过以道友资质，也是迟早的问题已！”韩立打了个哈哈，含糊的回道。\n凌玉灵一听此言，却神色有些呆滞。心中一阵阵的翻滚不定。",
            "summary": "韩立被一名戴着雪白斗篷的修士吸引。这名修士名叫凌玉灵，是韩立多年前在天星城外救过的星宫执事。凌玉灵现在是一名元婴期修士，她和韩立交谈后发现韩立的修为已经超越了元婴期初期。然而，她因为要前往被逆星盟攻打的海岛支援，无法与韩立长时间相处。",
            "characters_in_summary": [
                "韩立",
                "凌玉灵",
                "天星城"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。与乾老魔有恩怨。\n天星城 | 乱星海内的城市，离韩立所处位置不远\n银衫女子 | 冰海一族的修士，与老翁相识，与韩立有恩怨，拥有破天剑仿制品伤灵剑\n南宫婉 | 韩立的伴侣，可能是越国修士\n灵眼之泉 | 形成灵气的地方，附近灵气不浓密，但能形成迷你型灵泉\n乱星海 | 禁止修士争斗的城市，妙音门与隐煞门在此地发生冲突"
        }
    ]
}