{
    "chapter_title": "第一千一百五十二章  极品灵石",
    "chapter_summary": "韩立突然出现并击败了一名强大的八级妖兽龟妖。龟妖认出了韩立，但在韩立发出冷哼后，受到了神识撕裂的剧痛并从空中跌落。韩立用金色剑光将龟妖斩成无数截，甚至连其魂魄也一并消灭。随后，韩立破空离去，留下一群惊讶的化形期妖兽。",
    "characters_in_summary": [
        "韩立",
        "八级妖兽龟妖",
        "化形期妖兽"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。与乾老魔有恩怨。与极阴祖师存在敌对关系，与鸠面老者是合作关系。\n银月 | 韩立的友人，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n黑袍女子 | 与韩立、银月对立，试图夺取尸煞分身的力量\n极阴祖师 | 可能与万天明、韩立等人存在敌对关系，与鸠面老者是合作关系\n将军 | 新出现的人物，与韩立相识，身份为将军",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一侧数丈远处空间波动一起，韩立紫焰闪动的浮现而出，二话不说的冲龟妖袖袍一拂。\n顿时三十六口小剑从袖中一闪射出，一晃下又化为百道金色剑光，破空声大作，一张密密麻麻的剑网，迎头向龟妖罩下。\n“是你？”\n龟妖一扭首终于看见了韩立的真容，顿时如同见鬼般的失声大叫，竟然刹那间就认出了韩立来。但此妖再一见如此多剑光向自己斩来，脸哂的一下苍白无血了。\n它可远远看见，韩立只是用一道金色剑光就轻易击杀了和自己同阶的另一名八级妖兽，连对方倚重之极的宝物都无法阻挡分毫的。\n龟妖惧怕之下口中几声大吼，猛然一扯身长袍，顿时化一片乌云直接迎向了剑网，而自己则漆黑妖气～阵凝聚，就要施展秘术御遁而逃。但是就在这时，一声冰寒刺骨的冷哼从韩立口中忽然传出。\n刹那间，龟妖只觉神识一阵撕裂般的剧痛传来，双手抱住了头颅，一声惨叫出口，耳鼻中净同时流出了一道道黑血。\n此妖一下从半空中跌落下来。\n而那允云和金色剑光方一接触，剑气交错间就被斩成了无数块，残破乌云瞬间化为指甲大小的龟甲纷纷坠落而下。\n金光大放下，剑闪毫不停留的朝下方龟妖身一罩而下。\n龟妖终于从神识撕裂的剧痛中恢复了一些，但此刻却根本避无可避，已被剑网彻底网在了其中。\n绝望之下，此妖猛然一咬牙，口中大声疾呼起来：“金兄，他是当年那名姓厉的”但未等他完全喊出口，一边的韩立却脸色一沉，猛然一催剑诀。()\n剑网骤然一收，无数金光在龟妖身一闪而过，此妖被斩成了无数截，甚至连此妖魂所化的绿火，也只是一闪后就滚滚剑光淹没的无影无踪。\n灭杀龟妖的举动，只花费了几吸时间，韩立身形一晃，再次化为刺目近先破空离去，转眼就到了数百丈之外。\n一点青光在天际边闪了几闪，青虹刻彻底消失的无影无踪了。\n金蛟王自然不太甘心，一直追着韩立出了碧灵岛，眼见根本无法追及后，再加也自认没有把握单打独斗能够取胜，只能无奈的放弃追逐，重新回转石呼，只是脸色自然阴沉之极。\n“姓厉”当金蛟王重新回到石峰空，神色忽然一动，口中喃喃低语了几声。\n这时，其他化形期妖兽也围了过来，脸色同样都不太好看的样子。\n“金兄，那名元婴后期修士是何人，看音容相貌不像是传闻中的六道，天星双圣不能离开星城，自然更不可能了。难道是人类中新进阶的大修士！”一名浑身被火焰包囊，看不见真容妖修先忍不住的先开口问道。\n“不太清楚，不过虽然没有交手，但这人无论法宝还是功法都陌生的很，似乎乱星海成名的元婴修士并没有这人。”金蛟王用低沉的声音回道。",
            "summary": "韩立出现并击败了一名八级妖兽龟妖。龟妖认出韩立，但在韩立发出冰寒刺骨的冷哼后，龟妖受到神识撕裂的剧痛，从空中跌落。韩立用金色剑光将龟妖斩成无数截，甚至将其魂魄消灭。随后，韩立破空离去。金蛟王和其他化形期妖兽围过来，讨论韩立的身份。",
            "characters_in_summary": [
                "韩立",
                "龟妖",
                "金蛟王",
                "其他化形期妖兽"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，与吕洛、魏无涯、至阳上人、道士、枫岳相识，与大衍神君相识，与新出现的将军和王师姐相识。与银月是好友，共同对抗黑袍女子，恢复部分记忆的尸煞分身。与古魔对立，使用辟邪神雷。与徐姓青年有恩怨。提出归还圣兽分身的条件，包括在徐姓青年元婴下禁制，以及使用叱念神雷。与乾老魔有恩怨。与极阴祖师存在敌对关系，与鸠面老者是合作关系。\n银月 | 韩立的友人，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n黑袍女子 | 与韩立、银月对立，试图夺取尸煞分身的力量\n极阴祖师 | 可能与万天明、韩立等人存在敌对关系，与鸠面老者是合作关系\n将军 | 新出现的人物，与韩立相识，身份为将军"
        }
    ]
}