{
    "chapter_title": "第一千二百零八章  星宫之战（八）",
    "chapter_summary": "在天星城遭受风火之力攻击的情况下，四名修士（韩立、赵姓老者、紫袍大汉和凌玉灵）乘坐兽车抵达城市。他们在城门上观察到附近已有两千低阶修士集结，准备应对即将到来的危机。凌玉灵找到韩立，请求他帮助解决眼前的困境。",
    "characters_in_summary": [
        "韩立",
        "赵姓老者",
        "紫袍大汉",
        "凌玉灵",
        "天星城"
    ],
    "pre_entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系，参加落云宗庆典并在密殿中与魏无涯、合欢老魔等人商议事情，在密殿中击败魏无涯和合欢老魔，展现出强大的实力。寻找当年险些要其性命的敌人复仇。\n赵姓老者 | 星宫长老，负责为韩立安排休息场所。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟，使得逆星盟节节败退。\n天星城 | 逆星盟的大本营，被韩立和星宫修士围攻\n万天明 | 万法门的门主，元婴后期修士，正魔两道的领导者，与极阴祖师可能有过结，与韩立或其他正派人物可能有冲突或合作关系。\n星宫 | 凌玉灵担任宫主的修仙门派，对抗逆星盟的主战场。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "下边四人全部登上了此车，驾驭兽车的是一名身高两丈的光头巨人，虽然只是筑基期的样子，但上身**，胳膊上肌肉仿佛精钢铸成一般，煞气逼人。\n大汉手中一只白色鞭子迎空一挥，顿时一生刺耳的尖鸣破空而出。那几只原本懒洋洋趴在石殿钱的，绿蛟，马上一个机灵的翻身而起，摇头摆尾之下，兽车呼啸医生，化为一团白光腾空而起。遁速之快竟然不下于元婴初期修士。\n一刻钟后，韩立等人就出现在了天星城的某座城门上。这时巨岛上空的风火之力从四面八方的不停轰击着淡蓝色光幕。\n即使身处光幕保护之下，那轰隆隆不断的闷雷声，仍让城中居住的凡人和低阶散修均都胆颤之极。\n毕竟谁都自带，光幕虽然看起来仍然凝厚异常的样子，但是如此持续下去话，被天边大阵风火之力攻破，只是迟早的问题。\n这时站在城门偏僻一角的韩立，往岛外之处眺望着。\n光幕外的情形没什么好看的，一切都和他进来时差不多，入目之外全是青红二色。即使以他的神通，也无法在里面看出太远。他再淡淡望了一眼城下处，只是在紧挨城门的隐蔽地方，已经狙击了多大两千的低阶修士，人人盘膝坐在地上，或闭目调息，或擦法器和整理符笠，全部在做最后的准备。\n而赵姓老者和紫袍大汉也已经走出了车子，正在和其余几名长老面色凝重的商量着什么。\n“韩兄。妾身有件事想求你，不知道友能否答应！”背后脚步声响起，但尚未等韩立回首。一个悦耳声音就先传过来。\n“什么事情？”韩立转身过去脸上丝毫惊讶未有。\n背后正是身穿一身淡绿色宫装的凝玉灵，此刻她玉容阴晴未定，黛眉紧锁，似乎下了极大的决心才说出刚才的话来。\n韩立听到凌玉灵刺眼，用神念在那兽车上又扫了两眼，然后并未在说什么。",
            "summary": "四名修士乘坐兽车来到天星城，驾驭兽车的光头巨人是筑基期修为，身材高大且肌肉发达。他们抵达后，发现天星岛正受到风火之力的攻击，光幕随时可能破裂。韩立在城门上眺望岛外，看到附近有两千低阶修士正在进行准备。赵姓老者和紫袍大汉走出兽车，与另一名长老商议。凌玉灵走到韩立身边，请求他帮忙办一件事。",
            "characters_in_summary": [
                "光头巨人",
                "韩立",
                "赵姓老者",
                "紫袍大汉",
                "凌玉灵"
            ],
            "entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系，参加落云宗庆典并在密殿中与魏无涯、合欢老魔等人商议事情，在密殿中击败魏无涯和合欢老魔，展现出强大的实力。寻找当年险些要其性命的敌人复仇。\n赵姓老者 | 星宫长老，负责为韩立安排休息场所。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟，使得逆星盟节节败退。\n万天明 | 万法门的门主，元婴后期修士，正魔两道的领导者，与极阴祖师可能有过结，与韩立或其他正派人物可能有冲突或合作关系。\n星宫 | 凌玉灵担任宫主的修仙门派，对抗逆星盟的主战场。"
        },
        {
            "id": 1,
            "content": "下边四人全部登上了此车，驾驭兽车的是一名身高两丈的光头巨人，虽然只是筑基期的样子，但上身**，胳膊上肌肉仿佛精钢铸成一般，煞气逼人。()\n大汉手中一只白色鞭子迎空一挥，顿时一生刺耳的尖鸣破空而出。那几只原本懒洋洋趴在石殿钱的，绿蛟，马上一个机灵的翻身而起，摇头摆尾之下，兽车呼啸医生，化为一团白光腾空而起。遁速之快竟然不下于元婴初期修士。\n一刻钟后，韩立等人就出现在了天星城的某座城门上。这时巨岛上空的风火之力从四面八方的不停轰击着淡蓝色光幕。\n即使身处光幕保护之下，那轰隆隆不断的闷雷声，仍让城中居住的凡人和低阶散修均都胆颤之极。\n毕竟谁都自带，光幕虽然看起来仍然凝厚异常的样子，但是如此持续下去话，被天边大阵风火之力攻破，只是迟早的问题。\n这时站在城门偏僻一角的韩立，往岛外之处眺望着。\n光幕外的情形没什么好看的，一切都和他进来时差不多，入目之外全是青红二色。即使以他的神通，也无法在里面看出太远。\n他在淡淡望了一眼城下处。只见在紧挨城门的隐蔽地方。已经聚集了多达两千的低阶修士，人人盘膝坐在地上。或闭目调息。或擦法器和整理符箓。全都在做最后的准备。\n而赵姓老者和紫袍大汉也纷纷走出了车子。正在和其余几名长老面色凝重的商量着什么。\n“韩兄，妾身有件事想要求你。不知道友能否答应！“背后脚步声响起，但尚未等韩立回首。一个悦耳声音就先传了过来。\n”什么事请“韩立转身过去。脸上丝毫惊讶未有。\n背后正是身穿一身淡绿宫装的凌玉灵。此刻她玉容阴晴不定，黛眉紧皱。似乎下了极大决心才说出刚才的话来。",
            "summary": "四名角色登上兽车，由一名光头巨人驾驭。他们抵达天星城后，巨岛正受到风火之力攻击。韩立在城门上眺望，看到城下已有两千低阶修士聚集，准备应对即将到来的危机。凌玉灵找到韩立，请求他帮忙解决困难。",
            "characters_in_summary": [
                "光头巨人",
                "韩立",
                "凌玉灵"
            ],
            "entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系，参加落云宗庆典并在密殿中与魏无涯、合欢老魔等人商议事情，在密殿中击败魏无涯和合欢老魔，展现出强大的实力。寻找当年险些要其性命的敌人复仇。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟，使得逆星盟节节败退。\n赵姓老者 | 星宫长老，负责为韩立安排休息场所。\n万天明 | 万法门的门主，元婴后期修士，正魔两道的领导者，与极阴祖师可能有过结，与韩立或其他正派人物可能有冲突或合作关系。\n星宫 | 凌玉灵担任宫主的修仙门派，对抗逆星盟的主战场。"
        }
    ]
}