{
    "chapter_title": "第一千二百五十九章  回岛",
    "chapter_summary": "韩立发现了龙鳞果这一神奇灵药，将其与淬骨决功法结合后，他的修炼速度得到了显著提升。同时，龙鳞果还对明王诀的修炼产生了积极影响，使韩立的明王诀达到了第四层。为了不被童子怀疑，韩立谨慎地隐藏了这一秘密。",
    "characters_in_summary": [
        "韩立",
        "童子",
        "无"
    ],
    "pre_entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。在密殿中击败魏无涯和合欢老魔，展现出强大的实力。寻找当年险些要其性命的敌人复仇。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。\n童子 | 与韩立相识，了解赤魂幡的威力。\n无 | 无\n银杉女子 | 天魔宗弟子，风仙子\n田琴儿 | 韩立的徒弟，获得韩立赠送的法器，前往自己的洞府。\n小岛 | 韩立被吸入黑雾后落入的地方，位于水中，充满鱼虾",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "当年他移植龙鳞果到坠魔谷后，人形傀儡开始时往芥子空间所送的灵药就包括此果的。\n不过，韩立可不是每日都吞服的，而是半月之久才吃掉一颗的。因为此果虽然药性微弱，但若不是每次及时将药性彻底吸收炼化掉，长时间的日积月累下，即使他修炼过明王决到了第三层，身体恐怕也无法承受起的。\n至于当日那金蛟王所说的每日服食条件，自然是因为蛟龙一族远超普通妖兽的强横体质。\n但韩立闭关期间，因为为了突破化神，故而炼化此果时间并不多，所以只是服用十余年，就停了下来，而是全力修炼清远剑诀。\n这一次他到五龙海之前，特意将那些催熟出龙鳞果装了满满一只储物袋。\n故而这些年间，他一边游走于人界各处，一边服食此果，同时修炼无意中得来的淬骨决，来炼化此果药力。\n结果韩立吃惊的现，淬骨诀和龙鳞果相配合，效果竟然出奇的好，原本看起来难修炼的法诀，竟然一日千里，短短数十年，就修炼成了数层。\n现在他内视之下，身上骨骼不但粗大了一圈有余，并且身上骨骼也陈显出淡金色，竟然和他运转明王诀功法时的肌肤颜色，大为的相近。\n在力气上，如今他不动用体内任何法力，单手就可轻易的举起万斤巨石，还面不改色。\n更让韩立惊喜的是，他现龙鳞果似乎对明王诀的修炼也同样大有奇效，结果在修炼淬骨诀的同时，明王诀也不知觉得修炼到了第四层。\n这让他啧啧称奇之余，心中却暗自猜测，这淬骨诀恐怕和那凡圣真片也有些什么关系，甚至可能是根据明王诀另行创立出来的功法。()\n否则此功法，不会表现出和明王诀相辅相成的样子。\n不过明王诀第四层一成，他就可以修炼明王诀上的数种佛宗秘术。\n这些秘术配合明王诀下，威力堪称奇大。让他神通立刻大进了一步。\n韩立在服食龙鳞果时，自然会将虚天鼎暂时遮蔽住，不会让童子现其此秘密的。\n要不他三天两头拿出一颗龙鳞果出来，对方不惊疑才奇怪了。\n说起来，元磁神光修炼达成，竟然会变成灰色的，这倒有些奇怪了。我原本一位此神通施展出来，还应该呈现出五色状的。元磁神光修炼大成后，威力大增，倒不必再专门修炼什么。这是门很罕见的神通。\n即使高你一介的修士，也很难对付此功法的。童子话题一转，突然提到了元磁神光来。\n我也没想到元磁神光会变成这般不起眼的样子。之前修炼，次神光放出的的确是五行之色，大成后才有此异变的。韩立摸了摸下巴，同样有些不解。\n这件事情，他早在当年就有疑惑了。只是一直闷在心中的，现在被童子提起此事，也不禁露出沉吟之色。\n呵呵，你这套功法时此界修士自己独创的，就算有何异变，也不足为奇的，童子一笑后，竟这般说道。\n·这话也有道埋。此神光只要威力不减，就算颜色有变异，又有何关系。”韩立嘴角抽搐一下后，也洒然一笑道。",
            "summary": "韩立正在服用一种名为龙鳞果的灵药，以帮助他修炼和提高身体素质。他发现这种药物与淬骨决功法搭配使用，效果出奇的好，使得他在短时间内修炼速度大大提高。此外，他还发现龙鳞果对明王诀的修炼也有很大帮助，使得他的明王诀达到了第四层。在这个过程中，韩立小心地隐藏了这一秘密，以免引起童子的怀疑。",
            "characters_in_summary": [
                "韩立",
                "童子",
                "无"
            ],
            "entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。在密殿中击败魏无涯和合欢老魔，展现出强大的实力。寻找当年险些要其性命的敌人复仇。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。\n童子 | 与韩立相识，了解赤魂幡的威力。\n无 | 无\n银杉女子 | 天魔宗弟子，风仙子\n田琴儿 | 韩立的徒弟，获得韩立赠送的法器，前往自己的洞府。\n小岛 | 韩立被吸入黑雾后落入的地方，位于水中，充满鱼虾"
        }
    ]
}