{
    "chapter_title": "第一千二百六十六章  沙虫兽",
    "chapter_summary": "韩立与柳儿、蓝衫少女等人交谈，了解到天东商号的情况。他们对安远城产生兴趣，但被红衫少女误会。由于发现沙虫兽，车队暂停行进。蓝衫少女对这种情况表示不满，但车夫老者解释了其中的危险。蓝衫少女建议让张领队和金莹剑灵具一起对付虫妖，但老者提醒了变异虫兽的危险性，其他修士如南歧子等人不愿出手。",
    "characters_in_summary": [
        "韩立",
        "柳儿",
        "蓝衫少女",
        "红衫少女",
        "车夫老者",
        "张领队",
        "金莹剑灵",
        "南歧子"
    ],
    "pre_entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。在密殿中击败魏无涯和合欢老魔，展现出强大的实力。寻找当年险些要其性命的敌人复仇。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。与南宫婉是情人关系。\n南宫婉 | 落云宗的内门弟子，韩立的情人。在中文书库附近等候韩立等人。\n大厅 | 韩立出现的地方，其他人在此讨论星宫之主和元婴后期修士的事宜\n血色试炼 | 菡云芝参加的灵兽山活动。\n空间节点 | 可能通往灵界的通道，韩立等人可能对其进行探索和研究以寻找晋升灵界的机会。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“看来韩大哥不是我们天元境之人，否则不会问出这等话来了。”柳儿眼波流动下，掩嘴轻笑起来……\n“怎么，天东商号在附近很出名？”韩立目光一闪，有些感兴趣起来。\n“出名？韩大哥真是说笑了。我们商号是天元境内三大商号之一数以百计的大小城市都有我们的分号，总部甚至设在了天元圣城中的。”蓝衫少女族嘴角翘起，颇有些有些自得模样。\n但可惜这一切对刚刚飞升到灵界韩立来说，根本丝毫意义没有。\n在他心目中，上百城市似乎也不算多，在人界随便一个小国家都远不止这些城市的。但看此女样子却似乎已经了不起了。就不知是眼前的小丫头是井底之蛙，还是灵界的确和人界情形不太一样。\n韩立心中有些奇怪，但是面上丝毫未露异样，反而故作不知的点兵头道：“哦，这么说我们商号的确不算小了。不过我刚才听几位姑娘议论，说是现在的车队要去安远城，不知此城是何地方，还有几天的路程？”\n“你这人不太老实，竟然偷听我们姐妹的谈话。”一名看起来最小的红衫少女，突然在一旁嘻笑起来。\n韩立轻咳了一声，有些无言。当初这些丫头谈论的时候，声音如此之大，哪有丝毫想避讳的意思。\n“筌儿不要无礼。韩大哥不要见怪，筌儿有些年幼，其实没有什么恶意的。”蓝衫少女训斥了红衫少女一句，歉意的说道。()\n在此女心目中，韩立虽然是一名新加入天东商号新人，但如此年轻就有如此高明的炼体术，以后肯定会受商号重用的。\n她自然不许自己几个姐妹和眼前之人交恶的。",
            "summary": "韩立与柳儿、蓝衫少女等人交谈。韩立了解到天东商号是当地三大商号之一，拥有数百个大小城市的分号。他对蓝衫少女提到的安远城感兴趣，询问其位置和距离。红衫少女开玩笑地指责韩立偷听她们谈话，蓝衫少女则表示歉意并解释韩立不会受到责怪。",
            "characters_in_summary": [
                "韩立",
                "柳儿",
                "蓝衫少女",
                "红衫少女",
                "天东商号",
                "数百个大小城市"
            ],
            "entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。在密殿中击败魏无涯和合欢老魔，展现出强大的实力。寻找当年险些要其性命的敌人复仇。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。与南宫婉是情人关系。\n南宫婉 | 落云宗的内门弟子，韩立的情人。在中文书库附近等候韩立等人。\n大厅 | 韩立出现的地方，其他人在此讨论星宫之主和元婴后期修士的事宜\n血色试炼 | 菡云芝参加的灵兽山活动。\n空间节点 | 可能通往灵界的通道，韩立等人可能对其进行探索和研究以寻找晋升灵界的机会。"
        },
        {
            "id": 1,
            "content": "韩立闻言笑了一笑，正想开口说些什么的时候，突然间车厢微微一晃，巨龟竟然停了下来。\n这一下蓝衫少女一怔，但随即马上反应过来的一声娇叱：“王伯，出了什么事情？”\n“几位姑娘，前边赤灵雀发现了一群沙虫兽，似乎盯上了车队。”坐在车厢外的那名车夫般老者，回答道。\n“区区一些沙虫兽，只是靠本能行动，派些人赶走就是了。何必让车队停下，我们行程已经有些晚了。”蓝衫少女有些不满起来。\n“但这些虫兽中有一只低价虫妖，已经初步开了灵智。不击杀它的话，恐怕会有大麻烦的。”老者苦笑了一声。\n“低阶虫妖，这可有些棘手的。不过张领队的虎霸诀也修炼到了第五层了吧。如此的话，配合夫人亲自赐下的金莹剑灵具，对付此妖不成问题的。”蓝衫少女不加思索的说道。\n“柳儿姑娘说的是，只是这只虫妖身边还有几只变异的虫兽，张领队他们应付起来，恐怕还有些风险的。”车厢外老者顿了一下，又迟疑说道。\n“变异虫兽！那是有些危险了。不过，车队中不是还有南歧子道长几名修仙者吗。让他们出手下吧。”蓝衫少女思量了一下，口气变缓下来了。\n“张领队已经请求过了，但被拒绝了。道长几人都是出身岣嵝山的修士，在虫兽主动对他们攻击前，他们不愿出手的。”老者叹了一口气，如此说道。",
            "summary": "由于前方的赤灵雀发现了沙虫兽，车队不得不暂停。蓝衫少女对此表示不满，但车夫老者解释道，其中一只低阶虫妖可能带来大麻烦。蓝衫少女提议让修炼到第五层的张领队和夫人赐下的金莹剑灵具一起对付虫妖，但老者提到变异虫兽使应对变得危险，而其他修士如南歧子等人不愿出手。",
            "characters_in_summary": [
                "蓝衫少女",
                "老者",
                "张领队",
                "南歧子"
            ],
            "entity_info": "老者 | 未知身份，可能与南陇侯一起等待其他修士的到来，与韩立可能有敌对关系\n韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。在密殿中击败魏无涯和合欢老魔，展现出强大的实力。寻找当年险些要其性命的敌人复仇。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。与南宫婉是情人关系。\n南宫婉 | 落云宗的内门弟子，韩立的情人。在中文书库附近等候韩立等人。\n大厅 | 韩立出现的地方，其他人在此讨论星宫之主和元婴后期修士的事宜\n血色试炼 | 菡云芝参加的灵兽山活动。\n空间节点 | 可能通往灵界的通道，韩立等人可能对其进行探索和研究以寻找晋升灵界的机会。"
        }
    ]
}