{
    "chapter_title": "第一千二百七十三章  天劫之危",
    "chapter_summary": "主人公韩立面临一个小天劫的威胁，因为他的修为不足以抵挡化神期的天劫。为了解决这个问题，他计划寻找一只冰凤并互相解除禁制。然而，在庞大的灵界中找到冰凤并不容易，而且韩立目前无法恢复力量，重新修炼或寻找其他高阶修士帮忙都不现实。因此，韩立陷入困境，需要思考如何摆脱目前的处境。",
    "characters_in_summary": [
        "韩立",
        "小天劫",
        "化神期",
        "灵界",
        "冰凤"
    ],
    "pre_entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。与南宫婉是情人关系。与秦平在酒楼相遇并共同用餐。\n灵界 | 一个充满神秘和奇幻的世界，是修仙者和妖族的栖息地，凡人也可以在其中生存并发展出独特的修炼体系。\n冰凤 | 冰海一族的十级妖兽，簇拥她的是**级冰海妖兽\n秦平 | 未知身份，与韩立在酒楼相遇并共同用餐\n张领队 | 车队负责人，负责运输队伍的通行和安全\n儒生 | 未知势力元婴期修士，与枯瘦老者互相观望，传音商量，尚未出现在当前剧情中",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这可是迫在眉睫的事情！\n因为按照当年天涠兽分身所说，在灵界元婴和化神修士可是每隔三百年就要经历一次小天劫的。他现在虽然力不再，但境界犹存。谁知道这天劫还会不会降临到头上，以及何时降临。\n若是真有化神期天劫下来的话，以他现在区区的四层金刚决，又无驱使各种宝物，绝对无挨下来的。\n一想到此事，韩立神色又阴沉了下来。\n解决此事的最好方，自然是尽快找到只冰凤，和其互相解除禁制。\n他和此女在空间节点中遭遇意外时，这只冰凤依仗空间天赋，可是比他先一步的逃脱节点的，应该也是身处灵界中的。自己如今因为禁制落得个力全无，自己在这只冰凤身上所下禁制也应该发作了。而自己下的禁制厉害，他可清楚无比。现在的此妖女情形恐，怕还不如自己呢。\n但是诺大灵界，就算他力依在，想短时间内找到对方也根本不可能的。在三境七地中，力神通远超化神的存在，恐怕大有人在。\n如今一丝自保之力没有的他，想马上找到对方，自然是白日做梦了想恢复力只有自救了。\n但以他现在一丝灵力都无吸纳，空有一肚子的秘术神通都无施展分毫的情形，重新修炼力似乎也是不可能之事。至于找其他高阶修士帮忙，以他身上的秘密之多，更不会考虑这种找死的方。\n韩立坐在椅子上，脸色阴晴不定了许久。",
            "summary": "主人公韩立担心即将到来的小天劫，因为他现在只有四层金刚决，无法抵挡化神期的天劫。为了自救，他打算找到一只冰凤并互相解除禁制。然而，在庞大的灵界中找到冰凤非常困难，而且韩立现在无法恢复力量，重新修炼或寻找其他高阶修士帮忙都不现实。因此，韩立陷入了困境，思考如何摆脱目前的处境。",
            "characters_in_summary": [
                "韩立",
                "小天劫",
                "金刚决",
                "化神期",
                "灵界",
                "冰凤"
            ],
            "entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。与南宫婉是情人关系。与秦平在酒楼相遇并共同用餐。\n金刚决 | 一套源自佛门的炼体功法，被凡人广泛修炼，修炼至一定程度后可与低阶修仙者和妖兽抗衡。\n灵界 | 一个充满神秘和奇幻的世界，是修仙者和妖族的栖息地，凡人也可以在其中生存并发展出独特的修炼体系。\n冰凤 | 冰海一族的十级妖兽，簇拥她的是**级冰海妖兽\n秦平 | 未知身份，与韩立在酒楼相遇并共同用餐\n张领队 | 车队负责人，负责运输队伍的通行和安全\n儒生 | 未知势力元婴期修士，与枯瘦老者互相观望，传音商量，尚未出现在当前剧情中"
        }
    ]
}