{
    "chapter_title": "第一千二百八十章  狂兽之潮（五）",
    "chapter_summary": "韩立这位精通金刚决和凡人武功的高手在城头上与妖兽展开激战。他成功地击退了一只蟒蛇，但在巨响和人类惨叫声中出现了一条巨大的变异蟒蛇。韩立冷静应对，成功将其斩杀，但在蟒蛇残尸再次发起攻击时，他巧妙地挥舞大刀化解了危机。",
    "characters_in_summary": [
        "韩立",
        "蟒蛇"
    ],
    "pre_entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。与南宫婉是情人关系。与秦平在酒楼相遇并共同用餐。\n安远城 | 元武国的一座城池，韩立等人在此抵御青色狼群\n天东商号 | 一个商号，提供住宿和物资供应\n妇人 | 元武国的守护者，负责保管辛如音留下的玉简，与韩立有联系。\n方夫人 | 天东商号的儿媳，负责十几城市的一方主事之人，心系从小时就被检查出灵根的爱子，此次为了爱子来到安远城。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "城墙上人类马上反应过来，在一声声号角声中纷纷走上防守位置，在军官指挥下马上严阵以待。\n几乎与此同时，城中心的一处片高大建筑上一下飞出上百道各色光华，直奔黑点出现的城头处激射而来。\n正是城中那些修仙者。\n这些修士大都是筑基期左右的修为，御器的遁倒也不慢，片刻的工夫就先一步的到了城头之上，化为一团团灵光的悬浮在高空中。\n为的两人，一位足踩圆盘的光头大汉，一位却正是那名金玉宗的锦袍男子。\n这二人都是筑基后期的假丹境界，算是空中修士中最高的人了。\n远处黑点也已飞到了离城墙数里外地方，但突然停了下来，在低空中盘旋不定起来。\n这时站在城头上，已可看清楚这些黑点真面目，竟是一只只豹鹰身的妖禽，长有一对黄白相间的羽翅，双目紫红闪光，浑身显得色彩斑斓，颇为的艳丽。\n这些妖禽只有敏尺大小，体形娇小优雅，乍一看，还真看不出有何可怕之处。\n不过城头上空那些修士却个个面色凝重万分，似乎不敢轻视分毫从远处妖禽中传出数声短而急催的怪鸣声，下方空荡荡地面上，突然嘶鸣声大起，凭空泛起一阵阵的尘雾。\n随之一条接一条赤色蟒蛇从地下钻出来，扬吐蛇芯，蟒海转眼间形成，一眼望去赤色翻滚，无法望见尽头。\n城头上那些刚刚到达之人，见此情形倒吸了一口凉气。\n看来他们这一次还真是中了头签，方一赶来支援，就碰上了豹禽兽和赤蟒兽联手的攻击。好在最麻烦的妖禽有修仙者应付，否则他们根本不可能抵挡两种兽群的同时攻击。\n就子城头上炼体士们有些庆幸之时，远处的扶禽群蓦然一分为二，一大一小两只妖禽从里面飞了出来。\n小的那只身躯只有尺许大小，浑身被一层蓝灿-灿灵光笼罩，双翅闪动之间，竞隐隐有雷鸣之声传来。大的那只，除了体形是普通豹禽兽的数倍以上，却看不出任何的不寻常之处，但是一对紫闪动间，竟然流露出一股说不出的阴厉。\n就在这两只妖禽先后现身的同时，下面蟒群也一阵翻滚后，同样从里面窜出两大一小，三条怪蟒出来。\n一条体长十几丈，浑身碗口大的粗厚鳞片，头生一对血珊瑚丝的怪角，竞和赤蛟有八丿九分的相似。另一条七八丈长，浑身乌黑无鳞，却同时拥有三颗一般的三角头颅，看起来奇毒无比的样子。\n至于最小的那条，是人蛇身，生有一对双臂，各自持有一根骨矛，竟是当日在青罗沙漠现身攻击过韩立的那只蛇妖。\n虽然五头妖兽显然就是兽群中等阶最高的妖兽，五只妖兽望了城墙方向，就通灵之极的用鸣叫和嘶嘶声交谈了几下，就马上往自己同类中”回，再次消失不见了。\n随后，无论空中妖禽，还是地上的赤蟒大军，仿佛同时接到了命令，立刻在轰隆隆之声中，开始向城墙这边飞扑而来。\n豹禽兽度远地上的蟒蛇，自然先一步的接近了安远城。\n它们口中怪鸣声大响，体表纷纷泛起了淡绿色妖雾，一开始还是淡淡一层，但马上就变成浓厚一团，将一只只妖禽本体纷纷遮掩进了其中。\n一片亩许大的绿色妖雾瞬间形成，向城头这边气势汹汹翻滚而来，景象惊人之极。\n“妖孽，找死！”\n空中人类修士在光头大汉的一声怒吼下，不再迟疑率先迎了上去，其他修士也纷纷驱动法器跟了过去。\n尚未和绿色妖雾接触，他们就纷纷两手齐杨，一道道符橥激射而出。\n砰砰之声大响，无数团颜色各异雷火在虚空中浮现而出，随之没入绿雾中，再纷纷的爆裂开来。\n爆裂声大起，不少绿雾立刻炸的溃散消失。\n人类修士毫不迟疑的又纷纷祭出各自的灵器！\n飞刀、飞剑、法珠、禅杖、短戈，等五花八门的东西，马上密密麻麻的出现，并齐向绿零攻去。\n与此同时，对面绿雾一阵翻滚，无数根妖羽激射而出，化为漫天的绿芒，一下和这些灵器交织到了一起。竟毫不示弱的样子！\n人类修士自然掐诀的掐诀，念咒的念咒，灵器转动间纷纷将那些青芒搅的粉碎溃散。但是从妖雾中飞出的妖羽仿佛无穷无尽，而人类修士对那绿雾似乎也大为的忌惮，不愿轻易接近。故而双方一时争斗的难分难解，竟然僵持在了空中。\n此刻地下城墙处，那些赤蟒也终于到了城下。\n当即十几只赤蟒一组，蟒咬住蟒尾的连成一条十几丈长巨物，然后一弓之下，竟弩箭一般的从地上弹跳而起，激射向了城头处。但在半空中的时候，所有赤蟒又一下松口的恢复了自由之身，再身子一扭之下，狠狠扑向城头处的人类士兵。\n如此一来，高达数十丈的城墙对这些赤蟒兽竟根本视若无物。\n那些新来的支援之人，虽然大都击杀过赤蟒兽，但蟒群的这种诡异的攻击方式，却还真没有几人见识过的。\n他们顿时一阵大乱，颇有些手忙脚乱。\n倒是那些普通的安远城士兵，却似乎对此早就有了对付经验「当即一群人聚集一起，数人抬手弓弩齐，其余人则一手手持盾牌挡在头顶，一手不停挥动兵刃，紧紧守在旁边。\n一时间守的倒也颇为严密！\n城头山的巨弩也爆出“嗖嗖”的凄厉尖鸣，一根根丈许长大弩箭，以惊人度浇射而出。\n只见寒光闪动，一条条连结一起的赤蟒还未来及飞到城墙上空，就被弩苜一下洞穿击落城下，十几条蟒蛇同时被摔得血肉模糊起来了。\n经过开始的一些慌乱后，前来支援的炼体士们也总算稳住阵脚「手中兵器飞快舞动间，轻易将一条条蟒蚝一斩而断。\n他们个个身体强横，力气惊人，普通的蟒蛇根本无法对付分毫的。\n韩立站在垛口一角处，双足未动一下，但空中寒光连闪下，扑来的蟒蛇就纷纷倒飞出去，变成了十几段。\n蛇血喷洒而下。",
            "summary": "人类与妖兽之间的战斗正在进行。城墙上的人类迅速反应，准备防御。城中心的修士们飞向城头，与妖兽展开激战。豹禽兽和赤蟒兽联合攻击，但人类修士们设法抵挡。韩立站在城头上，轻松地击退扑来的蟒蛇。",
            "characters_in_summary": [
                "人类",
                "妖兽",
                "城墙",
                "修士",
                "豹禽兽",
                "赤蟒兽",
                "韩立"
            ],
            "entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。与南宫婉是情人关系。与秦平在酒楼相遇并共同用餐。\n安远城 | 元武国的一座城池，韩立等人在此抵御青色狼群\n天东商号 | 一个商号，提供住宿和物资供应\n妇人 | 元武国的守护者，负责保管辛如音留下的玉简，与韩立有联系。\n方夫人 | 天东商号的儿媳，负责十几城市的一方主事之人，心系从小时就被检查出灵根的爱子，此次为了爱子来到安远城。"
        },
        {
            "id": 1,
            "content": "以韩立现在的金刚决造诣再加上凡人时修习过的眨眼剑法等凡人武功，手中一口普通厚背刀自然使用起来出神入化。\n一刀挥出去不但奇快无比，无声无息，其中蕴含的力气之大，更是无与伦比。别说只是普通的蟒蛇，就是一件真正的低阶灵器，估计也能硬生生一刀斩毁掉的。\n故而韩立心思根本没放在这些雨点般落下的普通蟒蛇上，而是双目橄眯的朝远处的蛇群望去。\n他对那三只蛇妖，还是颇感兴趣的。\n但就在这时，突然附近轰的一声巨响传来，随即数声人类惨叫在附近传出。\n韩立一怔，不由得好目光扫了过去。\n只见离十来丈远处，一只体形大的惊人的变异巨蟒”竟混在其他连结一起的蟒蛇中，跃到了此处城头处。此蟒方一落地，就一口咬下一名普通士兵的半边身子，同时尾巴再一拍，又将另一名扑来的炼体士击飞了出去，撞到了城墙一处残破垛口上。\n此人胸口凹陷进去了大半”眼看无法活命了。\n这时巨蟒一对小眼，阴寒绿光一闪，头颅摆动下，盯向了望过来的韩立。\n韩立冷冷的望着巨蟒一眼，眉头一皱，随即脚步一抬，就大摇大摆的是了过来。\n这条巨蟒似乎也觉察到了韩立不太好对付，当即身子一弓，大口一张，闪电般一下弹射而出，狠狠冲斡立头颅咬去。\n韩立神色不变，但是手中大刀朝身前略为动，刹那间无数道寒芒在嗡鸣声中浮现，一下将巨蟒头颅全罩在了其中，然后一闪的消逝不见了。\n只见巨蟒身形一顿，头颅上就浮现出无数纤细血线，接着蟒寸寸的裂开，化为了一堆血雾消失的无影无踪。\n韩立看似随意的一刀，竟然就将这条变异巨蟒的头颅给乱刃分尸了韩立面无表情的看了重重落在地上的无头蟒尸，手中后背大刀一收，就想转身离开。\n可就在这时，意外顿起！\n巨蟒残尸突然后半截身子一扭，蟒尾就以迅雷不及掩耳姿势一下弹起，狠狠抽向韩立身躯。\n那带起呼啸风声，竟仿佛一根奇粗无比的铁棍拦腰扫来一般，厉害异常。\n附近注视到此幕的安远城士兵，和其他数名炼体士都不禁一声惊呼。\n“砰”的一声闷响。\n韩立一只金光灿灿的拳头砸在了蟒尾上，洞穿出一个碗口粗血洞来，硬生生的将其击飞了出去。但是这时，巨蟒无头的前半截身子却诡异一扭，竟也冲韩立狠狠砸来。\n韩立脸色一沉，手中大刀一横，身形一晃下，就带着一溜残影的迎向了巨蟒。\n一道刺目寒芒一闪，他就虚影般的出现在了巨蟒身后，再徐徐的转过身子来。",
            "summary": "韩立是一位精通金刚决和凡人武功的高手，他手持一口普通厚背刀，使用起来出神入化。在面对一群蟒蛇时，他的注意力集中在远处的三只蛇妖上。突然附近的巨响和人类的惨叫声打破了宁静，韩立望向声音来源。一条巨大的变异蟒蛇出现在城头上，开始攻击士兵。韩立冷静应对，轻松地将巨蟒斩杀。然而，巨蟒的残尸突然发起攻击，韩立一拳击碎蟒尾，但巨蟒的前半截身体也向他砸来。韩立挥舞大刀，轻松地化解了这次危机。",
            "characters_in_summary": [
                "韩立",
                "蟒蛇",
                "蛇妖",
                "巨蟒",
                "城头"
            ],
            "entity_info": "韩立 | 落云宗大长老，与吕洛相识，与天道盟成员慕沛灵、宋姓女子、柳玉有合作关系。与凌玉灵合作寻找元磁山。与童子相识，了解赤魂幡的威力。拥有鬼罗幡，尝试将其用于赤魂幡。与白面中年人和黑脸武将相遇，表现出强大实力。在大晋寻找目标，阴罗宗所在地，寻找鬼罗幡的地方。与突兀族有仇。与向之礼有关联，可能在化神期修士中有一定地位。与风老怪交谈关于空间节点的事宜。与车老妖有恩怨。与昆吾山有关联（小极宫所在）。与南宫婉是情人关系。与秦平在酒楼相遇并共同用餐。\n安远城 | 元武国的一座城池，韩立等人在此抵御青色狼群\n天东商号 | 一个商号，提供住宿和物资供应\n妇人 | 元武国的守护者，负责保管辛如音留下的玉简，与韩立有联系。\n方夫人 | 天东商号的儿媳，负责十几城市的一方主事之人，心系从小时就被检查出灵根的爱子，此次为了爱子来到安远城。"
        }
    ]
}