{
    "chapter_title": "第一千二百九十四章  灵族浮现",
    "chapter_summary": "韩立在寻找落日之墓的过程中，不断收集有关该地的情报。他身着低调的战甲，手持镶嵌青色晶石的长枪，手腕上还缠绕着地蛟筋，以增强自己的战斗力。在进入峡谷数日后，韩立来到了一片广袤的原始密林，这里充满了低沉的兽吼声。他机智地躲过了巨熊的攻击，并运用银线同时斩断了巨树和巨熊，展示了他强大的实力。",
    "characters_in_summary": [
        "韩立",
        "落日之墓",
        "峡谷",
        "原始密林",
        "巨熊"
    ],
    "pre_entity_info": "韩立 | 修炼者，拥有噬金虫和啼魂兽，与六翼霜蚣有恩怨，寻找鬼罗幡的地方，与突兀族有仇，与向之礼有关联，可能在化神期修士中有一定地位，与风老怪交谈关于空间节点的事宜，与车老妖有恩怨，与昆吾山有关联（小极宫所在），与南宫婉是情人关系，与秦平在酒楼相遇并共同用餐。在天东商号与范姓胖子相遇，讨论关于一口金色剑鞘的三尺长剑。与中年人和宫装少妇有交集。\n峡谷 | 韩立和苍鹭部经过的峡谷，找到野羊群，提供猎物。\n中年人 | 未知身份，与玄骨上人有关联，对玄骨上人失去力量感到高兴。可能与蛇妖一族有关联，新出现的人物，已经成功逃脱并对黑鸟进行处理，可能为蛇妖一族的重要人物。\n宫装少妇 | 二十余岁，宫装，带有煞气，对两只妖禽表示不满，必须压制力量波动，亲自出手抓人，可能为蛇妖一族的人，新出现的人物，已经成功逃脱并对黑鸟进行处理，可能为蛇妖一族的重要人物。\n店铺 | 少*妇与男子争执的地方，具体用途未知\n拍卖行 | 一个专门进行拍卖活动的场所，可能拥有一块庚精待拍卖。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他不动声色的待了一小会儿，并一连拒绝了数波看出他是高阶炼体士，急忙前来邀请的小团体后，就同样飘然进入了峡谷中。\n这个峡谷，只是落日之墓人族方面的数个入口之一其余地方都被修士用数种奇阵人为的封锁住了。而这唯一的入口附近，自然驻扎着落日城的一些修士，专门监视着入口情况，以防有什么意外发生。\n只是这些修士全都隐藏在暗处而已，据说其中修为最低的也有结丹修为，并且由一名化神期修士坐镇着。\n在峡谷中，韩立一边缓缓前进，一边暗思量着这些天来从他人手里搜集到的一些落日之墓的情报。\n此刻他青袍下面。罩着一件灰扑扑的不起眼战甲，后面则背着一杆用布条罩住前端的长枪。\n枪杆黑黝黝的。但末端镶嵌有数颗青色晶-石，幽幽放光。\n而长枪本身则淡银色的的，一时无看出是何材料炼制而成。而那杆地蛟筋则缠在手腕处数图，被袖跑遮掩的严严实实。\n当然韩立最为依仗的杀手锏，敢冒险进入络日之墓的依仗，自然还是储物镯中那两颗灭仙珠了。有这两颗至宝在手，只要不是碰到炼虚期级别以上的东西，就足以络了。\n峡谷越来越宽广。当韩主走出百余里后，最后一条淡淡的道路也消失不见了。\n韩立站在原地四下眺望了一下，轻叹了一口气。\n神念无外放的话。还真的很不方便，无判断各处的情况下，他只好随意挑选了一个方向而行。\n开始数日中，除了一些偶尔蹦出的小兽和一些蛇虫外，并未有任何异常出现，也未碰见任何妖兽或他人。\n不过以此区域的广大，这倒不是什么奇怪之事。\n但是五日后，韩立面前出现了一眼无望到头的原始密林。\n树木全都三四十丈之高，枝叶肥大，幽暗阴凉，并且不时能从里面隐隐的听到一些低沉兽吼声0韩立双目微眯的看了一会儿，蓦然抬腿走进了其中，几个晃动后，身形就消失在了高大树木之后。\n以韩立现在的强大，施展在凡人时修炼过的罗烟步，即使森林中藤蔓遍地，灌木成群，他仍然犹如鬼魅，仿佛成了无形之体一般的在里面行进自如。\n若是有其他炼体士或者修士见到此幕，说什么也不会愿意在此片区域轻易招惹韩立的。\n忽然行进中的韩立。狠光一闪，一道银线激射而出，围着附近的一颗数丈粗的大树一绕。又飞射而回了。\n一声凄厉的吼叫从树后爆发而出，接着腥风一起，一头头上生有独角，两丈来高的黄色巨熊，从树后一闪而出，并存吼声中狠狠扑向不远处的韩立。\n但韩立身形连晃几下，就到了数丈外，丝毫停留之意都没有，对这只巨熊视若无睹的样子。\n“噗通”一声。巨熊方扑出几步，就鲜血激射，整个身子从腰部一下分成了两截。\n西-身后的那颗巨树也发出一声闷响，树干一分二，上半截直接倒落而下，正好将巨熊，的尸体掩盖住了。\n韩立一出手，竟然同时斩断了巨树和斩杀了巨熊。但那跟地蛟筋所化银线太过锋利，直到现在才显现出一切来。",
            "summary": "韩立正在收集关于落日之墓的情报。他穿着一件不起眼的战甲，背着一杆镶嵌青色晶石的长枪，手腕上还缠着地蛟筋。在进入峡谷的数日后，他遇到了一片广阔的原始密林，其中充满了低沉的兽吼声。韩立巧妙地避开了巨熊的攻击，并用银线同时斩断了巨树和巨熊。他的行动展示了他的强大实力。",
            "characters_in_summary": [
                "韩立",
                "落日之墓",
                "峡谷",
                "原始密林",
                "巨熊",
                "银线"
            ],
            "entity_info": "韩立 | 修炼者，拥有噬金虫和啼魂兽，与六翼霜蚣有恩怨，寻找鬼罗幡的地方，与突兀族有仇，与向之礼有关联，可能在化神期修士中有一定地位，与风老怪交谈关于空间节点的事宜，与车老妖有恩怨，与昆吾山有关联（小极宫所在），与南宫婉是情人关系，与秦平在酒楼相遇并共同用餐。在天东商号与范姓胖子相遇，讨论关于一口金色剑鞘的三尺长剑。与中年人和宫装少妇有交集。\n峡谷 | 韩立和苍鹭部经过的峡谷，找到野羊群，提供猎物。\n中年人 | 未知身份，与玄骨上人有关联，对玄骨上人失去力量感到高兴。可能与蛇妖一族有关联，新出现的人物，已经成功逃脱并对黑鸟进行处理，可能为蛇妖一族的重要人物。\n宫装少妇 | 二十余岁，宫装，带有煞气，对两只妖禽表示不满，必须压制力量波动，亲自出手抓人，可能为蛇妖一族的人，新出现的人物，已经成功逃脱并对黑鸟进行处理，可能为蛇妖一族的重要人物。\n店铺 | 少*妇与男子争执的地方，具体用途未知\n拍卖行 | 一个专门进行拍卖活动的场所，可能拥有一块庚精待拍卖。"
        }
    ]
}