{
    "chapter_title": "第一千三百一十一章  金庭舟与天渊卫",
    "chapter_summary": "在韩立渡劫之际，突然出现一艘神秘的金色战舰和两名身穿银蝌文战甲的炼虚期修士。韩立对他们的出现感到惊讶，尤其是他们强大的修为和神秘战甲。这两名炼虚期修士似乎对韩立有所图谋，使得他的处境变得更加险恶。",
    "characters_in_summary": [
        "韩立",
        "神秘的金色战舰",
        "两名身穿银蝌文战甲的炼虚期修士"
    ],
    "pre_entity_info": "韩立 | 元婴修士，成功度过天劫，使用无磁神光和元磁山控制雷球\n火老 | 顶阶炼休士，实力堪比元婴修士，可能对天劫有所了解\n老者 | 商人，韩立的敌人，与韩立有敌对关系\n张领队 | 车队负责人，负责运输队伍\n男童 | 老者的后代或亲属，与老者有血缘关系\n女童 | 老者的后代或亲属，与老者有血缘关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立面色有些发白了。\n他虽然神通颇多，但真能低语天劫的没有几种的，比如那噬灵天火所化的火鸟，从天劫一开始时，就立刻缩到新修炼的元婴体内，根本无驱使出去。\n那那五子魔和啼魂等上干生灵，在这天劫下同样的畏缩异常，一副也不堪大用的样子。\n至于八灵尺和六丁天甲符等一干宝物，早在空间节点时就已经被毁了。否则倒是抵御天劫的不错手段。\n如今剩下的对策，也就只有寥寥两三种了，都是准备用来保命的后手，但现在看来不动用也不行了。\n不过。灵界的小天劫怎会这般厉害。要是都是如此恐怖的话，其余化神修士又是如何度劫成的。他可不信这些人每一个都比他还厉害的多。里面肯定有什么度劫窍门才是。\n他心中大为郁闷了，同时晦暗后悔为何不降有关小天劫的事情，先打听清楚再说。\n韩立自然不知道，自己所经历天劫已经远超小天劫的范畴了。\n也就是他身具数种逆天神通和同时拥有虚天鼎和元磁山这种顶阶宝物，换了一个普通的化神修士，早在第一波降下的雷弧时，就无支撑的灰飞烟灭了。\n现在他深吸了一口气，身上淡淡血芒隐现，似乎有什么东西就要浮出身体。\n就在这时，韩立度劫之处数里外的地方。空间波动一起，灵光大放下，一团乳白色光阵在虚空中浮现而出。\n此光阵十余丈之大，阵中符文飘动。闪动着刺目的光芒。\n虽然韩立大半心神都用来抵挡天劫，但是如此诡异的一幕出现，自然无瞒过神念的。\n心中一凛，他身上刚刚浮现的血芒立刻一闪的不见了，同时一边继续用元磁神光抵挡着雷球，一边转首冷冷望了过去。()\n难怪韩立如此慎重了，现在是他度天劫的关键时候，附近突然出现这么一个从未听闻过的古怪东西，自然警惕心大起了。\n不过这个光阵，怎么看的有些熟悉，竟然好像是……\n韩立神念一扫阵，心中一怔的嘀咕起来。\n乳白色光阵出一阵嗡鸣声，接着白光一闪，一辆四方的金分不可思议的在光阵中浮现而出。\n此金舟仿佛赤金打造，精致异常，但通体遍布密密麻麻的淡银色符韩立一看清楚这些符文，脸色顿时一变。”银蝌文！”竞是这种仙界灵文！整只金舟五六丈大，表面全都铭印灵文符咒，而那个巨大光阵竟是一个可以凭空传送阵。\n韩立心中有些骇然了。\n更让他吃惊的是，在金舟中心处，有一个半圆形的黄色光罩，罩壁凝厚异常，即使以他神念强大，也丝毫无侵入。\n就在金舟彻底显露出身形的片剖后，下边传送光阵就寸寸的碎裂开来。与此同时，金舟中心处的黄色光罩也一下消失不见了，现出出两名身穿金色战甲的修士出来。\n一名年纪略大些，五六十岁的样子，留着一撮山羊胡子，另一名则三十许岁。面白无须。\n两名修士身上金色战甲同样铭印着银蝌文。并不时有淡淡的符文飘动围绕，让人一见就知道两件战甲的珍贵了。\n在神念一扫对方修为后，韩立头上元磁神光一颤，竟差点就此溃散掉。\n炼虚期修士！并且其中上人还是上名炼虚中期的修士！这种等价的存在，怎么会出现在此地，还是恰好自己渡天劫的时机，难道就是冲自己而来的？",
            "summary": "韩立正在度过小天劫，突然远处出现一个神秘的乳白色光阵，从中浮现出一艘金色的战舰。两名身穿金色战甲的炼虚期修士从战舰中走出，其中一人还是炼虚中期。韩立惊讶于他们的出现，尤其是他们身上的银蝌文战甲。这两名炼虚期修士可能是冲韩立而来的，让他的处境变得更加复杂。",
            "characters_in_summary": [
                "韩立",
                "小天劫",
                "神秘的乳白色光阵",
                "金色战舰",
                "两名身穿金色战甲的炼虚期修士"
            ],
            "entity_info": "韩立 | 元婴修士，成功度过天劫，使用无磁神光和元磁山控制雷球\n火老 | 顶阶炼休士，实力堪比元婴修士，可能对天劫有所了解\n老者 | 商人，韩立的敌人，与韩立有敌对关系\n张领队 | 车队负责人，负责运输队伍\n男童 | 老者的后代或亲属，与老者有血缘关系\n女童 | 老者的后代或亲属，与老者有血缘关系"
        }
    ]
}