{
    "chapter_title": "第一千三百一十三章  飞升修士与天渊城",
    "chapter_summary": "韩立偶遇了一名碧眼大汉。他们一起探索了一个充满高耸入云的青色巨塔和楼台阁楼的地方，令韩立深感震撼。随后，他们来到了一座千丈殿阁，这里有许多穿着不同服饰的化神初期修士。他们在讨论某个话题，当韩立被介绍给大家时，引发了他们的好奇和议论。",
    "characters_in_summary": [
        "韩立",
        "碧眼大汉",
        "青色巨塔",
        "楼台阁楼",
        "千丈殿阁"
    ],
    "pre_entity_info": "韩立 | 元婴修士，成功度过天劫，使用无磁神光和元磁山控制雷球，可能接受天渊城的任务以换取灭尘丹\n火老 | 顶阶炼休士，实力堪比元婴修士，可能对天劫有所了解\n老者 | 商人，韩立的敌人，与韩立有敌对关系\n张领队 | 车队负责人，负责运输队伍\n男童 | 老者的后代或亲属，与老者有血缘关系\n女童 | 老者的后代或亲属，与老者有血缘关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "而整座大厅的四周，有十几个和他所处通道一般无二的出口，正有人进进出出。\n韩立脸上讶色一闪，走到厅上不禁下意识的抬首一看，结果大吃了一惊。\n这所谓的大厅一望过去，根本看不到厅顶，竟是一个环形的巨大圆筒状存在，仿佛一座空心巨塔一般，而他们方才从出来的地方，应该只是此塔的夹层塔壁而已。\n如此巨大石塔，韩立自是第一次见到，足足震惊了好一会儿，才神色回复正常。\n在前边带路的那名碧眼大汉，对韩立的震惊毫不奇怪，也没有催促的意思，直到韩立重新地下头来，才又带着韩立向大厅出口走去。\n当韩立一走到大厅出口时，向远处一望后，心中咯噔一下，再一次骇然了。\n只见目光所及之处，远处一座座高耸入云的青色巨塔，密密麻麻的分布着，足百余座之多。而这些巨塔的都部，则全都围着一片片楼台阁楼，一间挨一间也不知有多少座，高的有千丈之高，矮的也有百余丈，每一处建筑释仿佛普通建筑放大了数倍一般。\n这怎不让韩立，看的有些目瞪口呆了。\n这时，同样走出大厅的一名名甲士，纷纷化为一道道遁光向此塔下方建筑飞遁而去。碧眼大汉一声招呼后，也带着韩立朝下激射而去，直奔不远处的一座千丈殿阁而去。\n那座楼阁从上到下分作十层，每一层都有一个入口，而最中间一座高约三十丈的大门，挂着一个书写着“飞灵殿”三个大字的银色牌匾。\n大汉带着韩立飞入了此殿第四层，十进入里面是一小厅，四周四通八道的有六七条走廊通往其他方向。\n而在小厅中有数名服饰各异的修士聚集在一起，含笑的说些什么？韩立目光一扫，立刻探出这些人都是和他一般的化神初期修士。\n韩立和碧眼大汉十进八其中，这几人立刻也发现他们，当即目光“唰”的一下，一齐扫了过来。\n“咦，这不是卓贤侄吗？怎么，这位也是新来的同伴吗？”一名满头白发、脸色泛青老者，笑着问了一句。\n碧眼大汉也已经是元婴后期大成，此位倒不敢过于怠慢。\n“原来是柳前辈，这位前辈可是天卫大人亲自从外边带来的，并非本城进阶的修士。”碧眼大汉十进入此殿，原先的肃然之色马上荡然无存，竟仿佛换了一个人似得，客气异常的冲老者解释道。\n韩立脸上一丝诧异闪过。\n“从外界带来，难道是飞灵台带过来的修士？”\n“是从哪一界飞升来的？“咦，怎么是化神初期的修士。不是说初代飞升者，起码也要有化神后期的修为吗？”\n那几名化神初期修士一听此言，一阵骚动了起来，均用异样的目光扫向韩立。\n韩立微微一笑，只是冲这几人一抱拳，并未说什么，但心中同样的嘀咕不已。\n这些人难道其他下界的飞升者，但看起来不太像，但若是灵界本土的修士，又怎合出现在此地。\n这“飞灵殿”一听，可就是和飞升者相关的处所。",
            "summary": "韩立遇到了一名碧眼大汉，他被带到大厅出口处，看到了密密麻麻的高耸入云的青色巨塔和周围的楼台阁楼。这些建筑让他感到震惊。随后，他和碧眼大汉来到一座千丈殿阁，这里聚集了多名服饰各异的化神初期修士。他们似乎在讨论什么，韩立被介绍给大家，引起了他们的好奇和议论。",
            "characters_in_summary": [
                "韩立",
                "碧眼大汉",
                "大厅出口",
                "青色巨塔",
                "楼台阁楼",
                "千丈殿阁"
            ],
            "entity_info": "韩立 | 元婴修士，成功度过天劫，使用无磁神光和元磁山控制雷球，可能接受天渊城的任务以换取灭尘丹\n火老 | 顶阶炼休士，实力堪比元婴修士，可能对天劫有所了解\n老者 | 商人，韩立的敌人，与韩立有敌对关系\n张领队 | 车队负责人，负责运输队伍\n男童 | 老者的后代或亲属，与老者有血缘关系\n女童 | 老者的后代或亲属，与老者有血缘关系"
        }
    ]
}