{
    "chapter_title": "第一千三百二十七章  巨兽、怪人",
    "chapter_summary": "韩立和他的巡逻队伍在沼泽中面临著各种危险和挑战，包括群居的圭虫和行动缓慢的银头兽。尽管处境艰难，韩立在一次成功击败圭虫的战斗中展现了他的勇敢和智慧，赢得了手下们的信服。在深入沼泽20多天后，他们终于找到一片美丽的休息区，得以暂时放松一下。",
    "characters_in_summary": [
        "韩立",
        "巡逻队伍",
        "沼泽",
        "圭虫",
        "银头兽"
    ],
    "pre_entity_info": "韩立 | 元婴修士，可能接受天渊城的任务以换取灭尘丹，正在前往玉阙阁为自己的洞府定位，与赵无归是新朋友，可能与舌袍中年人是敌对关系，与吊眉汉子是敌对关系（根据当前剧情）\n金色小剑 | 韩立的法宝，用于攻击古魔的黑刃。\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n九曲灵参 | 一种珍贵的草药，幻化成白免，趴在玄天仙藤根部大睡\n玄天仙藤 | 复活后的玄天仙藤，散发出惊人的灵气，藤叶纹路与金阙玉书上的银斟文相似",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "最让人头痛的，还是湿漉漉的淤泥下，生长务一种被称为“圭虫”的怪虫。\n这些虫子一个个都有着蜈蚣般的肢节状身躯，身体表面更遍布无数细长的利口，可以喷吐一种毒雾，竟能腐蚀宝和吞噬修士的护体灵光。\n若是只是一两条，自然不会被碧眼大汉等修士放进眼内，偏偏这种怪虫是群居的虫类，一从淤泥中扑出后，都是数十条一起出动，丈许长短，还拥有在低空飞行的能力。\n自然每一次惊动虫群后，都让一干人等好一阵的手忙脚乱。\n当然若不是身负巡查任务，他们直接从高空飞过沼泽，这些“圭虫”也无足为虑的。\n但偏偏巡逻队伍，是要查异族的踪迹，不可能飞遁的如此之高，只能在低空飞行才可。\n如此一来，圭虫袭击之事自然常有发了，让人防不胜防。\n甚至有一次，他们惊动了一个超大虫群，一下从沼泽下蜂拥而出三四百只圭虫。\n要不是韩立蓦然放出了元磁神光，将这种怪虫瞬间定在了半空中，然后大发神威的一把灵火烧了干净。\n他们一行人，还真要吃了个大亏。\n不过也就因为韩立的这一次出手，让原本对韩立神通略有怀疑的一干手下，再望向韩立的目光，多了几分信服。\n当然浮黎沼泽除了圭虫外，还存在其他诸多的危险。\n有一种叫做银头兽的古兽，喜欢潜伏在沼泽的密林中，可以忽视一切斩杀，能自行分裂身体，让韩立也深感难以对付的。\n好在此兽行动有些缓慢，并且地域性极强，只要跑出了其底盘范围，就不再追击了。\n故而单论危险性还不如圭虫可怕。\n但就这样，仅仅进入不久，就让韩立等人都深深体会到了浮黎沼泽为何会被称为一级巡查区域了。\n一行人几乎时刻要保持高度警惕，否则一不小心，就要吃个小亏。\n就这样，转眼间韩立等人就深入沼泽二十余日了，一路上众人小心翼翼，但总算没有发现异族的踪迹。\n这一下，马道士等人大松了一口气。\n笼罩队伍中的凝重气氛，也不觉轻松了下来。\n这一日，一干人等人手持“异灵盘”飞行了大半日，即使身为高阶修士，也都不觉有些倦意了。毕竟这种时刻要保持心神集中的巡逻，对心神的损耗可不小的。\n这时前边出现了一百余丈大的清水潭，潭边有一小片碎石地，上面有一排翠绿异常的绿竹，亭亭玉立，阵阵清凉之风吹来，让此地如同一副画卷般的优美。\n他们均都不禁精神一振。\n碧眼大汉和其他人互望一眼后，当即遁光一闪的靠近了韩立，恭敬的说道：“韩前辈，此地不错。我等是否再次稍歇息一二，过一会儿在接着巡视。”\n“嗯，可以。小心一些，检查一下-，看看有什么异常。”韩立没有否决的意思，只是淡然吩咐一句。\n这一路上，韩立很少发号施令，对碧眼大汉等人的一些建议，也大半接受。\n这让其他人和韩立之间的关系，不觉熟络了许多。\n“这个自然！”碧眼大汉面上满是笑容起来，冲身后的其他人一招手。",
            "summary": "韩立和他的巡逻队伍面临着各种危险，如群居的圭虫和行动缓慢的银头兽。在一次遭遇超大虫群后，韩立成功击败了圭虫，赢得了手下们的信服。他们在深入沼泽20多天后，终于找到了一片优美的休息区，暂时放松一下。",
            "characters_in_summary": [
                "韩立",
                "巡逻队伍",
                "圭虫",
                "银头兽",
                "沼泽"
            ],
            "entity_info": "韩立 | 元婴修士，可能接受天渊城的任务以换取灭尘丹，正在前往玉阙阁为自己的洞府定位，与赵无归是新朋友，可能与舌袍中年人是敌对关系，与吊眉汉子是敌对关系（根据当前剧情）\n金色小剑 | 韩立的法宝，用于攻击古魔的黑刃。\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n九曲灵参 | 一种珍贵的草药，幻化成白免，趴在玄天仙藤根部大睡\n玄天仙藤 | 复活后的玄天仙藤，散发出惊人的灵气，藤叶纹路与金阙玉书上的银斟文相似"
        }
    ]
}