{
    "chapter_title": "第一千三百二十九章  天渊坊市",
    "chapter_summary": "韩立凭借强大的神通和元磁山成功捕捉了一只神秘的巨兽。在捕捉过程中，他的实力得到了队友们的认可和敬畏。完成任务后，韩立让队员们休息，接着带领他们继续前进。在此过程中，许仙子向韩立表示感谢，并提到了一位上古修士冰魄仙子。韩立透露他与冰魄仙子有联系，并且从她的传承中学到了很多。",
    "characters_in_summary": [
        "韩立",
        "神秘巨兽",
        "队员",
        "许仙子",
        "元磁山",
        "上古修士冰魄仙子"
    ],
    "pre_entity_info": "韩立 | 元婴修士，可能接受天渊城的任务以换取灭尘丹，正在前往玉阙阁为自己的洞府定位，与赵无归是新朋友，可能与舌袍中年人是敌对关系，与吊眉汉子是敌对关系（根据当前剧情）\n元磁山 | 韩立与凌玉灵合作寻找的目标\n金色小剑 | 韩立的法宝，用于攻击古魔的黑刃。\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n九曲灵参 | 一种珍贵的草药，幻化成白免，趴在玄天仙藤根部大睡\n玄天仙藤 | 复活后的玄天仙藤，散发出惊人的灵气，藤叶纹路与金阙玉书上的银斟文相似",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "顿时从葫芦中喷出了一片银色光霞，围着山下巨一阵盘旋飞舞，突然化为几个巨大的银文，一闪即逝的没入巨兽身体中。\n透明巨兽里立刻通体放出一层银光，紧接着体形骤然间狂缩，片刻后就只有拳头大小了。\n诡异的是，元磁山也随着巨兽缩小，同样的变小起来，根本不让此兽有丝毫逃脱机会。\n这时葫芦又喷出灵一股银霞来，将缩小后的巨兽包裹其中。\n与此同时，韩立悟时的远远一点指，黑色小山徐徐升起，巨兽马上化为一团白光被吸入了葫芦中。\n碧眼大汉慌忙将葫芦盖上，同时一道金色符篆贴在了其上。\n他这才大出了一口气。\n其他人等也已收回了宝，落到到了地上，但面对韩立时，脸上均都恭敬备常。\n见识过韩立刚才的一番出手，任谁也都知道，这位新任队长神通深不可测，绝不是寻常的化神初期修士。\n这让他们大喜的同时，对韩立也不觉真正的敬畏起来。\n“再休息一会儿，就继续上路。”\n韩立将元磁山收入袖中，却只对众人说了这么一句话。随即自顾自的走到一旁，盘膝坐下，闭上了双目。\n其他人自然不会有反对意见，纷纷的散开，再次歇息起来，开始恢复先前消耗的力。\n但那名许仙子雀站在原地未动。\n她犹豫了一下，忽然向韩立走了过来，敛衽一礼，口中轻声说道：“多谢前辈刚才出手相救，否则晚辈的冰晶剑就要真被毁去。““冰晶剑!你的飞剑是用万年玄玉炼制成的吧!”韩立睁开了双目，打量此女一眼，平静的问道。\n“前辈慧眼如炬，晚辈飞剑的确大半都是用玄玉炼制而成!”徐仙子心中一凛，承认道。\n“既然用此种极寒之剑，你的也是冰属性的，那我说一人，不知你是否认识？”韩立目光闪动几下，缓缓说道。\n“前辈请说!”许仙子怔了怔，但马上答应道。\n“有一位名叫冰魄仙子的上古修士，修炼的也是极寒，并且是一名飞升修士，不知道友可知道此人。”韩立凝望着对方的一对灿然发光的星眸，竟嘴唇微动的传音起来。\n当日他一见此女时候，就觉得其有些眼熟，后来仔细思量一番，才发现此女眸子，竟然和人界小极宫众修士开启虚灵殿时，召唤出那位创立祖师冰魄仙子光影的一对眸子，几乎一般无二。\n虽然只是光影而已，但是冰魄仙子的一对眸子流彩晃动，仿佛星辰一般的闪亮，实在让人难以忘怀，他一直记忆犹新的。\n现在再见此女也是冰属性神通，并且宝也是用玄玉炼制而成，抱着姑且一试的心态，就随意的开口问了一句。\n“冰魄仙子!那是我们许家许久之前的先祖了，前辈如何知道的。难道前辈是和先祖同一下界!”许仙子大出意外，吃惊的传音回道“嘿嘿，谈不上什么认识。但韩某能有今日成就，多亏在下界时得到了令祖遗留的一些好处。嗯……许道友的飞剑为何不完全用万年玄玉炼制，否则威力最码能再增加近半的。”韩立淡淡一笑的解释两句，就不愿多说的忽然话题一转。",
            "summary": "韩立使用元磁山成功地捕捉了一只神秘的巨兽。在过程中，他展示了强大的神通，使得其他队员对他充满了敬畏。在捕捉成功后，韩立让队员们稍作休息，然后继续上路。此时，许仙子向韩立表示感谢，并提及了一位名为冰魄仙子的上古修士，韩立表示他与冰魄仙子有一定的联系，并从她的传承中获益良多。",
            "characters_in_summary": [
                "韩立",
                "元磁山",
                "神秘巨兽",
                "其他队员",
                "许仙子",
                "冰魄仙子"
            ],
            "entity_info": "韩立 | 元婴修士，可能接受天渊城的任务以换取灭尘丹，正在前往玉阙阁为自己的洞府定位，与赵无归是新朋友，可能与舌袍中年人是敌对关系，与吊眉汉子是敌对关系（根据当前剧情）\n元磁山 | 韩立与凌玉灵合作寻找的目标\n金色小剑 | 韩立的法宝，用于攻击古魔的黑刃。\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n九曲灵参 | 一种珍贵的草药，幻化成白免，趴在玄天仙藤根部大睡\n玄天仙藤 | 复活后的玄天仙藤，散发出惊人的灵气，藤叶纹路与金阙玉书上的银斟文相似"
        }
    ]
}