{
    "chapter_title": "第一千三百六十八章  汇合",
    "chapter_summary": "成熟后会自动吸收神念。这使他在使用噬金虫时需要关注神念的损耗。为了妥善利用这一能力，韩立决定将其作为杀手锏，并在找到解决方案之前谨慎使用。与此同时，他还在寻找其他同伴，希望能在一线天地区找到他们的踪迹。",
    "characters_in_summary": [
        "韩立",
        "噬金虫",
        "一线天地区"
    ],
    "pre_entity_info": "韩立 | 元婴修士，天渊城任务执行者，与赵无归是新朋友，可能与舌袍中年人和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。\n道士 | 韩立的朋友，天渊城的修士，对玄天之宝感兴趣\n老道 | 天晶真人的好友，在白水楼中透露庚精的消息给韩立\n陇东 | 炼虚期修士，与白袍少女有合作关系，可能对芝龙果感兴趣。\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "原本因为看到成熟噬金虫威力后的欣喜情，一下就去了大半。\n虽然他拥有八千成熟噬金虫，一旦放出太多，恐怕尚未见到群虫克敌，自己就先被吸干了。\n不过奇怪的是，在这些噬金虫尚未化为成熟体的时候，可并未出现不停消耗神念的现象。\n这让他有些百思不得其解了。\n他可不会对这种情况视之不理的，起码要线找出神念流失的原由来，否则怎敢再驱使灵虫对敌的！\n韩立稍一沉吟后，抬手冲空中噬金虫一招手。\n顿时此虫一个盘旋，立刻落在了其手心处。\n一缕神念放出，往此虫身上一绕，但一切正常，并未出现什么异常。\n轻吐一口气，他由双目微眯的思量一下，突然想起什么，猛然单手一挥，顿时此虫在空中再次飞动起来，神念再次一缠而上。\n结果片刻后，脸色大变了。\n神念一绕在此虫身上，徐徐的变弱起来，正不停的被巨虫吸入体内。\n至此，韩立彻底明白了一切。\n原来神念大损的缘由，竟然是成熟体噬金虫飞动起来，身体会自动吸驱灵虫的神念，过不得一催动灵虫后，神念会不知不觉的顺号如此之巨。\n知道了具体原因后，韩立眉头紧皱的想了半天，觉得此事还真不好解决。\n虽然神念损耗只是暂时的，一般只要静静打坐一日，或时间长些，就可以尽力恢复了。\n但若是在争斗中出现此情况，可是绝对致命的危险。\n无论秘术施展，还是宝器驱动，可是都需要大量神念支持的。()\n看来在噬金虫群没有找出解决之道之前，之能当作一种杀手锏来使用了。\n单凭此虫方一现身，就吓跑了那条赤影看，噬金虫还真是凶名显赫，在灵界都有这般大来头。\n人界当初那名魔道修士的所谓奇虫榜排名，在韩立如今眼中早就不值一提了，以那名低阶修士见识，自然会出现不少错误，其排名在灵界来说更是大半无用的。\n但噬金虫成熟体威力之大，还是远在韩立预料之外。\n心中思量完毕，韩立也不敢在此久待下去，当即辨认下方向，就化为一道青虹直奔一线天方向而去。\n若是其他人未损落的话，多半还可能在哪里再次汇合，虽然他们身上以前下的灵气标识早就溃散消失，但是互相间自然另一套联系方式，只要互相距离不是太远的话，可以互相联系的上。\n十余日后，一道青虹孤零零的在沙漠空气中悄然激射而走。\n遁光本身虽是青色，但是不知道施展了什么秘术让遁光变的暗淡无光。若不是仔细探查决不轻易现。\n遁光中自然是韩立了。\n十余天中倒是没有再出什么事情，也未见有人追来。\n似乎那名赤影，真被噬金虫彻底吓跑了。\n韩立心安之下，也就一直闷头赶路。原来消耗一空的神念，在这些天的飞遁中也自行恢复了过来。\n此刻，他手中正把玩着一个光滑异常的玉瓶，正是表面铭引着灭尘丹三个古文的药瓶，里面装着从天渊城出，领取的所有灭尘丹.这也是他执行此种危险任务的奖励之一。\n就是说只要能协助他人完成任务，他就可光明正大的恢复自由了。\n不光是他，这次所有执行危险任务的飞升修士都会配给足够的灭尘丹。",
            "summary": "韩立发现他的噬金虫在成熟后会自动吸收神念，这使得他在使用噬金虫时需要注意神念的损耗。他知道这个问题后，决定暂时将噬金虫作为杀手锏使用，直到找到解决方法。同时，他也在寻找其他同伴，看看是否能在一线天地区找到他们。",
            "characters_in_summary": [
                "韩立",
                "噬金虫",
                "一线天地区"
            ],
            "entity_info": "韩立 | 元婴修士，天渊城任务执行者，与赵无归是新朋友，可能与舌袍中年人和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。\n道士 | 韩立的朋友，天渊城的修士，对玄天之宝感兴趣\n老道 | 天晶真人的好友，在白水楼中透露庚精的消息给韩立\n陇东 | 炼虚期修士，与白袍少女有合作关系，可能对芝龙果感兴趣。\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。"
        }
    ]
}