{
    "chapter_title": "第一千三百七十章  黑叶森林",
    "chapter_summary": "韩立意外地遇到了两只长毛兽，他怀疑它们是其他异族。然而，他在探索过程中又发现了八只红色的长毛兽，这些怪兽表现出较高的智慧。经过一场激战，韩立成功击败了这些怪兽，展示了他的勇气和力量。",
    "characters_in_summary": [
        "韩立",
        "长毛兽"
    ],
    "pre_entity_info": "韩立 | 元婴修士，天渊城任务执行者，与赵无归是新朋友，可能与舌袍中年人和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。\n道士 | 韩立的朋友，天渊城的修士，对玄天之宝感兴趣\n老道 | 天晶真人的好友，在白水楼中透露庚精的消息给韩立\n陇东 | 炼虚期修士，与白袍少女有合作关系，可能对芝龙果感兴趣。\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立静静的目睹两头长毛兽从树下走过，渐渐的远去，才身形一晃的重新出现在巨树之下。\n望着巨兽消失的方向，他脸上现出一丝惊疑。\n这两只看似正在巡逻的东西，自然不是木族，但为何会出现在黑叶森林中。看它们肩上扛着的巨大铜叉。显然灵智极高。\n难道是另外一支不知名的异族。\n韩立想了一想，又不禁摇了摇头。\n据他所知，木族极为排升，一般情况下，不可能让异族在势力范围内这般大摇大摆行动的。难道是木族训练的战兽？\n韩立如此的想道。\n所谓战兽，其实就是和灵兽是相同存在，只是换个称呼而已。和人妖两族用各种秘术祭炼，从而可以驱使灵兽差不多，其他异族也懂得是用药物或者其他方式训练一些古兽，从而让它们为自己所用。\n当然和各族的天赋不同，能训练和控制的兽类大不相同的。也并非所有古兽都有办驯服的。\n他先前，见到的影族那只双怪兽。就是一只威兵不小的影族独有战兽。不过这种古兽估计也只有影族有方驯服的。\n至于木族，据他所知以前并没有什么战兽的，难道是新近训练成的。\n韩立带了一肚子疑惑的想了半天，最终还是绝定不再多想此事了。\n这两只长毛兽既然连近在咫尺的他都没有现，估计也是那种皮糙肉厚的类型，不足为慢的。\n心中计定，韩立身形一晃，化为一道虚影的不见了。\n一日后，森林一颗大树，下方，韩立面色阴沉的看着身前八只长毛兽。\n这些仿佛巨猿的兽类和先前那两只不同，不但体形小了足足一般，并且通体是火红颜色，手中拿着的也不是铜叉，还是八根乌黑闪亮的狼八只巨兽，全都呲牙裂嘴的盯着韩立，一副气势汹汹样子。\n韩立嘴角抽搐一下。\n原本以为这种长毛兽应该灵觉极其迟钝，但刚才这一队蓦长毛兽从附近经过时，竞然一下就现了隐藏。在树后的他，立刻围龙了过来。\n韩立看着这八只怪兽额头上不停闪动黑芒的第三只眼珠时，眉头一皱，隐隐意识封了什么。\n当时遇见那两只绿毛兽时，它们头上的第三只眼珠，似乎是紧闭着的。\n这时八只红色怪兽口中出一声低吼，就身形一跃而起，同时挥动狠狠手中的狼牙棒。\n这些凶器表面立刻泛起一层绿芒来。同时敏股狂风直奔韩立迎头砸下。\n韩立双眉一挑，也不见有任何躲闪，只是一只袖袍冲着空中从容一甩，入口金色小剑上闪浮现，一晃就化为八道金丝射出围着八只长毛兽只是一绕。\n“噗噗”几声后，八颗硕大头颅仿佛切菜般的滚落而下。\n当八道金丝光芒一闪的还原成小剑。颤一颤的飞射而回时，八具夹杂着翠绿色鲜血的尸体已经重重坠落地上了。\n韩立另一只长袖又冲这些尸体一抖。又有八颗赤红火球飞出，击在尸体之上。\n几声轻响后，它们立刻在赤红火光中化为了灰烬。",
            "summary": "韩立在黑叶森林中遇到了两只长毛兽，他怀疑它们是其他异族。然而，他随后又发现了八只红色的长毛兽，这些怪兽似乎具有较高的智慧。韩立在与这些怪兽战斗后，成功地击败了它们。",
            "characters_in_summary": [
                "韩立",
                "黑叶森林",
                "长毛兽"
            ],
            "entity_info": "韩立 | 元婴修士，天渊城任务执行者，与赵无归是新朋友，可能与舌袍中年人和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。\n道士 | 韩立的朋友，天渊城的修士，对玄天之宝感兴趣\n老道 | 天晶真人的好友，在白水楼中透露庚精的消息给韩立\n陇东 | 炼虚期修士，与白袍少女有合作关系，可能对芝龙果感兴趣。\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。"
        }
    ]
}