{
    "chapter_title": "第一千三百七十五章  任务完成",
    "chapter_summary": "叶楚与韩立正讨论着天渊城即将发生的大战。叶楚因掌握木族秘密而决定离开，而韩立则需要治疗她的重伤。韩立慷慨地提供了疗伤丹药，令叶楚感激不已。两人相识后，叶楚在服用丹药后气色好转，向韩立请教太一化清符这种隐匿灵符。韩立在追踪方面有心得，而叶楚擅长破解隐匿。经过一段对话，叶楚请韩立将木族情报传递给天渊城以策安全。",
    "characters_in_summary": [
        "叶楚",
        "韩立",
        "天渊城"
    ],
    "pre_entity_info": "韩立 | 元婴修士，天渊城任务执行者，与赵无归是新朋友，可能与舌袍中年人和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。\n天渊城 | 是一个重要的城市，是天渊城的修士们的聚集地，韩立在这里执行任务。\n陇东 | 炼虚期修士，与白袍少女有合作关系，可能对芝龙果感兴趣。\n道士 | 韩立的朋友，天渊城的修士，对玄天之宝感兴趣\n老道 | 天晶真人的好友，在白水楼中透露庚精的消息给韩立\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“原来这样！楚姐姐，这千余年真是辛苦你了。“少女神色一动，缓缓的说道。”没什么，我这些年在木族也没有白待，还真掌握了不少的木族秘密。总算对族中有个交代的。不过我如今肯定暴露了，是无在木族继续待下去了。”叶楚却不以为意的样子。\n韩立听了心中微动。\n“天渊城可能马上就要爆发大战。就是没有此事，家主也打算召回姐姐的。以姐姐如今的修为，继续潜伏在木族可是大材小用了。“白袍少女轻声一笑。\n但这一笑似乎牵动了什么此女的内伤，让其马上咳嗽了几声，脸色更煞白了几分。\n“少主没事吧，要不，再服下一颗，凤灵丸？”叶楚一见少女此景，面色一紧的劝说道。”不用！风灵丸所剩不多，我留下还另有大用的。”少女却摇了摇头。\n“怎么，叶姑娘伤势很重吗？“韩立目光微闪。”被那名银阶木灵结结实实的打了一记的，你说重是不重？”白袍少女冲韩立撇了撇嘴，没有好气的样子。\n“若是一般内伤的话，在下还有几种丹药，也许对道友伤势有些用处的。”韩立不动声色的说道，袖跑一抖，数个药瓶抛了过去。\n白袍少女秀眉一挑，单手虚空一抓，就将这些药瓶都摄到了手中。一一打开盖子，放在鼻下嗅了两下。\n“妙芝丹，百圣丸、回灵水，韩兄真是出手大方，居然有这等疗伤圣药。既然如此，小妹就不客气了。”少女似乎对丹药之道也造诣匪浅，瞬间就叫出了瓶中丹药的名字，一脸的吃惊之色。\n这些灵药以少女身份自然也备有一些的，但一名化神修士一口气拿出如此多来，自然还是有些难以置信的。()\n少女美目一眨后，毫不客气的将药瓶全都收下，并当场服下了几颗。对韩立信任异常的样子。\n韩立心中对此女的果断，倒有几分佩服起来。",
            "summary": "叶楚和韩立正在谈论天渊城即将发生的大战。叶楚因为掌握了木族的秘密，决定离开木族。白袍少女韩立则因为伤势较重，需要治疗。韩立主动提出提供一些疗伤丹药，少女欣然接受并表示感激。",
            "characters_in_summary": [
                "叶楚",
                "韩立",
                "白袍少女",
                "天渊城"
            ],
            "entity_info": "韩立 | 元婴修士，天渊城任务执行者，与赵无归是新朋友，可能与舌袍中年人和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。\n天渊城 | 是一个重要的城市，是天渊城的修士们的聚集地，韩立在这里执行任务。\n陇东 | 炼虚期修士，与白袍少女有合作关系，可能对芝龙果感兴趣。\n道士 | 韩立的朋友，天渊城的修士，对玄天之宝感兴趣\n老道 | 天晶真人的好友，在白水楼中透露庚精的消息给韩立"
        },
        {
            "id": 1,
            "content": "当然十有，这也是此女有什么秘术，根本不怕其在丹药中动什么手脚的。\n“对了，韩兄如何找到小妹这里来的？刚才的隐匿符篆没看错的话。似乎是银蝌符吧，不知叫何名称？如此高明的银蝌灵符，小妹可是第一次见到的。”少女服下丹药后，气色好转了许多，但眼珠一转下。忽然开口询问起太一化清符起来。\n“在下在追踪之道上，略有些心的。至于那枚灵符叫太一化清符。是在下无意得到的，在隐匿方面的确颇有些神妙。叶姑娘能一眼看破。倒让在下有些吃惊的。不知道友如何识破的。以此符的威能哪怕是炼虚修士，也无轻易看穿的。”韩立微微一笑，反问了一句。\n“小妹修炼，恰好对大半隐匿都有克制效，能看破韩道友的灵符，不是什么奇怪之事。韩兄无须太在意的。“少女一抿嘴唇。似笑非笑的含糊道。\n韩立听了，自然只能苦笑一声。\n虽然明知对方之言有虚，但同样不好追问什么的。”我无大碍了！楚姐姐，木族的情报资料，你应该随身携带了吧。趁现在无事，赶紧将玉简传给天渊城吧。省得再出什么意外。”少女蓦然冲叶楚说道。\n“是，少主。”绿肤女子闻言，立刻答应一声。\n韩立脸上神色如常，但心中自然大喜。\n这时白袍少女已经从储物镯中。掏出一个银灿灿的棱形盘，绿肤女子却一张口，从檀口中突出了一块翠绿欲滴的玉简来。",
            "summary": "韩立和一位名叫叶楚的少女相遇。少女在服用一颗丹药后，气色好转并询问韩立关于一种名为太一化清符的隐匿灵符。韩立在追踪方面有一定心得，而叶楚则擅长破解隐匿。他们之间进行了一段对话，然后少女要求叶楚将木族的情报资料传递给天渊城，以防万一。",
            "characters_in_summary": [
                "韩立",
                "叶楚",
                "天渊城"
            ],
            "entity_info": "韩立 | 元婴修士，天渊城任务执行者，与赵无归是新朋友，可能与舌袍中年人和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。\n叶楚 | 可能是木族成员，与韩立相识，透露天渊城即将爆发大战的信息。\n天渊城 | 重要的城市，是天渊城的修士们的聚集地，韩立在这里执行任务。\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。与韩立相识，接受其赠予的疗伤药物。\n陇东 | 炼虚期修士，与白袍少女有合作关系，可能对芝龙果感兴趣。"
        }
    ]
}