{
    "chapter_title": "第一千三百八十二章  天凤之翎",
    "chapter_summary": "韩立成功收服了血龙和血凤这两大灵物。然而，陇东元神在关头逃脱了。韩立凭借通天灵宝虚天鼎，成功地收服了这些强大的灵物。来自叶家的修士叶楚和白袍少女原本与韩立达成了协议，但在看到真灵之血落入韩立手中后，开始对韩立产生警惕。为了展示实力，韩立将血龙和血凤重新释放出来，引起了叶楚和白袍少女的注意。",
    "characters_in_summary": [
        "韩立",
        "陇东元神",
        "叶楚",
        "白袍少女",
        "血龙",
        "血凤"
    ],
    "pre_entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女\n叶楚 | 可能是木族成员，与韩立相识，透露天渊城即将爆发大战的信息，与韩立一起面对陇家的真龙之魄\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。与韩立相识，接受其赠予的疗伤药物。在与韩立和叶楚一起面对陇家的真龙之魄时，激发天凤真血与之战斗\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n少妇 | 神秘人物，可能与陇东有合作关系；对龙芝果感兴趣",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "陇东元神无奈之下，竟然将身上的一点真灵之血化为一道剑光放出，用来做最后的挣扎。\n若是普通的攻击，被这血色剑光一斩也许真的无落下。\n但是虚天鼎本身也是通天灵宝，放出的青丝更是无形之物，在变化方面神妙万分。\n韩立只是神念一催，顿时空中青光一闪，大半青丝一下从虚空中消失不见，剩下部分则突然一凝，也化为一道青光和血光交织缠斗起来。下一刻，血龙上空尺许高出，空间波动一起，一蓬青丝从虚空中激射而出。\n青丝一散，瞬间将五色光焰中的血龙和大半只血凤缠了个结结实实。随即往回一卷，就要经此物收进虚天鼎中去。\n“噗嗤”一声，拼命挣扎血龙身体中一下飞出一团青光，一闪后，就诡异的出现在了十余丈外地方，再接连几闪就瞬移出了三四十丈外。\n韩立目中寒芒隐现，突然眉宇间的破灭目乌光大放，飞出一道黑芒去。\n虚空中一声闷响后，瞬移中的青光一个踉跄的现行而出，光芒似乎黯淡不少。\n但尚未等韩立再度施，青光骤然化为一道虚影激射而出，忽隐忽现间，就诡异的到了天边尽头处，再一晃，就消失不见了。韩立眉头一皱，第三只妖目上刚亮起的黑芒消散了。\n纵然破灭目具有洞穿虚空的神通，但是如此远距离上，自然无能为力了。\n而在青丝包裹中，血龙和血凤已经“轰”的一声后，被虚天鼎收进了其中。\n鼎盖一下落下，将此鼎重新盖得严严实实。\n谁也没有注意到，就在这刹那间，韩立一只袖袍中有两点金影悄然一闪，隐秘之极的也飞入了鼎中。\n而这时，数百丈远的四人见到真灵之血被韩立收取，陇东元神飞逃的一幕后，面色均都大变。\n陇家两名修士互望一眼后，突然化为两道惊虹冲飞天而走，竟一声招呼不打。那些恶鬼魔物也都紧随而逃。他们遁走方向，正是陇东元神逃走之处。\n叶楚和白袍少女并未有丝毫前去追赶的意思，反而遁光一起，直奔韩立这边飞射而来。\n片刻后，二女就在韩立十余丈远的方向显出了身形，其中叶楚目光在韩立和附近那高约数十丈的啼魂兽身上一扫，目中难掩惊讶之色。\n而白袍少女面带笑容，但一对明眸盯着韩立身前的青鼎不放。\n显然二女一见真灵之血落入韩立手中后，对其变得警惕万分起来。\n“韩兄，这一次可多亏你出手相助，否则还真可能让陇家人得手了。韩兄放心，我等先前答应的条件不会改变，不会让道友白白出力的。”白袍少女明眸流转下，忽然妩媚的一笑。“不错，以我们叶家之力，想来人族中罕有我等无帮助道友实现的愿望。”叶楚也缓缓开口了，但话里竟隐隐有威胁之意。\n韩立嘴角一下，也不说话，蓦然单手一拍身前青鼎。\n此鼎嗡鸣一声，鼎盖再次腾空飞起。在无数青丝密密麻麻的缠绕下，血龙连同大半残缺的血凤在鼎口处悠悠浮现。\n二女一见血龙血凤，两眼一亮，白袍少女更是面上血光一闪，隐隐有一只娇小血凤虚影一闪即逝。",
            "summary": "韩立在一场争夺真灵之血的战斗中成功收服了血龙和血凤。然而，陇东元神在关头逃脱了。韩立的手中持有虚天鼎这件通天灵宝，能够收服这些灵物。叶楚和白袍少女两位来自叶家的修士，原本与韩立达成协议，但在看到真灵之血落入韩立手中后，他们对韩立产生了警惕。韩立为了展示实力，将血龙和血凤重新释放出来，引起了二女的注意。",
            "characters_in_summary": [
                "韩立",
                "陇东元神",
                "叶楚",
                "白袍少女",
                "血龙",
                "血凤"
            ],
            "entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女\n叶楚 | 可能是木族成员，与韩立相识，透露天渊城即将爆发大战的信息，与韩立一起面对陇家的真龙之魄\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。与韩立相识，接受其赠予的疗伤药物。在与韩立和叶楚一起面对陇家的真龙之魄时，激发天凤真血与之战斗\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n少妇 | 神秘人物，可能与陇东有合作关系；对龙芝果感兴趣"
        }
    ]
}