{
    "chapter_title": "第一千三百九十二章 惊变",
    "chapter_summary": "在韩立成功施展虚化之术后，他躲过了两只化神级虫兽的注意。在明清灵目的帮助下，他发现了一名美艳女子和一名游姓老翁两名炼虚修士。韩立通过无声传音向两人表明了自己的存在，令他们惊讶万分。游翁借助风之力接近韩立，而美艳女子则飘到另一只虫兽附近。韩立成功地解决了其中一只虫兽，展示了他强大的实力。",
    "characters_in_summary": [
        "韩立",
        "化神级虫兽",
        "美艳女子",
        "游姓老翁",
        "明清灵目"
    ],
    "pre_entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女\n叶楚 | 可能是木族成员，与韩立相识，透露天渊城即将爆发大战的信息，与韩立一起面对陇家的真龙之魄\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n少妇 | 神秘人物，可能与陇东有合作关系；对龙芝果感兴趣\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。与韩立相识，接受其赠予的疗伤药物。在与韩立和叶楚一起面对陇家的真龙之魄时，激发天凤真血与之战斗",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立已经施展了虚化之术，就是炼虚修士都无法发现，自然更不会担心区区两只化神级虫兽发现其踪迹，当即大模大样的直接飘到了其中一头虫兽上空，目光才朝某个方向一扫。\n在其明清灵目之下，另一只玄涡兽附近，一道淡淡红影赫然站在那里。\n是施展了遁术的美艳女子。\n而在此女数丈远身后，另一道糊青光飘忽不定，却是借助风之力遮裱了身形游姓老翁。\n但此刻二人全面带一些惊疑的四下张望着，根本无法感应到韩立的存在。\n韩立也不在意，嘴唇微动一下后，无声的传音了几句过去，点明了自己的所在。\n这二人脸上自然惊讶万分，但老翁所化青光却一闪的到了韩立这边，却绝不敢接近那韩立这边虫兽十丈之内。\n显然大过接近的话，他也根本没有把握不被发现的。\n倒是那美艳女子不亏为炼虚修士，在讶色一收后，人直接飘到了另一只虫兽的五六丈外处，才无声息的停下身形。\n一时间，三人均都动也不动站在原地，只传来两头玄涡兽啃噬-青苔的“沙沙”声。\n韩立目中寒光一闪，一只手掌蓦然漆黑发亮，虚空向身下虫兽一\n抓。\n顿时灰淙淙霞光从五指中激射而出，一座黑色小山在灰霞中诡异浮现，一坠而下。\n下方虫兽一惊，身体一动下，竟然瞬间膨成一个巨大肉球，同时体表闪动起来蓝白两色灵光。\n但却已经迟了!\n如此近的距离，灰色霞光只是一闪，就将此虫兽扫到了其中。()玄涡身上闪-动的两声灵光，仿佛遇到克圣一般的瞬间湮灭。\n虫兽见势不妙，圆鼓身体蓦然巨震一下，一股无形波动在身体表面浮现而出，向四面八方扩散而去。\n韩立却冷笑一声，乌黑五指轻轻一合。\n顿时下方灰芒大放，唰唰的几声后，七八波灰霞往此兽身体上纷纷一卷而去。无形波动一接触这些灰霞，顿时一层层的削弱下来，最后彻底消失在元磁神光中偃旗息鼓了。\n玄涡兽身形一扭，还想再施展什么神通时，却头顶黑影一现”\n“轰”的一声巨响，化为七八丈之巨的黑色小山，狠狠砸在了玄涡\n兽的肥硕身体，将其压的无沽动弹分毫。\n不过此兽真不愧以皮糙肉厚闻名，如此巨力之下却没有被压成肉酱，还不停扭动身躯的想要挣扎而出。\n但这时，韩立又袖跑一抖，一团银色火焰飞射而出，击在黑色山峰\n底部。\n一声闷响后，虫兽坑也不吭的的立刻在火焰中化为了灰烬。噬灵天火的威力，自然不是这么一只虫兽可以抵挡的。从韩立出手到解决这只玄涡兽，只是一个呼吸工夫。\n当他做完这一切，扭首看了看身后一眼。只见游姓老翁正在数丈远处，面带一丝骇然的望着他。\n了。\n显然韩立如此轻易解决玄涡兽的神通，将这位化神后期修士锁住韩立微微一笑，目光一瞥的朝另一边望去。只见另一只虫兽，已经一分二的化为了两片。\n那名美艳女子正漂浮在虫兽尸体之上，身前还悬浮着一口尺许长的火红小剑，同样带有意外之色的望过来。",
            "summary": "韩立成功施展虚化之术后，躲过了两只化神级虫兽的注意。他在明清灵目的帮助下，发现了两名炼虚修士：一名美艳女子和一名游姓老翁。韩立通过无声传音，向他们表明了自己的存在。两人惊讶万分，老翁借助风之力遮裱身形游弋到韩立附近，而美艳女子则飘到另一只虫兽的五六丈外处。韩立轻松解决了其中一只虫兽，展示了强大的实力。",
            "characters_in_summary": [
                "韩立",
                "美艳女子",
                "游姓老翁",
                "化神级虫兽"
            ],
            "entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女\n叶楚 | 可能是木族成员，与韩立相识，透露天渊城即将爆发大战的信息，与韩立一起面对陇家的真龙之魄\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n少妇 | 神秘人物，可能与陇东有合作关系；对龙芝果感兴趣\n白袍少女 | 炼虚期修士，与陇东有合作关系，可能对芝龙果感兴趣。与韩立相识，接受其赠予的疗伤药物。在与韩立和叶楚一起面对陇家的真龙之魄时，激发天凤真血与之战斗"
        }
    ]
}