{
    "chapter_title": "第一千四百一十三章  天鹏圣子与鲲鹏真血",
    "chapter_summary": "韩立遇到了来自附近雾海的诡异黑雾。这些黑雾被严密束缚在石塔附近，但随着塔中发出的尖锐鸣叫声，黑雾开始膨胀并冲击七色光幕，使得光幕颤抖。韩立和其他天鹏人受到影响，但韩立凭借青光稳住身形。随着塔中发出第二声鸣叫，附近空气变得沉重，韩立无法动弹。这时，韩立背后的青羽翅浮现出一只青色大鸟，与黑色鸟影相互响应，展现出惊人的力量。",
    "characters_in_summary": [
        "韩立",
        "天鹏人",
        "石塔"
    ],
    "pre_entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女。\n天鹏人 | 天鹏族的三名异族人，分别为化神中期和初期的存在\n赵无归 | 韩立的新朋友，与韩立相识\n白袍女子 | 可能与韩立有敌对关系，与叶楚一起面对陇家的真龙之魄\n叶楚 | 与韩立相识，可能对其身份有所了解，与韩立、白袍女子一起面对陇家的真龙之魄\n黛儿 | 韩立的朋友，与韩立关系友好",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "从石塔表面渗出的黑雾，赫然是他居住半岛上存在的那雾海中的诡异霉气。\n只不过此处散发的极其稀薄，似乎被什么东西严密束缚住了一般。\n韩立心中有些惊讶，但这里既然是被天鹏人视作禁地，他自然不会故意招惹什么事情。\n当即学着其他人，遁光一个拐弯，打算从附近绕行而过。\n但当韩立从巨塔敌百丈远处一侧而过时，忽然一股让人浑身战栗气息从塔中冲天而起的爆发而出。\n让他背后寒气大冒，一个激灵的身形为之一凝。\n这是……\n韩立停下了遁光，一扭首，双目一下死死盯住了巨塔。\n只见远处巨塔散发出的黑冥雾，竟不知何时的一下变成了漆黑如墨的浓稠样子。尽管塔壁表面的符号不停闪动着各色灵光，仍无阻档黑气往外狂涌的样子。\n但好在此塔顶部散发的七色光幕，但这些黑气全都禁制在石塔附近一定范围内。但片刻工夫后，黑雾就充满了光幕之内的所有空间，让七色光幕也发颤晃动起来，一副随时都要被撑破的样子。\n附近其他经过的天鹏人，也个个目瞪口呆起来，全都停了下来，在半-空中望着封灵塔发生的异变。\n韩立感觉到自己的一对羽翅，忽然一颤的变得滚烫之极，让其背部都有一种炙热的刺痛。\n斡立脸色一下大变了。\n就在这时，塔中发出一声高昂异常的长鸣，附近数以百计的天鹏人一听此鸣叫，竟然纷纷双目一闭的从空中坠落而下。()\n韩立虽然没有这么不堪，但闻听此音，也只觉神念一阵迷糊，同时背后发烫羽翅瞬间失去了效，身形一下晃动起来。\n但好在他并非真的依仗这对风雷翅，才能在空中飞行。当即身上青光一闪，就重新稳住了身形。但望向巨塔的目光，已经充满了骇然。\n“轰”的一声巨响，巨塔顶部的晶石光芒大放，七色光幕一下光芒大放，同时一阵阵晦涩南明的咒语声从塔中传出，仿佛有上百人同时念动口诀一般。\n顿时那些原本坠落的天鹏人身上灵光一闪，全都浮现出一层七色光罩，身形重新漂浮起来。\n但塔中马上又一声凄厉的尖鸣发出，里面的黑气一阵翻滚后，上空浮现出一个数百余丈大的巨大鸟影。此虚影通体淡黑，双翅展动下，笼罩住这座石塔半部，再一声长鸣后，所有黑雾高涨倍许，四周的七色光幕马上剧烈扭曲起来，气势实在惊人异常。\n这一次，其他天鹏人有七色光幕护住，只是身形晃了一晃，就安然无恙了。但兢兢战战之下，自然哄而散的四下而逃了。\n韩立原本想和其他天鹏人一般，立刻飞离附近，但是在那巨大鸟影现身的一瞬间，其背后的双翅一颤下，竟然同样浮现一只青色大鸟的身影，同样的扬首清鸣，竟仿佛和黑色鸟相互相应一般。\n而与此同时，附近空气一紧，他只觉身体一沉，身躯也无动弹分毫了。\n韩立心中大惊，金光大放之下，一股巨力从四肢中狂涌而出，想要挣脱而出。但让他马上心中一沉的是，任凭其狂催体内巨力，四周空气就仿佛精钢铸成一般，仍连一根小手指都无动弹一下。",
            "summary": "韩立遇到了诡异的黑雾，这些黑雾来自附近的雾海。虽然黑雾被严密束缚在石塔附近，但随着塔中发出的尖锐鸣叫声，黑雾开始膨胀并冲击七色光幕，使得光幕颤抖。韩立和其他天鹏人受到影响，但韩立凭借青光稳住身形。随着塔中发出第二声鸣叫，附近空气变得沉重，韩立无法动弹。这时，韩立背后的青羽翅浮现出一只青色大鸟，与黑色鸟影相互响应。",
            "characters_in_summary": [
                "韩立",
                "天鹏人",
                "石塔"
            ],
            "entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女。\n天鹏人 | 天鹏族的三名异族人，分别为化神中期和初期的存在\n赵无归 | 韩立的新朋友，与韩立相识\n白袍女子 | 可能与韩立有敌对关系，与叶楚一起面对陇家的真龙之魄\n叶楚 | 与韩立相识，可能对其身份有所了解，与韩立、白袍女子一起面对陇家的真龙之魄\n黛儿 | 韩立的朋友，与韩立关系友好"
        }
    ]
}