{
    "chapter_title": "第一千四百一十四章  大长老",
    "chapter_summary": "韩立在被迫跟随一名合体中期以上实力的可怕存在后，来到了一座高塔前。在屋内，他与来自飞灵族的少女展开了一场对话。少女识破了韩立的伪装，但他仍然得到了少女的回答。在这个过程中，韩立了解到自己的风雷翅中蕴含着鲲鹏的真血，这使他有可能成为天鹏族的一员。面对这个提议，韩立陷入了犹豫，因为这将对他的人族身份产生重大影响。",
    "characters_in_summary": [
        "韩立",
        "飞灵族少女",
        "高塔"
    ],
    "pre_entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女。\n高塔 | 安远城南部的一座仿佛高塔的建筑顶端，一名身穿紫袍的大汉站在塔中一扇窗口前，一手按着窗台，一手背在身后，默默的眺望着远处，脸色阴沉之极。这里是观察兽潮的地点。\n赵无归 | 韩立的新朋友，与韩立相识\n白袍女子 | 可能与韩立有敌对关系，与叶楚一起面对陇家的真龙之魄\n叶楚 | 与韩立相识，可能对其身份有所了解，与韩立、白袍女子一起面对陇家的真龙之魄\n黛儿 | 韩立的朋友，与韩立关系友好",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立面色阴晴不定一下后，还是老老实实的跟去了。\n面对一名合体中期以上的可怕存在，又身处异族圣城中，他根本没有什么机会逃掉的。而看对方样子，也不像是马上翻脸动手的，只有先遵从对方之言了。\n少女身形看似徐徐从容，如同轻风流水般不带丝毫火气，但偏偏遁惊人之极。\n韩立足足动用了七八成灵力才勉强跟在其后，心中不禁暗暗骇然，心中盘旋的最后几分其他想，也强压下了。\n飞行了一顿饭工夫后，少女带着韩立落在了一座孤零零的敏十丈高的圆柱形屋子前。\n“参见大长老！”入口处有两名相貌清秀的天鹏族少女迎了出来，满脸的恭谨。\n金翅少女只是点点头，人就随意的走了进去。\n韩立紧跟其后，十进入屋中，现此地比预想的要简朴的多。\n屋中除了几把石椅和一张石桌外，到处空无一物。\n少女摆摆手，就将两名侍女挥退了下去。然后一回身，端坐在其中一把石椅上，檀口微张的说道：“坐下吧。我有些事情要好好问你一下。”\n“在前辈面前怎有在下座位。韩某洗耳恭听就是了。”韩立神色平静的说道。\n“随便你了。”少女毫不在意的样子。",
            "summary": "韩立被迫跟随一名合体中期以上的可怕存在。尽管对方看起来没有立即翻脸动手的意思，但韩立并没有太多选择。飞行一段时间后，他们来到一座孤零零的高塔前，少女带韩立进入屋内。屋内简朴，少女让他坐下，并表示有事要问。",
            "characters_in_summary": [
                "韩立",
                "少女",
                "高塔"
            ],
            "entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女。\n少女 | 求助者，父亲因修炼功法不当导致重病，愿意为前辈做牛做马以换取救治方法，可能是四大散修之一的后代\n高塔 | 安远城南部的一座仿佛高塔的建筑顶端，一名身穿紫袍的大汉站在塔中一扇窗口前，一手按着窗台，一手背在身后，默默的眺望着远处，脸色阴沉之极。这里是观察兽潮的地点。\n赵无归 | 韩立的新朋友，与韩立相识\n白袍女子 | 可能与韩立有敌对关系，与叶楚一起面对陇家的真龙之魄\n叶楚 | 与韩立相识，可能对其身份有所了解，与韩立、白袍女子一起面对陇家的真龙之魄\n黛儿 | 韩立的朋友，与韩立关系友好"
        },
        {
            "id": 1,
            "content": "韩立果然就笔直的站在原地。\n“你是人族的修士吧？”少女略一沉吟后，一开口决了让韩立一惊的话。()\n“前辈去过我们人族？”韩立小心的说道。\n“当然去过。我甚至还拜访过贵族这一代三皇中的灵皇，对其出神入化的傀儡秘术，可是佩服的很。其实不止我，我们飞灵族中还有其他几名强大存在，也都曾经去过你们人族。看在此情分上，你有什么疑问尽可开口询问，我会知无不言的。但相对的，等我提问的时候，希望你还不要让我失望。否则的话……”少女这几句话竞用熟练的人族语言说出口外。\n韩立听清楚最后一句话中的威胁之意后，脸色不禁微微一变，但随即神色如常了。\n“前辈如何识破晚辈身份的。别的不说，晚辈自付风雷翅已经彻底炼化，再加上用秘术改变气息模拟贵族之人，只要不像前辈这等存在接触身体，探查真元，应该不会现什么异常的。否则晚辈又怎敢如此大胆的进入贵族。”韩立盯着少女，沉声问道。\n这个问题，可让他一直大为困惑的。\n“你的幻化的确十分成，甚至连圣城的护城大阵都被你身上的鲲鹏气息欺瞒过了。若是遇到族中其余长老，只要不是特意查看，十有也无看出什么的。但是我却不同的。身为大长老的我，是专门负责执掌族中的圣器。而我们天鹏族圣器，具有看穿一切幻化，直接扫视目标体内真元的神通。阁下纵然幻化秘术再厉害，对我来说也丝毫无用的。”少女淡淡一笑，竞真的如实相告了。",
            "summary": "韩立和一位来自飞灵族的少女交谈。少女识破了韩立的伪装，因为他体内的鲲鹏气息被圣器的神通看穿。尽管如此，少女还是愿意回答韩立的问题，但要求他在她提问时也要诚实回答。",
            "characters_in_summary": [
                "韩立",
                "飞灵族少女",
                "圣器"
            ],
            "entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女。\n少女 | 求助者，父亲因修炼功法不当导致重病，愿意为前辈做牛做马以换取救治方法，可能是四大散修之一的后代\n高塔 | 安远城南部的一座仿佛高塔的建筑顶端，一名身穿紫袍的大汉站在塔中一扇窗口前，一手按着窗台，一手背在身后，默默的眺望着远处，脸色阴沉之极。这里是观察兽潮的地点。\n赵无归 | 韩立的新朋友，与韩立相识\n白袍女子 | 可能与韩立有敌对关系，与叶楚一起面对陇家的真龙之魄"
        },
        {
            "id": 2,
            "content": "韩立有些恍然，但随即自然郁闷之极了。\n“这么说，我若是去了贵族其他分支，倒不会轻易被人现的。”他苦笑的说道。\n“本族七十二支圣器中，凼水族的圣器也有此类似神通。”少女没有直接回答，反而嘴角，翘的回道。\n韩立闻言，一时无语了。半晌后，才又问了一句：“封灵塔中封印的是何物，所谓的圣子和鲲鹏真血又是什么？”\n“封灵塔中封印的是当年本族鼎盛时期，费了九牛二虎之力才搜集来的一只鲲鹏真圣的小半圣魂。就是凭借圣魂之力，我们天鹏族才能一直存在至今的。至于再具体的缘由，你就不必知道了。至于圣子就简单了，那是我等飞灵族对各族有希望继承真圣之血的族人统称。若是圣子真能继承各族的真圣之血，并通过考验，就可成为一族的圣主了。”少女一一的解释道。\n这一次，韩立没有露出什么意外之色。\n这些都和其原先的猜想差不多，甚至连那个圣主是什么都懒得追问只是长吐了一口气而已。\n“看样子，你没有其他的问题。下面该我提问了。你背后的羽翅宝物，炼化了什么鲲鹏之物，竟然让圣灵挣脱出了封灵塔的封印。这可是此塔建成以来，很少生的事情。”少女目光一闪，直接的问道。\n“没有什么，只是往里面炼化了一根残损的鲲鹏之羽而已。”韩立眉头一皱，老实格回道。\n“鲲鹏之羽？这不太可能吧。就是一根完成的鲲鹏翎羽，也不应该能引动圣灵这般躁动的。”少女有些不信的样子。\n“这我就不知道了。”韩立摇摇头，的确对此也一头雾水的。\n“将你的翅膀宝物拿给我看看！”少女沉吟了一下，忽然轻描淡写的这般说道。\n韩立心中一沉，但一对上少女晶莹仿佛琉璃般的明眸后，只是略一思量就肩头一抖，顿时背后白色羽翅光芒一闪，一下消失的无影无踪。\n而与此同时，韩立手中却多出了一对晶莹的数寸长羽翅。\n手一抬，竟真的递了过去。\n韩立如此干脆，显然让这位天鹏族大长老也为之一怔。\n她眸光望着韩立平静的面容许久，才终于目露一丝笑意接了过来韩立面上丝毫不见异样，但是心中却苦笑不已。\n若不是面前是一名合体中期以上存在，风雷翅又早被炼化由心了。\n即使对方强行扣留，他也有六七成把握激宝物上空间神通，将其瞬间召唤而回。\n他决不会将此重宝交给对方的。\n少女单手托着风雷翅，仔细审视着，片刻后，脸上就呈现出了一种古怪之极的表情。\n她手指一动，手中羽翅抛了出去。\n竟将风雷翅就此返还给了韩立。\n韩立心中一松，双手未动一下，但风雷翅白光一闪的凭空消失了。\n下一刻，它们无声息的再次出现在韩立背后。\n看到这一幕，少女无动于衷，口中缇缓说道：“真想不到，你这件宝物不但有鲲鹃真圣的翎羽，竟然还融入了一根天凤之翎。我大概明白怎么一回事了。不过还想听听，你的鲳鹏之羽如何得到的？”\n韩立闻言有些意外。但此事倒也没有什么好隐瞒的，当即椅在人界见到鲲鹏和罗醌隔界大战的事情，大概讲述了一下。\n少女听完之后，却沉吟起来。好一会儿，才用目光重新打量了一遍韩立，突然开口说出了让他彻底呆住的话语：“韩兄有兴趣加入我们天瞒族，当本族的圣子。”\n韩立怔住了。\n“在下没有听错吧，前辈想让在下加入贵族？”韩立眨了眨眼睛，觉得可能自己听错了什么。\n“不错，我的确有此打算。但此事重大，具体细节还需要和其他几位长老再商量一二的！”少女不动声色的回道。\n“在下是人族，并非真正的天鹏人。”韩立无言了好一会儿，才说了这般一句。\n“阁下还不知道吧。平常所说的鲲隅之羽和其他鲲鹏之物，都是陨落鲳鹏的遗留之物。而韩道友炼化的鲲鹏之羽，却是从活生生的鲲鹏真圣身上掉落之物。此翎羽中所含气息是普通鲲鹏之羽的数倍以上。\n并且多半翎羽中，还暗含有一些你自己未觉的精血。而我们天瞒一族原本就是当年的鲲鹏真王后人，道友既然本身炼化鲲鹏之物，又可能早含有鲲鹏之血，说是我们夭鹏族之人，也不为错的。”少女悠然的说出一番让韩立目瞪口呆的话来。\n半晌后，韩立才从吃惊中恢复过来，双目微眯的望了少女好一会儿，忽然轻安起来：“据说天鹏族的现任圣主已经陨落而亡，而贵族现存的族人中好像也没有继承了鲲鹏真血之人。整个天鹏族都有可能被取消飞灵族七十二分支之列。在下没有说错吧。”\n“你怎么知道此事的！”少女终于脸色敝变，背后蓦然浮现一只金色大鹏的虚影。\n此虞影只是两翅一扇，韩立顿时感到一股庞然巨力一下压在肩头之上，整个身躯都瞬间出了“嘎嘣”的骨骼爆响之声。\n“噗嗤”一声，韩立双足陷入明青石地板半尺有余。\n韩立脸色一下变得苍白之极。\n但就在此时，少女眉头一皱，大鹏虚影一闪的消失不见。\n“我不知道阁下从何处得知的此消息，但希望道友将此奎暂时保密。在下还不想看到圣城一片大乱的景象。另外有一点说错了，有能继承真圣之血的圣子，我们天瞒族还茂有两人的。只是这二人修为进低，就算成了，通过各族考验的几率并不太高的。所以我才想邀请韩道友加入本族的。”转瞬间，少女神色就恢复如常了。",
            "summary": "韩立遇到了天鹏族的大长老。她提议让韩立加入天鹏族，成为圣子。韩立惊讶于这个提议，因为他并不是真正的天鹏族人。然而，大长老告诉他，他的风雷翅中蕴含了鲲鹏的真血，使他有可能成为天鹏族的一员。韩立犹豫是否接受这个提议，因为这将对他的人族身份产生重大影响。",
            "characters_in_summary": [
                "韩立",
                "天鹏族大长老",
                "无"
            ],
            "entity_info": "韩立 | 天渊城任务执行者，与新朋友赵无归相识，可能与白袍女子和吊眉汉子有敌对关系，与黛儿是朋友，对灭尘丹感兴趣，正在对其他怪鸟古兽展开杀界。与叶楚相识，可能对其身份有所了解。在与白袍女子和叶楚一起面对陇家的真龙之魄时，尽力保护白袍少女。\n无 | 无\n少女 | 求助者，父亲因修炼功法不当导致重病，愿意为前辈做牛做马以换取救治方法，可能是四大散修之一的后代\n高塔 | 安远城南部的一座仿佛高塔的建筑顶端，一名身穿紫袍的大汉站在塔中一扇窗口前，一手按着窗台，一手背在身后，默默的眺望着远处，脸色阴沉之极。这里是观察兽潮的地点。\n赵无归 | 韩立的新朋友，与韩立相识\n白袍女子 | 可能与韩立有敌对关系，与叶楚一起面对陇家的真龙之魄"
        }
    ]
}