{
    "chapter_title": "第一百四十七章  谷内详情",
    "chapter_summary": "在黄枫谷的石殿前，韩立被几名法力高强的弟子所吸引，心中感到惊讶。他被安排在殿外等待，不久后，一位白衣中年人出现并带领他进入大殿。在那里，韩立见到了掌门钟灵道和其他修士，他们正在讨论他放弃筑基丹的决定。",
    "characters_in_summary": [
        "韩立",
        "法力高强的弟子",
        "白衣中年人",
        "钟灵道"
    ],
    "pre_entity_info": "韩立 | 长春功传人，墨大夫的徒弟（已反吞噬），厉飞雨的朋友，七玄门弟子，李长老的徒弟，与厉飞雨正赶往李长老住处，已转为七玄门立场，加入血斗，居住在客栈，与四平帮帮主等人发生冲突；将墨大夫的遗稿和药方交给墨凤舞。正在太南谷参加太南小会\n叶姓老者 | 黄枫谷的长老，韩立的师叔，为侄孙换取筑基丹\n孙二狗 | 四平帮新任帮主，韩立的下属，被腐心丸控制\n青纹道士 | 太南谷的嘉宾，未知与韩立的关系\n万小山 | 万小山的父亲的好友，太南谷的青颜真人",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "不久后，韩立站就到数十米高的巨大石殿前，好奇的打量着守在门口的数名黄枫谷弟子。这些人的法力都比韩立深厚的多，起码也有基础功法十层以上的模样。让韩立不禁暗自咋舌，对此门派修仙者的实力又高看了一眼。\n刚才叶姓老者和他到此地时，让韩立先呆在殿外，等候钟掌门的召见，而他自己却走了进去。这造成了韩立孤零零一人站在殿外干等的尴尬局面，让韩立腹诽到了好一阵。\n还好过了一会儿后，从里面走出一位白衣中年人，此人直接来到韩立面前，冷冷的说道：跟我进来，掌门召见你了。”\n然后，就不理会韩立的反应，自顾自的走了回去。韩立暗自苦笑了一下，看来自己这个炼气期九层的修仙者，根本没放进对方眼里，连话都不想和自己多说一句！\n虽然心里对此人大为不满，但韩立很清楚自己在此地的斤两，还是老老实实的紧跟在其后，走进了大殿。\n一连过了三道都有弟子守卫着的大门，韩立才见到了黄枫谷的掌门钟灵道，一位三缕长髯的中年人。\n而在这大厅的两侧，还坐有十几位衣饰各异的他人。当韩立进来时，这些人稍微打量了下韩立，但见韩立相貌普通并无任何吸引人之处，就不感兴趣的各自把目光挪移开了。而叶姓老者和那位王师弟，也坐在其中。\n“小友是叫韩立吧！”钟掌门安详的开口问道。()\n“是的，弟子韩立，见过掌门！”韩立看起来很诚恳的上前就要大礼参拜。\n“不用多礼了！既然小友能携升仙令来此，那本掌门一定会遵守先贤们定下的规矩，将小友收入门下。”钟灵道，如春风扑面般的和蔼一笑，把衣袖轻轻一拂。\n而韩立却感到正要低下的身躯，被一股无形的柔和之力，轻轻托起，无法继续参拜下去。让他心里一惊，对这位掌门多出了几分的敬畏之心。\n“按理说，小友除了加入本门外，还有服用筑基丹的资格。不过在此之前，我听叶师弟说，小友放弃了此枚筑基丹，而把它让与了他人，这是真的吗？”钟掌门并没有多说废话，而直接说出了召他进殿的目的。\n“是的，掌门！弟子觉得资质低劣，服用这筑基丹实在是太奢侈了，还是把如此珍贵之物，让于其他更需要的师兄吧！”\n韩立说完此话后，心里仍隐隐的感到肉痛，这可是筑基丹啊！不是那些可以让自己当零食吃的一把把的普通丹药啊！\n这样一枚筑基丹如果放到修仙界内，那还不惹出一番血雨腥风才怪呢！而他虽然自持有神秘小瓶做依仗，但像筑基丹这样的灵丹，韩立还真没有多少信心可以完全仿制出来！让他这句话说的格外口不对心。\n韩立心里大为不舍，可表面上确是一副十分听话恭敬的神情，让殿内的大部分人都颇为满意。",
            "summary": "韩立来到了黄枫谷的石殿前，看到门口几名法力高强的弟子，心中惊讶。他被安排在殿外等待，后来一位白衣中年人带他进入大殿。韩立见到掌门钟灵道和其他修士，听到他们谈论他放弃筑基丹的事情。",
            "characters_in_summary": [
                "韩立",
                "白衣中年人",
                "钟灵道",
                "掌门",
                "其他修士",
                "黄枫谷",
                "石殿"
            ],
            "entity_info": "韩立 | 长春功传人，墨大夫的徒弟（已反吞噬），厉飞雨的朋友，七玄门弟子，李长老的徒弟，与厉飞雨正赶往李长老住处，已转为七玄门立场，加入血斗，居住在客栈，与四平帮帮主等人发生冲突；将墨大夫的遗稿和药方交给墨凤舞。正在太南谷参加太南小会\n黄枫谷 | 七大仙派之一，韩立被带到此处，等候有关答复\n石殿 | 李长老处理门内事务的场所，消失后留下一个数亩大小的大洞\n叶姓老者 | 黄枫谷的长老，韩立的师叔，为侄孙换取筑基丹\n孙二狗 | 四平帮新任帮主，韩立的下属，被腐心丸控制\n青纹道士 | 太南谷的嘉宾，未知与韩立的关系\n万小山 | 万小山的父亲的好友，太南谷的青颜真人"
        }
    ]
}