{
    "chapter_title": "第一千四百八十章  白影",
    "chapter_summary": "韩立、元瑶和妍丽三位修士正在努力寻找离开恐怖的鬼蜮的方法。他们使用了鬼道秘术来摆脱鬼物的纠缠，并在飞行过程中加深了对彼此的了解。同时，他们还讨论了关于阴阳轮回决的修炼和恢复人身的可能性。然而，在韩立突然改变方向后，他们遭遇了一些其他的鬼物和战团，不得不硬着头皮应对。在寻找出路的过程中，韩立、妍丽和元瑶三人成功地击败了一些普通的鬼物。然而，在他们即将离开迷雾时，突然传来了一阵女子的欢笑声，使他们陷入了困境。由于妍丽和元瑶无法动用体内的阴力，她们几乎无法抵抗困意。然而，韩立及时出手，用他的神通救了他们。在这关键时刻，一个神秘的白色身影突然出现，并不断分裂，使得韩立难以捉摸其真实位置。尽管韩立试图用黑手和五色光焰攻击白影，但它仍然成功地躲过了攻击。这个神秘的白影给他们的逃亡之路增添了更多的不确定性。",
    "characters_in_summary": [
        "韩立",
        "元瑶",
        "妍丽",
        "鬼蜮",
        "阴阳轮回决"
    ],
    "pre_entity_info": "韩立 | 天泉峰弟子，与血袍人1、2一同前往冥河之地，可能与元瑶有友谊关系。在冥河之地中修炼惊蛰十二决，提高自己在冥河之地的生存能力。在新剧情中，韩立跟随木青和其他修士通过空间障壁进入冥河之地，使用辟邪神雷帮助木青通过冥河。\n元瑶 | 天泉峰弟子，与韩立有友谊关系。\n妍丽 | 元瑶的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决。\n木青 | 木精洞洞主，邀请韩立在她的地方学习驱雷之道，与韩立有其他交易安排。在新剧情中，木青带领韩立和其他修士通过空间障壁进入冥河之地。\n冥河之地 | 一个充满危险的地方，是韩立等人寻找宝物和修炼的场所。\n血袍人 | 在大殿中将灵侍舞女赠予韩立，韩立表示感谢并接受\n美妇 | 天鹏族合体初期长老，与胥姓老者一同出席会议",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立按捺住心中的一丝兴奋，锁定说道。\n元瑶二女没有什么意见，当即三人带着残余鬼兵，驾驭遁光离开了这！在路上，元瑶和妍丽遁光合二为一，二人各有一手握在一起，口中念念有词的施起来。\n在二人身上黑白两种颜色灵光闪动后，二人一张口下，各自喷出来一白一黑两颗圆珠。\n二珠滴溜溜一转下，融合一体，化为了一颗黑白分明的拳头大眼球。\n而妍丽和元瑶却在遁光中各自闭上了眼，然后操纵黑白色眼球四下一扫后，立刻带着韩立朝某一方向拐去。\n见到如此奇特的秘术，韩立有些将信将疑，但也只能跟着二人飞去。\n“韩兄，我们用的鬼道秘术，虽然可以走出眼下迷雾，但是在途中可无改变任何方向的。否则就前尽弃了。”妍丽忽然点醒的说了一句。\n韩立脸色徽变了一下，不禁问道：“这么说，途中即使遇到其他鬼物和战团，也得硬着头皮闯过去了。\"\n“不错！韩兄该知道，我二人为何明有秘术走出雾气，仍被鬼物缠住，无离开了吧！”妍丽苦笑了一声。\n“哼，只要不是六足木青运等强大存，直接闯过去就是了。真正厉害鬼物，应该都去纠缠四名妖王了。”韩立目中寒光一闪，冷笑了一声。\n即使先前见过韩立出手，听到如此大口气，妍丽脸色也为之一怔，表情有些怪异起来。\n“怎么，妍道友觉得韩某之言自大了。”韩立是何等人，目光在此女脸上一转，立刻看出了其心中几分所想，淡然说道。\n“小妹怎会如此想！妾身虽未和韩兄深交什么，但韩兄在人界轻易斩杀同阶存在的事情。()小妹可是听师妹不知说过多少遍的。”妍丽抿嘴轻笑了起来。\n韩立有些意外，不禁望了元瑶一眼。\n结果此女却目光一低，面上一丝红晕在面颊上隐隐浮现。\n韩立沉默了起来。\n“韩道友如此自信，神通恐怕可比炼虚级存在了吧。”妍丽眼珠徼转下，又开口问道。\n“只要不是碰到炼虚后期的存在。在下还有一拼之力的。”此刻可不是谦逊什么的时候，韩立平静回道。\n“啧啧！真不知道道友这一身神通如何修炼的。当年我和师妹初见道友的时候，韩兄还只是一名炼气期修士。如今竟已是可比炼虚级的存在了。细想起来，还真让人有种南柯一梦的感觉。”妍丽啧啧称奇的说道。\n“妍姑娘怎么这般伤感了！”韩立斜瞅了此女一眼。\n“没什么。我们和师妹修炼了阴阳轮回决这，也不知是祸是福，更不知道以后修炼之路如何。难道今后真像鬼蕃那般，将身躯完全转化鬼物之身，朝天鬼之道修炼不成？”妍丽叹息了一声。\n一旁的元瑶听到这话，神色也然了下来。\n韩立却眉头一皱，沉吟了一会后，说道：“鬼道我虽然了解不多。但是既然在灵界，连没有灵根之人都有办生出灵根来。只要不是真正的鬼物之身，以灵界诸多不可思议秘术而言，应该有办恢复才是。\n“此话当真！”\n“灵界真能找到恢复人身的办？”\n在一瞬间，元瑶和妍丽几乎异口同声的问道，面上满是狂喜之色。\n“你阴阳轮回决虽然诡异，但是并不是什么不可逆转。以我见识判断，可以将你们身上阴气散尽，重新恢复人身的。但估计修为要免不了受损，甚至还可能要吃不小苦头的。不过具体的办，还是回到人族境内仔细打听一下的好。”韩立大有深意的说道。\n“能有办恢复人身，就算吃些苦头，亏损些修为，又算什么！”元瑶不加思索的回道。\n妍丽也是连连的点头同意。\n韩立微做一笑，想再说些什么时，却忽然面色一沉，遁光一闪，一下化为青虹的没入往前方雾气中不见了。\n二女一怔下，不禁互望了一眼。",
            "summary": "韩立、元瑶和妍丽三位修士正在寻找出路逃离鬼蜮。他们使用了一种鬼道秘术来摆脱鬼物的纠缠。在飞行过程中，韩立表现出了自信和实力，让妍丽对他有了更深的了解。同时，他们也讨论了关于阴阳轮回决的修炼以及恢复人身的可能性。然而，在韩立突然带领他们改变方向时，他们遇到了其他鬼物和战团，他们必须硬着头皮闯过去。",
            "characters_in_summary": [
                "韩立",
                "元瑶",
                "妍丽",
                "鬼蜮"
            ],
            "entity_info": "韩立 | 天泉峰弟子，与血袍人1、2一同前往冥河之地，可能与元瑶有友谊关系。在冥河之地中修炼惊蛰十二决，提高自己在冥河之地的生存能力。在新剧情中，韩立跟随木青和其他修士通过空间障壁进入冥河之地，使用辟邪神雷帮助木青通过冥河。\n元瑶 | 天泉峰弟子，与韩立有友谊关系。\n妍丽 | 元瑶的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决。\n木青 | 木精洞洞主，邀请韩立在她的地方学习驱雷之道，与韩立有其他交易安排。在新剧情中，木青带领韩立和其他修士通过空间障壁进入冥河之地。\n冥河之地 | 一个充满危险的地方，是韩立等人寻找宝物和修炼的场所。\n血袍人 | 在大殿中将灵侍舞女赠予韩立，韩立表示感谢并接受\n美妇 | 天鹏族合体初期长老，与胥姓老者一同出席会议"
        },
        {
            "id": 1,
            "content": "只是几个呼吸的时间，前方雾气中爆出鬼啸之声，接着十几股灰羰羰阴气冲天而起，剑气纵横之声大作，但又马上声音全无起来。\n灵光一闪，青虹又从雾气中波射而出，一个盘旋后就到了二女旁边，跳出了韩立身形。\n“走吧。只是一些普通的鬼物！”韩立面上丝毫异样没有，轻描淡写的说道。\n“普通鬼物！“妍丽和元瑶有些无语了！虽然她们并未亲眼见到鬼物和雾气中的打斗情形，但是刚才的十几股阴气惊人异常，绝对不是一般鬼物能散出来的。\n不过，韩立从容的模样，也让二女真放心下来了。下面，她们二人只是全神催动黑白眼球，寻找正确的路线，不停的飞遁向前。\n就这般，一路上遇到的鬼物全都被韩立用霹雳手段击杀的干净。\n甚至遇到了几个地渊妖物和其他鬼物混战一起的小型战团，同样被韩立迅雷不及掩耳手击杀了一部分挡路的鬼物，开出一条通路。\n二女和那些残余的鬼兵，顺势呼啸而过。\n原地原本以为来了帮手的地渊妖物，大眼瞪小眼后，继续和其他皂r物拼命起来。\n也不知道是韩立等人运气不错，还是他们所走路线凑巧是包围最松懈之处。\n一路上没有碰到太棘手的厉鬼，也没遭遇到大型的战团，就这样让他们东一拐西一绕的飞出了极远之地。\n数个时辰后，四周雾气终于稀薄起来，遇见鬼物频率也渐渐稀少了。\n见到此情形，韩立等人自然大喜！心知他们没有走错路，到了雾气的边缘处了。\n当韩立又击杀了数批鬼物，带着二女和一干鬼兵奋力向外围冲去时，忽然他神色一动，遁光嘎然而止的停了下来，并凝望向前方起来。\n“怎么，韩兄发现了什么！”元瑶心中一凛，忍不住的问道。\n妍丽也面露惊疑的望去。可惜神念有限，无扫出多远去。\n“看来想要离开，还有些小麻烦的。”韩立面上毫无表情的的说了一句，而就在这时，远处薄雾中突然传来了“咯咯”的女子欢笑声！笑声越来越大，眨眼间到了附近，在四面八方回响不停。\n妍丽和元瑶二女，开始还不在意。毕竟她们也是半鬼之身，普通的鬼道勾魂，怎会能损害她们分毫的。\n但是笑声只入双耳片刻，二女蓦然感到浑身无力，神识一阵恍惚起来，眼皮重逾千斤起来。\n“不好！”元瑶反应倒也够快，心中低喝一声后，勉强保住心底的一丝清明，就想要施抵此困乏之意。但是方一调动体内的阴力，此女心中一凉，变得惊惶万分起来。\n体内阴力竟空空如也，一丝也没有起来！“这是怎么回事？”纵然知道体内情形肯定和那女子笑声大有关系，但是困意一涌而上后，元瑶再也无坚持的，两眼一眯，就要翻身栽倒在地。\n一旁的妍丽身形摇摇晃晃，情形丝毫不比此女好哪里去，有些阴甲玄鬼则已经双手兵刃，从高空坠落而下了。\n“哼！”一声淡淡的冷哼，突然从一旁传出。\n虽然声音不大，但传到元瑶耳中清晰异常，随即一股微微的刺痛在其神识中微微一扎。她激灵的打了个冷战，身上碉-意一旱荡然无存了，同时体内阴力重新涌出。\n元瑶逃过一劫，惊喜之下，不加思索的体内灵力一用，体表灰色灵光一阵流转，瞬间将自己全身都护在了其中。\n她略一转，只见妍丽此刻身上也绽放出灰芒，甚至掉落而下的十几名玄鬼，此也重新腾空飞起。\n元瑶长吐了一口气，目光一转，落到了始终悬浮在一旁，身形稳若泰山的青年身上。\n显然刚才让他们一下危机中解救出来的，就是韩立了。\n这时的韩立，面无表情，但对四周的鬼笑声死若无睹，但突然他目中蓝芒一闪，蓦然袖跑一抖，一道金色剑光朝附近某个虚空中一卷而出。\n“噗嗤”一声，金光所过之处，那片虚空竟现出一道淡淡白影。\n此白影身形略一扭曲，剑光被一闪而过，竞诡异的无伤害其分毫。\n韩立神色一动，一只黑色大手和一只白色手掌一亮，闪电般朝白影虚空一按！顿时一片灰濛濛光霞和一股五色光焰，在白影上空凭空浮现，同时向下一卷而去。\n灰霞类7焰铺天盖地之下，仿佛天罗地网一般，将白影笼罩的无处可逃。\n元瑶和妍丽见此，面上不禁露出喜色来。这两种神通的厉害，她们可见韩立施展过敏次了，先前的大半鬼物可都被这两种神通击杀的。\n但是大出二女预料的一幕出现了！白影口中低低一声轻笑，身形一晃，竞一下以一化四，以四化八，转眼间，那片虚空中到处都是淡淡的白影，并且还在不停的分裂之中，仿佛无穷无尽一般，一下出了灰霞和五色光焰的笼罩范围。",
            "summary": "韩立、妍丽和元瑶三人正在寻找离开的路。途中，他们遇到了一些普通的鬼物，但在韩立的帮助下成功击败了他们。然而，当他们即将离开迷雾时，突然传来了一阵女子的欢笑声，使得他们陷入了困境。二女无法动用体内的阴力，几乎无法抵抗困意。然而，韩立及时出手，用他的神通救了他们。白影突然出现在附近，并不断分裂，躲过了韩立的黑手和五色光焰。",
            "characters_in_summary": [
                "韩立",
                "妍丽",
                "元瑶",
                "女子",
                "白影"
            ],
            "entity_info": "韩立 | 天泉峰弟子，与血袍人1、2一同前往冥河之地，可能与元瑶有友谊关系。在冥河之地中修炼惊蛰十二决，提高自己在冥河之地的生存能力。在新剧情中，韩立跟随木青和其他修士通过空间障壁进入冥河之地，使用辟邪神雷帮助木青通过冥河。\n妍丽 | 元瑶的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决。\n元瑶 | 天泉峰弟子，与韩立有友谊关系。\n木青 | 木精洞洞主，邀请韩立在她的地方学习驱雷之道，与韩立有其他交易安排。在新剧情中，木青带领韩立和其他修士通过空间障壁进入冥河之地。\n冥河之地 | 一个充满危险的地方，是韩立等人寻找宝物和修炼的场所。"
        }
    ]
}