{
    "chapter_title": "第一千五百一十八章  雾中",
    "chapter_summary": "三名合体期修士——六足、血袍人和白美妇正努力抵抗虫群的攻击。为了逃脱这个危险的地方，他们决定返回进入的通道。在战斗中，他们分别使用了骨刺、紫红光柱和寒气技能来击退虫群，暂时稳定了战局。现在，他们必须共同努力，确保能够安全地返回通道并摆脱这个危险的困境。",
    "characters_in_summary": [
        "六足",
        "血袍人",
        "白美妇",
        "虫群"
    ],
    "pre_entity_info": "六足 | 蜉蝣族长老，可能与姜有敌对关系\n血袍人 | 地渊的血袍人，站在六足一边，为韩立提供灵侍舞女。与六足合作，共同前往魔坟获取宝物\n白美妇 | 未知身份的修仙者，可能与韩立等人一起进入冥河之地。与六足合作，共同前往魔坟获取宝物\n韩立 | 修士，与元瑶可能有友谊关系，使用元磁山抵挡血爪，最终逃脱；飞升修士，得到青元剑诀\n元瑶 | 妍丽的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决，可能与韩立有友谊关系\n妍丽 | 元瑶的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决\n冥河之地 | 韩立等人进入寻找神乳的地方，可能存在魔器宝物\n南宫婉 | 韩立的情人，与韩立在酒楼相遇并共同用餐，可能是昆吾山的小极宫弟子，与车老妖有恩怨",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "而就在这顷刻间，又有数以百计的怪虫被其身上黑芒，洞穿身体而亡了。\n“往哪里逃，这些怪虫遁不比我们慢多少，被它们一直纠缠下去的话，我们迟早会有力耗光的那一天。“血袍人站在紫血傀儡肩头上，凝重的说道。\n“直接返往进入的通道处逃走，我们只要能坚持到入口，就可返回冥河之地，避开圣巢幻化的虫海了。”六足毫不迟疑的回道。\n“六足道友，你疯了。就算我们全力逃遁，按原路也要足足花上两三月时间，难道就这么一直和这些虫子拼杀下去。况且，魔坟怎么办，我们的魔器呢!”白美妇却一下出了尖利异常的声音。\n“哼，蓝道友!若是连小命都没有了，魔器再好又有何用？大不了，回去后我仍拿出一些东西，补偿你和地血道友。现在的圣巢只是变幻出来最低等的圣虫而已，我们还可勉强杀出虫海。等到再幻化出高阶些的圣虫时，我们想走也来不及了。”六足恼怒的大声道。\n要不是眼下情形必须合三人之力才有可能逃脱，恐怕它早就带着冥河神乳逃之夭夭了。\n毕竟再也没有谁比他更清楚，蜉蝣族圣巢这等可以灭族大杀器的厉害了。\n不过六足自然不知道，他所遇见的并非真正圣巢，只是一件仿制品而已。不过就算这样，此物的威能也不是六足三人可以硬撼的，再加上摄于圣巢的威能，故而方一接触下，他立刻生出离开冥河之地的心思。\n听到六足此言，白美妇纵然大为不甘，也只能不言语什么了。\n至于血袍人没有什么异议，显然也是同意六足之言。\n于是，三者同一时间的神通大展。\n六足所化巨虫，原本光滑之极的身躯突然黑光大放，浮现出无数根丈许长的巨大骨刺，一个个漆黑如墨，锋利异常。()\n巨虫身躯骤然间一缩一涨，一张口下，喷出了一囡囡肉眼可见的黑色光环。\n这些光环一出口后，立刻狂涨无数倍，气势汹汹的冲进了虫群中，从无数怪虫身上一掠而过。\n惊人一幕出现了!这些光环所过之处，所有怪虫仿佛瞬间失去了平衡，一个个东倒西歪的从空中直坠而下。\n前方空中立刻空出了一大片地方。\n仿佛小山的紫血傀儡却冲着虫群大口一张，一道比目中光柱粗上十几倍的紫红光柱脱口喷出。\n光柱所过之处，所有怪虫纷纷身体崩溃瓦解，化为了飞灰。\n而紫血傀儡头颅一摆之下，这道奇粗光柱也随之一晃，顿时更多的怪虫纷纷被一扫而灭。\n此攻击刹那间清出的间范围，似乎比六足的攻击还要大j1许多。\n最后出手的却是白美妇。\n此女见其他二人都不再保留的各施展手段后，也不再犹豫的将手中怪锤冲另一方向虫群然一抛，双手掐诀一催。\n顿时怪锤在绿焰包裹中爆裂而开，八个白骨骷髅头浮现而出，滴溜溜一转下，同时化为车轮般大小，然后在怪啸中一张大口。\n这些骷髅头喷出的竟不再是绿色鬼焰，而是一股股白滢滢的极寒此风所过之处，所有的怪虫身上先是寒霜一起，随之在“呲啦”\n的脆响声中，纷纷化为大小不一的白色冰晶，接着无声无息桧从空中下雨般的坠落。\n三名合体期修士同时出手之下，纵然四周的怪虫无穷无尽，攻势也不禁为之一顿，在附近让出了一大片空白区域来。",
            "summary": "三名合体期修士（六足、血袍人和白美妇）正在与大量怪虫战斗。他们决定逃离现场，返回进入的通道，以避免被更高阶的圣虫所困。他们分别使用骨刺、紫红光柱和寒气攻击来清除道路上的怪虫，暂时阻止了虫群的进攻。",
            "characters_in_summary": [
                "六足",
                "血袍人",
                "白美妇",
                "怪虫"
            ],
            "entity_info": "六足 | 蜉蝣族长老，可能与姜有敌对关系\n血袍人 | 地渊的血袍人，站在六足一边，为韩立提供灵侍舞女。与六足合作，共同前往魔坟获取宝物\n白美妇 | 未知身份的修仙者，可能与韩立等人一起进入冥河之地。与六足合作，共同前往魔坟获取宝物\n韩立 | 修士，与元瑶可能有友谊关系，使用元磁山抵挡血爪，最终逃脱；飞升修士，得到青元剑诀\n元瑶 | 妍丽的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决，可能与韩立有友谊关系\n妍丽 | 元瑶的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决\n冥河之地 | 韩立等人进入寻找神乳的地方，可能存在魔器宝物\n南宫婉 | 韩立的情人，与韩立在酒楼相遇并共同用餐，可能是昆吾山的小极宫弟子，与车老妖有恩怨"
        }
    ]
}