{
    "chapter_title": "第一千五百五十章  巨力",
    "chapter_summary": "他遇到了一只神秘的怪蛾，展现出强大的抵抗能力。韩立使用法宝试图追踪和捕获怪蛾，但未能成功。经过一番激战，怪蛾缩小体型并用金色眼珠化解了韩立的攻击。韩立在肉搏战中变身金色巨人，手持模糊金色武器，成功击败了受伤的怪蛾。",
    "characters_in_summary": [
        "韩立",
        "神秘怪蛾"
    ],
    "pre_entity_info": "韩立 | 在火云岛上修炼，已经炼化丹药出关，要求进入土城，可能与妇人和少女有关系。他是豹麟兽的主人，帮助火阳族对抗乌罗人。\n青筱 | 一位来自其他大陆的修炼者，她的修为远超火阳族的祭祀和少女。她与韩立互相交流修炼心得，从中受益匪浅。她告诉韩立，火瑚群岛已经没有远距离传送阵，无法直接回到其他大陆。\n妇人 | 火阳族祭祀，可能是韩立带来烈阳神丹的人，与少女一同在大殿中养精蓄锐。她是韩立的帮助者，与少女是朋友。\n少女 | 火阳族祭祀，可能是韩立帮助的对象，跟随妇人在大殿中养精蓄锐。她是妇人的朋友，可能是韩立的帮助对象。\n大殿 | 火云岛上的建筑，用于养精蓄锐。它是火阳族的重要建筑，用于祭祀和活动。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "黑色山峰方一没入光粉中一小截，突然一震的停在了空中，仿佛被什么一下硬生生抵住了一般。()\n这一次，韩立真露出吃惊之色了。\n元磁神山有多重，自然没有谁像他这般清楚了。起码换做进阶炼虚期前的他，是无举起此山的。而进阶炼虚后，依仗梵圣真魔附带的强化肉身效果，才能勉强承受住此山的奇重分量。\n而眼前的这只怪蛾，如何能坐到此事的。\n心中惊骇之下，韩立不假思索的两手一掐决，头顶上空的金色相，六条手臂一阵挥舞，金色光晕滴溜溜一转下，突然飞出一团团的金色光焰，但一射出十余丈后，立刻化为一片淡金色狂风，奔对面狂卷而去。\n尚未接近灰色光粉，破空声大起，一下从飓风中激射出五道风刃来，一闪即逝的就全都射入了光粉中。\n“噗噗”闷响声传来，风刃全击中了什么东西上，但下面却再无其他异声出，仿佛并未给里面怪蛾造成任何伤害。\n韩立双目一眯，决猛然一催。\n金色狂风一下呼啸席卷过，将那些灰色光粉瞬间吹的溃散一空，现出了原先遮掩住的一切。\n韩立凝神一望下，脸色骤然一变。\n只见光粉消失后，原地出现的怪蛾赫然体形大变。\n原本臃肿的庞大身躯，覆盖上了一层墨绿色鳞片，是有手掌大小，一条宛如钢铸的蟒尾赫然出现在下方；同时从身体两侧还生出两条若水缸的怪臂，同样遍布绿色鳞片，并往空中齐齐一举，竟硬生生的抵住了下压的元磁神山。\n此种情形，即使韩立看了也眼脚骤然一挑。\n这怪物变身后的诡异形状倒还罢了，怎么会拥有如此巨力的。()看它轻松自若的样子，一身神力犹胜他三分。\n不过，韩立目中寒芒隐现，怪物附近早已碎的不不能再碎的飞剑残骸突然青光一闪，再次化为数十根青丝往怪物身上激丅射而去。\n不知什么原因，韩力一见怪蛾变身后，顿时心中隐隐觉得对方的不死之身似乎不复存在了，所以毫不客气的再次复原众飞剑，准备将此怪兽斩杀掉。\n一声嘶鸣蓦然从怪蛾蟒口中出，随之体表的那些绿色鳞片，放出一面面透明的小盾，密密麻麻，成六角梭形，仿佛水晶打造一般，将其身体彻底遮蔽住了其下。\n青丝一射在其上，一阵白芒闪烁，竟纷纷方向大变的从旁边一掠而过，根本无伤害分毫的样子。\n韩立见此，神情有些难看了，正想再另行施的时候，巨蛾双臂一曲再猛然一直。\n顿时一声震耳欲聋的轰鸣声传出，高达千丈的黑色山峰，竟然被此怪物硬生生的抛向了半空中。\n随即密密麻麻的水晶光盾同时一闪，脆响声大起，竟然同时的碎裂而开，化为一团团刺目白芒，瞬间汇聚成了一团。\n远远看去，仿佛一轮白色巨日蓦然浮现而出一般。\n白光实在太刺目了，纵然在灵目神通之下，韩立注视下仍然感到双目涨痛异常，不过这一瞬间的工夫，他倒也将白色光幕里情形看的清清楚楚了。\n嘴角为之抽搐一下！\n白光中心处空空如也，哪有半分怪蛾影子。此怪物竟在他闭眼的一瞬间，消失的无影无踪了。\n以韩立的争斗经验之丰富，哪会给对手可乘之机，几乎在现怪蛾消失的刹那间，想都不想的另一只袖袍一抖，五颗白玉骷髅头从袖袍中激丅射而出，围着韩立滴溜溜一盘旋下，同时喷出一股股的五色光焰来，足足覆盖附近百余丈的范围。\n结果在韩立一侧数十丈处，一声怪鸣出，一个七八丈的黑影在五色光焰滚动中蓦然显现而出。",
            "summary": "韩立遇到了一只神秘的怪蛾，这只怪蛾能够抵挡住他的攻击并成功逃脱。韩立在惊讶之余，不得不再次使用他的法宝来寻找怪蛾的下落。然而，怪蛾并没有被抓住，而是成功地逃脱了。",
            "characters_in_summary": [
                "韩立",
                "怪蛾",
                "无"
            ],
            "entity_info": "韩立 | 在火云岛上修炼，已经炼化丹药出关，要求进入土城，可能与妇人和少女有关系。他是豹麟兽的主人，帮助火阳族对抗乌罗人。\n怪蛾 | 一只强大的怪物，能够吞噬飞剑并且恢复，实力强大。它曾经杀死银鲨居士，使得韩立对它有着兴趣。\n无 | 无相关信息\n青筱 | 一位来自其他大陆的修炼者，她的修为远超火阳族的祭祀和少女。她与韩立互相交流修炼心得，从中受益匪浅。她告诉韩立，火瑚群岛已经没有远距离传送阵，无法直接回到其他大陆。\n妇人 | 火阳族祭祀，可能是韩立带来烈阳神丹的人，与少女一同在大殿中养精蓄锐。她是韩立的帮助者，与少女是朋友。\n少女 | 火阳族祭祀，可能是韩立帮助的对象，跟随妇人在大殿中养精蓄锐。她是妇人的朋友，可能是韩立的帮助对象。\n大殿 | 火云岛上的建筑，用于养精蓄锐。它是火阳族的重要建筑，用于祭祀和活动。"
        },
        {
            "id": 1,
            "content": "正是那只消失的怪蛾。\n只是此刻的怪兽，体形缩小了十余倍，并且在光焰中动作都变得迟钝异常，一时被困在了其中的样子。\n韩立见此大喜，想都不想的一张口，一团银色火焰和一只青色小鼎同时喷了出来。\n银色光焰滴溜溜一转后，蓦然化为一只寸许大的银色火鸟直扑而出。\n而青色小鼎则嗡鸣声出，鼎盖一掀，一蓬青丝激丅射而出，但马上一闪即逝的消失了。\n下一刻，怪蛾头顶处空间波动一起，青丝从虚空中一闪而出，向下方一散卷去，瞬间将光焰中怪蛾包裹的密密麻麻。\n可是此蛾体表晶光一闪，一面面晶莹小盾就再次诡异的浮现而出，却将青丝抵在了外层。\n这是，银色火鸟才一闪的到了跟前。\n韩立见此，面无表情的空中飞快念动几声咒语，银色火鸟未直接扑向怪蛾，而是一张口，一道金银细丝激丅射而出。\n正是噬灵火鸟新吞噬得到了的那一缕灵漩邪光。\n细丝只是一闪，就无视晶盾防护的没入了其中，下一刻就轻易的洞穿了怪兽胸膛，从另一侧激射而出。\n正是噬灵火鸟新吞噬得到了的那一缕灵漩邪光。\n细丝只是一闪，就无视晶盾防护的没入了其中，下一刻就轻易的洞穿了怪兽胸膛，从另一侧激射而出。\n怪兽胸膛处现出了一个根稍粗细的血孔，但周边焦糊一片，并未有一滴鲜血流出。若是普通怪兽，胸膛要害处被洞穿，就算不立刻毙命，也会马上倒地不起的。\n而就在这时，那洞穿出去的金银细丝一个盘旋后，又一次的激丅射而回，打算再一次洞穿此怪兽的身躯。\n不过这一次，明面瞄准了此兽的头颅处。\n可是怪蛾突然体表泛起一层层的刺目强光，随之两手依仗巨力一下冲破光焰的束缚，狠狠的在胸前处巨击了一掌。\n“轰”的一声仿佛晴天霹雳的闷响出，一圈肉眼可见的音波立刻向四面八方扩散而开。五色光焰一被此音波接触到，竟然一下被逼散了开来。\n而与此同时，怪蛾蟒一下诡异的一百八十度转弯，赤金色眼珠一下冷冷的盯住了激丅射而来的金银细丝上。\n“噗噗”两声，两道金芒从金色眼珠中一喷而出，一个闪动后融为一道，正好击中了迎面射来的灵漩邪光。\n结果两者一接触后，一声闷响后，竟然化为一团金银色光球，然后一颤的爆裂开来，化为了乌有。\n而噬灵火鸟双翅一展，这才飞扑而上的。\n巨蟒却口一张，喷出了一团黑色液体，一下将火鸟困在了其中，一时无脱身的模样。\n随之怪蛾巨尾猛然一拍下方的虚空处，身躯一扭，竟一下弩矢般的冲韩立激射而来，但在途中附近空间略一扭曲，怪蛾身形一下诡异的不见了。\n韩立见此情形，一言不的猛然单手冲自己眉宇间一点。\n黑芒闪动，破灭目一下闪现而出。\n随之他透露微微一晃，一道道破灭神光朝四面八方同时射出，然后纷纷一闪的没入虚空中。\n“轰”的一声巨响！\n在韩立头顶上空十余丈高处，一道黑光方一射入其中，怪蛾身形一个踉跄的从中闪现而出。\n但是此怪蛾在行迹暴漏的一瞬间，猛然双目死死的盯住了韩立，瞳孔金芒一闪，两道金光激丅射而来。\n蛇尾再一拍下，也化为一道绿影的冲韩立一扫而来，残影纷纷，仿佛一片棍山直接扫来。\n同时此怪蛾，上半截身子猛然一探，无数利爪带着两股刺鸣之声的冲韩立天灵盖一把抓下。\n此怪兽接连吃亏之下，竟然暴怒异常的一下凑身过来，将对手撕成无数碎片，好一解心头之恨。\n韩立见怪蛾竟然一副打算肉搏的样子，脸上不惊反喜起来。\n不不见他有何举动，头顶金色相蓦然一闪，竟一下没入了韩立身体中消失不见了。\n下一刻，韩立口中一声大喝，不但身上浮现出金灿灿的鳞片，同时背后一下多出四条仿佛实体般的金色手臂，同时一晃之下，手中各浮现出一件大为模糊的金色武器。\n分别是刀、剑、杖、环、杵、锏等六样武器。\n眉宇间破灭目一闪，一道粗大黑光先一闪射出，抵住了迎面射来的两道金光。\n接着六条手臂一晃，两面金色兵器击向了一侧的硕大蛇尾；另外四件则两两的一分的往头顶一挥，幻化出一片片金色器影的护住了上空。\n蛇尾、爪影和金光一接触，“轰隆隆”的惊天巨响豁然传来。\n韩立身形一震的直接退了两步，六条金臂金光狂山之下，手中的六条原本模糊的兵器顿时寸寸的碎裂溃散，一下消失的无影无踪。\n对面的巨蛾，情形也好不到哪里去！\n不但蛇尾一下被反弹而回，两只怪臂更是血肉模糊一片，负了不轻的伤害。",
            "summary": "韩立与一只奇特的怪蛾展开了一场激战。怪蛾体型缩小了十余倍，行动变得迟钝。韩立放出银色火焰和青色小鼎试图捕捉它。然而怪蛾凭借晶莹小盾抵挡住了攻击。韩立利用噬灵火鸟和灵漩邪光试图再次攻击怪蛾，但怪蛾用金色眼珠发出金芒，成功化解了攻击。双方陷入肉搏战，韩立变身成为金色巨人，手中持有模糊的金色武器。怪蛾受伤严重，韩立成功击败了它。",
            "characters_in_summary": [
                "韩立",
                "奇特怪蛾",
                "噬灵火鸟",
                "灵漩邪光"
            ],
            "entity_info": "韩立 | 在火云岛上修炼，已经炼化丹药出关，要求进入土城，可能与妇人和少女有关系。他是豹麟兽的主人，帮助火阳族对抗乌罗人。\n噬灵火鸟 | 韩立的灵兽，体形变小且精神状态萎靡，需要韩立在体内培育恢复元气。\n怪蛾 | 一只强大的怪物，能够吞噬飞剑并且恢复，实力强大。它曾经杀死银鲨居士，使得韩立对它有着兴趣。\n青筱 | 一位来自其他大陆的修炼者，她的修为远超火阳族的祭祀和少女。她与韩立互相交流修炼心得，从中受益匪浅。她告诉韩立，火瑚群岛已经没有远距离传送阵，无法直接回到其他大陆。\n妇人 | 火阳族祭祀，可能是韩立带来烈阳神丹的人，与少女一同在大殿中养精蓄锐。她是韩立的帮助者，与少女是朋友。\n少女 | 火阳族祭祀，可能是韩立帮助的对象，跟随妇人在大殿中养精蓄锐。她是妇人的朋友，可能是韩立的帮助对象。"
        }
    ]
}