{
    "chapter_title": "第一千五百七十章  路遇",
    "chapter_summary": "韩立意外地遇到了一群正在逃离角蚩族攻击的异族修炼者。在随后的日子里，他不断地遇到角蚩族的巡逻队伍，这使得他的处境变得越来越危险。同时，一名被称为殷尊者的角蚩族高层也在四处寻找韩立的踪迹，企图将他一网打尽。",
    "characters_in_summary": [
        "韩立",
        "角蚩族",
        "异族修炼者",
        "殷尊者"
    ],
    "pre_entity_info": "韩立 | 可能是骷髅的目标，与妇人和少女可能有关系。他是豹麟兽的主人，帮助火阳族对抗乌罗人。与红光中异族进行交易，试图换取金血丸以应对角嗤族追兵。与火阳族合作对抗乌罗人。\n中年人 | 可能是昆吾山的小极宫弟子，与韩立在酒楼相遇并共同用餐，与韩立讨论关于一口金色剑鞘的三尺长剑\n老者 | 长元族人，联席会三大长老之一，可能与韩立、元瑶等人有关联。与韩立在黑冥雾海进行战斗。\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。\n异族人 | 角蚩族成员，炼虚初期修士，骑壁虎灵兽，心有余悸，逃离绿光城，可能与其他高阶异族隐藏关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "只是偶尔看到一些异族修炼者远远驾驭遁光，匆匆从附近经过。\n看这些异族修炼者飞遁方向，正是朝附近的那几座城市而去的。\n韩立看了只能暗暗摇摇头，丝毫没有上前提醒什么的意思。\n这些人修为极低，不过是筑基和结丹左右修为，面对角蚩族对此区域的突然攻击，自然一心想逃到城市中或想借助阵传送其他地区，或借助城市中的高阶存在以求安心。\n不过当韩立一人独自飞遁了十余日后，终于遇到了一队巡视的角蚩族甲士。\n人数不多，只有十余人的样子，但人人身下骑着一头雪白双头鹰。\n阻们修为最高者是一名元婴级存在，其他都是结丹级的修为。\n韩立看到这些甲士时，心中为之一沉。\n他没记错的话，并未有任何城市在附近的样子。这些角蚩族是从何处来的，竟出现在了如此偏僻地方。\n韩立心中大为惊疑，但眼前的这些根本不放进眼中，灭杀他们不过翻手之间的事情。\n但是提前探测到角蚩族队伍的他，却早早的隐匿起身形，目送他们离去后，才再次现出身形来。\n他脸色阴沉的望着远处消失的队伍，没有多犹豫什么，立刻遁光一起的继续上路了。\n但自从遇到第一队角蚩族甲士后，接下来日子里，又遇到了第二队，第三队，第四队……\n韩立遇到角蚩族巡逻队伍次数，逐渐频繁了起来。\n虽然因为修为相差太大，无发现韩立的存在。但也让它隐隐有一种不妙的感觉。\n难道此区域，真的全落到了角蚩族手中不成。\n就在韩立再次警觉起来的时候，一座被角蚩族刚刚攻占不久，比绿光城足足大上数倍的城市中，有三名角蚩族高层身处一座大殿中，正在说着相关的事情。\n一名满头红发的妇人，一名干瘪枯瘦的老者，分别站立在大殿一把金色椅子的两侧。\n椅子上却坐着一名看似二十余岁的年轻女子。\n此女容颜秀丽，但偏偏肌肤却呈现出一种类似金属的淡银色，美目转动之下，瞳孔紫金，让人一望之下，竟双目隐隐刺痛。\n眉宇间的一个数寸高的小角，晶莹剔透，显得精致异常。\n干瘦老者和红发妇人都是炼虚顶阶的存在，但在此女面前却老老实实，一脸恭敬之色。\n“怎么，到现在还没发现那人踪迹吗？”女子突然开口说话了，声音倒也清脆悦耳，但是神情冰冷异常。\n“启禀殷尊者，所有巡逻队尚未消息传出。那人会不会找了一处隐蔽地方躲藏了起来。如此的话，要找出这人的话，恐怕大为不易的。”枯瘦老者恭谨的回道。\n“躲起来，不太可能。既然知道我们本族大举进攻此区域，他就应该很清楚，我们一旦彻底掌控了此区域。他就算修为再高，最终也是死路一条的。我也没想到，刚一开始攻打此区域，竟然就碰上了如此一条大鱼。若是真能生擒了此人。我们绝对立下大一件了。”女子眉头一皱，缓缓说道。",
            "summary": "韩立遇到了一群正要逃离角蚩族攻击的异族修炼者，并在随后的一段时间里多次遇到了角蚩族的巡逻队伍。与此同时，一名被称为殷尊者的角蚩族高层也在寻找韩立的踪迹。",
            "characters_in_summary": [
                "韩立",
                "角蚩族",
                "异族修炼者",
                "殷尊者"
            ],
            "entity_info": "韩立 | 可能是骷髅的目标，与妇人和少女可能有关系。他是豹麟兽的主人，帮助火阳族对抗乌罗人。与红光中异族进行交易，试图换取金血丸以应对角嗤族追兵。与火阳族合作对抗乌罗人。\n中年人 | 可能是昆吾山的小极宫弟子，与韩立在酒楼相遇并共同用餐，与韩立讨论关于一口金色剑鞘的三尺长剑\n老者 | 长元族人，联席会三大长老之一，可能与韩立、元瑶等人有关联。与韩立在黑冥雾海进行战斗。\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。\n异族人 | 角蚩族成员，炼虚初期修士，骑壁虎灵兽，心有余悸，逃离绿光城，可能与其他高阶异族隐藏关系"
        }
    ]
}