{
    "chapter_title": "第一千五百九十一章  四族拍卖",
    "chapter_summary": "韩立在新的住处进行了三天的闭关修炼。期间，他收到了一张万里符，上面写着重要的信息。根据这些信息，韩立立即启程前往八云山中的云梦山，抵达了一个已布置好各种禁制的洞府。他对这个洞府非常满意，并决定在此闭门炼丹，以便换取足够的极品灵石来支持他的计划。",
    "characters_in_summary": [
        "韩立",
        "万里符",
        "八云山",
        "云梦山"
    ],
    "pre_entity_info": "韩立 | 可能是骷髅的目标，与妇人和少女可能有关系。他是豹麟兽的主人，帮助火阳族对抗乌罗人。与红光中异族进行交易，试图换取金血丸以应对角蚩族追兵。与中年人可能在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑。与大鹏是主人与灵兽的关系，在大鹏炼化鲲鹏舍利后，融进鲲鹏真血并炼化了舍利，变化出的上身男子。寻找甲天木，可能与妇人、少女有关系。\n八云山 | 天云诸族的据点，有城堡、银白色雕像、青甲卫士等防御设施，四角各有四色高柱\n云梦山 | 落云宗所在的山脉，位于溪国。\n玉匣 | 大头人交给韩立的神秘匣子，可能包含重要物品\n白蛇 | 韩立的通灵傀儡，具有神秘的功能和炼制方法，韩立尝试将其认主并了解其奥秘\n角蚩族巡逻队 | 角蚩族的巡逻队伍，出现在偏远地方，可能对元武国构成威胁",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "随后，他就在床上打坐入定起来了。\n一连三天，韩立呆在新住处并未出门一步。\n但这一日，他正浑身金光闪烁的在屋中修炼时，忽然神色一动的睁开了双目。\n单手一翻转，那块千机子交付的万里符一下出现在了手中。\n在白蒙蒙的符面上，赫然出现了一排小字。\n韩立看完之后神色不变，当即将万里符一收，就走出了屋门去。\n半日后，他就已经身处八云山中的‘云梦山’的某个洞府中，四处打量着洞府中的各处地方，脸上满是满意之色。\n此洞府灵气之浓丝毫不下于云霞山，并且洞府无论丹房、炼器室、药园等设施一应俱全，甚至药园已经种植了一批常用的普通灵药。\n他对此地极为的满意。\n不过，韩立并未急着马上开始训练，而是用神念洞府妹一寸地方都检查过了一遍。然后一口气在洞府内内外布下了大小十几层各种禁制。\n如此一来，即使合体级存在，也不可能短时间内侵入此地的。\n接着，他才将自己需要的一些灵药灵草移植到洞府中，并在接下的一段rì子中，开始闭门炼丹起来。\n他准备先炼制出一定数量的腾龙丹后，大部分留下服用，一小部分准备拿出一点去坊市换取一些极品灵石来。\n毕竟无论通灵傀儡驱动，还是为了以后级传丅送阵，需要的极品灵石数量是一个难以置信数目。单独依靠出售灵草来换取的话，即使是万年灵药也无换取到足够数量的。而且万年灵药一出售太多的话，也会惹人注意的。",
            "summary": "韩立在一间新住处里连续三天闭关修炼。一天，他在修炼时收到了一张万里符，上面写着一些信息。看完信息后，韩立立刻动身前往八云山中的云梦山，来到一个已经布置好各种禁制的洞府。他对这个洞府非常满意，并开始闭门炼丹，准备换取足够的极品灵石以支持他的计划。",
            "characters_in_summary": [
                "韩立",
                "新住处",
                "八云山",
                "云梦山"
            ],
            "entity_info": "韩立 | 可能是骷髅的目标，与妇人和少女可能有关系。他是豹麟兽的主人，帮助火阳族对抗乌罗人。与红光中异族进行交易，试图换取金血丸以应对角蚩族追兵。与中年人可能在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑。与大鹏是主人与灵兽的关系，在大鹏炼化鲲鹏舍利后，融进鲲鹏真血并炼化了舍利，变化出的上身男子。寻找甲天木，可能与妇人、少女有关系。\n八云山 | 天云诸族的据点，有城堡、银白色雕像、青甲卫士等防御设施，四角各有四色高柱\n云梦山 | 落云宗所在的山脉，位于溪国。\n玉匣 | 大头人交给韩立的神秘匣子，可能包含重要物品\n白蛇 | 韩立的通灵傀儡，具有神秘的功能和炼制方法，韩立尝试将其认主并了解其奥秘\n角蚩族巡逻队 | 角蚩族的巡逻队伍，出现在偏远地方，可能对元武国构成威胁"
        }
    ]
}