{
    "chapter_title": "第一千六百三十章  山岳真灵",
    "chapter_summary": "金色光柱击中的一柄巨剑，引发了一系列强烈的闪电反应。强大的魔猿感受到了巨大的压力，不得不调动体内的魔气来抵抗。然而，辟邪神雷的威力超出了它的预期，导致魔猿无法承受。为了稳定局势，它试图增强魔气和力量。就在这时，一只青色巨手从地下升起，企图抓住魔猿的一半身体。但自信满满的魔猿并不害怕，因为它相信自己强大的紫甲护身和实力足以应对这些挑战。",
    "characters_in_summary": [
        "金色光柱",
        "巨剑",
        "魔猿",
        "辟邪神雷"
    ],
    "pre_entity_info": "巨剑 | 韩立所持的武器，具有强大的威力。\n韩立 | 人族修士，可能是骷髅的目标，与妇人和少女可能有关系。他是豹麟兽的主人，帮助火阳族对抗乌罗人。与中年人可能在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑。与大鹏是主人与灵兽的关系，在大鹏炼化鲲鹏舍利后，融进鲲鹏真血并炼化了舍利，变化出的上身男子。寻找甲天木，可能与妇人、少女有关系。在魔金山脉中，他与越宗共同面对飓风攻击，成功保护了纤纤。\n少女 | 可能是韩立的妹妹或与韩立有关系，与妇人有关系。\n女子 | 长元族的属下，擅长追踪隐匿，奉命寻找韩立等人的踪迹。\n圭姓男子 | 身穿银色战甲，遍布血色尖刺，在雷云阁差点和韩立动手的邬修，追求精血和元神。\n噬灵火鸟 | 韩立的灵兽，体形变小且精神状态萎靡，需要韩立在体内培育恢复元气。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "下一刻，金色光柱先一闪地击在了巨剑上。ｍ\n一声擎天霹雳\n巨剑蓦然一震，无数金弧仿佛蜘蛛网般的一散而开，。，呲啦。。之声大响。\n魔猿只觉双手一沉。仿佛巨山直接压在了巨斜之上，以它一身神力也大有无法抵挡之感。\n辟邪神雷地祭雷术威能。远在其先前预想之外，再加上金色雷柱从空中持续不断，连绵不绝。以他现在情况地确无法吃消地。\n此魔兽心中大惊，不及多想下地猛然一吸气。一团黑红玄气顿时从丹田深处窜出，一散之后，化为精纯魔气冲到了身躯各处经脉中。\n顿时这头魔猿体中传出了密集异常地爆响，身形在黑红魔气外放下后暴涨小半，同时双臂黑红灵光一闪下，也粗大了一圈有余。\n原本随时脱手的紫色巨剑。光芒一盛的重新稳了下来。\n但从魔猿一脸凝重之色看来，也不过是刚好能勉强支撑下来而已。\n就在这时。那只从地下冒出的青色巨手紧随金光的压下，一把就要将其半边身子都罩在其下。\n魔猿却对此没有怎么在意。\n一方面，他自持有紫甲护身。区区一只玄功变幻的东西，根本无伤害到他，另一方面在辟邪神雷的威胁下。此魔也真无暇过多分神。\n如今地魔猿。满口獠牙咀嚼不停，不停的催动体内魔功，只想在辟邪神雷的强大威能下，先脱身再说。\n此魔很清楚，祭雷术固然威力大地惊人。即使他全盛时期也要畏惧一两分。但是此法施展起来颇为麻烦。只要挨过这也一轮。对手就绝没有机会再施展第二次了。",
            "summary": "金色光柱击中了一柄巨剑，引发了一系列闪电反应。魔猿感受到巨大的压力，不得不调动体内魔气来抵抗。然而，辟邪神雷的威力远超预期，魔猿无法承受。他试图通过增加魔气和臂力来稳住局势。与此同时，一只青色巨手从地下升起，试图抓住魔猿的一半身体。魔猿并未太过在意，因为他相信自己的紫甲护身和实力足以应对。",
            "characters_in_summary": [
                "金色光柱",
                "巨剑",
                "魔猿",
                "辟邪神雷"
            ],
            "entity_info": "巨剑 | 韩立所持的武器，具有强大的威力。\n韩立 | 人族修士，可能是骷髅的目标，与妇人和少女可能有关系。他是豹麟兽的主人，帮助火阳族对抗乌罗人。与中年人可能在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑。与大鹏是主人与灵兽的关系，在大鹏炼化鲲鹏舍利后，融进鲲鹏真血并炼化了舍利，变化出的上身男子。寻找甲天木，可能与妇人、少女有关系。在魔金山脉中，他与越宗共同面对飓风攻击，成功保护了纤纤。\n少女 | 可能是韩立的妹妹或与韩立有关系，与妇人有关系。\n女子 | 长元族的属下，擅长追踪隐匿，奉命寻找韩立等人的踪迹。\n圭姓男子 | 身穿银色战甲，遍布血色尖刺，在雷云阁差点和韩立动手的邬修，追求精血和元神。\n噬灵火鸟 | 韩立的灵兽，体形变小且精神状态萎靡，需要韩立在体内培育恢复元气。"
        }
    ]
}