{
    "chapter_title": "第一千六百五十九章  要挟",
    "chapter_summary": "韩立为了提升自己的修为，决定尝试吸收啼魂兽。起初，他对这个选择充满信心，认为这将比他原本期待的真灵本源更快地带来进步。然而，在深思熟虑后，韩立的情绪从大喜转变为失望。尽管如此，他还是保持冷静，收起啼魂兽并准备了一个小型法阵来保护自己。",
    "characters_in_summary": [
        "韩立",
        "啼魂兽"
    ],
    "pre_entity_info": "韩立 | 人族修士，巨剑持有者，可能是骷髅的目标，与妇人和少女可能有关系，豹麟兽的主人，帮助火阳族对抗乌罗人，与中年人在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑，与大鹏是主人与灵兽的关系，寻找甲天木，可能与妇人、少女有关系，在魔金山脉中，与越宗共同面对飓风攻击，成功保护了纤纤。在战斗中，使用雷鸣声大作，释放出无数黑剑和黑色电弧，试图解决掉晶族女子的意外搅局。\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n巨蜍 | 神秘异族，巨翅男子的手下，负责寻找芝仙并将法器交给巨翅男子\n纤纤 | 女修士，与韩立、越宗一起进入魔金山脉，可能是万古族的弟子\n越宗 | 人族修士，与韩立、纤纤一起进入魔金山脉，可能是万古族的弟子\n晶族女子 | 晶族修士，奉命寻找韩立等人的踪迹，试图取真麟本源。在韩立体内被种下灵种，被青色麒麟虚影所破，最终被巨大怪脸所释放出的黑剑和黑色电弧击败",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "啼魂兽是他的灵兽，若是能吸收后修为大进，也是一件大喜之事。\n此结果比原先真灵本源数百年后出世，再不知落到何人之手相比，自然强的多了。\n心中如此一番思量后，韩立原先大喜后又大为失望的沮丧之意，终于淡了下来，让心境渐渐恢复了原先的平静。\n一抬手持灵兽环放出，把啼魂兽收了起来。\n随后他略一思量下，又凝重的手掌一翻转，一个看似普通的青色玉瓶浮现而出。\n此玉瓶看似普通，但散发着淡淡青光，并且瓶口处紧紧贴着数道\n禁制符筹！。\n韩立眉梢一挑将瓶子往虚空中一抛，袖子一抖下，从中飞出了十几根光羰糅的阵旗。\n口中念念有词，冲这些阵旗一点指。\n顿时呼啸一声，这些阵旗化为十几道颜色各异光芒，一闪的没入虚空中，不见了踪影。\n一层淡黄色光幕在密室中浮现而出，表面有一个个大小不一的符文飘动。\n韩立竟然布置出一个小型法阵，将自己也罩在威能下的样子。\n他做好这一切后，才放心的冲青色玉瓶张口一吹，一股轻风一卷\n而出。\n下。\n“噗噗”几声后，瓶口的几张禁制符黧竞在轻风过后自行的脱落而瓶口一下大开起来，里面隐隐有光芒闪动。韩立见此情形，不加思索的、手臂一抬，冲玉瓶虚空一抓。青色玉瓶滴溜溜一转的倒换过来，霞光一卷之下，一个五颜六色的\n诡异东西从瓶口中吐了出来。",
            "summary": "韩立试图通过吸收啼魂兽来提升修为，他认为这比原本的真灵本源数百年后才可能出现的结果要好得多。在思考后，他的情绪从大喜变为失望，但恢复了平静。韩立收起啼魂兽，拿出一个青色玉瓶和禁制符筹，布置了一个小型法阵保护自己。然后他吹掉瓶口的禁制符筹，从玉瓶中取出一个五颜六色的诡异东西。",
            "characters_in_summary": [
                "韩立",
                "啼魂兽"
            ],
            "entity_info": "韩立 | 人族修士，巨剑持有者，可能是骷髅的目标，与妇人和少女可能有关系，豹麟兽的主人，帮助火阳族对抗乌罗人，与中年人在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑，与大鹏是主人与灵兽的关系，寻找甲天木，可能与妇人、少女有关系，在魔金山脉中，与越宗共同面对飓风攻击，成功保护了纤纤。在战斗中，使用雷鸣声大作，释放出无数黑剑和黑色电弧，试图解决掉晶族女子的意外搅局。\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n巨蜍 | 神秘异族，巨翅男子的手下，负责寻找芝仙并将法器交给巨翅男子\n纤纤 | 女修士，与韩立、越宗一起进入魔金山脉，可能是万古族的弟子\n越宗 | 人族修士，与韩立、纤纤一起进入魔金山脉，可能是万古族的弟子\n晶族女子 | 晶族修士，奉命寻找韩立等人的踪迹，试图取真麟本源。在韩立体内被种下灵种，被青色麒麟虚影所破，最终被巨大怪脸所释放出的黑剑和黑色电弧击败"
        }
    ]
}