{
    "chapter_title": "第一千六百七十一章  广寒仪",
    "chapter_summary": "千机子向韩立介绍了一群实力强大的同伴，包括月仙子、石茧族的石昆、青族的风啸和云腾两兄弟等炼虚顶阶存在。这些角色各具特色和能力，将在广寒界中互相照应。然而，由于时间的紧迫性，千机子只能简要地向大家介绍各自的特长，随后便开始为进入广寒界做准备。",
    "characters_in_summary": [
        "月仙子",
        "石茧族的石昆",
        "青族的风啸",
        "云腾两兄弟",
        "千机子"
    ],
    "pre_entity_info": "千机子 | 万古族的修士，与韩立交谈，提到广寒界的事情，愿意为韩立提供一些帮助\n韩立 | 人族修士，巨剑持有者，可能是骷髅的目标，与妇人和少女可能有关系，豹麟兽的主人，帮助火阳族对抗乌罗人，与中年人在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑，与大鹏是主人与灵兽的关系，寻找甲天木，可能与妇人、少女有关系，在魔金山脉中，与越宗共同面对飓风攻击，成功保护了纤纤。在战斗中，使用雷鸣声大作，释放出无数黑剑和黑色电弧，试图解决掉晶族女子的意外搅局。与第二元婴有主从关系。\n云城 | 韩立在云城各大商铺中收集材料和比较偏僻的法器，广寒界开启后的云城处于戒备状态，某些重要地方有禁制波动，整座云城被层层禁制封锁，云城高层重视广寒界的开启\n女童 | 老者的后代或亲属，与韩立有主仆关系\n广寒界 | 仙人所留的界面，危险重重，禁制可能是仙人所留，其中变数太大。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "千机子等人见此情形，也露出愕然之色，不禁互望望了一眼。\n原本以为翁姓青年下面还会对韩立说些什么，但青年却将身子往后一靠的闭口不言了。\n千机子怔了一怔，但马上反应过来的对韩立一笑说道：“韩道友竟然能蒙翁前辈赐宝，算是天大福气了。想来有此宝护身的话，在广寒界中多半无事的。不过时间不多了，我先给你介绍一下进入广寒界的同伴吧。”\n“那就有劳千前辈费心了。”韩立恭敬回道。\n“我先给你介绍一下月仙子。她和你一样，也是政发广寒令之人，会带另外一队人进入里面。虽然传送之后，你们两队人传送到同一区域的可能性不大。但是万一在里面磁到了，还是要互相照应一下的。”千机子冲附近一名一身蓝色宫装，面容异常苍白的女子一指的介绍道。\n“原来是月仙子!”韩立转首打量了此女一眼，倒一时没有看出对\n方是哪族之人，当即微笑的一抱拳。\n这名“月仙子”则冲韩立淡淡点下头，并未说什么。\n“这位是石茧族的石昆，一身防御神通，算是你们中数一数二的。旁边的则是青族的风啸和云腾二位同胞兄弟，擅长联手对敌，……”千机子将那些站立的炼虚顶阶存在，一一的指了出来。\n千他并没有深入介绍的意思，每一人都只是简单说上几句，故而一小会儿工夫就待所有人都介绍了一遍。\n而这些人对韩立这么一位七阶存在，有的不动卢色，有的却神情",
            "summary": "千机子向韩立介绍了即将进入广寒界的同伴，包括月仙子、石茧族的石昆、青族的风啸和云腾两兄弟等炼虚顶阶存在。他们各自拥有不同的神通和技能，将在广寒界中互相照应。然而时间紧迫，千机子简要地介绍了每个人的特点后，便开始了进入广寒界的准备。",
            "characters_in_summary": [
                "千机子",
                "韩立",
                "月仙子",
                "石昆",
                "风啸",
                "云腾两兄弟",
                "广寒界"
            ],
            "entity_info": "千机子 | 万古族的修士，与韩立交谈，提到广寒界的事情，愿意为韩立提供一些帮助\n韩立 | 人族修士，巨剑持有者，可能是骷髅的目标，与妇人和少女可能有关系，豹麟兽的主人，帮助火阳族对抗乌罗人，与中年人在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑，与大鹏是主人与灵兽的关系，寻找甲天木，可能与妇人、少女有关系，在魔金山脉中，与越宗共同面对飓风攻击，成功保护了纤纤。在战斗中，使用雷鸣声大作，释放出无数黑剑和黑色电弧，试图解决掉晶族女子的意外搅局。与第二元婴有主从关系。\n风啸 | 白雷和白凝的哥哥，韩立的朋友，与韩立在住处聊天，之后离开\n广寒界 | 仙人所留的界面，危险重重，禁制可能是仙人所留，其中变数太大。\n云城 | 韩立在云城各大商铺中收集材料和比较偏僻的法器，广寒界开启后的云城处于戒备状态，某些重要地方有禁制波动，整座云城被层层禁制封锁，云城高层重视广寒界的开启\n女童 | 老者的后代或亲属，与韩立有主仆关系"
        }
    ]
}