{
    "chapter_title": "第一千六百九十九章  新神通",
    "chapter_summary": "主人公韩立终于抵达了紫色宫殿的顶部并试图进入。他发现殿门上镶嵌着许多极品灵石，周围还有复杂的花纹。尽管韩立尝试用金色电弧来打开殿门，但他受到了神秘紫光的阻碍。因此，他决定从正门进入，寻找可能存在的宝物。",
    "characters_in_summary": [
        "韩立",
        "紫色宫殿"
    ],
    "pre_entity_info": "韩立 | 人族修士，巨剑持有者，可能是骷髅的目标，与妇人和少女可能有关系，豹麟兽的主人，帮助火阳族对抗乌罗人，与中年人在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑，与大鹏是主人与灵兽的关系，寻找甲天木，可能与妇人、少女有关系，在魔金山脉中，与越宗共同面对飓风攻击，成功保护了纤纤。与第二元婴有主从关系。与石昆互相照应，与柳水儿合作练习合击秘术，与月仙子互相照应。与人族、火阳族、乌罗人有友好关系，与骷髅、暗兽有敌对关系。与石昆互相照应，与柳水儿合作练习合击秘术，与月仙子互相照应。与人族、火阳族、乌罗人有友好关系，与骷髅、暗兽有敌对关系。\n柳水儿 | 蓝焰门弟子，与韩立、石昆合作练习合击秘术，面临巨兽的攻击，使用压箱底神通和宝物进行防御。\n石昆 | 元磁山修士，与韩立互相照应，面临巨兽的攻击，与韩立一起使用合击秘术进行防御。\n宫殿 | 血傀儡所在的地点，也是韩立与血傀儡冲突的发生地。\n子查点 | 一处山峰，用于韩立等人攀爬，具有禁制之力逐渐加重等特点。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "就这样，最后十余层石阶竟然花费了韩立半刻钟时间，才最终走完。()\n几乎在双足刚一踏上峰顶的瞬间，韩立只觉足下吸力一下不复存在，身躯更是变得轻巧之极，仿佛不用任何法力就可一大步可直接飞了起来。\n韩立长吐了一口气，身上的模糊金甲也瞬间的一再消失了。\n一回首，朝山下望了一眼。\n只见石昆这时还在数百阶之外，大口喘着粗气的望着韩立，一脸的郁闷之色。\n而柳水儿还在二千阶外，只能看到Ａ个小黑点而已。\n好在二人知道虽然让韩立占了先机，但是这紫色宫殿如此之大，并且谁也不知道里面是否还有什么厉害禁制，倒也并不惧怕所有宝物都被对方一裹而空。\n韩立微微一笑，知道这两人来到峰顶处还需要很长一段时间，也不说什么的回转身子，朝面前紫色宫殿望了过去。\n在离他数十丈外处，赫然一扇二十余丈高殿门耸立在哪里。\n此门紧紧关闭，表面有数十颗颜色各异大晶石镶嵌其上，在边缘则铭印有密密麻麻的复杂花纹，顺序有致的排列着。\n韩立在殿门上仔细扫了数遍后，目光一闪后，脸上闪过一丝讶色。\n他才发现，那数十颗拳头大晶石，竟都是珍稀异常的极品灵石，甚至明显比灵界的“极品灵石”还要纯净一筹的样子。\n韩立口中发出低低的“啧啧”之声，目芜一挪下，落到殿门旁边的紫色宫墙上。\n这些不知道用何种材料修筑的围墙，不过五六丈高，但本体散发着紫凛凛的怪异光芒，表面还印着一个个大小不一的淡银色符文。\n韩立嘴角一翘下，一眼就看出了这些符文正是他已经熟悉异常的“银蝌文”。\n“此地果然是真仙界仙人所建！”韩立面上看似平静，但心中剧烈翻滚，看向宫殿的目光不渐渐火热起来。()\n纵然他身怀各种异宝，并且从踏上修炼之道以来一直各种奇遇不断，但一想此宫殿可能有仙人遗留的宝物，心中股兴奋仍有些难以自已了。\n难怪彩流罂和段天刃二人，这么肯定此处一定有助他们突破圣阶瓶颈的丹药。\n想以真仙界仙人的大神通，炼制一些对下界之人有用的丹药，自是轻而易举的事情。\n不过韩立牛竟不是普通之人，定了定心神后，整个人就再次冷静了下来，往紫色宫墙上方望了一眼。\n忽然单手一抬，伸出一根手指冲虚空中一点。\n顿时一声霹雳后，一道淡金色电弧浮现而出，一个闪动后，就直奔宫墙上空一击而去。\n诡异的情形出现了！\n金色电弧方一射到紫色宫墙看似空无一物的上方，忽然一阵悦耳的天澜般乐声传来，随之紫光一闪，金色电弧就泥牛入海般的消失了。\n韩立眉头皱了一皱。\n即使刹那间的动用了明清灵目，他也丝毫看不出那紫光舟玄妙处。\n至于神念扫过去，更是一飞到宫墙附近，便被一股无形力量给一弹而回，根本无法探入宫殿中分毫的。\n轻叹了一口气，韩立打消了从围墙上过去的打算，重新将目光落回到了宫殿大门上。\n相比一旁的宫墙上神秘的禁制来说，自然还是走正门稳妥些的。\n不过，他虽然未能从殿门上看出什么异样来，但自然不会就冒然的亲自去开此门的。\n韩立略想了一想下后，单手一拍手腕上的储物镯，顿时一团青光一飞而出，但马上又狠狠的坠落地面上了。",
            "summary": "韩立终于到达了紫色宫殿的顶部，通过殿门可以看到内部的情况。他发现殿门上镶嵌着数十颗极品灵石，边缘还有复杂的花纹。韩立试图用金色电弧打开殿门，但遭到了神秘紫光的阻挡。他决定从正门进入，寻找可能的宝物。",
            "characters_in_summary": [
                "韩立",
                "紫色宫殿"
            ],
            "entity_info": "韩立 | 人族修士，巨剑持有者，可能是骷髅的目标，与妇人和少女可能有关系，豹麟兽的主人，帮助火阳族对抗乌罗人，与中年人在酒楼相遇并共同用餐，讨论关于一口金色剑鞘的三尺长剑，与大鹏是主人与灵兽的关系，寻找甲天木，可能与妇人、少女有关系，在魔金山脉中，与越宗共同面对飓风攻击，成功保护了纤纤。与第二元婴有主从关系。与石昆互相照应，与柳水儿合作练习合击秘术，与月仙子互相照应。与人族、火阳族、乌罗人有友好关系，与骷髅、暗兽有敌对关系。与石昆互相照应，与柳水儿合作练习合击秘术，与月仙子互相照应。与人族、火阳族、乌罗人有友好关系，与骷髅、暗兽有敌对关系。\n柳水儿 | 蓝焰门弟子，与韩立、石昆合作练习合击秘术，面临巨兽的攻击，使用压箱底神通和宝物进行防御。\n石昆 | 元磁山修士，与韩立互相照应，面临巨兽的攻击，与韩立一起使用合击秘术进行防御。\n宫殿 | 血傀儡所在的地点，也是韩立与血傀儡冲突的发生地。\n子查点 | 一处山峰，用于韩立等人攀爬，具有禁制之力逐渐加重等特点。"
        }
    ]
}