{
    "chapter_title": "第一千七百一十一章  金葫与化形灵药",
    "chapter_summary": "韩立、石昆和柳水儿共同鉴定一件珍贵的宝物——虚天鼎。为了确保安全，韩立布下禁制法阵并使用法术让鼎内的宝物显现。他们发现了一只金色的葫芦，经过韩立的仔细检查，认定它为虚灵丹。随后，他们将虚灵丹交给了柳水儿和大汉进行进一步的鉴定。",
    "characters_in_summary": [
        "韩立",
        "石昆",
        "柳水儿",
        "虚天鼎",
        "禁制法阵",
        "金色葫芦",
        "虚灵丹"
    ],
    "pre_entity_info": "韩立 | 修士，与秦言夫妇及秦家众人友好，与石昆互相照应，与柳水儿合作练习合击秘术，与元磁山修士石昆、蓝焰门弟子柳水儿共同寻找药园，试图通过神秘小瓶大量催熟灵药。\n石昆 | 元磁山修士，与韩立互相照应，面临巨兽的攻击，与韩立一起使用合击秘术进行防御。\n柳水儿 | 蓝焰门弟子，与韩立、石昆合作练习合击秘术，面临巨兽的攻击，使用压箱底神通和宝物进行防御。\n虚天鼎 | 通天灵宝，用于收服血龙和血凤\n玉盒 | 金元从储物袋中取出的物品，内装有异宝\n客厅 | 秦宅内的客厅，韩立在此地与秦言夫妇及秦家众人相见，听取秦言的介绍。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "见韩立不愿多说的样子，石昆倒也不好多说什么了，当即点了点头的也不再追问下去了。。\n至于一旁的柳水儿，美目始终在虚天鼎上。她听到韩立二人交谈完毕，当即檀口一张的说道：“韩兄，你将宝物取出吧。虚灵丹好认的很，我二人绝不会看错的。“此女论对鼎中宝物的关心，似乎优胜大汉一筹的韩立自然没有什么意见，袖袍一抖下，顿时数道阵旗化为颜sè各异光芒激吖射而出，没入四周虚空中。\n瞬间一张白sè光幕浮现而出，一下将方圆十余丈内的虚空全都罩在了其下。\n正是一个简单的禁制法阵。\n韩立自然是为了以防万一，生怕在鉴别宝物时出了什么意外才，才特意布下的。\n柳水儿二人目光在这光幕上一扫，也就不在意了。。\n对他们来说，这等禁制是随手就可破的，也不会因此猜疑韩立什么。\n法阵一布置完毕，韩立望了望空中的小鼎一眼，眉梢一挑的一张口，一股青霞一喷而出。\n青sè霞光从鼎上一卷而过，鼎盖一闪下，就诡异的不见了。。\n小鼎中传出了隐轰隆隆之声，同时青光闪动不已。\n柳水儿和大汉见此，一下屏住了呼吸。\n韩立却洒然一笑，手掌一抬，一根手指冲青sè小鼎虚空一点。\n原本只有尺许大的小鼎青光大放，滴溜溜的一转，就化为丈许般高大。\n接着韩立另一只手却一掐诀。\n一声闷响！鼎中顿时飞出一光球来，只有拳头大小，却被青丝密密麻麻包裹，体表微微涨缩个不停。\n“开”\n韩立口中一声低喝，单手一扬下，一法决激吖射而出，一闪即逝的没入光球中。\n顿时下一刻，光球表面的青丝寸寸的断裂而开，化为点点青光的消失不见了。。\n青丝一消失下，里面金光一闪，一物从中激吖射飞出。\n韩立目中寒光一闪，一只手早就一抓而出。\n“嗤嗤“的破空声大作，一股无形巨力一罩之下，那物立刻身形一凝的在半空中无法动弹分毫了。。\n韩立目光一凝下，看的清清楚楚了。。\n赫然是一只金灿灿的葫芦，表面遍布复杂花纹，灵光忽闪不定。\n柳水儿和石昆看着此物，神sè有些异样，但并没有其他的举动。\n韩立也不客气，虚空抓出的手掌蓦然往回一拉。\n“嗖”的一声！\n金sè葫芦立刻冲韩立激吖射过来，并落到了手中。\n这葫芦似乎有了一丝灵性，在此种情形下仍在手心中颤抖不停，想要挣脱的样子。\n韩立眉梢一挑，一只袖袍往葫芦上一拂。\n白光一闪，一道白sè符箓瞬间贴到了上面。\n在白蒙蒙的禁制之力下，原本还蠢蠢欲动的此物，光芒一敛，再无任何异常了。。\n韩立神sè自若的将手掌一抬，将葫芦托到眼皮底下细打量了起来。\n他目中蓝芒闪动的同时，一缕神念直接冲此宝扫了过去。\n足足有一盏茶的工夫，韩立目中灵光一息，二话不说的将葫芦往对面一抛。",
            "summary": "韩立、石昆和柳水儿正在鉴定一件宝物——一个虚天鼎。韩立布下禁制法阵以防万一，然后使用法术使鼎中的宝物显现出来。原来是一只金色的葫芦，韩立仔细检查后认为它是虚灵丹，将其交给柳水儿和大汉鉴定。",
            "characters_in_summary": [
                "韩立",
                "石昆",
                "柳水儿",
                "虚天鼎"
            ],
            "entity_info": "韩立 | 修士，与秦言夫妇及秦家众人友好，与石昆互相照应，与柳水儿合作练习合击秘术，与元磁山修士石昆、蓝焰门弟子柳水儿共同寻找药园，试图通过神秘小瓶大量催熟灵药。\n石昆 | 元磁山修士，与韩立互相照应，面临巨兽的攻击，与韩立一起使用合击秘术进行防御。\n柳水儿 | 蓝焰门弟子，与韩立、石昆合作练习合击秘术，面临巨兽的攻击，使用压箱底神通和宝物进行防御。\n虚天鼎 | 通天灵宝，用于收服血龙和血凤\n玉盒 | 金元从储物袋中取出的物品，内装有异宝\n客厅 | 秦宅内的客厅，韩立在此地与秦言夫妇及秦家众人相见，听取秦言的介绍。"
        }
    ]
}