{
    "chapter_title": "第一千七百三十章  洞漩金光",
    "chapter_summary": "一名勇敢的戎族人驾驶着飞车与其他三名同族成员一起与主角韩立展开了一场激烈的战斗。韩立凭借巨大的银尺武器展示了惊人的力量，成功地击败了所有敌人。尽管戎族人试图抵抗和逃脱，但他们都无法抵挡韩立的威力。在战斗中，韩立还利用了元磁极山这件宝物，成功阻止了两名戎族人逃离现场。韩立赢得了这场战斗，展现了他的强大实力。",
    "characters_in_summary": [
        "韩立",
        "戎族人",
        "同族成员"
    ],
    "pre_entity_info": "韩立 | 修士，与秦言夫妇及秦家众人友好，与石昆互相照应，与柳水儿合作练习合击秘术，与元磁山修士石昆、蓝焰门弟子柳水儿共同寻找药园，试图通过神秘小瓶大量催熟灵药，关注空间节点，探索可能的灵界通道\n傀儡 | 被血甲傀儡附身的傀儡之躯，可能来自蜉蝣族\n第二元婴 | 韩立的第二元婴，正在尝试突破合体期的瓶颈\n曲儿 | 虚天宝鼎中的淡白色虚影，韩立的控制之物\n金角青年 | 角黄族成员，悬浮在空中，双手倒背，对其他人信心十足，与韩立发生冲突",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "但是落下的银尺却飘忽不定的一闪，不知怎么的就从这些绿芒中一让而过，结结实实的zá到了戎族人头颅上。\n荣族人护体灵光在银尺面前，仿佛失去了效用，根本没有抵挡的被巨大银尺一没而入，头颅仿佛西瓜般的被一击而碎，鲜血四溅飞射起来。\n无头一晃之下，就从飞车上一个翻滚的载落而下。\n“噗“的一声，一团绿影瞬间从尸体中激射而出，里面包裹着一名通体碧绿的小人，一脸恐惧的奔旁边的那名驱使铜镜的戎族一闪的遁去，同时惶恐的大声喊道：“獠兄，救命！”\n但此话方从小人口中发出，就“轰”的一下，一道尺影瞬移般的从天而降，将小人击的烟消云散。\n接着巨型银尺几乎丝毫停留没有，一闪之下，又幻化出三口一般无二尺影，冲其他三名戎族人一扫而去。\n尺影若隐若现，但风雷之声一下震耳欲聋，声势好不惊人！\n其余三人一见同伴肉身被毁，惊怒交加之下，急忙各自施展手段抵挡尺影。\n一片灰纱，一面黑sè盾牌，各自一喷面出，挡在了身前。\n但是其中两道尺影一击在上面，却只是爆发出一团银芒，随之消失不见。\n竟只是两道幻影而已。\n“不好“这两名戎族人，几乎同时心中叫道。\n但已经迟了！\n那名驱使铜镜的戎族人，虽然手一扬，也放出一件轮状的宝物抵挡最后一道尺影。\n但那尺影在轮前一闪的不见了踪影，但下一刻，半截银尺却从离异族人不过尺许处的虚空中一探而出，鬼魅般的击在了其狰狞的面孔上。\n雷光闪动，无数银sè电弧从尺上一弹而出。\n轰鸣声大作，戎族人一下就化为一团飞灰，连里面元婴都未来及逃出分毫。\n另外两名戎族人见此情形，面sè顿时变得难看之极，但当银尺一个盘旋后，又幻化出十几道尺影奔他们一罩下后，其中一人突然一声厉喝：“走，此人神通厉害，不是我们力敌的！”\n话音刚落，此异族单足一踩足下飞车，顿时菱形飞车一声嗡鸡，化为一团青光的向后激射出去，几个闪动后，就遁出了尺影的笼罩范围。\n另外一名戎族人，也蓦然醒悟过来，急忙单手掐诀，一道决打在了前方浮雕上。\n飞车一颤之下，两侧细长翅翼一扇，体表五sè符文浮现而出，似乎就要彻底远遁而走的样子。\n但就在这时，一个淡淡的声音从飞车上空响起：“现在想走，不觉有些晚了吗！”\n此话刚一传出，就只听“轰“的一声，一座黑乎乎的黑sè山峰山，在飞车上一闪的浮现，足有百余丈巨大。\n而一道人影，纹丝不动的站立在山峰顶端处。\n正是韩立！\n他竟不知何时的催动元磁极山，横跨虚空的出现在了此处。\n下方二人见此，心中一沉。\n一人面上厉sè一闪，两手一搓，体表“噗“的一声，一层绿油油的诡异火焰冒出，然后一个卷动下，化为一条十余丈长的火蛟冲空中一扑而去。\n另一人则一声大喝，身形一下爆涨倍许，两条手臂也粗大了一圈有余，十指尖利异常的往空中一抓而去。",
            "summary": "一名戎族人驾驶飞车与其他三名戎族人一起与主角韩立展开了一场激战。韩立使用巨型银尺作为武器，展现出强大的神通。尽管戎族人试图抵挡和逃跑，但都被韩立击败。在这场战斗中，韩立使用了元磁极山这件宝物，成功阻止了两名戎族人逃离。",
            "characters_in_summary": [
                "韩立",
                "戎族人",
                "飞车"
            ],
            "entity_info": "韩立 | 修士，与秦言夫妇及秦家众人友好，与石昆互相照应，与柳水儿合作练习合击秘术，与元磁山修士石昆、蓝焰门弟子柳水儿共同寻找药园，试图通过神秘小瓶大量催熟灵药，关注空间节点，探索可能的灵界通道\n飞车 | 地幽战车，出自地灵族，表面古朴花纹，密密麻麻，散发蛮荒气息\n傀儡 | 被血甲傀儡附身的傀儡之躯，可能来自蜉蝣族\n第二元婴 | 韩立的第二元婴，正在尝试突破合体期的瓶颈\n曲儿 | 虚天宝鼎中的淡白色虚影，韩立的控制之物\n金角青年 | 角黄族成员，悬浮在空中，双手倒背，对其他人信心十足，与韩立发生冲突"
        }
    ]
}