{
    "chapter_title": "第一千七百三十二章  炼神术",
    "chapter_summary": "在广寒界即将开启之际，韩立与两位前辈一同探索一处神秘的洞穴。他们发现其他几位同道已经陨落，洞穴内有一篇金篆文，记载了名为练神术的神秘法术。两位前辈曾了解过这个洞穴和金篆文，因此在广寒界开启前开始寻找相关线索。然而，他们在破解入口禁制时遭遇戎族人的突袭。面对这个充满危险的情况，韩立需要在冒险进入洞穴与放弃之间做出抉择。洞穴内的禁制非常强大，而戎族人仍在其中。韩立需要权衡利弊，决定是否要冒着生命危险继续深入洞穴。",
    "characters_in_summary": [
        "韩立",
        "两位前辈",
        "戎族人",
        "广寒界",
        "神秘洞穴",
        "金篆文"
    ],
    "pre_entity_info": "韩立 | 修士，与秦言夫妇及秦家众人友好，与石昆互相照应，与柳水儿合作练习合击秘术，与元磁山修士石昆、蓝焰门弟子柳水儿共同寻找药园，试图通过神秘小瓶大量催熟灵药，关注空间节点，探索可能的灵界通道。与月仙子互相照应。\n广寒界 | 一个虚拟的空间界面，用于修炼和试炼，内有各种不同的环境和生物\n月仙子 | 月仙子，与韩立互相照应。\n胥姓老者 | 与美妇一同出席会议，与六足相识。\n灵界 | 神秘空间，修行者修炼的地方。\n傀儡 | 被血甲傀儡附身的傀儡之躯，可能来自蜉蝣族。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立瞳孔骤然一缩，面sè微微一变。\n“不错，其实原先和我们一起的还有其他几位道友，但都已经陨落而亡了。那篇金篆文也是我们和戎族人一同在某处密洞中发现的。“老者脸sè阴晴不定了一会儿后，终于长叹一声的说道。\n韩立凝望着老者，并未开口问什么，知道对方肯定会详加讲述的。\n果然老者话语一顿后，又继续的说道：“但是未等我们来及破开禁制，将整篇灵文铭印下来，就中了戎族人的圈套，其他几位道友当场陨落，只有我和月仙子侥幸施展秘术逃脱了出来。倒也元气大损，是不可能再冒险了。若是韩兄对此功法感兴趣的话，倒可以试上一试。对了，那处密洞非常隐秘，除了这篇金篆文功法外，说不定还藏有其他的宝物的。”\n“哦，有这样的事情！你们说的密洞在何处，如此长时间过去了，那些荣族人岂不早就得手离开了。”韩立思量一下后，问道。\n“韩兄放心，那密洞中禁制厉害非常，并且金篆文分成了数部分放置的。纵然耽搁了如此长时间，想来这些戎族人也无法破开所有禁制，得到完整功法的。只要马上赶过去，十有**还能来的及。”月仙子目光闪动下，也解释了一句。\n“那边大概还有多少戎族人？”韩立心中有些意动，问道。\n“应该还有十来个吧。这些戎族人狡诈异常，一开始和我们在密洞处遭遇时，只现出一半人手来，然后邀请我们几人一同探查此密洞。结果当见到金篆文时，又突然翻脸，冒出另外一半人手来。我们寡不敌众之下，才落得如此的下场。道友纵然神通广大，无法硬拼如此多人。只能悄悄潜入密洞，见机行事的。”老者似乎心中早就想过此事，不加思索的建议道。\n“十来个，如此多的话，的确不好正面争斗的。不过韩某还有个疑问，二位道友可是事先就知晓这篇金篆文的存在，知道其中记载的是何种功法秘术？据我所知，整个天云也没有几人能识得此种灵文的。()”韩立沉吟之后，忽然一笑的问道，\n“这个\n“韩兄聪颖过人，看来是无法隐瞒什么了。我二人的确事先就从族中长辈那里，知道密洞和这篇金篆文所在的。而我和胥道友也的确懂的金篆文的。此灵文记载的应该是一种叫，练神术，的秘术！”\n老者略一踌躇，女子却神sè平静的一口承认了下来。\n“炼神求，\n韩立眨了眨眼睛，有些讶然。\n“据族中一位长辈所言，此术似乎玄妙异常，可以数以倍计的提升神念之力。若能修炼所成后，对突破合体甚至以后的瓶颈，都大有用处的。”老者不再有任何隐瞒的回道。\n“数倍的提升神念！不可能，世上怎可能有这种逆天功法。”韩立神sè一变，一下失声出来。\n“胥道友所言不假的。当初我们二族中的前辈，其实在以前的广寒界开启中，就得知了密洞和此篇金篆文的存在。\n所以才对这篇练神术的功效知道一二的。不过因为记载的过于含糊，这些年来，我们两族数次进入此界的族人花费了偌大力气，才找到了密洞所在。但因为密洞入口的禁制非常玄妙，还必须对金篆文有所了解，才能破禁进入洞中。故而这些年来，我们二族还一直在整个雷鸣大陆中，到处寻找金篆文的资料口才好不容易在这次广寒界开启前，让我和胥道友对金篆文识得的七七八八了，才有把握进入密洞的。现在想想，那些戎族人出现的如此凑巧，在我们刚刚破掉入口禁制的时候，就一下出现了。多半我们的举动，早就落入了戎族人眼中。他们应该从其他途径也早知道密洞所在的。”女子详细的讲道。\n204-2701:28回复\n渡劫修士比韩立衰一点\n47位粉丝\n4楼",
            "summary": "韩立与两位前辈一起探索一处密洞。原来还有其他几位同道，但他们已经陨落。密洞中有一篇金篆文，记载了一种名为练神术的秘术。两位前辈原本知道密洞和金篆文的存在，并在广寒界开启前寻找相关资料。然而在他们破掉入口禁制时，遭到了戎族人的突然袭击。",
            "characters_in_summary": [
                "韩立",
                "两位前辈",
                "其他同道",
                "戎族人",
                "密洞",
                "金篆文",
                "广寒界"
            ],
            "entity_info": "韩立 | 修士，与秦言夫妇及秦家众人友好，与石昆互相照应，与柳水儿合作练习合击秘术，与元磁山修士石昆、蓝焰门弟子柳水儿共同寻找药园，试图通过神秘小瓶大量催熟灵药，关注空间节点，探索可能的灵界通道。与月仙子互相照应。\n广寒界 | 一个虚拟的空间界面，用于修炼和试炼，内有各种不同的环境和生物\n月仙子 | 月仙子，与韩立互相照应。\n胥姓老者 | 与美妇一同出席会议，与六足相识。\n灵界 | 神秘空间，修行者修炼的地方。\n傀儡 | 被血甲傀儡附身的傀儡之躯，可能来自蜉蝣族。"
        }
    ]
}