{
    "chapter_title": "第一千七百八十六章  冰髓之体",
    "chapter_summary": "一名少妇带领韩立和他的同伴们去寻找患有寒毒的白果儿。经过诊断，韩立发现炎木床无法完全治愈白果儿的寒毒，于是他使用了五色寒光和银针为她进行治疗。在治疗后，白果儿成功地驱除了寒毒，她的生命得到了拯救。众人都对韩立的医术表示钦佩，并向他表示感谢。",
    "characters_in_summary": [
        "少妇",
        "韩立",
        "白果儿",
        "同伴"
    ],
    "pre_entity_info": "少妇 | 与韩立在黑冥雾海进行战斗，具体身份未知。\n韩立 | 修士，曾与天元圣皇交换灵酒，与天蝉大师进行交流，与白衣女子可能有其他关系，与青袍老者在黑冥雾海进行战斗，与老者在黑冥雾海进行战斗，与少妇在黑冥雾海进行战斗，在天渊城与金越禅师交流修炼心得，与许蛟、许芊羽见面并前往许家，第二元婴正在尝试突破合体期的瓶颈\n白果儿 | 白化及的女儿，寒毒发作，被韩立所救\n天元圣皇 | 天元国的皇帝，喜欢饮酒，与韩立交换灵酒\n天蝉大师 | 天元国的僧人，与韩立交换灵酒\n老者 | 身份可能与陇东有合作关系，对龙芝果感兴趣。与韩立在黑冥雾海进行战斗。\n器灵子 | 雾海观的道士，海大少的师傅",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "但是少丵妇转念一想，以白果儿现在寒毒在身的情形，就是再坏也坏不到哪里去了，外加老妪在一旁不停的使眼色，也就一咬牙的应声道：“既然前辈对果儿如此看重，晚辈这就在前边带路。”\n说完此话，此女就带着韩立和其他人，奔洞府后堂而去。\n经过一座偏门，穿过一个简易长廊，一行人就走进了一间卧室中。\n在卧室的一张淡红色木床上，名叫白果儿的女童，正人事不知的昏迷中。\n女童小脸有些痛楚的微皱着，并隐隐有一层青色笼罩其上，嘴唇隐也隐有些发紫的样子。\n韩立一走近木床，感受到一股炎热之气迎面扑来，不由得微微一怔。\n但目光在床上一转后，他也就明白了几分，马上摇摇头的说道：“用炎木当做驱寒器物，虽然可以抑制一些寒气。但是小丫头寒毒早已融入经脉之中，这点炎力根本没有多大用处的。”\n“这点，晚辈也知道的。但心里总抱着一些侥幸心理，觉得或多或少，这张炎木之床总能减少一下果儿寒毒发作时的痛楚。”岳华仙子在一旁说道，看向床上女童的目光，满是恰爱之色。\n韩立听了这话，先是点点头，然后还是摇了摇头，然后几步上前走到了红色木床前，一把抓住了女童的一只胳膊，同时瞳孔蓝芒闪动不已。\n老妪等人见此情形，不禁屏住呼吸，不敢弄出任何声响来。\n中年男子和少丵妇则满脸的希望之色。\n一盏茶工夫后，韩立目光一闪，突然抓着女童的胳膊手掌，瞬间泛起一层五色寒光。()\n只见寒光流转间，女童面上笼罩青气流转而下，直往韩立手掌所握之处汇聚而去，片刻工夫就凝聚成一个鸡蛋大小的青色气团，在女童手腕处若隐若现。\n韩立目中精光一闪，另一只手掌一翻转，蓦然手指间多出了一根银灿灿的细针，一闪之下，竟往女童手腕上一扎而去。\n“啊”\n少丵妇和中年男子脸色一变，费了好大劲儿才克制着没有上前拦阻。\n结果银芒一闪即逝下，女童手腕处被扎出了一小孔，韩立法力一催之下，一滴鲜红精血从中徐徐浮现。\n韩立手指再微微一动，银针一晃的消失不见，取而代之的却浮现出一只巴掌大的白色玉盘。\n光滑无暇，精致异常！\n韩立将玉盘往女童手腕下方一放，精血顿时滴落而下。\n“当”的一声，精血掉入盘中的刹那间，竟凝血成冰，发出悦耳的一声脆响。\n见到此幕，老妪等一干人全都为之色变。\n韩立脸上却露出果然如此的表情，那滴精血和玉盘一收，握着女童胳膊的手掌顿时五色寒光大盛。\n那团青气在寒光闪动中，转眼间变淡消散，最终变得无影无踪了。\n就在此事，女童嘤咛一声，有些恍惚的睁开了双目。\n少妇和中年男子顿时大喜过望，向韩立连声的称谢不已。",
            "summary": "一名少妇带领韩立等人寻找被寒毒困扰的白果儿。韩立诊断出炎木床无法完全治愈白果儿的寒毒，便使用五色寒光和银针为她治疗。治疗后，白果儿成功驱除了寒毒，众人向韩立表示感谢。",
            "characters_in_summary": [
                "少妇",
                "韩立",
                "白果儿",
                "炎木床"
            ],
            "entity_info": "少妇 | 与韩立在黑冥雾海进行战斗，具体身份未知。\n韩立 | 修士，曾与天元圣皇交换灵酒，与天蝉大师进行交流，与白衣女子可能有其他关系，与青袍老者在黑冥雾海进行战斗，与老者在黑冥雾海进行战斗，与少妇在黑冥雾海进行战斗，在天渊城与金越禅师交流修炼心得，与许蛟、许芊羽见面并前往许家，第二元婴正在尝试突破合体期的瓶颈\n白果儿 | 白化及的女儿，寒毒发作，被韩立所救\n天元圣皇 | 天元国的皇帝，喜欢饮酒，与韩立交换灵酒\n天蝉大师 | 天元国的僧人，与韩立交换灵酒\n老者 | 身份可能与陇东有合作关系，对龙芝果感兴趣。与韩立在黑冥雾海进行战斗。\n器灵子 | 雾海观的道士，海大少的师傅"
        }
    ]
}