{
    "chapter_title": "第一千七百九十章  黑域交换会",
    "chapter_summary": "韩立带领海大少和器灵子通过传送阵来到了红sè珊瑚宫殿。在这里，他们遇到了一名白发老道，名叫鹰钩鼻。他怀抱一名妖艳女子，身边还有几名美貌女子陪伴。鹰钩鼻与韩立相谈甚欢，他们的谈话涉及了修炼魔道的万骨真人和他的过去经历。万骨真人提到，由于人族大乘期修士的稀缺，曾经险些导致整个种族的覆灭。",
    "characters_in_summary": [
        "韩立",
        "海大少",
        "器灵子",
        "白发老道",
        "鹰钩鼻",
        "妖艳女子",
        "美貌女子"
    ],
    "pre_entity_info": "韩立 | 修士，曾与天元圣皇交换灵酒，与天蝉大师进行交流，与白衣女子可能有其他关系，与青袍老者在黑冥雾海进行战斗，与老者在黑冥雾海进行战斗，与少妇在黑冥雾海进行战斗，在天渊城与金越禅师交流修炼心得，与许蛟、许芊羽见面并前往许家，第二元婴正在尝试突破合体期的瓶颈\n海大少 | 海大少的徒弟，器灵子的师弟\n器灵子 | 雾海观的道士，海大少的师傅\n大汉 | 与韩立发生冲突的修士，被韩立击败。\n迎仙宫 | 白玉宫殿，为合体期前辈提供住所，每一层都有专门传送法阵，可直达一层公共大殿，周围有精致阁楼，为炼虚期前辈准备",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立当即带着二人走出了大殿，直奔平台处的传送阵而去。\n海大少和器灵子同在阵中，韩立亮出了那面银sè令牌，挥动了两下。\n阵银光一起，将二人送到了大殿的一层。\n然后韩立自己，才不慌不忙的也踏入阵。\n灵光再闪，他身影也一下消失不见了。\n一盏茶工夫后，韩立身处一座仿佛红sè珊瑚砌成的宏伟宫殿内，和一名怀抱一名妖艳女子的老道，相谈甚欢着。\n这名老道鹰钩鼻子，目光阴沉异常，一头白发挽成三角发髻，穿着一件灰sè道袍，表面印有一颗颗栩栩如生的白sè骷髅头，足有十八颗之多。\n而半坐拥在老道怀中的那名妖艳侍妾，不但身子丰满，肌肤更是光滑如玉，身披一件轻薄异常的白sè纱衣，将大半身子都掩进老道怀中，只是露出一张千娇百媚的面容，笑嘻嘻的听着老道和韩立的交谈。\n在大殿两侧，稍远些的地方，还有七八名同样披着各sè纱衣的貌美女子，一个个恭束手而立着。",
            "summary": "韩立带着海大少和器灵子通过传送阵来到红sè珊瑚宫殿，与一名怀抱妖艳女子的白发老道相谈甚欢。老道名叫鹰钩鼻，身穿印有白sè骷髅头的灰sè道袍，身边还有几名美貌女子陪伴。",
            "characters_in_summary": [
                "韩立",
                "海大少",
                "器灵子",
                "鹰钩鼻",
                "白发老道",
                "妖艳女子",
                "美貌女子",
                "红sè珊瑚宫殿"
            ],
            "entity_info": "韩立 | 修士，曾与天元圣皇交换灵酒，与天蝉大师进行交流，与白衣女子可能有其他关系，与青袍老者在黑冥雾海进行战斗，与老者在黑冥雾海进行战斗，与少妇在黑冥雾海进行战斗，在天渊城与金越禅师交流修炼心得，与许蛟、许芊羽见面并前往许家，第二元婴正在尝试突破合体期的瓶颈\n海大少 | 海大少的徒弟，器灵子的师弟\n器灵子 | 雾海观的道士，海大少的师傅\n大汉 | 与韩立发生冲突的修士，被韩立击败。\n迎仙宫 | 白玉宫殿，为合体期前辈提供住所，每一层都有专门传送法阵，可直达一层公共大殿，周围有精致阁楼，为炼虚期前辈准备"
        },
        {
            "id": 1,
            "content": "老道自然就是此地的主人，白骨门的祖师万骨真人。\n无论他怀中的女子，两侧的其他之人，自然都是他名义的侍妾。不过怀中女子，无论相貌还是风情都远胜过其他女子，显然是受老道宠爱之人。\n韩立一边和对方随意谈论着一些昔日在蛮荒中的事情，一边心中暗自思量着和万骨真人有关的一些传闻。()\n听闻万骨真人不但修炼的属于魔道，而且生性极为好sè，颇喜采补之术，几乎每晚无女不欢。现在看来，这倒是多半不假了。\n“呵呵，没想到韩道友如此年轻，见闻就如此之广。当年老道合体初成时，也不过只在人族附近的地境游历一番，也就返回了。如今这一把年纪，更没有远离人族的心思了。”老道口中啧啧称奇一番，叹了一口气的说道。\n“万骨兄取笑了。我之所以在蛮荒中待上如此之久，也是机缘巧合下不得不如此的。真按照韩某本心，绝不敢远离本族的。这也是在下运气不错，几乎走遍了小半大陆，竟侥幸凡人全身而回。”韩立微笑的说道。\n“哈，哈，如此说来，韩道友见本身就是拥有大气运之人了。\n更何况，道友还在此行中造化连连，修为一连突破数阶，回族后更是轻易的冲击合体成了。太远的，贫道不清楚。但是数万内，绝没有第二人能像道友进阶如此快的。当年万某突破这合体期瓶颈，足足耗费了数千年之久，才侥幸成的。和韩道友根本无相提并论的。以韩道友的资质和年龄，说不定冲击大乘期也有机会的。”老道满脸笑容，话语中竟然略带有一丝奉承之意。\n“道韩某怎敢妄想大乘之事，。只要能多挨过几次大天劫，也就心满意足了。”韩立自然谦虚异常。\n“这话也是！大乘期对我们来说，的确犹如水中捞月一般。我们人族屹立灵界如此多年，一共也不过出了这么十几位大乘期存在。甚至在某一段没有大乘期修士的时期，差点让整族都有了覆灭之危。”万骨真人似乎联想起了什么，又一下有些感慨的说道。",
            "summary": "韩立与万骨真人之间的对话。万骨真人是一位修炼魔道的祖师，生性好色且喜欢采补之术。他与韩立谈论了过去在蛮荒中的经历，以及他们对大乘期的看法。万骨真人感叹人族在大乘期修士稀缺的情况下，险些覆灭。",
            "characters_in_summary": [
                "万骨真人",
                "韩立",
                "蛮荒"
            ],
            "entity_info": "韩立 | 修士，曾与天元圣皇交换灵酒，与天蝉大师进行交流，与白衣女子可能有其他关系，与青袍老者在黑冥雾海进行战斗，与老者在黑冥雾海进行战斗，与少妇在黑冥雾海进行战斗，在天渊城与金越禅师交流修炼心得，与许蛟、许芊羽见面并前往许家，第二元婴正在尝试突破合体期的瓶颈\n海大少 | 海大少的徒弟，器灵子的师弟\n器灵子 | 雾海观的道士，海大少的师傅\n大汉 | 与韩立发生冲突的修士，被韩立击败。\n迎仙宫 | 白玉宫殿，为合体期前辈提供住所，每一层都有专门传送法阵，可直达一层公共大殿，周围有精致阁楼，为炼虚期前辈准备"
        }
    ]
}