{
    "chapter_title": "第一千八百零六章  侵入",
    "chapter_summary": "韩立得知他的徒弟海大少的师弟被仇人陇家抓走。韩立与陇家关系紧张，但为了拯救徒弟的师弟，他决定冒险潜入陇家的第九层。韩立利用千变幻面和金臂猿兽皮进行伪装，顺利混入陇家。在寻找徒弟师弟的过程中，韩立逐渐了解到陇家的内幕，并在关键时刻出手相救。韩立成功救出徒弟的师弟，并决定如何面对与陇家的恩怨。",
    "characters_in_summary": [
        "韩立",
        "海大少",
        "陇家",
        "徒弟师弟"
    ],
    "pre_entity_info": "韩立 | 修士，与天元圣皇等有交情，与金越禅师交流过修炼心得，与万骨真人有过冲突，与陇家有联系；在大殿内沉思，思考炼制化劫傀儡的步骤\n海大少 | 韩立的弟子，可能是受韩立指示行动，在万宝大会上遇到袭击；是器灵子的徒弟，雾海观的道士\n陇家 | 与韩立、白袍女子、叶楚有关，真龙之魄为重要物品\n老妇人 | 新出现的角色，可能是陇家人，与韩立有冲突，希望利用传承法器治愈儿子的顽疾\n名儿 | 老妇人的儿子，患有顽疾，对母亲的决定有所担忧\n女子 | 长元族的属下，擅长追踪隐匿，奉命寻找韩立等人的踪迹，推测对方可能拥有玄天之宝或顶级玄天圣器",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么，是陇家，“盘坐在一块岩石上的韩立，神色一动，真有些出乎意外。\n“不错。徒儿已经打听的清楚。那第九层处，听说不但陇家老祖和一名客卿长老居住其中，连带陇家当今家主以及一干炼虚期的长老也居住在那里。”海大少不禁露出担心的神情。\n“的确是麻烦了，不过这还不是最主要的。”韩立双目眯起，缓缓的说道。\n“师傅这话意思是？”海大少一怔，有些不解了。\n“麻烦的是，为师和陇家关系可不怎么样。原本想若是普通合体修士，就直接上门讨要你师弟去。一般来说，对方只要不是昏了头，应该会给为师这样同阶存在几分面子的。但是陇家的话恐怕不行的。”韩立声音有些冰冷。\n海大少听完后，脸色大变了。\n“不过，不能找上门去讨要，可并不是说没有办法就找回你师弟。嘿嘿，反正也是得罪过一次了，再得罪一次陇家的话，也是无所谓的事情了！况且，我也未必会让他们发现的。月天，你先一人回住处去。为师去去就来！”韩立一声冷笑后，体表骤然间青光大放，随之身影一晃，竟一下在原处消失不见了。\n海大少自然听出了韩立话里的意思，面上表情既有些意外，又有些惊喜。当即不管韩立是否还在附近，急忙恭敬的答应一声，就往山下奔去了。\n数十里的距离，对韩立来说自然是顷刻间就到了。\n在远离迎仙宫里许远的地方，韩立一下无声的出现在了半空中。\n他望着这座巨大宫殿的第九层处，脑中却浮现处一张巨大的法阵禁制图。\n九座迎仙宫虽然处于不同地方，但经过他观察，所设法阵禁制应该大差不多的。()\n虽然这些禁制算是极其精妙森严，但是对于拥有数种大神通的他来说，想要悄然的破禁潜入，倒也不是不可能的事情。\n他心中暗自思量了片刻，一只手突然一翻转，一块银灿灿的薄皮浮现而出。\n正是当年在广寒界时，从那柳水儿手中得到的千变幻面。\n此物神奇异常，而当年通过暗兽森林后，此女倒是没好意思再将此物要回，此刻倒是又能派上用场了。\n韩立也不说话，将此幻面往身前一扔，手腕再次一抖。\n储物镯上一团青光一闪，一块毛茸茸金色兽皮被一抛而出。\n一手掐诀，一手冲二物分别一点指。\n顿时幻面一动之下，化为一团银光的没入到了兽皮之中。\n随之金色兽皮滴溜溜一转下，往韩立一冲而去，并一闪即逝不见了踪影。\n而几乎同一时间，韩立口中低一声低吼，面孔骤然间大变。\n原本光滑的肌肤，突然生出一层长长的金毛，将面目全部掩盖了进去，同时双目蓝芒一闪，瞳孔一下变成了深蓝之色，并充斥着一种说不出的暴虐之意。\n韩立抬手摸了摸脸上的金毛，自语了一句：“这金臂猿的兽皮果然好用，如此的话，应该能混淆陇家人的耳目了吧。”说着，面容丈变的韩立深吸了一口气，体表黑光一闪，突然浮现出两块黑色纱巾。\n二物围着韩立滴溜溜一转下，就化为两片黑色霞光往其身上一扑而去。\n下一刻，韩立身形在黑光中模糊不清起来，最终在空中彻底消失了。\n韩立在原处低首看了一下变似透明的身躯，满意的点下头。",
            "summary": "韩立得知他的徒弟海大少的师弟被陇家抓走，他和陇家的关系并不好。为了找到徒弟的师弟，韩立决定冒险潜入陇家的第九层。他使用千变幻面和金臂猿兽皮来伪装自己，以便在陇家内部行动。韩立的计划是找到徒弟的师弟后，再决定如何处理与陇家的关系。",
            "characters_in_summary": [
                "韩立",
                "海大少",
                "陇家"
            ],
            "entity_info": "韩立 | 修士，与天元圣皇等有交情，与金越禅师交流过修炼心得，与万骨真人有过冲突，与陇家有联系；在大殿内沉思，思考炼制化劫傀儡的步骤\n海大少 | 韩立的弟子，可能是受韩立指示行动，在万宝大会上遇到袭击；是器灵子的徒弟，雾海观的道士\n陇家 | 与韩立、白袍女子、叶楚有关，真龙之魄为重要物品\n老妇人 | 新出现的角色，可能是陇家人，与韩立有冲突，希望利用传承法器治愈儿子的顽疾\n名儿 | 老妇人的儿子，患有顽疾，对母亲的决定有所担忧\n女子 | 长元族的属下，擅长追踪隐匿，奉命寻找韩立等人的踪迹，推测对方可能拥有玄天之宝或顶级玄天圣器"
        }
    ]
}