{
    "chapter_title": "第一千八百三十三章  金身逞威",
    "chapter_summary": "儒声使用咒语召唤出一册淡红色竹简，释放出大量红色符文化作火鸟攻击韩立。然而，韩立并未动用宝物，而是依靠背后的梵圣法相金身化为实体之身，用金色漩涡成功抵挡住了攻击。这一幕令台下的陇家老祖和另外两位合体中期修士深感震惊。",
    "characters_in_summary": [
        "韩立",
        "儒声",
        "陇家老祖",
        "另一位合体中期修士"
    ],
    "pre_entity_info": "韩立 | 进阶炼虚期的修士，与冰凤重逢，可能需要冰凤的帮助；与金面人有过交换物品的接触，身份未知；与陇家老祖有恩怨\n陇家老祖 | 金面人的敌人，试图破坏真灵大典，与韩立有恩怨\n晓风仙子 | 谷家的少妇，此次真灵大典由她带队，天黎仙子的下属\n萧长老 | 谷家的黄发老者，此次真灵大典由他和晓风仙子带队，天黎仙子的下属\n黑袍男子 | 法士，元婴期修士，负责指挥法士大军，与陇家老祖传音交流",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "与此同时，儒声又口圞中念念有词，一张口下，喷圞出一本淡红色的竹简来。\n此竹简光芒流转的一打而开下，顿时一片红光大放，竟从里面飞出众多红光闪闪的符文。\n这些符文看似一个个玄奥异常，但是方一飞出的瞬间，就纷纷扭曲变动，化为一只只红色火鸟，紧随毒云的向韩立漫天冲去。\n这位劳哀虽然只是一名合圞体初期存在，但一出手倒也声势不凡。\n怪不得，在见了韩立刚才力敌中后期存在的实力后，仍然敢上前挑战。\n不过这些手段，对如今的韩立来说仍然不值一提了。\n韩立一见攻击如此凶猛，却不惊反笑起来。\n也不见他动用任何宝物，只是两手在胸前飞快的一掐决，金光一闪，背后浮现出那个三头六臂的金色虚影。\n此虚影同样六手分别一掐诀，体表晶莹灵光一阵流转，竟化为了金光灿灿的实体之身。\n三张和韩立面容一般无二的脸孔，均都清晰仿若真人，同时六条手臂遍布一层金色的鳞片，隐隐有符文在上面若隐若现，看起来神秘万分。\n正是韩立凝练出来的梵圣法相金身。\n“法相金身！”\n台下的陇家老祖，一看清楚三梵圣法相凝实后的模样，竟面一下失声出口了，原本面无表情的脸孔，也露圞出来一丝震圞惊来。\n不光是陇家老祖，叶家和林家的两名合圞体中期存在，显然也知道一些有关金身的事情，同样大为骇然起来。\n韩立背后金身方一凝成的瞬间，毒云和漫天火鸟也一下到了其身前处，眼看一落就要将其彻底淹没了。()\n但韩立目中寒光一闪，口圞中一声突然一声大喝出口。\n背后金身一晃之下，就不知怎么的一下挡到了其身前处，并且体表金光大放之下，身形一下狂涨数倍，化为了数丈般巨大，同时六条手臂一抬，冲着毒云和火鸟轻飘飘的一拍而去。\n“噗”“噗“之声接连响起！\n六只金色大手中各有一团金色光球出现，滴溜溜的在手心中旋圞转不停。\n马上手臂一动下，六团光球同时激shè而出，在空中一合下，竟化为一团金色漩涡。\n与此同时，金身三颗头颅同时一睁双目，竟发出三种截然不同的咒语声，从口圞中重叠的传出。\n漩涡中，雷鸣声乍起，隐隐有梵音之声从中传出，一闪之下”就化为了三四丈巨大。\n接着一股肉圞眼可见的金色波浪，从漩涡中一冲而出，所过之处，无沦落下的毒云和从四面八方激shè人来的火鸟，都丝毫抵圞抗之力没有的被一卷而进，吸圞入了漩涡之中。\n片刻工夫后，空中原本气势汹汹的惊人攻势，就此被扫圞荡一空，再不存一丝分毫了。\n劳哀见此，自然心中大惊！\n他手中金色巨笔急忙一动，想要再发动一轮攻击时，却根本没有机会了。\n韩立神念一动下，身前的梵圣金身就忽然将六条手臂一挥，对准对面的儒生，反手各遥遥击出一拳去。\n“砰““砰”几声后，六团闪动刺目光芒的金色拳影，从金身上飞出，但一闪即逝下就不见了踪影。\n“不好！”\n儒生也是久经阵仗的修士，一见此情景立刻暗叫一声，原本想用来攻击的金色巨笔，突然一缩的在虚空画了一个圆圈。",
            "summary": "儒声口中念着咒语，喷出一本淡红色的竹简，从中飞出许多红色符文，化为红色火鸟冲向韩立。韩立面对这些攻击，并未使用宝物，而是背后的梵圣法相金身化为了实体之身，用金色漩涡化解了攻击。这一幕让台下的陇家老祖和其他两位合体中期存在感到震惊。",
            "characters_in_summary": [
                "儒声",
                "韩立",
                "陇家老祖",
                "其他两位合体中期存在"
            ],
            "entity_info": "韩立 | 进阶炼虚期的修士，与冰凤重逢，可能需要冰凤的帮助；与金面人有过交换物品的接触，身份未知；与陇家老祖有恩怨\n陇家老祖 | 金面人的敌人，试图破坏真灵大典，与韩立有恩怨\n晓风仙子 | 谷家的少妇，此次真灵大典由她带队，天黎仙子的下属\n萧长老 | 谷家的黄发老者，此次真灵大典由他和晓风仙子带队，天黎仙子的下属\n黑袍男子 | 法士，元婴期修士，负责指挥法士大军，与陇家老祖传音交流"
        }
    ]
}