{
    "chapter_title": "第一千八百三十六章  洗灵池和净灵莲",
    "chapter_summary": "陇家老祖提出了一种方法，可以让修道者们暂时拥有真魔之气，以便潜入魔界。这个提议引发了争议，韩立因其魔道修炼背景而对真魔之气有所了解。千秋圣女在吸收黑色魔气后，变化成了一名神秘的魔族，但她的秘术使她在魔族中不易被发现。韩立、羽衣少女与千秋圣女讨论了一个关于深入魔界的计划，该计划旨在帮助他们进阶大乘期。羽衣少女对安全表示担忧，陇家老祖解释了这个计划的缘由，并提到了洗灵池和净灵莲这两个神秘的物品。几位角色进一步探讨了这些珍稀物品的信息，如化仙池和七窍一气莲，这些物品在魔界中存在，但在灵界中找不到。羽衣少女提到叶家的先祖曾从高阶古魔残魂中获得过这些信息的线索。",
    "characters_in_summary": [
        "韩立",
        "羽衣少女",
        "千秋圣女",
        "陇家老祖"
    ],
    "pre_entity_info": "韩立 | 进阶炼虚期的修士，与冰凤重逢，可能需要冰凤的帮助；与金面人有过交换物品的接触，身份未知；与陇家老祖有恩怨。与谷家交好，拒绝谷家邀请，前往万灵殿。\n千秋圣女 | 器灵族的圣女，与陇家老祖交谈\n陇家老祖 | 金面人的敌人，试图破坏真灵大典，与韩立有恩怨。\n晓风仙子 | 谷家的少妇，此次真灵大典由她带队，天黎仙子的下属。\n萧长老 | 谷家的黄发老者，此次真灵大典由他和晓风仙子带队，天黎仙子的下属。\n黑袍男子 | 法士，元婴期修士，负责指挥法士大军，与陇家祖传音交流。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "倒是羽衣少女听了这话，似乎也想起了什么，脸色有些阴晴不定起来。\n韩立则摸了摸下巴，同样显露出一丝惊疑之色。\n“林兄不必动怒，老夫有此提议，自然做了万全之策，起码有七八分把握全身而退的。陇某同样一起行动，还会拿自己的小命开玩笑不成？”陇家神色丝毫不变，平心静气的说道。\n“哼，就算如此！那魔界圣祖是何等可怕的存在，万一我等碰到了，根本无法保住小命。更别说魔界之中，其他一干高阶古魔更是不计其数，我等在人界还可依仗法阵之力与它们相对抗，一旦深入的话，怎么想也不可能有何保命的机会。”披发男子瞪着陇家老祖，毫不客气的说道。\n“在下若告诉几位道友，有办法将我等气息暂时转化为和普通古魔一般无二，即使合圞体期古魔也无法看破的话，不知林兄觉得如何？”陇家老祖双目一眯下，缓缓的说道。\n“有这种事情！陇兄不会说笑吧。那些魔界的高阶古魔精通各种不可思议的神通，怎可能有办法瞒过它们的耳目。”羽衣少丅女黛眉一皱，也开口了。\n陇家老祖听了这话，却嘿嘿一笑，突然转身对千秋圣女说了一句：“千秋道友，麻烦你再展示一二吧。”\n“当然没问题。”黄袍少女*优雅一笑，手掌一翻转，手中竟多出一颗拇指大的黑色圆珠。\n檀口一张，竟将珠子直接吞进了腹中。\n下一刻，千秋圣女单手一掐诀，体表泛起一层黑色雾气，将其身形片刻间就淹没进了其中。\n黑色雾气翻滚不定，时而化为触手状的凭空乱舞，时而又滴溜溜的急转不定，仿佛本身就是活物一般。\n“真魔之气！”韩立只看了一眼，瞳孔一缩，用低不可闻的声音自再一句。\n可是纵然他话语几近喃喃，但是大厅中几人都是何等法力之人，自然听得真真切切。\n披发男子和羽衣少丅女听了，脸色微微一变。而陇家老祖却深望了韩立一眼，突然开口说道：“韩道友能一眼认出真魔之气，看来肯定是兼修某种顶阶的魔道功法了。而道友白日显露的金身法相，和魔界的某种古魔真身有些酷似，这倒为老夫解惑了几分。”\n“陇兄真是慧眼如炬。”韩立并没有承认或否认什么，只是淡淡一芜\n其他人间听二人的对话，自然神色各异了。",
            "summary": "一群修道者正在讨论进入魔界的问题。陇家老祖提出了一种方法，可以将他们的气息暂时转化为和普通古魔一般无二，以瞒过魔界的高阶古魔。这个提议引起了其他人的惊讶和疑虑。韩立因为曾经修炼过魔道功法，所以对真魔之气有所认识。",
            "characters_in_summary": [
                "陇家老祖",
                "其他修道者",
                "韩立"
            ],
            "entity_info": "陇家老祖 | 金面人的敌人，试图破坏真灵大典，与韩立有恩怨。\n韩立 | 进阶炼虚期的修士，与冰凤重逢，可能需要冰凤的帮助；与金面人有过交换物品的接触，身份未知；与陇家老祖有恩怨。与谷家交好，拒绝谷家邀请，前往万灵殿。\n千秋圣女 | 器灵族的圣女，与陇家老祖交谈\n晓风仙子 | 谷家的少妇，此次真灵大典由她带队，天黎仙子的下属。\n萧长老 | 谷家的黄发老者，此次真灵大典由他和晓风仙子带队，天黎仙子的下属。\n黑袍男子 | 法士，元婴期修士，负责指挥法士大军，与陇家祖传音交流。"
        },
        {
            "id": 1,
            "content": "这时，黑色魔气中突然传来千秋圣女的一声娇叱，真魔之气同时往中心中狂涌而去，竟顷刻间化为丝丝的黑液，被此女硬生生的全都吸进了身躯之中。\n而雾气一散而尽后，自然重新星露出黄袍少女的身形来。\n不过一望之下，韩立等人却面露一丝奇怪之色。\n此刻这位千秋圣女，看起来和原先哪有丝毫的区别，仿佛刚才的一番施法丝毫效果没有一般。\n但是在众人的诧异目光下，黄袍少丅女却轻声一笑，随之身上气息蓦然一变，一股冲天的惊人魔气一下从其身上散发而出，并且原本玉脂般的脸庞上，竟无故浮现出几道漆黑魔纹来，同时眉宇间一亮，竟浮出一颗黝黑圆珠来。\n虽然此珠半镶嵌少丅女眉宇间，但看其黑幽幽的模样，分明就是先前吞下的那一颗。\n韩立目光闪动几下，神念立刻毫不客气朝此女一罩而去，结果片刻后，面上现出一丝惊容来。\n无论此女身躯还是内在体丅内流动的法力，此刻竟然全都充斥着精纯之极的真魔气，身上散发的气息，更是的当日他在人界中所见过的古魔一般无二。\n不过韩立有些动容，披发男子和羽衣少丅女同样用神念仔细查看过后，脸上也都露出了震惊之色。\n“的确非常奇妙，看起来真和古魔差不多。不过我等不是魔族，也许有些破绽我等看不出，但在魔族眼中的话……”羽衣少女沉吟了一下，仍十分谨慎的说道。\n“叶仙子放心，我这颗伪魔珠，本身就是用死去古魔的魔核炼化而成的，只要用秘术吞入体内逼出藏在其中的真魔气，一般高阶古魔绝无法看破的。而且为了测试此珠的真实效果如何，我甚至在吞下此珠后和在上次魔界入侵时，被我们灵族活捉的几名古魔一同关在一起长达数月之久。那些被囚古魔，丝毫没有看破小女子的身份。但面对圣祖或几种有特殊神通的魔族，我等自然还要小心一二的。不过在偌大的魔界中，碰上这些存在的几率，可说非常渺茫的。\n毕竟在传闻中，古魔界丝毫不比我们灵界小哪里去的，黄袍少女认真的说道。",
            "summary": "千秋圣女在吸收了一股黑色魔气后，身体发生了变化，散发出惊人的魔气。她的面容、气息和原本截然不同，仿佛变成了一个真正的古魔。然而她所使用的方法和秘术使得她在魔族眼中无法被识破。尽管她变得强大，但她们的行动仍然谨慎，以防遇到圣祖或其他有特殊神通的魔族。",
            "characters_in_summary": [
                "千秋圣女",
                "黑色魔气",
                "身体变化",
                "魔气",
                "面容",
                "气息",
                "古魔",
                "魔族",
                "圣祖",
                "特殊神通"
            ],
            "entity_info": "千秋圣女 | 器灵族的圣女，与陇家老祖交谈\n魔气 | 古魔所化的魔气，被韩立用紫色巨冰冻结。\n古魔 | 与韩立对立的势力，试图夺取圣兽分身。\n韩立 | 进阶炼虚期的修士，与冰凤重逢，可能需要冰凤的帮助；与金面人有过交换物品的接触，身份未知；与陇家老祖有恩怨。与谷家交好，拒绝谷家邀请，前往万灵殿。\n陇家老祖 | 金面人的敌人，试图破坏真灵大典，与韩立有恩怨。\n晓风仙子 | 谷家的少妇，此次真灵大典由她带队，天黎仙子的下属。\n萧长老 | 谷家的黄发老者，此次真灵大典由他和晓风仙子带队，天黎仙子的下属。"
        },
        {
            "id": 2,
            "content": "听到黄袍少女此话，韩立三人均都不禁露出思量之色来。\n“好吧！就算此办法真的可行。但我等深入魔界中仍是一件太过危险之事。三位也该将其中的缘由好好说二吧。若真像陇兄所言，可以让我等有进阶大乘的机会，此事纵然十分荒唐，妾身也不是不能考虑的。”羽衣少丅女叹了一口气，竟目光闪动的问道。\n听到羽衣少女提到大乘境界，原本还面带怒容的披发男子先是一怔，随之面色阴沉的继续沉默下去了。\n“要不是能有进阶大乘的机缘在那里，几位道友以为我和圣女二人，会吃饱了没事冒此奇险吗！三位道友，可有听说洗灵池和净灵莲吗？”陇家老祖冷笑一声后，突然说出了两个名字来。\n“洗灵池、净灵莲？”",
            "summary": "韩立三人讨论了一个关于深入魔界的计划，这个计划据说有机会让他们进阶大乘。羽衣少女对此表示考虑，但提出了安全问题。陇家老祖解释了计划的缘由，提到了洗灵池和净灵莲这两个神秘的东西。",
            "characters_in_summary": [
                "韩立",
                "羽衣少女",
                "陇家老祖",
                "魔界"
            ],
            "entity_info": "韩立 | 进阶炼虚期的修士，与冰凤重逢，可能需要冰凤的帮助；与金面人有过交换物品的接触，身份未知；与陇家老祖有恩怨。与谷家交好，拒绝谷家邀请，前往万灵殿。\n陇家老祖 | 金面人的敌人，试图破坏真灵大典，与韩立有恩怨。\n魔界 | 故事发生的地点，有洗灵池和净灵莲二物。\n千秋圣女 | 器灵族的圣女，与陇家老祖交谈，吞食魔珠后变成古魔，需要韩立等人的帮助。\n晓风仙子 | 谷家的少妇，此次真灵大典由她带队，天黎仙子的下属。\n萧长老 | 谷家的黄发老者，此次真灵大典由他和晓风仙子带队，天黎仙子的下属。"
        },
        {
            "id": 3,
            "content": "无论披发男子还是羽韩立听了之后，都不禁面面相觑的露出疑惑之色。\n倒是羽衣少女神色一动，盯着陇家老祖，美眸中一阵奇光闪过。\n“嘿嘿，看来叶仙子应该听说过了。不过这也难怪，仙子曾经是莫前辈的记名弟子，知道此事倒是应该的。”坐在陇家老祖身旁的晖姓修士，突然嘿嘿一笑的开口了。\n“晖兄这话是何意？难道对莫师有什么地方不满吗？”羽衣少丅女脸色一沉，声音冰寒的问道。\n“嘿嘿，在下怎敢有如此放肆想法。不过莫前辈想必潜入魔界深处不知一次了，知道魔界有洗灵池和净灵莲二物，自然是毫不稀奇的。”晖长老淡淡的说道，却不敢对人族唯一的大乘存在，有丝毫的不敬之语。\n“我知道你所说的二物，和家师并没有什么关系的。而是我们叶家当年的先祖，在一次的魔劫中，从一位击毙的高阶古魔残魂中得到的此信息。不过得到的消息，非常的模糊。只是知道这二物虽然对魔族没有多大用处，但是对我等灵界各族来说，却似乎拥有不不可思议的造化之力。”羽衣少丅女仍冷冷的说道。\n“原来如此，看来倒真是陇某误会道友了。”晖长老大了个哈哈的说道，也不知是否真圞相信的样子。\n陇家老祖听了羽衣少女之言后，道略露所思之色来，但这时那位千秋圣女却又微笑的开口了：“洗灵池和净灵莲二物，也许三位安友真的不太知道，但是若是说起，化仙池，和，七窍一气莲，的大名，诸位道友不会再感到陌生了吧！”\n“什么，难道它们是相同的东西。不可能，化仙池是真仙界才能有的东西，据说只有刚飞升的修士，才能有缘在此仙池中再次吸取几胎俗骨，得以换成灵仙之躯的。而那七窍一气莲，是化仙池伴生的能提升灵根慧力的天地灵物，传说就是一个白痴吞吃了此物，也能立即七穷得开，从此聪颖过人的。”披发男子一下失声起来，接着连连摇头，满是不信之色。\n韩立自然也听说过这传闻中才能有的东西，自然也吓了一跳，目光一凝之下，不禁死死盯住了千秋圣女的面孔，似乎想判断其所说的真假来。\n倒是衣少丅女面色阴沉的一言不发起来。\n“化仙池和七窍一气莲，即使在真仙界也是有数的奇珍之一，不知多少千万年才能形成的，自然不可能和小女子所说的东西。不过前二者功效纵然远不如后者，但让我们脱胎换骨，慧根大增，却是绰绰有余的。因为化仙池和七窍一气莲未形成之前，就是由洗灵池和净灵莲进化而成的。”黄袍女子一拂额前的青丝，面露一丝神秘笑容的说道。\n“有这种事情。可既然是如此奇珍，为何我们灵界没有，反会出现在魔界那种遍布魔气的地方！而且，几位道友又如何知道它们真在魔界存在的。”这一次，韩立面上肌肉一动下，却抢先的问道。\n“这消息，是我们灵族上一界的灵王大人亲自透漏出来的，它老人家也曾经潜入过魔界深处，并亲眼目睹这两件灵物的存在。但可惜因为其他缘由，他老人家并未得手进入灵池中，反和贵族的莫前辈一般，同样身负重伤的逃回了族中。故而此消息绝对不假的。",
            "summary": "几位角色讨论了关于洗灵池、净灵莲、化仙池和七窍一气莲等珍稀物品的信息。这些物品在魔界中存在，但在灵界中没有。羽衣少女提到了叶家的先祖曾从高阶古魔残魂中得到过这些信息。千秋圣女则解释了这些物品之间的关系，并表示它们可以让人脱胎换骨，慧根大增。韩立和其他角色对此表示怀疑，但千秋圣女坚称这是真的。",
            "characters_in_summary": [
                "羽衣少女",
                "千秋圣女",
                "韩立"
            ],
            "entity_info": "千秋圣女 | 器灵族的圣女，与陇家老祖交谈，吞食魔珠后变成古魔，需要韩立等人的帮助。\n韩立 | 进阶炼虚期的修士，与冰凤重逢，可能需要冰凤的帮助；与金面人有过交换物品的接触，身份未知；与陇家老祖有恩怨。与谷家交好，拒绝谷家邀请，前往万灵殿。\n陇家老祖 | 金面人的敌人，试图破坏真灵大典，与韩立有恩怨。\n魔界 | 故事发生的地点，有洗灵池和净灵莲二物。\n晓风仙子 | 谷家的少妇，此次真灵大典由她带队，天黎仙子的下属。"
        }
    ]
}