{
    "chapter_title": "第一千八百五十一章  化灵之战（下）",
    "chapter_summary": "鱼店主与孔雀法合二为一，使他的修为提升了两个等级，展现出惊人的神通。看到这一幕，韩立也变身成金色的巨猿，与鱼店主展开了激烈的战斗。双方在力量上碰撞，引发了巨大的音爆。鱼店主试图用五色的光幕来抵挡韩立的攻击，但韩立并没有因此而退缩，而是继续全力以赴地发起攻击。",
    "characters_in_summary": [
        "鱼店主",
        "孔雀法",
        "韩立"
    ],
    "pre_entity_info": "鱼店主 | 鱼店主是一名圣阶初期的修士，他在地渊中洗劫了矿脉仓库，后被韩立发现，双方展开了一场较量。\n韩立 | 进阶炼虚期的修士，可能帮助千秋圣女，与金面人有过交换物品的接触，身份未知；与陇家老祖有恩怨。与谷家交好，拒绝谷家邀请，前往万灵殿。朋友金悦（天鹏族大长老），可能帮助其了解进入地渊的原因和目的。与海大少（海大少）相识，可能是其前辈。与白果儿（拥有冰髓之体的女童）是师徒关系，跟随其身边。洞府（白果儿居住的卧室），用于为其治疗寒毒。\n金悦 | 天鹏族大长老，韩立的朋友，想要从韩立那里获得进入地渊的原因和目的。朋友韩立（韩立）。可能与海大少（海大少）认识。\n海大少 | 海大少的身份是被韩立打发到深渊城的二百灬年前海大少，如今已成为一名结丹修士，并且肉圞身强大也远非从前可比。他与韩立等人相识，回到洞府看望师傅（器灵子）。前辈韩立（韩立），可能是金悦（金悦）的认识对象。洞府（器灵子所在的洞府），用于返回并看望师傅。\n白果儿 | 拥有冰髓之体的女童，韩立的记名弟子，跟随韩立身边。师徒韩立（韩立）。洞府（白果儿居住的卧室），用于居住和生活。\n洞府 | 白果儿居住的卧室，韩立为其治疗寒毒。韩立为白果儿治疗寒毒的场所。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这位鱼店主不但放出的五色神光厉害无比，现在和孔雀法相合二为一后，更是直接将修为一下提升两阶之多。\n这种神通也未免太过骇人听闻了。\n看来这才是对方一直镇定的依仗，一般的合体中期修士碰到这种意外，别说想击杀枯瘦男子，反过来能否自保都是两说的事情了。\n韩立心中震惊归震惊，但真要说什么惧意却自然没有的。\n而且对方既然将此杀手锏施展出来，自然也就存在和他一决生死的意思，就算他现在想罢手，恐怕这位鱼店主也绝不会答应的。\n“好，很好！如此的话，韩某也要拿出一些东西，才能让道友不予小瞧了。”\n冰冷的声音蓦然从半空中传出，随之韩立所化的五色孔雀突然间白一团金光包裹起来，接着金光刺目耀眼，片刻间另一个庞然大物就凭空出现在了半空中。\n赫然是一只浑身金境灿烂，双目仿佛铜铃的金色巨猿！\n韩立竟在这片刻间，转换了口诀，化身为了自己掌握的几种惊蛰变化中最厉害的山岳巨猿变身。\n此刻他所化的巨猿，身高同样不下百丈，四肢粗若巨柱，双手一张之下，仿佛两只巨大蒲扇从天而降，毫不客气的冲下边五色孔雀狠狠一击而去。\n“砰砰”两声！\n两股音爆之声，就在巨掌下方一下爆鸣发出，同时两股仿佛小山般巨力，硬生生的一压而下。\n鱼店主自然也大吃了一惊，但不及多想下，体表五色神光滴溜溜一转下，瞬间形成一片五色光幕直接迎向了这股巨力。",
            "summary": "鱼店主与孔雀法合二为一，修为提升两阶，展现惊人神通。韩立见状也变身成金色巨猿，与对方展开激战。双方力量碰撞，引发音爆。鱼店主试图用五色光幕抵挡韩立的攻击，但韩立并未畏惧，继续全力攻击。",
            "characters_in_summary": [
                "鱼店主",
                "孔雀法",
                "韩立"
            ],
            "entity_info": "鱼店主 | 鱼店主是一名圣阶初期的修士，他在地渊中洗劫了矿脉仓库，后被韩立发现，双方展开了一场较量。\n韩立 | 进阶炼虚期的修士，可能帮助千秋圣女，与金面人有过交换物品的接触，身份未知；与陇家老祖有恩怨。与谷家交好，拒绝谷家邀请，前往万灵殿。朋友金悦（天鹏族大长老），可能帮助其了解进入地渊的原因和目的。与海大少（海大少）相识，可能是其前辈。与白果儿（拥有冰髓之体的女童）是师徒关系，跟随其身边。洞府（白果儿居住的卧室），用于为其治疗寒毒。\n金悦 | 天鹏族大长老，韩立的朋友，想要从韩立那里获得进入地渊的原因和目的。朋友韩立（韩立）。可能与海大少（海大少）认识。\n海大少 | 海大少的身份是被韩立打发到深渊城的二百灬年前海大少，如今已成为一名结丹修士，并且肉圞身强大也远非从前可比。他与韩立等人相识，回到洞府看望师傅（器灵子）。前辈韩立（韩立），可能是金悦（金悦）的认识对象。洞府（器灵子所在的洞府），用于返回并看望师傅。\n白果儿 | 拥有冰髓之体的女童，韩立的记名弟子，跟随韩立身边。师徒韩立（韩立）。洞府（白果儿居住的卧室），用于居住和生活。\n洞府 | 白果儿居住的卧室，韩立为其治疗寒毒。韩立为白果儿治疗寒毒的场所。"
        }
    ]
}