{
    "chapter_title": "第一千八百八十二章  人魔之战（七）",
    "chapter_summary": "人族修士韩立与仙子银光仙子通过传送阵来到了一个被魔族占领的巨厅。他们成功地击退了正在准备攻击他们的数十名魔族甲士，但在战斗过程中，为首的化神等阶魔族发出了警报，引来了一名强大的人族合体老怪。面对强大的敌人，韩立和银光仙子勇敢地迎击，成功击败了合体老怪并消灭了所有魔族甲士，保卫了这片领土。",
    "characters_in_summary": [
        "韩立",
        "银光仙子",
        "魔族甲士",
        "化神等阶魔族",
        "合体老怪"
    ],
    "pre_entity_info": "韩立 | 修仙者，与青元子相识，与元瑶相遇，解决仇家问题，与啼魂兽关系密切，与金悦是朋友，与海大少相识，白果儿的师傅，进阶合体中期；与二女分享自己离开冥河之地的经历，拥有老者寻求的灵乳。与陇家老祖有恩怨，与金面人有合作\n银光仙子 | 天皇宗的修士，与林仙子是结交多年的好友，愿意去援助倚天城，与韩立是同行，共同前往倚天城\n天渊城 | 人族城市，贮备大量灵石，被魔族视为目标，可能遭受攻击，是天渊城的防御据点\n谷长老 | 天渊城的合体中期大修士，负责天渊城的总防御，与金悦大师一起负责天渊城的总防御\n金悦大师 | 天渊城的合体中期大修士，与谷长老一起负责天渊城的总防御",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一旁的卫士见此情形，自然立刻连声应道。\n吩咐其他几人，急忙将传送阵激发起来。\n银光仙子二话不说的白衣一飘，就站到了法阵的中心处。\n韩立笑了一笑，也从容的走到了传送法阵上。\n片刻后，足下的传送法阵就发出了嗡鸣之声，同时四周泛起rǔ白sè的灵光。\n二人身形一闪之下，就在灵光大亮下，蓦然消失的无影无踪。\n韩立只觉四周光霞闪动，眼前的一切骤然间模糊起来。\n以他现在的神通，这点传送距离除了头颅略沉一下外，就不能让其再有任何其他的不适了。\n但当四周光霞一散，韩立双足再次踏上实地的瞬间，神念就毫不迟疑的一放而出，将附近的一切都罩在了其中。\n结果他马上脸sè一沉，瞳孔深处一缕寒芒闪过。\n几乎在同一时间，四周突然间破空大起，无数乌芒从四周激射而来，密密麻麻，足有数百道之多。\n韩立想都不想的单手一掐诀，体表骤然间一圈灰濛濛光晕浮现而出，开始不过丈许大小，但一个闪动下，就狂涨无数倍，将附近寒芒都罩在了其中。\n那些寒芒一颤之下，立刻被一股诡异力量停滞了灰光中，纷纷现出了原形来。\n竟是一支支尺许长的黑sè弩箭，每一支都黑幽发亮，箭尖处闪动这妖异的紫芒，竟似乎还涂着某种剧毒之物。\n韩立这才不慌不忙的将目光向四周一扫。\n只见他正身处某座百余丈广的巨厅中，而在大厅四周竟然有五六十名身披黑sè战甲的魔族甲士，各自捧着一件乌黑的手弩，正露出吃惊之sè的望向韩立二人。\n不过这些魔族大都是结丹左右的修为，其中掺杂着少量的元婴级存在。\n但修为最高的却是一名化神等阶的独角魔族，肌肤粗糙，双目碧绿。\n但此刻这为首魔族，骇然的望着韩立和银光仙子，突然口中一声尖叫起来：“不好，是人族的合体老怪，快撤！”\n话音刚落，这位位高阶魔族身上‘砰“的一声，一股浓浓魔气爆发而出，一散之下，几乎充斥了整间大厅。\n而其本体却趁着这股魔气掩护，立刻化为一道乌光的向门口处激射而逃。\n至于其他的魔族甲士，自然同样大惊的也想各施展遁术而逃。\n但是韩立又怎会让他们如意，脸上煞气一现下，灰蒙蒙的光霞突然一个涨缩下，原本停滞在空中不动的黑sè弩箭，一个掉头下，竟反方向的激射出去。\n速度之快，竟比这些五sè弩箭原先还要倍以上！\n一闪即逝下，四周魔族甲士惨叫下，就纷纷的翻身栽倒。\n接着大厅中灰sè光霞一个翻滚，无数根纤细灰丝浮现而出，只是一个搅动，所有魔族甲士的身躯立刻诡异的四分五裂而开。\n在无数灰芒闪动中，连元婴都未能逃出分毫。\n但这一切还未结束，韩立冷冷瞅了一眼，趁这片刻工夫就已经激射到了大门处的为首魔族一眼，一之手掌蓦然一探而出的虚空一抓。\n“噗嗤”一声，一只青sè大手顿时在那魔族上空浮出，并闪电般的一拍而下。\n一声惨叫！",
            "summary": "一名人族修士韩立在一位仙子银光仙子的帮助下，通过传送阵来到一座魔族巨厅。他们发现这里有数十名魔族甲士，正准备攻击他们。韩立和银光仙子迅速反击，击败了这些魔族。然而，为首的化神等阶魔族在临死前发出警报，一名强大的人族合体老怪出现了。韩立迅速击败了这名合体老怪，并消灭了所有的魔族甲士。",
            "characters_in_summary": [
                "韩立",
                "银光仙子",
                "魔族巨厅"
            ],
            "entity_info": "韩立 | 修仙者，与青元子相识，与元瑶相遇，解决仇家问题，与啼魂兽关系密切，与金悦是朋友，与海大少相识，白果儿的师傅，进阶合体中期；与二女分享自己离开冥河之地的经历，拥有老者寻求的灵乳。与陇家老祖有恩怨，与金面人有合作\n银光仙子 | 天皇宗的修士，与林仙子是结交多年的好友，愿意去援助倚天城，与韩立是同行，共同前往倚天城\n天渊城 | 人族城市，贮备大量灵石，被魔族视为目标，可能遭受攻击，是天渊城的防御据点\n谷长老 | 天渊城的合体中期大修士，负责天渊城的总防御，与金悦大师一起负责天渊城的总防御\n金悦大师 | 天渊城的合体中期大修士，与谷长老一起负责天渊城的总防御"
        }
    ]
}