{
    "chapter_title": "第一千九百零二章 大战再起",
    "chapter_summary": "一群魔族尊者在讨论攻打倚天城的计划。他们提到血光大人和圣祖大人这两位强大的存在。一位银丝长袍中年男子和美妇谈论了借调来的尊者藏老怪，他的实力强大，但不会对重要事务弄虚作假。他们发现了力尊者三人的陨落地点，但由于痕迹已被清理，无法获取太多线索。藏老怪可以提供准确消息，使他们能够向大人交差。他们的目标是杀死力尊者的人族修士，这将是一场激烈的战斗。为了实现这个目标，他们计划借助苍老怪等人的力量，共同进攻倚天城。",
    "characters_in_summary": [
        "血光大人",
        "圣祖大人",
        "银丝长袍中年男子",
        "美妇",
        "藏老怪",
        "力尊者",
        "三人的陨落",
        "力尊者的人族修士"
    ],
    "pre_entity_info": "美妇 | 天鹏族合体初期长老，与胥姓老者一同出席会议，与六足相识，相信六足的话\n力尊者 | 魔族尊者，与秃头魔族、天鬼联手攻击天渊城，后被韩立所杀。与秃头魔族、天鬼的关系为联手攻击天渊城。\n韩立 | 合体中期修士，曾与银光仙子联手对抗力尊者，击败蓝纹尊者，控制两座山峰。与银光仙子的关系为联手对抗敌人。与陇家老祖有恩怨。决定参加魔界之行。与车骑恭有交流关于镇魔锁被抢一事。\n绿袍老者 | 高阶魔族，与紫甲大汉是同伴，两人共同面对人族攻击，成功逃脱。\n车骑恭 | 被困此地多年的圣祖级人物，对韩立讲述关于镇魔锁被抢一事的看法和分析。\n陇家老祖 | 金面人的敌人，试图破坏真灵大典，与韩立有恩怨。来自陇家。\n魔界 | 故事发生的地点，有洗灵池和净灵莲二物，对魔族没有多大用处，但对灵界各族拥有不可思议的造化之力。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“放心！那藏老怪虽然只是借调来的尊者，并且颇为的桀骜不驯，但是在这种事情上绝不会nòng虚作假的。毕竟此事是血光大人亲自jiāo代下来的事情，他怎敢真触怒大人的。况且只要他确定的目标真的无错，就算让他借助一次力量又有何妨的。”一身银丝长袍的中年男子，却摇摇头的回道。\n“这也是。我们先前虽然很快找到了力尊者三人陨落的地方，但那里痕迹大半都被人清理的干净，又相隔如此长时间，根本找不到太多有用的东西。现在藏老怪这里能得到准确消息，这也是一件大幸之事啊。我二人也总算可以向大人有所jiāo代了。”美fù轻叹了一口气，有些无奈的说道。\n“的确如此，否则我二人一日没有找到大人丢失的东西，一日就不敢轻易回去的。好了，现在已经有了眉目，而且应该十之**不会有错的。下面要做的事情，只是要准备一场恶斗了。那些人族修士既然能击杀力尊者三人，我们纵然有圣祖大人暂借的至宝，但真对上的话也要多加谨慎的。况且这些人藏身倚天城中，我们想要bī他们出来的话，恐怕还要另费一番手脚的。”中年男子目中寒光一闪的说道。\n“哼，藏老怪既然想借助我们的力量对付倚天城，到时自然由他们去做此事了。若是连这点事情都无法做到的话，他们凭什么和我们联手。我们要做的只是将杀死力尊者的人族修士死死缠住并解决掉而已。”美fù却傲然的说道。\n“嘿嘿，你可别xiǎo看了苍老怪他们。苍老怪不说了，本身已经是合体后期大成的存在，只差一步就可成为圣祖了。冷刃那xiǎo子虽然年纪不大，但身为雪天圣祖嫡系后人的他，据说一身冰寒神通，连雪天大人都曾今亲自称赞过。还有那羽丫头，体内也有当年冥罗圣祖的血脉，应该也有一两手厉害的保命手段。最弱的，大概也只有那位出身火元城的烟尊者了。”中年男子声音平静，但聊聊几句就将攻打倚天城的几名尊者的强弱，全都说的一清二楚，仿佛对这一切都早就了如指掌一般。\n“这倒也是。他们几个想借助我们的力量，我们又何尝不也想借助他们几人一下。师兄，我们快过去吧。如此近的距离，想来苍老怪几人已经知道我们到此了。”美fù咯咯一笑的说道。\n几乎在此nv话音刚落的时候，远处山谷上空的乌黑魔云突然一阵翻滚，接着一阵鼓鸣后，一队队黑甲骑士从魔云中一分而出。\n而在这些骑士最前方，一名黑甲老者一闪之下，正似笑非笑的站在那里。\n在老者身后，冷刃，娇xiǎonv子等魔族尊者也同样跟在了一旁。\n只是娇xiǎonv子，双目微眯，一脸笑容。而冰冷少年仍是面无表情。\n“二位道友辛苦了，竟然能如此早的赶了过来，还真有些出乎老夫的预料。”藏老怪哈哈一笑，远远就冲中年男nv一抱拳的大声说道。\n“不敢。我二人自接到消息后，立刻就连夜赶来了。看来还并没有误了几位道友的事情！”美fù嫣然一笑。\n“哈哈，二位道友说笑了。不过攻打倚天城的日子，的确不太远了。有什么事情，我等在谷中再好好商谈一番吧。”藏老怪微然一笑，抬手做出一个邀请的姿势。\n“好，我二人也正想了解一下，道友为何如此肯定我们所找之人，就在倚天城中的。”中年男子上下打量了黑甲大汉一眼，也忽然一笑的回道。",
            "summary": "一群魔族尊者在讨论攻打倚天城的事情。他们提到了一位血光大人，以及一位圣祖大人。一位银丝长袍的中年男子和美fù谈论了一位借调来的尊者，藏老怪，他的实力很强，但在这种重要的事情上不会弄虚作假。他们找到了力尊者三人陨落的地方，但现在痕迹被清理，无法找到太多有用的东西。藏老怪可以提供准确的消息，让他们可以向大人有所交代。他们的目标是杀死力尊者的人族修士，需要准备一场恶斗。他们打算借助苍老怪等人的力量，共同攻打倚天城。",
            "characters_in_summary": [
                "血光大人",
                "圣祖大人",
                "银丝长袍中年男子",
                "美fù",
                "藏老怪",
                "力尊者",
                "人族修士"
            ],
            "entity_info": "力尊者 | 魔族尊者，与秃头魔族、天鬼联手攻击天渊城，后被韩立所杀。与秃头魔族、天鬼的关系为联手攻击天渊城。\n韩立 | 合体中期修士，曾与银光仙子联手对抗力尊者，击败蓝纹尊者，控制两座山峰。与银光仙子的关系为联手对抗敌人。与陇家老祖有恩怨。决定参加魔界之行。与车骑恭有交流关于镇魔锁被抢一事。\n绿袍老者 | 高阶魔族，与紫甲大汉是同伴，两人共同面对人族攻击，成功逃脱。\n车骑恭 | 被困此地多年的圣祖级人物，对韩立讲述关于镇魔锁被抢一事的看法和分析。\n陇家老祖 | 金面人的敌人，试图破坏真灵大典，与韩立有恩怨。来自陇家。\n魔界 | 故事发生的地点，有洗灵池和净灵莲二物，对魔族没有多大用处，但对灵界各族拥有不可思议的造化之力。"
        }
    ]
}