{
    "chapter_title": "第一千九百零七章 倚天之战（五）",
    "chapter_summary": "韩立面临一个具有镜像复制和反射攻击能力的黑色光幕，他尝试突破但未能成功。与此同时，银丝袍男子和中年美妇也加入战斗，分别释放出七彩霞光和紫色巨鼎来对抗光幕。韩立在试图逃脱时被七彩霞光中的万丈巨塔击中。",
    "characters_in_summary": [
        "韩立",
        "银丝袍男子",
        "中年美妇",
        "黑色光幕"
    ],
    "pre_entity_info": "韩立 | 合体中期修士，曾与银光仙子联手对抗力尊者，击败蓝纹尊者，控制两座山峰。与银光仙子的关系为联手对抗敌人。与陇家老祖有恩怨。决定参加魔界之行。与车骑恭有交流关于镇魔锁被抢一事。\n青龙上人 | 倚天城的防御长老，负责向韩立和银光仙子解释儒生二人的身份及倚天城的防御情况。在与黑甲大汉的战斗中，施展铸血塑灵**，化身青龙与黑甲大汉抗衡。\n黑甲大汉 | 韩立的朋友或同伴，对韩立的处境表示担忧。与青龙上人展开激战，使用银色雷火和黑色巨锤进行攻击。\n银光仙子 | 与韩立联手对抗敌人，与韩立有合作关系。\n陇家老祖 | 与韩立有恩怨，可能是韩立的敌对势力。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "原本沉下的元磁极山一落在黑色光幕上，骤然间受到一股和落下力量几乎一般无二的力量以，一顿之下，竟被向上的一弹而开。\n至于那些金色电弧和青色剑影，一接触黑色光幕的瞬间，光幕中竟蓦然冒出同样数量的电弧和犀利的剑影，只是颜色漆黑如墨。两者撞击到了一起后，一阵轰鸣，所有攻击就同归于尽的溃散不见了。\n这光幕竟然具有镜子般的复制和反射攻击的能力!\n怎可能有这种逆天的宝物才！\n韩立见此情形一惊，但心中还有些不肯相信，几乎下意识的手中法决一掐，抬足冲黑色山峰再次狠狠一点。\n一股青濛濛光霞从足心中狂涌而出，灌注到了元磁极山之中。\n顿山峰发出风雷之音的往下一沉，数个巨大银文一下在黑色山峰表面大亮而起，通体灰色霞光大盛起来。这些灰霞一凝之下，竟幻化出密密麻麻的灰色光丝。\n破空声大起！\n灰丝一颤之下，狂风暴雨般的向下方激射而去。\n至于另一座青色山峰，在韩立暗中一催之下，也再次狠狠的一砸而下，声势自然远胜上一次！\n中年美妇却一脸冷笑的毫不在意，只是一张口，再次冲紫色巨鼎喷出一团精纯魔气。\n轰隆隆的一阵巨响后，同样的一幕出现了。\n不但两座山峰再次无功的被一弹而起，看似可洞金碎石的灰丝也被从黑色光幕中激射而出的黑色光丝，纷纷的一击溃散。\n下面巨鼎形成的这层防护，竟似乎真能复制和反射所有攻击一般。()\n这让韩立心中微微一沉。\n就在这时，银丝袍男子也出手了。\n只见他只是冲身前悬浮的七彩宝塔一点，七层巨塔就轰鸣一声的化为一道粗大光柱的冲天而起，一闪即逝下的不见了踪影。\n站在千丈高峰上的韩立，却感应到了什么，并马上脸色一变的抬首往空中一扫而去。\n只见万丈高的虚空中，不知何时竟突然多出一团七色霞光，看似不大，但当其徐徐往下方一落后，顷刻间竟将大半虚空都遮在了其中。\n韩立一惊，不及多想下，双手一招，就将两座巨山一收体内，同时体表青光一闪，就化为一道青虹激射而出\n虽然不知那七色霞光倒底有何诡异处，但他一点都不愿落入此东西笼罩之下。\n但就在此时，下方的中年美妇却冷冷的说道：“现在想走，已经迟了。给我留下吧！\n话音刚落，此女手中法决一变的一催紫鼎。\n巨鼎口部的黑色符文一变幻下，蓦然又化为一个斗大的“吸”字。\n韩立只觉身形一沉，一股无法抵挡吸力从下方一罩而来，遁光一顿下，竟被硬生生定在了半空，重新现出了身形。\n韩立脸色微变，口中一声低喝，背后金光一闪，一个三头六臂的虚影浮现而出。\n虚影六条手臂狂舞下，一股惊人气息顿时散发而出，竟然将下方出吸力一下挣脱而开。\n韩立体表金色灵光一闪，就要再次激射而走。\n而就在这时，空中七色霞光中一声惊天不动地的巨响，一座万丈丈高的擎天巨塔，就一闪的从霞光中砸落而下。",
            "summary": "韩立面对一个具有镜像复制和反射攻击能力的黑色光幕，试图突破。然而，他的攻击都被光幕成功复制并反弹。这时，银丝袍男子和中年美妇也开始出手，分别释放出七彩霞光和紫色巨鼎的吸力。韩立试图逃脱，但又被七彩霞光中的万丈巨塔击中。",
            "characters_in_summary": [
                "韩立",
                "银丝袍男子",
                "中年美妇",
                "黑色光幕"
            ],
            "entity_info": "韩立 | 合体中期修士，曾与银光仙子联手对抗力尊者，击败蓝纹尊者，控制两座山峰。与银光仙子的关系为联手对抗敌人。与陇家老祖有恩怨。决定参加魔界之行。与车骑恭有交流关于镇魔锁被抢一事。\n青龙上人 | 倚天城的防御长老，负责向韩立和银光仙子解释儒生二人的身份及倚天城的防御情况。在与黑甲大汉的战斗中，施展铸血塑灵**，化身青龙与黑甲大汉抗衡。\n黑甲大汉 | 韩立的朋友或同伴，对韩立的处境表示担忧。与青龙上人展开激战，使用银色雷火和黑色巨锤进行攻击。\n银光仙子 | 与韩立联手对抗敌人，与韩立有合作关系。\n陇家老祖 | 与韩立有恩怨，可能是韩立的敌对势力。"
        }
    ]
}