{
    "chapter_title": "第一千九百一十一章  倚天之战（九）",
    "chapter_summary": "主人公韩立在变身成金毛巨猿后，运用惊蛰决的力量成功击败了企图阻止他进入石门的银sè傀儡。通过展示韩立强大的实力和对战策略，这一章节进一步强调了主角的勇敢和智慧。",
    "characters_in_summary": [
        "韩立",
        "金毛巨猿",
        "惊蛰决",
        "银sè傀儡",
        "石门"
    ],
    "pre_entity_info": "韩立 | 合体中期修士，与银光仙子联手对抗敌人，决定参加魔界之行。\n石门 | 大敞开的石门，通往交换会大厅\n黑甲大汉 | 韩立的朋友或同伴，与青龙上人展开激战。\n青龙上人 | 倚天城的防御长老，与黑甲大汉展开激战。\n林鸾仙子 | 火蜂王的主人，与青龙上人合作对抗合息兽，白袍少年的对手。\n白袍少年 | 韩立等人遇到的神秘少年，目标亲自取下方人族修士的性命。\n巨兽 | 柳水儿、韩立、石昆面临巨兽的攻击。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他竟施展惊蛰决变身成了山岳巨猿！\n巨猿二话不说的两条手臂猛然一挥，手中两座极山就发出爆鸣的破空射出，一闪之下就到了石门处，狠狠zá到了上面。\n两声惊天动地的巨响传来。\n石门上一层金光浮现而出，随之两团太阳般的刺目光团在上面轰隆隆的爆裂而开。\n金光所化禁制几乎瞬间的寸寸碎裂而开。\n石门本体在此可怕威能下，无声的飞灰湮灭。\n韩立脸sè有些发白大，但精神还算不错，并且手中一片金霞飞卷而过后，那看似玄妙无比的禁制，在巨猿蛮力和两座极山的可怕威能下，也瞬间的灰飞烟灭。\n巨猿见此情形，双足猛然一踩地，整个人就化为一股狂风的扑入石门后。\n“呼”的一声，一只硕大银sè拳头从前方虚空中闪现而出，并狠狠一击而来。\n尚未击中巨猿，一股无形巨力气势汹汹的一罩而来。\n尚未稳住身形的韩立一惊，但也丝毫不惧的一声大吼，手臂一抬下，同样一只毛耸耸的大手迎着一抓而去。\n五指前端各有金芒浮闪现，整只大手瞬间变得仿佛精金铸成一般。\n“咔嚓“一声后，一银一金两只拳头撞击到了一起。\n银sè拳头一声脆响后，表面就一下浮现出无数裂缝，竟被巨猿一拳击的粉碎！\n但就在这时，巨猿头顶上空劲风一起，赫然又一只银sè爪子一把捞下。\n巨猿二话不说的另一条手臂一一动，同样一只金sè手掌一拍而去。\n银爪同时一声轰鸣的爆裂碎开。\n而做完这一切的巨猿，却丝毫没有停手之意，双目蓝芒一闪下，突然一张口，竟直接喷出一道青蒙蒙的光柱。\n一闪即逝下，就洞穿十余丈外的某处而过。\n一声轰鸣，一道银影从虚空中一个跌跄的坠落而下。\n竟是一具双手残缺的银sè傀儡。\n两丈来高，浑身铭印着神秘的黑sè符文！\n巨猿一手冲那傀儡虚空一抓“，嗤嗤”的破空声大响，十道青sè剑光交织疾斩而去。\n银sè傀儡刹那间四分五裂而开！\n而就在这时，附近虚空波动一起“，嗖，“，嗖“声一下接连不断。\n竟一下又闪现出七八具一般无二的银sè傀儡来。\n韩立见此，心中微惊，而这些傀儡却毫不犹豫的身形一动，就化为七八团银光的一扑而上了。\n半个时辰后，金毛巨猿一声长啸后，手中挥舞的两座数丈高山峰同时脱手射出。\n轰隆隆两声后，两只银sè傀儡一下被击的凭空爆裂而开。\n而两座极山一晃之下，就在原处凭空消失，再一闪现又诡异的重新出现在了巨猿手中，并手掌一翻转的蓦然消失了。\n另一边，十几头紫纹甲虫围着另外数头傀儡一阵盘旋飞舞。\n银sè傀儡们也就一声不吭的纷纷坠落而下，转眼间一头都不剩了。\n巨猿见此情形，单手一掐诀，体表金光一敛下，体形迅速变小，重新恢复了人形。\n下方的青石地面上，则倒处都是碎裂的银sè傀儡残骸，足有而二十多具之多的样子。\n韩立目光向下方扫了一眼，眉头皱了一下后，又恨快挪开的往不远处虚空中望了一眼，目中闪过一丝凝重之sè。",
            "summary": "主人公韩立变身成金毛巨猿，利用惊蛰决的力量击败了一群银sè傀儡。这些傀儡原本试图阻止韩立进入石门，但在韩立和巨猿的强大攻击下，全部被摧毁。这段故事展示了韩立强大的实力和对战策略。",
            "characters_in_summary": [
                "韩立",
                "金毛巨猿",
                "惊蛰决",
                "银sè傀儡",
                "石门"
            ],
            "entity_info": "韩立 | 合体中期修士，与银光仙子联手对抗敌人，决定参加魔界之行。\n石门 | 大敞开的石门，通往交换会大厅\n黑甲大汉 | 韩立的朋友或同伴，与青龙上人展开激战。\n青龙上人 | 倚天城的防御长老，与黑甲大汉展开激战。\n林鸾仙子 | 火蜂王的主人，与青龙上人合作对抗合息兽，白袍少年的对手。\n白袍少年 | 韩立等人遇到的神秘少年，目标亲自取下方人族修士的性命。\n巨兽 | 柳水儿、韩立、石昆面临巨兽的攻击。"
        }
    ]
}