{
    "chapter_title": "第一千九百三十章  虚皇鼎",
    "chapter_summary": "两位女子面临一个重要任务的挑战，这个任务关乎冰魄先祖的回归。尽管她们知道韩前辈对许家有过恩惠，但她们还是决定独立完成任务而非寻求韩前辈的帮助。同时，一名血灵女子在与几名邪修的战斗中展现出强大的实力，成功地击败了敌人。",
    "characters_in_summary": [
        "韩前辈",
        "两位女子",
        "冰魄先祖",
        "许家",
        "血灵女子",
        "邪修"
    ],
    "pre_entity_info": "许家 | 许蛟、许芊羽的家，韩立与他们在此地见面并前往许家\n韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。\n许芊羽 | 许家的人，许蛟的女儿，可能是韩立的情人之一\n巨猿 | 战斗发生的地点，韩立与黑袍女子交战的地点。\n车骑恭 | 被困此地多年的圣祖级人物，向韩立请求帮助，要求韩立帮忙吸取镇魔锁中的混沌二气，并与韩立达成协议。\n老者 | 寻找韩立寻求帮助的人，可能与韩立有合作关系，要求韩立在脱困后去黄泉地火之地吸取混沌二气，并与韩立达成协议。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "，“既然这位韩前辈神通如此之大，姑姑刚才何不出言挽留一下。有这位前辈出手相助的话，我等要办的事情可就万无一失了。”。另外一个女子沉寂了片刻后，却忽然如此的说道。\n，“我等三人虽然和血灵大人走散了，但当初大人可是亲口嘱咐过，我等几个要做之事事关冰魄先祖能否回归的关键，即使许氏家族中。也没有多少人知晓我此要事的。韩前辈虽然对我们许家有恩，但此事却也不高如实相告的。再说韩前辈已经将那几名邪修驱走，此地暂时应该安全的。我等只要抓紧行事，很快就能取出那物，和血灵大人重新汇合的。如今还是不要再节外生枝的好！。。许芊羽眸光闪动几下后，变得有些冷静的言道。\n听到许芊羽如此一说，其余二女互望一眼后，也不禁点点头。\n，“好了，我们再下去一趟吧。。。许芊羽在原地又思量片刻后，双眉一挑的重新往屋中走去。\n其其他二女神色凝重下，自然同样的紧跟其后。\n同一时间，远在不知多少万里外的某处地下洞窟后，一名一身血色战甲的娇媚女子，正将一口闪动妖异血光的冰刃，从一名劈头散的高阶魔族身躯中一拔而出。\n高大魔族的尸体出一声闷响的重重倒在了地上，双目如同死鱼般的再无任何神采了。\n在洞窟地面上，赫然还有另外两具黝黑的魔族尸体在地上一动不动。同时体表各自覆盖着一层深蓝色冰霜。\n女子面无表情的扫了这几具魔族尸体一眼，然后身形一动的沿着一条窄小通道向洞窟深处飞遁而去。",
            "summary": "两位女子在讨论是否应该请一位名叫韩前辈的人帮助她们完成一个重要的任务。尽管韩前辈对她们许家有恩，但这个任务关系到冰魄先祖能否回归的关键，所以她们决定继续行动而不是寻求韩前辈的帮助。与此同时，一名血灵女子正在与几名邪修战斗并成功击败了他们。",
            "characters_in_summary": [
                "韩前辈",
                "两位女子",
                "冰魄先祖",
                "血灵女子",
                "邪修"
            ],
            "entity_info": "韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。\n许芊羽 | 许家的人，许蛟的女儿，可能是韩立的情人之一\n巨猿 | 战斗发生的地点，韩立与黑袍女子交战的地点。\n车骑恭 | 被困此地多年的圣祖级人物，向韩立请求帮助，要求韩立帮忙吸取镇魔锁中的混沌二气，并与韩立达成协议。\n老者 | 寻找韩立寻求帮助的人，可能与韩立有合作关系，要求韩立在脱困后去黄泉地火之地吸取混沌二气，并与韩立达成协议。"
        }
    ]
}