{
    "chapter_title": "第一千九百五十章  雷空岛",
    "chapter_summary": "韩立在追捕一只逃跑的婴鲤兽时展示了其强大的实力，成功将其击败并取出了珍贵的蓝色宝珠。在消灭婴鲤兽后，三名青阳门的修士向他表示感谢并询问他的姓名。虽然韩立曾听闻过三阳上人的名声，但他们并未见面。随后，韩立向三人询问关于碧灵岛的位置，以便继续寻找该岛。",
    "characters_in_summary": [
        "韩立",
        "三名青阳门修士",
        "婴鲤兽",
        "碧灵岛"
    ],
    "pre_entity_info": "韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n碧灵岛 | 韩立与金蛟王发生冲突的地方，位于乱星海\n海底 | 韩立用神念和人形傀儡探测妖兽出没的地方，附近没有珊斑以及海藻类东西，平坦异常，一点高低起伏的地形都没有。\n田琴儿 | 韩立的徒弟，获得韩立赠送的法器，前往自己的洞府。\n文思月 | 妙音门的弟子，与韩立有冲突\n神秘女子 | 在石亭中出现，与韩立交谈。在新剧情中被韩立用破灭目击中，显露出其真实身份，可能是圣主大人",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "但一旁的韩立见此，脸色一沉，袖袍冲着此妖逃离方向一求。\n一口尺许长飞剑从袖口中飞射而出，一颤之下，化为一道十余丈长金光席卷而去。\n此剑光速度之快，婴鲤等只觉眼前金光一闪，就立刻身躯通体剧痛，再也人事不知了而金光只是围着妖兽绕了几圈，大片血雾从半空中挥撒而下，此兽竟被瞬旬斩成了七八截，连元神都未来及逃出就习样湮灭在了女光之中。\n残尸直接坠落而下！\n这时韩立又单手冲着远处虚空一抓。\n一截妖兽残尸诡异的爆裂开来，一颗蕉色圆珠在血横飞中激射而出，化为一道蓝光而去。",
            "summary": "韩立面对一只逃跑的妖兽，迅速出手将其击杀。他使用飞剑将妖兽切成数截，甚至在其元神逃脱之前就将它消灭。接着，韩立抓住妖兽的一截残尸，从中取出一颗蓝色宝珠。",
            "characters_in_summary": [
                "韩立",
                "妖兽",
                "无"
            ],
            "entity_info": "韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n无 | 无\n海底 | 韩立用神念和人形傀儡探测妖兽出没的地方，附近没有珊斑以及海藻类东西，平坦异常，一点高低起伏的地形都没有。\n田琴儿 | 韩立的徒弟，获得韩立赠送的法器，前往自己的洞府。\n文思月 | 妙音门的弟子，与韩立有冲突\n神秘女子 | 在石亭中出现，与韩立交谈。在新剧情中被韩立用破灭目击中，显露出其真实身份，可能是圣主大人"
        },
        {
            "id": 1,
            "content": "五指一合，婴鲤兽妖厅被韩立轻易摄到了手中。\n他漫不经心的看了此妖丹一眼，昨中并没有丝毫异样。\n这种等阶妖丹，他自然才会再看入眼中的。\n而随着此妖的身死，上百颗围着那边三名修士狂攻的雷球也全都一闪的溃散了。\n这三人顿时大松了一口气，瞅向韩立的目光一下变得敬畏起来。\n刚才他们虽然无暇分身，但韩立举手间就灭掉六级妖兽的一幕，却看的清清楚楚。\n他们的震撼自然可想得知了。\n原因为独身路过这里的韩立顶多是一名结丹期修士，但没想到竟是元婴修士的样子：不过这里已经是外海颇深的地方，像韩立这等高阶的修士虽然仍然稀少，但几人祷是没有机会遇见过，故而吃惊之余并没有变的慌手慌脚。三人只是急忙将宝器一收，奔这边飘来。\n尚未靠近，为首的斗笠汉子就先躬身深施一礼：“晚辈青阳门下辰京，拜见前辈，多谢前辈出手相助，否则晚辈等人被此妖缠了甚久，还真的不易脱身。不知前辈高姓？”这汉子一边说道，一边偷偷的打量着韩立，神色间虽然恭敬有加，但也颇有些不卑不亢的样子。\n，清阳门，你是三阳上人的门徒？”韩立闻言却是一怔，脸现一丝讶色。\n“三阳上人正是家师，前辈认识家师？”\n斗笠汉子的神念在韩立身上扫过，但除了知道对方修为深不可测，应该是元婴期高人外，却无判断出韩立准确境界，心中奇怪之下，却自然将韩立当成了一位匠，婴初期修士。\n毕竟元婴中期后期的修士，在乱星海基本上是无人不知的勺\\&嘿嘿，韩某只是久闻大名可没有见过令师！”韩立嘿嘿一笑。万卷一听青阳门和三阳上人之名，他自然想起了当年元瑶击杀了青阳门少主，才被青阳门一直追杀的事情。不过虽然三阳上人在乱星海名气不小，但在韩立眼巾也就不过是一名中期修士而已，现在不会再放在眼中的。\n而除了此事外，他和请阳门也没什么过节，更不会突然翻脸对这三人下什么杀手，下面直接开口问起了自己想知道之事：，你们三人对附近海域应该比较了解吧，可知道碧灵岛的具体位置？”\n韩立手巾的海图虽然详细，但要在这无边大海中准确找到ｎ座岛屿，还真不是一件容易之事。难得遇见这三个修十，他自然不会轻易放过的。\n一听问起碧灵岛，这位青阳门的修士神色一动，不禁笑了起来。",
            "summary": "韩立轻松地捉住了婴鲤兽妖丹，展示了他元婴期修士的实力。在他消灭婴鲤兽后，三名青阳门的修士向他表示感谢并询问他的姓名。韩立提到他曾听闻三阳上人的大名，但并未见过面。随后，韩立询问他们是否了解碧灵岛的位置，以便寻找该岛。",
            "characters_in_summary": [
                "韩立",
                "三名青阳门修士",
                "三阳上人",
                "婴鲤兽妖丹",
                "青阳门",
                "碧灵岛"
            ],
            "entity_info": "韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n青阳门 | 青阳门是三阳上人的门派，辰京是该门派的弟子。\n碧灵岛 | 韩立与金蛟王发生冲突的地方，位于乱星海\n海底 | 韩立用神念和人形傀儡探测妖兽出没的地方，附近没有珊斑以及海藻类东西，平坦异常，一点高低起伏的地形都没有。\n田琴儿 | 韩立的徒弟，获得韩立赠送的法器，前往自己的洞府。\n文思月 | 妙音门的弟子，与韩立有冲突\n神秘女子 | 在石亭中出现，与韩立交谈。在新剧情中被韩立用破灭目击中，显露出其真实身份，可能是圣主大人"
        }
    ]
}