{
    "chapter_title": "第一千九百五十三章  截杀",
    "chapter_summary": "几名修士被金色甲虫围攻。为首的妙鹤真人和黄袍老者揭下面具，暴露身份。他们试图找到驱使这些灵虫的修士，但未能成功。深夜，一群神秘人物悄悄离开碧灵岛，其中一名道士妙鹤对此表示疑惑。突然，一阵狂笑声响起，随后消失。黄袍老者猜测此人可能是妙鹤的仇家，提醒他要小心。此时，一名身穿青衫的青年突然出现，声称是妙鹤的仇家，要求他们交出灵石。两名修士在讨论高阶灵石问题时，被一名名叫黄昆的高手打断。黄昆来自离龙岛，修为远超两人，很可能是元婴中期。他揭露了他们此行的秘密，令他们震惊。一名名叫韩立的青年出现，用神识化千之法追踪到了妙鹤真人。黄袍老者和妙鹤真人在得知韩立已凝结元婴后，对他产生好奇。妙鹤真人在回忆后认出了韩立，令黄袍老者惊讶愤怒。尽管两人决定联手对抗韩立，但他们仍无法摆脱战斗命运。韩立在空中冷笑，似乎对这场战斗充满信心。",
    "characters_in_summary": [
        "妙鹤真人",
        "黄袍老者",
        "神秘",
        "道士",
        "青衫青年",
        "黄昆",
        "韩立"
    ],
    "pre_entity_info": "妙鹤真人 | 碧云门的修士，可能是韩立的敌人，与店主和其他修士互动\n道士 | 韩立的朋友，天渊城的修士，对玄天之宝感兴趣\n韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n坊市 | 位于迎仙宫外的商业区，供修士们买卖物品和交流的地方，韩立与妙鹤真人和店主等人在此地相遇\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心\n白发老者 | 魁星岛的执法修士，企图逮捕韩立和曲魂，但最终被曲魂所杀。他与天元圣皇等有交情，与金越禅师交流过修炼心得，与万骨真人有过冲突，与陇家有联系；在大殿内沉思，思考炼制化劫傀儡的步骤；与陇家有冲突，与器灵子有师徒关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "但就在这时，一阵若有若无的嗡鸣声从四面八方传来，并且声音越来越大，仿佛正在飞快逼近中。\n顿时这几名修士心中一凛，纷纷睁大了双目望去。\n片刻后，点点金光在黑暗中浮现而出，而每一点金光中都包裹着一只金色甲虫，越来越多，密密麻麻。竟将几人全都包围在了中心处。\n这一下，蒙面修士一阵的骚动。\n即使为首的两名修士，也暗自吃惊不已。\n特别是出手攻击过一只同样灵虫的修士，更是深知这种灵虫的难缠。而眼前竟一下出现了如此多只，应付起来决不是一件轻松之事。\n故而这位藏在斗蓬下的脸孔，瞬间阴沉下来，神识不停的朝四下扫去。想找出驱使这些灵虫的修士来。\n但是无论他如何的反复寻觅。对方隐形一般的行迹全无，根本无法发现任何的异样。\n这让他心往下一沉！\n这说明对方不是有异宝秘术可以掩饰行迹，就是对方修为神通远在他们之口无论哪一种情况，似乎都不是什么好事！\n“阁下既然驱虫困住我们，总要给我等一个原因。到现在还不肯现身，道莫非真是藏头露尾之辈？另一名祭出玉锤的蒙面修士，口中一声厉喝，身前宝物同时一颤下，绿光闪动不已。\n“嘿嘿，想见我容易。我马就到了了。()妙鹤道，韩某这次可专门为你来的，怎金不和你见一面。突然从黑暗中传来一阵冷笑。接着从四面八方同时响起了一个男子的淡淡声音。\n听。气，竞似乎人还在极远之地一般。\n“姓韩？道是谁，贫道什么时候得罪过阁下？一听男子的话语声。这位蒙面修士身形一颤，一抬手将身的斗篷撕扯了下来，露出一张看似年轻的面孔，一身道装打扮，脸满是惊疑之色。\n正是那位夺舍后的妙鹤真人！\n一旁祭出白丝的修士也将斗蓬扯下，却是白日里陪同妙鹤的那位黄袍老者，只是神色阴沉，朝远处的黑暗中打量个不停。\n至于身后的那几名修士，自然就是这两名元婴修士的门下弟子了。",
            "summary": "几名修士被金色甲虫包围。为首的两名蒙面修士惊讶于这些灵虫的数量和难缠程度。一名叫韩某的男子从黑暗中现身，声称是为妙鹤真人而来。妙鹤真人和另一位黄袍老者揭下面具，露出真实身份。他们试图寻找驱使这些灵虫的修士，但未能成功。",
            "characters_in_summary": [
                "韩某",
                "两名蒙面修士",
                "妙鹤真人",
                "黄袍老者"
            ],
            "entity_info": "妙鹤真人 | 碧云门的修士，可能是韩立的敌人，与店主和其他修士互动\n韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n坊市 | 位于迎仙宫外的商业区，供修士们买卖物品和交流的地方，韩立与妙鹤真人和店主等人在此地相遇\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心\n白发老者 | 魁星岛的执法修士，企图逮捕韩立和曲魂，但最终被曲魂所杀。他与天元圣皇等有交情，与金越禅师交流过修炼心得，与万骨真人有过冲突，与陇家有联系；在大殿内沉思，思考炼制化劫傀儡的步骤；与陇家有冲突，与器灵子有师徒关系。"
        },
        {
            "id": 1,
            "content": "只是不知这些人为何在这种夜深人静时候离开碧灵岛，还一副偷偷摸摸的样子口\n听到妙鹤的询问，从四面八方只传来不知名男子的一阵狂笑，随即噶然而止，并\n这让这几人一阵的面再相觑！\n“妙鹤道，这人是你的仇家？”黄袍老者眉头一皱的冲道士问道\n毕竟听对方之言，似乎就是冲妙鹤真人寻仇来的，让他心中颇有些躇。“不请楚。姓韩的仇家，我没有什么印象的？妙鹤手中的拂尘一斜，面无表恃的回道。但心中真是狐疑无比，怎么也想不起，有这么一位神通不小的对头来。\n“不管这人是何来历。既然敢主动找门来，看来来者不善了。道多加小心了。”黄袍老者似乎对尚未现身的神秘修士有些忌惮，犹豫了一下，出口提醒道。\n“这个贫道自然知道，不过此人显然也是元婴修士，如此高阶的仇家，我怎会一点都不记得，姓韩……妙鹤真人喃喃了几句，一时陷入了沉思中。()\n而就这片刻的耽榈，黑夜中破空之声骤然传来，随即一道刺目青虹从天边激射而来，几下闪动后就一下到了虫群之中\n遁光芒一敛，现出一名身穿青衫的青年出来。\n此人一打量妙鹤几人，冷笑了几声：不错，不枉我花费心思在此等候多时，你们几个人还真打算前往碧灵岛。你们主动将身灵石交出来。还是让我亲自动手去取？”\n青年一脸的满不在乎，竟将妙鹤和黄袍老者两名元婴初期修士，视若无物一般。",
            "summary": "在深夜时分，一群神秘人物悄悄离开碧灵岛，其中一名道士妙鹤对此表示疑惑。突然，不知名男子的狂笑声响起，随后消失。这让众人感到惊讶。黄袍老者猜测此人可能是妙鹤的仇家，提醒他要小心。这时，一名身穿青衫的青年突然出现，声称是妙鹤的仇家，要求他们交出灵石。",
            "characters_in_summary": [
                "妙鹤",
                "不知名男子",
                "黄袍老者",
                "青衫青年"
            ],
            "entity_info": "妙鹤 | 元婴初期修士，与韩立有恩怨，投靠逆星盟\n妙鹤真人 | 碧云门的修士，可能是韩立的敌人，与店主和其他修士互动\n韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n神秘女子 | 新出现的神秘女子，与韩立进行交谈，可能揭示其真实身份为圣主大人。\n坊市 | 位于迎仙宫外的商业区，供修士们买卖物品和交流的地方，韩立与妙鹤真人和店主等人在此地相遇\n魁星岛 | 白发老者的所在地，魁星岛的执法修士，企图逮捕韩立和曲魂，但最终被曲魂所杀。他与天元圣皇等有交情，与金越禅师交流过修炼心得，与万骨真人有过冲突，与陇家有联系"
        },
        {
            "id": 2,
            "content": "但是对面谶麓些悠聋罪茎兰斟型驾识脸色大变，目中都露出一丝畏惧来。\n他二人竞无法看出对方的修为深浅，但从对方身隐隐传来的可怕灵压看，修为绝对是远超二人，十有**是一名元婴中期的修士。而对方一张口，就说出了他们此行的秘密，更让这二人心中骇然。\n“这位道，老夫是离龙岛的黄昆！阁下说什么高阶灵石，这话是何意思？莫非道听信了旁人谣言。误会我等什么。黄袍老者倒也老奸巨猾，眼见对方似Ｉ顺可力敌，当即脸瞬间换笑容，客气万分的说道：误会？嘿嘿，我可是亲耳听到你二人的传音，这还有假？怨就怨你不该找到妙鹤，更不该恰好让我碰见了。妙鹤，你还认得韩某吗？”青年先是不置可否的讥讽道。随即目光一转，落到了妙鹤真人身。神恃冰寒了下来。\n他自然就是用神识化千之法。借助噬金虫之力，找到了妙鹤一异人。然后尾随追来的韩立。",
            "summary": "两名修士在讨论关于高阶灵石的问题时，突然被一名神秘高手打断。这名高手名叫黄昆，来自离龙岛，修为远超两人，很可能是元婴中期。他揭露了两人此行的秘密，令他们震惊不已。随后，一名名叫韩立的青年出现，他用神识化千之法追踪到了妙鹤真人，并揭开了他们的行动。",
            "characters_in_summary": [
                "黄昆",
                "两名修士",
                "离龙岛",
                "妙鹤真人",
                "韩立"
            ],
            "entity_info": "妙鹤真人 | 碧云门的修士，可能是韩立的敌人，与店主和其他修士互动\n韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n妙鹤 | 元婴初期修士，与韩立有恩怨，投靠逆星盟\n神秘女子 | 新出现的神秘女子，与韩立进行交谈，可能揭示其真实身份为圣主大人。\n坊市 | 位于迎仙宫外的商业区，供修士们买卖物品和交流的地方，韩立与妙鹤真人和店主等人在此地相遇\n魁星岛 | 白发老者的所在地，魁星岛的执法修士，企图逮捕韩立和曲魂，但最终被曲魂所杀。他与天元圣皇等有交情，与金越禅师交流过修炼心得，与万骨真人有过冲突，与陇家有联系"
        },
        {
            "id": 3,
            "content": "黄袍老者听到对方毫不客气的言语，面笑容不禁凝住了\n“你……你是韩立，你竟然凝结元婴了。在韩立回答黄袍老者的同时，妙鹤真人威到对方面容有些熟悉后，脑中灵光一闪后就想起了当年之事，终于认出了韩立来，脸满是难以置信的神恃，仿佛白日见鬼一般。\n“妙鹤兄，你认得此人，对方倒底什么来历？黄袍老者心中惊怒交加，一见妙鹤似乎认出了度勤昂，神色一沉的问道口\n既然对方丝毫余地不留，一战无法避免，还无法脱身事外，能先弄诸楚对方的来历自然最好了。虽然对方是中期修士，但以他们两名初期修士联手，倒也不用太畏惧对方的。\n而这时，弗立漂浮在空中，双手抱肩，望着这边冷笑不已。",
            "summary": "黄袍老者和妙鹤真人在得知韩立已经凝结元婴后，对韩立的出身产生了好奇。妙鹤真人在回忆后认出了韩立，令黄袍老者惊讶愤怒。尽管两人决定联手对抗韩立，但他们仍无法摆脱战斗的命运。而韩立在空中冷笑，似乎对这场战斗充满信心。",
            "characters_in_summary": [
                "黄袍老者",
                "妙鹤真人",
                "韩立"
            ],
            "entity_info": "妙鹤真人 | 碧云门的修士，可能是韩立的敌人，与店主和其他修士互动\n韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n妙鹤 | 元婴初期修士，与韩立有恩怨，投靠逆星盟\n神秘女子 | 新出现的神秘女子，与韩立进行交谈，可能揭示其真实身份为圣主大人。\n坊市 | 位于迎仙宫外的商业区，供修士们买卖物品和交流的地方，韩立与妙鹤真人和店主等人在此地相遇\n魁星岛 | 白发老者的所在地，魁星岛的执法修士，企图逮捕韩立和曲魂，但最终被曲魂所杀。他与天元圣皇等有交情，与金越禅师交流过修炼心得，与万骨真人有过冲突，与陇家有联系"
        },
        {
            "id": 4,
            "content": "“黄道，这位就是当年得到虚天鼎的那人，没想到这些年没见。对方竟然凝结元婴了。”妙鹤真人脸色阴蜻不定的开口道。\n“什么？是那名被盟里剿杀令追杀的人。我说看此人也有些眼熟。但他不是结丹的小辈吗？怎么才这些年不见，就进阶到了元婴中期，黄袍老者闻言，骇然的失声起来。\n“贫道也不渚楚但虚天鼎既然号称星海第一秘宝，也许鼎中有什么难以想象的灵丹妙药，让时方修为一下精进如斯。此鼎从来没人打开过，并非没有可能的。妙鹤真人目中贪婪之色一闪，猜测的说道\n“若真是如此，那我们可麻烦大了口此人修为已经如此可怕，再有那虚天鼎在手，恐怕我二人联手也斗他不过的。黄袍老者戒备异常的盯着韩立，口中却忽然用传音之术向妙鹤传声道。\n“这个我自然知道。但是就算我们真的无法力抗，想要逃的话，他还真能留住我们不成？妙鹤真人嘴角抽搐一下，却阴阴一笑的露出了胸有成竹之色。\n至于那几名结丹弟子，真到了危机关头，他们自然不会顾忌什么的。",
            "summary": "一段关于黄道、妙鹤真人和黄袍老者的对话。黄道是一位元婴中期的修士，他在多年前得到了一件名为虚天鼎的神秘宝物，使得他的修为突飞猛进。妙鹤真人和黄袍老者得知这个消息后，感到担忧和恐慌，担心黄道会给他们带来麻烦。然而，妙鹤真人认为他们还是有逃脱的机会，只要能够应对危机。",
            "characters_in_summary": [
                "黄道",
                "妙鹤真人",
                "黄袍老者",
                "虚天鼎"
            ],
            "entity_info": "妙鹤真人 | 碧云门的修士，可能是韩立的敌人，与店主和其他修士互动\n黄袍老者 | 与妙鹤真人有交情，与韩立发生冲突\n虚天鼎 | 通天灵宝，用于收服血龙和血凤\n韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n神秘女子 | 新出现的神秘女子，与韩立进行交谈，可能揭示其真实身份为圣主大人。\n坊市 | 位于迎仙宫外的商业区，供修士们买卖物品和交流的地方，韩立与妙鹤真人和店主等人在此地相遇"
        },
        {
            "id": 5,
            "content": "“这倒也是，黄袍老者闻言怔了一下，随即哑然失笑起来。\n“哼，你们谈宪了。谈完了。我这就送你二人路了。想要逃的话，白日做梦！。对面的韩立神色一动，冷笑的开口了。\n“不好，我们忘了，他能惫听到我们的传音？”黄袍老者面容一变起来。\n妙鹤真人闻言也是一呆，但就在这时，忽然对面的韩立背后雷鸣声一响，风雷翅浮现而出，随机身形一晃，就在一声霹雳中凭空不见了踪影。\n“小心，对方的法宝古怪，可以施展雷遁的！昔年见过韩立动用过风雷翅一回。妙鹤急忙出口的提醒黄袍老者一声、同时另只手一翻转、一面火红色的盾牌浮现在了身前，微微一晃下，就化为一层火红光幕，护住了全身。\n另一边的黄袍老者，则两手一掐诀。附近的白色光丝骤然间破空声大起，交织激射下化为一层密密麻麻的丝网，将自己罩在了其中。\n就在二人方一施法完毕是，二人身前十余丈远处，银光一闪，韩立身形的浮现而出。\n一见二人的防御，他脸露出一丝讥笑，也不见放出什么宝物出来。只是两只手臂一抬，“噗嗤一声，一层紫色火焰从身浮现而出。接着身形一晃，韩立就化为一团巨大火球直接扑向了黄袍老者。\n老者一见韩立如此凶悍，心中一颤，但不及多想下口中一声低喝。身前的白丝方向一变，蓦然全朝对面的火球激射而去，仿佛要将紫焰中的韩立，一下洞穿个千疮百孔。\n另一边的妙鹤真人见此也目露凶光，一指之下，身前玉锤光芒四射。所化碧虹发出轰隆隆巨响后。直奔韩立一砸而去。",
            "summary": "黄袍老者和妙鹤真人与韩立展开了一场激战。韩立利用他的法宝风雷翅和紫色火焰占据上风。黄袍老者和妙鹤真人分别用白丝和玉锤进行反击。在妙鹤真人的提醒下，黄袍老者意识到韩立可以听到他们的传音，并迅速采取防御措施。然而，韩立仍然成功地突破他们的防御，向他们发起猛烈攻击。",
            "characters_in_summary": [
                "韩立",
                "黄袍老者",
                "妙鹤真人"
            ],
            "entity_info": "韩立 | 人族修士，合体中期，与银光仙子联手对抗敌人，决定参加魔界之行，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气的方法。与车骑恭有合作关系，共同寻求吸收混沌二气的方法。与五名服饰各异的修士发生冲突，展现出强大的实力。与许芊羽可能有感情关系。与新出现的神秘女子进行交谈，可能揭示其真实身份为圣主大人。\n黄袍老者 | 与妙鹤真人有交情，与韩立发生冲突\n妙鹤真人 | 碧云门的修士，可能是韩立的敌人，与店主和其他修士互动\n虚天鼎 | 通天灵宝，用于收服血龙和血凤\n神秘女子 | 新出现的神秘女子，与韩立进行交谈，可能揭示其真实身份为圣主大人。"
        }
    ]
}