{
    "chapter_title": "第一千九百九十五章  收婴",
    "chapter_summary": "弟子们试图用阵旗阵盘来封印一个名为第二元婴的邪恶力量。尽管他们竭尽全力，元婴还是成功地逃脱了束缚，并决定前往七灵岛寻找安全之地。然而，韩立，一位聪明而狡猾的修士，已经在封印出口处设置了一个禁制法阵，阻止了元婴的逃脱。被囚禁在光霞中的元婴试图斩断这些光霞，但未能成功。",
    "characters_in_summary": [
        "韩立",
        "弟子们",
        "第二元婴"
    ],
    "pre_entity_info": "韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。\n第二元婴 | 韩立的元婴，被黑袍人控制，试图吞噬韩立本尊\n三焰扇 | 韩立拿出的最厉害的宝物\n熔岩湖 | 位于小极宫，是韩立用来修炼的地方，湖水为熔岩，温度极高\n湖底 | 韩立为了寻找混沌二气，与四臂妖兽发生冲突的地方\n吕洛 | 韩立的师兄，与韩立关系进一步加深。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "三十六名落云宗弟子，同时将手中阵旗阵盘往封印上空一抛。\n顿时这些布阵器具灵光大放，一层层五色光霞凭空浮现，往下一卷而去。\n那团乌光不及防下，只觉眼前五色灵光一闪，就被光霞囊在了其中，困在了里面。\n乌光中的自然是第二元婴。\n它在被那三焰扇火焰笼罩的时候，黄下意识将原先灌体的魔气全都激发出去，加以保命。如此一来，虽然魔气被火焰化为了乌有，甚至连魔躯也被炼化了大半，但是误打误撞下，却解除了婴的魔化，婴瞬间恢复了灵智。\n而它也不愧拥有韩立先前的记忆，在生死一线之下，京果断的先自爆了那把魔器赤血剑，破开了三色火焰，随后又怕韩立用风雷翅追来，一咬牙下，将那件修复好的罗幡也自爆开。\n这两件宝物的自爆黎然非同小可，韩立不防之下，竟真让它获得一线生机，从韩立眼皮底下逃遁了出来。\n不过，它很清楚这种手段绝对无汪阻挡韩立多久的，心中早打定了注意，一旦遁出魔渊后，立刻就施展元婴的瞬移之术，马上逃到七灵岛之一的某座岛屿工去。\n它为了以防万一，可早光在岛工某个隐秘之地布下了一处藏身之所。甚至为此动用了几件特殊的宝物和摆下一种隐匿气息的极高明法阵，相信绝对可以瞒过韩立的神念扫描，从而获得喘息之机的。\n但第二元婴万万没想到的是，原本一向喜欢单独行动的韩立，这一次在封印外召集这般多低阶修士，并且事先布置好一个威力不小的禁制法阵，封锁住了封印出口，就等着它自投罗网！\n现在第二元婴被困光霞中，自然惊怒异常。\n他小手冲着四周的光霞狂挥不已，结果一道道涛黑剑气冲着四周一阵狂斩。\n但这五色光」霞颇为神妙，虽然被这些剑气大半一斩而开，但马e又光华一闪的恢复如初了，丝毫不给第二元婴留有遁出的机会",
            "summary": "落云宗弟子使用阵旗阵盘试图封印第二元婴，但元婴成功逃脱并打算前往七灵岛寻求喘息之机。然而，韩立提前在封印出口布置了一个禁制法阵，使得第二元婴无法逃脱。被困在光霞中的元婴试图斩断光霞，但未能成功。",
            "characters_in_summary": [
                "落云宗弟子",
                "第二元婴",
                "韩立"
            ],
            "entity_info": "第二元婴 | 韩立的元婴，被黑袍人控制，试图吞噬韩立本尊\n韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。\n三焰扇 | 韩立拿出的最厉害的宝物\n熔岩湖 | 位于小极宫，是韩立用来修炼的地方，湖水为熔岩，温度极高\n湖底 | 韩立为了寻找混沌二气，与四臂妖兽发生冲突的地方\n吕洛 | 韩立的师兄，与韩立关系进一步加深。"
        }
    ]
}