{
    "chapter_title": "第二千零一章  取液",
    "chapter_summary": "主人公韩立突然出现并控制了三件法器在空中盘旋。此时，空中圆月出现异常，一道银色奇异光束从月中射出，将强大的天澜兽笼罩其中。圆月还滴下一团白色液体，化为光点落在天澜兽身上，使其力量大增。韩立见状，立刻带着三件法器冲向圆月，试图阻止这一现象。然而，当韩立靠近圆月时，无数银弧从云层中浮现，向他袭击过来。",
    "characters_in_summary": [
        "韩立",
        "三件法器",
        "天澜兽",
        "圆月"
    ],
    "pre_entity_info": "韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。与柳玉、宋姓女子是同伴关系。\n天澜兽 | 与韩立达成协议的神秘兽类，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间\n圆月 | 产生银弧攻击韩立，最终消失，三件器落入其中。\n慕沛灵 | 天道盟成员，韩立的同伴，与柳玉、宋姓女子一起寻找幻灵草。与韩立合作。\n田琴儿 | 与韩立是师徒关系的女子\n厅堂 | 韩立被传送到的地点，有淡白色禁制之光，一扇封闭的石门，四壁闪烁着淡白色禁制之光\n密室 | 黑眉老者的居所，器灵子被囚禁于此",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "下一刻，他就出现在了阵旁的原来位置上，二话不说的冲地上三件器一招手。\n葫芦，玉瓶，圆钵顿时同时腾空飞起，在韩立头顶处盘旋不定起来了。\n而就在这时，空中圆月倾斜了起来，一道银色奇异光束从月中垂直射下，一下将下方的天澜兽罩在了其中。\n接着香气大放，圆月表面忽然泛起一层水光来，微倾之下，月中就有什么东西要从月中滴落而下。\n韩立当即不再犹豫了，身形一晃下，带着头顶三件器化为一道青虹冲天而起。\n这时圆月终于滴下一团拳头大小的步白色液体，但方一离开圆月，此液体就化为点点白光，顺着银色光束往下边的天澜兽徐徐落去，但诡异的是所有光点都只能存在那道光束之中，一有离开光束范围，飘到外边去，则立刹化为乌有。\n而这些白色光点一接触妖兽身体，就一个个没入其中不见了踪影。\n原本因为抵挡天劫，精神萎靡的天游兽，只吸纳了几团白光，就立刹精神大振，口喷出一股妖气，竟将半空中掉落的所有光点都吸进了口中，随即受到了什么刺激似的，身形一下又暴涨了一大截出去了。\n月中水波荡漾，似乎又有另一团液体的缓缓掉出圆月，同样化为无数白光飘落而下。\n这时刹化青虹几个闪动后就接近了乌云中的圆月，但是离它还有百余丈远时，忽然附近的空中银光闪动，无数条银弧全都轰隆隆的从云中浮现，狂闪之下，都朝韩立一人猛击而来。\n一时间，仿佛有无数条银蛇全奔韩立扑来，声势惊人之极。\n即使韩立经历过许多大风大浪，见眼前情形也吓了一跳。",
            "summary": "主人公韩立突然出现在阵旁并控制三件法器在空中盘旋。此时，空中圆月倾斜，一道银色奇异光束从月中射下，将天澜兽笼罩在其中。圆月滴下一团白色液体，化为光点落在天澜兽身上，使其力量大增。韩立见状，带着三件法器冲向圆月。然而，当他靠近圆月时，无数银弧从云层中浮现，向韩立袭击过来。",
            "characters_in_summary": [
                "韩立",
                "天澜兽",
                "圆月"
            ],
            "entity_info": "韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。与柳玉、宋姓女子是同伴关系。\n天澜兽 | 与韩立达成协议的神秘兽类，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间\n圆月 | 产生银弧攻击韩立，最终消失，三件器落入其中。\n慕沛灵 | 天道盟成员，韩立的同伴，与柳玉、宋姓女子一起寻找幻灵草。与韩立合作。\n田琴儿 | 与韩立是师徒关系的女子\n厅堂 | 韩立被传送到的地点，有淡白色禁制之光，一扇封闭的石门，四壁闪烁着淡白色禁制之光\n密室 | 黑眉老者的居所，器灵子被囚禁于此"
        }
    ]
}