{
    "chapter_title": "第二千零四章  终成眷属",
    "chapter_summary": "在天南大陆，顶级修士韩立与元婴女修南宫婉举行了盛大的双修大典，吸引了整个修仙界的关注。这场大典是千年以来规模最大的一次，各大宗门和散修纷纷前来道贺。韩立凭借其强大的实力和崇高的声望，赢得了各方的尊敬和友谊。在典礼上，韩立和南宫婉简短致辞后，便一起离开，开始了他们的修行之旅。",
    "characters_in_summary": [
        "韩立",
        "南宫婉",
        "天南大陆"
    ],
    "pre_entity_info": "韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。与柳玉、宋姓女子是同伴关系。\n南宫婉 | 与韩立是情人关系的女子\n童子 | 神秘修士，与韩立相识，了解赤魂幡的威力\n韩立与四臂妖兽发生冲突 | 韩立寻找混沌二气的地方；地点四臂妖兽在此地活动\n天澜兽 | 妖兽，韩立达成协议的对象，可能在韩立坐化或飞升前庇护其一段时间\n慕沛灵 | 天道盟成员，韩立的同伴，与柳玉、宋姓女子一起寻找幻灵草。与韩立合作。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "各大修仙宗门的一些元婴级长老，突然接到了落云宗再次发出的观礼请帖。这一次竟是邀他们参加有天南第一修士之称落云宗大老老，和另外一位名见经传的元婴女修南宫婉，正式结成双修伴侣的双修大典。\n接到此请函的众元婴老怪，除了一些早就知道内情的个别修士外，其余之人均都心中大感惊讶。但以韩立现在一时无二的名头，自然无人敢拒邀不来，就其余三大修士因为闭关无法亲身前来，也特叫门下弟子送来了珍稀异常的贺礼。\n据说大典召开的数日中，整座落云山脉的天空都被绚丽异常的五色光霞笼罩了大半，在山脉中更是凭空出现一栋栋五光十色琼楼玉台，整条山脉的所有灵花灵木更是在禁制作用下，同时绽放吐绿，让云梦山实在仿若仙境一般。\n云梦山三宗以及附近一些想讨好韩立的小宗门，为此可算是出了死力，典礼盛大程度甚至远在韩立成为大修士的那次大典之上。\n而参加此次典礼的，除了落云宗送出请帖、邀来的大宗门修士外，其他一些中小宗门的修士，以及一些名头不小的散修，也纷纷携礼的不请自来。\n结果举行大典的那几天，云梦山的外来修士足足多达五六千人之多，而且大多以高阶修士为主，算是天南千余年来最大的一次庆典了。\n不过想想，似乎也没什么奇怪的。()\n以前韩立进阶大修士时，虽然前来恭贺的人同样不少，但大都是心存怀疑，并且同样等阶的大修士天南还有其余三位呢。但是大修士典礼一战后，韩立天南第一修士的名头，算是正式确立了。\n听到韩立能以一敌二，同时面对两名同阶修士还能大占上风。任哪一家宗门如何渊源悠久，宗门势力有多大，也都心中发寒起来了。\n因为这足以表明，以韩立现在神通，只要不顾及自己宗门的存在，孤身一人就足以踏平修仙门派的。\n天南任一宗门也不可能同时拥有两名以上的大修士，根本没什么力量可以抗衡韩立这位天南第一修士的。如此一来，不管以前和落云宗是否有关系的，所有宗门都纷纷派人前来攀交情了。至于那些散修中的高阶修士，则更多希望能结识这一位天南第一人，期望对方在修炼上能否加以指点一下，或者借此典礼认识其他一些修士。\n故而因为典礼而来的外来修士，再加上三宗自己的修士，可真称的上是万修大典了。\n韩立带着南宫婉这位佳人出现在典礼上的时间，依旧并不太长，二人只是面带微笑的向众修说了一些感谢的言语，当场喝一杯交杯酒，就飘然离去了。",
            "summary": "天南第一大修士韩立与元婴女修南宫婉举行双修大典，吸引了众多修士前来祝贺。这次大典规模空前，是天南千余年来最大的一次庆典。韩立凭借强大的实力和名声，赢得了各宗门和散修的尊敬和结交。在典礼上，韩立和南宫婉简短致辞后，便飘然离去。",
            "characters_in_summary": [
                "韩立",
                "南宫婉",
                "天南"
            ],
            "entity_info": "韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。与柳玉、宋姓女子是同伴关系。\n南宫婉 | 与韩立是情人关系的女子\n天南 | 韩立来自的地方，与大晋相隔遥远。\n童子 | 神秘修士，与韩立相识，了解赤魂幡的威力\n韩立与四臂妖兽发生冲突 | 韩立寻找混沌二气的地方；地点四臂妖兽在此地活动\n天澜兽 | 妖兽，韩立达成协议的对象，可能在韩立坐化或飞升前庇护其一段时间\n慕沛灵 | 天道盟成员，韩立的同伴，与柳玉、宋姓女子一起寻找幻灵草。与韩立合作。"
        }
    ]
}