{
    "chapter_title": "第二千零一十七章  星宫之战（七）",
    "chapter_summary": "大修士韩立与西门老者有着深仇大恨。尽管星宫长老们怀疑韩立是凶手，但因缺乏确凿证据而未采取行动。同时，韩立正在与赵长老交流心得，使长老们对其实力有所顾忌。由于担心日后可能需要韩立的帮助，长老们选择保持沉默。韩立在交流后继续闭关修炼。赵长老在得知西门老者已死后，无奈离去。韩立的出现增强了星宫高层对他实力的信心，使他们将注意力从西门老者的死因转向即将到来的大战。",
    "characters_in_summary": [
        "韩立",
        "西门老者",
        "星宫长老",
        "赵长老"
    ],
    "pre_entity_info": "韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。与柳玉、宋姓女子是同伴关系。与血甲傀儡是控制关系，与傀儡之躯可能来自蜉蝣族。与童子是相识关系，有交易关系。与大汉是敌对关系（因大汉杀害老者），与燕如焉、燕文、燕奇是陌生关系。与钟姓老者是敌对关系（因双方属于不同势力），与合欢老魔可能是相识关系（因为知道聚灵珠是合欢老魔所赠）。\n赵长老 | 隐煞门的修士，被极阴祖师控制。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟，使得逆星盟节节败退。与韩立合作寻找元磁山。\n万天明 | 万法门门主，元婴后期修士，正魔两道的领导者。他与极阴祖师可能有过结，与韩立或其他正派人物可能有冲突或合作关系。\n赵姓老者 | 星宫长老，负责为韩立安排休息场所，与韩立是合作关系，共同寻求吸收混沌二气。\n元磁神山 | 韩立进阶的地方，四妖在此地与韩立见面，成为韩立与石昆进行合击秘术的地方。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "任谁都看的出这位大修士和西门老者之间似乎大有仇怨的样子。\n不过，怀疑归怀疑，这些星宫长老除了心中嘀咕，却并没有一人前去声讨韩立，竟全都一昏装聋作哑的样子。\n之所以会出现这种情形，除了因为对方是一位大修士，谁也不想招惹意夕，最主要的是，他们竟然丝毫证据证明是对方出的手。反而对方有足够的理由，一口否认此事。\n因为就在西门老者陨落的前后那段时间，韩立和赵长老在一起，进行着所谓的心得交流，在此期旬根本没有分开过的样子。当然这种明显的障眼法，只要稍微有些心机的人，都看的出这时韩立故意而为的。好一下堵住他们的口。\n即使明知事情真相，但韩立无须亲自动手，就能让一名元婴级修士轻易的从世间消失掉的手段，让所有的星宫长老心中发寒起来了。\n如果是普通的修士，他们自然无须管什么证据不证据，将对方抓来，直接搜理就可知道一切的。但是韩立可是一名后期大修士，谁又敢有这种惹祸上身的念头，就是生前和这位西门长老交好的几名长老，此刻也哑声了。\n更何况不久后，整十，窄宫还要马上借助对方力量的，此刻绝对得罪不得的。于是上至凌玉灵，下至普通的星宫长老，只能装一次糊涂了。\n韩立则在和那位赵姓老者交流了半日心得后，就再回到密室中闭关了。\n而这位赵长老马上就并只到了西门老者陨落的消息，在原地足足怔了大半天，最后只能苦笑了一声，满脸无奈之色。\n接下来，他干脆也不守在韩立闭关的地方，而是直接招来两名结丹弟子后，就自行飘然离去了。\n然对方可以一边和他在一起，一边仍有神通灭杀另一处的元婴修士，他再监视对方也只是白浪费时间而已。他还是识相点的，赶紧离远些的好。\n省的对方也对自己动了杀机。\n如此一来，诡异的一幕出现了！\n星宫明明陨落掉一名宫中长老，但是只是粗粗的处理了一下后事后，星宫高层就再无一人提及此事了。甚至连西门老者的名字，也一时间成了禁语。所有人反而一个个擦拳磨掌，将注意力集中到数日后的大战上了。\n五日后，韩立从密室中出来，再次来到那座圣殿大时，除了一干星宫长老外，里面还多出了三十多名结丹修士。\n这些修士大都市结丹后期的修为，一看就是仅次这些长老的星宫中坚力量。\n当韩立徐徐的走进大厅后，所有修士的目光“滞”的一下，都落在了韩立身上，其中大半是敬畏，小半则是惊疑，但是有一点都是相同的。无论韩立看向哪边，这个方向的修士，必定立刻低首垂目的下去，不敢有丝毫怠慢的样子。\n用人形傀儡解决了一名区区的元婴初期修士，对如今的韩立来说，是根本不值一提的小，事，但却意外的震慑住了这些星宫的高层。\n先前这些星宫修士，虽说可以确认了他的大修士身份，但谁也没见过他施展过神通，对他能否真的抵住万天明，大半人都心有疑惑的。\n毕竟万天明在这数十年和星宫的争斗中，可是斩杀了不少星宫长老，名头之盛，在星海是一时无二的。而如今韩立在星宫中露了一手分身斩杀元婴的诡异神通后，却让这些星宫之人对韩立出手，凭空多出了不少信心。这倒是凌玉灵和韩立都未想到的事情。",
            "summary": "一位大修士韩立与西门老者有着深仇大恨，然而星宫长老们虽怀疑但未采取行动。原因是他们没有确凿证据证明是韩立所为，而且韩立当时正与赵长老一起交流心得。星宫长老们因畏惧韩立的后期大修士地位，以及日后可能需要的帮助，因此选择保持沉默。韩立随后在与赵长老交流后继续闭关。赵长老得知西门老者陨落后，无奈离开。韩立的出现使得星宫高层对他的实力有了更多信心，从而使得星宫在处理西门老者死后，不再过多讨论此事，将注意力转向即将到来的大战。",
            "characters_in_summary": [
                "韩立",
                "西门老者",
                "星宫长老",
                "赵长老"
            ],
            "entity_info": "韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。与柳玉、宋姓女子是同伴关系。与血甲傀儡是控制关系，与傀儡之躯可能来自蜉蝣族。与童子是相识关系，有交易关系。与大汉是敌对关系（因大汉杀害老者），与燕如焉、燕文、燕奇是陌生关系。与钟姓老者是敌对关系（因双方属于不同势力），与合欢老魔可能是相识关系（因为知道聚灵珠是合欢老魔所赠）。\n赵长老 | 隐煞门的修士，被极阴祖师控制。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟，使得逆星盟节节败退。与韩立合作寻找元磁山。\n万天明 | 万法门门主，元婴后期修士，正魔两道的领导者。他与极阴祖师可能有过结，与韩立或其他正派人物可能有冲突或合作关系。\n赵姓老者 | 星宫长老，负责为韩立安排休息场所，与韩立是合作关系，共同寻求吸收混沌二气。\n元磁神山 | 韩立进阶的地方，四妖在此地与韩立见面，成为韩立与石昆进行合击秘术的地方。"
        }
    ]
}