{
    "chapter_title": "第二千零三十七章  斩杀大修",
    "chapter_summary": "韩立面临着三具强大的炼尸和一位阴罗宗宗主的挑战。他通过召唤五子同心魔来应对这一局面。为了增强自己的实力，阴罗宗宗主还派出了三只乌甲炼尸加入战斗。在激烈的战斗中，双方都展示了惊人的实力和技能，使得这场战斗变得更加紧张刺激。",
    "characters_in_summary": [
        "韩立",
        "三具强大的炼尸",
        "阴罗宗宗主",
        "五子同心魔",
        "乌甲炼尸"
    ],
    "pre_entity_info": "韩立 | 人族修士，合体中期。与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。与柳玉、宋姓女子是同伴关系。与血甲傀儡是控制关系，与傀儡之躯可能来自蜉蝣族。与童子是相识关系，有交易关系。与大汉是敌对关系（因大汉杀害老者），与燕如焉、燕文、燕奇是陌生关系。与钟姓老者是敌对关系（因双方属于不同势力），与合欢老魔可能是相识关系（因为知道聚灵珠是合欢老魔所赠）。\n阴罗宗宗主 | 晋国魔修，元婴后期修为，要求单独约战韩立，后离开晋国\n五子同心魔 | 韩立强行收服的魔物，具有强大的力量\n黑袍修士 | 身份不明，可能是法士阵营，帮助三大神师出动七八头体形庞大的巨兽。与韩立有敌对关系（因黑袍修士企图杀害韩立的好友老者）\n童子 | 与韩立是相识关系，有交易关系，具体身份和与韩立的关系未提及。\n坊市 | 位于迎仙宫外的商业区，供修士们买卖物品和交流的地方，韩立与妙鹤真人和店主等人在此地相遇\n银袍僧人 | 小极宫弟子，修炼明王决，与韩立交手，使用银色小瓶自爆，受到一定程度的损伤。与元智交手受伤。与老者是合作关系，共同寻求吸收混沌二气。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "竟是三具一身乌甲的高大炼尸，一隔双手持着一对泛着黄光的短戈，一个手持碧绿的长枪，最后一只竟然扛着一件银灿灿的巨大狼牙棒。\n这三具炼尸一个个獠牙外漏，双目绿光灵动，似乎都是甲尸中的尸王模样，大概都有元婴级的修为，特别是那只肩抗狼牙棒的炼尸，身上尸气浓密异常，隐隐已有了中期般的修为。\n韩立心中有此意外，但却丝毫不惧的袖袍一扬，一只乌黑的小瓶被祭到了附近空中，两手掐诀一催。\n五道灰白之气从瓶中喷射而出，一个打滚后，数具人形白骨伴颤巍数的浮现而出，方一站稳身形后，就獠牙一阵乱嚼的发出怪笑之声，身上同时放出了惊人的灰白色魔气出来，一个个凶恶异常的模样。\n“五子同心魔？”对面的阴罗宗宗主一见五魔，心中不禁一沉心他和乾老魔做了如此多年的师兄弟，又怎会认不出乾老魔精心祭炼的这些魔头。\n但就在其心中惊疑的时候，对面五魔在韩立法决一催之下，手中同时浮现两口骨刀，毫不犹豫的狠狠扑来。\n“去！”\n事到如今，也由不得除罗宗宗主迟疑什么，只能暗中一咬牙下，黑气中的三只乌甲炼尸也冲了出来，同样不甘示弱的扑向五魔。\n而这位阴罗宗宗主却袖跑一抖，一颗漆黑的圆球滚落到了一只手中，另一只手则一翻转，一叠轻纱般的黄濛濛东西出现在了手中。\n但尚未等这位阴罗宗宗主祭出二物，三尸和五魔就先斗在了一起。",
            "summary": "韩立面对三具强大的炼尸和一位阴罗宗宗主。这三具炼尸分别是手持短戈、长枪和狼牙棒的强大存在，而韩立则召唤出了五子同心魔与之对抗。阴罗宗宗主见状，也派出三只乌甲炼尸加入战斗。在激烈的战斗中，双方都展示出了强大的实力和技能。",
            "characters_in_summary": [
                "韩立",
                "三具炼尸",
                "阴罗宗宗主",
                "五子同心魔",
                "乌甲炼尸"
            ],
            "entity_info": "韩立 | 人族修士，合体中期。与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系。与老者是合作关系，共同寻求吸收混沌二气。当前剧情中，韩立为了寻找混沌二气，与四臂妖兽发生冲突。与童子相识，了解赤魂幡的威力。与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间。曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋。与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议。与文思月夫妇是熟人，与田琴儿是师徒关系。与吕洛是师兄弟关系，与南宫婉是情人关系。与落云宗是师门关系，与火龙童子可能是相识关系。与古剑门、百巧院可能有联系。与柳玉、宋姓女子是同伴关系。与血甲傀儡是控制关系，与傀儡之躯可能来自蜉蝣族。与童子是相识关系，有交易关系。与大汉是敌对关系（因大汉杀害老者），与燕如焉、燕文、燕奇是陌生关系。与钟姓老者是敌对关系（因双方属于不同势力），与合欢老魔可能是相识关系（因为知道聚灵珠是合欢老魔所赠）。\n阴罗宗宗主 | 晋国魔修，元婴后期修为，要求单独约战韩立，后离开晋国\n五子同心魔 | 韩立强行收服的魔物，具有强大的力量\n黑袍修士 | 身份不明，可能是法士阵营，帮助三大神师出动七八头体形庞大的巨兽。与韩立有敌对关系（因黑袍修士企图杀害韩立的好友老者）\n童子 | 与韩立是相识关系，有交易关系，具体身份和与韩立的关系未提及。\n坊市 | 位于迎仙宫外的商业区，供修士们买卖物品和交流的地方，韩立与妙鹤真人和店主等人在此地相遇\n银袍僧人 | 小极宫弟子，修炼明王决，与韩立交手，使用银色小瓶自爆，受到一定程度的损伤。与元智交手受伤。与老者是合作关系，共同寻求吸收混沌二气。"
        }
    ]
}