{
    "chapter_title": "第二千零五十章  八灵尺与啼魂",
    "chapter_summary": "韩立与强大的呼老魔展开了一场实力较量。韩立利用电蟒、紫蛟和巨大银色莲花与呼老魔的翠峰进行对抗，但呼老魔的攻击更加猛烈。为了抵挡翠峰，韩立不得不施展出强大法术。同时，他还召唤出八只神秘灵兽虚影，成功阻挡了翠峰的攻击。这让呼老魔的计划受到阻碍，面色变得难看。",
    "characters_in_summary": [
        "韩立",
        "呼老魔",
        "无"
    ],
    "pre_entity_info": "韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系；与老者是合作关系，共同寻求吸收混沌二气；与童子相识，了解赤魂幡的威力；与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间；曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋；与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议；与文思月夫妇是熟人，与田琴儿是师徒关系；与吕洛是师兄弟关系，与南宫婉是情人关系；与落云宗是师门关系，与火龙童子可能是相识关系；与古剑门、百巧院可能有联系；与柳玉、宋姓女子是同伴关系；与血甲傀儡是控制关系，与傀儡之躯可能来自蜉蝣族；与童子是相识关系，有交易关系；与大汉是敌对关系（因大汉杀害老者），与燕如焉、燕文、燕奇是陌生关系；与钟姓老者是敌对关系（因双方属于不同势力），与合欢老魔可能是相识关系（因为知道聚灵珠是合欢老魔所赠）；与呼庆雷是天道盟成员，与紫灵是红颜知己关系\n无 | 无\n虚灵殿 | 小极宫的大殿，韩立在大殿中对抗冰凤和车老妖，最后成功逃脱。\n玄玉洞 | 位于昆吾山的秘境，内有石屋供寒骊人打坐修炼，可能包含重要的线索或道具\n寒髓 | 一种珍贵的材料，可用于制作回阳水。\n向之礼 | 可能是韩立在化神期修士中的朋友或盟友，在当前剧情中为韩立提供帮助和支持",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "在两声霹雳声中，两道粗若手臂的金弧从袖中激射而出，然后汇聚一起，\n化为一只碗口粗的金色巨蟒，摇头摆尾的直扑空中。与此同时，韩立一张口下，一颗晶莹圆珠子喷出了口外，一晃下化为一条十余丈长紫蛟，同样狰狞凶恶的扑了出去。\n而银色巨莲也迎向空中的翠芒，徐徐向上飘去。\n空中落下的翠芒突然灵光一闪，重新现出了八座翠峰出来，只是其中四座已经残缺不全了，光芒黯淡下来，另外后来的四座山峰自然完整之极。但是随之这些山峰墓然通体翠芒流转，也发生不可思议的变化，八座山峰往中间一凑之下，竟然真的融合一厅，在这一霎那，一座接近千余丈的庞然大山瞬间浮现在了空中，接着毫不犹豫的向下一压而去。这时，下边的紫蛟、电蟒，银色巨莲也同时迎了上来。\n顿时各色灵光爆裂开来，电弧、寒气，银光，翠芒交织到了一起，竟然让大山真的为之一顿。\n但是此山实在太大了，无论电弧雷击、寒气冰封，对其庞大身躯来说，都仿佛无足轻重的，微微一颤之下就再次下落，将那朵足有三十余丈的银莲竟然硬生生一压而沉。\n下方的韩立，双目一眯下，瞳孔蓝芒一闪，随即口中一声低喝，张口喷出了一团精血。\n此血一下没入了空中银莲中心处，被那绿尺一吸而入。\n韩立十指车轮般的掐动起一个接一个法决，同时玄奥晦涩的咒语声，朗朗出口。\n一听此咒语声，下面原本平静观战的向之礼和风老怪互望了一眼，均不禁现出吃惊之色来。()\n眼见那千丈大山即将把巨莲压碎之时，突然八种不同的怪异尖鸣从巨莲中的绿色木尺上传出，随即就见此尺滴溜溜一转，墓然浮现出八只寸许大的幻影。\n此幻影在韩立法决一催下，体型狂涨，转眼间就化为八只体长十丈的灵兽虚影，通体绿光蒙蒙，竟仿佛实质一般。而每一只虚影模样，全都和传闻中的数种天地灵兽一般无二。而八只虚影或口喷灵活，或仰首扑去，一齐出力之下，竟然将那大山硬生生的挡下了，让其只能在半空中缓缓转动，却无法落下分毫。\n远处的老魔见到此幕，面色终于变得有些难看了。\n他虽然这次出手没有真打算灭杀对方，但绝对心存了重创韩立的意思。若是让韩立真就这般轻易挡下一击，提此条件目的岂不落空了。\n心中如此想到，呼老魔瑞瑞看似未动，但是神念暗自一催，突然翠峰上谛鸣声大响，无数道灰色影子从山中飞射而出，化为一只只体长丈许的苍猿，凶恶异常的直接扑下。\n这些苍猿自不真是什么妖兽，而是此宝炼制时的用来血祭的妖魂变化而成，因为基本上是不死不灭之身，哪怕被斩成无数段，只要片刻功夫，他们就可再从翠峰中重新生出，威力可以说是遇强则强，遇弱则弱，难缠之极。可是这些苍猿方一出现的瞬间，在韩立身边已经缩小成丈许大的谛魂兽，双目一亮，二话不说的口中同样长鸣声发出，随即体型在黑光中再一次涨大起来了。\n只是这一次，其身躯只涨至了十余丈后，就停止了变化，而是鼻中一哼。\n一股股黄霞从巨猿鼻中飞卷而出，然后转化为数百道的迷蒙黄光，朝天空激射出去。",
            "summary": "韩立与呼老魔展开了一场激战。韩立释放出了电蟒和紫蛟，以及一朵巨大的银色莲花，与呼老魔的翠峰展开了激烈的战斗。然而，呼老魔的攻击似乎更加强大，韩立不得不施展法术，将翠峰挡住。在这个过程中，韩立还召唤出了八只神秘的灵兽虚影，成功地阻止了翠峰的落下。这使得呼老魔的面色变得有些难看了，因为他原本的计划可能无法实现。",
            "characters_in_summary": [
                "韩立",
                "呼老魔",
                "电蟒",
                "紫蛟",
                "巨大银色莲花",
                "翠峰"
            ],
            "entity_info": "韩立 | 人族修士，合体中期；与银光仙子联手对抗敌人，可能与黑甲大汉是朋友或同伴，与青龙上是敌对关系；与老者是合作关系，共同寻求吸收混沌二气；与童子相识，了解赤魂幡的威力；与天澜兽达成协议，解除虚天鼎对其同化，并在韩立坐化或飞升前庇护其一段时间；曾与金花老祖有敌对关系，后被韩立击败并获取其储物袋；与秃头大汉、铁坚一同参观四族拍卖会，提供有关拍卖会的建议；与文思月夫妇是熟人，与田琴儿是师徒关系；与吕洛是师兄弟关系，与南宫婉是情人关系；与落云宗是师门关系，与火龙童子可能是相识关系；与古剑门、百巧院可能有联系；与柳玉、宋姓女子是同伴关系；与血甲傀儡是控制关系，与傀儡之躯可能来自蜉蝣族；与童子是相识关系，有交易关系；与大汉是敌对关系（因大汉杀害老者），与燕如焉、燕文、燕奇是陌生关系；与钟姓老者是敌对关系（因双方属于不同势力），与合欢老魔可能是相识关系（因为知道聚灵珠是合欢老魔所赠）；与呼庆雷是天道盟成员，与紫灵是红颜知己关系\n虚灵殿 | 小极宫的大殿，韩立在大殿中对抗冰凤和车老妖，最后成功逃脱。\n玄玉洞 | 位于昆吾山的秘境，内有石屋供寒骊人打坐修炼，可能包含重要的线索或道具\n寒髓 | 一种珍贵的材料，可用于制作回阳水。\n向之礼 | 可能是韩立在化神期修士中的朋友或盟友，在当前剧情中为韩立提供帮助和支持"
        }
    ]
}