{
    "chapter_title": "第二千零七十八章  兽潮",
    "chapter_summary": "韩立为了解灵界的情况而寻找相关信息。他挑选了一些关于灵界环境和风俗社会的书籍，并以一块低价灵石购买了它们。随后，韩立在一家酒楼的角落里开始阅读这些书籍，逐渐了解了人族的三皇境域、七大妖王以及其他异族生灵的信息。",
    "characters_in_summary": [
        "韩立",
        "灵界",
        "人族",
        "三皇境域",
        "七大妖王"
    ],
    "pre_entity_info": "韩立 | 从大晋传送过来的修士，寻找附近海图，拥有雷鲸兽妖丹，可能与向之礼是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符）\n灵界 | 修士们所在的领域，韩立所在之地\n兵器铺 | 出售各种武器、防具等商品的店铺\n少女 | 可能与韩立有关系的人物，具体身份未知\n车队 | 用于运送货物的车队，受到巨虫袭击\n车厢 | 韩立乘坐的车厢，四女对他态度好转",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "结果不久后，在另一条街道上发现了自己离开天东商号众人真正目的，一家专门出售各种典籍的书店。\n他不动声色的走了进去。\n书店不小，里面书籍种类非常多，天文地理，杂学百家，颇为丰富。\n因为只是普通的凡人书店，自然别想有什么玉简和修炼之类的书籍。\n韩立不会对无用的书籍感兴趣，目光全落在了有关介绍灵界环境和风俗社会的典籍上。\n只有通过这些东西，他才能初步了解下灵界情况，不再对一切一无所知的。\n他没有客气的一连挑了数书本厚书，最后又从书店买走了一张有关附近区溱的地图。\n韩立身上没有带什么黄白之物，但灵石对普通凡人来说同样是珍稀之极，当即支付了一块低价灵石后，书店主人大喜之下，还另行找回了一些银两给他。\n他单手托着这几本书籍，找了一家酒楼，在一个不引人注意的角落坐下，随意点了几个普通菜肴，就静静的翻阅起书籍来。\n虽然韩立神念无离体，但是过目不忘的本事自然还是依旧存在的，尽管几本书籍个个都奇厚异常，但在韩立不紧不慢的翻阅下，速度却快的惊人，并且每一字都牢实异常的印在了脑海中。\n韩立面容一直波澜无惊，但心中却早已随着对书中内容了解，翻滚不停起来了。\n别的不说，光是有关对灵界环境地理的详细描述，就让韩立心中骇然之极。\n原来他在路上经常听天东商号诸人提及的天元境，竟然是人族三皇中的天元圣皇统治的人族区域。()\n除此之外，人类盘踞地方还有玄武霸皇控制的玄武镜，以天妙灵皇控制的天灵境。这二皇，通常由被人简称为“霸皇”“灵皇”而原先是人类炼体士出身，后来却改修儒家门的天元圣皇，却号称儒皇。他所统治的天元境，也是风俗习惯最接近韩立所在的人界。\n这也算他桧运气不错吧。\n这三片人族境域均都广大无比，里面设立了多则上千，少则数百的大小人类城市。\n而照书jl对城市的划分，安远城这等可一下居住近亿人口城市，在灵界却的确算是小城了。其他的中大城市，无论面积还是人口都远超安远城规模的。天元圣皇居住的天元城，面积之大，甚至足可和人界的一个小国家一般无二了。\n不过相比其余二境的人类主城，天元城还算是最正常的存在。\n因为霸皇居住的玄武城，竟是修建在一只叫“骖灵”远古巨龟背上，是一座可以缓缓移动的海上巨城。而灵皇的天灵城更是出奇了，直接建在着一棵直径百里，据说可以直通仙界的擎天灵树上的。\n韩立看到这里，心中的骇然自然可想而知了。\n更让他吃惊的还在后面。\n据这些典籍上介绍，除了人类居住的三皇境外，在附近还有七大妖王统治的七妖之地，妖族和人族的关系竟然是半敌半友的关系。\n之所以这么说，因为即使三境和七妖地加在一起所占的区域，也不过是灵界中的沧海一栗而已。\n在二族统治些区域外的地方，则是其他异族生灵的天下。",
            "summary": "韩立找到了一家专门出售典籍的书店，目的是了解灵界的情况。他在书店挑选了一些关于灵界环境和风俗社会的书籍，并用一块低价灵石支付了费用。在酒楼的一个角落，韩立开始阅读这些书籍，了解到了灵界的人族三皇境域、七大妖王以及更多的异族生灵。",
            "characters_in_summary": [
                "韩立",
                "书店",
                "酒楼"
            ],
            "entity_info": "韩立 | 从大晋传送过来的修士，寻找附近海图，拥有雷鲸兽妖丹，可能与向之礼是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符）\n书店 | 韩立在此地购买长春功法决书籍\n酒楼 | 韩立与晶族修士彩流罂在酒楼相遇并共同用餐\n兵器铺 | 出售各种武器、防具等商品的店铺\n少女 | 可能与韩立有关系的人物，具体身份未知\n车队 | 用于运送货物的车队，受到巨虫袭击\n车厢 | 韩立乘坐的车厢，四女对他态度好转"
        }
    ]
}