{
    "chapter_title": "第二千零八十三章  狂兽之潮（二）",
    "chapter_summary": "韩立和其他私人武装力量及炼体士被整编成十几个队伍。其中，天东商号的人独立成为一支，而其他人则被分配到城墙上协助防守。韩立和另一名强大的炼体士杜啸被分配到了一段城墙，负责保护指挥者。他们面临着大量逼近的青色狼群，其中包括一些体型更大的变异狼兽。为了应对这些强大的敌人，韩立、杜啸和其他士兵们都做好了全力以赴的准备。",
    "characters_in_summary": [
        "韩立",
        "杜啸",
        "天东商号",
        "其他私人武装力量",
        "炼体士",
        "城墙",
        "指挥者"
    ],
    "pre_entity_info": "韩立 | 大晋传送过来的修士，寻找附近海图，拥有雷鲸兽妖丹，可能与向之礼是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符）\n杜啸 | 天东商号的炼体士，修炼古怪功法，身材巨大，力气惊人，自认不如韩立\n天东商号 | 一个商业组织，提供各种资源和服务\n城墙 | 城市防御工事，白衣修士站在城墙上，感觉微风从身前吹过，四处张望寻找异样\n张奎 | 天东商号的炼体士，与韩立合作抵抗变异巨狼，担忧安远城的防御情况。\n紫袍大汉 | 万古族的元婴中期修士，安远城的城主，负责指挥抵抗禽兽侵袭，安排防御策略。\n安远城 | 一个城市，遭受兽潮侵袭，韩立等人在此地抵抗兽潮，韩立被任命为护卫队副统领。\n街道 | 韩立在街道上发现书店，购买相关书籍和地图。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "也终于有人过来，将韩立等私人武装力量和炼体士们也开始一队队的稍加整编起来。\n因为大战在即，这些往日桀骜不驯的炼体士倒也变得极为配合。片刻工夫，就以二百人为一队的变成了十几只队伍。\n天东商号本身就有二百余人，自然独立成了其中一支。\n那些青壮普通人作为后备队，没有马上动用，倒是这些修炼过各种的炼体士和经过一定训练的私人武装，马上就有一部分被派到城墙上，协助安远城的士兵防守昝群。\n说来也巧，不知是否天东商号的这群人太惹眼的缘故，第一批人中赫然就有他们的存在。\n如此一来，韩立等二百名天东商号护卫被分到了一枝城墙上，和那里的上千名兵共同防守此段。\n韩立站在城墙上眺望远处，只见青色狼群已经停止了嚎叫，向这边慢慢靠拢着，仿佛一块移动的青色草原让人无望到尽头。\n如此多青狼一起移动“沙沙”之声更是此起彼伏，又仿佛整齐异常景，不觉流露出一股惊人气势，给城上之人都带来了一种难以明言的巨大压力。\n许多士兵面色都苍白起来。不过，也没有什么人去做什么战前动员。\n对普通人来说，城池被破，他们和城中家人唯一的下场，就是葬身狼腹。故而即使心中恐惧异常，但一会儿抵挡兽群时，这些士兵绝不会不拼命抵抗的。故而在各段城墙上的一个个队长级低阶军官，下达了一些准备作战的命令后，就没人再说什么了，只是静静的严阵以待着。\n当狼群看似移动不快，但众人注视下，还是终于渐渐清晰起来。\n狼群中一些几乎是普通青狼一倍以上体形的变异狼兽，也可看的清清楚楚了。\n这些巨狼分散在狼群中各处，虽然浑身也是淡青颜色，但是双目却由黑色变成了翠绿的妖异颜色，目光闪动下，仿佛有一定灵性样子。\n看到这里，韩立眉头不经意的皱了一下。\n这些变异狼兽似乎真不太好对付样子，况且数量又如此之多。\n此刻他正和另外一名怕膀大腰圆，身高两丈的巨汉，站在负责这段城墙的一名安远城军官身后。这正是经历过数次兽潮的张奎，特别提出来的建议。\n让他二人专门负责保护这名指挥者……\n毕竟此人出了问题，可会让这段的防守陷入一定混乱的。\n那名巨汉是天东商号一名叫杜啸的炼体士，修炼的是一种可以身体巨大化，同时生出巨力的古怪，身材越是巨大，力气也就是越是惊人。据说已经修炼到了极高境界。在韩立没有来之前，是夭东商号护卫队中的第一力士。\n韩立担任护卫队副领队，不服气并想挑衅的几人中就有这位。\n不过，当韩立将一块数千斤的假山石双手拔起，轻易抛到空中后，这位震惊之下当场自认不如了。\n现在韩立单手抓着一口看似普通的厚背刀，而巨汉则提着一杆两丈长的特制狼牙棒，两人一左一右的紧跟吞军官身后处。\n这名军官三十余岁，身材略显大单薄，穿着一身铁甲，腰间挎着一口长升，虽然面容普通，但双目转动间神光充盈，有一股不怒自威的气势。\n看来虽是军中的普通军官，但也是一名修为不低的炼体士。",
            "summary": "韩立和其他私人武装力量以及炼体士们被整编成十几个队伍。天东商号的人独立成为一支，而其他人则被分配到城墙上协助防守。韩立和另一名强大的炼体士杜啸被分配到了一段城墙，负责保护指挥者。他们面对着大量逼近的青色狼群，其中还有一些体型更大的变异狼兽。面对这些不好对付的敌人，韩立和杜啸以及其他士兵们都做好了全力以赴的准备。",
            "characters_in_summary": [
                "韩立",
                "天东商号",
                "杜啸",
                "城墙"
            ],
            "entity_info": "韩立 | 大晋传送过来的修士，寻找附近海图，拥有雷鲸兽妖丹，可能与向之礼是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符）\n天东商号 | 一个商业组织，提供各种资源和服务\n杜啸 | 天东商号的炼体士，修炼古怪功法，身材巨大，力气惊人，自认不如韩立\n城墙 | 城市防御工事，白衣修士站在城墙上，感觉微风从身前吹过，四处张望寻找异样\n张奎 | 天东商号的炼体士，与韩立合作抵抗变异巨狼，担忧安远城的防御情况。\n紫袍大汉 | 万古族的元婴中期修士，安远城的城主，负责指挥抵抗禽兽侵袭，安排防御策略。\n安远城 | 一个城市，遭受兽潮侵袭，韩立等人在此地抵抗兽潮，韩立被任命为护卫队副统领。\n街道 | 韩立在街道上发现书店，购买相关书籍和地图。"
        }
    ]
}