{
    "chapter_title": "第二千一百零九章 炙光潭",
    "chapter_summary": "韩立与蓝城主讨论了关于银月狼族的三首变异狼妖。三名黑瘦老者承认了自己的身份，并邀请蓝城主进行切磋。然而，蓝城主拒绝了他们的邀请，转而询问宫装少妇进入水潭的目的。宫装少妇表示她的目标是阻止灵族之人。为了达成这个目标，蓝城主建议她带领其他人离开混沌谷，而他则进入水潭。宫装少妇同意了这个提议，决定让蓝城主进入水潭，而她则带领其他人退出混沌谷。",
    "characters_in_summary": [
        "韩立",
        "蓝城主",
        "三名黑瘦老者",
        "宫装少妇"
    ],
    "pre_entity_info": "韩立 | 炼体士，寻找附近海图，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n蓝城主 | 可能为蓝城城的统治者，与黄石公、簧粱灵君等人结伴飞行，前往混沌谷探险。\n宫装少妇 | 小极宫弟子，与韩立可能有感情纠葛，与韩立在酒楼相遇并共同用餐。她可能是黑凤王的手下。\n黄粱灵君 | 人族修士，可能为昆吾山的小极宫弟子，与旭天有恩怨。与妙鹤真人有交情，与韩立发生冲突。可能与修士有合作关系。\n旭天 | 灵族之人，血云上男子，灵将级修为，与红光闪闪的壮汉是同伴，与少女是上下级关系。\n寰苍奇 | 寰姓少年，妖族长老，对灵族进行挑衅，可能与黄石公、天缨等人有过交手经历。\n黄石公 | 灵族灵将，与天缨一同见到寰苍奇，对其身份表示震惊，与寰苍奇有过对话，表示拒绝归顺任何种族。\n天缨 | 灵族灵将，与黄石公一同见到寰苍奇，对其身份表示震惊，与寰苍奇有过对话，表示拒绝归顺任何种族。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "水潭除了清澈一些外，完全普普通通，实在看不出有何奇怪之处。\n韩立正觉得诧异之时，蓝城主打量了几下对面有些陌生的三名黑瘦老者，突然问道：“听说银月狼族有一位三首的变异狼妖，在族中一位大神通之人帮助下，将三颗头颅分别修炼成了三个分身。每一个就都有元婴大成修为。三化身联手下，足可抵挡一名化神期存在。难道就是你们！”\n三名黑瘦青年一听蓝城主此言，都笑了起来，当即一人开口回道：“没想到我们兄弟名头，都传到这里来了。不错，我们就是那只三首月狼。而我们也久闻城主的大名，不如切磋一二如何？”\n“哼，老夫现在可没工夫做这些事情。筱道友，你独自跑进谷中，有何打算的？”蓝城主并未受黑瘦青年挑衅，反冲少妇质问道。\n“有何打算？先前寰前辈不是说了，灵族之人正在进入潭中抓人，自然要马上过来阻止他了。\n宫装少妇淡淡一笑。\n“是吗，筱道友这般有心。好，道友继蔡请进吧。蓝某带领其他人替你守在潭外、阻档灵族之人，如何？”蓝城主盯着少妇一会儿，又瞅了一眼水潭，嘿嘿一笑的说道。\n宫装少妇一怔，但目光在蓝城主一旁头陀以及那数名元婴修士身上一扫后，咯咯的轻笑起来了。\n“道友没来，妾身说不定也就带人进去了！但既然蓝兄到此了，机会自然应该让与蓝兄了。道友不会真想让一名弱女子进入下面吧。再说久闻蓝兄有一件辟水玉犀角，神奇无比，对进入炙光潭说不定大有用处的。”\n“让我去，也行。你带着其他人马上退出混沌谷，老夫这就下去。”蓝城主面容一沉，话语变得生硬无比。",
            "summary": "韩立和蓝城主谈论起了关于银月狼族的三首变异狼妖。三名黑瘦老者承认他们的身份，并邀请蓝城主切磋。蓝城主拒绝了，转而询问宫装少妇进入水潭的目的。宫装少妇表示要阻止灵族之人，蓝城主提议她带人离开，他则进入水潭。宫装少妇同意让蓝城主进入水潭，而她则带领其他人退出混沌谷。",
            "characters_in_summary": [
                "韩立",
                "蓝城主",
                "三名黑瘦老者",
                "宫装少妇"
            ],
            "entity_info": "韩立 | 炼体士，寻找附近海图，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n蓝城主 | 可能为蓝城城的统治者，与黄石公、簧粱灵君等人结伴飞行，前往混沌谷探险。\n宫装少妇 | 小极宫弟子，与韩立可能有感情纠葛，与韩立在酒楼相遇并共同用餐。她可能是黑凤王的手下。\n黄粱灵君 | 人族修士，可能为昆吾山的小极宫弟子，与旭天有恩怨。与妙鹤真人有交情，与韩立发生冲突。可能与修士有合作关系。\n旭天 | 灵族之人，血云上男子，灵将级修为，与红光闪闪的壮汉是同伴，与少女是上下级关系。\n寰苍奇 | 寰姓少年，妖族长老，对灵族进行挑衅，可能与黄石公、天缨等人有过交手经历。\n黄石公 | 灵族灵将，与天缨一同见到寰苍奇，对其身份表示震惊，与寰苍奇有过对话，表示拒绝归顺任何种族。\n天缨 | 灵族灵将，与黄石公一同见到寰苍奇，对其身份表示震惊，与寰苍奇有过对话，表示拒绝归顺任何种族。"
        }
    ]
}