{
    "chapter_title": "第二千一百二十一章  玉阙阁",
    "chapter_summary": "韩立抵达天渊城韩立来到了繁华的天渊城，为这座城市庞大的规模和繁荣所震撼。在寻找玉阙阁以确定自己的洞府时，他遇到了各种穿着不同战甲的修士，展现了天渊城丰富的修仙者群体。第二章：战甲与巨塔韩立在探索中发现，巨塔附近的修士都穿着战甲，而远离巨塔的修士则穿着普通的衣服。巨塔中的甲士分为黄、白、黑、青、金五种，分别对应不同的修为，展示了天渊城强大的实力来源。",
    "characters_in_summary": [
        "韩立",
        "天渊城",
        "玉阙阁",
        "巨塔"
    ],
    "pre_entity_info": "韩立 | 炼体士，寻找附近海图，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n天渊城 | 修炼圣地，是人妖两族进出蛮荒世界的唯一出入口，拥有三境七地源源供用的各种材料，是售卖奇珍材料和交换物品的市场，每十年有聆听合体期长老讲解天地道的机会。城内驻守着大量高阶修士、妖修、妖兽和炼体士。\n玉阙阁 | 韩立为自己洞府定位的地方\n巨塔 | 韩立的藏身之地，可以吸收能量进行恢复。\n宫装少妇 | 小极宫弟子，与韩立可能有感情纠葛，与韩立在酒楼相遇并共同用餐。她可能是黑凤王的手下。\n黄粱灵君 | 人族修士，可能为昆吾山的小极宫弟子，与旭天有恩怨。与妙鹤真人有交情，与韩立发生冲突。可能与修士有合作关系。\n旭天 | 灵族之人，血云上男子，灵将级修为，与红光闪闪的壮汉是同伴，与少女是上下级关系。\n寰苍奇 | 寰姓少年，妖族长老，对灵族进行挑衅，可能与黄石公、天缨等人有过交手经历。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "仅仅片刻后，他神情一变。\n“天渊城竟这般大。看面积只在天无城等人族三大主城之上，不在其下的。”韩立将神念抽出后，脸色阴晴不定起来。\n单手抚摸了下手中玉简一会儿，他将其收好，就不慌不忙离开了屋子。\n不管怎么说，他要先要去玉阙阁将自己的洞府确定下来再说，但听赵无归所言，此事还似乎还有些什么波折。\n他起了一些兴趣来。\n从刚刚默记的地图上找到了玉阙阁的位置后，他当即化为一道青光的离开了飞灵殿。\n一连从十几座巨塔附近一掠而过，韩立在默默注视着一路上遇到各色修士。\n现身穿各色战甲的修士，似乎只在那些巨塔附近才会频频出现，远离它们后，遇见的修士就和灵界其他地方的普通修士一般打扮了。就是不知道这些人是脱了战甲，还是原本就不属于天渊城的外地。\n不过有一点到可以肯定。就是凡是进出巨塔的却必须身穿战甲才行。而且韩立还现在在巨塔根辞的几层中进出的甲士，却是黄、白两种甲士的炼体士，其中黄色战甲包裹赂炼体士只有中阶的修为。而白甲内的就都是高阶炼休士了。\n他们进出数量，明显远巨塔中上层出口进出那些黑青战甲的修士。\n看到这里，韩立心中有一丝了然了。\n看来整个天渊城的战力就是这些巨塔中常驻的无敌甲士了照黄、白、黑、青、金的战甲，清晰异常的区分着战力。\n这倒是异常的简洁明了!",
            "summary": "韩立来到天渊城，被城中巨大的规模震惊。他在寻找玉阙阁以确定自己的洞府时，遇到了各种穿着不同战甲的修士。他发现巨塔附近的修士都穿着战甲，而远离巨塔的修士则穿着普通的衣服。巨塔中的甲士分为黄、白、黑、青、金五种，分别对应不同的修为。韩立了解到整个天渊城的战力主要来自于这些巨塔中的无敌甲士。",
            "characters_in_summary": [
                "韩立",
                "天渊城"
            ],
            "entity_info": "韩立 | 炼体士，寻找附近海图，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n天渊城 | 修炼圣地，是人妖两族进出蛮荒世界的唯一出入口，拥有三境七地源源供用的各种材料，是售卖奇珍材料和交换物品的市场，每十年有聆听合体期长老讲解天地道的机会。城内驻守着大量高阶修士、妖修、妖兽和炼体士。\n宫装少妇 | 小极宫弟子，与韩立可能有感情纠葛，与韩立在酒楼相遇并共同用餐。她可能是黑凤王的手下。\n黄粱灵君 | 人族修士，可能为昆吾山的小极宫弟子，与旭天有恩怨。与妙鹤真人有交情，与韩立发生冲突。可能与修士有合作关系。\n旭天 | 灵族之人，血云上男子，灵将级修为，与红光闪闪的壮汉是同伴，与少女是上下级关系。\n寰苍奇 | 寰姓少年，妖族长老，对灵族进行挑衅，可能与黄石公、天缨等人有过交手经历。"
        }
    ]
}