{
    "chapter_title": "第二千一百二十三章  莫名麻烦",
    "chapter_summary": "吊眉汉子和金胖子在交谈。吊眉汉子计划在三日后的一场灵地争夺战中全力对抗韩立，而金胖子提醒他韩立是一个新来的飞升修士，可能有人会保护他。吊眉汉子表示他会好好教训韩立，但不一定杀了他。",
    "characters_in_summary": [
        "吊眉汉子",
        "金胖子",
        "韩立",
        "三日后的灵地"
    ],
    "pre_entity_info": "吊眉汉子 | 可能与韩立有敌对关系\n金胖子 | 金族人，商人，与吊眉汉子可能有敌对关系，与金色小人有交流，可能在剧情中起到关键作用\n韩立 | 炼体士，寻找附近海图，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n蓝袍汉子 | 可能是鸣老怪的弟子，与紫袍大汉是平辈关系，与吊眉汉子是同门关系，想要争夺灵地。\n紫袍大汉 | 安远城城主，万古族元婴中期修士，负责指挥抵抗禽兽侵袭，被蛇妖抓住。他的尸体被宫装少妇借用。\n翠泷山 | 天渊城所辖的三处山脉之一，灵气充足，化神修士洞府众多，出产特别灵药，是本次战斗发生的地点。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "就连一只面无表情的紫袍大汉，也闪过一丝诧异的望向韩立。\n吊眉汉子听了这话，脸上一层煞气一闪即逝。\n“好胆子！修为比我低，还敢这么和我说话的人，我还真已经几百年都未碰见了。既然这样的话，三日后的灵地争夺战，你我不必留手什么了。”汉子阴厉异常的说道。\n“那在下到时领教阁下的神通，韩某现在先告辞了。”韩立却轻描淡写的回道，随即向紫袍大汉微一躬身后，就飘然的离开了二层。\n望着斡立的背影，吊眉汉子面沉似水。\n没有多久，在玉阙阁附近空无一人的高空处，金胖子和吊眉汉子的身影出现在那里，正用传音之术交谈着什么。\n“翁贤弟，你争夺那片灵地倒底有何用途，刚才在里面不好说，现在该给老哥透漏一二了吧。”金胖子一副人畜无害模样的笑嘻嘻问道。\n“小弟先前并没有虚言，的确是为了修炼一种秘术，才不得不改换洞府的。否则，在下脑子又没有糊涂，怎会特意寻找那灵气稀薄的地方。”吊眉汉子叹了口气的回道。\n金性胖子听到对方之言，脸上肥肉晃动两下，嘿嘿一笑后，全是不信之色。\n吊眉汉子大感头痛，但是面上却丝毫异样未露，也露出一副，你不信我也没有办的表情。\n“算了，不管翁贤弟有何目的，既然不愿明言，想来也有自己的苦衷。不过，你真打算在争斗对那姓韩小子不留手吗？”金姓胖子双目滴溜溜一转后，竟话题一变。\n“怎么，金道友和此人有什么渊源？”吊眉汉子脸色微沉，有些不快起来。\n“我怎会和此人有关系。但贤弟不知道吧，这人可是一名刚刚到天渊城的飞升修士。”金姓胖子对吊眉汉子点醒似的说了一句。\n“飞升修士！哪又怎么样？我们天渊城每隔两三年都会有一位飞升修士加入的。难道金兄认为我还不是一名初期修士的对手吗？我说这人为何如此胆大，大概是在下界称王称霸惯了，在我们灵界还把自己当成什么了不得的人物了。”吊眉汉子面色微变，但略一沉吟后，就不在乎的冷笑一声。\n“哈哈，这人修为自然不足一提。以翁道友的神通，连金某都不敢轻言能胜。一名化神初期修士就算再逆天，也不可能是道友对手的。但城中的飞升修士颇为的护短，你教训一下就可以了，最好别真伤了对方性命。否则即使有鸣前辈依仗，被那些家伙知道了「还真要生出一番风波的。”金胖子一副好心模样的劝说道。\n“这人既然此放肆，我自然要好好教训一顿。至于是否真的取了他性命，斗无眼，只有到时再说了。”吊眉汉子目中寒芒一闪，但口上轻飘飘的回道。\n“既然翁兄如此说了，为兄也不好再说什么了。三日后，我同样要和另外四个家伙拼命。还不知道，能否如意呢。”金胖子做出了愁眉苦脸状。\n“金兄这话可就过谦了。我可听说，金兄新近得到一件上古宝物，具有不可思议的神效，威能可不在一般的灵宝之下。”吊眉汉子忽然露出一丝诡异笑容。",
            "summary": "吊眉汉子与金胖子交谈。吊眉汉子表示要在三日后的一场灵地争夺战中全力对付韩立，而金胖子则提醒他韩立是一名刚来到天渊城的飞升修士，可能会有人护短。吊眉汉子表示会好好教训韩立，但不一定会取他性命。",
            "characters_in_summary": [
                "吊眉汉子",
                "金胖子",
                "韩立",
                "天渊城"
            ],
            "entity_info": "吊眉汉子 | 可能与韩立有敌对关系\n金胖子 | 金族人，商人，与吊眉汉子可能有敌对关系，与金色小人有交流，可能在剧情中起到关键作用\n韩立 | 炼体士，寻找附近海图，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n天渊城 | 万宗主盟所在地，位于天渊大陆边缘，是连接灵界和人界的通道所在，也是各大势力交流的中心。\n蓝袍汉子 | 可能是鸣老怪的弟子，与紫袍大汉是平辈关系，与吊眉汉子是同门关系，想要争夺灵地。\n紫袍大汉 | 安远城城主，万古族元婴中期修士，负责指挥抵抗禽兽侵袭，被蛇妖抓住。他的尸体被宫装少妇借用。\n翠泷山 | 天渊城所辖的三处山脉之一，灵气充足，化神修士洞府众多，出产特别灵药，是本次战斗发生的地点。"
        }
    ]
}