{
    "chapter_title": "第二千一百四十三章  真灵鳞片",
    "chapter_summary": "韩立遇到了珍稀材料和宝物，其中包括一罐真蟾灵血。尽管他对熟悉真蟾液炼制过程感兴趣，但因担心引起注意而未出价。这罐真蟾灵血被一位化神后期修士以四百万高价拍走。同时，韩立认识了三位服饰各异的坊市鉴定师，他们带来了真灵墨麒麟的退苏三枚鳞片，可用于炼制葵水真灵丹或高级水属性灵宝，引发众多修士的兴趣。",
    "characters_in_summary": [
        "韩立",
        "化神后期修士",
        "坊市鉴定师"
    ],
    "pre_entity_info": "韩立 | 炼体士，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n许姓女子 | 本命宝冰晶剑的主人，可能与韩立有敌对关系（根据当前剧情）\n元婴期修士 | 元婴期修士，可能与南宫婉有旧识关系，与韩立可能有旧识关系\n飞天石屋 | 用于拍卖会的场所，可能属于某个势力或组织\n玉桌 | 韩立等人交流的地方，桌上有一个巨大的神钟模型，下方有五个微型阵，其中一个阵上有白光悬浮，可能与玄天圣器有关",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "就算他有灵草可以大批量换取灵石，但以其小心谨慎的性格，绝不会在一定时期内出售太多这种数千年前的珍稀灵草。否则，一旦被有心人发现了。可实在后患无穷的！\n看刚才出价之人的意思，似乎对这么一罐真蟾灵血势在必得。他就是真出了三百万，也未必竞拍下来，反而会引起别人的注意。\n并且对韩立来说，这么一点灵血也只够熟愿一下真蟾液的炼制过程而已，根本无真炼制多少灵药来的。他仔细思量一下后，最终阴沉脸色的并未出价。韩立不出价，不代表其他人会放弃此物。\n结果冷场了片刻后，当即有数人接连出价了，这些人显然都是化神后期修士，急需真蟾液来突破修炼瓶顼的。普通修士绝不会出此高价的。\n结果在数人激烈的竞争中，这罐真蟾灵血竞以四百万的奇高价格，被第一个开口之人拍走了。\n如此高的价格，引得不少有心修士，频繁朝那人所在的飞天石屋打量不停，纷纷暗自揣测着对方身份。但自然毫无所收获的。\n接下来的几样材科，同样珍稀无比，是炼虚期修士炼制丹药所需要之物，竞拍的人虽然更加稀少了，但是价格之高却更让人咋舌。\n其中一枚紫色的万年蛮荒异果，直接被拍出了近千万的天价耒。\n让首次参加此种拍卖的修士，个伞看的目瞪口呆。\n只是材料就这般惊人，若是对炼虚修士有用的成品丹药，岂不是一个想也不敢想的价位。()\n没有多久，材料秘籍等物品一抢卖完毕，白袍老者轻拘一下手掌，一直站在其身后的十名女修，纷纷飞身飘下了拍卖台。与此同时，却从台下缓缓走上来三名服饰各异的修士。一名青裙的素装妇人，一位满面红光的老者，以及一位儒雅相貌的中年儒生。一见这三人，大厅中群修一阵骚动。\n韩立隐隐听到了“鉴定师”之类的言语，顿时明白这三人原来就是赤姓老者刚开始所说的坊市三大鉴定师。\n这三人修为逆不如白袍老者高，只是化神初期，但个个都神采不凡，并且能引起厅中众修如此骚动，显然也不是等闲之辈。\n就在韩立如有所思之时，白袍老者一见这三人工台，上前客气的几句，就回收面对群修说道：“下面，就是这次拍卖会最珍贵的三样宝物了，它们分别由秦道友他们带在身上。第一种是得自蛮荒，真灵墨麒麟退苏三枚鳞片。她们既可用来炼制传闻中的葵水真灵丹，也可当做炼制水属性灵宝的最顶阶材料。用此等材料炼制的灵宝，有一定几率跻身混沌万灵宝的。而炼制出的葵水真灵丹，服下一粒后，可让一名化神初期修士，凭空进阶中期境界。当然无论灵宝还是葵水真灵丹的炼制，即使找上宗师级的存在，成率也不会太高的。但若是哪位道友真的拍下此物，而打算炼制灵宝的话，老夫道可以免费给这位道友炼制的。嘿嘿，这也是老夫的一点私心了。白袍老者微笑的说出了上面一番话来，就洒然的退到了这三人后面。\n飞天屋中的群修一听到“墨麒麟鳞片”等几个字眼时，几乎大半人倒吸了一口凉气，怔怔的望向拍卖台上的大鉴定师，全都无f6起来。那些身家丰厚，原本就冲压轴宝物来的修士，却马上又狂喜起来了。",
            "summary": "韩立在一场拍卖会上遇到了一些珍稀的材料和宝物。其中有一罐真蟾灵血，虽然对他来说只够熟悉一下真蟾液的炼制过程，但他担心过多地购买会引起注意，所以并未出价。然而，这罐真蟾灵血被其他化神后期修士以四百万的高价拍走。随后，韩立了解到三位服饰各异的修士是坊市的三大鉴定师，他们带来了一些珍贵的宝物，如真灵墨麒麟的退苏三枚鳞片，这些鳞片可以用来炼制传闻中的葵水真灵丹，也可以作为炼制水属性灵宝的最高级材料。这让许多身家丰厚的修士兴奋不已。",
            "characters_in_summary": [
                "韩立",
                "化神后期修士",
                "三大鉴定师",
                "真灵墨麒麟"
            ],
            "entity_info": "韩立 | 炼体士，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n许姓女子 | 本命宝冰晶剑的主人，可能与韩立有敌对关系（根据当前剧情）\n元婴期修士 | 元婴期修士，可能与南宫婉有旧识关系，与韩立可能有旧识关系\n飞天石屋 | 用于拍卖会的场所，可能属于某个势力或组织\n玉桌 | 韩立等人交流的地方，桌上有一个巨大的神钟模型，下方有五个微型阵，其中一个阵上有白光悬浮，可能与玄天圣器有关"
        }
    ]
}