{
    "chapter_title": "第二千一百四十四章  拍下",
    "chapter_summary": "一群修士争相竞拍一件珍贵的宝物——真灵鳞片。起拍价为一百万灵石，经过激烈的竞争，价格飙升至三千五百万灵石。一位神秘竞标者始终参与，以高价成功夺得真灵鳞片。此举引起其他竞标者的震惊和不满，纷纷质疑其支付能力。",
    "characters_in_summary": [
        "神秘竞标者",
        "修士",
        "真灵鳞片"
    ],
    "pre_entity_info": "修士 | 结丹期修士，可能是老者请来的帮手，与老者有合作关系。\n韩立 | 炼体士，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n许姓女子 | 本命宝冰晶剑的主人，可能与韩立有敌对关系（根据当前剧情）\n元婴期修士 | 元婴期修士，可能与南宫婉有旧识关系，与韩立可能有旧识关系\n飞天石屋 | 用于拍卖会的场所，可能属于某个势力或组织\n玉桌 | 韩立等人交流的地方，桌上有一个巨大的神钟模型，下方有五个微型阵，其中一个阵上有白光悬浮，可能与玄天圣器有关",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "毕竟修为一旦进阶化神后，每一阶的晋升，都是艰难无比的，大半的化神修士，都困居初期境界一生。\n此刻这个梦想就在眼前，难怪群修毫不狁豫的如此疯狂起来。\n但是再让人为之疯狂，也总有不得不清醒的界限。\n当竞拘价格一下突破两千五百万灵石后，还有实力敢参与叫价的修士，已经寥寥无几了。\n只剩下三人还在做最后的争夺。\n其中上人赫然就是先前拍卖灵蟾灵血的那名修士，声音仍然一副懒洋洋的。\n另外两人则一个苍老异常，一个清冷悦耳，似乎分别是一名老者和一名年轻女修的模样。\n这三人一人一口的百万加价，转眼间就接近了三千万的天价。\n当那懒洋洋声音主人真叫出了三千万的天价时，女修和老者的声音嘎然而止。\n看来这个价位已经超出了他们的承受，只能不甘心的沉就起来。\n众修士神'色各异的盯着拍卖台上空，在那里，巨盘中的数字正变幻色彩，当其彻底变成了赤金色后，也就是物品归属尘埃落定了。\n“三千一百万。”\n一个平静异常的声音，蓦然开口了。\n这个陌生的话语一出口，厅中众修士均都一怔「随即全幸灾乐祸起来。\n看来即使在这等天价，真灵鳞片还无确定得主的。\n不少修士目光。立唰的一下，向空中的另一座飞天屋望去。\n在那间屋子中，韩立面悠然的端坐其中。()\n“三千二百万。”\n懒洋洋'的声音有些诧异了。\n“三千三百万。”\n韩立毫不犹豫的加价了。\n“三千四百万。”\n懒洋洋声音迟疑了一会儿，才再次开口。\n“三千五百万。”\n场中不少修士都开始倒吸了一口凉气。\n即使是真灵鳞片，这种价格也有些太疯狂了。混沌万灵榜的排名榜尾的灵宝，恐怕也不过这种价格而已。\n“三千五百万？哼！赤道友，我怀疑这位道友并没有这。般多灵石，只是纯粹捣乱而已。道友是不是该检验下此人，看看是否真的能拿出这般多身家。”懒洋洋声音主人突然冷冷的说出这般话来。\n“在竞价结束后。老夫自龠-亲自检验此事的。但在此之前「在下不会打断拍卖的。还请两位道友继续竞价吧。”赤姓老者并'寿-所动，只是渍渍一笑的说道。\n显然在'同样不知道两名竞价人的身份前，他可不会轻易得罪哪一位的。\n“既然赤兄这般认为，那在下就不再出价了，看看这位道友是否真的能拿出三千五百万的抵押物来。”懒洋洋声音主人有些恼羞成怒了，阴阳怪气的说了这么一句话，果真不再出价了。\n结果一等盘中的数字变成赤金之色后，白袍老者当即宣布三枚真灵鳞片归属韩立所有。接着真带着手捧木盒的妇人，衣襟飘飘的向韩立所在的飞天屋飞去。\n身形一顿，老者在屋前停了下来。",
            "summary": "一群修士正在竞拍一件珍贵的宝物——真灵鳞片。这件宝物的起拍价高达一百万灵石，随着竞价的进行，价格不断攀升，达到了令人瞠目结舌的三千五百万灵石。然而，有一位神秘竞标者始终参与其中，以更高的价格成功竞得真灵鳞片。这让其他竞标者感到非常惊讶和不满，纷纷质疑其是否有足够的灵石支付这个价格。",
            "characters_in_summary": [
                "神秘竞标者",
                "修士"
            ],
            "entity_info": "修士 | 结丹期修士，可能是老者请来的帮手，与老者有合作关系。\n韩立 | 炼体士，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火）\n许姓女子 | 本命宝冰晶剑的主人，可能与韩立有敌对关系（根据当前剧情）\n元婴期修士 | 元婴期修士，可能与南宫婉有旧识关系，与韩立可能有旧识关系\n飞天石屋 | 用于拍卖会的场所，可能属于某个势力或组织\n玉桌 | 韩立等人交流的地方，桌上有一个巨大的神钟模型，下方有五个微型阵，其中一个阵上有白光悬浮，可能与玄天圣器有关"
        }
    ]
}