{
    "chapter_title": "第二百一十六章  药力",
    "chapter_summary": "第一章概述了韩立的成功筑基之旅。韩立在地火屋内成功筑基，令丑汉惊讶和佩服。他被误认为是天才，但实际上他并不这么认为。韩立心情愉悦地离开了岳麓殿，换上新的守卫。他花了五个月时间准备筑基，并开始服用筑基丹。经过一段时间的闭关，韩立成功筑基并将功法精进至十二层。他开始专注于吸收残余药力，但发现这对体质没有改善。韩立继续服用筑基丹以提高修为，体内的法力真元逐渐从气态变为液态。然而，在服用第八颗筑基丹时，药力爆发使他昏迷。尽管面临危险，韩立仍成功进入筑基期，但由于服用过多筑基丹，他必须吸收过盛的药力。为了解决这个问题，韩立开始修炼不受重视的《青元剑诀》。",
    "characters_in_summary": [
        "韩立",
        "丑汉",
        "岳麓殿守卫"
    ],
    "pre_entity_info": "韩立 | 黄枫谷弟子，炼气期，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。\n丑汉 | 地火屋的看守者，负责看管地火屋，观察韩立在地火屋内炼丹的情况。\n小老头 | 韩立的导师，血色试炼的负责人之一，可能是黄枫谷的长老。\n叶姓老者 | 黄枫谷的长老，保护韩立免受浮云子的威胁。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。\n黄枫谷 | 韩立的师门所在地，叶姓老者是其中的长老。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立这样想道，脸色就缓和了下来，淡淡的说道：“既然没有什么事，那我就先走了！”\n说完，韩立就轻飘飘的离开了此地！\n丑汉看着韩立消失的背影，好长一段时间，最后才长叹了一口气，嘴里嘟囓道：“真是没天理了！别人在地火屋内，随随便便就能闭关筑基成功。怎么咱专门找间静室，还找了一大堆辅助丹药，反而没冲关成功呢！怪不得，此人能被李师祖收为弟子，看来资质一定不同常人！”\n丑汉竟把韩立当成功了资质超常的天才了！如果让韩立本人听见了，恐怕要苦笑不得了！\n而韩立此时，已走出了岳麓殿。把守传送阵两人，又换成了他人，否则见到韩立突然由炼气期进入到了筑基期，恐怕要惊愕一番。\n韩立驾驭着飞行法器，在天上缓缓而行，心情舒畅无比，同时回想着自己进入了筑基期的一番经历！",
            "summary": "韩立成功地进入了筑基期。他在地火屋内闭关并成功筑基，这让丑汉感到惊讶和佩服。韩立被误认为是资质非凡的天才，而实际上他并不这么认为。现在，韩立心情愉悦地驾驶飞行法器离开岳麓殿，换上了新的守卫。",
            "characters_in_summary": [
                "韩立",
                "丑汉",
                "岳麓殿"
            ],
            "entity_info": "韩立 | 黄枫谷弟子，炼气期，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。\n丑汉 | 地火屋的看守者，负责看管地火屋，观察韩立在地火屋内炼丹的情况。\n岳麓殿 | 韩立确认禁地之外不会有天地灵药以及血色试炼惨烈的真实性的地方\n小老头 | 韩立的导师，血色试炼的负责人之一，可能是黄枫谷的长老。\n叶姓老者 | 黄枫谷的长老，保护韩立免受浮云子的威胁。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。\n黄枫谷 | 韩立的师门所在地，叶姓老者是其中的长老。"
        },
        {
            "id": 1,
            "content": "五个月前，当韩立炼完筑基丹，经过一番斟酌后，觉得在地火屋进行筑基，还真是个不错的主意。最起码不用担心有人突然闯入，会打断闭关，让其半途而废！\n于是，决心已下的韩立。就先服下了原有三粒筑基丹中地一个，然后运功开始化开药力！\n筑基药力发作的很快。()短短地数个时辰后，韩立就感到丹田处开始有一团烈火在越烧越旺，四肢等其他地方却又冰凉无比，形成了十分鲜明的冷热感受！\n可这种感觉只持续了一小会儿，丹田处的烈火就突然消失的无影无踪，四肢等部位也恢复了正常的温度。这让韩立有点愕然！\n韩立的疑惑之色一闪，脸色猛然大变，双手一下按在丹田处再也不肯放开半寸。\n因为此处，忽然传来一股犹如七八把尖刀同时搅动一样地剧烈痛楚。这让毫无防备的韩立，面容一下苍白无比，黄豆带大小的汗珠，更是顺着下颌不停的掉落。整个身子彻底弯成了弓形！\n韩立痛苦的一边在地上卷曲成一团，一边在心里不停的大骂，怎么从来没有人给他提起过，服用筑基丹竟是这么痛楚的事！\n可还没有骂完两句。丹田处的这种剧痛，突然爆发了开来。\n这种爆发化为了无数的热流。顺着经脉立即遍布了全身，甚至深入了骨髓之中。但接着，热流马上化为了难忍的奇痒，似乎有无数地蚂蚁在他全身各处不停的爬来爬去，让他恨不得用头直撞墙角，好能稍微减轻下这种痛苦！\n这种差点让韩立疯了地折磨。一直持续了一顿饭的时间，才渐渐消退。这时，韩立才能扶着墙角，勉强站立了起来！此时的他，已大汗琳琳，全身覆盖着一层莫名的灰色物质，并且黏黏的，散发着说不出的怪味。\n可这一切，韩立并不在意！他在意地是，功法一下就精进到了十二层。并且浑身暖洋洋的，无一处不舒服！\n很显然。刚才那粒筑基丹，已经改善了体制，让他洗髓易筋了。至于身上的这种暖意，应该是筑基丹的后续药力没有化尽所致，可吸收后用于增加他法力。这也是服下筑基丹后，必须闭关三个月的原因，否则这些药力就会随着时间的流逝，而渐渐消逝。",
            "summary": "五个月前，韩立决定在地火屋进行筑基。他开始服用筑基丹并运功化开药力。药力发作后，韩立经历了一段冷热交替的痛苦过程。随后，他经历了剧烈的疼痛和全身瘙痒，成功筑基并精进功法至十二层。",
            "characters_in_summary": [
                "韩立",
                "地火屋"
            ],
            "entity_info": "韩立 | 黄枫谷弟子，炼气期，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。\n丑汉 | 地火屋的看守者，负责看管地火屋，观察韩立在地火屋内炼丹的情况。\n岳麓殿 | 韩立确认禁地之外不会有天地灵药以及血色试炼惨烈的真实性的地方\n小老头 | 韩立的导师，血色试炼的负责人之一，可能是黄枫谷的长老。\n叶姓老者 | 黄枫谷的长老，保护韩立免受浮云子的威胁。"
        },
        {
            "id": 2,
            "content": "一开始，韩立的确是按照他人筑基的过程一步步照搬，也老老实实的打坐去吸收这些残余的药力！\n但很快韩立就发现，这些蕴藏在体内地药力，其功效也只能让法力加深一些而已，并不会再起任何改善体质之用。\n只有一粒筑基丹的话，自然无论谁洗髓易筋后，都不会放过这个难得增加法力地好机会，不实实在在闭关三个月，把所有的药力吸收干净，当然不会轻易罢休。\n可是韩立不一样啊，他手上的筑基丹还有一大批，对这些残余的药力可不怎么看上眼！他关心的是，到底还要经过几次这种体质改善，自己才能踏进筑基期！毕竟洗髓易筋才是冲关、筑基成功的关键！\n经过十几日后的打坐后，才彻底搞明白这一点的韩立，自然无耐心数",
            "summary": "韩立刚开始按照他人的方法修炼筑基基础，并专心吸收残余药力。然而，他发现这些药力只能增加法力，无法改善体质。由于韩立拥有大量筑基丹，他对残余药力的兴趣不大，更关心达到筑基期的进度。经过十几日的打坐，韩立明白了这一点，因此没有耐心继续等待。",
            "characters_in_summary": [
                "韩立",
                "他人",
                "韩立"
            ],
            "entity_info": "韩立 | 黄枫谷弟子，炼气期，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。\n丑汉 | 地火屋的看守者，负责看管地火屋，观察韩立在地火屋内炼丹的情况。\n岳麓殿 | 韩立确认禁地之外不会有天地灵药以及血色试炼惨烈的真实性的地方\n小老头 | 韩立的导师，血色试炼的负责人之一，可能是黄枫谷的长老。"
        },
        {
            "id": 3,
            "content": "再服用第二粒筑基丹。\n他自问接连服用一粒筑基丹，应该不会有什么大问题，顶多是让残余的药力稍多了点就是，这也没什么！经过数次思前想后，韩立终于没等几日，就服下了第二粒筑基丹。\n同样的剧痛，同样的麻痒，让早有准备的韩立，还是着实痛苦了一回！但韩立却感觉到了，这次的似乎比上一次微轻了一些。只是身上的杂质还是出了不少，看来他的资质真的够呛！\n接连两次筑基丹的服用后，韩立并没有感到体内残余的药力，有什么不妥之处，当然那股暖意稍微强烈了一些，但这丝毫无碍！并且法力还突飞猛进至了十三层，到了炼气期的顶层。\n如此一来，韩立便放下心来。下面不接二连三的服用了一枚又一枚筑基丹。每一枚丹药，都起了同样的洗髓作用，催出了韩立体内的一批又一批的灰色杂质！\n但从第三枚开始，韩立明显感受到了筑基丹的洗髓作用，在急速下降中，杂质排出的也是越来越少。但同时，他体内的法力真元，也在发生着奇异的变化。\n原本气态状的真元，经过几次筑基丹的服用后，渐渐稠密黏稠起来，并大有向液态转化的趋势。甚至服下第七枚筑基丹时，韩立的真元除了丹田核心处的一小块外，已经和液体没什么区别了。\n可在服下第七枚丹药后，韩立体内的残余药力，终于达到了接近饱和的状态。他全身由原来的暖意，现已变成了接近灼热的火辣感，这让韩立踌躇不决起来！\n他实在不知，如果吞下了第八枚丹药后，自己会不会药力大发，而惹出什么乱子来！但韩立同样感觉到，他离筑基期很近了，恐怕就是再服用一两粒丹药的事情而已！\n略微思量了一下，韩立筑基的渴望，还是占了上风。一咬牙后，他还是服下了第八颗筑基丹。\n可是，这次的丹药刚一下肚，原本还能勉强控制住的残余药力，呼啦一下，猛然爆发了出来。让韩立全身经脉一热，人立刻神智不清的昏了过去！",
            "summary": "韩立连续服用筑基丹以提升修为。第二次服用后，他虽然痛苦但仍觉药力较轻。随后他又连续服用多颗筑基丹，体内的法力真元逐渐发生变化，由气态变为液态。但在服用第八颗筑基丹时，药力突然爆发，导致韩立昏迷。",
            "characters_in_summary": [
                "韩立",
                "筑基丹"
            ],
            "entity_info": "韩立 | 黄枫谷弟子，炼气期，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。在岳麓殿确认了禁地之外不会有天地灵药以及血色试炼惨烈的真实性。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。\n丑汉 | 地火屋的看守者，负责看管地火屋，观察韩立在地火屋内炼丹的情况。\n岳麓殿 | 韩立确认禁地之外不会有天地灵药以及血色试炼惨烈的真实性的地方\n小老头 | 韩立的导师，血色试炼的负责人之一，可能是黄枫谷的长老。"
        },
        {
            "id": 4,
            "content": "当韩立浑身滚烫的醒来时惊喜的发现，他竟在昏迷中冲关成功了，已经进入了筑基期。\n惊喜交加的韩立，马上就想一跃而起，以泄心头的兴奋之情！可刚一挺身，浑身又是一热，再次的载到在了地上，让他自己吓了一大跳！\n原来他虽然筑基成功了，可身上八颗筑基丹的残余药性，可一点都没减轻过，仍一点不少的充斥着其全身，非常危险！\n如今的情况，他必须马上运功，将这些药力立即吸纳才行。否则，随时都有再爆发的可能。\n虽然韩立想明白了解决危机的办法，但是整个人仍然却暗暗叫苦不迭，无法高兴起来。\n因为韩立身上除了那本《青元剑诀》外，哪有什么筑基期以上的功法！而这本剑诀，只要看那位新拜的师傅，就这么随便的仍给了自己，就可知此功法的垃圾了！\n并且，韩立当初也翻过几回此书，并向他人打听过了一二。\n这剑诀的确普通的很，黄枫谷筑基期的弟子，几乎人人都炼了两三层在身，但从来没人继续深修过三层以上。具体的原因，韩立倒还没怎么问清楚，但此剑诀的差劲，由此可见了！\n可如今的情况，韩立就是不想修炼，也只有硬着头皮上了。\n无奈之下的韩立，只好将《青元剑诀》取出，平摊在自己身前的地上，然后盘膝照书修炼了起来。\n这青元剑诀一共九层，前三层炼气期的弟子就可修炼，中三层和后三层，则只能筑基期的弟子和结丹期的修士才能练之。并且每炼成三层，就可以使用一门此剑决独有的神通。\n前三层练成后，可以不用任何法器，单凭手掌就能发出丈许长的剑芒，论威力足可以和一般的上品法器相抗衡！",
            "summary": "韩立在昏迷中成功进入筑基期，但他因服用过多筑基丹而面临药力过盛的危险。为了吸收药力，韩立不得不开始修炼《青元剑诀》。然而，这本剑诀在黄枫谷并不受重视，因为很少有人能修炼至三层以上。",
            "characters_in_summary": [
                "韩立",
                "筑基丹",
                "青元剑诀",
                "黄枫谷"
            ],
            "entity_info": "韩立 | 炼气期弟子，黄枫谷弟子，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。在岳麓殿确认了禁地之外不会有天地灵药以及血色试炼惨烈的真实性。在服用多次筑基丹后，法力突飞猛进至炼气期顶层。\n黄枫谷 | 韩立的师门所在地，叶姓老者是其中的长老。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。\n丑汉 | 地火屋的看守者，负责看管地火屋，观察韩立在地火屋内炼丹的情况。\n岳麓殿 | 韩立确认禁地之外不会有天地灵药以及血色试炼惨烈的真实性的地方\n小老头 | 韩立的导师，血色试炼的负责人之一，可能是黄枫谷的长老。"
        }
    ]
}