{
    "chapter_title": "第二百一十七章  剑诀",
    "chapter_summary": "介绍了一种名为“剑光分影术”的神奇神通。这种神通能够借助飞剑的剑光幻化出相似的剑影，从而迷惑敌人并进行联合攻击。随着修炼层次的提高，剑影的威力也会逐渐增强。然而，黄枫谷的筑基期修士并没有深入研究这门神通，这使得韩立在了解到其中的奥秘后，不得不继续修炼。他担心在修炼过程中可能会引发类似走火入魔的严重后果。尽管如此，韩立仍认为稍微修炼一下应该不会有太大问题。因此，他开始按照青元剑诀的法门来吸纳体内的药力，以期能够顺利修炼成这门神通。",
    "characters_in_summary": [
        "韩立",
        "黄枫谷",
        "青元剑诀"
    ],
    "pre_entity_info": "韩立 | 炼气期弟子，黄枫谷弟子，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。在岳麓殿确认了禁地之外不会有天地灵药以及血色试炼惨烈的真实性。在服用多次筑基丹后，法力突飞猛进至炼气期顶层。\n黄枫谷 | 韩立的师门所在地，叶姓老者是其中的长老。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。\n丑汉 | 地火屋的看守者，负责看管地火屋，观察韩立在地火屋内炼丹的情况。\n岳麓殿 | 韩立确认禁地之外不会有天地灵药以及血色试炼惨烈的真实性的地方\n小老头 | 韩立的导师，血色试炼的负责人之一，可能是黄枫谷的长老。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "修成之后，这门神通在对敌时，能借助飞剑的剑光，另行幻化出一道和飞剑一模一样的剑影来，可迷幻敌人的视线并跟随本体一同攻击敌人。虽然剑影初成时，只有本体的威力十分之一，但随着剑诀层次的提升，其威力还可增加，到了第九层时就可有了三分之一的威力了。\n而且剑影在修炼时，可幻化的并不止一道，从第七层开始时每升一层就可多炼化出一道剑影。如此一来，青元剑诀炼至了极致，就可同时有三道和飞剑外观一样，但威力只有三分之一的剑影。\n这样看来，这“剑光分影术”的神通似乎不赖，还可一修的样子。\n但韩立已经知道，黄枫谷这么多筑基期的修士，并没有谁真的将其深炼下去，这其中的猫腻肯定小不了！因此他大为后悔，为何当初没有打听清楚其中的缘由，只以为肯定不会修炼这青元剑诀，所以就大大咧咧的马虎过去了。\n到如今，韩立虽然明知此法决大有问题，可还不得不硬着头皮去修炼一下，只希望此法决可别有什么类似走火入魔的后患才行。\n不过他也转念想过。其他人虽然没有深加修炼，可也有两三层在身地样子。这样看来。稍微修炼一下也没什么大问题才对。\n抱着这种自我安慰的想法，韩立无奈地按照青元剑诀的法门，吸纳起了体内快要发作的药力。\n此功法只简单的运行了一个循环，韩立就感到轰得一下，这种吸纳了药力让法力暴涨的感觉，让他舒畅的差点叫出声来！",
            "summary": "一种名为“剑光分影术”的神通，它可以在对敌时借助飞剑的剑光幻化出一道相似的剑影，迷惑敌人并一起攻击。随着修炼层次的提高，剑影的威力也会增强。然而，黄枫谷的筑基期修士并未深入修炼此神通，导致韩立在了解其中猫腻后不得不继续修炼。他希望修炼过程中不会引发类似走火入魔的后患。尽管其他人仅略作修炼，但韩立认为稍微修炼一下应该没什么大问题。于是，他按照青元剑诀的法门开始吸纳体内的药力。",
            "characters_in_summary": [
                "黄枫谷",
                "韩立",
                "青元剑诀"
            ],
            "entity_info": "黄枫谷 | 韩立的师门所在地，叶姓老者是其中的长老。\n韩立 | 炼气期弟子，黄枫谷弟子，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。在岳麓殿确认了禁地之外不会有天地灵药以及血色试炼惨烈的真实性。在服用多次筑基丹后，法力突飞猛进至炼气期顶层。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。\n丑汉 | 地火屋的看守者，负责看管地火屋，观察韩立在地火屋内炼丹的情况。\n岳麓殿 | 韩立确认禁地之外不会有天地灵药以及血色试炼惨烈的真实性的地方\n小老头 | 韩立的导师，血色试炼的负责人之一，可能是黄枫谷的长老。"
        }
    ]
}