{
    "chapter_title": "第二千一百七十章  小城",
    "chapter_summary": "一位慷慨的少女拿出了一大堆珍贵的材料供大家选择。韩立从中挑选了一些用于制作大型法器的万年碧灵木。随后，他们乘坐一架飞车穿越了一片沙漠地带，进入了名为南艮一线天的地区，这里的美景与前方的景色大相径庭。",
    "characters_in_summary": [
        "慷慨的少女",
        "韩立",
        "沙漠地带",
        "南艮一线天"
    ],
    "pre_entity_info": "韩立 | 炼体士，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火），天渊城成员\n陇东 | 故事发生的地点\n白袍少女 | 在韩立与白袍女子和叶楚一起面对陇家的真龙之魄时，由韩立尽力保护\n修士 | 结丹期修士，可能是老者请来的帮手，与老者有合作关系。\n巨人 | 上古巨人，体形巨大的难以置信，拥有炼虚初期等阶的神通，可能与韩立产生冲突。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "此女倒也干脆，一口气从自己身上掏出数目惊人的珍稀材料，并按价值分成了四分，让众人随便挑选。\n少女出手如此大方，即使陇东和黑凤族的少妇也自问无拿出同等材料来，只能满心不甘的将灵果让给了少女。\n这一小截万年碧灵木，就是韩立选取的材料之一。\n此木轻诺无物，水火不进，是最适合在上面铭印阵的材料之一，并且随着年份的增加，还可以具有一定的五行防护能力\n故而此木一般都是用来炼制大型器之用，是灵舟、飞梭、兽车等器的最佳炼制材料。\n韩立把玩了一会儿手中的灵木，就将其收了起来，然后抬首四下望了一眼。\n这辆飞车是陇东拿出来的，虽然舒适和隐匿程度比不上先前的灵云舟，但是飞行速度却又在其上的。\n话说回来了，碰上强大的古兽后，算灵云舟的隐匿阵恐怕也起不上多大作用的。如此的话，还不如这艘较快些的飞车，更加适合一些的。\n碰到些小麻烦的话，凭借此车的速度直接甩开就是了。\n此刻这艘飞车在高空中化为一道淡淡的青影，以惊人的遁速前进着。\n而其余几人，除了正在操纵飞车的陇东外，全都坐在飞车角落中静静不语着。\n韩立目光一收，忽然落到了附近的白袍少女身上，双目不禁微眯了一下。()\n要说他们这一行人中，他最忌讳和摸不透之人，就是这位看起来和自己修为一般的女子。\n此女看似年纪幼小些，并且说话言语间也好像简单异常，但是已将大衍决修炼到极点的韩立，神觉灵感早已灵敏到了一个不可思议的地步，总觉得此女是四人给自己压力最大之人。甚至比那所谓的真灵世家的血痣青年，都要神秘几分的样子。\n韩立正暗自思量的时候，盘坐在另一角中，正闭目的少女，忽然一睁双目，正好和韩立目光对到了一起。\n韩立心中一凛，尚未来的及作何反应时，少女却嘴巴一抿的轻笑一声。\n韩立有些尴尬的打了个哈哈，立即将脸庞转了过去。\n这样一来，他到并未看到少女目中突然闪过一丝玩味之色。\n接下来的半个月中，他们行程变的出奇顺利，竟丝毫麻烦都没有在遇上。\n这道让陇东和少妇均暗自松了一口气，心中期盼下边行程就像眼下这般顺利。\n再过数日后，四周景色一变，前面出现一片黄橙橙的沙漠，一股炙热之风迎头吹来。\n“沙漠，难道我们已经到了南艮一线天了。”白眉青年目中闪过讶色。”不错，这里的确是南艮大沙漠，也是通向木族葬容易过的一条路。”陇东声音凝重了下来。",
            "summary": "一位少女大方地拿出了许多珍稀材料供众人挑选。其中，韩立选择了一些用于炼制大型器物的万年碧灵木。他们在一辆飞车上顺利前行，直到进入一片沙漠地区。这里的景色与之前截然不同，他们似乎已经来到了南艮一线天。",
            "characters_in_summary": [
                "韩立",
                "少女",
                "万年碧灵木",
                "飞车",
                "沙漠地区",
                "南艮一线天"
            ],
            "entity_info": "韩立 | 炼体士，与向之礼可能是朋友或盟友，与田琴儿是师徒关系，进阶化神期；与童子有交易关系，可能寻求其帮助。与南宫婉是情人关系。（更新：识别出六丁天甲符，吞噬噬炎成为噬灵天火），天渊城成员\n少女 | 可能与韩立有关系的人物，具体身份未知\n飞车 | 韩立等人用于在灵界中移动的工具\n陇东 | 故事发生的地点\n白袍少女 | 在韩立与白袍女子和叶楚一起面对陇家的真龙之魄时，由韩立尽力保护\n修士 | 结丹期修士，可能是老者请来的帮手，与老者有合作关系。\n巨人 | 上古巨人，体形巨大的难以置信，拥有炼虚初期等阶的神通，可能与韩立产生冲突。"
        }
    ]
}