{
    "chapter_title": "第二千二百一十三章  赤融族",
    "chapter_summary": "四名小兽（四妖）向强大的天鹏族献上了一份贡品，包括千年以上的木玲花。天鹏族在清点贡品后，虽然发现了一些缺失，但多余的木玲花足够弥补这个漏洞。因此，他们认定这次贡品已经合格。作为回报，天鹏族的三名成员赠予了四妖一些珍贵的丹药。在接下来的日子里，四妖将继续努力提供更多的木玲花，以满足天鹏族的需求。",
    "characters_in_summary": [
        "天鹏族",
        "四妖"
    ],
    "pre_entity_info": "天鹏族 | 一个神秘的种族，拥有合体初期长老美妇和林鸾仙子等强者。\n韩立 | 修炼梵圣真魔和百脉炼宝决，试图突破化神中期瓶颈，与南宫婉同居，可能是其伴侣。在密室中修炼时突破，引发震动。与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n洞府 | 韩立的居住地，韩立在洞府中修炼，与南宫婉同居。洞府中设有药园，种植灵药。洞府中还有巨猿傀儡，负责管理洞府中的一切事物。\n密室 | 韩立的修炼场所，提供充足的时间和空间进行修炼\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。是韩立的灵虫，与韩立有密切关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "与此同时，金毛巨猿也将两只毛手一翻转，身前白光闪动，那两个装满木玲花的玉匣就出现在了身前，然后双手阁捧一只的送了上去。\n年轻天鹏族男子将信将疑的接过来两只玉匣，并将它们打开了。\n顿时眼前金灿灿一片，同时一股浓郁花香扑鼻而来。\n三名天鹏人先是一怔，随即大喜起来。\n“的确千年以上的木玲花，品质也是一等的。”天鹏族年轻女子拿出一朵木玲花，仔细检查了一下后，兴奋的说道。\n“不错。难得你们这次能上交如此高品质灵花。其余的供品少哪些，先给我说来听听。”三十多岁的天瞒人脸上喜色一收，神色大渡的问道。\n四妖见此心中一松，知道这次多半可以过关的。\n当即它们陆续从身上掏出一件件贡品，让三名天鹏人仔细清点。\n“嗯，金髓晶虫和金母珊瑚沙略少一些，青光木的数量只有一半……”年轻天鹏族男子一一将数量不足的贡品清点出来。\n“还好，缺少的东西不算多。多出的木玲花倒也勉强能弥补上缺口。这次就算你们交齐了贡品。这是赏株你们馈压奴痕的丹药。下一次，我们再来时，木玲花数量还是越多越好。”三十岁天鹏族男子点点头，同时袖跑一抖，四个青色玉瓶一飞而出，落到了四人手中。\n四妖纷纷接过小瓶，口中连声的拜谢。\n三名天鹏人将贡品一收，没有再逗留分毫，立刻起身离开了小兽四妖恭敬的将天鹏人送到了大门之外，目睹三名天鹏人化为三只大鸟飞走后，才心中真正大松的返回洞府，继续商妻他们的大事。",
            "summary": "四名小兽（四妖）向天鹏族上交了一些贡品，其中包括千年以上的木玲花。天鹏族的三名成员对贡品进行了清点，发现缺少的物品不多，而且多余的木玲花足以弥补缺口。因此，他们认为这次贡品已经交齐。作为回报，三名天鹏人赏给了四妖一些丹药。在接下来的时间里，四妖将继续努力提供更多的木玲花以满足天鹏族的要求。",
            "characters_in_summary": [
                "四妖",
                "天鹏族",
                "天鹏族成员"
            ],
            "entity_info": "天鹏族 | 一个神秘的种族，拥有合体初期长老美妇和林鸾仙子等强者。\n韩立 | 修炼梵圣真魔和百脉炼宝决，试图突破化神中期瓶颈，与南宫婉同居，可能是其伴侣。在密室中修炼时突破，引发震动。与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n洞府 | 韩立的居住地，韩立在洞府中修炼，与南宫婉同居。洞府中设有药园，种植灵药。洞府中还有巨猿傀儡，负责管理洞府中的一切事物。\n密室 | 韩立的修炼场所，提供充足的时间和空间进行修炼\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。是韩立的灵虫，与韩立有密切关系。"
        }
    ]
}