{
    "chapter_title": "第二千二百一十四章 暴露",
    "chapter_summary": "韩立正在寻求加入飞灵族的机会，但由于天鹏族的大人物陨落，整个族群陷入了困境。韩立在考虑是否应该放弃天鹏族，寻找其他更容易融入的飞灵族分支。同时，天鹏族与赤融族的战斗逐渐陷入劣势，一只巨大的火鸟凭借火龙珠击败了其他三只银鸟。在火鸟的疯狂攻击下，三只银鸟在火海中苦苦抵抗。此时，另一只双巨禽化为彩霞冲向银鸟，使其惊慌失措并迅速逃离战场。",
    "characters_in_summary": [
        "韩立",
        "飞灵族",
        "天鹏族",
        "大",
        "赤融族",
        "火鸟",
        "银鸟",
        "双巨禽"
    ],
    "pre_entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决，试图突破化神中期瓶颈，与南宫婉同居，可能是其伴侣。在密室中修炼时突破，引发震动。与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n飞灵族 | 韩立等人的种族，被黑灵族围攻\n天鹏族 | 一个神秘的种族，拥有合体初期长老美妇和林鸾仙子等强者。与韩立进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n洞府 | 韩立的居住地，韩立在洞府中修炼，与南宫婉同居。洞府中设有药园，种植灵药。洞府中还有巨猿傀儡，负责管理洞府中的一切事物。\n密室 | 韩立的修炼场所，提供充足的时间和空间进行修炼\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。是韩立的灵虫，与韩立有密切关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "但他偏偏当时正在隐匿身形，若是要仓促动用神通闪出此网，恐怕立刻就泄露出了气息来。\n于是在略一犹豫之下，他就已身处此禁制之中了。\n韩立眼角一下，只能无奈的暂时呆在原地不动，但脑中却反复思量着刚才得到的一切信息。\n显然这些赤融族人应该是飞灵族七十二支中的其他一支，不知道从何处得了天鹏族三人会在此时携带木玲花而回，故而埋伏在了他们返回的必经之路上。而这些赤融族人之所以敢如此做到原因，似乎就是因为天鹏族的一位大人物已经陨落掉了，整个天鹏族都要自身难保的样子。\n可如此一来，他原先打算岂不是要落空了。难道要放弃天鹏族，去混进其他的飞灵族聚集地。\n这似乎不妥的！毕竟从外形上看来，除了一对翅膀外，天鹏族人和人族几乎没有什么区别的样子。飞灵族其他分支不知，但是看赤融族人如此狰狞的样子，恐怕和天鹏族这般好混入其中的其他分支，不太好找的。\n韩立心念如电的思量着，同时注视着不远处天鹏人和赤融族人变幻后的大战。\n在那里，轰鸣爆裂声震耳欲聋，无数银蟒般粗大电弧在火海中翻滚咆哮。三只银鸟几乎化身成雷电化身，嘴爪并用，英勇异常。但是在如此多火鸟围攻之下，它们已经身处下风了。\n那些火鸟不但通体火焰翻滚，就算偶尔被银狐击破身体，火焰一闪之下，受伤之处就马上恢复如常，如同不死之身一般。而且而银鸟被那些火焰一卷下，身体表面雷光晃动下，同样安然无恙，但身体散出的银光却必定黯淡一分。",
            "summary": "韩立正试图寻找机会混入飞灵族，但发现由于天鹏族的一位大人物陨落，整个族群陷入困境。韩立思考是否应该放弃天鹏族，去寻找其他更容易混入的飞灵族分支。与此同时，天鹏族与赤融族人在战斗中逐渐陷入劣势。",
            "characters_in_summary": [
                "韩立",
                "天鹏族",
                "飞灵族",
                "赤融族"
            ],
            "entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决，试图突破化神中期瓶颈，与南宫婉同居，可能是其伴侣。在密室中修炼时突破，引发震动。与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n天鹏族 | 一个神秘的种族，拥有合体初期长老美妇和林鸾仙子等强者。与韩立进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n飞灵族 | 韩立等人的种族，被黑灵族围攻\n洞府 | 韩立的居住地，韩立在洞府中修炼，与南宫婉同居。洞府中设有药园，种植灵药。洞府中还有巨猿傀儡，负责管理洞府中的一切事物。\n密室 | 韩立的修炼场所，提供充足的时间和空间进行修炼\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。是韩立的灵虫，与韩立有密切关系。"
        },
        {
            "id": 1,
            "content": "在它们争斗的正上空，不知何时的浮现出一颗赤红的圆珠，散出红蒙蒙火光，将下方数十丈内全都笼罩其下。\n“风啸，你纵然和我同阶，但我有火龙珠相助，你又怎是我对手。”在争斗中，一只体形明显比其他同类大上许多的巨型火鸟，出了嘎嘎的怪笑声。\n一声冷哼，一只银鸟突然单爪一抓，顿时五道白芒一闪即逝的朝空中射去，度之快，下一刻就4良狠斩在红珠上。\n“轰”的一声巨响，火龙珠表面浮现出一层红光，竟轻易的挡下了五道爪芒。\n“哈哈，风啸兄，你就别心存侥幸了。火龙珠我早就请族中长老布下了禁制，单凭你区区一名高价飞灵师，根本无损伤分毫的。“巨大火鸟狂笑了几声，双翅猛扇几下，顿时片片火焰席卷而去。\n下面，任凭三只银鸟驾驭雷光想要逃离火龙珠笼罩范围，但是此珠如同跗骨之蛆般的紧追不放，根本无甩开分毫。而因为分心的缘故三只银鸟更是接连负伤，体表闪动的电弧，也开始衰弱起来了。\n见此情形，那火鸟更加疯狂的攻击不停。\n三只银鸟只能在火海中苦苦的抵搭而已。\n秃头大汉所化火鸟见此，再中闪过一丝冷笑，口中又出一声尖利的清鸣。\n那只双巨禽终于行动了。\n只见其双翅一展，两颗头颅中同时出阴森的低吼声，庞大身躯一晃之下，竟然化为一片彩霞，直奔火海中的三只银鸟席卷而去。\n三只银鸟一见此幕，有慌乱起来，其中一只猛然大喝道：“快施展雷遁术躲避一下！不能正面抵挡这只赤吼禽。“\n此话一出口，三只银鸟疯般的一下化为三道银狐从火海中激射而出，在途中，身体瞬间就再挨了几下重击。\n但它们方一逃出火海，就一闪的不见了踪影。",
            "summary": "一只巨大的火鸟凭借火龙珠击败了其他三只银鸟。火龙珠发出红光，抵挡住了银鸟的攻击。火鸟继续疯狂攻击，而三只银鸟则在火海中苦苦抵抗。这时，另一只双巨禽行动，化为彩霞冲向银鸟。银鸟惊慌失措，迅速逃离火海并消失踪迹。",
            "characters_in_summary": [
                "火鸟",
                "银鸟",
                "双巨禽"
            ],
            "entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决，试图突破化神中期瓶颈，与南宫婉同居，可能是其伴侣。在密室中修炼时突破，引发震动。与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n天鹏族 | 一个神秘的种族，拥有合体初期长老美妇和林鸾仙子等强者。与韩立进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n飞灵族 | 韩立等人的种族，被黑灵族围攻\n洞府 | 韩立的居住地，韩立在洞府中修炼，与南宫婉同居。洞府中设有药园，种植灵药。洞府中还有巨猿傀儡，负责管理洞府中的一切事物。\n密室 | 韩立的修炼场所，提供充足的时间和空间进行修炼"
        }
    ]
}