{
    "chapter_title": "第二千二百二十三章  鲲鹏舍利与天鹏之誓",
    "chapter_summary": "韩立与天鹏族的三位长老讨论如何帮助他们的圣子通过试炼。韩立提出了两个条件：获得一粒鲲鹏舍利以提高实力，以及在天鹏之誓副卷上留名。然而，胥姓老者和另一名女子认为这些要求过高。尽管如此，金悦仍然保持冷静，并表示会与族内长老商议。与此同时，韩立寻求飞灵族的帮助，以便获得鲲鹏舍利。他提出了两个条件：掌控鲲鹏之力以确保其用途，以及确保飞灵族不会对他另有打算。尽管两位长者对此表示反对，但一名少女同意了他的要求。",
    "characters_in_summary": [
        "韩立",
        "天鹏族三位长老",
        "胥姓老者",
        "女子",
        "金悦",
        "飞灵族两位长者",
        "一位男性长者",
        "一名少女",
        "天鹏族",
        "飞灵族"
    ],
    "pre_entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决，试图突破化神中期瓶颈，与南宫婉同居，可能是其伴侣。在密室中修炼时突破，引发震动。与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n胥姓老者 | 天鹏族合体初期长老，与美妇一同出席会议，与六足相识\n女子 | 长元族的属下，擅长追踪隐匿，寻找韩立等人的踪迹，可能拥有玄天之宝或顶级玄天圣器。与韩立可能有敌对关系。\n金悦 | 韩立的朋友，修仙者。\n天鹏族 | 飞灵族中的一个神秘种族，拥有合体初期长老美妇和林鸾仙子等强者。与韩立进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n飞灵族 | 韩立等人的种族，被黑灵族围攻\n少女 | 人族高阶修士，可能认识韩立，具体身份未知。在韩立面前提到凼水族的圣器，解释封灵塔和圣子的含义。要求查看韩立的羽翅宝物，对其中的鲲鹏之物表示怀疑。\n青年 | 人族高阶修士，可能是吕姓女子的同门或前辈，试图从韩立手中购买银芯石。\n圣城 | 天鹏族居住地，包括交易大殿和封灵塔等重要设施。有巨大的拱形石门和卫士守卫，进入需要通过检查。韩立在圣城中被合体中期以上的天鹏族大长老传唤，并被询问一些事情。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“晚辈说不答应，恐怕也无轻易离开贵族吧。”韩立轻叹了一声后，异常老实的回道。\n此刻他已经身处金悦的阁楼中，而在此女旁边，却还另有一名老者和一位美妇分坐两旁。\n这两名新出现的天鹏族合体初期长老，正上下打量着韩立不停，但目光多落在其背后的风雷翅上，脸上隐露一丝火热。\n“韩道友如此选择，真是明智之举。只要我族圣子能够通过试炼，本族一定不会亏待道友的。”少女话语欣喜，但口气悠然从容，似乎对韩立同意早就预料到了。\n“若是试炼真像酋辈所说的那种程度，这一次出手相助，对韩某来说并不是多难之事。但同样，在下也不想落个鸟尽弓藏的下场。所以还有两个条件，希望贵族能先许诺给在下。这样韩某没有后顾之忧，才能尽心全力帮助贵族圣子的。”韩立口气一顿，话语一转起来。\n“条件？异族人，你姑且说来听听。”一旁的胥姓老者，眉头一皱的问道。\n“在下要一粒鲲鹏舍利，以及一个在天鹏之誓副卷上留名的权利。”韩立轻笑的说道。\n“舍利、天鹏之誓副卷。”一听韩立之言，不仅胥姓男子和另外一名女子表情大变，就连金悦此女面容也微微一惊。\n“不可能！天鹏舍利本族一共才有十余粒而已，每一粒都是本族历代大长老坐化后的圣物，怎能给你。至于夭鹏之誓，即使只是副卷，本族一共也只有三份而已，早已经没有多少地方可以让你留名了。”",
            "summary": "韩立在与天鹏族的三位长老商议帮助族内圣子通过试炼的事宜。他提出了两个条件：一粒鲲鹏舍利和在天鹏之誓副卷上留名的权利。然而，胥姓老者和另一名女子对此表示反对，认为这些要求过于苛刻。金悦虽然有些惊讶，但仍保持冷静，表示会与族内长老商议后再做决定。",
            "characters_in_summary": [
                "韩立",
                "天鹏族三位长老",
                "胥姓老者和另一名女子",
                "金悦",
                "圣子",
                "天鹏族"
            ],
            "entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决，试图突破化神中期瓶颈，与南宫婉同居，可能是其伴侣。在密室中修炼时突破，引发震动。与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n金悦 | 韩立的朋友，修仙者。\n天鹏族 | 飞灵族中的一个神秘种族，拥有合体初期长老美妇和林鸾仙子等强者。与韩立进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n少女 | 人族高阶修士，可能认识韩立，具体身份未知。在韩立面前提到凼水族的圣器，解释封灵塔和圣子的含义。要求查看韩立的羽翅宝物，对其中的鲲鹏之物表示怀疑。\n青年 | 人族高阶修士，可能是吕姓女子的同门或前辈，试图从韩立手中购买银芯石。\n圣城 | 天鹏族居住地，包括交易大殿和封灵塔等重要设施。有巨大的拱形石门和卫士守卫，进入需要通过检查。韩立在圣城中被合体中期以上的天鹏族大长老传唤，并被询问一些事情。"
        },
        {
            "id": 1,
            "content": "赤须老者脸色阴沉下来，一口回绝道。\n“不错，这两样东西都是我族的馈族之物，实在不便允诺的。()小兄弟不妨另换一个条件如常？”一旁的美妇叹了一口气，也劝说道。\n少女却没有说话，只是日光闪动不已，仿佛在思量着什么。”在下需要鲲鹏舍利，也不是单为了自己。服下舍利后，晚辈才能掌控鲲鹏之力，可以幻化天鹏之身的。如此才有把握装扮贵族圣子，而不被他族识破的。有了舍利再加上我本身炼化的鲲鹏之羽和融合的鲲鹏真血，应该有资格在天鹏之誓的副卷上留名吧。而只有如此做，在下才确信贵族不会事后对在下另有其他打算。”韩立平和的说道。\n“这些事情，你是如何知道的。难道族中有人私自告诉你。”胥姓老者有些铁青的问道。\n“这倒不是。韩道友在城中的天知阁待了一日之久，应该从里面的典籍中查到的这些事情。我倒是差点忘了，人族一旦修炼有成后，都可以拥有过目不忘本事的。”金悦淡然开口了。\n“就算如此，这两个条件我们也万万不能答应的。”老者连连摇头\n“为何不能答应。贵族若是在这次试炼中，真的无出现一名圣主，应该会被取消在飞灵族七十二分支的排名，从而被其他强支吞并吧。和此事相比，韩某一点不觉得提的条件有何为难之处。除非三位一开始，就打算在事后对在下另有处置的。”韩立徐徐的说道。\n听到这韩立话语，胥长老和美妇脸色有些难看了。\n“好，我答应你。”沉默了一会儿后，少女忽麸一口承诺道。\n“这怎么可以……“\n“大长老，此事还需斟酌一二的。”老者和美妇同时一惊的急忙劝阻道。",
            "summary": "韩立向飞灵族三位长者寻求帮助，以获得鲲鹏舍利来提升实力。他提出两个条件：一是掌控鲲鹏之力，二是确保飞灵族不会对他另有打算。尽管两位长者反对，但少女同意了他的要求。",
            "characters_in_summary": [
                "韩立",
                "飞灵族三位长者",
                "一位长者和两位少年",
                "少女",
                "无"
            ],
            "entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决，试图突破化神中期瓶颈，与南宫婉同居，可能是其伴侣。在密室中修炼时突破，引发震动。与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n少女 | 人族高阶修士，可能认识韩立，具体身份未知。在韩立面前提到凼水族的圣器，解释封灵塔和圣子的含义。要求查看韩立的羽翅宝物，对其中的鲲鹏之物表示怀疑。\n无 | 无\n金悦 | 韩立的朋友，修仙者。\n天鹏族 | 飞灵族中的一个神秘种族，拥有合体初期长老美妇和林鸾仙子等强者。与韩立进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。\n青年 | 人族高阶修士，可能是吕姓女子的同门或前辈，试图从韩立手中购买银芯石。"
        }
    ]
}