{
    "chapter_title": "第二千二百四十二章  灵界百族",
    "chapter_summary": "三位圣子——韩立、雷兰和白璧——意外地发现了一个神秘的绿洲。这个看似美丽的绿洲实际上是一个危险的陷阱，由强大的植物妖怪巨灵花所控制。巨灵花通过释放强烈香气使黑渊野兽陷入幻觉，并将它们吸引到绿洲中杀死。当三位圣子在地面上调查时，巨灵花突然发起攻击，但被韩立成功阻止并冰冻。在战斗中，雷兰和白璧也伸出援手，共同保护了韩立。他们成功击败了巨灵花，解救了这片绿洲。",
    "characters_in_summary": [
        "韩立",
        "雷兰",
        "白璧",
        "巨灵花"
    ],
    "pre_entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，试图突破化神中期瓶颈，与南宫婉同居（可能是其伴侣），与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。\n雷兰 | 韩立的朋友，落云宗的弟子，与白璧一起对抗冰煞妖物，找到冥焰果\n白璧 | 韩立的朋友，落云宗的弟子，与雷兰一起对抗冰煞妖物，找到冥焰果\n敖青 | 七越族的圣子，飞灵族的第一分支成员，带领其他七越族圣子进行地渊试炼，与南陇族费表有冲突\n巨墙 | 通往地渊的入口，有银门和巨门两种，需要解开卷轴上的封印才能打开，韩立等人通过银门进入地渊\n石长老 | 天鹏族长老，与金悦、赤须老者、美妇同为同事，将天鹏族的镇族之宝——雷蛟剪借给韩立使用。\n楼梯口 | 韩立试图从这里逃跑，但被老妇人阻止",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "结果飞行了十余里，前方果然出现一抹异色，一个里许大的绿洲出现在了那里。三人转眼间就飞到其上空。\n其实所谓的绿洲，看去却是黑黄之色，里面的高大树木寥寥无几，大都是一些低矮的灌木和不知名的野草。\n在绿洲中心处，则有一个十余丈大水潭，里面滚动的却是一股股的赤红血水。而在水潭旁边，还有十几具大小不一的黑渊野兽尸体趴伏地面上，并被一狠狠石锥洞穿而过。\n从这些尸体中流出的鲜血，正哗哗的流向血潭中。整个绿洲血腥气冲天，闻之欲呕。\n“这些兽类怎会在沙埃里出现，应该在先前见的密林中才是。”雷兰在空中打量过后，有些惊讶起来。“才死没多久，否则血液应该凝固了。”白璧仔细看了几眼后，也作出了自己的判断。\n韩立却打量了几眼后，突然身形一动，化为一道青光围着整座绿洲盘旋起来。片刻后，他再次回到了原来之处，双日敝眯的盯住了那口血潭。“怎么，韩兄发现了什么？”雷兰好奇的问道。“嗯，的确发现了些东西。”韩立仿佛自语的回了一句，就冲地面蓦然袖跑一抖。\n一道金光浇射而出，一晃的变为七八道剑光，纷纷没入水潭附近地面中。\n雷兰和白璧都是一怔，尚未明白怎么回事时，忽然从剑光洞穿之处传出几声惨叫，接着几道黑色血水汩汩冒出。()附近的地面一下爆裂而来，从地下蹦出几个类似猿猴的妖物出来。\n一个个数尺来高，头生四耳，手持一狠狠粗糙石矛，但矛尖处散发着淡淡白光。“咦，怨猿兽！不好，这绿洲是巨灵花幻化的。”一看清楚这些妖猿的模样，白璧顿时想起了什么，一下大叫起来。。“巨灵花！”韩立目光一闪，雷兰则低声惊呼起来。就在这时，三人地下方的地面一阵轰隆隆巨响，随即都剧烈晃动不停。与此同时，绿洲水潭中血水朝外一翻滚，飞出一道红影来。\n只是一闪，就到了韩立面前，狠狠扎向面门。\n雷兰和白璧一惊，这红影也未免太快了，就算他二人想出手相助，似乎也有些不及的。\n但韩见此，只是一声冷哼，一只手臂略一模糊起来。\n“砰”的一声！\n一只洁白如玉手掌诡异的出现在身前，闪电般反手一抓，就一把将那红影死死抓住了。\n旁边两位圣子这才看的清楚，那竟是一根胳膊粗细，仿佛长舌的血红东西，前边有个拳头大肉球，上面遍布寸许长黑-刺，蠕动个不停着。\n但韩立手掌仿佛不是须肉之躯，晶五指就直接抓在肉球上，视那些黑色尖刺如无物，也无法损伤其肌肤分毫。\n就在这时，韩立五指表面突然浮现出五颗白骨骷髅头，同时一张口下，一股五色光焰狂喷成而出，沿着长舌席卷而下。几乎只是刹那间的工夫，真务舌头化为一根细长的五色冰条。韩立毫不犹豫的反手一拍冰柱前端。",
            "summary": "三位圣子发现了一个奇特的绿洲。这个看似绿洲的地方实际上充满了血腥气息，周围有许多刚刚死去的黑渊野兽，它们的鲜血正在流入一个赤红色的水潭。经过韩立的观察，他发现这些野兽是在最近才死去的，而且这个绿洲实际上是巨灵花幻化的。巨灵花是一种强大的植物妖怪，它的花朵可以释放出强烈的香气，吸引野兽前来并使其陷入幻觉。当三位圣子在地面上调查时，巨灵花从地下升起，试图攻击韩立。然而，韩立凭借其强大的实力和敏捷的反应，成功地阻止了巨灵花的攻击，并将其冰冻。在这个过程中，他的两名同伴雷兰和白璧也提供了帮助。",
            "characters_in_summary": [
                "韩立",
                "巨灵花",
                "两位同伴",
                "雷兰",
                "白璧"
            ],
            "entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，试图突破化神中期瓶颈，与南宫婉同居（可能是其伴侣），与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。\n雷兰 | 韩立的朋友，落云宗的弟子，与白璧一起对抗冰煞妖物，找到冥焰果\n白璧 | 韩立的朋友，落云宗的弟子，与雷兰一起对抗冰煞妖物，找到冥焰果\n敖青 | 七越族的圣子，飞灵族的第一分支成员，带领其他七越族圣子进行地渊试炼，与南陇族费表有冲突\n巨墙 | 通往地渊的入口，有银门和巨门两种，需要解开卷轴上的封印才能打开，韩立等人通过银门进入地渊\n石长老 | 天鹏族长老，与金悦、赤须老者、美妇同为同事，将天鹏族的镇族之宝——雷蛟剪借给韩立使用。\n楼梯口 | 韩立试图从这里逃跑，但被老妇人阻止"
        }
    ]
}