{
    "chapter_title": "第二千二百六十四章  邪龙族",
    "chapter_summary": "韩立卷入了一场涉及玄鬼、傀儡等神秘事物的军事行动。这场行动的目的是探索冥河之地，寻找其中的宝藏。韩立对人们口中的冥河之地产生了浓厚的兴趣，决定深入调查。在这个过程中，他发现了四大妖王中的六足和地血老怪最为神秘，而木青和白美妇的身份相对明确。",
    "characters_in_summary": [
        "韩立",
        "玄鬼",
        "傀儡",
        "冥河之地",
        "六大妖王",
        "六足",
        "地血老怪",
        "木青",
        "白美妇"
    ],
    "pre_entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，与南宫婉同居（可能是其伴侣），与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。与木青有其他合作关系\n傀儡 | 被血甲傀儡附身的傀儡之躯，可能来自蜉蝣族。\n冥河之地 | 韩立等人进入的地方，与六足合作，共同前往魔坟获取宝物\n六足 | 地渊的妖王，与其他人物有密切关系\n地血老怪 | 血袍人的别名，他的泥傀儡被一名飞灵族人发现，因此与老妇人取得联系。\n木青 | 地渊遇到的修士，可能为昆吾三老之一，传授给韩立辟邪神雷的真正驱使之法和五色孔雀真血，与韩立有其他合作关系\n白美妇 | 未知身份的修仙者，可能与韩立等人一起进入冥河之地。与六足合作，共同前往魔坟获取宝物\n血袍人1 | 未知身份，可能与传送阵有关。与声音主人有联系。与血袍人2有相似的声音，可能是同一人\n血袍人2 | 未知身份，可能与传送阵有关。与声音主人有联系。与血袍人1有相似的声音，可能是同一人",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "里面牵扯到了什么“玄鬼”“傀儡”等各种东西，他们竟在大举练兵，仿佛准备攻打什么一般。不过韩立最感兴趣的，还是这几人口中不时提到的“冥河之地”。\n当第一次听到此地名时，韩立心中一动，最先想起的却是当初的那个阴冥之地。不过，这些人除了提到此地名几次后，却再没有说过和此地相关的任何东西。这时，韩立早就退到了一变，暗中观察着这些妖王。说实话，四大妖王中他最觉神秘和看不透格的就是六足和地血老怪了。\n前者身上散的冷寒气息，古怪异窜，不含一丝生命气息。要不是看其言谈举止毫无异处，韩立都怀疑其根本就是一个死物。后者则是因为两个一般无二的存在了。\n两名血袍人无论从说话语气，体形气息，都没有任何差别。但偏偏两人都被称呼地血老怪样子。这自然烦为的诡异了。至于木青和白美妇，韩立倒隐隐看出了二人的一点来历。\n木青身上被一层黑光笼罩住，甚至用明清灵目都无看清楚，但是从黑光中透出的那一丝翠绿，却无瞒过韩立双目的。",
            "summary": "涉及到玄鬼、傀儡等神秘事物，似乎是一场大规模的军事行动。韩立对这些人口中提到的冥河之地产生了浓厚兴趣。他发现四大妖王中的六足和地血老怪最为神秘，而木青和白美妇的身份则相对明确。",
            "characters_in_summary": [
                "韩立",
                "四大妖王",
                "六足",
                "地血老怪",
                "木青",
                "白美妇"
            ],
            "entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，与南宫婉同居（可能是其伴侣），与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。在与大汉的战斗中，使用元磁神光造成巨大破坏。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。与木青有其他合作关系\n六足 | 地渊的妖王，与其他人物有密切关系\n地血老怪 | 血袍人的别名，他的泥傀儡被一名飞灵族人发现，因此与老妇人取得联系。\n木青 | 地渊遇到的修士，可能为昆吾三老之一，传授给韩立辟邪神雷的真正驱使之法和五色孔雀真血，与韩立有其他合作关系\n白美妇 | 未知身份的修仙者，可能与韩立等人一起进入冥河之地。与六足合作，共同前往魔坟获取宝物\n血袍人1 | 未知身份，可能与传送阵有关。与声音主人有联系。与血袍人2有相似的声音，可能是同一人\n血袍人2 | 未知身份，可能与传送阵有关。与声音主人有联系。与血袍人1有相似的声音，可能是同一人"
        }
    ]
}