{
    "chapter_title": "第二百二十八章  傀儡与修士",
    "chapter_summary": "韩立找到了一位经验丰富的炼器师徐店主，为他炼制来自强大蛟龙的稀有材料。尽管韩立对徐店主的炼器技巧有所怀疑，但在没有其他更好选择的情况下，他决定让徐店主尝试。经过半个月的时间，韩立满意地拿到了炼制好的材料，结束了这次任务。",
    "characters_in_summary": [
        "韩立",
        "徐店主",
        "徐店主的地方"
    ],
    "pre_entity_info": "韩立 | 炼气期弟子，黄枫谷弟子，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。在岳麓殿确认了禁地之外不会有天地灵药以及血色试炼惨烈的真实性。在服用多次筑基丹后，法力突飞猛进至炼气期顶层。与王子陵是朋友关系。\n张夫人 | 王子陵带来的新客人，可能是天星宗的人，对韩立的态度有所变化。\n王子陵 | 王子陵是韩立的朋友，带领韩立来到星尘阁参加竞卖。\n星尘阁 | 天星宗的店铺，位于坊市的中心位置，承接炼器和制符业务。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然不知道韩立下面会拿什么材料出来，但好东西都放在后面，这是人之常情的道理。不禁望向韩立的眼神，更加期盼起来！\n韩立虽然对这位店主的炼器手段有些怀疑，但一时之间也找不到更放心的炼器师，只好有些犹豫的将墨蛟的材料，一一摆在了桌上。\n不过他心中也想好了，若是老者连这些材料的原身都认不出来的话，那说明对方的见识和手段实在有问题了！到时顶多让其将前面的坚壳炼制一下既可。\n至于墨蛟身上的好东西，还是另寻其他高明些炼器师吧！\n韩立既然如此打算了，自然就越发关注老者的神情和举动。\n结果老者正举着一杯清茶，泯上了一口的时候，一见到韩立拿出来的这堆材料，竟“扑哧”一口，将嘴里的这小半口茶水，全喷了身前的一地都是。\n“这是蛟龙的皮、还有尖角、獠牙、这是眼珠！天哪，前辈莫非独自屠杀了一只恶蛟不成？”白发店主惊骇的失了常态，用不可思议的目光注视的眼前的东西，不停的喃喃自语道。\n难怪次此老如此吃惊！不要说蛟龙这种天地妖兽，早已在附近的修仙界消失了好久。就是有的话，这么一只看似二阶进化的恶蛟，那也是堪比筑基后期修士的存在。\n除了结丹期地修士外，普通的筑基期修士怎么可能是其对手！而若是许多修士一齐动手地话。对方身前的这堆蛟类材料，也未免太齐全了点吧！几乎是将一只整蛟肢解了。直接搬运过来的。\n难道都被他一人独吞了，没让于其他修士丝毫吗？还是此人有什么了不得的手段，能一人就解决此蛟？\n老者一边激动的这摸摸、那捏捏这些材料，一边胡思乱想起来。\n这时才真对韩立，产生了敬畏之心！\n店主一眼就认出了这些东西，这有些出乎韩立的意料。\n他本以为。对方即使能认出这些东西来，恐怕也要花费不少地工夫。现如今竟这么轻易的鉴定出了材料，倒让韩立对他有了一些信心。\n“徐店主，这么快就认出来了。在下倒放心了不少。那就请徐老动手炼制吧！”韩立心里转过一番念头后，客气的说道。\n“行！行！前辈尽管放心，这蛟龙的材料徐某学艺时，曾跟家父一同炼制过一回，把握绝对小不了！”老者连连点头应道，手里还拿着一只墨蛟的利爪，至今还没舍得放下！\n韩立见到这一幕。有些好笑。\n不过他也明白，此老多半是属于那种炼器成痴之人。否则材料就是再好，也不会如此的失态。但这样一来，韩立反而更安心了许多，这说明此人的炼器水准，应该不错才对。\n于是，老者带着这些材料。领着韩立走进了后院！\n半个月之后，韩立终于走出了店铺的大门，回头望了望后，面带微笑的缓缓离去。",
            "summary": "韩立找到一位经验丰富的炼器师徐店主，为他炼制墨蛟的材料。徐店主在看到韩立拿出的材料后，非常惊讶，因为这些材料来自一只强大的蛟龙。韩立对徐店主的炼器手段有所怀疑，但考虑到没有其他更可靠的炼器师，便决定让他尝试炼制。经过半个月的努力，韩立满意地离开了店铺。",
            "characters_in_summary": [
                "韩立",
                "徐店主",
                "店铺"
            ],
            "entity_info": "韩立 | 炼气期弟子，黄枫谷弟子，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。在岳麓殿确认了禁地之外不会有天地灵药以及血色试炼惨烈的真实性。在服用多次筑基丹后，法力突飞猛进至炼气期顶层。与王子陵是朋友关系。\n张夫人 | 王子陵带来的新客人，可能是天星宗的人，对韩立的态度有所变化。\n王子陵 | 王子陵是韩立的朋友，带领韩立来到星尘阁参加竞卖。\n星尘阁 | 天星宗的店铺，位于坊市的中心位置，承接炼器和制符业务。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。"
        }
    ]
}