{
    "chapter_title": "第二千二百七十七章  惊空魔",
    "chapter_summary": "强大合体期修士六足制造了一个巨大的漩涡，释放出了神秘的银色手臂。随着漩涡的崩溃和黑洞的出现，所有生物都受到了声音的影响，但主角韩立却安然无恙。这使得木青等高层开始关注韩立的异常表现，猜测他可能拥有特殊的抵御能力。",
    "characters_in_summary": [
        "韩立",
        "木青",
        "六足"
    ],
    "pre_entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，与南宫婉同居，与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。与木青有其他合作关系。在熔岩湖边与血袍人发生冲突。与元瑶相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制。\n木青 | 地渊遇到的修士，可能为昆吾三老之一，传授给韩立辟邪神雷的真正驱使之法和五色孔雀真血，与韩立有其他合作关系。\n六足 | 地渊的妖王，与其他人物有密切关系\n木精洞 | 韩立在渡劫过程中使用的密室，用于存放天鹏之誓副卷，具有神秘力量，能够引发震动。\n木灵殿 | 用于召开会议的地方，可能有一些禁制保护。\n血袍人 | 未知身份，可能与传送阵有关。与声音主人有联系。与韩立相遇并在熔岩湖边发生冲突。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "血球一吸入那些黑红色东西后，竟血腥之气一消，反散发出浓郁之极的奇香。()下方的众妖物一阵骚动！那些高阶妖兽还好，虽然心中大为垂涎，但总算能勉强控制中自己举动。\n其他灵智不高的低阶妖物，却纷纷目露渴望之色，有些蠢蠢欲动起来。至于黑风中的鬼兵和众傀儡对此，却安然未动一下的。蓦然一声冷哼从空中发出。一股冻彻心肺的冰寒从天而降，一瞬间就将这一片天地笼罩其下。让所有妖物一哆嗦下，心'中的刚生出那一丝荡然无存了。竟是六足似乎早就预料到了此事，从身上爆发出惊人之极的灵压。韩立见此，心中大凛。从他已经见过的几名合体级存在来说，这位六足绝对是最强大的一位。难道是合体后期的巅峰不成？韩立暗自嘀咕起来，同时心中作出了不和此人进行任何正面对抗的决定。\n也许以他的神通，在其他妖王面前还有一线逃脱希望，在此位面前却没有任何机会的。这时，木青在散发香气的巨大血球前，念念有词起来。其他十几名高阶妖物却纷纷向下方激射而去，竞有些逃命的仓皇模样。\n几乎同一时间，血球上方虚空中传出轰隆隆的闷雷声，附近一阵空间波动，一团团淡银色云霞凭空浮现而出，然后一阵盘旋后，形成了一个诡异的巨大漩涡。\n漩涡直径近十余丈，里面银霞翻滚，并且越来越亮，同时阵阵暴鸣传出，仿佛有什么东西要破空现世一般。韩立神色一动，望向空中的双目一下微眯起来，里面一丝蓝芒闪动不已。别人也许无发觉，但是韩立通过明清灵目却将漩涡中情形，看的一清二楚。()\n只见漩涡最深处的空间，在银霞挤压下，已经仿佛纸薄纸般的皱起，并剧烈震动起来。暴鸣声正是空间剧烈波动下，发出的异鸣之音。突然一声瓷器破裂的脆响夹杂在轰鸣声传出，韩立瞳孔骤然间一缩。\n漩涡中的空间终于碎裂开来，黑光一闪下，从里面竟伸出一只毛茸茸银色手臂，虚空挥动几下后，随即另一条于边无二的手臂也一下探出、两只生有乌黑指甲，丈许大的巨手一把抓住黑洞边缘处，左右一分。附近尊余丈空间竞寸寸的碎裂开来！银色漩涡一声哀鸣后，就化为点点银星的崩溃消失了。\n在原来虚空处却浮现出一个更大十倍的黑乎乎大洞，一对巨手就搭在住边缘处一动不动。同时一只巨目在黑洞中闪烁不定，闪动着妖异的绿芒。见到此惊人情形，除了四大妖王外，所有人都倒吸了一口凉气。木青脸色7一沉下，足下黑色光阵一闪，在血球下顿时消失不见。片刻后，此女出现在了了金猿之前，脸上神色才稍微一缓。”咕咕”几声仿佛鸡鸣的叫声，从黑色大洞伞传出。韩立听了一怔，大感意料之外，但左右目光一扫下，却立刻吓了一下方众妖物在听到怪叫后，竟纷纷身形摇晃。低价些的浑身无力的直接摔倒在地，高阶的也一个个仿佛站立不就是四大妖王，此刻也体表各色灵光闪动，分别用抵挡的样而韩立自己却安然无恙，根本未感到丝毫的异常。韩立不禁自己吃惊，自然也引起了木青等人的注意。白发美妇口中一声轻咦，嘴唇微动的想问些什么。但是六足却冷冷的先开口了：",
            "summary": "一位名为六足的强大合体期修士制造了一个巨大的漩涡，从中释放出一只毛茸茸的银色手臂。这个漩涡后来崩溃消失，原处出现了一个更大的黑洞。当所有妖物受到声音影响时，韩立却安然无恙。木青等高层开始关注韩立的异常表现。",
            "characters_in_summary": [
                "六足",
                "韩立",
                "木青"
            ],
            "entity_info": "六足 | 地渊的妖王，与其他人物有密切关系\n韩立 | 修炼梵圣真魔和百脉炼宝决的修士，与南宫婉同居，与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。与木青有其他合作关系。在熔岩湖边与血袍人发生冲突。与元瑶相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制。\n木青 | 地渊遇到的修士，可能为昆吾三老之一，传授给韩立辟邪神雷的真正驱使之法和五色孔雀真血，与韩立有其他合作关系。\n木精洞 | 韩立在渡劫过程中使用的密室，用于存放天鹏之誓副卷，具有神秘力量，能够引发震动。\n木灵殿 | 用于召开会议的地方，可能有一些禁制保护。\n血袍人 | 未知身份，可能与传送阵有关。与声音主人有联系。与韩立相遇并在熔岩湖边发生冲突。"
        }
    ]
}