{
    "chapter_title": "第二百三十二章  大衍决",
    "chapter_summary": "韩立与林师兄展开了一场关于大衍决的对话。韩立对林师兄企图夺取大衍决表示质疑，林师兄解释说这是千竹教的基础功法，只有高层才能修炼更高层次。韩立要求林师兄告诉他关于大衍决的一切，包括绝世功法和林师兄的秘密。为了保护自己的元神，林师兄被迫向韩立透露了一些重要信息。",
    "characters_in_summary": [
        "韩立",
        "林师兄",
        "无"
    ],
    "pre_entity_info": "韩立 | 炼气期弟子，黄枫谷弟子，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。在岳麓殿确认了禁地之外不会有天地灵药以及血色试炼惨烈的真实性。在服用多次筑基丹后，法力突飞猛进至炼气期顶层。与王子陵是朋友关系。\n无 | 无\n张夫人 | 王子陵带来的新客人，可能是天星宗的人，对韩立的态度有所变化。\n王子陵 | 王子陵是韩立的朋友，带领韩立来到星尘阁参加竞卖。\n星尘阁 | 天星宗的店铺，位于坊市的中心位置，承接炼器和制符业务。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "半晌之后，韩立才抬首，冷冷的说道：“若我刚才措手不及的被你元神入侵，不知阁下会不会放我一马啊？阁下法力可比我这个才筑基的师弟强太多了，十有**我只能落个被你吞噬的下场。”\n韩立话里的不善之意流露无疑！\n“我可以告诉你一个秘密，给你绝世的功法！”林师兄大惧起来，急忙元神传音道。\n“秘密，功法？难道就是你们千竹教的大衍决吗？”\n韩立淡淡的一句话，立即让元神上的绿光，一下闪烁起来，并且结结巴巴的惊愕声传来：“你怎么知道此事的？你……你就是昨日偷窥的那人！”\n这时林师兄，才恍然大悟起来。\n“好了，你既然知道我对你们的事情并非一无所知，那还是老老实实的告诉我一切吧！你不会希望我立即毁了你的元神吧！”韩立虽然说的轻描淡写，但让林师兄的元神，在手上好一阵的抖动。\n“能有什么说的，师弟不是昨日都听的七七八八了吗？”林师兄长叹了一口气，幽幽的说道。\n而这时，阵外的那些千竹教的人，见在传过话之后，大阵内还是毫无反应！不禁恼羞成怒的让众多傀儡发起了新一轮的攻势。大阵外再次热闹了起来，但阵内地却仍然风平浪静。除了能听到点声音和感受到些震动除外！\n“师弟，这是什么奇阵啊。竟能抵挡住这么猛烈的攻击，真不可思议！”见到这一幕地林师兄，把话一叉，故作讶然的说道。\n“哼，你别管我这什么阵法，也不要胡乱打叉。而且我对你们千竹教狗咬狗的事情。一点兴趣都没有。我想知道的只是，那个大衍决你是不是也知道一些功法，修炼了它会有什么神通？你若想故意拖延时间的话，我立刻便毁了你。”韩立一皱眉，声音忽然一寒的说道。\n接着手上地白光猛然一盛，手指微微一用力，顿时让那林师兄的元神惨叫一声，连呼不敢起来！\n“这大衍决乃是本教开派祖师独创的秘术，乃是专门强大神识，和修炼分神之术的秘法。也是我们千绣教使用傀儡的必修功法。只有修炼了此术，才可以让神识附在众多傀儡上。操纵他们自如！否则，我等就是炼制的傀儡再多，若是无法同时操纵，那又有何用处？”尝到了韩立手段的林师兄，不敢再拖拖拉拉，急忙一口气说道。\n“既然是千竹教的基本功法。那你又何必要再去图谋它，而且似乎还有什么半部之说，这是怎么回事？”韩立不动声色继续问道。\n“这也没什么好隐瞒的。大衍决虽然是我们千竹教的基础功法，但也是本教地根本所在，不可能轻易传给所有教众。所以现在千竹教教徒修炼的大衍决，只是正本大衍决地第一层简化版。虽然易修好练，但完全练成后，也远不如正本大衍决第一层的威力。而正本的大衍决只有教中的高层才可修炼到。”\n“像外面的这些人，都修炼成了前两层的正本大衍决，才能一次操纵近百余名机关傀儡！而我修炼成了第三层地功法。所以可控制三百多.比他们更胜一筹。是三层以后的大衍决，历来只有教主和继承教主之位的人才有资格修炼！”",
            "summary": "韩立与林师兄进行了一场对话。韩立质疑林师兄为何会图谋大衍决，林师兄解释道大衍决是千竹教的基础功法，但只有高层才能修炼更高层次。韩立要求林师兄告诉他关于大衍决的一切，包括绝世功法和林师兄的秘密。林师兄为了保住自己的元神，向韩立透露了一些信息。",
            "characters_in_summary": [
                "韩立",
                "林师兄",
                "无"
            ],
            "entity_info": "韩立 | 炼气期弟子，黄枫谷弟子，在地火屋内炼丹近半年，成功炼制出20多颗筑基丹，后吞服筑基丹成为筑基期修士。与丑汉、小老头、叶姓老者、黄枫谷等人有关系。在岳麓殿确认了禁地之外不会有天地灵药以及血色试炼惨烈的真实性。在服用多次筑基丹后，法力突飞猛进至炼气期顶层。与王子陵是朋友关系。\n无 | 无\n张夫人 | 王子陵带来的新客人，可能是天星宗的人，对韩立的态度有所变化。\n王子陵 | 王子陵是韩立的朋友，带领韩立来到星尘阁参加竞卖。\n星尘阁 | 天星宗的店铺，位于坊市的中心位置，承接炼器和制符业务。\n地火屋 | 用于炼丹的房间，温度极高，是韩立炼制筑基丹的地方。"
        }
    ]
}