{
    "chapter_title": "第二千三百一十三章  玉台",
    "chapter_summary": "主人公韩立和妍丽被意外传送到一座位于山腹中的地方。这里有七座精美的玉台，他们在寻找失踪的元师妹的过程中，试图揭示自己被鬼雾带到这里的真相。然而，由于周围的防护罩无法强行突破，他们暂时决定离开这里，寻求其他线索。",
    "characters_in_summary": [
        "韩立",
        "妍丽",
        "元师妹",
        "鬼雾"
    ],
    "pre_entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，与南宫婉同居，与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。与木青有其他合作关系。在熔岩湖边与血袍人发生冲突。与元瑶相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制。与六足合作，共同前往魔坟获取宝物\n妍丽 | 修仙者，元瑶的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决，与老者、元瑶等人有关联\n鬼雾 | 韩立与元瑶、妍丽二女在鬼雾中遇到白袍鬼女，后来遇到六足等人，最终成功逃离的地点\n元瑶 | 与韩立相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制，与妍丽共同修炼阴阳轮回决，与老者、元瑶等人有关联\n黑雾 | 韩立与妍丽相遇的地方，具有神秘力量可以帮助他们飞行\n蜉蝣族 | 与韩立可能存在关联，可能是韩立的活动范围或者涉及的事件，与血甲傀儡、傀儡之躯等人可能存在关联。与韩立存在潜在敌对关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "好在他对传送之事熟悉异常，在身形方一从传送中现出时，立刻强忍着眩晕的不适，一掐诀还原成了人形，同时一只袖袍一抖。\n灰蒙蒙的霞光席卷而出，将自己和一旁尚未回过神来的妍丽此女，瞬间一同护在了其中。\n这时，他才小心的打量下四周。\n只见他们身处一座用美玉彻成的高台之上。\n在高台四周，耸立着十余根青色石柱，每一根都精雕细琢，表面隐有符文流转闪动。\n这座高台竟是一座小型阵。\n而这些石柱闪动之下，形成了一层凝厚异常的白蒙蒙光幕，将整座高台就笼罩其下。而在光幕外边却是黑雾滚滚，让人无看清楚任何东西。\n好在些雾气全都被挡在了其外。往头顶往看去，也是同样的情形。\n韩立眉头不禁一皱。\n“韩兄，这里是……”妍丽终于从传洪眩晕中清醒过来，一看四周诡异景象后，面色微微发白。\n“看来我们被那鬼雾摄到了其他地方了。”韩立倒显得颇为镇定。\n“这里难道不是冥河之地了。”妍丽一听此言，不禁一喜。\n“这个可不好说。但是根据我以往的传送感觉，似乎不像是长距离和跨界传送，应该还在冥河之地中。“韩立摇了摇头，谨慎的说道。\n一听这话，妍丽脸上大失所望，但随即一下想起了什么，猛然色变的低呼起来。\n“不好，元师妹还在黑雾之外，也没有传送到这里。岂不是和我们失散了。”\n“道友不必担心。以元姑娘的机智，即使一人也不会有什么问题的。倒是我们必须先弄清楚身处何地才行。只要未走出冥河之地，再找到元道友并不是什么难事。”韩立沉声的说道。\n听韩立这么一说，妍丽脸上焦虑之色稍减。\n“我和师妹从入道到如今，一直很少分开过。刚才突然没有见到元师妹，有些失态之处，还望韩兄不要见笑。”\n“没什么，妍道友和元元姑娘姐妹情深，这是人之常情的。不过就算担心元道友，也要先解决自身的麻烦才行。”韩立苦笑了一声的回道，目光一扫后，几步向前，走到了一根石柱附近。\n他双目一眯的打量了下上面的符文，一扭往光幕外凝望了起来。\n目中蓝芒微闪，明清灵目神通瞬间施展开来。\n这黑雾纵然浓密异常，但仍被他的灵目神通洞穿而过，将黑雾中情形看的一清二楚。\n“咦！”韩立神色一动，轻咦了一声。\n“韩兄发现了什么？”妍丽也走了过来，忧心的问道。\n“此地除了我们所处的这座高台外，附近还有其他六座一样的建筑，围成了一圈。而且，这里似乎是一山腹之内。”韩立深吸了一口气，缓缓说道。\n“山腹！若我们还未离开冥河之地的话，谁会在此种地方修建这些东西。”妍丽秀眉紧皱，喃喃的说道。\n“这的确不好猜测的。但是我更想知道的是，这人如何操纵鬼雾，将我们凭空摄过来的。或许和罗睺兽有些什么关系吧。”韩立也是毫无头绪，不太肯定的说道。\n“凭空乱猜，肯定无做出什么判断的。但我们总不能就在这样静等下去吧。”妍丽叹了口气的问道。\n“当然不会这般做。谁知道此地主人是善是恶。此地说是护罩，也可以说成一座囚笼的。先离开此地再说吧。刚才看了一下那些柱子上的符文，竟然深奥异常口以我的阵造诣，大半都无看明白。只能以蛮力破开此地了。”韩立摸了摸下巴，肯定的说道。",
            "summary": "主人公韩立和妍丽通过传送被意外带到一个未知的地方。他们发现这个地方位于一座山腹中，周围有七座用美玉建成的高台。韩立和妍丽试图寻找失踪的元师妹，同时也想弄清楚他们是如何被鬼雾摄到这里来的。由于周围的防护罩无法强行打破，他们决定先离开这个地方。",
            "characters_in_summary": [
                "韩立",
                "妍丽",
                "元师妹"
            ],
            "entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，与南宫婉同居，与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。与木青有其他合作关系。在熔岩湖边与血袍人发生冲突。与元瑶相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制。与六足合作，共同前往魔坟获取宝物\n妍丽 | 修仙者，元瑶的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决，与老者、元瑶等人有关联\n元瑶 | 与韩立相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制，与妍丽共同修炼阴阳轮回决，与老者、元瑶等人有关联\n黑雾 | 韩立与妍丽相遇的地方，具有神秘力量可以帮助他们飞行\n蜉蝣族 | 与韩立可能存在关联，可能是韩立的活动范围或者涉及的事件，与血甲傀儡、傀儡之躯等人可能存在关联。与韩立存在潜在敌对关系"
        }
    ]
}