{
    "chapter_title": "第二千三百二十章  春黎、青蟠",
    "chapter_summary": "在神秘地域前行的韩立，一边探索一边吸收在地渊和冥河之地的所得，如辟邪神雷使用方法、五色孔雀真血、灵侍傀儡炼制方法等。同时，他从姜姓老者那里得到冥河神乳，这种神奇物品有助于他的修炼。为了进入更高境界，韩立接受了一个寻找难寻之物的任务。在外探险过程中，他结识了合体级以上的大能，从中获得启示。回到洞府后，韩立开始研究新剑诀，发现它可增加五层剑诀，对应不同境界。完成修炼后，他将进入炼虚后期境界。",
    "characters_in_summary": [
        "韩立",
        "姜姓老者",
        "大能"
    ],
    "pre_entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，与南宫婉同居，与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。与木青有其他合作关系。在熔岩湖边与血袍人发生冲突。与元瑶相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制。与六足合作，共同前往魔坟获取宝物\n姜姓老者 | 人族修士，出身长元族，肉身被夺自长元族，可能是韩立提到的长元族好友；青元子的半个灵魂，融合了长元族人的灵魂。在冥河之地遇到韩立，传授给韩立新青元剑诀，并提供重新提炼青竹蜂云剑的方法\n元瑶 | 与韩立相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制，与妍丽共同修炼阴阳轮回决，与老者、元瑶等人有关联\n妍丽 | 修仙者，元瑶的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决，与老者、元瑶等人有关联\n元磁神山 | 韩立进阶的地方，四妖在此地与韩立见面，成为韩立与石昆进行合击秘术的地方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这还是他心存谨慎，不敢狂奔的结果。否则全力之下，早已到了与丈百里外了。\n当初这片黑冥雾海，他在外围绕过大半。即使在全力飞遁之下，也需要花上一两月工夫，才能走完一边的。\n如今虽然他不知道身处零海何处，但想来不可能短短数日工夫，就徒步走出这片区域的。\n故而韩立并不过于心急，只是一边淡然的向前而走，一边暗自思量自己地渊和冥河之地的得失。这一次冒险，故而让他数次面临奇险，甚至差点被几大妖王化为傀儡炼制方，先从木青那里得到了辟邪神雷的真正驱使之和一瓶五色孔雀真血，又从地血老怪哪里得到了灵侍的傀儡炼制之，并从而领悟出九宫天乾符和甲元符的炼制术。其次在冥河之地中，姜姓老者将新青元剑诀传授给了他，并附带着重新提炼青竹蜂云剑的方。可见未来只要花些心思在上面，足可以让其剑阵威力更上一层楼的。\n不过以上这些东西，都没有老者给其许诺的冥河神乳最有价值。\n如今他已经知道，此乳竞有逆转体质，让人可以吸纳更多天地元气的神效。如此不可思议的东西，他自然绝对不想放过的。\n有了这神乳，相当于凭空节省了无数修炼时间。这对资质普通的韩立来说，绝对是至关重要的。",
            "summary": "主人公韩立在一片神秘的地域前行，他并不着急寻找出路。相反，他一边走一边思考自己在地渊和冥河之地的所得。这些收获包括辟邪神雷的使用方法、五色孔雀真血、灵侍傀儡炼制方法以及九宫天乾符和甲元符的炼制术。此外，他还从姜姓老者那里得到了冥河神乳，这是一种具有逆转体质的神奇物品，对韩立的修炼大有帮助。",
            "characters_in_summary": [
                "韩立",
                "神秘地域",
                "地渊",
                "冥河之地",
                "辟邪神雷",
                "五色孔雀真血",
                "灵侍傀儡",
                "姜姓老者",
                "冥河神乳"
            ],
            "entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，与南宫婉同居，与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。与木青有其他合作关系。在熔岩湖边与血袍人发生冲突。与元瑶相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制。与六足合作，共同前往魔坟获取宝物\n地渊 | 韩立遇到木青的地方，地渊环境恶劣，充满危险\n冥河之地 | 传说中的罗醌兽身体形成的神秘地区，可能比阴冥之地更大\n姜姓老者 | 人族修士，出身长元族，肉身被夺自长元族，可能是韩立提到的长元族好友；青元子的半个灵魂，融合了长元族人的灵魂。在冥河之地遇到韩立，传授给韩立新青元剑诀，并提供重新提炼青竹蜂云剑的方法\n元瑶 | 与韩立相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制，与妍丽共同修炼阴阳轮回决，与老者、元瑶等人有关联\n妍丽 | 修仙者，元瑶的师姐，修炼鬼道之术，与元瑶共同修炼阴阳轮回决，与老者、元瑶等人有关联\n元磁神山 | 韩立进阶的地方，四妖在此地与韩立见面，成为韩立与石昆进行合击秘术的地方。"
        },
        {
            "id": 1,
            "content": "纵然老者给其的清单中东西，大半都是难寻之物，但只要凑足其中大半的话，也并非真没有希望的。\n毕竟这场交易不是一时半刻完成的。只要他千年内寻足物品，都不算迟。而如此长时间，韩立还有几分自信可以完成此事的。\n不过现在他要做的是，马上回到岛上洞府，将自己这次外出所得加以消化吸收，闭门苦修力。一等修为达到化神后期巅峰后，他就可服用黑炎丹加以冲击炼虚期境界了。\n这一次外出，他接连碰到如此多合体级以上存在，并亲眼目睹他们的争斗和施，隐隐觉得自己突破化神后期境界，似乎又几分把握的。\n虽然这些存在未对他指点多少，但木青等存在足足比他高出两大境界，耳闻目睹之下，还是收获不小的。毕竟等闲的修士，又能有几人亲眼目睹合体级存在的争斗。韩立心念飞快急转，片刻工夫，就将自己今后修炼计划好了。接着他单手往储物镯上一拂，顿时手心中一块玉简浮现而出正是姜七全老者所给之物，里面记载了新青元剑诀。\n韩立将神念瞬间一分为二，小半仍然控制着身体向前而走，警惕着四周的动静，大半神念却侵入玉简中，开始就读起这套剑决来。\n开始时他表情淡然，但是随着对剑诀的深入了解，神色渐渐肃然，最后又眉头紧皱起来！\n足足一顿饭的工夫后，他长出了一口气，手掌一翻，玉简一下在青光中不见了。韩立目光闪动的沉吟起来。他大概看了一遍，并就记了下这杏剑诀。\n很明显这所谓的新剑诀，对原来的十三层并未有太大变动，即使有也并不影响他以前所学。最主要的变化，自然是后面多出的五层剑诀来。\n这些剑诀分别对应了化神期的三大阶段以及击炼虚期的初中两阶。若是全都修炼完毕，正好可以进入炼虚后期的境界。若是韩立没有修炼那梵圣真魔的话，真有可能对此大感兴趣。",
            "summary": "一位名叫韩立的修士接到一个千年内寻找难寻之物的任务，以换取进入更高境界的机会。他在外出期间遇到了许多合体级以上的大能，从中获得了不少启示。回到岛上洞府后，他开始研究一套新的剑诀，发现它对原来的剑法并没有太大影响，只是增加了五层剑诀，对应化神期的三大阶段以及炼虚期的初中两阶。若全部修炼完毕，正好可以进入炼虚后期的境界。",
            "characters_in_summary": [
                "韩立",
                "合体级以上大能",
                "岛",
                "洞府"
            ],
            "entity_info": "韩立 | 修炼梵圣真魔和百脉炼宝决的修士，与南宫婉同居，与皓兽一族进行交易，获得金髓晶虫和金母珊瑚沙。与宝光尊者竞争，争夺金髓晶虫。与噬金虫、石墩、巨蟒、小兽、牛小兽、皓兽一族等人物有密切关系。在剧情中与黑甲大汉、青年等人相遇。与木青有其他合作关系。在熔岩湖边与血袍人发生冲突。与元瑶相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制。与六足合作，共同前往魔坟获取宝物\n岛 | 怪人居住的岛屿，众多修士聚集于此，大战期间成为战场之一。\n洞府 | 韩立的居住地，韩立在洞府中修炼，与南宫婉同居。洞府中设有药园，种植灵药。洞府中还有巨猿傀儡，负责管理洞府中的一切事物。\n地渊 | 韩立遇到木青的地方，地渊环境恶劣，充满危险\n冥河之地 | 传说中的罗醌兽身体形成的神秘地区，可能比阴冥之地更大\n姜姓老者 | 人族修士，出身长元族，肉身被夺自长元族，可能是韩立提到的长元族好友；青元子的半个灵魂，融合了长元族人的灵魂。在冥河之地遇到韩立，传授给韩立新青元剑诀，并提供重新提炼青竹蜂云剑的方法\n元瑶 | 与韩立相遇并计划帮助其拖延时间以进入冥河之地逃脱鬼婆等人的控制，与妍丽共同修炼阴阳轮回决，与老者、元瑶等人有关联"
        }
    ]
}