{
    "chapter_title": "第二千三百四十二章  乌甲兽",
    "chapter_summary": "火阳族蛇人因为面临灭族危机而加强了防御，全体族人退守到土城中并启动了禁制。此时，韩立在完成丹药炼化的闭关后出关，通过声音与土城中的妇人和少女取得联系，表达了希望进入土城的意愿。妇人和少女带领祭祀们在火阳族大殿中等待，听到韩立的声音后感到非常欣喜。",
    "characters_in_summary": [
        "妇人",
        "少女",
        "韩立",
        "火阳族蛇人"
    ],
    "pre_entity_info": "妇人 | 可能为韩立的母亲，娲氏一族成员，对乌罗族的再次出现表示担忧，认为乌罗王族血脉可能存在。她打算将烈阳神丹送给一位神秘人，此举引起了她的女儿少女的不满。可能是火阳族成员。\n少女 | 人族高阶修士，可能与韩立相识，要求查看韩立的羽翅宝物，对其中的鲲鹏之物表示怀疑。可能是娲氏一族成员，也可能是火阳族成员。她对母亲将烈阳神丹送给神秘人表示反对，并提出自己跟随母亲去试探神秘人的真实修为。\n韩立 | 天鹏族圣子，寻找灵药，准备凝炼梵圣真魔相，需要找到炎金之精。与火月有交流，在未知之地遭遇神秘少年白袍少年和巨兽。与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系。与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。在冰煞之地中表现出色，善于吸收冰煞之气。\n豹麟兽 | 韩立的灵兽，一种强大的魔兽。在冰煞之地中表现出色，善于吸收冰煞之气。\n啼魂 | 韩立的灵兽，体形狂涨，黑光一闪下，竟化为一名和韩立容貌服饰一般无二的存在。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这时，火云岛上戒备一下变得森严数倍。\n不但岛上的火阳族蛇人不再离岛去打猎和采取材料，十余万族人更是全都收缩到了土城中去。而城中几座大型禁制也不惜灵石的一一打开了。\n原本看似不堪攻击的土墙，顿时被赤黄绿三层光幕笼罩其中。\n而土城中更有多达数千的精锐蛇人，一个个全副武装，轮流在城中四下巡视着。\n而中心处，所有火阳族祭祀均都汇聚一起，在妇人和少女带领下，一个个在大殿中养精蓄锐的打坐着。\n此大殿同样被另一层五色光霞淹没其中，似乎另有一番玄妙之处。而五色光霞喷出源头，赫然是广场中间的那个圆锥状器。\n至于土城中的普通蛇人，都得到了族中高层的事先吩咐，均都很少出门，大都在各自家中呆着不出。\n如此戒备之下，让土城不觉生出一股惊人煞气来。\n这一日，大殿中的妇人、少女和一干祭祀在殿中静等养气时，忽然一个淡淡话语声直接洞穿禁制，在大殿中悠然响起：“火道友，在下已经炼化丹药出关了。还望打开禁制，让韩某进来。”\n此话语声，正是韩立的声音！\n一听此话语声，其余白袍祭祀一阵骚动，妇人却面露出大喜之色来。\n要说她先前不担心韩立是否会毁诺不来，自然是有些虚假的。但是灭族危机迫在眉睫下，根本没有第二种选择。将丹药给对方，有可能得一大臂助。不给的话，就连这一线机会也没有的。\n显然她似乎赌对了，韩立果然不走出口反尔之辈。",
            "summary": "在火云岛上，火阳族蛇人因灭族危机而加强戒备，全体族人收缩到土城中并开启禁制。韩立炼化丹药后出关，通过声音传达要求进入土城。妇人和少女带领祭祀们在大殿中等待，听到韩立的声音后感到欣喜。",
            "characters_in_summary": [
                "妇人",
                "少女",
                "韩立",
                "火阳族蛇人"
            ],
            "entity_info": "妇人 | 可能为韩立的母亲，娲氏一族成员，对乌罗族的再次出现表示担忧，认为乌罗王族血脉可能存在。她打算将烈阳神丹送给一位神秘人，此举引起了她的女儿少女的不满。可能是火阳族成员。\n少女 | 人族高阶修士，可能与韩立相识，要求查看韩立的羽翅宝物，对其中的鲲鹏之物表示怀疑。可能是娲氏一族成员，也可能是火阳族成员。她对母亲将烈阳神丹送给神秘人表示反对，并提出自己跟随母亲去试探神秘人的真实修为。\n韩立 | 天鹏族圣子，寻找灵药，准备凝炼梵圣真魔相，需要找到炎金之精。与火月有交流，在未知之地遭遇神秘少年白袍少年和巨兽。与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系。与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。在冰煞之地中表现出色，善于吸收冰煞之气。\n豹麟兽 | 韩立的灵兽，一种强大的魔兽。在冰煞之地中表现出色，善于吸收冰煞之气。\n啼魂 | 韩立的灵兽，体形狂涨，黑光一闪下，竟化为一名和韩立容貌服饰一般无二的存在。"
        }
    ]
}