{
    "chapter_title": "第二千三百九十二章  怪人",
    "chapter_summary": "韩立遇到了一个容貌与已故陈巧倩非常相似的蓝袍女子，这让韩立感到震惊和沉思。与此同时，韩立在寻找石壁上的天材地宝，试图找到有价值的东西。然而，赤红阁楼中突然传来松老怪的愤怒吼声，声称其中一样东西是假的，打破了原本的平静氛围。",
    "characters_in_summary": [
        "韩立",
        "蓝袍女子",
        "陈巧倩",
        "松老怪"
    ],
    "pre_entity_info": "韩立 | 修士，寻找海图，与神秘少年白袍少年和巨兽相遇，与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系，与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。擅长吸收冰煞之气，与白袍女子进行多次交手。在大汉和韩立战斗的海域中击败了大汉。与红光中异族有冲突，涉及到角蚩族、万古族等势力。与火月人有敌对关系。在与老者的战斗中，使用木属性剑阵和幻术试图阻止老者破坏剑阵。与血袍人有传送阵的联系。与老妪发生冲突，化为大鹏对其发起攻击。与甲天木有过交集。\n蓝袍女子 | 未知身份，与韩立有交集，引起韩立震惊和疑惑。\n陈巧倩 | 陈家弟子，韩立的同门师姐，对韩立有感情；对韩立外出期间是否发生过意外有所怀疑\n异族人 | 角蚩族成员，炼虚初期修士，骑壁虎灵兽，心有余悸，逃离绿光城，可能与其他高阶异族隐藏关系\n广场 | 韩立与葛天豪等人交战的地方，圆形，四面都被高约百丈的巨大石墙围拢，占地数里之广，石墙之上耸立着数以百计的鹏乌石雕，形成了一层七色光幕，中心处有一个祭坛般的高台\n四族拍卖会 | 一个盛大的拍卖会，供上族以上身份人士参加，吸引大量修士前来\n铁坚 | 可能与韩立是朋友或同伴，与秃头大汉、南宫婉等人可能存在关联。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "她根本无法从韩立身上看出任何灵气波动出来，这让女子心中不安之下，立刻将身子扭转了过去子。\n而这时，韩立也总算从失态下恢复了过来，神色再次恢复如常了，并望着此女的同时，沉吟了起来。\n这名蓝袍女如此像他一直隐藏心底深处，尽量不愿再去触动的那个芳影，这让他震惊之下，又不禁有些迟疑起来。\n陈巧倩，这名当年对他面表达过爱意的女子的音容笑貌，徐徐从他心中浮现了出来，并放大无了数倍，一时间充斥着整个心头间。\n这名蓝袍女子，无论身形容貌竟然和当初在人界早已陨落掉的”陈巧倩”此女如此的酷似，除了神态间过于有些冰冷外，其他几乎都一般无二，仿佛此女重新再生一般。\n当年韩立听到了有关此女络陨落的消息，看似神色平静异常，但心中自然大为惆怅和有一丝难明的感情。\n也许谈不到什么爱意，但是只要一个正常男人对一个曾经喜欢自己的女人，自然都会有一种复杂之极的难忘情怀。",
            "summary": "一名蓝袍女子出现在韩立面前，她的容貌与已故的陈巧倩非常相似，除了神态略显冰冷。韩立震惊于她的相似度，不禁陷入沉思。虽然他对陈巧倩没有爱情，但作为正常男人，她对韩立来说是一种难以忘怀的情感。",
            "characters_in_summary": [
                "蓝袍女子",
                "韩立",
                "陈巧倩"
            ],
            "entity_info": "蓝袍女子 | 未知身份，与韩立有交集，引起韩立震惊和疑惑。\n韩立 | 修士，寻找海图，与神秘少年白袍少年和巨兽相遇，与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系，与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。擅长吸收冰煞之气，与白袍女子进行多次交手。在大汉和韩立战斗的海域中击败了大汉。与红光中异族有冲突，涉及到角蚩族、万古族等势力。与火月人有敌对关系。在与老者的战斗中，使用木属性剑阵和幻术试图阻止老者破坏剑阵。与血袍人有传送阵的联系。与老妪发生冲突，化为大鹏对其发起攻击。与甲天木有过交集。\n陈巧倩 | 陈家弟子，韩立的同门师姐，对韩立有感情；对韩立外出期间是否发生过意外有所怀疑\n异族人 | 角蚩族成员，炼虚初期修士，骑壁虎灵兽，心有余悸，逃离绿光城，可能与其他高阶异族隐藏关系\n广场 | 韩立与葛天豪等人交战的地方，圆形，四面都被高约百丈的巨大石墙围拢，占地数里之广，石墙之上耸立着数以百计的鹏乌石雕，形成了一层七色光幕，中心处有一个祭坛般的高台\n四族拍卖会 | 一个盛大的拍卖会，供上族以上身份人士参加，吸引大量修士前来\n铁坚 | 可能与韩立是朋友或同伴，与秃头大汉、南宫婉等人可能存在关联。"
        },
        {
            "id": 1,
            "content": "不过陈巧倩根本不可能死而复生，也根本不能投生到人界来。就算那名蓝袍女子纵然再酷似此女，也不过是一名异族女子而已。\n韩立心念飞快的一阵流转，也就将有波荡的心情，强行抚平了下来。略一犹豫后，仍然按照原来计划，同样往那块石壁上走去。\n那名蓝袍女子虽然没有回身，但似乎另有神通能感应到身后的事情，眉头一皱下，身形一动的离开了原来之地。\n而韩立也不客气，大模大样的几步上前，竟直接站到了此女原先站立之处\n不过韩立即使没有扭身，也能感应到蓝袍女子在背后很很瞪了他一眼，然后快步走向稍远些的另一块石壁。看来此女十有，是将他看成一名贪婪其美色的好色之徒了。韩立心中一笑，就将心神一敛，将注意里放到了眼前的石壁上了。\n石壁上的银色文字和其预料的一样，全都是各种天材地宝名称，但奇怪的是，所有东西既都没有标注收购价格，只是在后面各有一个个从一到十三的数字而已。韩立见此，心中一动，立刻想到了什么，并将目光朝远处望了一\n只见远处的那些围着赤红阁楼的玉屋正好也是十三座，并且子每间屋子的顶部各有一个金灿灿的数字，凭空悬浮奋那里。看到此幕，韩立几乎不用猜也立刻明白，石壁上那些材料后面所\n他倒也不急，不动声色的将此块石壁都用心都看了一遍。就头也不回的朝下一个石壁走去了。以韩立匆匆一扫的速度，几乎转眼间就将大半石壁都看过了一\n但是他脸毫无表情，似乎并未找到合适的目标，继续不动声色的寻觅下去。\n但就在这时，忽然轰隆隆一声巨响，从最中间的赤红阁楼中发出，接着一个惊怒异常的大吼从里面蓦然爆发而出。“什么，你松老怪，说这东西是假的？不可能，这可是我费了九牛二虎之力，甚至为他差点陨落在一群金翅巨人手中。”",
            "summary": "韩立正在寻找石壁上的天材地宝，试图从中找到有价值的东西。然而，突然间赤红阁楼中传出一阵巨响和愤怒的吼声，原来是一位名叫松老怪的人物声称其中的某样东西是假的。这使得原本平静的氛围瞬间被打破。",
            "characters_in_summary": [
                "韩立",
                "松老怪",
                "赤红阁楼"
            ],
            "entity_info": "韩立 | 修士，寻找海图，与神秘少年白袍少年和巨兽相遇，与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系，与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。擅长吸收冰煞之气，与白袍女子进行多次交手。在大汉和韩立战斗的海域中击败了大汉。与红光中异族有冲突，涉及到角蚩族、万古族等势力。与火月人有敌对关系。在与老者的战斗中，使用木属性剑阵和幻术试图阻止老者破坏剑阵。与血袍人有传送阵的联系。与老妪发生冲突，化为大鹏对其发起攻击。与甲天木有过交集。与陈巧倩有感情纠葛。\n赤红阁楼 | 最中间的阁楼，发出巨响，可能有人在此处发生争执\n蓝袍女子 | 未知身份，与韩立有交集，引起韩立震惊和疑惑。\n陈巧倩 | 陈家弟子，韩立的同门师姐，对韩立有感情；对韩立外出期间是否发生过意外有所怀疑\n广场 | 韩立与葛天豪等人交战的地方，圆形，四面都被高约百丈的巨大石墙围拢，占地数里之广，石墙之上耸立着数以百计的鹏乌石雕，形成了一层七色光幕，中心处有一个祭坛般的高台\n四族拍卖会 | 一个盛大的拍卖会，供上族以上身份人士参加，吸引大量修士前来"
        }
    ]
}