{
    "chapter_title": "第二千四百零九章  挑拨",
    "chapter_summary": "一群修炼者为了寻找一种罕见的人形灵药——通灵之物，纷纷涌入魔金山脉。这种灵药具有强大的力量，足以让人突破现有的境界。圣族前辈为了获得它，不惜付出高额代价并在山脉开启的一个月内耐心等待。然而，这个任务也吸引了许多心怀叵测的修炼者，他们试图通过冒险进入魔金山脉来摆脱困境并获得珍贵的灵石。在廖前辈离任后，新任执事上任并带来了更严格的规则。他甚至重新启用了通行测试，以确保只有最强大的修炼者才能进入魔金山脉。这使得原本激烈的竞争变得更加残酷，许多修炼者在测试中丧生。",
    "characters_in_summary": [
        "圣族前辈",
        "廖前辈",
        "新任执事"
    ],
    "pre_entity_info": "韩立 | 修士，寻找海图，与神秘少年白袍少年和巨兽相遇，与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系，与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。擅长吸收冰煞之气，与白袍女子进行多次交手。在大汉和韩立战斗的海域中击败了大汉。与红光中异族有冲突，涉及到角蚩族、万古族等势力。与火月人有敌对关系。在与老者的战斗中，使用木属性剑阵和幻术试图阻止老者破坏剑阵。与血袍人有传送阵的联系。与老妪发生冲突，化为大鹏对其发起攻击。与甲天木有过交集。与陈巧倩有感情纠葛。\n银月 | 韩立的友人，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n老翁 | 万妖谷的人，与童子相识，控制小兽进行表演\n晶族美妇 | 广寒界圣族成员，进阶圣族时遇到禁制，对禁制有一定了解，花费千余年时间研究破解方法，需要三名无磁之体之人协助破除禁制\n段天刃 | 石茧族老怪，找上韩立可能有目的，与小兽无关",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“人形灵药虽然罕见之极，但是具体入药效谁也没有过和有过什么记载，也不见得真比一些顶阶圣药强哪里去。只不过这种通灵之物，实在罕有听闻而已。如此的话，也不至于短短几天工夫，就吸引如此多人在魔气喷期间也愿意冒险进入山脉吧。毕竟在此期间进入里面，危险性可比平常时候多上数成的。即使在只在外围活动，也有遇到强大魔兽的可能。”\n“越兄有所不知了。就在芝仙出现后的当日，我们馈上出现了一位圣族前辈，愿意用三颗万妙丹和三株万年碧莲花，外加一笔天文数字的灵石，换取这只芝仙。并且生死不问。现在这位前辈就住在馈上，并言明会一直等到魔金山脉开启的一个月结束后，才会离去的。对了，那几滴芝仙血也是这位前辈买下的。”另外一名面容姣好的宫装女子，也解释的说道。“圣族？”这一次，却是韩立一怔的问道。\n“不错。这位前辈姓谷，修为高深莫测，看起来不像是我天云本地之人。”宫装女子望了韩立两眼，凳得其毫不起眼，就淡淡回道。“看来这里的人，实际上都是为了这位谷前辈的高额报酬而来的。”纤纤听到这里，嫣然一笑道。\n“来到此镇的修炼者，无论修为高低大都有不得已苦衷，都灵石奇缺的，否则也不会愿意冒险进入魔金山脉的。此高的报酬，若是我们得手的话，立刻不用再居住在这个馈上了，也不用冒险去捕杀什么魔兽。”宫装女子哼了一声，似乎对纤纤的话语有些不满。晶族女子微微一笑，就抿嘴不言了。“妮儿，不得无礼。这两位道友，可都是越贤侄的朋友。”彦姓老者似乎是宫装女子的直系长辈，目光一闪下，微微训斥了一句。宫装女子脸上不太高兴，但口中称是的不再说话了。\n“既然是数日前的事情了，怎么还有如此多人聚集这里。难道现在负责这里的不是廖前辈了。”越宗似乎还什么地方没有解惑，不过目光朝那四周一扫后，眉头皱了一致的问起另外一事来。\n“越兄没有猜错。廖前辈在十余年前就已经离开了。现在新换的一名执事，非常苛刻，甚至还再度恢复了以前的通行测试。没有通过测试之人，则拒绝发放辟雷伞。而且也不像廖前辈那般好说话，根本不会提前发放辟雷伞。越兄来的也巧，今天恰好是开放测试的第一天。所以才会有如此多人都聚集在这里的。”白面青年叹了一口气，抱怨的说道。\n“好了，有些话可不是乱说的。新来的闵执事重新开启测试，也可避免实力不够之人，枉死在魔兽之下的。”老存却淡然的说了一句。",
            "summary": "一个关于寻找罕见人形灵药的冒险故事。一位圣族前辈为了获取这种通灵之物，愿意付出高额代价，甚至愿意在魔金山脉开启的一个月内等待。然而，这个任务吸引了众多修炼者前来，他们是为了摆脱困境和获得灵石而冒险进入魔金山脉。同时，负责这里的廖前辈已经离开，新任执事更加苛刻，甚至重新开启了通行测试。",
            "characters_in_summary": [
                "圣族前辈",
                "魔金山脉",
                "廖前辈",
                "新任执事"
            ],
            "entity_info": "魔金山脉 | 飓风在魔金山脉中的一处低空中出现，由数名炼虚期修士引发\n韩立 | 修士，寻找海图，与神秘少年白袍少年和巨兽相遇，与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系，与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。擅长吸收冰煞之气，与白袍女子进行多次交手。在大汉和韩立战斗的海域中击败了大汉。与红光中异族有冲突，涉及到角蚩族、万古族等势力。与火月人有敌对关系。在与老者的战斗中，使用木属性剑阵和幻术试图阻止老者破坏剑阵。与血袍人有传送阵的联系。与老妪发生冲突，化为大鹏对其发起攻击。与甲天木有过交集。与陈巧倩有感情纠葛。\n银月 | 韩立的友人，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n老翁 | 万妖谷的人，与童子相识，控制小兽进行表演\n晶族美妇 | 广寒界圣族成员，进阶圣族时遇到禁制，对禁制有一定了解，花费千余年时间研究破解方法，需要三名无磁之体之人协助破除禁制\n段天刃 | 石茧族老怪，找上韩立可能有目的，与小兽无关"
        }
    ]
}