{
    "chapter_title": "第二千四百一十三章  魔鸦现",
    "chapter_summary": "韩立站在其中。地面附近被浓重的黑雾笼罩，而更远的地方则是灰色的天空。尽管韩立使用了灵目神通来让周围变得更清晰，但他仍然无法完全穿透底部十余丈的迷雾。这时，纤仙子给了韩立一块石片，越宗通过神念查看上面的信息，了解了关于目的地的更多情况。",
    "characters_in_summary": [
        "韩立",
        "纤仙子",
        "越宗",
        "其中",
        "地面",
        "远处天空"
    ],
    "pre_entity_info": "韩立 | 修士，寻找海图，与神秘少年白袍少年和巨兽相遇，与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系，与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。擅长吸收冰煞之气，与白袍女子进行多次交手。在大汉和韩立战斗的海域中击败了大汉。与红光中异族有冲突，涉及到角蚩族、万古族等势力。与火月人有敌对关系。在与老者的战斗中，使用木属性剑阵和幻术试图阻止老者破坏剑阵。与血袍人有传送阵的联系。与老妪发生冲突，化为大鹏对其发起攻击。与甲天木有过交集。与陈巧倩有感情纠葛。\n越宗 | 在魔金山脉中，与韩立共同面对飓风攻击，成功保护了纤纤\n地面 | 韩立在地面与白袍女子进行了多次交手\n银月 | 韩立的友人，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n老翁 | 万妖谷的人，与童子相识，控制小兽进行表演\n晶族美妇 | 广寒界圣族成员，进阶圣族时遇到禁制，对禁制有一定了解，花费千余年时间研究破解方法，需要三名无磁之体之人协助破除禁制\n段天刃 | 石茧族老怪，找上韩立可能有目的，与小兽无关",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "从地面三四百丈以内，全都黑乎乎的一片，被一层浓稠漆黑浓雾淹没着。(m而地平三四百丈以上，则灰淙淙的一片，到处飘荡着淡灰色魔两者之间界限分明，仿佛阴阳两界相隔一般。韩立神色一动，低头往自己下方望去。只见下面大山只有小半部分露出，大半月」深陷雾海之中。只能模糊看到四十丈内的东西，并且树木山石等景象均都模糊异常。再往下探去，则漆黑”片了。见此情形，韩立略一沉吟，瞳孔就蓝芒一闪，施展出了明清灵日的顿时黑色雾海数百丈内一切，变得清晰起来。不过韩立眉头还是一皱！最底处的百余丈处，仍然朦朦胧胧，灵日无法直接洞彻到底。至于神念往下方扫全，只能深入数十丈，就被排斥西开。\n甚至他身处的高空中，在那些灰色魔气阻挡下，神念四散西开也不过笼罩里许远的样子。根本不及灵目神通好用！如此一来的话，可就有些麻烦了。万一碰上擅长隐匿的高阶魔兽，即使他也可能无法及体发现的。韩立暗自有些嘀咕的思量着。“纤仙子，可以将要去的地方，告诉在下了吧。”这时越宗一转“这个自然，现在不告诉道友，小妹又怎会雇佣越兄当向导！”晶随即单手一翻转，一块早就准备好的石片冲越宗飞去。\n越宗单手一抓，就将此物摄到了手中，往额头上一贴，闭上了双目，神念浸入了其中。",
            "summary": "韩立站在高空中的灰蒙蒙区域。地面上三四百丈以内被浓稠的黑雾覆盖，而三四百丈以上的部分则呈现出灰色。韩立使用灵目神通使周围变得清晰，但仍无法完全穿透底部百余丈处的迷雾。他询问纤仙子关于目的地的情况，她给了他一块石片，越宗通过神念查看石片上的信息。",
            "characters_in_summary": [
                "韩立",
                "纤仙子",
                "越宗",
                "高空中的灰蒙蒙区域",
                "地面"
            ],
            "entity_info": "韩立 | 修士，寻找海图，与神秘少年白袍少年和巨兽相遇，与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系，与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。擅长吸收冰煞之气，与白袍女子进行多次交手。在大汉和韩立战斗的海域中击败了大汉。与红光中异族有冲突，涉及到角蚩族、万古族等势力。与火月人有敌对关系。在与老者的战斗中，使用木属性剑阵和幻术试图阻止老者破坏剑阵。与血袍人有传送阵的联系。与老妪发生冲突，化为大鹏对其发起攻击。与甲天木有过交集。与陈巧倩有感情纠葛。\n越宗 | 在魔金山脉中，与韩立共同面对飓风攻击，成功保护了纤纤\n地面 | 韩立在地面与白袍女子进行了多次交手\n银月 | 韩立的友人，共同对抗黑袍女子，恢复部分记忆的尸煞分身\n老翁 | 万妖谷的人，与童子相识，控制小兽进行表演\n晶族美妇 | 广寒界圣族成员，进阶圣族时遇到禁制，对禁制有一定了解，花费千余年时间研究破解方法，需要三名无磁之体之人协助破除禁制\n段天刃 | 石茧族老怪，找上韩立可能有目的，与小兽无关"
        }
    ]
}