{
    "chapter_title": "第二百四十三章  药效",
    "chapter_summary": "师父召唤韩立到绿波洞进行修炼。韩立在洞府内开始整理储物袋，将物品分类为符箓和其他物品。他还利用洞府内的空间开辟了一个小药园，用于种植药草和炼制丹药。在闭关的四年里，韩立的法力得到了显著的提升。然而，随着时间的推移，他发现自己服用的炼气散效果逐渐减弱。",
    "characters_in_summary": [
        "师父",
        "韩立",
        "绿波洞"
    ],
    "pre_entity_info": "韩立 | 修士，寻找适合自身的修炼功法，李化元的徒弟，少妇的丈夫，尝试用不同方法修炼，发现书页的秘密\n绿波洞 | 李化元的洞府，位于数百亩的范围内，有房屋等建筑\n于坤 | 李化元的弟子，大师兄，可能为韩立的师兄，李化元的弟子，与韩立的关系未知\n石屋 | 采集灵药的地点，韩立在石屋中发现书页的秘密\n少妇 | 韩立的妻子，与李化元（韩立的师傅）有关系，一起生活，与韩立的关系密切\n李化元 | 韩立的师傅，给予韩立修炼功法，于坤的师父，少妇的丈夫，与韩立的关系密切",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“马上到绿波洞来，为师有事找你！”\n此话传完，那道火光立即砰的一声轻响，化为了满天的火花，消散的无影无踪。\n韩立神色平静的听完了室。\n进了卧室，韩立从石床下拉出了个小木箱，箱子里面放着十几个式样不同的储物袋。韩立掏出身上的那一只，将原先收进去的一大堆符箓都倒了出来，然后按照种类等阶，一个一个的把它们归类分好，分别放进了不同只中。\n接着，把箱子推回了原处后，犹豫了一下，韩立就出了卧室，直奔洞府大门而去。\n站在神风舟上，韩立回想起这四年间，自己修炼和制符时的情形.神色有些沉重。\n刚封闭洞府时，韩立一边修炼，一边在府内又开辟了一个隐秘非常的内府药园。虽然不大，但也足够他培养用于催生的药草了。这样做的好处，可以在闭关期间，不用担心催生中的药草被人发现了，完全不用离开洞府，就可自给自足了。\n为此他还特意在此药园顶部的山石壁上，打开了无数密密麻麻的隐秘小孔，刚好让日光照射进来，和用于让小瓶吸纳灵气。当然这些小孔所开的位置，肯定处于大阵地笼罩之内。不用忧虑被人发现。\n至于外面的那个大药园，则被韩立计划用来专门打掩护之用！\n有了小药园。韩立才放心地一边催生灵药，一边用先天真火炼制丹药，虽然说真火比地火差了点，但总算胜在安全踏实，而且不用害怕炼制失败的次数！\n古方炼制出的丹药果然非同小可。()\n韩立炼出炼气散后服用时，就重新体验到了筑基时的那种灵气爆裂的感觉。让他惊骇的马上打坐炼化起来，不敢有丝毫地怠慢。\n如此惊人的效果，自然让他头一年里法力突飞猛进，远远超出了预料之外。\n如此奢侈的服用法，让韩立彻底节省了吸纳灵气的时间，可以全身心投入炼化为法力的修炼。法力精进的效力，自然翻了数翻的提高！\n这让韩立一度喜不自胜！重修三回青元剑诀，成了极可能实现的事情！\n青元剑决，虽然的确像别人说的那样，会出现每隔几日法力就回落一部分地古怪现象。但是在他每隔六七日就一包炼气散的服用下，根本就可以将此缺陷忽视了。\n在此期间。韩立还好奇地服用了一次筑基丹，结果效果微乎其微，让韩立彻底断绝了此种念头。\n但在后三年的时间里，出现了让韩立极感意外的事情。\n从第二年开始，服用炼气散下去后，那种灵气充足的感觉渐渐的变少了。甚至一年不如一年。到了第四年的时候，竟然出现了当初服用黄龙丹和金髓丸一样，不再起任何效用地事情。无论服用几包丹药下去，任何灵气都感受不到。\n这下，韩立头痛了，也大感纳闷起来！",
            "summary": "师父召唤韩立到绿波洞，韩立进入洞府后整理储物袋并分类符箓。他在洞府内开辟了一个小药园，用于培养药草和炼制丹药。在闭关期间，韩立法力突飞猛进，直到第四年服用炼气散的效果逐渐减弱。",
            "characters_in_summary": [
                "师父",
                "韩立",
                "绿波洞",
                "储物袋",
                "符箓",
                "药园"
            ],
            "entity_info": "韩立 | 修士，寻找适合自身的修炼功法，李化元的徒弟，少妇的丈夫，尝试用不同方法修炼，发现书页的秘密\n绿波洞 | 李化元的洞府，位于数百亩的范围内，有房屋等建筑\n药园 | 韩立在洞府附近建立的药园，用于种植各种灵药幼苗\n于坤 | 李化元的弟子，大师兄，可能为韩立的师兄，李化元的弟子，与韩立的关系未知\n石屋 | 采集灵药的地点，韩立在石屋中发现书页的秘密\n少妇 | 韩立的妻子，与李化元（韩立的师傅）有关系，一起生活，与韩立的关系密切\n李化元 | 韩立的师傅，给予韩立修炼功法，于坤的师父，少妇的丈夫，与韩立的关系密切"
        }
    ]
}