{
    "chapter_title": "第二千四百三十一章  灭猿",
    "chapter_summary": "韩立凭借玄天之剑的强大力量成功地击败了圣阶魔猿元神，从而解救了被困的修士们并收回了珍贵的玄天之宝。这一章展示了韩立在关键时刻运用法则之力的强大实力，以及他勇敢面对困难并成功解决问题的决心。",
    "characters_in_summary": [
        "韩立",
        "圣阶魔猿元神",
        "修士"
    ],
    "pre_entity_info": "韩立 | 修士，寻找海图，与神秘少年白袍少年和巨兽相遇，与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系，与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。擅长吸收冰煞之气，与白袍女子进行多次交手。在大汉和韩立战斗的海域中击败了大汉。与红光中异族有冲突，涉及到角蚩族、万古族等势力。与火月人有敌对关系。在与老者的战斗中，使用木属性剑阵和幻术试图阻止老者破坏剑阵。与血袍人有传送阵的联系。与老妪发生冲突，化为大鹏对其发起攻击。与甲天木有过交集。与陈巧倩有感情纠葛。\n修士 | 结丹期修士，可能是老者请来的帮手，与老者有合作关系。\n巨剑 | 韩立所持的武器，具有强大的威力。\n噬金虫 | 与韩立有关系的人物\n梵圣真魔 | 韩立所修炼的功法\n怪蛾 | 可能是骷髅的目标，曾经是银鲨居士的敌人",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立觉体内大量法力潮水般的一涌而出，同时法相体表金芒一阵流转，也化为一股股流光往手中之物狂注而入。\n原本足有数丈高的梵圣真魔法相，不但身形一下缩小了近半，宛若实质的体表也瞬间变的模糊异常了。\n附近的天地元气蓦然一阵剧烈翻滚，无数五色符文浮现而出.同时风雷之声大起，通道中扑来的漆黑光霞仿佛遇到了更强大力量的排斥，先是一凝，随之向四周纷纷的反卷滚开。\n而金色法相所持的玄天之剑落下后，仿佛一击的将附近的天地元气一吸而入，然后一斩的释放而出。\n顿时一道翠绿剑光一闪的浮现而出，仿佛一道九天雷电般的耀眼夺目，瞬间照亮了方圆数里内的一切。\n那些漆黑魔气也无法遮掩此剑光分毫。\n原本气势汹汹而来的黑浪，在这剑光一照之下，来势为之一顿。下一刻，整个空间一下被某种无形之力分成了上下两个截然不同的世界。\n上半边青光蒙蒙，五色符文翻滚，下半边则黑波滚滚，深邃幽光点点闪闪的涌出而出。\n两者交界处却一下爆发出刺耳的尖鸣，随之两股无形波动爆发而出，仿佛飓风般的一下席卷了了整个空间。\n除了韩立和对面魔猿立身处，法则波动所过之处，所有的一切东西都被卷入其中，轻喜被搅碎还原成了虚无。\n春黎剑阵在这两股法则之力撞击中，也只是狂词几下就全溃散了，先是一下还原成了七十二口青蒙蒙的青色飞剑，接着在波动中只是一闪，就化为点点青光的一下飞灰湮灭了。\n很明显，翠绿剑光所化法则之力远超过下方的黑浪威能，让其只是勉强对抗一下，就立刻被青光彻底压倒了，所蕴含法则之力纷纷在更强大威能下崩溃瓦解。\n魔猿元神头顶的山岳巨猿法相，在原先斩出一击后，体形同样一下缩小大半，现在再一被翠绿剑光的法则之力影响，手中所持魔剑一下碎裂开来。()\n山岳巨猿法相更是被无形之力猛然波及下，最终一闪的消失了。\n“玄天之宝!完整的玄天之宝，这不可能……”魔猿元神通体血光乱颤，一下失声的大叫出口，仿佛见到了此界最不可思议的事情了。\n不过这位眼见青蒙蒙光华马上要朝其压下，一下魂飞魄散了。它突然体表灵光一闪，一下化为一道血虹，朝来路大厅方向飞驰而去。\n但是飞遁血光才一飞出数十余丈去，翠绿剑光只是一闪，青溕溕的天地之力就一下将魔猿元神其罩在了其下。\n诡异的一幕出现了。\n在青光下，血虹只是一顿，再次现出了魔猿血色身形，并且就此和四周空间凝固一起般，一动不动了。\n一阵天地之力波动蓦然降临到了此处。\n下一刻，包裹魔猿附近方圆十丈的空间，“咔嚓”之声连绵不绝。\n整片空间镜子般的浮现出一道道淡白色裂痕，接着连同里面魔猿元神一声惨叫后，木偶般的寸寸碎裂开来。\n这只圣阶魔猿竟然就此一下陨落而亡。\n碎裂之后虚空处，现出一个黑乎乎巨洞。\n碎裂的魔猿元神残片，连同附近的白溕溕空间碎片，只是滴溜溜一转下，就无声无息的被黑洞吞噬进了其中，消无影无踪了。\n而黑洞乌光再为之一闪，也诡异不见了。\n只剩下那口回复了原形的紫色残刃，静静悬浮在远处一动。\n韩立见此情形，大松了一口气，双手飞快一掐诀，冲空中法相轻轻一点。",
            "summary": "韩立使用玄天之剑释放出强大的法则之力，成功击败了圣阶魔猿元神。魔猿元神在试图逃离时，被翠绿剑光所化的法则之力困住并被摧毁。韩立因此成功救出了被困的修士们，并收回了珍贵的玄天之宝。",
            "characters_in_summary": [
                "韩立",
                "圣阶魔猿元神",
                "玄天之剑"
            ],
            "entity_info": "韩立 | 修士，寻找海图，与神秘少年白袍少年和巨兽相遇，与妇人（可能为韩立的母亲）相识，与少女（可能是娲氏一族成员，也可能是火阳族成员）可能有血缘关系，与豹麟兽是主人和灵兽的关系，与啼魂也有一定联系。擅长吸收冰煞之气，与白袍女子进行多次交手。在大汉和韩立战斗的海域中击败了大汉。与红光中异族有冲突，涉及到角蚩族、万古族等势力。与火月人有敌对关系。在与老者的战斗中，使用木属性剑阵和幻术试图阻止老者破坏剑阵。与血袍人有传送阵的联系。与老妪发生冲突，化为大鹏对其发起攻击。与甲天木有过交集。与陈巧倩有感情纠葛。\n巨剑 | 韩立所持的武器，具有强大的威力。\n噬金虫 | 与韩立有关系的人物\n梵圣真魔 | 韩立所修炼的功法\n怪蛾 | 可能是骷髅的目标，曾经是银鲨居士的敌人"
        }
    ]
}