{
    "chapter_title": "第二千五百零四章  银色莲蓬",
    "chapter_summary": "韩立正在寻找并收集各种珍贵的灵药。当他试图采摘一种名为银sè莲蓬的灵药时，却遭到了意想不到的困难。银sè莲蓬释放出了强烈的银光，使韩立的攻击无法靠近。韩立对这种神奇的现象感到惊讶，决定深入研究。为了更好地了解银sè莲蓬的能力，韩立设下了阵法，并用蓝色的玉瓶将银sè莲蓬以及周围的泉水一起封印。他希望借此机会找到破解银sè莲蓬禁制的方法。",
    "characters_in_summary": [
        "韩立",
        "银sè莲蓬",
        "蓝色玉瓶",
        "周围泉水"
    ],
    "pre_entity_info": "韩立 | 人族修士，与石昆合作修炼元磁神光，正在与四首巨兽进行战斗，成功使用噬金虫消灭银虫\n药园 | 韩立的药园，用于种植药材的场所。\n柳水儿 | 人族修士，与石昆合作修炼元磁神光，带领众人进入乳白色孔洞寻找宝物\n石昆 | 人族修士，段天刃的徒弟，与韩立进行合击秘术，与韩立一起对抗海兽，与柳水儿合作修炼元磁神光，正在与四首巨兽进行战斗，与韩立共同消灭银虫\n乳白色孔洞 | 一个巨大的乳白色孔洞，是通往神秘高台的通道，韩立等人通过此通道进入高台",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "艳丽的禁制之力，一下将整只玉盒包裹在了其中。\n柚袍再一拂，一片青霞飞卷而出。\n玉盒顿时无声的在霞光中消失不见，被韩立飞快的收了起来。\n从剑丝喷出到玉盒收起，整个过程雷火电光般的迅速，一呼一吸间就完成了。\n这时韩立才吐了一口气，脸sè好看了几分。\n他看了看药圃中失去了花朵的灵木，略犹豫一下并没有再对其做什么，转身向下一个药圃走去。\n于是接下来的七八株灵药，均都如此泡制了一番。\n韩立都将果实等蕉含种子的重要部分用剑光一切而下，然后迅速冰冻起来，并用禁制符箓将其再禁锢起来。\n如此多手段并施下，总算并没有引起这些切下部分自灭。\n就算这些部位仍有什么禁制在其中，但只要先能抑制住激发，就可带回去慢慢研究的。\n他自信只要时间充足，还是可能慢慢破解掉禁制的。\n不过当轮到到最后一种灵药，那多漂浮在泉眼上的银sè莲蓬时，还是遇到了大麻烦。\n剑丝一斩到银蓬下方手指粗的茎上时，竟然爆发出一团刺目银芒，被一弹而开。而莲蓬纹丝未动！\n韩立自然为之一怔。\n在那银光灿灿的莲蓬上细细打量了好几遍后他眉头一皱下，干脆十指对准莲蓬接连弹出。\n十道青丝破空射出，但途中又忽然汇聚一起，直接化为了一道晶莹剔透的晶莹青光再斩到了银蓬上。\n同样的一幕出现了。\n整朵银莲都放出了刺目银芒，青光被一冲之下，竟发出嗡鸣的寸寸碎裂，就此的飞灰湮灭。()\n韩立眼角不禁骤然狂跳数下。\n这银sè莲蓬到底是何灵物，竟然能如此的逆天！\n他自问青竹蜂云剑所化剑丝的犀利，就是等闲的合体存在也不敢用肉身硬档一斩的。\n而眼前之物不但将剑丝弹开，甚至还能一举反震而灭，实在太难以置信了。\n韩立目光在银sè莲蓬上飞快转了一遍，一闪下，又落到了下方的泉水上。\n此泉眼显然不是普通的灵泉，不但泉水清澈透底，还隐隐有丝丝的白sè灵气不停从水中飘出。\n在泉眼底部，数截小孩儿手臂长的莲藉躺在那里，同样银灿灿的颜sè，仿佛一尘不染，\n韩立目光一凝，却现莲藉的根须洁白如玉，但没有深入下方淤泥中，而是蜷曲成一团的漂浮在莲荔旁边，仿佛一团银sè雾团。\n“如此的话，似乎可以”“这个意外发现，让他神sè一动，再安动心了起来\n这一次，韩立考虑的并不长。片刻工夫后，就决定再冒险一试了。\n手掌一翻转，手中多出一个尺许高的蓝sè玉瓶，往泉眼上空一抛，就稳稳的悬浮在了空中。\n接着再袖子一抖，十几根颜sè各异的阵旗激吖射而出，一闪即逝下没入泉眼四周不见了踪影。\n单手一掐诀，口中一个“疾”字出口！\n十几根各sè光柱在四周冲天而起，足有数丈之高。\n每一根都灵光闪闪，隐隐有符文飘动不已。\n显然此阵非同一般。\n韩立一见此景，毫不犹豫的两手齐动，冲前方弹出一道接一道决去。",
            "summary": "韩立收集灵药。当他试图采集一种灵药——银sè莲蓬时，遇到了大麻烦。银sè莲蓬释放出刺目银芒，反震力使得韩立的攻击失效。韩立惊讶于银sè莲蓬的逆天能力，决定进一步研究。他设置阵法，使用蓝sè玉瓶将银sè莲蓬和周围的泉水封印，希望能从中找到破解其禁制的方法。",
            "characters_in_summary": [
                "韩立",
                "银sè莲蓬",
                "蓝色玉瓶"
            ],
            "entity_info": "韩立 | 人族修士，与石昆合作修炼元磁神光，正在与四首巨兽进行战斗，成功使用噬金虫消灭银虫\n药园 | 韩立的药园，用于种植药材的场所。\n柳水儿 | 人族修士，与石昆合作修炼元磁神光，带领众人进入乳白色孔洞寻找宝物\n石昆 | 人族修士，段天刃的徒弟，与韩立进行合击秘术，与韩立一起对抗海兽，与柳水儿合作修炼元磁神光，正在与四首巨兽进行战斗，与韩立共同消灭银虫\n乳白色孔洞 | 一个巨大的乳白色孔洞，是通往神秘高台的通道，韩立等人通过此通道进入高台"
        }
    ]
}