{
    "chapter_title": "第二千五百二十八章  炼神术",
    "chapter_summary": "关于一篇神秘金篆文功法的故事。原本有一群修道者在寻找这篇功法，但因被戎族人陷害而丧命，只剩下两位幸存者将密洞的位置告诉韩立。韩立决定帮助他们寻找这篇功法，希望能找到其他宝藏。在了解金篆文和炼神术后，韩立开始研究如何复制地图，以便更好地寻找密洞。在这个过程中，他面临着其他种族的挑战，但仍然坚定地朝着目标前进。",
    "characters_in_summary": [
        "修道者",
        "戎族人",
        "韩立",
        "密洞",
        "金篆文",
        "炼神术"
    ],
    "pre_entity_info": "戎族人 | 月仙子的相关人士，与韩立相遇的修士群体；与韩立有过冲突\n韩立 | 人族修士，与石昆合作修炼元磁神光，正在与四首巨兽进行战斗，成功使用噬金虫消灭银虫，用金身法相击败金角青年，夺走银尺；与月仙子、胥姓老者和戎族人有过接触\n金角青年 | 角蚩族特使，与韩立有敌对关系；可能与戎族人有关联\n剑阵 | 用于困住魔猿的强大法阵\n三角盾牌 | 金角青年所持有的异宝之一",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立瞳孔骤然一缩，面sè微微一变。\n“不错，其实原先和我们一起的还有其他几位道友，但都已经陨落而亡了。那篇金篆文也是我们和戎族人一同在某处密洞中发现的。“老者脸sè阴晴不定了一会儿后，终于长叹一声的说道。\n韩立凝望着老者，并未开口问什么，知道对方肯定会详加讲述的。\n果然老者话语一顿后，又继续的说道：“但是未等我们来及破开禁制，将整篇灵文铭印下来，就中了戎族人的圈套，其他几位道友当场陨落，只有我和月仙子侥幸施展秘术逃脱了出来。倒也元气大损，是不可能再冒险了。若是韩兄对此功法感兴趣的话，倒可以试上一试。对了，那处密洞非常隐秘，除了这篇金篆文功法外，说不定还藏有其他的宝物的。”\n“哦，有这样的事情！你们说的密洞在何处，如此长时间过去了，那些荣族人岂不早就得手离开了。”韩立思量一下后，问道。\n“韩兄放心，那密洞中禁制厉害非常，并且金篆文分成了数部分放置的。纵然耽搁了如此长时间，想来这些戎族人也无法破开所有禁制，得到完整功法的。只要马上赶过去，十有**还能来的及。”月仙子目光闪动下，也解释了一句。",
            "summary": "韩立和老者、月仙子讨论一篇神秘的金篆文功法。原来，他们原本和其他几位道友一起寻找这篇功法，但在发现地时被戎族人陷害，导致其他道友死亡，仅剩下老者和月仙子侥幸逃脱。现在他们将密洞的位置告诉韩立，希望他能尝试寻找这篇功法，说不定还能找到其他宝藏。",
            "characters_in_summary": [
                "韩立",
                "老者",
                "月仙子",
                "神秘金篆文功法",
                "密洞"
            ],
            "entity_info": "韩立 | 人族修士，与石昆合作修炼元磁神光，正在与四首巨兽进行战斗，成功使用噬金虫消灭银虫，用金身法相击败金角青年，夺走银尺；与月仙子、胥姓老者和戎族人有过接触\n老者 | 与韩立在树林中进行战斗，可能是主角韩立的大敌\n月仙子 | 与韩立相遇的修士，与戎族人有关；与月仙子的相关人士可能有联系\n戎族人 | 月仙子的相关人士，与韩立相遇的修士群体；与韩立有过冲突\n金角青年 | 角蚩族特使，与韩立有敌对关系；可能与戎族人有关联\n剑阵 | 用于困住魔猿的强大法阵\n三角盾牌 | 金角青年所持有的异宝之一"
        },
        {
            "id": 1,
            "content": "“那边大概还有多少戎族人？”韩立心中有些意动，问道。\n“应该还有十来个吧。这些戎族人狡诈异常，一开始和我们在密洞处遭遇时，只现出一半人手来，然后邀请我们几人一同探查此密洞。结果当见到金篆文时，又突然翻脸，冒出另外一半人手来。我们寡不敌众之下，才落得如此的下场。道友纵然神通广大，无法硬拼如此多人。只能悄悄潜入密洞，见机行事的。”老者似乎心中早就想过此事，不加思索的建议道。\n“十来个，如此多的话，的确不好正面争斗的。不过韩某还有个疑问，二位道友可是事先就知晓这篇金篆文的存在，知道其中记载的是何种功法秘术？据我所知，整个天云也没有几人能识得此种灵文的。”韩立沉吟之后，忽然一笑的问道，\n“这个\n“韩兄聪颖过人，看来是无法隐瞒什么了。我二人的确事先就从族中长辈那里，知道密洞和这篇金篆文所在的。而我和胥道友也的确懂的金篆文的。此灵文记载的应该是一种叫，练神术，的秘术！”\n老者略一踌躇，女子却神sè平静的一口承认了下来。\n“炼神求，\n韩立眨了眨眼睛，有些讶然。",
            "summary": "韩立与两位戎族人道友在讨论一个密洞和其中的金篆文。金篆文记载了一种名为\"练神术\"的秘术。原本有十几个戎族人在密洞中，韩立考虑到人数众多，决定暗中行动。这两位戎族人道友承认他们事先就知道金篆文的存在。",
            "characters_in_summary": [
                "韩立",
                "戎族人",
                "密洞",
                "金篆文"
            ],
            "entity_info": "韩立 | 人族修士，与石昆合作修炼元磁神光，正在与四首巨兽进行战斗，成功使用噬金虫消灭银虫，用金身法相击败金角青年，夺走银尺；与月仙子、胥姓老者和戎族人有过接触\n戎族人 | 月仙子的相关人士，与韩立相遇的修士群体；与韩立有过冲突\n老者 | 与韩立在树林中进行战斗，可能是主角韩立的大敌\n月仙子 | 与韩立相遇的修士，与戎族人有关；与月仙子的相关人士可能有联系\n金角青年 | 角蚩族特使，与韩立有敌对关系；可能与戎族人有关联"
        },
        {
            "id": 2,
            "content": "“据族中一位长辈所言，此术似乎玄妙异常，可以数以倍计的提升神念之力。若能修炼所成后，对突破合体甚至以后的瓶颈，都大有用处的。”老者不再有任何隐瞒的回道。\n“数倍的提升神念！不可能，世上怎可能有这种逆天功法。”韩立神sè一变，一下失声出来。\n“胥道友所言不假的。当初我们二族中的前辈，其实在以前的广寒界开启中，就得知了密洞和此篇金篆文的存在。\n所以才对这篇练神术的功效知道一二的。不过因为记载的过于含糊，这些年来，我们两族数次进入此界的族人花费了偌大力气，才找到了密洞所在。但因为密洞入口的禁制非常玄妙，还必须对金篆文有所了解，才能破禁进入洞中。故而这些年来，我们二族还一直在整个雷鸣大陆中，到处寻找金篆文的资料口才好不容易在这次广寒界开启前，让我和胥道友对金篆文识得的七七八八了，才有把握进入密洞的。现在想想，那些戎族人出现的如此凑巧，在我们刚刚破掉入口禁制的时候，就一下出现了。多半我们的举动，早就落入了戎族人眼中。他们应该从其他途径也早知道密洞所在的。”女子详细的讲道。\n204-2701:28回复",
            "summary": "一位长辈向韩立透露了一种名为金篆文的逆天功法，据说可以数倍提升神念之力。韩立对此表示怀疑，但女子证实了这个功法的真实性。原来，两位前辈在之前的广寒界开启中得知了密洞和金篆文的存在，并花费了大量努力寻找相关资料。在这次广寒界开启前，他们已经基本掌握了金篆文，于是进入了密洞。然而，他们的行动被戎族人察觉，后者也从其他途径知道了密洞的位置。",
            "characters_in_summary": [
                "韩立",
                "长辈",
                "女子",
                "戎族人"
            ],
            "entity_info": "韩立 | 人族修士，与石昆合作修炼元磁神光，正在与四首巨兽进行战斗，成功使用噬金虫消灭银虫，用金身法相击败金角青年，夺走银尺；与月仙子、胥姓老者和戎族人有过接触\n女子 | 圣祖大人，可能是主角韩立的大敌，与三魔有从属关系\n戎族人 | 月仙子的相关人士，与韩立相遇的修士群体；与韩立有过冲突\n老者 | 与韩立在树林中进行战斗，可能是主角韩立的大敌\n月仙子 | 与韩立相遇的修士，与戎族人有关；与月仙子的相关人士可能有联系\n金角青年 | 角蚩族特使，与韩立有敌对关系；可能与戎族人有关联"
        },
        {
            "id": 3,
            "content": "渡劫修士比韩立衰一点\n47位粉丝\n4楼\n“若这篇炼神术，真的如此神妙。()在下倒不介意走上一趟的。不过韩某可对金篆文好一窍不通，就算得到这练神术，似乎同样无用的。”韩立神sè阴晴不定好一会儿后，说道。”呵呵，这个好说。只要韩兄将这篇功法拿到手，并愿意给我和月仙子各自复印一份。我二人愿将所学的金篆文全力传授，让道友可以顺利参悟此功法的。也算作为对道友出手冒险的补偿。”见韩立真的心动起来，老者精神一振，急忙回道。\n月仙子在一旁没有说什么，显然也默认了此事。\n“既然二位道友如此说了。韩某不走上这一趟也不行了，胥兄，复制一份地图给我吧。”韩立终于下定了决心，冷静的说道。\n“道友稍等一下，我马上就将地图复制出来。”胥老者喜出望外，满口的答应道。\n单手一翻转，他手中多出一块玉简，将其往额头上一放，淡淡的白光闪动不已。\n几乎只是片刻的工夫，玉简就将老者神识中所记地图复制好了。\n“韩兄多加小心，我和月道友就静等道友的佳音了！”老者将玉简递了过去，满脸笑容。\n“二位到不远处的岛上稍加休息一二。在下若是真得到了此篇金篆文，自会赶回和二位道友汇合的。”韩立接过了玉简，沉声的回道，",
            "summary": "韩立是一位修炼者，他对一篇名为炼神术的神奇功法感兴趣，但苦于自己对金篆文一窍不通。为了获得这部功法，韩立同意帮助两位修道者复制一份地图，作为交换，他们将会教授韩立金篆文。",
            "characters_in_summary": [
                "韩立",
                "炼神术",
                "两位修道者",
                "地图",
                "金篆文"
            ],
            "entity_info": "韩立 | 人族修士，与石昆合作修炼元磁神光，正在与四首巨兽进行战斗，成功使用噬金虫消灭银虫，用金身法相击败金角青年，夺走银尺；与月仙子、胥姓老者和戎族人有过接触\n女子 | 圣祖大人，可能是主角韩立的大敌，与三魔有从属关系\n戎族人 | 月仙子的相关人士，与韩立相遇的修士群体；与韩立有过冲突\n老者 | 与韩立在树林中进行战斗，可能是主角韩立的大敌\n月仙子 | 与韩立相遇的修士，与戎族人有关；与月仙子的相关人士可能有联系"
        },
        {
            "id": 4,
            "content": "随后他体表青光一闪，人就化为一道青虹破空离去了。\n几个闪动间，青虹就在天边尽头处，再一闪的无影无踪了。\n“胥兄，你觉得韩道友此行有几分可能成功？”目睹遁光彻底消失后，女子将目光一收，开口问了一句。\n“不好说。若是普通的上族，自然几乎一丝机会没有的。但是此人先前展现神通深不可测，圣族初阶也不过如此而已。若是运气不错的话，应该有一半左右的机会。别忘了，那些戎族人中也有一位特别厉害的家伙。你我二人联手，还被其打伤了。”斧姓老沉吟了好一会儿，缓缓的说道。\n“一半！这已经不错了。你我两族对此事计划了许久，偏偏执行时出了意外。若是没有将练神术带回族中去，你我下场可想而知了。“女子轻吐了一口气。\n“这也是没办法的事情。谁想道，半路上突然杀出了一群戎族人来，坏了我们的事情。“老者有些无奈的回道。\n“早知道这些戎族人一开始就在算计我们，当初说什么也不和他们联手的，白帮他们破除了洞中的不少禁制。”月仙子神sè蓦然变得有些冰寒了。\n“没有用的。密洞入口已经打开，就算不答应，他们也会立刻呼唤另一半人出手攻击的。只是时间早晚的事情！况且在密洞外动手的话，没有可以借助地形和禁制，我们更无法逃出戎族人的围杀。“老者却摇摇头的说道。”这倒也是。只希望韩道友真能马到成功吧。”月仙子不禁向韩立遁走的天边处，再次望去。\n而胥姓老者则手捻胡须，面露沉吟的不语起来。\n另一边，韩立所化遁光已经在数万里外，以不可思议的奇快遁速，激射而行。\n遁光中的他，双目半眯的将玉简放在额头上，用神念扫视着里面记载的东西。\n胥老者复制的倒是不少，不但有密洞的地图，甚至密洞中探测过的部分路径，也同样标注了出来。\n这倒省了他不少的麻烦！\n“炼神术”韩立以低不可闻的声音自语了一声。\n神念强大的好处，在他当年修炼过大衍决后，就早已充分体会到了。\n若此秘术真能够将他神念加以倍增，不但以后突破瓶颈时比一般人容易的多，而且一次可以释放的噬金虫数量也大增起来，足以让其将此灵虫用在正常的争斗中了。\n除此之外，神念强大后，无论在布阵还是炼丹等其他方面，同样大为有益的。\n故而当他一听清楚此术的玄妙功效，当时就起了势在必得的心思。\n这种逆天功法也只可能存在真仙界中，离开了此界，灵界决不可能会有的。\n而这种送到眼皮底下的天大机缘，他自然不会轻易放过的。\n韩立如此思量着，纵然一向心如止水，也有些微微兴奋起来。\n按早地图记载，那处密洞离此应该足有一日的路程。胥老者二人在元气大损情况下，还能逃到此处来，也算不易了。\n至于守在那里的戎族人，韩立附近法力尽复情况下，倒也并没有多少惧怕之心。\n在没有合体期存在的情况下，他即使不敌，但若想逃走的话，这些戎族人又如何能拦的住。\n韩立心中计定好后，就不再多想什么，背后雷鸣声一响，风雷翅竟然浮现而出。\n随之他单手一掐诀，破空声一起，遁光就一闪即逝的消失不见。\n下一刻，一下出现在了百余丈外的地方，接着一闪之下，又不见了踪影\n远远看去，一道青白光丝在虚空中忽闪忽现，犹如鬼魅一般穿梭而行。\n为了怕那些戎族人先一步的破开禁制，取走了金篆文。\n韩立终于不惜法力的将遁速全开。",
            "summary": "韩立为了获得一种名为\"炼神术\"的逆天功法，不惜冒险前往一处密洞。在这个过程中，他遇到了来自其他种族的挑战，但他仍然决定继续前进。在飞行过程中，韩立利用神念强大的优势，快速穿越了数万里，同时查看着玉简中的地图和路径信息。他希望能在戎族人之前到达密洞，取得炼神术。",
            "characters_in_summary": [
                "韩立",
                "炼神术",
                "戎族人"
            ],
            "entity_info": "韩立 | 人族修士，与石昆合作修炼元磁神光，正在与四首巨兽进行战斗，成功使用噬金虫消灭银虫，用金身法相击败金角青年，夺走银尺；与月仙子、胥姓老者和戎族人有过接触。与渡劫修士相比略逊一筹。\n戎族人 | 月仙子的相关人士，与韩立相遇的修士群体；与韩立有过冲突。\n女子 | 圣祖大人，可能是主角韩立的大敌，与三魔有从属关系。\n老者 | 与韩立在树林中进行战斗，可能是主角韩立的大敌。\n月仙子 | 与韩立相遇的修士，与戎族人有关；与月仙子的相关人士可能有联系。"
        }
    ]
}