{
    "chapter_title": "第二千六百二十七章 白果儿与交易",
    "chapter_summary": "在数百年后的未来，人类面临魔灾的威胁，各中小世家和凡人势力开始采取行动准备应对。人们从小城市向各大势力迁移，修士们在城市中布置防御法阵并组织凡人进行针对性训练。虽然目前的炼体士可能无法活到魔灾爆发，但他们的努力是为了在未来形成一定的抵抗力量。尽管高阶炼体士数量有限，但他们将成为对抗魔灾的重要力量。过去的魔灾已经证明炼体士在面对低中阶古魔时具有重要作用。",
    "characters_in_summary": [
        "修士",
        "凡人",
        "炼体士"
    ],
    "pre_entity_info": "修士 | 结丹期修士，可能是老者请来的帮手，与老者有合作关系。\n韩立 | 修士，与陇家有冲突，与中年人共餐；与南宫婉是道侣，共同生活在宫殿中；与秦素儿相识于天渊城，互相帮助；与海大少是朋友，一起行动；与九仙山有联系，住在九仙山；解除冰凤体内的封印；与冰凤是道侣；与谷家友好，参加真灵大典。与器灵族有合作关系，帮助其解决族内问题。与青元子是好友，曾是傀儡，后被姜姓老者的灵魂融合。\n白果儿 | 拥有冰髓之体的女子，与韩立一同离开九仙山，行踪不明。韩立的记名弟子。\n天灵境 | 天灵境是傀儡符的来源地\n灵界 | 韩立所在的修炼世界，包含多个地点。这里是韩立修炼和提升实力的地方，他也在这里结识了其他角色。\n青元子 | 修士，韩立的好友，曾经是一具傀儡，后来被姜姓老者的灵魂融合。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "不过魔灾毕竟是数百年后才发生的事情，低阶修士和凡人的一生也大都不过二三百年的光景，对此虽然极为重视，但也不至于惊慌失措的。\n但那些中小世家和凡人中的诸多势力，针对魔灾，也纷纷开始做一些准备了。\n一些小城市的凡人，在这二百年间，更是开始陆续的向各大势力搬迁而去。\n当然对普通人，在明面上自然不会提及魔灾之事，而是用各种各样的其他理由搪塞过去\n随着时间一年年的过去，人族区域中的气氛不觉渐渐变得凝重起来。原先很少在凡人面前的出现的修士，开始成群结队的在各大城市出现。\n他们或开始光明正大的为城市布置各种防御法阵，或直接组织凡人中的炼体士开始操演各种专门针对魔族的训练。\n虽然眼下的这些受训的炼体士可能根本挨不到魔灾的爆发，就寿元耗尽了，但这些训练的却必须提前在凡人中大力推广，这样才可能在三四代后形成一定规模，并在魔灾爆发的时候，才能助各大势力一臂之力的。\n毕竟以凡人的人口基数，炼体士的数量几乎是修士的百倍之多的。虽然其中最高阶炼体士也不过和婴修士相若的，但如此可怕的数量，也足以成为地域魔灾的可靠力量了。\n以前发生的历界魔灾，也证实这些被全副武装的炼体士，对付那些低中阶古魔也的确大有用处的。",
            "summary": "数百年后的魔灾让人类开始做准备，中小世家和凡人势力纷纷采取行动。小城市居民逐渐向各大势力迁移，修士们开始在各大城市出现并帮助布置防御法阵和组织凡人进行针对性训练。尽管目前的炼体士可能无法活到魔灾爆发，但这些训练的目的是为了在未来形成一定规模，为魔灾提供支持。凡人人口众多，即使高阶炼体士数量有限，也能成为对抗魔灾的重要力量。过去的魔灾也证明了炼体士在面对低中阶古魔时具有重要作用。",
            "characters_in_summary": [
                "修士",
                "小城市居民",
                "炼体士"
            ],
            "entity_info": "修士 | 结丹期修士，可能是老者请来的帮手，与老者有合作关系。\n韩立 | 修士，与陇家有冲突，与中年人共餐；与南宫婉是道侣，共同生活在宫殿中；与秦素儿相识于天渊城，互相帮助；与海大少是朋友，一起行动；与九仙山有联系，住在九仙山；解除冰凤体内的封印；与冰凤是道侣；与谷家友好，参加真灵大典。与器灵族有合作关系，帮助其解决族内问题。与青元子是好友，曾是傀儡，后被姜姓老者的灵魂融合。\n白果儿 | 拥有冰髓之体的女子，与韩立一同离开九仙山，行踪不明。韩立的记名弟子。\n天灵境 | 天灵境是傀儡符的来源地\n灵界 | 韩立所在的修炼世界，包含多个地点。这里是韩立修炼和提升实力的地方，他也在这里结识了其他角色。\n青元子 | 修士，韩立的好友，曾经是一具傀儡，后来被姜姓老者的灵魂融合。"
        }
    ]
}