{
    "chapter_title": "第二百六十五章  战况",
    "chapter_summary": "在修仙世界，主角韩立掌握了傀儡术后，为了提升实力，他开始寻找更高阶的傀儡材料。与此同时，越国七派与魔道六宗之间的战争正激烈进行。灵兽山原本属于御灵宗，但在数千年后，他们已不再认同御灵宗。在这场战斗中，韩立所在的七派与灵兽山联手击败了魔道中人，但双方都付出了巨大的代价。",
    "characters_in_summary": [
        "韩立",
        "傀儡术",
        "御灵宗",
        "越国七派",
        "魔道六宗",
        "灵兽山"
    ],
    "pre_entity_info": "韩立 | 修士，寻找适合自身的修炼功法，与燕雨、燕铃、陆师兄等人有互动，被董萱儿陷害，面临两位情敌的敌视，学会傀儡术后自保能力增强\n黄衣人 | 对韩立发出命令的人，可能是敌人；成功捕捉到蜥蜴体内的绿色光球（牵魂术），耗费精力\n王蝉 | 鬼灵门的少主，与燕如嫣互下生死咒，与燕家老祖商讨燕家的归附事宜和越国的战争计划\n燕雨 | 燕家弟子，与董萱儿有感情线发展，与韩立、燕铃等人有互动，面对韩立的情敌\n鬼灵门 | 鬼灵门的玄法比试场地，精妙绝伦的玄法展示，阴火大阵所在；出现巨型蜥蜴机关玩偶，王蝉与其有关联",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一想到了第三层后，同时控制数百个机关傀儡与人争斗的情形，韩立自己都觉得实在有些变态了。\n不过这个变态，据韩立估计也就只能在筑基期中横行那么一下。\n到了结丹期后，除非能炼制出数百和筑基期修士一样水准的三级以上傀儡，否则就是控制的再多，也禁不起结丹期修士的全力一击。当日那位雷胖子横扫数百千竹教二级傀儡的情形，他可是历历在目啊！\n既然炼制二级傀儡就要用上阶法器的材料，那炼制更高阶的傀儡，那还不至少需要顶阶法器的材料方可！\n这么一来，修炼傀儡术的结丹期修士，要和筑基期时一样力压其他功法的结丹期修士，最起码需要数百份顶阶法器材料，这让韩立也不禁心惊了半天！\n更不要说，其中炼制失败浪费的材料，和数百强大的魂魄根本无处去找了。\n这恐怕也是千竹教傀儡术，罕有人知的主要原因。\n毕竟一个门派的实力，还是以结丹期修士的多少来评估的。千竹教在结丹期修士争斗上无力和其它门派争锋，那即使筑基期的弟子再厉害，还是只能蜗居一方，称霸一地而已。\n当然，这些都只是韩立在修炼了大衍决和傀儡术后的一番推测而已！\n但傀儡术可让筑基期的韩立实力大幅上升，这点是毫不作假的！因此韩立现在才顾不得以后的是非呢。()\n毕竟这场搅动了数个国家的修仙界大战，才刚刚开始！\n在韩立来到这灵矿当守卫没多久，一场偷袭与埋伏的大战，就在魔道六宗与越国七派之间，在某个偏僻的荒山上展开了。\n具体情形，如今韩立已渐渐了解到了。原来七派中的灵兽山，竟然原本是魔道御灵宗的一个分支。是数千年前魔道中人提前就埋在越国地一个潜伏暗桩。\n这次六宗入侵七派，此伏笔自然要启用了，魔道希望能起到和当日一举拿下姜国和车骑国一样的奇效。\n但是谁知灵兽山的上层，在这数千年的传承中，早已不愿自认御灵宗的一份子了，更不愿自己头上突然多出了一个太上皇出来。\n结果再和其余六派一番通气后，就不知道用了何种方法，让魔道中人信以为真的派人来偷袭七派修士的一个据点。\n偷袭的数千修士，在半路上就被埋伏好七派修士。以绝对的优势迎头痛击了一番，让魔道中人吃了一个不小地大亏，甚至当场战死了两名结丹期修士。\n这给魔道六宗的当头一棒，自然让七派中人欢庆不已，士气大振！而魔道六宗则恼羞成怒，大举进攻了过来。\n七派也不甘示弱，布开了阵势迎击。\n双方就在越国和姜国、车骑国的两处交界处。一连大战了十几场，死伤的修士已多达上万了。就连结丹期修士都阵亡了七八名，堪称惨烈之极！",
            "summary": "主角韩立掌握了傀儡术，可以控制数百个机关傀儡进行战斗。但在结丹期后，他需要炼制更多高阶傀儡才能与其他修士抗衡。然而，炼制高阶傀儡所需的材料和强大的魂魄很难找到，这也是傀儡术罕有人知的原因。故事从韩立来到灵矿当守卫开始，一场涉及魔道六宗与越国七派的修仙界大战正在展开。灵兽山原本是御灵宗的一个分支，但在数千年的传承中，他们已经不愿自认御灵宗的一份子。这次六宗入侵七派，灵兽山与其他六派联手，成功击败了魔道中人，但战斗仍然惨烈，双方损失惨重。",
            "characters_in_summary": [
                "韩立",
                "机关傀儡",
                "结丹期修士",
                "灵矿",
                "灵兽山",
                "御灵宗",
                "越国七派",
                "魔道六宗"
            ],
            "entity_info": "韩立 | 修士，寻找适合自身的修炼功法，与燕雨、燕铃、陆师兄等人有互动，被董萱儿陷害，面临两位情敌的敌视，学会傀儡术后自保能力增强\n机关傀儡 | 韩立所掌握的机关傀儡技术，可以在一定范围内操控傀儡兽，但存在距离限制和活动延迟问题\n黄衣人 | 对韩立发出命令的人，可能是敌人；成功捕捉到蜥蜴体内的绿色光球（牵魂术），耗费精力\n王蝉 | 鬼灵门的少主，与燕如嫣互下生死咒，与燕家老祖商讨燕家的归附事宜和越国的战争计划\n燕雨 | 燕家弟子，与董萱儿有感情线发展，与韩立、燕铃等人有互动，面对韩立的情敌\n鬼灵门 | 鬼灵门的玄法比试场地，精妙绝伦的玄法展示，阴火大阵所在；出现巨型蜥蜴机关玩偶，王蝉与其有关联"
        }
    ]
}