{
    "chapter_title": "第二千六百四十二章 雷兽之力",
    "chapter_summary": "梵圣金身与一头拥有雷兽鸠首和鱼店主头颅的巨型生物展开了激战。这场战斗展示了双方强大的实力，洞漩金光被银色手掌缓缓托起，令韩立感到震惊。他认为这股可怕气息不可能来自一界中的神通。随着战斗的进行，光阵逐渐消散，露出了这头神秘的怪物。它拥有八只翅膀，其中两只为五色孔雀支之翅，身体泛起五色电弧，显得异常诡异。",
    "characters_in_summary": [
        "梵圣金身",
        "雷兽鸠首",
        "鱼店主",
        "韩立",
        "一界"
    ],
    "pre_entity_info": "鱼店主 | 圣阶初期修士，与韩立展开较量，与韩立有冲突，双方进行战斗。最终被迫与韩立拼个鱼死网破。\n韩立 | 修士，与陇家有冲突，与中年人共餐；与南宫婉是道侣，共同生活在宫殿中；与秦素儿相识于天渊城，互相帮助；与海大少是朋友，一起行动；与九仙山有联系，住在九仙山；解除冰凤体内的封印；与冰凤是道侣；与谷家友好，参加真灵大典。与器灵族有合作关系，帮助其解决族内问题。与青元子是好友，曾是傀儡，后被姜姓老者的灵魂融合。与白果儿是师徒关系，与器灵子是师徒关系。与木青有冲突，与金悦友好交往，进入地渊第三层见前辈。\n金色光晕 | 韩立在战斗中使用的春黎剑阵，形成防护罩阻挡敌人进攻\n金悦 | 圣阶初期修士，与韩立友好交往，进入地渊第三层见前辈。与韩立是朋友，两人共同行动。\n飞灵族 | 被怨猿兽击杀的一名圣子所属的种族。与怨猿兽发生冲突，导致圣子被击杀。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "梵圣金身全力施展的洞漩金光果然霸道异常，连这个看似玄妙异常的光阵都无法抵挡分毫。\n韩立见此情形，面上也不禁露出喜色来，但马上神色又为之一变。\n因为在下一刻，光阵中心处的怪异啼鸣声突然高昂起来，接着八十一根巨大光阵一颤之下，同时寸寸的碎裂消失。\n一股仿佛能吞噬整个天地的可怕气息，从光阵中冲天而起。\n接着在五色光霞疯狂滚动下，一只巨大的银色手掌诡异的从光阵中心处徐徐冒出，并五指一张下，竟将金色漩涡缓缓托了起来。一副对漩涡中透出的巨力，根本无视的诡异模样。\n韩立感应到这股气息的可怕，脸色“唰”的一下，有些苍白无血了。\n“大乘期不可能，这一界根本不可能有如此逆天的神通”\n话音刚落，光阵中的啼哭声骤然一停，整座巨型光阵一声闷响下，竟仿佛幻影般的一下溃散不见了。\n而在光阵中心处，却出现另一个体形三四百丈的庞然大物。\n两头八翅，上半身似人，下半身似鸟\n两颗头颅略一凝神细看，就可发现是雷兽的鸠首和鱼店主的头颅。背后的八只翅膀，六只也是雷兽原本拥有的羽翅，另外两只却是呈五色状的孔雀支之翅。\n更加恐怖的是，此兽虽然一身银白色的羽翎，但是体表雷鸣声一起，竟泛起一道道的五色电弧缠绕全身。\n艳丽雷光和此兽的狰狞面容相衬之下，显得异常诡异",
            "summary": "梵圣金身与一头拥有雷兽鸠首和鱼店主头颅的三百丈庞然大物展开激战。洞漩金光被银色手掌缓缓托起，显示出对方的强大实力。韩立震惊于这股可怕气息，认为这不可能是一界中的神通。战斗过程中，光阵逐渐消散，露出了这头神秘的怪物。它拥有八只翅膀，其中两只为五色孔雀支之翅，身体泛起五色电弧，显得异常诡异。",
            "characters_in_summary": [
                "梵圣金身",
                "雷兽鸠首",
                "鱼店主",
                "韩立",
                "一界"
            ],
            "entity_info": "鱼店主 | 圣阶初期修士，与韩立展开较量，与韩立有冲突，双方进行战斗。最终被迫与韩立拼个鱼死网破。\n韩立 | 修士，与陇家有冲突，与中年人共餐；与南宫婉是道侣，共同生活在宫殿中；与秦素儿相识于天渊城，互相帮助；与海大少是朋友，一起行动；与九仙山有联系，住在九仙山；解除冰凤体内的封印；与冰凤是道侣；与谷家友好，参加真灵大典。与器灵族有合作关系，帮助其解决族内问题。与青元子是好友，曾是傀儡，后被姜姓老者的灵魂融合。与白果儿是师徒关系，与器灵子是师徒关系。与木青有冲突，与金悦友好交往，进入地渊第三层见前辈。\n金色光晕 | 韩立在战斗中使用的春黎剑阵，形成防护罩阻挡敌人进攻\n金悦 | 圣阶初期修士，与韩立友好交往，进入地渊第三层见前辈。与韩立是朋友，两人共同行动。\n飞灵族 | 被怨猿兽击杀的一名圣子所属的种族。与怨猿兽发生冲突，导致圣子被击杀。"
        }
    ]
}