{
    "chapter_title": "第二千六百五十三章 噬金虫王",
    "chapter_summary": "韩立得知想要继续培养灵虫，冥河灵乳是不可或缺的。回忆起有关冥河灵乳的事，他显得惊讶。虚灵老者提议与韩立进行一场隐秘交易，需得到青元子和金焰的同意。两人表示只要不是强买强卖，他们就无所谓。接着，虚灵老者展示了一座黑色神秘阁楼，标志着交易的展开。",
    "characters_in_summary": [
        "韩立",
        "虚灵老者",
        "青元子",
        "金焰"
    ],
    "pre_entity_info": "韩立 | 修士，与陇家有冲突，与中年人共餐；与南宫婉是道侣，共同生活在宫殿中；与秦素儿相识于天渊城，互相帮助；与海大少是朋友，一起行动；与九仙山有联系，住在九仙山；解除冰凤体内的封印；与冰凤是道侣；与谷家友好，参加真灵大典。与器灵族有合作关系，帮助其解决族内问题。与青元子是好友，曾是傀儡，后被姜姓老者的灵魂融合。与白果儿是师徒关系，与器灵子是师徒关系。与木青有冲突，与金悦友好交往，进入地渊第三层见前辈。\n虚灵老者 | 神秘修士，与金焰候和青元子交往，试图购买韩立的灵乳，与小友单独商谈交易。\n青元子 | 蜉蝣族成员，与韩立是好友，曾为韩立的傀儡，后被姜姓老者的灵魂融合。与金焰候是好友，与韩立是朋友。\n金焰 | 与韩立交换灵乳的人，属于蜉蝣族。\n老者 | 虚灵圣祖，与金焰候有交易往来，与青元子是好友，与韩立是朋友，要求喝碧灵酒\n金焰候 | 修仙者，拥有碧灵酒，与虚灵圣祖有交易往来，与青元子是好友，与韩立是朋友",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“打算？”韩立目光一闪下，有些疑huò了。\n“不错，道友若是只想培育成熟体灵虫，那这冥河灵乳自然对这些灵虫再无什么效用了。但是若想再进一步的话，这冥河灵乳却是不可缺少的东西了。”老者大有深意的说道。\n“再进一步？”韩立似乎想起了什么，脸上lù出了吃惊的表情。\n“不错。具体的详情，一会儿老夫自会和你细说。万万没想到你手中竟然也有成熟体的噬金虫，如此的话，这些冥河灵乳的归属反而是次要的事情了。老夫要和小友另谈一笔交易。不过此事较为隐秘，需要单独商谈才可的。金焰，青元子，你二人不介意吧”虚灵老者先是和颜悦sè的和韩立收了两句，最后却神sè淡然的冲青元子二人说了一句。\n虽然神sè看似平静，但话语中却充满了不容这二人拒绝的意思。\n“只要道友不是强买强卖，在下自然不会介意的。”青元子一望老者目中的那一缕寒光，心中大凛的说道。\n“在下也不会介意虚灵兄，请便就是了。”金焰候也一笑的说道。\n“这就好。那老夫就失礼了”虚灵老者显然满意二人的回复，当即点点头后，突然一张口，顿时一片黑光闪动，一件半尺高的mí你阁楼竟被一喷而出。\n此阁楼通体乌黑，表面遍布铭印各sè符文，密密麻麻之下，并被一层淡淡黑气笼罩全身。\n显得神秘万分",
            "summary": "韩立在与一位名为虚灵老者的交谈中，了解到若想进一步培养灵虫，冥河灵乳是必不可少的。韩立想起了一些关于冥河灵乳的事情，表现出吃惊的表情。虚灵老者提出要与韩立进行一笔较为隐秘的交易，并让青元子和金焰二人同意。青元子和金焰表示只要不是强买强卖，他们就不会介意。随后，虚灵老者喷出一件黑色神秘阁楼，表明交易的正式开始。",
            "characters_in_summary": [
                "韩立",
                "虚灵老者",
                "青元子",
                "金焰",
                "冥河"
            ],
            "entity_info": "韩立 | 修士，与陇家有冲突，与中年人共餐；与南宫婉是道侣，共同生活在宫殿中；与秦素儿相识于天渊城，互相帮助；与海大少是朋友，一起行动；与九仙山有联系，住在九仙山；解除冰凤体内的封印；与冰凤是道侣；与谷家友好，参加真灵大典。与器灵族有合作关系，帮助其解决族内问题。与青元子是好友，曾是傀儡，后被姜姓老者的灵魂融合。与白果儿是师徒关系，与器灵子是师徒关系。与木青有冲突，与金悦友好交往，进入地渊第三层见前辈。\n虚灵老者 | 神秘修士，与金焰候和青元子交往，试图购买韩立的灵乳，与小友单独商谈交易。\n青元子 | 蜉蝣族成员，与韩立是好友，曾为韩立的傀儡，后被姜姓老者的灵魂融合。与金焰候是好友，与韩立是朋友。\n金焰 | 与韩立交换灵乳的人，属于蜉蝣族。\n冥河 | 韩立等人进入冥河之地寻找宝物的地方，也是他们对抗虫海的地方。\n老者 | 虚灵圣祖，与金焰候有交易往来，与青元子是好友，与韩立是朋友，要求喝碧灵酒\n金焰候 | 修仙者，拥有碧灵酒，与虚灵圣祖有交易往来，与青元子是好友，与韩立是朋友"
        }
    ]
}