{
    "chapter_title": "第二千六百六十四章  少年与巨汉",
    "chapter_summary": "天空突然破裂，释放出黑暗的魔气，形成一片魔海。大量的魔蝠飞散各处，同时更可怕的低吼声预示着更多魔兽即将降临。两名炼虚期修士察觉到高阶魔族的逼近，试图传送离开，但未能及时行动。就在这时，高阶魔族突然出现并对他们发起攻击。",
    "characters_in_summary": [
        "两名炼虚期修士",
        "高阶魔族"
    ],
    "pre_entity_info": "高阶魔族 | 指挥魔族大军的魔族将领。\n韩立 | 修士，与陇家有冲突，与中年人共餐；与南宫婉是道侣，共同生活在宫殿中；与秦素儿相识于天渊城，互相帮助；与海大少是朋友，一起行动；与九仙山有联系，住在九仙山；解除冰凤体内的封印；与冰凤是道侣；与谷家友好，参加真灵大典。与器灵族有合作关系，帮助其解决族内问题。与青元子是好友，曾是傀儡，后被姜姓老者的灵魂融合。与木青有冲突，与金悦友好交往，进入地渊第三层见前辈。与金越禅师是朋友，是天渊城成员。\n陇家老祖 | 修士，陇家家主，与韩立有冲突，家族成员包括老妇人和黑眉老者。与韩立有敌对关系，试图拉拢韩立加入其魔界之行。\n魔界 | 洗灵池所在的地方，破中心位置处。韩立可能进入的地方，寻找洗灵池。\n银光仙子 | 与韩立联手对抗敌人，具体身份和与韩立的关系未提及。与韩立单独见面谈论玲珑之事。\n天渊城 | 韩立与秦素儿相识的地方，可能成为韩立等人长住的地方。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "魔斑上顿时在下一刻，凭空增添几条长长的白痕出来。接着在音波不停狂冲之下，又一阵仿佛玻璃破裂的脆响传来。\n这几条白痕一下化为无数条白丝向四面八方飞快蔓延开来，接着整个天空彻底破裂而开了。\n漆黑魔气仿佛失去了巨坝阻拦的潮水，从天空一下狂涌而下，瞬间形成一片漆黑魔海，并以一种不可思议的速速向四面八方狂散而开。\n密密麻麻的巨大魔蝠更是夹杂其中的狂冲而下，并纷纷发出尖鸣之声。\n它们体表血光流转不定，远远看去，仿佛魔海中多出了无数团血焰出来，并同样向四周激吖射而去。\n更惊人的是，从已经化为巨大黑洞的魔斑深处，隐隐传出了更加骇人的低吼声，隐约间有更多的魔兽也要蜂拥进灵界之中。\n“不好，魔族已经确认侵入灵界了。我们任务已经完成，马上开始传送返回！”远处金甲大汉终于从魔斑碎裂中清醒过来，并惊惶的冲老者说道。\n其声音不觉压低到了极点。\n“马上传送，立刻返回！”那名矮小的老者虽然同样心中骇然，但样毫不犹豫的一声吩咐，接着两手立刻开始掐诀，将一道道法决击到了足下的一个小型法阵中。\n在他后面的那几名黑甲卫士，也慌忙身形晃动的来到老者身旁，同样施法辅助起来。\n顿时金sè飞舟下立刻传出低低的嗡鸣声，同时数以百计的符文在下方浮现而出，并滴溜溜一转下，开始形成一个乳白sè的光阵出来。\n另一条飞舟，自然更早一步的发动起来。\n整条飞舟在光阵闪动中甚至开始发出刺目的金芒，马上就可传送而走的样子。()\n站在金舟上的金甲大汉见此情形，长吐一口气，脸上神sè总算为之一松。\n但就在这时，一个尖尖的声音，突然从他们隐藏的密林上空传来：“看来运气不错，方一进入灵界，竟然就发现了两名炼虚期的修士。正好给本尊者活动下手脚！”\n一听此声音，大汉和老者均都一惊，同时往声音传出处望去，只见在离两条金舟不过三十余丈的高空中，不知何时的多出了一个黑瘦矮小，背生一对蝠翼的奇丑少年。\n此少年面容狰狞，两眼碧绿，背后一对蝠翼，竟比其身躯还要大上三分，看起来竟和那些血sè魔蝠有七八分相似，但身上散发气息却何止强大了千百倍。\n“不好，是高阶魔族！”\n大汉和老者两名天卫自然一下就认出了奇丑少年的身份，均都大惊失sè起来。\n刚才二人一直注意着魔斑处的惊人变化，但对方何时潜到了他们上空，竟！丝都未察觉到。\n不过他二人毕竟是炼虚期的存在，几乎吃惊的同时，毫不犹豫的同时出手了。\n一个猛然一拍脑勺，顿时十余。银sè小剑激吖射而出，一颤之下，就化为十几道银虹狂斩而去。\n另一个则单手一扬，一只五sè圆环轰鸣飞出，一个闪动下，就化为了了无数五sè环影，将两只金舟同时护在了其中。\n二人一出手下，一个攻敌，一个防御，竟配合的恰到好处，显然联手对敌之事根本不止一次了。\n对他们来说，根本没想过击败眼前的高阶魔族，只要稍微阻挡一下对方的攻击但是高空中的蝠翼少年，却阴森的一咧嘴下，露出满口细小尖牙，面对十几道灵光惊人的银虹，竟然不躲不闪的只是一张口。",
            "summary": "在魔斑破碎的瞬间，天空中出现了一条条白痕，随后整个天空破裂，漆黑的魔气涌入，形成了一片魔海。大量巨大的魔蝠发出尖鸣声，向四周激射而去。从魔斑深处还传出了更加骇人的低吼声，似乎有更多的魔兽要进入灵界。两名炼虚期修士发现高阶魔族正在靠近，他们立即决定传送返回。然而，他们还没来得及行动，高阶魔族就已经出现并发起攻击。",
            "characters_in_summary": [
                "炼虚期修士",
                "高阶魔族"
            ],
            "entity_info": "高阶魔族 | 指挥魔族大军的魔族将领。\n韩立 | 修士，与陇家有冲突，与中年人共餐；与南宫婉是道侣，共同生活在宫殿中；与秦素儿相识于天渊城，互相帮助；与海大少是朋友，一起行动；与九仙山有联系，住在九仙山；解除冰凤体内的封印；与冰凤是道侣；与谷家友好，参加真灵大典。与器灵族有合作关系，帮助其解决族内问题。与青元子是好友，曾是傀儡，后被姜姓老者的灵魂融合。与木青有冲突，与金悦友好交往，进入地渊第三层见前辈。与金越禅师是朋友，是天渊城成员。\n陇家老祖 | 修士，陇家家主，与韩立有冲突，家族成员包括老妇人和黑眉老者。与韩立有敌对关系，试图拉拢韩立加入其魔界之行。\n魔界 | 洗灵池所在的地方，破中心位置处。韩立可能进入的地方，寻找洗灵池。\n银光仙子 | 与韩立联手对抗敌人，具体身份和与韩立的关系未提及。与韩立单独见面谈论玲珑之事。\n天渊城 | 韩立与秦素儿相识的地方，可能成为韩立等人长住的地方。"
        }
    ]
}