{
    "chapter_title": "第二百六十八章  白蜘蛛",
    "chapter_summary": "韩立被深埋在地下。他释放蜥蜴傀儡兽寻找出路，在钟乳洞中找到了一线生机。韩立怀疑这次事故是魔道之人所为。与此同时，七派所在的药材培植园也遭受了同一伙人的袭击。",
    "characters_in_summary": [
        "韩立",
        "蜥蜴傀儡兽",
        "魔道之人",
        "七派"
    ],
    "pre_entity_info": "韩立 | 修士，寻找适合自身的修炼功法，与燕雨、燕铃、陆师兄等人有互动，被董萱儿陷害，面临两位情敌的敌视，学会傀儡术后自保能力增强。在与天煞宗的战斗中，使用乌龙夺抵挡对方的攻击。\n黄衣人 | 对韩立发出命令的人，可能是敌人；成功捕捉到蜥蜴体内的绿色光球（牵魂术），耗费精力。\n燕雨 | 燕家弟子，与董萱儿有感情线发展，与韩立、燕铃等人有互动，面对韩立的情敌。\n董萱儿 | 与燕雨有感情线发展，可能是韩立的敌人。\n陆师兄 | 与韩立、燕雨、燕铃等人有互动。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立托起块月光石四处查看了一番后，得出了如此的结论。\n在隧道崩溃、石土掉落下的一瞬间，韩立飞快的撑开了防护罩，结果虽然在一连串的大地晃动中，被深埋在了地下，但总算有了喘气缓手的余地。\n不过地形在颤动时变化太大，韩立也不知自己身在何处，更无法辨认方向。无奈之下，只好放出了身边的几只蜥蜴傀儡兽，让它们往几个方向同时挖去，希望能找到一条出路。\n此时他大大后悔，当日为何没先学会土遁术，否则只要略一施法自然就可在土中穿梭自如了。如今还得跟在傀儡兽开出的通道后，慢慢趴伏前进。\n至于用法器开路的念头，韩立只是一闪而过，绝不会真的去用。\n在摸不清方向和所处位置的情况下，随便挥霍浪费法力实在不是一件明智的事情，况且土石里使用法器，实在危险之极！一个操作不当，就会再次陷入塌崩之中。\n就这样，韩立每次都先控制几名傀儡兽，把一定范围内都先探查一遍，然后挑选出最有可能是生路的方向前进。如此一连枯燥爬行了数个时辰后，终于来到了这不知名的钟乳洞中，这让韩立一直绷紧的心，彻底松了下来。\n劫后余生的感觉还真是好啊！\n韩立回头望了望自己爬出来的洞穴，心知肯定还有其他人同样在隧道塌崩中保住了小命。但能否从泥石堆中找出条生路，那就不好说了！\n因为在一个密不透风的地方，即使是筑基期的修士，恐怕也坚持不了太久的。炼气期的弟子更是凶多吉少了！\n不过，韩立庆幸之余还是有些纳闷！\n怎么他们刚进入了隧道不久，就生了隧道崩塌和地震的事情。难道是魔道之人搞得鬼？韩立觉得十有**这猜测是真的。\n在地表灵，魔道众人正大举破坏着灵矿洞口，把山洞内的一切都用法器砸地稀巴烂。\n而在灵矿上的高空中，黄衫老者正对红衣少女惋惜的说道：“怜师妹。有些大题小做了吧！只为了一些丧家之犬何必动用一张撼地符呢，那可是非常稀有的中级符箓啊！”\n“哼！想从我怜飞花面前跑掉，哪有这么容易的事！虽说扫荡此地的灵石矿只是附带的任务而已，但真让他们顺顺当当的跑出此地，还是让我有种不舒服的感觉！”红衣少女撇撇嘴，无所谓地说道。\n黄衣老者闻言，有些哭笑不得！\n为这么一个理由，就浪费一张稀有符箓，实在太玩笑了！但谁让人家是魔焰门门主的独女呢！咳。自己一个天煞宗护法，还是少管人家闲事吧。\n想到这里，老者俘只好闭嘴不言了。\n没多久，将灵矿一切彻底摧毁干净的这批魔道之人，飞离了此地，渐渐不见了踪影。\n一日后，七派隐藏在离此地颇远的一个巨大药材培植园。被同一批人偷袭了！所有即将入药炼丹的药草都被洗劫一空，就连那些幼苗也被青阳魔火一把火烧得一干二净！",
            "summary": "韩立在隧道崩塌时被深埋在地下，但他放出蜥蜴傀儡兽寻找出路。在摸索前行一段时间后，韩立来到了一个钟乳洞中，庆幸自己劫后余生。他认为这次隧道崩塌可能是魔道之人所为。在离开现场后，七派所在的巨大药材培植园遭到了同一批人的袭击。",
            "characters_in_summary": [
                "韩立",
                "蜥蜴傀儡兽",
                "魔道之人",
                "七派"
            ],
            "entity_info": "韩立 | 修士，寻找适合自身的修炼功法，与燕雨、燕铃、陆师兄等人有互动，被董萱儿陷害，面临两位情敌的敌视，学会傀儡术后自保能力增强。在与天煞宗的战斗中，使用乌龙夺抵挡对方的攻击。\n黄衣人 | 对韩立发出命令的人，可能是敌人；成功捕捉到蜥蜴体内的绿色光球（牵魂术），耗费精力。\n燕雨 | 燕家弟子，与董萱儿有感情线发展，与韩立、燕铃等人有互动，面对韩立的情敌。\n董萱儿 | 与燕雨有感情线发展，可能是韩立的敌人。\n陆师兄 | 与韩立、燕雨、燕铃等人有互动。"
        }
    ]
}