{
    "chapter_title": "第二千七百七十三章 合体后期四(诸位友，年快乐",
    "chapter_summary": "韩立所化的三头六臂巨猿在寻找隐藏敌人的过程中，利用特殊宝物黄sè弩箭成功击中敌人并将其驱逐。随后，韩立与来自天外的魔头展开激战，借助驱魔神香将其击败。在恢复人身后，韩立面对五只邪气凝聚的煞魔，成功击败它们并重新与外界肉身建立联系。度过天劫后，韩立开始吞噬天地元气重铸元神，吸引附近修士的关注。韩立成功吞噬天地元气，但他的虚影在空中悬浮，引来银发老者的警告，让大家尽快离开以免受到影响。",
    "characters_in_summary": [
        "韩立",
        "三头六臂巨猿",
        "天外魔头",
        "驱魔神香",
        "煞魔",
        "银发老人"
    ],
    "pre_entity_info": "韩立 | 可能进入魔族寻找洗灵池的人界修士，与青龙上人对抗魔族，可能与木族、人界势力等各方势力发生冲突。与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系。在当前剧情中，他与青龙上人发生冲突，要求后者接受其三击以解决纠纷。\n金毛巨猿 | 皓兽一族的一员，与韩立进行交易，出售金髓晶虫给韩立。他是妖修，可能具有较高的修为和能力。\n黑袍人 | 牵引使者，负责引导韩立等人进入黑域大殿\n女童 | 老者的后代或亲属，与韩立有主仆关系。她是黑凤王的手下。\n青龙上人 | 人族修士，与韩立相识，成为天渊城的长老，与冰凤有敌对关系。在当前剧情中，他被韩立指责做得过分，后被韩立要求接受其三击。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "随之前方黑光一闪，一团黑气凭空凝聚而出，并一阵翻滚的隐约凝聚成一道人影来\n“下一次？没有下一次了既然当我面施法，还想再隐匿身形，简直是痴心妄想的事情”韩立所化三头六臂巨猿，一声嗡嗡的低喝，突然一张口竟喷出一团青光来\n青光赫然韩立体内一口精纯灵气所化，但里面却包裹这一根颜sè淡黄的残香，散发着一股淡淡檀香之气\n巨猿中间头颅双目蓝芒一闪后，两只大手猛然间一抓，就将此香抓到了手中，并两手用力一搓\n“噗嗤”一声~\n一团银sè火焰在两手间浮现而出，一股淡黄sè轻烟瞬间从两只巨手中一散而开\n几乎同一时间，巨猿另一颗头颅大口一张，鼓起腮帮的用力一吹\n爆鸣声一响１\n黄sè轻烟一凝的幻化成一根弩箭，并一闪即逝的破空射出，途中一晃的骤然间消失了\n下一刻，离韩立不远地方黄光一闪，弩箭浮现而出，并闪电般的扎在了虚空上\n一声猛哼后\n那处原本看似空无一人的虚空，一团黑光扭曲浮现，黄sè弩箭正好扎在了中心处\n“哼，人族小子，你真以为区区宝物就能伤得了本尊吗此等东西对我来说，根本不值一提的”黑光中个数寸大的小人屹立其中，面对正好洞穿其身躯而过的弩箭，却发出一声轻蔑的笑声\n这小人面目模糊一片，根本看不清分毫，但身上散发出一股诡异的邪气，让人一望之下不寒而战，如坠冰窟一般\n“我什么时候说过这是普通宝物不管你本体是不是真的天外魔君，但一缕魔念的话，这东西驱逐你绰绰有余了”巨猿一见弩箭击中目标，神sè一松，并口吐人言的冷声道\n“什么，这东西是……”黑光中小人一凛之下，从其漫长记忆中一下想起了一物来，声音骤然间一惊起来\n但是这一切却不能改变什么了，黄sè弩箭下一刻就一声闷响的爆裂而开",
            "summary": "韩立所化的三头六臂巨猿发现了一个隐藏在暗处的敌人。他使用一种特殊的宝物——黄sè弩箭，成功地击中了敌人。然而，这个敌人并不害怕，反而嘲笑韩立的宝物。然而，当敌人意识到这是一种特殊的宝物时，已经来不及了。弩箭爆炸开来，成功地驱逐了敌人。",
            "characters_in_summary": [
                "韩立",
                "三头六臂巨猿",
                "敌人"
            ],
            "entity_info": "韩立 | 可能进入魔族寻找洗灵池的人界修士，与青龙上人对抗魔族，可能与木族、人界势力等各方势力发生冲突。与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系。在当前剧情中，他与青龙上人发生冲突，要求后者接受其三击以解决纠纷。\n金毛巨猿 | 皓兽一族的一员，与韩立进行交易，出售金髓晶虫给韩立。他是妖修，可能具有较高的修为和能力。\n黑袍人 | 牵引使者，负责引导韩立等人进入黑域大殿\n女童 | 老者的后代或亲属，与韩立有主仆关系。她是黑凤王的手下。\n青龙上人 | 人族修士，与韩立相识，成为天渊城的长老，与冰凤有敌对关系。在当前剧情中，他被韩立指责做得过分，后被韩立要求接受其三击。"
        },
        {
            "id": 1,
            "content": "浓浓檀香之气随着一股黄sè轻烟一散而开，将亩许大地方全都笼罩在了其下\n“不可能，是黑幽冰香此种驱魔神香这东西应该在这一界早就绝迹了，你怎么可能会有的？不过别高兴的太早了，下一次你想进阶大乘时，我一定会亲自降临的，绝不会这般轻易的让你逃脱掉的”黑sè小人在那黄sè轻烟笼罩下，再也无法维持形体了，一声不甘的厉喝后，身躯竟一下千疮百孔的溃散开来，最终在原处凭空消失掉了\n显然这位天外魔头的一丝魔念，在此时从韩立神识海中被强行驱逐了出去\n三头六臂的巨猿目睹此景，两手飞快掐诀，体形迅缩小，转眼间解除了二重变化之身，恢复了原先的人身\n此刻的韩立，脸sè微白，胸口微微喘息，刚才神通消耗的神念法力也着实不轻，这也是他一开始并没有施展此神通的主要原因\n韩立扫了一眼魔消失的地方，脸上未见丝毫轻松，反而二话不说的单手一掐诀，身躯化为点点青光溃散开来\n刚才为了怕心魔趁机影响留在神识海外面的神念，故而他彻底掐断了和外面肉身的联系，现在心魔一除，自然迫不及待的立刻回归本体了\n当韩立双目一睁开的瞬间，正好看到四周那些灰sè光点不知何时凝聚成了五只高约三丈，体形变幻不定的模糊魅影，正拼命的冲击着其留在外面的护体宝光\n这五只魅影每一轮扑击，都让宝物光霞剧烈颤抖，将护体宝光jī荡的萎缩了大半\n五只魅影口中是发出怪异的尖鸣声，围着韩立不愿离开半步，身上是体散发着惊人的狂暴气息\n“哼，区区几只邪气凝聚的煞魔竟然也敢在我面前逞威，给我消失”\n韩立脸sè一沉，想都不想的一声厉喝，体表骤然间金sè电光一闪，无数金sè电弧从身躯弹射而出\n五只煞气凝聚而成的魔物，北欧一片金光笼罩之后，在雷鸣声中瞬间的灰飞烟灭，根本丝毫抵抗之力没有",
            "summary": "韩立遇到了一个来自天外的魔头。魔头被一种名为黑幽冰香的驱魔神香击败，其一丝魔念被强行从韩立的神识海中驱逐出去。韩立恢复人身后，面临五只邪气凝聚的煞魔的攻击。他成功击败了这些煞魔，并重新恢复了与外界肉身的联系。",
            "characters_in_summary": [
                "韩立",
                "天外魔头",
                "黑幽冰香",
                "驱魔神香",
                "五只邪气凝聚的煞魔"
            ],
            "entity_info": "韩立 | 可能进入魔族寻找洗灵池的人界修士，与青龙上人对抗魔族，可能与木族、人界势力等各方势力发生冲突。与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系。在当前剧情中，他与青龙上人发生冲突，要求后者接受其三击以解决纠纷。\n金毛巨猿 | 皓兽一族的一员，与韩立进行交易，出售金髓晶虫给韩立。他是妖修，可能具有较高的修为和能力。\n黑袍人 | 牵引使者，负责引导韩立等人进入黑域大殿\n女童 | 老者的后代或亲属，与韩立有主仆关系。她是黑凤王的手下。\n青龙上人 | 人族修士，与韩立相识，成为天渊城的长老，与冰凤有敌对关系。在当前剧情中，他被韩立指责做得过分，后被韩立要求接受其三击。"
        },
        {
            "id": 2,
            "content": "收拾了五只魔物，韩立脸上并未再有任何欢喜之sè，反而面容越发的yīn沉了\n因为就在此时，他原先为了应对天劫而特意准备的几座禁制和法阵，赫然都已经被jī发了出去，并化为数层巨大光幕将整座石塔都笼罩在了其内\n如今其头顶处，八十一条黑蛟呼风唤雨之下，喷出一道道五颜六sè的狂暴电弧\n这些雷电小的不过尺许来长，长的却足有里许之巨，正从空中暴雨般的倾泻而下\n在电光闪动间，禁制立刻呈现出了不支状态，并发出吃力的低鸣之声\n这时，空中落下的各sè电弧突然往半空中一聚而起，竟瞬间凝结成一根粗若水柱般的巨大电弧，一闪而下，就狠狠击在了光幕之上\n一阵脆响\n整个光幕一阵颤抖下寸寸碎裂而开\n五sè电弧没有阻挡之下，一下从塔顶上空消失不见，而下一刻，就横穿虚空的出现在了韩立密室上空，并一击而下\n韩立不加思索的袖袍一抖，十几道金弧一同弹出\n一声震耳欲聋的巨响\n金弧和五sè闪电一接触下，同归于尽的同时消失掉了\n但不过只是一个开始而已，多的五sè闪电出现在了密室之中，铺天盖地的往韩立身上狂砸而去\n韩立双目一眯，突然单手虚空一抓，一团青光一闪的在手心浮现而出，滴溜溜一转下，化为七十二道青芒的四射消失了\n一声龙吟传出、\n无数青sè剑气破空交错的浮现而出，密密麻麻之下遍布整个密室各个角落，但往韩立头顶一聚之下，又汇聚成一团青sè光球\n此球滴溜溜一转，无数刺目剑芒若隐若现，并在一声破碎后，一头浑身碧绿的蟠龙张牙舞爪的一扑而出\n韩立不但一把将青sè剑莲隔空一把抓住，并转眼间化为数十口小剑的重布下了青蟠剑阵\n此剑阵不愧为韩立的杀手锏之一，那青sè蟠龙密室上空盘旋飞舞之下，五sè电弧击在其身上竟毫发无损，反而摇头摆尾之下，将所有电弧都一击而散\n而就在这时后，空中原本缩小的火云不但已经恢复了原先的面积大小，并且里面火灵气一阵动荡后，一团团头颅大小的赤红熔岩竟凭空从火云中掉落而下，化为一团团赤sè火球的直落而下\n但韩立自然不会畏惧分毫sè，深吸一口气后，两座极山一晃的也出现在眼前处，单手往上分别一拍\n灰濛濛的元磁神光和一道道无形剑气顿时化为一层层光浪的从两座极山中狂涌而出……\n一日一夜后，当天空中的八十一条黑龙，发出一声低鸣的自行爆裂，最终化为一团团黑气后，滞留附近一直没走的一干高阶修士早已被天劫之威和韩立抵挡的手段，惊的目瞪口呆了\n如此厉害的天劫，他们纵然是首次亲眼见到，但韩立神通之大，以一人之力竟能硬生生的一一化解掉，让这些高阶存在看的口水直咽不已\n而眼见黑龙一散的一瞬间，一声清朗的长啸蓦然从石塔中悠扬传出，直冲九霄云外、\n同时，一道青濛濛光柱也一闪的从塔中一喷而出，青光所过之处，无论火云还是黑气均都扫荡一空，只留下了漫天的各sè符文\n光柱一闪收敛后，一个身高千丈的巨大虚影人气势惊人的悬浮遭了高空之中，看其面容相貌，都和韩立一般无二\n“咦，这不是韩道友吗”\n“原来是韩前辈在冲击的后期瓶颈，真是不可思议之事‘\n一看清楚虚影的面容后，附近大半修士竟然都认出了韩立来，顿时一阵的sāo动不已\n青sè虚影目光朝四下密密麻麻的各sè符文一扫之后，嘴角露出一丝淡淡的笑容，猛然张口的用力一吸\n所有符文一颤之后，顿时化为无数光点的狂涌而去，如同万河归海般的被巨大虚影一下吸入了大嘴中\n如此多的光点，每吸一口，都几乎数以万计\n青sè虚影顿时惊人的度在疯狂巨大起来，而当附近各sè光点被一吸殆尽后，远处则有多的光霞在某种神秘力量操纵喜爱，纷纷飞蛾投火般的往虚影这边飞卷而来，同样被青sè虚影一吞而进\n“不好，所有人都退开韩道友已经渡过了后期之劫，现在正吞噬天地元气，好重铸元神我等现在所处的位置，均都在其影响范围内最好块块的离开，以免影响到了韩道友”银发老者脸上原本一直都是难以置信的表情，看到远处的一幕后，却一惊的高声大喝起来\n呵呵，元旦到了!祝愿大家年如意，身体健康\n友情推荐《劫修号21728\n身怀三件昊天之宝，看昔日金仙，如何历劫重修，成就无上大道\n历经五千年苦修，终达金仙之境，名列仙班，\n却因与魔界魁神争斗之际，误毁飞升之殿，遂遭九世轮回之劫，\n前七世或未长而夭，或凡体难修，如今这第九世，已是他最后的机会",
            "summary": "韩立在度过天劫后，开始吞噬天地元气以重铸元神。在这个过程中，附近的修士都被他的神通所震惊。然而，当韩立成功吞噬天地元气后，他的虚影在空中悬浮，吸引了更多的光霞。银发老者认出这是韩立，并警告众人尽快离开，以免影响到韩立的重铸元神过程。",
            "characters_in_summary": [
                "韩立",
                "天劫",
                "附近修士",
                "银发老者"
            ],
            "entity_info": "韩立 | 可能进入魔族寻找洗灵池的人界修士，与青龙上人对抗魔族，可能与木族、人界势力等各方势力发生冲突。与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系。在当前剧情中，他与青龙上人发生冲突，要求后者接受其三击以解决纠纷。\n银发老者 | 天渊城的长老，与金越禅师在议事大殿中谈论关于魔族的事情。\n金毛巨猿 | 皓兽一族的一员，与韩立进行交易，出售金髓晶虫给韩立。他是妖修，可能具有较高的修为和能力。\n黑袍人 | 牵引使者，负责引导韩立等人进入黑域大殿\n女童 | 老者的后代或亲属，与韩立有主仆关系。她是黑凤王的手下。\n青龙上人 | 人族修士，与韩立相识，成为天渊城的长老，与冰凤有敌对关系。在当前剧情中，他被韩立指责做得过分，后被韩立要求接受其三击。"
        }
    ]
}