{
    "chapter_title": "第二千七百九十八章  天卜",
    "chapter_summary": "一群勇敢的修士正朝着他们的目的地前进。在途中，他们必须小心翼翼地避开邪恶的魔族军队。为了达到天渊城附近的魔族节点，他们发现只能通过一个特定的节点直接进入荒凉的魔界。在接下来的四天内，他们将与数支魔族卫士队伍相遇，必须在行军过程中保持高度警惕。",
    "characters_in_summary": [
        "勇敢的修士",
        "魔族军队",
        "天渊城",
        "魔族节点",
        "荒凉的魔界",
        "魔族卫士队伍"
    ],
    "pre_entity_info": "天渊城 | 一座防御魔族入侵的城市，由人族、妖族等各方势力共同守护，韩立、金越禅师等人在此地活动。\n韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。\n本体 | 韩立的肉身，正在遭受神秘能量的侵蚀，即将爆体而亡\n老魔 | 被韩立击败的魔族尊者，试图寻找其他魔族尊者联手对抗韩立和银光仙子\n巨舟 | 韩立所乘的船只，用于到达天渊城\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "只见目光所及之处仍然一片汪洋大海，远处空中则蔚蓝一片，除了几朵不起眼的白云外，就再无其他任何惹眼的东西。\n“现在距离目的地，只有四五天路程了。那处节点虽然不大，并且身处玄武境中的偏僻角落中，但是这片地域的魔族军队是魔族中最嗜血好战的暴魔一族。这些暴魔最喜争强斗狠，现在整个玄武境到处烽火一片，远比其他几处地方混乱的多。所以下边的行进要小心一二了。”陇家老凝重的冲所有人说道。\n“这个自然。当初选的魔族节点要是在天渊城地域的话，我等就可少冒些风险了。”羽衣少女忽然有些可惜的说道。\n“天渊城附近的节点通道可不行的。老夫早就派人探查过，只有用这里的节点，才能直达魔界的血石山脉中。那血石山脉即使在魔界中也是异常荒凉的地方，并没有多少魔族驻扎。出现在那里应该没有什么危险的。否则用其他节点通道进入魔界中，不是羊入虎口，就是出现之地距离我们要去地方太远了，要多花耗费数倍的路程。”陇家老祖不加思索的摇摇头。\n“妾身不过是这么一说而已，还能真对陇兄的安排不放心吗？”羽衣少女眼珠一转，笑嘻嘻的言道。\n陇家老却嘿嘿一笑的没有再接口什么。\n这时千秋圣女却朝陇家老祖飞了过来，低声的和其商量了两句后，就招呼其他四人一同驾驭遁光的上路了。\n陇家老祖招呼韩立等人一声后，也带着陇家那名一身黑袍的晖姓长老腾空飞起。\n剩下的韩立三人，化为一道道淡淡遁光的同样紧随而去。\n接下来的四日中，韩立等人陆续遇到了几队出来巡逻的魔族卫士，每队少则十几人，多则上百余人。",
            "summary": "一群修士正接近他们的目的地，但沿途需要小心躲避魔族军队。他们希望在天渊城附近选择魔族节点，但由于调查后发现，只有通过某个节点才能直接到达魔界的荒凉地区。在接下来的四日里，他们遇到了几队魔族卫士，需要在行进过程中保持警惕。",
            "characters_in_summary": [
                "修士",
                "魔族军队",
                "天渊城",
                "魔族节点"
            ],
            "entity_info": "修士 | 结丹期修士，可能与绿袍老者有合作关系，与紫甲大汉共同面对攻击并成功逃脱\n天渊城 | 一座防御魔族入侵的城市，由人族、妖族等各方势力共同守护，韩立、金越禅师等人在此地活动。\n韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。\n本体 | 韩立的肉身，正在遭受神秘能量的侵蚀，即将爆体而亡\n老魔 | 被韩立击败的魔族尊者，试图寻找其他魔族尊者联手对抗韩立和银光仙子\n巨舟 | 韩立所乘的船只，用于到达天渊城\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行。"
        }
    ]
}