{
    "chapter_title": "第二千八百零七章  救魔",
    "chapter_summary": "韩立遇到了两名魔族大汉和一名魔族老者，他们正与一群银色的魔兽展开激战。韩立出手相助，成功压制住绿色魔兽并帮助他们逃脱。作为回报，两名魔族大汉答应让韩立在未来完成一件事。在接下来的战斗中，韩立利用雷电之力击败了大量魔兽，包括高阶魔兽银颈兽。在消灭剩余魔兽后，魔族大汉请求韩立尽快消灭银颈兽，以瓦解兽潮并在未来数十年内无法产生兽王。",
    "characters_in_summary": [
        "韩立",
        "两名魔族大汉",
        "一名魔族老者",
        "银色魔兽",
        "绿色魔兽",
        "银颈兽"
    ],
    "pre_entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系\n羽衣少女 | 叶家弟子，可能与韩立有合作关系，对魔界之行犹豫不决。与韩立有切磋关系\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行\n苍老声音 | 大乘修士，血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与韩立是朋友，可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。\n宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "竟是一名仿佛铁塔般的魔族大汉，以及一名面颊铭印蓝sè魔纹的魔族老者。\n二人都是炼虚后期的修为！\n魔族大汉此刻浑身魔气翻滚，双手舞动一根黑sè巨棍，隐有风雷之声传出。\n在巨棍模糊闪动下，一道道轰鸣黑气从中狂卷而出，将大半银兽尽数挡在了外面。\n另外一名生有一对三角碧眼的磨族老者，却手托一只漆黑圆钵，从中不停扑出一只只尺许大怪鸟虚影。\n这些虚影一接触扑到近前的银兽，立刻化为一团团灰光的爆裂而开，将那些银兽硬生生的一逼后退。。\n不过无论那巨棍所化黑气还是怪鸟虚影爆裂攻击，显然只能勉强抵挡那些银sè魔兽，无法对它们造成太大伤害。\n这些魔兽浑身坚韧仿佛不下于普通法宝，一弹而开后后，就会毫不在意的再次一扑而上。\n如此下去，等这两名魔族〖体〗内法力耗尽的时候，自然就是二者的死期了。\n旁边那只头生五sè怪角的魔兽尸休，从残留的强大气息来看，应该就是他正寻找的兽王了。\n竟然已经被击杀掉了！难道是那两名魔族所做的？这二人纵然法力不弱，又如何做到此事的？\n韩立纵然心思灵敏，看到这一切，仍然有些疑huo。\n不过兽王已经不再了，这些魔兽竟然还没有完全散去，这倒走出乎预料的事情。\n韩立心念转动下，不禁思量下面该如何行动了。\n前面那些绿sè魔兽似乎知道韩立并不好惹，只是挡在对面并没有像些普通魔兽那般悍不畏死的扑将过来。()\n它们和韩立之间，暂时维持了一个僵持局面。\n就在韩立还在有些犹豫的时候，远处被围攻的魔族大汉却忽然冲同伴大喊了一声：，“乌老，不能再等下去了。驱兽香的效用快过去了，必须马上离开此地。我拼着损失元气来缠住这些畜生你赶紧施法将我们送走。”\n话音刚落，魔族大汉就马上一声怒吼，气息一下娈得狂暴无比，同时手中翻滚棍影一下比先前稠密了倍许以上，竟将扑向魔族老者的那些银兽一同挡在在了外面。\n，“好，铁道友多加小心一二了。”\n魔族老者闻言，不加思索的答应一声，手掌一翻转下圆钵一下消失的无影无踪。，取而代之的，却一下多出一块晶莹乌黑的晶石，并猛然往身前一抛，口中念念有词起来。\n诡异的一幕出现了。\n那晶石滴溜溜一转下，竟一下喷出无数道黑sè光丝，交织闪烁之下，在十几丈外形成一个丈许大的黑sè法阵。\n一声轰鸣！、\n这黑sè法阵时在空中徐徐转动起来一画自行被jī起来的样子。\n，“好了，锋走！”\n魔族老者急忙冲大汉招呼一声，身形一晃，毫不犹豫的往法阵一扑而去。\n另一边的魔族大汉见此情形，猛然将手中巨棍狂舞几下硬生生逼退了附近的几头银兽，也化为一股黑气的向法阵中一闪射来。\n显然二者是要借助这法阵之力，从兽群包围中逃之天天掉。\n但眼看两名魔族就要像计划好的那般如意时意外突生！\n法阵上空bo动一起，竟另有一头银兽诡异的浮现而出，低一张口下，一道银濛濛光柱一闪即逝的击在了法阵中心处。()\n一声惊天动地的巨响！\n黑sè法阵光芒涨缩不定，接着一下爆裂而开，狂暴bo动向四面八方一卷而去。\n这一幕，顿时让原本已经扑到附近的两名魔族顿时心中一凉的身形一顿，如坠冰窟般的停在了原地但那些银兽却未因此有何迟疑，反而丝毫迟疑没有的一哄而上将二者再次围在了当中。\n几乎同一时间，四周那一道淡淡青烟幻化成的巨大圆圈也一声轻响中，一闪的溃散消失了。\n外围那些原本驻足不前的其他魔兽，顿时出无数吼叫声，潮水般的也向两名魔族狂涌而去。\n刹那间工夫，两名魔族惊怒声从兽群中传出，爆裂和巨鸣声也随之大起。\n显然那两名魔族在濒临绝境之下，也起了搏命之心，再不吝惜法力和元气的同样拼命起来。。\n远远看看着一切的韩立，目光微微闪动后，忽然单手一掐诀，体表金光一亮动后，肌肤上竟浮现出一层层的黑sè鳞片，同时一股强大魔气从〖体〗内爆而出，并化为一股可怕之极的巨压，直向对面那兽气势汹汹的一压而下。\n那些挡路绿兽在这股巨压之下，出嘶嘶的低鸣，纷纷下意识的向后接连退去，但望向韩立的目米却凶光渐盛起来。\n，“不知是哪位前辈在此，我二人是血鸦城的护法，还望前辈出手相救。事后一定重谢前辈大恩的。”\n，“晚辈是幽鸦族长老独子，前辈若肯相救，本族同样不会忘记前辈之恩的。\n韩立这边刚一jī伪魔珠，弄出这般声势俩，那边魔族二人立刻现了韩立的存在，顿时如抓住最后一根救命稻草般的狂呼起来。\n韩立见此情形，微微一笑，目光一扫眼前挡路的这些绿兽后，猛然向前一迈步。\n只见一模糊，一道人影就一闪出列，在了绿兽的上空。\n绿兽见此情形，却再也没有后退之意，反而在一声长啸下，所有魔兽背后硬毛一抖，化为密密麻麻的绿芒，直奔空中人影狂射而去。\n，“有些意思！”\n韩立轻笑一声，两手一握拳下，顿时一层黑光在背上浮现而出，随之化为无数黑sè拳影的向下方狂击而去。\n那些绿芒纵然数量惊人，但又如何能是梵圣真魔功神通所化的攻击的对手。\n被那些拳影恐怖威能一冲之下，纷纷在途中直接爆裂而开。\n接着数以百计的绿兽，更是被黑sè拳影当场击成了肉酱，而韩立自己却肩头一晃下，人就一闪的在空中再次消失不见。\n在施展诡异逍术后，韩立只是几个闪动后，就一下出现在了魔族大汉和老者的正上空，并双手一抱臂的冷冷的向下方一扫而去。\n只见这时，两名魔族背靠背的拼命催动魔功和数件宝物的抵挡着前仆后继的众多魔兽。\n那些普通魔兽还好，除了有些魔法并无法对他们造成太大威胁，但那些绿兽和原先的那十几头银兽，却让二者再无余力抵挡了，似乎随时都可能要被兽群彻底淹没的样子。",
            "summary": "韩立遇到了两名魔族大汉和一名魔族老者，他们正在与一群银色的魔兽进行激战。这两位魔族分别是炼虚后期的修为，他们使用黑棍和黑钵分别抵挡住大部分的银兽。然而，他们的法力逐渐耗尽，处境十分危险。韩立出现，他的实力强大，成功地压制住了那些绿色魔兽。两位魔族看到了希望，向韩立求助。韩立决定帮助他们，他利用自己的实力，成功地阻挡住了更多的魔兽，为两位魔族争取到了时间。然而，就在他们即将成功逃脱的时候，意外发生了。一头银兽突然出现在法阵上空，发出一道银光柱击中了法阵，导致法阵爆炸，再次将他们困住。韩立迅速出现，他的实力再次压制住了所有的魔兽，为他们争取到了逃跑的机会。韩立和两位魔族成功逃脱了魔兽的包围，但他们并不知道，这次的经历将会对他们的未来产生深远的影响。",
            "characters_in_summary": [
                "韩立",
                "两名魔族大汉",
                "一名魔族老者",
                "一群银色魔兽"
            ],
            "entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系\n羽衣少女 | 叶家弟子，可能与韩立有合作关系，对魔界之行犹豫不决。与韩立有切磋关系\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行\n苍老声音 | 大乘修士，血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与韩立是朋友，可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。\n宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对"
        },
        {
            "id": 1,
            "content": "，“救你们也可以，事后帮我做一件事情吧。”韩立却不慌不忙的淡淡说道。\n，“行，只要前辈肯相救我二人。晚辈两人的xìng命就是前辈的了。”魔族大汉在如此形势下，丝毫考虑没有的急忙大叫道。\n而就这片刻工夫，一头银兽已经突破了其魔功防御，并狠狠在其肩头上留下数道深深抓痕，几乎可以白骨1ù出。\n魔族老者自然也是同样的连声答应不已。\n韩立听了之后，嘿嘿一笑，背后一声雷鸣，竟一下浮现出晶莹的青白羽翅，微微一扇下，无数青白雷球顿时密密麻麻的浮现而出。\n但韩立本人却一掐诀下，人和雷球就同时在虚空中再次消失了。\n下方两名魔族只听到到处一阵惊天动地的轰鸣，无数道银弧从虚空中交织闪烁浮现，瞬间凝结成一张里许大的擎天电网，并向下恶狠狠的一落而去。\n刹那间，一道道电弧在魔兽中弹射飞跳，随之寸寸的爆裂而开，让一团团雷hua瞬间凝结而成，但马上绽放肆虐而开。。\n下方虚空竟一下成了雷电之海一般。\n但难以置信的是，魔族大汉和老者二人在如此惊人的雷光中却安然无恙，非但没有任何电弧伤到二者，反而在附近形成一层密密麻麻的电幕，将他们严严实实的护在了其中了至于其他各种魔兽在如此惊人雷电狂击之下，大半魔兽立刻化为了灰烬，当电光最终一敛的消失时候，部分高阶魔兽虽然尚存，但也通体焦糊，十成中只能剩下一两成而已。\n而这些残余的魔兽，经过如此一番雷击后也再也无法鼓足勇气逞凶什么，纷纷呜咽的掉头向外逃窜而去。\n，“前辈，快将那些银颈兽灭掉。只要将这些高阶魔兽灭杀干净，眼下兽潮立刻就能瓦解崩溃，并且兽群百余年内都不可能再诞生兽王了。”魔族大汉目睹这一幕，自然惊喜交加，但马上想起了什么，急忙冲韩立恭敬的大喊道。\n，“银颈兽？”\n韩立闻言，双目一眯，神念顺进往那些已经逃出百余丈外出那十几头变体鳞伤的银兽。\n魔族大汉所言魔兽，自然就是这些惹眼的高阶魔兽了。\n这些银兽每一头都有炼虚初期左右的实力，并且在刚才雷咳一击平都保住了xìng命，若想全都灭杀倒还真再动手一次。\n韩立心念只是略微一转，就单手一掐诀的再次出手了。\n就听，“噗嗤”一声轻响，其背后金光一闪，竟浮现出一个三头六臂的金sè法相。",
            "summary": "韩立同意拯救两名魔族大汉，条件是事后帮助他们完成一件事。魔族大汉答应后，韩立使用雷电之力击败了大量魔兽，包括高阶魔兽银颈兽。在确认大部分魔兽已被消灭后，魔族大汉请求韩立尽快消灭剩余的银颈兽，以瓦解兽潮并在未来数十年内无法产生兽王。",
            "characters_in_summary": [
                "韩立",
                "两名魔族大汉",
                "高阶魔兽银颈兽"
            ],
            "entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系\n羽衣少女 | 叶家弟子，可能与韩立有合作关系，对魔界之行犹豫不决。与韩立有切磋关系\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行\n苍老声音 | 大乘修士，血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与韩立是朋友，可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。\n宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对"
        }
    ]
}