{
    "chapter_title": "第二千八百零八章 蝶尾兽",
    "chapter_summary": "在韩立成功击败银兽后，附近的魔兽开始逃跑，使魔族大汉和老者意识到韩立的修为远超他们。韩立没有追击魔兽，而是将神念扩散到更远的地方，发现其他地方的魔兽也在逃窜。这股可怕的兽潮被韩立成功破除。魔族大汉和老者向韩立表示感谢，并询问如何回报。韩立要求他们解释自己的来历，原来他们是血鸦城的护法修士，奉命前来杀死皓狼兽王以驱散兽潮。韩立对血鸦城表示好奇，魔族老者解释说血鸦城是一座有一定名声的小城，城主是一名魔尊。",
    "characters_in_summary": [
        "韩立",
        "银兽",
        "魔族大汉",
        "老者",
        "魔兽",
        "皓狼兽王"
    ],
    "pre_entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系\n银兽 | 可能是吊眉汉子的灵兽或宠物\n魔族大汉 | 魔族，与韩立发生冲突，拥有强大的实力，受到韩立本命元婴的影响，双目刺痛\n老者 | 可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与韩立是朋友，可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。\n魔兽 | 低阶魔兽，被纤纤轻松击败\n羽衣少女 | 叶家弟子，可能与韩立有合作关系，对魔界之行犹豫不决。与韩立有切磋关系\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行\n苍老声音 | 大乘修士，血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与韩立是朋友，可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。\n宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这些银兽当即惨叫出，身躯竟在金光中瞬间的融化消失掉了。\n目睹此景，魔族大汉和老者纵然知道韩立修为肯定远自己，也不禁脸sè大变。\n毕竟二者刚才可是亲自和那些银兽纠缠多时，对它们厉害可是知之甚清的。而这位“前辈”竟然举手抬足的一击灭杀掉，可见神通之大根本不是他们可以想象的了。\n这时，附近魔兽中没有了这些银兽后，原本些徘徊在附近的其他魔兽，在绿兽带领下一哄而散了。\n无数魔兽在向草原深处潮水般的飞快退去，转眼间附近虚空就变得空dangdang一片起来。\n韩立丝毫没有追逐下去的意思，反而强大神念一放的向更远处一扫而去后，现其他地方的魔兽似乎也得到了消息，同样在纷纷的落荒而逃中了。\n这股可怕兽潮竟然就此的破除掉了。\n韩立感应到这一切后，轻吐了一口气，神sè为之一松。",
            "summary": "韩立成功地用金光消灭了银兽，使得附近的魔兽纷纷逃跑。魔族大汉和老者在看到这一幕后的脸sè大变，意识到韩立的修为远超过他们。随后，韩立没有追击魔兽，而是将神念扩散到更远的地方，发现其他地方的魔兽也在纷纷逃窜。这股可怕的兽潮被韩立成功破除。",
            "characters_in_summary": [
                "韩立",
                "银兽",
                "魔族大汉",
                "魔族老者"
            ],
            "entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系\n银兽 | 可能是吊眉汉子的灵兽或宠物\n魔族大汉 | 魔族，与韩立发生冲突，拥有强大的实力，受到韩立本命元婴的影响，双目刺痛\n羽衣少女 | 叶家弟子，可能与韩立有合作关系，对魔界之行犹豫不决。与韩立有切磋关系\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行\n苍老声音 | 大乘修士，血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与韩立是朋友，可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。\n宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对"
        },
        {
            "id": 1,
            "content": "“多谢前辈救命大恩，若不是前辈出手相救，我二人肯定就此陨落在了这些皓狼兽口中。”\n魔族大汉在施法恢复了一下肩头伤势后，就和老者飞到韩立附近，望了一眼三头六臂的狰狞法相一眼，有些敬畏的说道。\n“没什么，只是举手之劳而已。并且也是在你们答应我的要求后，才出手的。”韩立扫了二人一眼，淡淡回了一句，肩头一晃，巨**相一闪的不见了。\n“我二人xìng命的确是前辈所救的，不知晚辈二人有何地方能为你老人家效劳的？”魔族老者眨了几眨三角眼后，恭敬的说道。()\n“先给我说说你们的来历吧，为何会出现在此地！”韩立并没有直接回答什么，反问一句。\n“晚辈二人血鸦城护法修士，这一次奉了城主之命前来杀掉皓狼兽王，好驱散此地兽潮。但没想到最后出了意外，差点陨落在了此地。”魔族大汉双手束立的回道。\n虽然他二人无法感应出韩立的修为境界，但自然知道对方肯定是一位实力异常强大的魔尊，自然丝毫不敢有失礼的地方。\n“凭你们的修为也能深入兽群中，而且那皓狼兽王神通不在你们之下，击杀它也不是一件容易之事吧。至于血鸦城，我倒未听说过，难道就是附近的城池？”韩立略一沉吟后，目1ù一丝疑huo的问道。\n他虽然凭借搜集的一些资料和陇家老祖出前赠送的玉简，对魔界有了一定了解，但自然也不可能魔界每一座城池都了如指掌的。\n但既然资料中没有提到，想来这血鸦城应该不太大才对的。\n“看来前辈是从其他地区来到此的。我们之所以能混入兽群，杀掉兽王，其实是借助了几种特制的宝物和灵药才能做到的。否则单凭我二人自身神通，哪敢自寻死路的闯这兽潮。至于血鸦城的确是离此不远的一座小城。虽然不算太大，但在当地却还算有些小名气的。我们炳城主更是一名魔尊大人！”这些事情自然没有什么好隐瞒的，魔族老者不加思索的回道。\n“哦，听你们的口气，似乎这血鸦城颇为兴盛，还有尊者坐镇！难道有何特殊之处吗？”韩立有些意外起来。",
            "summary": "魔族大汉和老者被韩立所救，他们向韩立表示感谢并询问如何回报。韩立要求他们解释自己的来历，原来他们是血鸦城的护法修士，奉命前来杀死皓狼兽王以驱散兽潮。韩立对他们提到的血鸦城表示好奇，魔族老者解释说血鸦城是一座有一定名声的小城，城主是一名魔尊。",
            "characters_in_summary": [
                "韩立",
                "魔族大汉",
                "魔族老者",
                "血鸦城"
            ],
            "entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系\n魔族大汉 | 魔族，与韩立发生冲突，拥有强大的实力，受到韩立本命元婴的影响，双目刺痛\n血鸦城 | 血鸦城的护法，韩立在此地遇到魔族大汉和老者，被他们请求帮助\n银兽 | 可能是吊眉汉子的灵兽或宠物\n羽衣少女 | 叶家弟子，可能与韩立有合作关系，对魔界之行犹豫不决。与韩立有切磋关系\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行"
        }
    ]
}