{
    "chapter_title": "第二千八百一十七章  通玄药灵",
    "chapter_summary": "韩立获得了一根珍贵的药灵之骨，这对他炼丹有很大的帮助。曲儿告诉他，这根骨头的效果甚至超过了传说中的圣药。通过一部异族古籍，韩立了解了骨头的奥秘。曲儿解释说她知道这些知识是因为继承了芝仙大人的传承记忆。韩立对此表示羡慕，认为拥有灵身的化形灵物进阶过程更容易。",
    "characters_in_summary": [
        "韩立",
        "曲儿",
        "芝仙大人",
        "药灵之骨",
        "异族古籍"
    ],
    "pre_entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系\n曲儿 | 韩立的另一个分身，拥有合体初期大成的境界，帮助韩立击杀母魔。\n拍卖会 | 一次拍卖活动，拍卖会上有各种珍贵的材料、秘籍等物品进行拍卖\n越连天 | 血鸦城长老，炼虚后期大成，担任拍卖会主持，要求众人遵守拍卖规矩\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行\n羽衣少女 | 叶家弟子，可能与韩立有合作关系，对魔界之行犹豫不决。与韩立有切磋关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "拿出来拍卖此物的物主，若是知道此事的话，不知道会不会懊悔的吐血而亡。”韩立嘴角微微一翘，在脑中轻笑的说道，似乎也大为的喜悦。\n“这药灵之骨若是用在炼丹上，几乎可以替代十几种传闻中的圣药了。\n不过一般人，哪可能认出此物的，也只有主人才有这般大神通的。”曲儿大拍马屁起来。。\n“我是通过一部异族的上古典籍记载，并且上前亲自检查过，才能勉强分辨出来的。倒是你这丫头如何事先就知道它的玄妙处，难道一开始就知道这灵骨是通灵药灵所留的灵骨。”韩立漫不经心似的追问了一句。\n“回禀主人，当年芝仙大人转世离开前，曾经给我灌输过一些有关通玄药灵的传承记忆。若是那芝仙灵躯炼化融入这根灵骨，不但可以易经洗楗法力大增。甚至可以得到药古原先主人一些神通和本源印痕，有希望让其突破原先的瓶颈阻力，得以进阶大乘期的。”曲儿〖兴〗奋之极的回道。\n韩立的芝仙灵躯经过其多年寄附修炼，几乎已经和她本体合二为一了，故而灵躯得以神通jī增的话，她自然也受益匪浅的。\n“灵躯是芝仙之体，原本合体之前的瓶颈就几乎不存在，进阶合体后遭遇的几次，也很轻易的突破了。原本我还担心当它进阶后期巅峰时，恐怕很难再进阶了。现在有了这根药灵之骨的话，想来就不成问题了。有时候，我倒是很羡慕你们这些拥有灵身的化形灵物。你们进阶时所遇阻力，尚不足普通生灵的十分之一，只要修为够了的话，就可轻易的突破瓶颈局限。”韩立忽然叹了一口气的说道。",
            "summary": "韩立得到了一根药灵之骨，这是一件非常珍贵的宝物。曲儿告诉韩立，这根骨头对于炼丹有着极大的帮助，甚至可以替代传说中的圣药。韩立通过一部异族古籍辨认出了这根骨头的玄妙之处。曲儿解释说，她的知识来自于芝仙大人的传承记忆。韩立表示羡慕拥有灵身的化形灵物，因为他们的进阶过程相对容易。",
            "characters_in_summary": [
                "韩立",
                "曲儿",
                "芝仙大人",
                "药灵之骨"
            ],
            "entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系\n曲儿 | 韩立的另一个分身，拥有合体初期大成的境界，帮助韩立击杀母魔。\n拍卖会 | 一次拍卖活动，拍卖会上有各种珍贵的材料、秘籍等物品进行拍卖\n越连天 | 血鸦城长老，炼虚后期大成，担任拍卖会主持，要求众人遵守拍卖规矩\n陇家老祖 | 修士，陇家家主，与韩立有冲突，试图拉拢韩立加入其魔界之行\n羽衣少女 | 叶家弟子，可能与韩立有合作关系，对魔界之行犹豫不决。与韩立有切磋关系"
        }
    ]
}