{
    "chapter_title": "第二千八百三十五章  覆天居士",
    "chapter_summary": "一名少女被一枚青团击中，随后苏醒并发现自己被韩立搜魂。原来，她并非来自灵界，而是来自另一个世界——小灵天。为了控制她，韩立在朱果儿体内种下禁制，并让她在幻夜城期间充当婢女。然而，韩立拒绝了赵家之主的邀请，但在一个月后，赵家祭祖时仍希望韩立能成为贵宾参加。",
    "characters_in_summary": [
        "韩立",
        "少女",
        "朱果儿",
        "赵家之主"
    ],
    "pre_entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。\n少女 | 通过霞光传送到青色石门的神秘少女\n黄衫少女 | 掩月宗弟子，苍白女子的弟子，可能与韩立有合作关系（根据当前剧情）\n锦衣老者 | 与韩立有交易关系的老人，与韩立相识，可能与韩立有其他合作或交易\n白袍少女 | 人族修士，叶家的成员，叶楚的妹妹，可能与韩立有合作关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一点青团一射而出，一闪即逝的没入到了少女身躯中。\n下一刻，沉睡少女眼皮一动，缓缓的醒了过来。\n但当朱果儿从地上一下坐起，回想起自己失去神智前发生的一幕后，脸sè顿时变得难看之极。\n“你对我进行搜hún了！”少女盯着韩立，一字字问道。\n“不对你搜hún，我怎么能知道自己想知道的东西。不过放心，不是我感兴趣的资料，我不会白耗费心神搜查什么的，并且以我修为也没有给你元神造成什么损伤。但你竟然不是灵界之人，而是从小灵天到此的，这倒是真出乎我的预料。”韩立淡淡的回了一句。\n听到韩立连‘小灵天’的名字，都说了出来，朱果儿嘴chún紧咬下，半晌没有说出一句话来。\n“我在你体内种下禁制了，在幻夜城期间，你就先给我当一段婢女再说吧。要是让我满意的话，倒不是不能在离开此城时，还你自由之身的。现在你到下面随便找一间屋子休息吧。没有特殊的事情，不用到我这里来的。另外从现在开始，你要称呼我主人了。”韩立没有理会少女神sè，反而轻描淡写的吩咐说道。\n“是，主人。小婢先告退了！”黄衫少女只能无奈的答应一声，并向韩立一礼后，就乖乖的走下楼去了。\n看来此女很清楚，在一名合体魔尊面前进行任何反抗，都只是自讨苦吃而已。、\n不过看他无精打采的模样，显然也并不对韩立的刚许诺真抱有什么希望的。\n韩立目睹朱果儿背影消失在楼梯口后，一扬首，望着屋顶的再次怔怔的发呆起来。\n一连三日，韩立都躲在阁楼顶层静静的打坐休息，没有离开住处半步。\n但是在第四日的时候，却有人主动找上门来了。()\n“赵家之主派人过来了？”韩立盘坐在蒲团上，望着前来通禀的黄衫少女，眉梢一挑的问道。\n“是的，主人。刚才赵家一名长老，亲自送来了拜帖，并说一定要交给主人手中！”朱果儿手托一张银灿1灿帖子，平静的说道。\n“我看看……”\n韩立双目微眯，单手虚空一抓，顿时“嗖”的一声，帖子被其凭空摄到了手中，轻轻一展的打开了。\n“噗嗤”一声！\n银贴上冒出一团金光，一模糊下，竟幻化出一名面容儒雅中年男子虚影来。\n此男子眼角隐有黑sè鳞片，但瞳孔金芒闪动。\n看来这就是赵家之主了！\n虚影冲韩立略一抱拳，就含笑的说出了几句话来。\n他口气倒是客气异常，大体说了两件事情。一是说他从万奴塔黄掌柜那里得知韩立这位魔尊的到来的，赵家作未幻夜城的地主，希望能交好韩立，并且明确表示赵家不会因为区区一名**而对韩立有任何不满之意的。另外一事，则是一个月后，就是赵家祭祖的日子，他希望韩立能作为贵宾来赵家洗山虚影一说完话，冲韩立一拱手，就“砰”的一声的溃散消失。\n只留下那一张银灿灿的拜帖！\n韩立目光往上面一扫。\n只见银贴表面铭印着密密麻麻的黑sè魔纹，而心处却有一个金灿灿的“赵”字。\n韩立面无表情，但两手蓦然一搓。\n一声闷响下，一团银sè火焰凭空从手心中一冲而出，瞬间将帖子化为了灰烬。",
            "summary": "一名少女被一枚青团击中，苏醒后发现自己被韩立搜魂。韩立发现她并非灵界之人，而是来自小灵天的。他在朱果儿体内种下禁制，并在幻夜城期间让她充当婢女。韩立拒绝赵家之主的邀请，一个月后赵家祭祖时希望韩立能作为贵宾参加。",
            "characters_in_summary": [
                "韩立",
                "少女",
                "朱果儿",
                "赵家主"
            ],
            "entity_info": "韩立 | 修士，与木族、人界势力等各方势力发生冲突，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。\n少女 | 通过霞光传送到青色石门的神秘少女\n黄衫少女 | 掩月宗弟子，苍白女子的弟子，可能与韩立有合作关系（根据当前剧情）\n锦衣老者 | 与韩立有交易关系的老人，与韩立相识，可能与韩立有其他合作或交易\n白袍少女 | 人族修士，叶家的成员，叶楚的妹妹，可能与韩立有合作关系"
        }
    ]
}