{
    "chapter_title": "第二千八百五十三章  魔兽",
    "chapter_summary": "韩立和白家两位老祖正在寻找一头魔尊后期的魔兽。栾龙天君使用一个蓝色钵状物品攻击隐藏在熔岩湖中的魔兽，引发熔岩湖的震动。然而，洞窟突然剧烈晃动，熔岩湖火焰翻滚，形成一片火海，威胁到了栾龙天君、韩立和寒其子。韩立和寒其子利用法宝抵挡住了火海的攻击，而栾龙天君则在火海中与一只绿焰兽爪展开激战。此时，韩立和寒其子与一头被绿色魔焰包裹的庞大魔兽进行了激战，但魔兽仍能抵挡住他们的攻击。栾龙天君出现，用一件神秘法宝召唤出漫天寒风和血红雪花，试图阻止魔兽的行动。",
    "characters_in_summary": [
        "栾龙天君",
        "韩立",
        "白家两位老祖",
        "寒其子",
        "魔尊后期的魔兽",
        "绿色魔焰包裹的庞大魔兽"
    ],
    "pre_entity_info": "栾龙天君 | 天君，栾龙家族成员，与黄发大汉是合作关系，与紫发女子是认识的关系，对血牙米感兴趣。\n韩立 | 修士，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。与紫发女子是合作关系，共同对抗犀牛状的魔尊后期魔兽。与神秘少女、黄衫少女、锦衣老者有交易或合作关系。\n黄发大汉 | 白家成员，与紫发女子是兄妹关系，与栾龙天君是合作关系，对白芸馨等人的失踪表示疑惑。\n白芸馨 | 人族修士，叶家的成员，叶楚的妹妹，可能与韩立有合作关系\n紫发女子 | 覆天居士，白家老祖，女儿之身，可能与韩立有合作关系，与韩立讨论如何对付犀牛状的魔尊后期魔兽\n矿道 | 矿脉中的通道，密密麻麻，并每隔一段距离的必定数条一起交织一处，形成了一个仿佛蜘蛛网般的存在。火云石大多被开采一空，只一些隐蔽处，偶尔还留有一点而已。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "只觉熔岩中暗含一片诡异bō动层层阻拦，神念进入熔岩不过百余丈，就在无法深入下去了。\n这还是韩立神念强大远超栾龙天君等人的结果，换做这些魔尊用神念探刘，能深入熔岩三四十丈就算不错了。\n百余丈的距离，只让韩立发现熔若湖更深处，隐隐有个巨大黑影趴在那里，但因为熔岩中那一层bō动阻隔的缘故，却根本无法看的真切，并不知道这黑影是否就是此行目标，那头魔尊后期魔兽。\n虽然这巨大黑影死物般的一动不动，但韩立仍然提起了十二分的小心，冷冷监视着其举动。\n而在白芸馨等人布置法阵的时候，白家两名老祖也没有清闲着不动。\n黄发大汉不知何时的将那一面棱形古镜祭到了半空中，并一晃的化为上百片残缺镜影，遍布熔岩湖上空，朝下微微闪动着黑sè魔光。\n大汉嘴chún无声的张动不已，一脸的凝重之sè，显然在大半法力被压制下，施展此术并不太轻松。\n紫发nv子却单手一掐诀下，身上浮现出一件洁白如yù的魔甲，同时另一只手虚空一抓下，一杆漆黑长戟竟直接出现在了手中。\n此兵刃只是略一晃动，竟隐约浮现出一条漆黑的独角巨虎虚影，在nv子手中低吼不已，仿佛随时都能暴起伤人一般。\n一盏茶工夫后，白芸馨等六人就将整座法阵布置完毕，刹那间一团团黑气在熔岩湖四周浮现而出，一股股杀戈之气在里面孕育而出，隐约有道道寒光在里面若隐若现，仿佛有无数利刃暗藏其中一般。(m)\n而白家六名炼虚弟子，就此藏身黑气之中，暗中cào纵整座法阵起来。\n“栾龙道友，法阵已经准备妥当，你出手将此兽从熔岩中bī出来吧。”黄发大汉见此情形，冲栾龙天君传音的说道。\n栾龙天君闻听此言，满是féiròu大脸上lù出一丝狰狞，当即一声大喝，一根手指冲蓝sè圆虚空一点。",
            "summary": "韩立发现了更深处的一个巨大黑影，但由于神秘波动阻挡，无法看清是否为此次行动的目标——一头魔尊后期魔兽。尽管黑影一动不动，韩立仍保持警惕。与此同时，白家两位老祖也在布置法阵，准备将魔兽从熔岩中逼出。",
            "characters_in_summary": [
                "韩立",
                "白家两位老祖"
            ],
            "entity_info": "韩立 | 修士，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。与紫发女子是合作关系，共同对抗犀牛状的魔尊后期魔兽。与神秘少女、黄衫少女、锦衣老者有交易或合作关系。\n黄发大汉 | 白家成员，与紫发女子是兄妹关系，与栾龙天君是合作关系，对白芸馨等人的失踪表示疑惑。\n白芸馨 | 人族修士，叶家的成员，叶楚的妹妹，可能与韩立有合作关系\n紫发女子 | 覆天居士，白家老祖，女儿之身，可能与韩立有合作关系，与韩立讨论如何对付犀牛状的魔尊后期魔兽\n矿道 | 矿脉中的通道，密密麻麻，并每隔一段距离的必定数条一起交织一处，形成了一个仿佛蜘蛛网般的存在。火云石大多被开采一空，只一些隐蔽处，偶尔还留有一点而已。"
        },
        {
            "id": 1,
            "content": "此钵当即一颤，体积大涨，化为了一轮蓝sè圆月，同时里面清鸣声一响，一道碗口粗蓝sè光柱从中一喷而出，气势汹汹的冲入下方熔岩中。提供本章节最新手打4∴8０656178\n柱仿佛一根巨棍般的在熔岩湖中的一阵搅动！\n刹那间，整个赤红湖面火气翻滚，一层层的熔岩巨làng一卷而起。\n下一刻，熔岩中立刻传来一声暴怒的吼声，熔岩左右一分后，竟从中喷出一道绿气，和蓝sè光柱一接触下，竟将光柱硬生生顶出了湖面。\n栾龙天君目睹此景，马上一声冷笑，身上一下放出一股惊人息，同十根时短粗指头冲蓝sè圆钵一阵连弹，十余道黑芒接连shè出，并一闪即逝的不见了踪影。\n圆月中清鸣一下高昂起来，表面浮现出无数白méngméng符文，喷出的蓝sè光一下比刚才粗大了倍许，狂增威能从空中一压下，从熔岩中喷出的那一股绿气不及防下，竟瞬间的一闪而灭。\n蓝sè光柱再次不客气的没入熔岩湖深处。\n“轰隆隆”一声巨响！\n整个湖面都为之一颤，似乎刚才一击出其不意下，竟真击中了藏身在湖中身处的魔兽。\n“怎么样，这一下滋味不好受吧。m”栾龙天君发出一阵狂笑的说道，就要再次催动蓝sè圆钵发出更多攻击。\n但就在此时，整个dòng窟忽然间一阵剧烈晃动，随之熔岩湖火焰一卷而起，竟一下幻化成一片赤méngméng火làng，滚滚的往栾龙天君一卷而去，连附近的韩立和寒其子也都在此火攻击范围之中。\n韩立目光一闪，脸sè未变，但足下五sè莲huā滴溜溜的略一转动，一层奇寒的五sè光幕出现在身体四周，就将那些火焰轻易的抵挡在了外面。\n一旁的寒其子同样手足未动，附近盘旋十二团寒光只是猛然一涨，也化为一层寒光的将其护住了。",
            "summary": "栾龙天君使用一个蓝色钵状物品对藏在熔岩湖中的魔兽进行攻击。这个钵在栾龙天君的控制下变大成为一个蓝色的圆月，并从其中喷射出一道粗壮的蓝光柱。这个蓝光柱在熔岩湖中搅动，使得整个湖面火气翻滚，熔岩巨浪翻滚。然而，魔兽从熔岩中喷出一股绿气，试图抵挡蓝光柱，但被蓝光柱成功侵入熔岩湖深处。这一举动引发了整个熔岩湖的震动，似乎真的击中了藏身在湖中的魔兽。然而在这个关键时刻，整个洞窟突然剧烈晃动，熔岩湖火焰翻滚，形成一片赤蒙蒙的火海，威胁到了栾龙天君、韩立和寒其子。韩立和寒其子分别利用五sè莲huā和寒光将他们保护起来，抵挡住了火海的攻击。",
            "characters_in_summary": [
                "栾龙天君",
                "魔兽",
                "韩立",
                "寒其子"
            ],
            "entity_info": "栾龙天君 | 天君，栾龙家族成员，与黄发大汉是合作关系，与紫发女子是认识的关系，对血牙米感兴趣。\n魔兽 | 低阶魔兽，被纤纤轻松击败\n韩立 | 修士，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。与紫发女子是合作关系，共同对抗犀牛状的魔尊后期魔兽。与神秘少女、黄衫少女、锦衣老者有交易或合作关系。\n黄发大汉 | 白家成员，与紫发女子是兄妹关系，与栾龙天君是合作关系，对白芸馨等人的失踪表示疑惑。\n白芸馨 | 人族修士，叶家的成员，叶楚的妹妹，可能与韩立有合作关系\n紫发女子 | 覆天居士，白家老祖，女儿之身，可能与韩立有合作关系，与韩立讨论如何对付犀牛状的魔尊后期魔兽\n矿道 | 矿脉中的通道，密密麻麻，并每隔一段距离的必定数条一起交织一处，形成了一个仿佛蜘蛛网般的存在。火云石大多被开采一空，只一些隐蔽处，偶尔还留有一点而已。"
        },
        {
            "id": 2,
            "content": "倒是一开始出手的栾龙天君，竟在火làng翻滚中突然发出一声惊怒的低喝，身形骤然间被一股无形巨力狂击般的倒shè而出，狠狠的撞到熔岩湖一侧的高大石壁上，并一下深陷数尺之深，无数碎石迸shè而出。\n而在栾龙天君原先所待的虚空处，竟然凭空出现一只绿焰包裹的丈许大兽爪，并且将栾龙天君一击而飞的样子。\n身躯深陷石壁中的栾龙天君，纵然身上大半衣衫尽数碎去，身上却浮现一件漆黑战甲，将刚才猛烈一击抵挡了大半去，除了显得颇为狼狈外，竟只是受了一点小伤而已。\n但就是如此，这位身形寄胖的魔尊，脸sè也一下鲜红似血起来，面上煞气一现后，双臂只是略一挣扎下，四周石壁顿时寸寸的碎裂而开，瞬间恢复了自由。\n紧接着他有些恼羞的一声咒骂，单手虚空一抓，黄光一闪下，一口仿佛三尖两刃刀般的长柄怪刃一下浮现在了手中，随之身躯黑气缭绕的猛然一涨小半之巨，两手共同握怪刃长柄的朝那只绿焰巨爪，闪电般的一斩而去。\n一道黄sè刃芒一jī龘shè而出，一个闪动下，就不知怎么的一下横跨数十丈远，到了兽爪面前处，并狠狠的一卷而过。\n那只兽爪看似巨大，但却远出乎寻常的敏捷，猛然间一模糊，竟一闪的没入虚空不见了。\n黄sè刃芒一卷而过，却堪堪的斩到了空处。",
            "summary": "栾龙天君在火海中与一只绿焰兽爪展开激战，虽然凭借黑色战甲抵挡住了大部分攻击，但仍受到一些伤害。栾龙天君愤怒地挣脱石壁束缚，手持三尖两刃刀般的长柄怪刃向兽爪发起攻击，但兽爪敏捷地躲过了他的攻击。",
            "characters_in_summary": [
                "栾龙天君",
                "绿焰兽爪",
                "火海",
                "石壁"
            ],
            "entity_info": "栾龙天君 | 天君，栾龙家族成员，与黄发大汉是合作关系，与紫发女子是认识的关系，对血牙米感兴趣。在与魔兽的战斗中使用蓝sè圆钵进行攻击。\n火海 | 巨翰被斩杀后，其身体所化成的火海\n石壁 | 含有罡银沙原矿的石壁，韩立通过观察刀痕发现这一重要信息。\n魔兽 | 低阶魔兽，被纤纤轻松击败\n韩立 | 修士，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。与紫发女子是合作关系，共同对抗犀牛状的魔尊后期魔兽。与神秘少女、黄衫少女、锦衣老者有交易或合作关系。在熔岩湖中与栾龙天君一起对抗魔兽。\n黄发大汉 | 白家成员，与紫发女子是兄妹关系，与栾龙天君是合作关系，对白芸馨等人的失踪表示疑惑。在熔岩湖中与栾龙天君一起对抗魔兽。\n白芸馨 | 人族修士，叶家的成员，叶楚的妹妹，可能与韩立有合作关系。目前未知其在剧情中的具体位置和行动。"
        },
        {
            "id": 3,
            "content": "不光如此，下方熔岩湖面一阵bō涛汹涌，一只被绿sè魔焰包裹的庞然大物从熔岩中一冲而出，足有二十余丈之巨，口中发出类似牛叫的低沉吼声。\n附近的韩立和寒其子，几乎同时身形一动的向一侧退让而去，但是一个两手一搓一扬，无数灰méngméng光丝jī龘shè而出，另一个身旁盘旋的十二团寒光中的两团，蓦然一声闷响的直接向怪物劈头盖脸的打去，方一飞shè而出，就泛起一层层的白sè冰环，仿佛奇寒无比的样子。。\n但是身处绿焰中的魔兽，却只是硕大头颅猛然一摇，身上绿焰顿时化为一层层的绿sè火幕。无论韩立的灰sè光丝还是那些冰环，一接触下，竟然遇到克星般纷纷溶解消失。\n韩立见此情形，心中微微一凛。\n要知道，他的元磁神光可是能支制五行之力的，竟反被眼前的绿sè魔焰如此轻易的化掉，这实在是一件大出其预料的事情。\n不过寒其子放出的两团寒光却似乎另具有什么诡异威能，被绿焰一卷之下，竟突然间白光大放的破开绿焰，直奔里面魔兽本体一砸而去。\n但是那魔兽只是一声哼哼，蓦然从口中喷出两道黑气，和寒光一撞之下，竟将它们一下还原成两杆晶幡，从高空直落而下。\n寒其子目中吃惊之sè一闪而过，但马上两手冲下方虚姿一抓，顿时掉落的两杆晶幡一颤之下，化为两道白光的冲其jī龘shè而回，并一闪的没入其身躯中不见了踪影。\n这时绿焰中的魔兽，一声怪吼，整个dòng窟中猛然间温度骤然间狂升数倍，一颗颗赤红火球密密麻麻的在其身躯附近浮现而出，就要冲一干人等发起攻击。\n可是此刻，在更高处的黄发大汉和紫发nv子毫不犹豫的出手了。\n大汉口中念念有词，一手冲漫天的古镜残影只是一点，顿时所有残影一声霹雳后，竟同时从中喷出一道道黑sè雷电，jiāo织闪烁下，化为一行黑sè雷网的一落而下。\n而紫发nv子则面无表情的只是将手中黑sè长戟往下方猛然虚空一扎，顿时兵刃上原本若隐若现的巨大黑虎虚影，顿时爆发出一声惊天动地的大吼，随之化为一道黑光的飞扑而下。\n黑光所过之处，虚空为之扭曲，只是一个闪动就出现在了魔兽正上方，那些密密麻麻的火球竟然无法阻拦分毫。\n但是下方魔兽却只是将身躯微微一抖，身上绿焰骤然间一涨，竟幻化出一条绿méngméng的双手火蟒魔相，一蹿之下，立刻和魔虎虚影纠缠到了一起。\n二者虽然都不过是魔气幻化而成，但是扑打滚过之处，阵阵虎啸嘶嘶声发出不断，仿佛真是两头狰狞魔兽在撕打不停。\n至于那一层诡异的黑sè雷网，在魔兽一催下，虚空中浮现的赤红火球立刻暴雨般的全冲空中jī龘shè而去，在无数爆裂红光中，竟硬生生的将雷网托在了半空中，而无法落下分毫。\n这一头魔兽不愧为魔尊后期莫说，竟然一时以一己之力而力抗大汉等数名魔尊，还未处下风的样子。\n可是这片刻的耽搁，栾龙天君身形一个晃动下，就一个模糊的也出现在了魔兽上方虚空中，面带煞气之下，突然单手一拍肚娶，一声嗡嗡后，竟从腹中一下喷出一宝来。\n此宝只有数寸大小，仿佛一只小鼓，但通体血红，表面铭印着无数层雪huā状的诡异符文。\n栾龙天君单手只是往鼓上轻轻一拍，无声无息，但是附近高空中瞬间阵阵寒风呼啸，片片鲜红的雪huā一下纷纷的凝结而出，铺天盖地的向下方密密麻麻的一落而去。！。",
            "summary": "韩立和寒其子与一头被绿色魔焰包裹的庞大魔兽进行了一场激战。魔兽轻易化解了韩立的灰芒光丝和寒其子的冰环，但寒其子的两团寒光却具有诡异威能，破开绿焰后直奔魔兽本体。然而魔兽喷出两道黑气，将寒光还原成两杆晶幡。韩立和黄发大汉、紫发女子也纷纷出手，但魔兽仍能抵挡住他们的攻击。栾龙天君出现，用一件神秘法宝召唤出漫天寒风和血红雪花，试图阻止魔兽的行动。",
            "characters_in_summary": [
                "韩立",
                "寒其子",
                "魔兽",
                "栾龙天君",
                "黄发大汉",
                "紫发女子"
            ],
            "entity_info": "韩立 | 修士，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。与紫发女子是合作关系，共同对抗犀牛状的魔尊后期魔兽。与神秘少女、黄衫少女、锦衣老者有交易或合作关系。在熔岩湖中与栾龙天君一起对抗魔兽。\n魔兽 | 低阶魔兽，被纤纤轻松击败\n栾龙天君 | 天君，栾龙家族成员，与黄发大汉是合作关系，与紫发女子是认识的关系，对血牙米感兴趣。在与魔兽的战斗中使用蓝sè圆钵进行攻击。\n黄发大汉 | 白家成员，与紫发女子是兄妹关系，与栾龙天君是合作关系，对白芸馨等人的失踪表示疑惑。在熔岩湖中与栾龙天君一起对抗魔兽。\n紫发女子 | 覆天居士，白家老祖，女儿之身，可能与韩立有合作关系，与韩立讨论如何对付犀牛状的魔尊后期魔兽。在熔岩湖中与栾龙天君一起对抗魔兽。\n火海 | 巨翰被斩杀后，其身体所化成的火海\n石壁 | 含有罡银沙原矿的石壁，韩立通过观察刀痕发现这一重要信息。"
        }
    ]
}