{
    "chapter_title": "第二千八百五十七章  解决",
    "chapter_summary": "韩立与紫发女子成功地击败了一头受伤的魔兽，保护了矿区的安全。在返回途中，他们遇到了黄发大汉、栾龙天君和寒其子三名魔尊，众人一起商讨其他事务。黄发大汉和栾龙天君脸色苍白，看起来受伤不轻，而寒其子则面色如常。",
    "characters_in_summary": [
        "韩立",
        "紫发女子",
        "黄发大汉",
        "栾龙天君",
        "寒其子",
        "魔兽"
    ],
    "pre_entity_info": "韩立 | 修士，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。与紫发女子是合作关系，共同对抗犀牛状的魔尊后期魔兽。与神秘少女、黄衫少女、锦衣老者有交易或合作关系。在熔岩湖中与栾龙天君一起对抗魔兽。\n紫发女子 | 在魔灵攻击时，使用长戟幻化出独角巨虎虚影，喷出黑méngméng光柱击中魔灵，使魔灵占据的ròu身和幻化的光méngméng头颅被撕裂而毁。随后双手一搓，喷出一团团黑sè雷火将魔灵残片卷入其中，熊熊燃烧。最后招回长戟，望着远处魔焰翻滚的情形，脸lù出一丝笑意。\n黄发大汉 | 白家成员，与紫发女子是兄妹关系，与栾龙天君是合作关系，对白芸馨等人的失踪表示疑惑。在熔岩湖中与栾龙天君一起对抗魔兽。\n栾龙天君 | 与韩立一起在熔岩湖中对抗魔兽，可能是天渊城的成员\n魔兽 | 低阶魔兽，被纤纤轻松击败\n冰山 | 韩立在探险过程中遇到的一座冰山，他成功地将冰焰重新收入体内，领悟了一种运用冰焰地方法\n剑光 | 无",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "随之沙丘顶部那座三角建筑一下爆裂而开。、\n无数碎石迸飞中，一大团绿焰滚滚的一飞而出，并在低空处一个盘旋后，就要向远处飞shè而走。\n而在绿焰之中，隐约一头鹿首魔兽在中低吼不已。\n这只魔兽浑身遍布赤红怪血，身上伤痕累累，原本的四只兽爪更是赫然少了一只。\n但就在这刹那间，忽然一道刺目银光从下方闪电般飞出，并围着绿焰中的巨大魔兽飞快一绕。\n顿时一声负痛巨吼传来！\n绿焰为之一涨，并化为一道绿光的向天边jīshè而走，只是片刻工夫，就在尽头处不见了踪影。\n原来的空中，除了洒下了一片赤血外，更有一只半截晶莹的紫sè怪角坠落而下，并发出一声闷响的落到附近沙地上，陷入数尺之深，竟似乎沉重无比的样子。\n这时，从三角建筑爆裂后lù出的一个大坑中，徐徐飞出一道人影来，并一顿的悬浮在低空处。\n这人影一身青sè长袍，面容异常年轻，正是韩立本人！\n韩立抬首朝怪兽消失的方向扫了一眼后，摇了摇头，又低首朝地上的那滩兽血扫了一下，看到了那深陷沙中半截紫角，脸上闪过一丝似笑非笑的表情。\n手臂一抬，朝地下方虚空一抓，顿时一股无形力量一放而出。\n“嗖”的一声！\n半截紫角顿时从地面上一飞而出，轻巧的落到了韩立手中，仿佛丝毫重量没有似的。\n韩立神念往紫角上扫了一眼，目中闪过一丝满意表情，但马上神sè一动，察觉到了什么，手掌一翻转，顿时残角一闪的不见了。m\n下一刻，韩立飞出来的大坑中，人影一晃，一道婀娜身影也从中一飞而出，却是那位白家的紫发nv子。\n此nv一见韩立，当即lù出一丝笑意，并檀口轻张的问了一句：“韩兄，可追上那头魔兽了，就算追之不及也没什么，此兽已经被我们五人合力重创了，想来以后应该不敢再靠近此地矿脉了。”\n“仙子放心！此兽在逃走的时候，又被我斩了一剑，再加上先前的重创，想来没有数百年的静养，是无法恢复如初了。==首.发==”韩立用手指一点那一滩赤血，淡淡回道。\n“果真如此，这太好了。此麻烦算是解决了。我们现在回去和家兄他们汇合一起，再商讨一下其他的事情吧。”紫发nv子随着韩立所指扫了一眼沙地，脸上顿时lù出欣喜神sè，但马上又想起什么的说道。\n“好，我等下去吧。”韩立没有其他意见，当即点点头的向大坑中一飘而去。\n紫发nv子看了看滩赤血，略想了一下，yù手虚空一拍。\n“砰”的一声！\n一个巨坑在沙地上浮现而出，大片沙土一下将兽血全都掀入其中，并彻底淹没了。\n见此情形，紫发nv子才彻底放心下来，紧随韩立的同样飘落而下。\n数个时辰后，在原先jī烈大战的dòng窟中，韩立、紫发nv子，还有黄发大汉等三名魔尊汇聚在了一起，并在商量着什么事情。\n其中栾龙天君和黄发大汉，双目神光黯淡，脸sè略显苍白，似乎均亏损了一些元气。倒是寒其子面具上lù出双目，冰冷如故，神光和原先一般充足的样子。",
            "summary": "韩立与紫发女子成功击败了一头受伤的魔兽，将其逼离矿区。他们在返回途中与黄发大汉等三名魔尊汇合，商讨其他事情。黄发大汉和栾龙天君脸色苍白，似乎受损严重，而寒其子则面色如常。",
            "characters_in_summary": [
                "韩立",
                "紫发女子",
                "黄发大汉",
                "栾龙天君",
                "寒其子",
                "矿区"
            ],
            "entity_info": "韩立 | 修士，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。与紫发女子是合作关系，共同对抗犀牛状的魔尊后期魔兽。与神秘少女、黄衫少女、锦衣老者有交易或合作关系。在熔岩湖中与栾龙天君一起对抗魔兽。\n紫发女子 | 在魔灵攻击时，使用长戟幻化出独角巨虎虚影，喷出黑méngméng光柱击中魔灵，使魔灵占据的ròu身和幻化的光méngméng头颅被撕裂而毁。随后双手一搓，喷出一团团黑sè雷火将魔灵残片卷入其中，熊熊燃烧。最后招回长戟，望着远处魔焰翻滚的情形，脸lù出一丝笑意。\n黄发大汉 | 白家成员，与紫发女子是兄妹关系，与栾龙天君是合作关系，对白芸馨等人的失踪表示疑惑。在熔岩湖中与栾龙天君一起对抗魔兽。\n栾龙天君 | 与韩立一起在熔岩湖中对抗魔兽，可能是天渊城的成员\n魔兽 | 低阶魔兽，被纤纤轻松击败\n冰山 | 韩立在探险过程中遇到的一座冰山，他成功地将冰焰重新收入体内，领悟了一种运用冰焰地方法\n剑光 | 无"
        }
    ]
}