{
    "chapter_title": "第二千八百七十章  兽尊殿",
    "chapter_summary": "神秘的敌人突然袭击并夺走了几头魔蜥。赵家的两位长者意识到敌人的实力强大，甚至可能包括魔尊级别的存在。为了保护自己和家人，他们决定暂时忍耐，寻求外部帮助。通过与兽尊殿建立联系，他们计划利用这个势力来消灭敌人，以恢复家族的声誉。然而，这种做法将导致赵家在短期内面临经济困难。",
    "characters_in_summary": [
        "赵家",
        "两位长者",
        "魔尊",
        "兽尊殿"
    ],
    "pre_entity_info": "赵家 | 一个家族组织，两位老者是赵家仅有的靠山\n披发男子 | 可能与韩立合作对抗魔族，获得淬精丹，与韩立有交易或合作关系\n黑甲大汉 | 魔族，与韩立敌对，与宝花是同族关系\n韩立 | 修士，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。与紫发女子是合作关系，共同对抗犀牛状的魔尊后期魔兽。与神秘少女、黄衫少女、锦衣老者有交易或合作关系。在熔岩湖中与栾龙天君一起对抗魔兽。与披发男子有交易或合作关系。\n羽衣少女 | 可能与韩立有合作关系，对魔界之行犹豫不决\n飞舟 | 长异族人乘坐的飞行宝物，可用于快速移动和战斗，拥有黄色光罩和电弧防御",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“恐怕多半如此了！要是那些人也是那二人的同伴，嗯怕修为神通的确不是我们所留弟子可以阻挡的。看来赵家早就落入了他人眼中，我们昨日行动是被故意引出赵家堡的。那几头魔蜥才是他们的至要目标了。否则，也不会如此快的遁入了幻啸沙漠了。”第一个开。的老者，有些无奈的叹了口气。\n“这些贼子是何来历，竟然敢打我们赵家的注意。不能就这般算了，此仇一定非报不可！否则，我们赵家以后如何在幻夜城立足了！”另一名老者，更是咬牙切齿的说道。\n“报仇？恐怕不是一件容易的事情。引我们出来的二人，虽然只显露了炼虚的修为，但恐怕不是他们的真正修为境界。”先开口老者，却神摇摇头的回道。\n“兄长的意思是，那二人也是魔尊级存在。难不成，闯入我们赵家的之人，也是差不多的修为！要是这样的话，难怪视我们赵家堡如无物，竟敢打魔蜥的主意。但我们幻夜城，什么时候来了这么一批老怪物，为何一点消息都未收到？”另外一名老者闻言略想一下，倒吸了一口凉气。\n“这个可不好说我那两个家伙的同伙，也许只是他们一群手下而已。不过就算如此，光是这两人修为就不在你我之下，并且他们已经深入幻啸沙漠之舟，单凭赵家之力恐怕很难讨回这个公道的。至于先前未收到丝毫相关风声，倒是丝毫不奇怪的。他们或者是掩饰了自己的修为和本来面目，或者干脆一直留在城外，先前未曾进过幻夜城的。”先开口老者却沉吟一番的说道。\n“真要这般算了不成？”另一个老者，再次现出怒容的说道。m\n“按照收到的消息，那两人的同伙并没在赵家堡大开杀界，只有几个无足轻重弟子被他们灭口了。而这次失去的几头魔蜥虽然对我们赵家非常重要，但也不至于动摇我们赵家的根本。至于声名上的问题，回头我们随便找几个不顺眼的家伙灭杀掉。就当他们是那群人的同伙，对外示众一下就是了。”第一个老者阴沉的说道，似乎对此早就有所思量。\n“这样做，岂不是有些自欺欺人了！这曰气，我可忍不下去的。”另外老者闻宫，怔了一会儿后，还是一跺足的说道。\n“忍不下，也得忍！你我是赵家仅存的两座靠山，哪一个出事，赵家都有可能就此衰落而下的。为了赵家的兴威，也只能就吞下这口气了。不过贤弟若真是心中恨意难消，也不用你我动手，完全可以借刀杀人的。”第一名老者却脸色一沉的说道。\n“借刀杀人？”后说话老者，神色一动，露出了若有所思的表情。\n“不错。你回头联系一下兽尊殿的人，让他们替我出手一次。至于出手的报酬，就可以动用族中的一笔储备魔石。但是话说在前头，无论兽尊殿的是否真能能得手，但雇佣就这一次而已。即使那伙人毫发未损，我也不准你再动用其他手段找他们的麻烦！而且联系兽尊殿的时候，不要露了我们的身份。”第一名老者神色一正的讲道。\n“兄长放心，我知道如何去做的。嘿嘿，兽尊殿的那群悟物出手的话，这群人就算不死，但也绝对会掉一层皮的。就是这笔魔石花出去，赵家恐怕要紧上好一段时间了。”另外老者先是大喜，随之又有些不舍的说道。",
            "summary": "赵家遭到了神秘敌人的袭击，几名魔蜥被夺走。赵家两位老者分析后认为敌人实力强大，可能包括魔尊级存在。他们决定暂时忍耐，通过联系兽尊殿的人借刀杀人，试图挽回声誉。尽管此举会让赵家陷入短暂的经济困境。",
            "characters_in_summary": [
                "赵家",
                "两位老者",
                "魔蜥",
                "魔尊级存在",
                "兽尊殿"
            ],
            "entity_info": "赵家 | 一个家族组织，两位老者是赵家仅有的靠山\n披发男子 | 可能与韩立合作对抗魔族，获得淬精丹，与韩立有交易或合作关系\n黑甲大汉 | 魔族，与韩立敌对，与宝花是同族关系\n韩立 | 修士，与器灵子、海大少是朋友关系，与金越禅师是天渊城成员，与顾道友是认识的关系，本命元婴现身，与巨猿、彩凤、银鹏发生冲突；与羽衣少女可能有合作关系，对魔界之行犹豫不决。持有虚天宝鼎，用于收集捕获的金团。与宝花是同族关系，正在修炼百脉炼宝决和炼神术。与白芸馨是相识关系，可能建立合作关系。与紫发女子是合作关系，共同对抗犀牛状的魔尊后期魔兽。与神秘少女、黄衫少女、锦衣老者有交易或合作关系。在熔岩湖中与栾龙天君一起对抗魔兽。与披发男子有交易或合作关系。\n羽衣少女 | 可能与韩立有合作关系，对魔界之行犹豫不决\n飞舟 | 长异族人乘坐的飞行宝物，可用于快速移动和战斗，拥有黄色光罩和电弧防御"
        }
    ]
}