{
    "chapter_title": "第二百九十五章  赴约",
    "chapter_summary": "老道听闻韩立是黄枫谷修士后并未感到惊讶，但在得知他想要收的徒弟和王总管可能与魔道有关时，他的脸色变得惊恐。韩立要求老道不要对这两个人采取不利行动，只需稍微监视一下。为了表示感谢，韩立给了老道一件上阶法器紫光珠作为报酬，让他帮忙监视这两个疑似魔道的人。尽管老道感到害怕，但他还是答应了韩立的要求。",
    "characters_in_summary": [
        "老道",
        "韩立",
        "王总管",
        "疑似魔道的人",
        "黄枫谷"
    ],
    "pre_entity_info": "韩立 | 青年，可能是秦言的长辈（爷爷）的后代；带着长辈的书信来找秦言，可能与秦言有血缘关系；与秦言夫妇见面，表现出犹豫和不确认的态度；与墨凤舞是朋友，交予她遗稿和药方；李化元的徒弟，筑基期修士。与老者进行交易，索要功法\n黄枫谷 | 韩立和陆师兄所在的门派，位于某个地方，韩立和陆师兄在此进行修炼等活动\n白老道 | 吴仙师的弟子，擅长操纵火焰之术，为人们检测仙根；可能是散修，资质较差，一直在炼气期六层徘徊\n秦言 | 秦家的主人，可能是秦平的上级；与韩立见面，要求查看韩立带来的书信，态度和颜悦色；秦平的上司，可能参与家族事务管理\n秦平 | 秦言的手下，带领韩立来到秦言面前；秦言的下属，可能参与家族事务执行\n墨凤舞 | 墨大夫的女儿，韩立的朋友；收到韩立交予的遗稿和药方；秦家的表小姐，秦言的外甥女；与墨彩环有冲突",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "老道听到韩立是黄枫谷修士，并未显露太惊讶之色，这是他早已隐隐猜到的事情，七派之外的筑基期修士实在太少了。()但是，当其听到自己要收的徒弟和王总管可能和魔道有牵连时，脸色顿时就绿了。\n要知道魔道在越国修仙界的名声，几乎是血腥和残忍的代名词了。而他老道一个炼气期小修士，自然是躲之不及了。\n“前辈没弄错吧！那小王爷，我可是确实检查过其身体的，其体内真的一点法力都没有。”老道心惊之后仔细一想，又有点难以相信了。\n毕竟他和这位小王爷接触了有一段时日，实在看不出对方有哪点像是传闻中的魔道中人。\n韩立听了对方此言，并没有说什么废话，只是神色平静的简单说道：“这二人是不是魔道之人，你以后亲自留意之下，自会现其异常之处，不需要我解释什么。我也不是要你对这二人采取什么不利的举动，只是稍微监视一二即可。另外，你可千万不要做什么试探的举动，万一对方知道了你知晓他们的身份后，恐怕你的性命难保啊！”\n韩立最后警告了老道一句。\n白老道眼中的怀疑之色，在听了韩立的这番话后马上不见了，而露出了惊惧的神色。\n在稍微迟疑了一会儿后，他张了张嘴巴，有些畏缩的说道：“万一这两人现了我监视他们，要如何是好！贫道的法力低微，实在怕误了前辈的大事！“\n韩立闻言，皱了一下眉。\n这老道看样子别下到了了，有点想要打退堂鼓。这可不行，看来还要再给点好处才行。\n想到这里，韩立将手往储物袋中一摸，掏出了一件东西来，往桌面上轻轻一放。\n“监视这二人，的确是有点风险。我这有一件合适的上阶法器。就送与你防身之用吧。等此事结束后，这法器自然就正式归你所有了。”韩立指了指桌上闪着微弱光芒的紫色珠子，对老道淡淡的说道。\n“上阶法器！”老道一听此言，顿时精神一振。\n可怜他平时囊中羞涩五无比，不要说上阶法器，就是中阶法器也没能力购置一件啊！\n“这是紫光珠，经法力注入后立即可展开一个光罩护住全身，相信炼气期的普通修士，很少能打破此防护的。这应该足够你应付绝大部分危险了。”韩立神色不变地缓缓说道。\n“这是防御法器？”听了了的详细介绍后。老道眼中再次露出了火热之色。\n防御法器在所有类型法器中，是最少也是最珍贵的。如果让老道自己攒灵石来买这上阶防御法器，相信就算是终老此生，恐怕也无此机会了。\n“好，此事贫道一定尽力。”白老道脸上阴晴不定了好大会儿后，终于一咬牙答应了下来。\n看来鸟为食亡，人为财死这句话。在修仙界同样的适用啊！\n韩立见老道应诺了下了这极大风险之事，脸上虽然露出了笑容。可心里还是有些感叹。\n“这个灵记暂时放入你体内，这样万一出事的话。我也可以马上找到你，说不定还能救你一命！另外在此事结束后，我会再送你一瓶黄龙丹作为酬劳。”韩立在用同样的手法，将一团灵气标记打入了老道的体内后。软硬兼施的说道。\n老道见韩立此举，微微一怔后，就故作不知韩立真正用意的，连声称谢。",
            "summary": "老道听说韩立是黄枫谷修士，并没有感到惊讶。但当得知他要收的徒弟和王总管可能与魔道有关时，他的脸色变得惊恐。韩立告诉老道不要对这两个人采取不利行动，只需稍微监视一下。同时，韩立给了老道一件上阶法器紫光珠作为报酬，让他帮忙监视这两个疑似魔道的人。老道虽然害怕，但还是答应了韩立的要求。",
            "characters_in_summary": [
                "韩立",
                "老道",
                "王总管",
                "黄枫谷"
            ],
            "entity_info": "韩立 | 青年，可能是秦言的长辈（爷爷）的后代；带着长辈的书信来找秦言，可能与秦言有血缘关系；与秦言夫妇见面，表现出犹豫和不确认的态度；与墨凤舞是朋友，交予她遗稿和药方；李化元的徒弟，筑基期修士。与老者进行交易，索要功法\n黄枫谷 | 韩立和陆师兄所在的门派，位于某个地方，韩立和陆师兄在此进行修炼等活动\n白老道 | 吴仙师的弟子，擅长操纵火焰之术，为人们检测仙根；可能是散修，资质较差，一直在炼气期六层徘徊\n秦言 | 秦家的主人，可能是秦平的上级；与韩立见面，要求查看韩立带来的书信，态度和颜悦色；秦平的上司，可能参与家族事务管理\n秦平 | 秦言的手下，带领韩立来到秦言面前；秦言的下属，可能参与家族事务执行\n墨凤舞 | 墨大夫的女儿，韩立的朋友；收到韩立交予的遗稿和药方；秦家的表小姐，秦言的外甥女；与墨彩环有冲突"
        }
    ]
}