{
    "chapter_title": "第二千九百七十五章  再见旧识",
    "chapter_summary": "一名宫装女子准备用家族禁术与为首的魔族同归于尽。然而，一个神秘的婀娜女子突然出现，击败了魔族，声称要保护人族。这个神秘女子成功地保护了人族修士和周围的魔族。一支队伍试图追杀人族修士，但遭遇意外，队长在不满中丧命。宫装女子和其他人族修士对此感到惊喜。空中的人影认出了他们是冰魄仙子的后人，并询问他们为何会遭到魔族追杀。原来这个人是从盆地飞来的银月，他曾与韩立相识。银月让许芊羽带领许家人为他效力，负责附近区域的巡逻。银月给了许芊羽一些符箓，遇到强大敌人时能够自保。许芊羽承诺会尽力完成任务。然而，天空中出现异常银光和闷响，地面微颤。银月有急事需要离开，给了许芊羽一些符箓。许芊羽在前辈银月的嘱托下承诺会尽力完成任务。",
    "characters_in_summary": [
        "宫装女子",
        "神秘女子",
        "婀娜女子",
        "魔族",
        "人族修士",
        "队长",
        "银月",
        "许芊羽",
        "许家人"
    ],
    "pre_entity_info": "宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对\n神秘女子 | 新出现的人物，可能与韩立有新任务或挑战\n魔族 | 与人类对立的种族，试图入侵人界。\n银月 | 修仙者，韩立的友人，敖啸老祖的孙女。与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n许芊羽 | 许家的人，许蛟的女儿，与韩立相识。\n韩立 | 强大的修士，与木族大汉、草疾、妃筱汐相识于木棉城，试图阻止吞天的计划。与蟹道人关系密切，拥有飞行工具。与敖啸老祖、莫简离相识，与银月关系密切。在附近的高空中发现怪鸟，与怪鸟展开战斗。\n蟹道人 | 韩立的灵兽，强大的存在。\n敖啸老祖 | 银月的祖父，与韩立相识。\n莫简离 | 与韩立相识，身份未知。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "宫装女子见到此景，脸上一丝绝望之色闪过，但马上一咬着，面色一丝殷红浮现，就打算要施展一种家族禁术，要不顾一切的和为首魔族同归于尽。\n但未等此女刚一掐诀，上方空中却忽然波动一起，银光一闪，一个模糊的婀娜身影就诡异的闪现而出。\n这一幕，让一干人族修士和四周魔族均都一怔。\n人影却目光向四周魔族一扫，发出了一声悦耳的冷哼：“魔族敢踏足此地，真是自找死路！给我‘杀’！”\n话音刚落，女子身上蓦然银光大放，“嗤嗤”的破空声大响，无数晶丝从中一喷而出，向四面八方爆发般激射而去。\n四周魔族大惊，或催动魔功抵挡，或急忙祭出魔器防护，但是晶丝对这些全都视若无物，只是连闪下，就从所有魔族身上洞穿而过，让它们全都枯草般的纷纷翻身栽倒。\n里面，甚至包括那名蛇收人身的炼虚魔族。\n在他尸体往地面落去的时候，脸上还残留着难以置信的惊怒表情。\n难怪此魔这般表情了。",
            "summary": "一名宫装女子面临魔族的威胁，准备施展家族禁术与为首魔族同归于尽。然而，突然间上空波动，一个神秘的婀娜女子出现，她声称要保护人族，并发动攻击击败了魔族。这名神秘女子的实力强大，成功保护了人族修士和四周的魔族。",
            "characters_in_summary": [
                "宫装女子",
                "魔族",
                "神秘女子",
                "人族修士"
            ],
            "entity_info": "宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对\n魔族 | 与人类对立的种族，试图入侵人界。\n神秘女子 | 新出现的人物，可能与韩立有新任务或挑战\n韩立 | 强大的修士，与木族大汉、草疾、妃筱汐相识于木棉城，试图阻止吞天的计划。与蟹道人关系密切，拥有飞行工具。与敖啸老祖、莫简离相识，与银月关系密切。在附近的高空中发现怪鸟，与怪鸟展开战斗。\n蟹道人 | 韩立的灵兽，强大的存在。\n银月 | 修仙者，韩立的友人，敖啸老祖的孙女。与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n敖啸老祖 | 银月的祖父，与韩立相识。\n莫简离 | 与韩立相识，身份未知。"
        },
        {
            "id": 1,
            "content": "他这次带队不过追杀一群实力远低于他们的人族修士，自以为是一件手到擒来的事情，如今反突遭他人插手，自然是在满心不甘中才陨落掉的。\n宫装女子和其他人族修士见此，惊喜交加。\n当即在宫装女子带领下，一干修士同时朝空中模糊人影当场一拜而下，宫装女子恭敬之极的说道：“多谢前辈的救命大恩。若不是前辈出手相救，晚辈和许家这些后辈恐怕真要遭了这些魔人的毒手了。”\n“许家？莫非是冰魄仙子所在的那个许家？”空中人影似乎有些意外半晌后才问了一句。\n“前辈莫非认得家祖？我等正是冰魄先祖的后人！”宫装女子也一愣，但马上小心的回道。\n“我不认得冰魄仙子，但是我的一位好友倒是和你们许家这位先祖大有渊源的。你们怎会被魔族追杀到此的？”空中人影身上银光一敛后，现出了一个妙瑕曼身躯和一副犹若天仙的面容微微一笑的说道。\n此女正是从盆地处跨空而来的银月。",
            "summary": "一支队伍要去追杀实力远逊于他们的人族修士，没想到遭遇意外，队长在不满中丧命。宫装女子和其他人族修士对此感到惊喜。在宫装女子的带领下，众人向空中模糊的人影鞠躬感谢，表示如果没有他的帮助，他们可能会遭受魔人的毒手。空中人影认出他们是冰魄仙子的后人，并询问他们为何会遭到魔族追杀。原来此人是从盆地飞来的银月。",
            "characters_in_summary": [
                "队长",
                "宫装女子",
                "其他人族修士",
                "空中人影",
                "银月"
            ],
            "entity_info": "宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对\n银月 | 修仙者，韩立的友人，敖啸老祖的孙女。与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n魔族 | 与人类对立的种族，试图入侵人界。\n神秘女子 | 新出现的人物，可能与韩立有新任务或挑战\n韩立 | 强大的修士，与木族大汉、草疾、妃筱汐相识于木棉城，试图阻止吞天的计划。与蟹道人关系密切，拥有飞行工具。与敖啸老祖、莫简离相识，与银月关系密切。在附近的高空中发现怪鸟，与怪鸟展开战斗。\n蟹道人 | 韩立的灵兽，强大的存在。"
        },
        {
            "id": 2,
            "content": "她在和韩立相处的这段时间里，早从对方口中知道了冰魄仙子和许家的存在故而才会显得这般和气。\n否则换了其他陌生的人族修士，以她合体期修为自然不会这般客气\n“家祖好友！但不知道那位前辈尊姓，晚辈说不定也听说过的。”宫装女子心中一松，但口中恭谨的问道。\n“你叫什么名字？”银月并没有马上回答，而是上下打量了蓝色宫装的女子几眼，才若有所思的问了一句。\n“晚辈许芊羽，前辈有何事情，尽管吩咐就是了。”宫装女子心中一凛急忙回道。\n这名许家女子正是韩立当初在天渊城认识的那位‘许仙子’，如今如此多年没见，也已经进阶炼虚境界了，而且不知道怎会带人突然出现在此地，还被一群魔族一路狼狈追杀至今。\n“许芊羽！从相貌上看，你果然是他提过的那名许家子弟。\n既然如此的话，你们许家人，我就暂时征用一下了。这片区域暂时禁止外人接近你们就在附近巡逻一下，以防再有其他陌生人闯入进来。”银月轻笑一声，毫不客气的真吩咐下来。\n“能为前辈效力，自然是晚辈等人的荣幸。可我等修为低浅，万一来了大神通之士怕是阻拦不住的，到时恐怕反会误了前辈的大事。”许芊羽闻言一头的雾水但面上不敢迟疑的回道。\n“无事，我给你几块符箓，若真遇到了不可抵挡的人只也不用强行阻挡，管祭出符箓即可。我闻讯后，瞬间就可准确赶到的。”银月早有准备的说道。",
            "summary": "韩立在天渊城认识的许仙子的后代许芊羽，在遭遇魔族追杀时意外与银月相遇。银月认出许芊羽是韩立提及的许家子弟，便让她带领许家人为银月效力，负责附近区域的巡逻。银月还给了许芊羽一些符箓，以便在遇到强大敌人时能够自保。",
            "characters_in_summary": [
                "韩立",
                "许芊羽",
                "银月",
                "天渊城"
            ],
            "entity_info": "韩立 | 强大的修士，与木族大汉、草疾、妃筱汐相识于木棉城，试图阻止吞天的计划。与蟹道人关系密切，拥有飞行工具。与敖啸老祖、莫简离相识，与银月关系密切。在附近的高空中发现怪鸟，与怪鸟展开战斗。\n许芊羽 | 许家的人，许蛟的女儿，与韩立相识。\n银月 | 修仙者，韩立的友人，敖啸老祖的孙女。与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n天渊城 | 人族的重要城市，韩立可能返回的地方。\n宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对\n神秘女子 | 新出现的人物，可能与韩立有新任务或挑战\n蟹道人 | 韩立的灵兽，强大的存在。"
        },
        {
            "id": 3,
            "content": "“既然前辈早有考虑，晚辈一定会尽力而为，不负所托的。\n”许芊羽微微低首，一口答应下来。\n银月见此满意的点下头，正想再冲宫装女子说些什么后方天边却忽然有银光闪动，紧接一阵若有若无的闷响传来，甚至连下方地面也一阵微颤。\n“好，接着这些符箓。我还有事，必须马上走了。”银月脸色一变，袖子一抖下，几张银色符箓一闪的激射而出，自身却一声轰鸣，化为一道银虹的破空而走，只是几个闪动，就在天边消失的无影无踪。\n许芊羽一把接住几张符箓，望向遁光消失的方向，面上再也无法掩饰的现出一丝狐疑的表情。",
            "summary": "许芊羽在前辈银月的嘱托下承诺会尽力完成任务。然而，突然间天空出现异常银光和闷响，地面微颤。银月脸色变化，将几张符箓交给许芊羽，告诉她自己有急事需要离开。许芊羽接过符箓，疑惑地望着银月消失的方向。",
            "characters_in_summary": [
                "许芊羽",
                "银月",
                "未知"
            ],
            "entity_info": "许芊羽 | 许家的人，许蛟的女儿，与韩立相识。\n银月 | 修仙者，韩立的友人，敖啸老祖的孙女。与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n未知 | 韩立与蟹道人通过阵法传送到的地点，可能是圣祖化身的附近。\n韩立 | 强大的修士，与木族大汉、草疾、妃筱汐相识于木棉城，试图阻止吞天的计划。与蟹道人关系密切，拥有飞行工具。与敖啸老祖、莫简离相识，与银月关系密切。在附近的高空中发现怪鸟，与怪鸟展开战斗。\n天渊城 | 人族的重要城市，韩立可能返回的地方。\n宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对"
        },
        {
            "id": 4,
            "content": "但是下一刻，此女就一转身，冲其他许家子弟不容置疑的命令道：“你们也听到这位前辈的吩咐了。马上五人一队的分开行动，每队各带一人的往不同方向的巡逻。但是所有人都得往这片区域深处去。”\n“是”\n其他人大都立刻躬身的答应下来，但是也有几名许家修士互望了一眼，面上露出一些迟疑的神情。\n最终一名老者模样的修士上前一步，冲宫装女子一抱拳的说道：“芊羽，你不觉得的刚才刚才那名前辈神情举动有些可疑吗，而且远处的响声和震动又是怎么一回事，我们替她做事，不会反又卷入什么大麻烦中吧！”\n“十七堂兄，不管这区域中心处有什么不寻常的事情，都和我们没有关系的，更不要有什么好奇探寻的心思。否则到时候，那位前辈反而会是第一个取我等性命之人。而且不要说这位前辈刚刚救下我等性命，就算没有救命之恩，单以实力而论，你以为我等有不听从的资格吗？此行是以堂妹我为首，自然一切都由我来做主了，你不用在多言了。”许芊羽脸色一沉，毫不留情的斥责起来。\n“是我考虑不周了，自然一切还是听堂妹的。”那名老者脸色一阵红白交错，但最终还是诺诺的不敢再多言什么。\n其他几名原先迟疑的许家修士，此刻也一脸的尴尬，更不敢再违抗之意了。\n于是这些人当即分成三队，开始在各个方向巡视起来。\n虽然他们要巡逻的区域不小，但是在催动飞行法器之下，走上一圈倒真不用费多少工夫的。\n许芊羽带着四名许家子弟，在空中不慌不慢的飞行着，但这时远处天边忽然浮现一道刺目亮光，但一闪即逝的由消失不见。\n“轰隆隆“的沉闷巨响，随之从极远处又隐约传来。\n许芊羽忍不住的转首望了一眼亮光闪动方向，目中也有一丝异样闪现，但是不敢多看什么，马上就回首的继续催促其他修士向前飞去。",
            "summary": "一名宫装女子许芊羽在一名前辈的指导下，要求许家子弟分成五人一队的队伍，向区域的深处巡逻。尽管有些许家修士对这种情况表示怀疑，但在许芊羽的解释下，他们还是选择了听从。然而，远处突然出现的亮光和震响让他们更加不安。许芊羽决定继续前进，同时提醒其他人不要对区域中心的事务产生好奇心，以免引起前辈的不满。他们分成三队开始巡逻。",
            "characters_in_summary": [
                "许芊羽",
                "前辈",
                "许家子弟"
            ],
            "entity_info": "许芊羽 | 许家的人，许蛟的女儿，与韩立相识。\n银月 | 修仙者，韩立的友人，敖啸老祖的孙女。与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n韩立 | 强大的修士，与木族大汉、草疾、妃筱汐相识于木棉城，试图阻止吞天的计划。与蟹道人关系密切，拥有飞行工具。与敖啸老祖、莫简离相识，与银月关系密切。在附近的高空中发现怪鸟，与怪鸟展开战斗。\n天渊城 | 人族的重要城市，韩立可能返回的地方。\n宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对"
        },
        {
            "id": 5,
            "content": "同一时间，在盆地上方的巨大孔洞，已经足有数百亩大小。\n在震耳欲聋的雷鸣中，从高空中劈下的电弧足有水缸粗细，一闪坠落的雷球则几近阁楼大小。\n二种雷电，密密麻麻，遍布整个天空，声势之大，恐怕大乘期存在也要望之色变。\n但是任凭高空电光如日，雷鸣轰天，下方盆地上空，却有三座山峰呈“品”字状的悬浮在那里，稳稳抵御着高空中的大半雷电攻击。\n三座山峰都足有千丈大小！\n一座极山灰气滚滚，一圈圈灰色光环狂涌而出，不少雷电被一扫的就诡异的消失不见了。\n一个座极山“嗤嗤”声大作，无数道隐形剑气交错纵横，一道道电弧雷球被剑气纷纷一斩而灭。\n最后一座，则五色刺芒闪耀不已，所有电光一接触之下，就瞬间的爆裂散开。\n在三座极山下方，千丈高梵圣金身笔直的站在那里，六条手臂晃动下，一团团金色光球暴雨般弹射而出，将一些电弧强行击散。",
            "summary": "数百亩大小的孔洞中，雷电密布，声势浩大。尽管高空中的雷电攻击猛烈，但下方的盆地中有三座千丈大的山峰悬浮，分别用灰色光环、隐形剑气和五色刺芒抵御雷电攻击。在三座山峰下方，一位拥有千丈高梵圣金身的人，通过六条手臂发射金色光球，进一步减弱雷电威力。",
            "characters_in_summary": [
                "千丈高的梵圣金身人",
                "六条手臂",
                "三座千丈大的山峰",
                "高空",
                "盆地"
            ],
            "entity_info": "高空 | 巨猿与魔族nv子战斗的地方，一个高空环境。\n盆地 | 韩立准备突破大乘瓶颈的地方，空阔异常\n许芊羽 | 许家的人，许蛟的女儿，与韩立相识。与银月关系密切，与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n银月 | 修仙者，韩立的友人，敖啸老祖的孙女。与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n韩立 | 强大的修士，与木族大汉、草疾、妃筱汐相识于木棉城，试图阻止吞天的计划。与蟹道人关系密切，拥有飞行工具。与敖啸老祖、莫简离相识，与银月关系密切。在附近的高空中发现怪鸟，与怪鸟展开战斗。\n天渊城 | 人族的重要城市，韩立可能返回的地方。\n宫装女子 | 魔族，可能是黑甲大汉的主人，对韩立敌对"
        },
        {
            "id": 6,
            "content": "至于再往下，一朵亩许大青色剑莲则正滴溜溜的转动不停。\n一些最后漏掉电弧和雷球一落入其中，只一阵轰鸣后，就立刻被剑莲中剑气硬生生的搅得粉碎。\n韩立单手掐诀的催动体内法力，竟凭借精心准本的诸多防御手段，硬生生将其他渡劫修士视若九死一生的真雷劫抵挡到了现在，还毫发未伤的样子。\n但韩立心中其实清楚的很，自己能支撑到现在还安然无恙，大半功劳都要算在三座极山上的。\n这元合五极山虽然还未炼成，但是三座极山联手之下却也发挥了克制雷劫的神奇效用。\n仅凭这三件还未合体的宝物，竟将大半雷劫都轻易化解开来，剩下的小半雷劫才由韩立和梵圣金身亲自出手抵挡的。\n但就是如此，他也是堪堪才能坚持到现在的，不但脸色苍白异常，面容憔悴，体内法力更是已经消耗了十之七八了。\n这时的韩立，总算知道为何大乘存在在灵界如此稀少和难以出现了。\n以他准备的如此充分，无论法力还是肉身比一般的合体后期修士强大了不知多少倍，面对真雷劫都差点无法坚持下来，其他合体存在能通过的可能性，自然更是微乎其微了。\n就在韩立暗暗吃惊的时候，高空中的真雷劫也终于到了最后的时刻，巨大孔洞周边一阵狂闪之后，竟忽然开始缩小起来，但里面雷电海洋一阵翻滚涌动后，竟也随着孔洞缩小而汇聚一团，并拼命压缩起来。",
            "summary": "韩立正在面对真雷劫，他依靠精心准备的防御手段和三座极山联手抵挡住了大部分雷劫。尽管韩立消耗了大量法力，但他仍然成功地坚持到了现在。高空中的真雷劫即将结束，雷电海洋正在收缩并压缩。",
            "characters_in_summary": [
                "韩立",
                "三座极山"
            ],
            "entity_info": "韩立 | 强大的修士，与木族大汉、草疾、妃筱汐相识于木棉城，试图阻止吞天的计划。与蟹道人关系密切，拥有飞行工具。与敖啸老祖、莫简离相识，与银月关系密切。在附近的高空中发现怪鸟，与怪鸟展开战斗。\n银月 | 修仙者，韩立的友人，敖啸老祖的孙女。与韩立共同对抗黑袍女子，恢复部分记忆的尸煞分身。与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n许芊羽 | 许家的人，许蛟的女儿，与韩立相识。与银月关系密切，与韩立一起进入洗灵池，吞服净灵莲，有望进阶大乘期。与玲珑有潜在联系。\n玲珑 | 不详（需要补充更多信息）\n敖啸老祖 | 韩立的友人，银月的祖父。"
        }
    ]
}