{
    "chapter_title": "第三十一章  尸虫丸",
    "chapter_summary": "年轻弟子韩立面临师父墨大夫的压力，被迫加快修炼速度。墨大夫对韩立的进步感到不满，要求他在一年内达到长春功第四层。韩立知道这个决定将改变他和墨大夫的命运。在墨大夫的威胁下，韩立被迫服用一颗名为\"尸虫丸\"的药物。墨大夫告诉韩立，这颗药丸将在他体内潜伏一年，一年后服用解药才会消融。如果没有解药，虫卵将孵化并吞噬人体内脏，使人痛苦而死。为了保护家人，韩立承诺在一年内修炼至长春功第四层。",
    "characters_in_summary": [
        "韩立",
        "墨大夫"
    ],
    "pre_entity_info": "韩立 | 聪明的农家小孩，已经成为客栈的客人；与韩铸关系亲密，是韩铸的弟弟；通过考核，成为内门弟子，但需要在半年后再次考核以确定是否正式成为内门弟子；与张铁关系亲密，是张铁的好友；关心张铁的练功情况，希望张铁能改练其他功夫。与村里老张叔有关系，是村里的孩子；与韩立的父母有关系，是韩立的父母的孩子。被供奉看中并被收为弟子，但具体是哪位供奉不详。\n墨大夫 | 韩立的师父，神手谷的主人，传授韩立口诀，发现韩立的潜力并给予他机会修炼。被仇家暗算，导致武功尽失，晚年找到恢复功力的方法，但导致急速衰老。\n韩铸 | 韩立的哥哥，与韩立关系亲密；可能是韩立在外面的支持者和帮助者。\n韩立的父母 | 韩立的父母，对韩立有养育之恩；可能是韩立在家乡的牵挂和支持者。\n村里老张叔 | 村里唯一的识字人，给韩立起了名字；可能是韩立在家乡的回忆和联系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他毕竟还很年青，无法同墨大夫这样的老江湖相媲美。强作镇定使表情不变的手段，还是被墨大夫看出了破绽。额头上冒出的丝丝细汗，揭穿了他这只纸老虎。\n墨大夫没放过韩立面容上的任何变化，对自己造成的巨大压力很满意，他一直都认为，只有在心神失守的情况下，才能让对方吐露出真言。\n“你认为我在故意怠工，拖延练功进度？”韩立被这莫名的一棒，给打晕了。\n“当然，两年时间还练不成第四层，你真的以为我会看不穿你的小把戏吗？前三层，只花了三年时间就完成，就算第四层太难练，没有药物帮助，也不至两年内没有一丁点进步。”墨大夫森然说道，两只眉毛竖倒立了起来，充满煞气，似乎对韩立早就不满，如今才发作起来。\n“看来不论我如何解释，墨老都不会相信。()”韩立暗自苦笑，没想到刚刚隐瞒起的进度，才是造成眼前局面的罪魁祸首。他还真是搬起了石头，砸了自己的脚，不知道提早引出墨大夫的爆发，揭开这一切的谜底，到底是对还是错。\n“不用再说什么，我也不想知道你以往的所作所为是真是假。好好听着，现在我只问你一句话：再给你一年时间，你能把长春功练至第四层吗？”墨大夫冷笑一声，徐徐的说出了今天最重要的一句话，接着眼皮眨都不眨，死死的盯住了韩立，慎重的等着他的回答。\n韩立很清醒，知道这个问题的回答不但关系到对方一年后的性命，更是自己此时能否活下来的关键。\n“你应该心里很清楚，我不可能给你其他的答案。来，先把我的穴道给解了吧。”韩立整个人一下子放松了下来，说话的口气也变得轻飘起来。\n墨大夫听到他所说的话，神色缓和起来，眼中露出了些许赞赏之意，可并没有上前给韩立解穴，反而谨慎的从怀里拿出了一个四角形、雕刻精致的檀木盒。\n“光凭你嘴说，我不放心，万一你非要来个挂羊头卖狗肉，不肯用心修炼，那和以前有什么区别。()为了你我的小命着想，还是要加上一层保险的好。”他阴阴的说道。",
            "summary": "年轻弟子韩立在墨大夫的压力下露出破绽，被看出拖延练功进度。墨大夫不满韩立的进展，要求他在一年内达到长春功第四层。韩立明白这个回答将影响他和墨大夫的命运。",
            "characters_in_summary": [
                "韩立",
                "墨大夫"
            ],
            "entity_info": "韩立 | 聪明的农家小孩，已经成为客栈的客人；与韩铸关系亲密，是韩铸的弟弟；通过考核，成为内门弟子，但需要在半年后再次考核以确定是否正式成为内门弟子；与张铁关系亲密，是张铁的好友；关心张铁的练功情况，希望张铁能改练其他功夫。与村里老张叔有关系，是村里的孩子；与韩立的父母有关系，是韩立的父母的孩子。被供奉看中并被收为弟子，但具体是哪位供奉不详。\n墨大夫 | 韩立的师父，神手谷的主人，传授韩立口诀，发现韩立的潜力并给予他机会修炼。被仇家暗算，导致武功尽失，晚年找到恢复功力的方法，但导致急速衰老。\n韩铸 | 韩立的哥哥，与韩立关系亲密；可能是韩立在外面的支持者和帮助者。\n韩立的父母 | 韩立的父母，对韩立有养育之恩；可能是韩立在家乡的牵挂和支持者。\n村里老张叔 | 村里唯一的识字人，给韩立起了名字；可能是韩立在家乡的回忆和联系。"
        },
        {
            "id": 1,
            "content": "小心的打开了盒盖，一颗白色的药丸，静静地躺在了盒子的中央。\n墨大夫伸手在韩立身上一戳，解开了穴道，没等他动弹，就把盒子递到了他的面前。\n“你是个聪明人，不用我再多说废话，你知道该怎么做。”墨大夫眯起了双眼，有些不怀好意。\n韩立稍微活动了下有点麻木的手脚，二话不说，伸手接过了檀木盒，用两根手指把盒中的药丸轻轻的夹出。当着对方的面，看也不看，直接送进了口中，吞了下去。\n“啪啪！很好，识时务者为俊杰，只要帮我恢复正常，少不了会重重的谢你。我也不拿虚话晃你，你我之间有了隔阂，真收你做徒弟是不可能了，但保你一生的荣华富贵还是做得到的。”墨大夫拍了几下手掌，很诚挚对韩立许下了重诺。\n“现在该告诉我药丸的功用了吧，省的我不知不觉犯了忌讳，丢了性命。”韩立面无表情，没有丝毫被打动的样子。\n“呵呵，这药叫“尸虫丸”，不真是一种药物，而是某种秘法泡制出的虫卵，你吃下后，它会在你体内潜伏下一年，你放心，在这一年内绝对是安全的，不会影响到你做其他事情。在一年后，你只要服下特制的解药，它就会自动消融掉，不会有任何隐患留下。但如果一年后，没有解药服下，嘿嘿！虫卵就会吸够养分，孵化出壳，并把人身体内的大大小小内脏，给活生生的吃个干净，让人在痛不欲生中，哀号个三天三夜，才慢慢死去。”墨大夫若无其事的说着这药丸的厉害之处，暗地里在警告着韩立。\n韩立听到这药丸的毒辣之处，身子微微的颤抖一下，脸色变得难看之极，几乎要控制不住心中的怒火。可墨大夫的杀手锏，此时才将要使出来。\n“对了，听说你家里的父母亲人不少，不知每月送回家的银子还够用吗？不够的话，尽管向我开口要，我对你的亲人很挂念啊。”墨大夫悠悠的说出了一句语重心长的话来。此时，他才真正露出了獠牙，一下子狠狠咬在了韩立的致命之处。\n韩立的脸已经变得铁青，根本无法保持书上所说的凝固心神、心如止水的境界。\n他用自己最后的意力，咬紧了嘴唇，生怕自己破口大骂或苦苦哀求的话语脱口而出。他很明白，不管再怎么恳求、威胁，对方都不会撒手放掉这个最大的把柄。\n“你尽管放心，在一年之内，我一定练至第四层。”韩立咬紧牙关，一字一顿的说出了上面的话，不再掩饰对墨大夫的痛恨之情。\n在**裸的威胁下，他只能暂时屈服。他还做不到六亲不认，罔顾父母死活的地步。\n如今，被抓住了死穴的韩立，就连想要与对方鱼死网破、同归于尽的想法都得抛弃掉。这次与墨大夫的首度交锋，他算是彻底的失败了。\n墨大夫听到韩立屈从的话语后，长长出了一口心中的闷气，他的紧张并不在韩立之下，只不过用诡异多变的表情完全掩盖住了。\n“这长春功真是邪门，臭小子年纪轻轻，就这么不好对付。”墨大夫内心，不知是羡慕，还是妒忌，恶狠狠的咒骂了这么一句。",
            "summary": "韩立在墨大夫的威胁下，被迫服用了一颗名为\"尸虫丸\"的药物。墨大夫告诉韩立，这颗药丸会在他体内潜伏一年，一年后服用解药才会消融。如果没有解药，虫卵将孵化并吞噬人体内脏，使人痛苦而死。韩立为了家人，承诺在一年内修炼至长春功第四层。",
            "characters_in_summary": [
                "韩立",
                "墨大夫",
                "尸虫丸"
            ],
            "entity_info": "韩立 | 聪明的农家小孩，已经成为客栈的客人；与韩铸关系亲密，是韩铸的弟弟；通过考核，成为内门弟子，但需要在半年后再次考核以确定是否正式成为内门弟子；与张铁关系亲密，是张铁的好友；关心张铁的练功情况，希望张铁能改练其他功夫。与村里老张叔有关系，是村里的孩子；与韩立的父母有关系，是韩立的父母的孩子。被供奉看中并被收为弟子，但具体是哪位供奉不详。在墨大夫的指导下修炼长春功，面临一年的考验期。\n墨大夫 | 韩立的师父，神手谷的主人，传授韩立口诀，发现韩立的潜力并给予他机会修炼。被仇家暗算，导致武功尽失，晚年找到恢复功力的方法，但导致急速衰老。对韩立的修炼进度表示不满，要求韩立在一年内达到长春功第四层。\n韩铸 | 韩立的哥哥，与韩立关系亲密；可能是韩立在外面的支持者和帮助者。\n韩立的父母 | 韩立的父母，对韩立有养育之恩；可能是韩立在家乡的牵挂和支持者。\n村里老张叔 | 村里唯一的识字人，给韩立起了名字；可能是韩立在家乡的回忆和联系。"
        }
    ]
}