{
    "chapter_title": "第三千零八章 邪莲圣祖",
    "chapter_summary": "韩立与老者交谈，了解螟虫之母及其在圣界的危害。韩立询问离黑葫城最近的邪莲圣祖位置，获取万花山脉地图。韩立、银月、蟹道人前往万花山脉寻找邪莲圣祖。韩立在万花山脉中发现真正的朝天峰，遇到宝花的妹妹。简要韩立从一位老者那里得知，圣界正受到大量螟虫的侵袭，这些螟虫是由普通魔虫感染螟虫之母的气息后变异而来。为了寻求解决方案，韩立决定寻找离黑葫城最近的邪莲圣祖。在万花山脉中，韩立找到了朝天峰，并与宝花的妹妹相遇。他们讨论了始印之地的状况和一些内幕消息，为接下来的行动提供了方向。",
    "characters_in_summary": [
        "韩立",
        "老者",
        "银月",
        "蟹道人",
        "宝花的妹妹",
        "黑葫城",
        "万花山脉",
        "朝天峰"
    ],
    "pre_entity_info": "韩立 | 大乘期修士，李蓉的师父，与银月等有密切关系，与怪鸟战斗，与黑枭王发生冲突。与三首巨猿合体，击败巨汉。使用灵虫追杀巨汉。击败夜叉族大乘修士。计划前往圣岛\n老者 | 可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与新出现的人物“白衣青年”有联系\n银月 | 敖啸老祖的孙女，韩立的友人，与韩立共同对抗黑袍女子，有望进阶大乘期\n蟹道人 | 韩立的灵兽，强大的存在\n黑葫城 | 被灰蒙蒙虫海包围，正遭受攻击，城内魔族通过禁制保护进行反击，但法力已经开始透支\n梵圣法相 | 韩立修炼出的三头六臂法相，能够吸收天地元气并将其转化为自身力量\n巨峰 | 分矿所在地，山体倒塌后露出地下洞穴，洞穴中藏有异魔金",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“有关螟虫之母之事，多年前我等就知道一些消息了。这一次出世，其实也正为了此次大劫而来。但对圣界如今情形还不太清楚，所以才会向你这位一城之主打听一二的。现在将你知道的事情，全都说出来吧。”韩立淡然的问道。\n”是，前辈！晚辈知道的消息也不算太多，并且也是近十来年才真正知道的。晚辈所知的是，现在圣界出现的这些螟虫，其实就是普通魔虫感染了螟虫之母从封印中泄露出的一些气息后，才变异成这般凶恶摸样的。这些普通魔虫一旦变成螟虫后，不但实力大增，繁殖能力更是一下激增数十倍以上。否则这些螟虫也不会越灭越多，最终成了圣界的心腹大患。”\n老者说到这里，口中话语略微顿一下后，在韩立注视下，又马上惶恐的继续说道：“根据我得到的消息，三位始祖大人和其他圣祖前辈，的确都该在始印之地应对那头螟虫之母。开始时，似乎情形不错，在其他一些异界强者的帮助下，螟虫之母的封印一直在持续加固中，将其重新封印住是大有可期的样子。但是从二十多年前起，始印之地却忽然和外界失去了联系，再无任何消息从中传出了。现在里面究竟是何种情形，却是谁也不知的事情。”\n“失去了联系！以元魇他们的始祖实力，外加还有这么多同阶帮手，这怎么可能！没有人再去查看一下〖真〗实情形吗？”韩立眉头一皱后缓缓问道。\n“等有人发现始印之地失去联系时，已经迟了。在始印之地四周，不知何时出现了数之不尽的螟虫群，不但将离附近几座城镇彻底占据了，其中还出现了非常强大的高阶螟虫据说实力不在一般合体之下，外人根本无法闯过虫海，重新进入始印之地中。”老者诺诺的回道。\n“合体等阶的螟虫！以螟虫之母的可怕，出现此等阶的高级螟虫，这倒并不是太奇怪的事情。但外界不是还有一些未进入始印之地的圣祖道友吗，他们难道坐视此事不管？”韩立略一沉吟后，又问了一句。",
            "summary": "韩立向一位老者询问关于螟虫之母的事情。老者提到，现在的圣界出现了许多螟虫，这些螟虫是由普通魔虫感染螟虫之母的气息后变异而来的。这些螟虫具有强大的实力和繁殖能力，已经成为圣界的心腹大患。三位始祖和其他圣祖原本在始印之地应对螟虫之母，但从二十多年前开始，始印之地与外界失去了联系，里面的情形不得而知。附近的城镇被无数螟虫占据，高级螟虫的实力甚至不在一般合体之下，使得外人无法进入始印之地。尽管外界仍有部分圣祖级别的强者，但他们并未采取行动来解决问题。",
            "characters_in_summary": [
                "韩立",
                "老者",
                "三位始祖",
                "圣祖",
                "螟虫之母",
                "魔虫",
                "圣界",
                "始印之地",
                "外界"
            ],
            "entity_info": "韩立 | 大乘期修士，李蓉的师父，与银月等有密切关系，与怪鸟战斗，与黑枭王发生冲突。与三首巨猿合体，击败巨汉。使用灵虫追杀巨汉。击败夜叉族大乘修士。计划前往圣岛\n老者 | 可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与新出现的人物“白衣青年”有联系\n圣界 | 紫灵飞升后的世界，韩立也来到了这里\n蟹道人 | 韩立的灵兽，强大的存在\n银月 | 敖啸老祖的孙女，韩立的友人，与韩立共同对抗黑袍女子，有望进阶大乘期\n梵圣法相 | 韩立修炼出的三头六臂法相，能够吸收天地元气并将其转化为自身力量\n巨峰 | 分矿所在地，山体倒塌后露出地下洞穴，洞穴中藏有异魔金"
        },
        {
            "id": 1,
            "content": "“回禀前辈，其他圣祖前辈是何态度晚辈是不清楚了但的确未曾听闻有其他圣祖前辈去查看始印之地的消息传出。至于是何缘由，却不是晚辈这样的小城主可以知道的了。”枯瘦老者愁眉苦脸的回道。\n“有些意思了。看来其他圣祖道友是知道些什么，否则不会到现在还没有采取行动的。现在尚留的圣祖中，哪一位离黑葫城更近一些？”韩立冷笑了一声，但马上问了一句。\n“离本城最近的圣祖，那就是万huā山脉的//最快文字更新无弹窗无广告//邪莲圣祖了。这位前辈在三年前才刚刚出手过一次，将其山脉附近的螟虫群全都扫荡一空过。”这一次，枯瘦老者倒没有迟疑什么直接恭声的回道。\n“邪莲圣祖？万huā山脉在什么地方，你可有那边地图？”韩立点点头，看似随意的问道。\n“有，晚辈当年曾经亲自去万huā山求见过邪莲前辈，相关地图留有备份的。”枯瘦老者赔笑的回道，并立刻识趣的从身上取出一块不大石片双手捧了过来。\n韩立单手一招，就将石片摄到了手中，用神念匆匆一扫后才露出一丝笑意的回道：“道友的回答，我很满意。其他就没什么事情了，你去忙自己的事情去吧。”\n“是，那晚辈先告退了。”老者心中一松，躬身一礼的徐徐倒退数步后，才转身向下方飞落而去。\n一群早就等候在附近的高阶魔族立刻远远的迎了上来，簇拥着老者向城中隐没而去了。\n“我们走吧去那万huā山脉见见那位邪链圣祖去！”韩立往下方黑葫城扫了一眼后，平静的说道。\n银月和蟹道人自然没有反对的意思。",
            "summary": "一名枯瘦老者向韩立报告关于其他圣祖前辈的态度和始印之地的情况。韩立猜测他们可能知道一些内幕，于是他询问了离黑葫城最近的邪莲圣祖的位置，并索要了万花山脉的地图。韩立对老者的回答满意，让他离开。随后，韩立决定前往万花山脉寻找邪莲圣祖。",
            "characters_in_summary": [
                "枯瘦老者",
                "韩立",
                "邪莲圣祖",
                "黑葫城",
                "万花山脉"
            ],
            "entity_info": "枯瘦老者 | 未知势力元婴期修士，与儒生等人互相观望，传音商量\n韩立 | 大乘期修士，李蓉的师父，与银月等有密切关系，与怪鸟战斗，与黑枭王发生冲突。与三首巨猿合体，击败巨汉。使用灵虫追杀巨汉。击败夜叉族大乘修士。计划前往圣岛\n黑葫城 | 被灰蒙蒙虫海包围，正遭受攻击，城内魔族通过禁制保护进行反击，但法力已经开始透支\n老者 | 可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与新出现的人物“白衣青年”有联系\n圣界 | 紫灵飞升后的世界，韩立也来到了这里\n蟹道人 | 韩立的灵兽，强大的存在\n银月 | 敖啸老祖的孙女，韩立的友人，与韩立共同对抗黑袍女子，有望进阶大乘期"
        },
        {
            "id": 2,
            "content": "下面，韩立抬首放出一只黑乎乎的四方魔族飞车。\n三人飞到上面后，当即化为一道黑虹的破空而走。\n一个月后，韩立等人身影出现在一片葱葱绿绿、几乎和人界山脉并无二致的山脉上空。\n“这就是万huā山脉！景色倒是秀美异常，那位邪莲圣祖还真是找了一处好地方。不过这位圣祖居住在山脉何处？”银月站在韩立身后，四下一阵扫视后，笑吟吟的说道。\n“地图上标明了那位邪莲圣祖的居住处，是一座叫朝天峰的地方，就在这片山脉的中心处。”韩立一笑的回道。\n“哦，若是这样的话。这位邪莲圣祖倒是不难寻到的。不过我惘的匆忙，还没有来及打听这位邪莲圣祖是怎样之人，有何大神通，不会是异常的凶恶吧！”银月眼珠转了一转后，嫣然一笑的说道。\n“嘿嘿，就算再凶恶之人，也要从其口中弄清楚始印之地到底出了何事。如此一来，我等才知道下一步如何走才是最稳妥的。当然，要是能直接弄清楚莫简离和傲啸两位前辈的下落，自然更好了。“韩立徐徐的说道，胸有成竹的摸样。\n银月一听自己祖父的名字，脸上一丝担心之色闪过，但还是默然的点点头。\n“走吧。这万huā山脉不算太大，到那朝天峰不会huā费太长时间的。”",
            "summary": "韩立和他的同伴银月乘坐着魔族飞车穿越了一片山脉，来到了万花山脉。他们寻找邪莲圣祖的居住地——朝天峰，以便了解有关始印之地的事情以及寻找莫简离和傲啸两位前辈的下落。",
            "characters_in_summary": [
                "韩立",
                "银月",
                "邪莲圣祖",
                "莫简离",
                "傲啸"
            ],
            "entity_info": "韩立 | 大乘期修士，李蓉的师父，与银月等有密切关系，与怪鸟战斗，与黑枭王发生冲突。与三首巨猿合体，击败巨汉。使用灵虫追杀巨汉。击败夜叉族大乘修士。计划前往圣岛\n银月 | 敖啸老祖的孙女，韩立的友人，与韩立共同对抗黑袍女子，有望进阶大乘期\n莫简离 | 与韩立相识，身份未知。\n枯瘦老者 | 未知势力元婴期修士，与儒生等人互相观望，传音商量\n黑葫城 | 被灰蒙蒙虫海包围，正遭受攻击，城内魔族通过禁制保护进行反击，但法力已经开始透支\n老者 | 可能是血光圣祖的敌人，与金焰候有交易往来，从贵族尊者手中得到镇魔锁，与青元子是好友。与新出现的人物“白衣青年”有联系\n圣界 | 紫灵飞升后的世界，韩立也来到了这里"
        },
        {
            "id": 3,
            "content": "韩立不再多说什么，袖子一抖，就化为一道青虹的破空而走。\n银月和蟹道人也遁光一起的紧随而后。\n数个时辰后，山脉中原本连绵不断的群峰一分后，一座高白色巨峰一下高耸入云的出现在韩立三人眼前。\n此峰足有数万丈之高，并且从山腰间开始，上半截全都被白茫茫冰雪覆盖，下半截则被一层层黑色雾气笼罩其中，里面狂风滚滚，并隐约有鬼哭狼嚎之声发出。\n“这就是朝天峰，还真有些邪门的样子。”\n韩立三人在离巨峰十余里远地方停下了遁光，银月明显被此峰诡异摸样吓了一跳。\n“不过是区区的障眼之法，对普通魔族有用，但对我和蟹兄来说，又怎能真欺瞒过去！”韩立目中蓝芒微闪的打量了山峰几眼后，却露出一丝笑容的说道。\n“障眼之法？”银月美目睁得的老大，上下再仔细打量了远处山峰好几遍后，仍未看出什么问题来的摸样。",
            "summary": "韩立、银月和蟹道人来到了神秘的朝天峰前。这座山峰高达数万丈，上半部分被白雪覆盖，下半部分被黑雾笼罩，里面传出鬼哭狼嚎的声音。韩立认为这只是障眼法，而对银月和蟹道人来说并无影响。",
            "characters_in_summary": [
                "韩立",
                "银月",
                "蟹道人",
                "朝天峰"
            ],
            "entity_info": "韩立 | 大乘期修士，李蓉的师父，与银月等有密切关系，与怪鸟战斗，与黑枭王发生冲突。与三首巨猿合体，击败巨汉。使用灵虫追杀巨汉。击败夜叉族大乘修士。计划前往圣岛\n银月 | 敖啸老祖的孙女，韩立的友人，与韩立共同对抗黑袍女子，有望进阶大乘期\n蟹道人 | 韩立的灵兽，强大的存在\n莫简离 | 与韩立相识，身份未知。\n枯瘦老者 | 未知势力元婴期修士，与儒生等人互相观望，传音商量\n黑葫城 | 被灰蒙蒙虫海包围，正遭受攻击，城内魔族通过禁制保护进行反击，但法力已经开始透支"
        },
        {
            "id": 4,
            "content": "韩立见此轻笑一声，忽然单手一掐诀，眉宇间一团黑气一凝，第三颗竖目顿时显现而出，下一刻，韩立一声低喝，一道拇指粗细的晶色光柱一喷而出，一闪即逝下，就没入远处虚空中不见了踪影。\n“轰”的一声巨响，一股强烈波动顿时从远处滚滚而来。\n数里外的虚空，一下水面般的荡漾而开，画面一个模糊后，所有景色骤然间一变。\n原本巨大山峰竟一下凭空不见。\n取而代之的，却是一片百里大的盆地，中心处，则有一座数千丈高的秀丽山峰。\n此峰和先前巨峰不同，表面遍布各种奇huā异草，并被一层五色光晕笼罩其中，显得十分艳丽。\n韩立目光却被山峰顶部的一座宫殿，一下吸引住了。\n这座宫殿占地不过数亩，通体翠绿异常，竟似全是用新鲜树木搭建而成一般。\n“这才是正的朝天峰！”银月愣了好一会儿，才有些难以置信的喃喃道。\n韩立听了这话微微一笑，正想开口回复些什么时，远处那座秀丽山峰中，忽然一个冷冷的女子声音传了出来：“哪位道友大驾光临我朝天峰，邪莲未能亲自出去远迎，还望多多见谅。”\n话音刚落，翠绿宫殿中一道翠虹冲天而起，一个盘旋后蓦然向韩立这边〖激〗射而来。\n只是几个闪动，韩立等人前方十几丈外处，遁光一敛，一名神色冰冷的绿色宫装女子，一下现身而出。\n韩立目光往此女面上一扫后，却面色一变，一下失声而出：“宝huā？不对，你不是宝huā！”\n这绿色宫装女子面容赫然和宝huā极为相似，但再仔细一望，却发现此女神情太过阴冷，和宝huā又截然不同的样子。\n“三位道友不是圣界之人吧。否则怎会将妾身和‘宝huā，差点弄混了。”绿色宫装女子听闻韩立之言，目中冷光一现，但再仔细一打量韩立和蟹道人几眼后，神色微微一缓的言道。\n银月一听女子此言，脸色顿时为之一变。\n韩立面上惊容却瞬间恢复如初了，上下打量了宫装女子两眼后，却淡淡的问了一句：“我三人既然直接来见道友，原本就没有想隐瞒自己真正来历的意思。倒是邪莲道友让在下吃惊不小，不知和宝huā道友又是如何称呼的？”\n“宝huā是在下的同胞姐姐，不知此事的大乘存在，恐怕也只有你们这些异界强者了。”绿色宫装女子重新恢复阴沉表情的说道。\n“原来如此，怪不得道友和宝huā面容如此酷似了。不过我等的来意，邪莲道友应该也清楚几分吧。”韩立不出预料的点点头，但又似笑非笑的问了一句。",
            "summary": "韩立发现了一座神秘的山峰，原来这是真正的朝天峰。他遇到了一名与宝花面容相似的绿色宫装女子，她自称是宝花的妹妹。这名女子已经知道韩立等人的来历，他们来这里是为了讨论一些事情。",
            "characters_in_summary": [
                "韩立",
                "绿色宫装女子",
                "宝花"
            ],
            "entity_info": "韩立 | 大乘期修士，李蓉的师父，与银月等有密切关系，与怪鸟战斗，与黑枭王发生冲突。与三首巨猿合体，击败巨汉。使用灵虫追杀巨汉。击败夜叉族大乘修士。计划前往圣岛\n宝花 | 与韩立有合作关系，可能在魔界有所行动。\n银月 | 敖啸老祖的孙女，韩立的友人，与韩立共同对抗黑袍女子，有望进阶大乘期\n蟹道人 | 韩立的灵兽，强大的存在\n莫简离 | 与韩立相识，身份未知。\n枯瘦老者 | 未知势力元婴期修士，与儒生等人互相观望，传音商量"
        }
    ]
}