{
    "chapter_title": "第三百一十四章  会和",
    "chapter_summary": "韩立与其他师兄弟共同讨论如何面对黑煞教的威胁。武炫选择离开以寻找其他解决方案，而宋蒙则决定留在秦宅负责防御。刘靖派遣钟卫娘前往南乌城寻求援助，并安排韩立在秦家寻找住处。在接下来的时间里，众人继续在秦宅内努力修炼，等待外界的援助和消息。",
    "characters_in_summary": [
        "韩立",
        "武炫",
        "宋蒙",
        "刘靖",
        "钟卫娘",
        "武炫",
        "秦宅"
    ],
    "pre_entity_info": "韩立 | 青年，可能是秦言的长辈（爷爷）的后代；与秦言可能有血缘关系；与墨凤舞是朋友；李化元的徒弟，筑基期修士；与老者进行交易，索要功法；黄枫谷地修士\n武炫 | 韩立的七师兄，可能对韩立有敌意\n宋蒙 | 四师兄，韩立的师兄，与韩立关系良好，来到韩立住处\n秦宅 | 秦家的大宅，韩立居住的地方，秦言和三夫人等家庭成员活动的地方\n蒙山四友 | 一名黑脸老者、一名白发美妇、一名瘦高个和一名圆脸汉子，四人联手使用三棱刺法器对抗光头大汉，但实力远不及对方\n王总管 | 小王爷身边的蒙面人，疑似馨王的总管，正协助小王爷指挥黑衣人围攻韩立等人\n小王爷 | 馨王的儿子，与秦家女子交往\n蒙山 | 蒙山五友修炼的地方，山中有丰富的灵石矿藏",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "至于宋蒙，则上前狠狠拍了韩立肩膀两下，大嘴一咧的说道：“我果然没有看人，你小子若真的不愿意去，宋某可就要和你翻脸绝交了，不过我就知道韩师弟是个有血性的人！”\n说完此话，宋蒙还冷眼狠瞪了武炫一眼。看来武炫在师兄弟中的人缘，真的不怎么样啊！\n武炫见此哼了一声，口中说道：“既然如此我另找地方安顿去了，不打扰你们的大事。这里的一切我会向师傅讲述的，希望师傅不会怪罪你们！”说完此话，武炫就面无表情的走出了屋子，直接御器飞离了秦宅。\n“六师兄真不像话，竟然临阵退缩。亏他还是做师兄的！”钟卫娘极其不满的说道。\n“算了，人各有志，不能强求的！下面还是及早安排计划吧。越早行动，就越保险一些，毕竟谁也不知道那黑煞教主会不会提前出关。”刘靖郑重的说道。\n“师兄剿灭修士败类的经验这么丰富，你就安排吧！怎么说，我们怎么做就是了。反正到时侯，我只负责厮杀就行了！”宋蒙眼露兴奋之色的说道。\n“宋师弟，你啊！”\n刘靖哭笑不得的无言了，一副拿宋蒙毫无办法的样子。\n钟卫娘双眼眯成了月牙，甜甜的笑了起来。\n而韩立，则微笑不语。\n“七师妹，你和辉明师伯门下的陈师妹较熟。她这次就在南乌城。就由你去请求协助吧！这样也好开口一些。”刘靖恢复了常态后，就冷静的对钟卫娘说道。\n“陈师妹也在吗？我可有段时日没见了。不过我和她交情好着呢，援助的事不会有问题的。”钟卫娘一听此话，自信满满的说道。\n韩立听到“陈师妹”几个字，心里一怔，惊疑的想道：“不会这么巧吧！难道就那位吗？”\n韩立正狐疑着呢，耳边传来了刘靖对他的话语。\n“韩师弟。我们几人恐怕要在秦宅长住一段时日，还需要你和秦家的人沟通一下，给我们安排下住处和静修之所。”这位三师沉着地说道。\n韩立自然满口答应了下来。\n“那我干什么？”宋蒙忍不住问道，颇有些迫不及待的意思。\n“你就好好的留守秦宅，以防黑煞教的人突然袭击。我有时需要去街面上看看黑煞教的人有什么动静，韩师弟已经和他照过面了，自然不方面再露面了。”刘靖淡淡的说道。\n“知道了！”一听此言，宋蒙变得没什么精神了，无精打采的应道。\n接下来的日子。仍是平静之极。\n除了钟卫娘早早的去南乌城求援了，其他地人一般都留在秦宅内修身炼气。而三师兄刘靖，真像其所说的那样出去了几次，不过并没有得到什么有用的消息，似乎所有的黑煞教弟子，全都龟缩潜伏了起来。\n而武炫则在越京的一家客栈内住下，听说给李化元去了一封书信。到底里面说些什么，也没人知道。不过。随后他就无事一身轻的在越京热闹繁华的地方，肆意游玩起来。没有一点想回秦宅地样子。",
            "summary": "韩立和其他师兄弟讨论了如何应对黑煞教的威胁。武炫选择离开，而宋蒙表示愿意留下防守秦宅。刘靖安排了钟卫娘去南乌城寻求援助，并要求韩立与秦家沟通安排住处。接下来的一段时间，大家继续在秦宅内修炼，等待消息。",
            "characters_in_summary": [
                "韩立",
                "武炫",
                "宋蒙",
                "刘靖",
                "钟卫娘",
                "秦家"
            ],
            "entity_info": "韩立 | 青年，可能是秦言的长辈（爷爷）的后代；与秦言可能有血缘关系；与墨凤舞是朋友；李化元的徒弟，筑基期修士；与老者进行交易，索要功法；黄枫谷地修士\n武炫 | 韩立的七师兄，可能对韩立有敌意\n宋蒙 | 四师兄，韩立的师兄，与韩立关系良好，来到韩立住处\n秦家 | 秦言所在的家族，可能是秦平的工作场所，韩立与秦言见面和交流的地方\n蒙山四友 | 一名黑脸老者、一名白发美妇、一名瘦高个和一名圆脸汉子，四人联手使用三棱刺法器对抗光头大汉，但实力远不及对方\n王总管 | 小王爷身边的蒙面人，疑似馨王的总管，正协助小王爷指挥黑衣人围攻韩立等人\n小王爷 | 馨王的儿子，与秦家女子交往\n蒙山 | 蒙山五友修炼的地方，山中有丰富的灵石矿藏"
        }
    ]
}