{
    "chapter_title": "第三千一百八十四章  绝世凶威",
    "chapter_summary": "四名大乘修士正讨论着一场即将进行的战斗。他们使用观天镜观察战斗情况，但突然观天镜爆炸，显示那边的情况出了问题。他们猜测这可能是由于血骨门镇宗之宝黄风图中的强大威能引发的。鹰目大汉发现无法联系到萧冥，担心他的安危，决定通知其他人大为准备。碧影选择留下应对可能的劫难，而其他四人则因为自信于自己的实力，决定一起应对这个危机。在这个关键时刻，一个金sè火焰世界突然出现，伴随着火山和焦黑骸骨。一个与黑袍青年相貌相同的金sè巨人出现在火山中心，吸收了一个血蟾的力量。巨人恢复成黑袍青年模样，喷出金sè血液，脸色苍白。下方的金sè火山消失，黑袍青年拿出一道金sè符箓。这个剧情章节充满了紧张和悬念，展示了角色们面临的重大挑战和未知的危险。",
    "characters_in_summary": [
        "鹰目大汉",
        "碧影",
        "萧冥",
        "金sè巨人",
        "黑袍青年",
        "大乘修士",
        "血骨门",
        "黄风图",
        "观天镜"
    ],
    "pre_entity_info": "碧影 | 赫连商盟负责人，与韩立关系友好，与文心凤关系良好\n萧冥 | 血骨门的太上长老，与无垢老祖、万花夫人合作，试图阻止韩立进入血狱\n黑袍青年 | 来自其他界面的真仙，与韩立有冲突，可能拥有万灵血玺，击杀大汉\n血骨门 | 大龙国中的超级宗门，与其他势力接触，打算抽调大乘长老组建屠魔盟，专门围剿凶魔\n黄风图 | 血骨门的镇宗之宝，用于炼化凶魔\n六翼 | 大乘期修士，与冰凤有合作关系，与青龙上人有敌对关系，与血煞道友为朋友，参与强者之战\n冰凤 | 韩立的道侣，与青龙上人敌对关系，可能被白袍青年强行带走，与六翼有合作关系\n青面男子 | 与六翼和血煞道友交流，提出帮助六翼解决追杀者的问题，可能与青龙上人有关联\n血煞道友 | 韩立的朋友，实力强大，是这次强者之战的参与者之一，与六翼有关系\n万月山脉 | 韩立在此地参悟提炼雷之力的秘术，被四名血天大乘找上门，成为六翼和冰凤摆脱追杀者的地点",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "萧冥在远处盘膝坐下，双目徐徐一闭，手中掐诀不放，开始默默的催动眼前卷轴。\n金sè高塔中，光幕中景象也全都化为了黄濛濛风沙风，再也看不清沙漠中的任何情形。\n身披五sè斑斓霞衣的妇人一见此情形，眉头一皱，终于开口了：..\n“玉兄，萧冥道友动用的就是血骨门镇宗之宝黄风图吧。久闻此宝就算在灵界玄天之宝中也排名不低，现在一经施展连观天镜都直接遮蔽在了其外，果然名不虚传。不过现在就开始动用此宝，是不是早了一些。萧冥道友有些太过小心了吧。”\n“嘿嘿，萧道友手中之物，的确就是大名鼎鼎的黄风图。平常此物被供奉在血骨门的祖师堂中，只有遇到强敌时，才会被几大长老一同请出，并交与一人来拿来应敌。其实此宝事先就已经布置好了，那凶魔所处沙漠就是此图幻化而成的，现在只是将其正式激发罢了。至于萧道友是否太过小心，本座倒是觉得能如此果断的催动此图，倒是一个稳妥之策。毕竟那凶魔一身神通非同小可，现在被天地二阵和黄风图同时困住下，想来才算真正的万无一失。碧兄，你觉得呢？咦，碧兄脸sè不太好，莫非有什么心事不成？”身披血袍的鹰目大汉，解释了两句后，就忽然带着一种奇怪之sè的向碧影问道。..\n这时碧影，双目死死盯着眼前光幕不放，脸sè是出奇的难看，一听鹰目大汉之言，才收回目光，勉强一笑的回道：“没什么，只是不知为什么，在下刚才一看到那凶魔的真容。就有一种心惊肉跳的感觉。”\n“咦。有这种事情。修为到了我等境界，对某些危险可能会有些感应的。何道友、灵云夫人你二人可也有相同心头预兆？”鹰目老者闻言脸sè一变，竟凝重的急忙向其他二人问道。",
            "summary": "萧冥使用血骨门镇宗之宝黄风图来困住凶魔，连观天镜都被遮蔽。身披五sè斑斓霞衣的妇人对萧冥的举动表示质疑，但鹰目大汉认为这是稳妥的策略。碧影则因为看到凶魔的真容而感到心慌。",
            "characters_in_summary": [
                "萧冥",
                "身披五sè斑斓霞衣的妇人",
                "鹰目大汉",
                "碧影",
                "血骨门",
                "黄风图",
                "观天镜"
            ],
            "entity_info": "萧冥 | 血骨门的太上长老，与无垢老祖、万花夫人合作，试图阻止韩立进入血狱\n碧影 | 赫连商盟负责人，与韩立关系友好，与文心凤关系良好\n血骨门 | 大龙国中的超级宗门，与其他势力接触，打算抽调大乘长老组建屠魔盟，专门围剿凶魔\n黄风图 | 血骨门的镇宗之宝，用于炼化凶魔\n六翼 | 大乘期修士，与冰凤有合作关系，与青龙上人有敌对关系，与血煞道友为朋友，参与强者之战\n冰凤 | 韩立的道侣，与青龙上人敌对关系，可能被白袍青年强行带走，与六翼有合作关系\n青面男子 | 与六翼和血煞道友交流，提出帮助六翼解决追杀者的问题，可能与青龙上人有关联\n血煞道友 | 韩立的朋友，实力强大，是这次强者之战的参与者之一，与六翼有关系\n万月山脉 | 韩立在此地参悟提炼雷之力的秘术，被四名血天大乘找上门，成为六翼和冰凤摆脱追杀者的地点"
        },
        {
            "id": 1,
            "content": "“妾身没有”\n“在下也没有类似感应，不会是碧兄感应有错了吧。”儒袍男子看了碧影一眼后，微微一笑说道。\n“哼，不管是否感应有错，在下都不打算继续留在这里了。老夫要马上启程回去了。此战无论最终结果如何，玉兄到时给本盟一个消息就行了。”大出其他三人预料，碧影脸上肌肉抽搐一下，忽然说出了告辞的言语。\n这然其他人均都一怔其阿里……\n“哈哈，碧兄此举是不是太杞人忧天了，真要有什么危险降临。我等四人在此还能出什么事情。不如等此战结束后，再……”\n鹰目老者哈哈一笑，就要开口加以劝说，但就在这时，近前光幕中景象突然间大亮而起，有无数刺目金芒洞穿风幕shè出，一下将整片光幕全都染成了金黄之sè。\n“这是……”\n“不好，观天镜要爆开了。”\n众人当即一惊后。鹰目老者一下失声而出。\n光幕一颤。顿时化为一团金光的真爆裂卡死俩，一股震波当即向四面八方一卷而散。\n四名大乘或袖子一抖。或身前霞光一闪，就将冲到身前的震波一驱而散。\n但他们望着光幕爆裂地方，那里赫然只剩下一面残破不全的古镜，脸sè均都变得不好看起来。\n“怎么回事，观天镜竟然上会爆裂开来。玉兄，此宝是你祭炼过的，应该很清楚其中的缘由吧。”灵云夫人神sè变了几下后，问道。\n“能影响到让观天镜隔空爆裂而开，看来那边真的出大问题了。”鹰目老者盯着残破的古镜，脸上yin晴不定，却有几分答非所问的回道。\n此宝是他花费不少代价才弄到手的，可以相隔亿万里外直接观察到另一地方情形，算是一件极其实用的异宝，没想到竟在今天这般轻易的被毁掉了，心中自然十分痛惜。\n“从观天镜被毁前的景象看，像是黄风图中有一股远超出其承受之上的威能宣泄而出，才造成此种情形的。难道碧影道友预感，竟是真的不成？”何大先生则眉头一皱起来。\n“黄风图可是玄天之宝，外加还有天地二阵，十二大乘相辅，竟然还无法控制那边情形。那凶魔到底施展了何种神通，竟能做到此种程度？”灵云夫人也喃喃了几声。",
            "summary": "四名大乘修士正在讨论一场即将进行的战斗。突然，他们用来观察战斗情况的观天镜爆炸了，显示出那边的情况出了问题。他们开始猜测这可能是因为黄风图中有一股远超其承受能力的威能宣泄出来，引发了观天镜的爆炸。这个情况让他们对这场战斗的结果产生了担忧。",
            "characters_in_summary": [
                "四名大乘修士",
                "黄风图",
                "观天镜"
            ],
            "entity_info": "黄风图 | 血骨门的镇宗之宝，用于炼化凶魔，被萧冥用来困住凶魔\n萧冥 | 血骨门的太上长老，与无垢老祖、万花夫人合作，试图阻止韩立进入血狱\n碧影 | 赫连商盟负责人，与韩立关系友好，与文心凤关系良好\n血骨门 | 大龙国中的超级宗门，与其他势力接触，打算抽调大乘长老组建屠魔盟，专门围剿凶魔\n六翼 | 大乘期修士，与冰凤有合作关系，与青龙上人有敌对关系，与血煞道友为朋友，参与强者之战"
        },
        {
            "id": 2,
            "content": "碧影则脸sè银yin厉，站在原处十分的沉默。\n“没事，我先发消息过去，问问萧冥道友那边倒底出了sè什么事情。”鹰目老者终于想起了应对的办法，神sè微松的说道。\n话音刚落，他单手一翻转，手中顿时多出一块洁白如玉的阵盘，一根手指飞快在上面点指了几下后，一片淡银sè文字一闪而现，又一个模糊的消失不见。\n然后，鹰目老者就双目紧盯阵盘不放。\n足足一盏茶工夫后，阵盘上仍丝毫反应都没有后，老者脸sè也渐渐yin沉了下来。\n他将手中之物一收而起后，缓缓冲其他人说道：“看来，真出事了。连在边缘处的萧冥道友似乎都无法联系上了。”\n“既然这样，我们这边不得不做些准备了。其他道友若是落在那凶魔手中，他很可能会直接找到这边来。毕竟碧影道友先前可是有过一丝预兆过了，看现在情形十有仈jiu是应验在此魔身上了。”河大先生长吐一口气，凝重说道。\n“碧影道友，到了此时，你还打算先走一步?”鹰目老者点点头，又转首冲碧影问道。\n“我不打算走了。我也想明白了，要是这凶魔真是我命中劫数，就算能躲得了一时，也躲不了一世。只有将此劫迎头破掉，才能有一线生机的。”碧影目中寒光一闪，终于下定了决心。\n“好，虽然此地只有我们四名大大乘，但是城中还有十万弟子和镇城大阵可以供我们驱使的，未必没有一战之力。那凶魔经过先前一战，想必也不可能安然无恙的。”鹰目老者也是果断异常之人，当即也一拍手说道。\n何大先生和灵云夫人，也知道此刻绝不是抽身之时，否则很可能反被盯上的强敌各个击破掉，自然也不会有其他意见。\n当然支撑四人未曾躲避的缘由，还是对自己实力的自信。\n虽然同为大乘，他们四个人实力之强可远不是前边十二名大乘可比的。\n四人联手下，自问也能轻易的将这十二名大乘灭杀数遍去。\n于是，碧影等人纷纷离开了大厅，开始招呼弟子手下等一干人忙碌了起来。",
            "summary": "鹰目老者发现无法联系到萧冥，猜测可能出了事情。他决定通知其他人大为准备。碧影决定留下来面对可能的劫难。四人因为对自己的实力有信心，决定一起应对这个危机。",
            "characters_in_summary": [
                "鹰目老者",
                "萧冥",
                "碧影",
                "四人"
            ],
            "entity_info": "鹰目老者 | 与碧影关系友好，可能是赫连商盟的其他成员\n萧冥 | 血骨门的太上长老，与无垢老祖、万花夫人合作，试图阻止韩立进入血狱\n碧影 | 赫连商盟负责人，与韩立关系友好，与文心凤关系良好\n黄风图 | 血骨门的镇宗之宝，用于炼化凶魔，被萧冥用来困住凶魔\n血骨门 | 大龙国中的超级宗门，与其他势力接触，打算抽调大乘长老组建屠魔盟，专门围剿凶魔\n六翼 | 大乘期修士，与冰凤有合作关系，与青龙上人有敌对关系，与血煞道友为朋友，参与强者之战"
        },
        {
            "id": 3,
            "content": "同一时间，原本沙漠处，此刻彻底化为金sè火焰的世界。\n一座座千余丈高的金sè火山，从下方拔地而起，将巨**阵撕裂的粉碎，并且不时喷吐着金sè的火云。\n在火山脚下，隐约可见一具具残缺不全的焦黑骸骨。\n高空中光阵所化巨镜，此刻却被一层深蓝sè寒冰封印在其中，仿若死物般的根本无法动弹一下。\n在众多金sè火山中心处，一个千丈高的金sè巨人正屹立在天地之间。\n巨人通体遍布金sè灵纹，从容颜上看，和先前的黑袍青年一般无二，只是一对眼珠一边冒着滚滚金焰，一边则散发淡蓝sè寒气。\n巨人一只高高举起大手，赫然抓着一个血红sè的巨大蟾蜍。\n此蟾蜍半边身躯都已被撕裂而开，浑身气息衰弱之极，一副奄奄一息样子。\n而巨人正用另一只大手按在血蟾残缺头颅上，丝丝金霞从中飞冒而出，似乎在搜索着什么。\n片刻工夫后，金sè巨人忽然哼了一声：“倒也算有些本事，竟能锁住大半元神不让我侵入，但搜查到的这一部分，也已经足够了。很好，血道宗门，赫连商盟这些血天最强大的修炼者都已经聚集一起了，正好让一网打尽，也省得我以后再麻烦了。”\n话音刚落，金sè巨人上空一声霹雳，四周虚空中紫金sè电弧一现，化为无数紫金锁链的向庞大身躯一缠而去，并一闪即逝的没入其体内不见了踪影。\n金sè巨人一声闷哼，大手一松，血蟾一下被金焰包裹的化为了灰烬，接着其身躯飞快缩小，顷刻间就恢复成了原来的黑袍青年模样。\n“噗”“噗”两声。\n黑袍青年张口喷出了两团金sè血液来，脸sè一下变得越发苍白，其眉头微微一皱。\n这时，下方的金sè火山则一下幻影般也都消失不见。\n黑袍青年单手让头顶一拍，从天灵盖中一下飞出一道金sè符箓，一个闪动后，落在其手中。",
            "summary": "金sè火焰世界突然出现，火山拔地而起，焦黑骸骨散布在地。一个金sè巨人出现在火山中心，与黑袍青年相貌相同，但眼睛不同。巨人抓住一个血蟾，将其摧毁并吸收其力量。随后，巨人身上出现紫金电弧，化为锁链进入其身体。巨人恢复成黑袍青年模样，喷出金sè血液，脸色苍白。下方的金sè火山消失，黑袍青年拿出一道金sè符箓。",
            "characters_in_summary": [
                "金sè巨人",
                "黑袍青年",
                "血蟾"
            ],
            "entity_info": "黑袍青年 | 来自其他界面的真仙，与韩立有冲突，可能拥有万灵血玺，击杀大汉\n鹰目老者 | 可能是赫连商盟的其他成员，与碧影关系友好\n萧冥 | 血骨门的太上长老，与无垢老祖、万花夫人合作，试图阻止韩立进入血狱\n碧影 | 赫连商盟负责人，与韩立关系友好，与文心凤关系良好\n黄风图 | 血骨门的镇宗之宝，用于炼化凶魔，被萧冥用来困住凶魔\n血骨门 | 大龙国中的超级宗门，与其他势力接触，打算抽调大乘长老组建屠魔盟，专门围剿凶魔"
        }
    ]
}