{
    "chapter_title": "第三百二十一章  隐斗",
    "chapter_summary": "陈巧倩师兄发现了他的双修伴侣雪虹师姐的尸体，令他悲痛欲绝。为了找出凶手，他用乌光在尸体周围搜寻。雪虹师姐的死因是使用了符宝而非防御法器，导致了她的死亡。这一事件引起了其他人的警惕，他们开始使用防护法器以防再次被袭击。然而，冰妖的行踪神秘，使得众人陷入困境。韩立神情异常，而目击者王师兄则感到恐惧。",
    "characters_in_summary": [
        "陈巧倩",
        "雪虹师姐",
        "冰妖",
        "韩立",
        "王师兄",
        "双修伴侣",
        "乌光",
        "尸体",
        "符宝",
        "防御法器",
        "其他人",
        "行踪神秘"
    ],
    "pre_entity_info": "陈巧倩 | 陈家弟子，韩立的同门师姐，对韩立有感情；对韩立外出期间是否发生过意外有所怀疑\n冰妖 | 黑煞教四大血侍之一，负责操控四象阵\n韩立 | 青年，可能是秦言的长辈（爷爷）的后代；与秦言可能有血缘关系；与墨凤舞是朋友；李化元的徒弟，筑基期修士；与老者进行交易，索要功法；黄枫谷地修士\n刘靖 | 越国皇室成员，小王爷的护卫队长，带领众人营救越国皇帝\n蒙山四友 | 一名黑脸老者、一名白发美妇、一名瘦高个和一名圆脸汉子，四人联手使用三棱刺法器对抗光头大汉，但实力远不及对方",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "看起来应该是此女双修伴侣的一位陈巧倩师兄，悲痛之极的大叫一声。()随后双手一挥，一道乌光飞射到了此女尸身的四周，在附近狂飞乱舞起来，试图找出加害此女的冰妖出来。\n说起来，这位名“雪虹”的师姐死的也真是有些冤屈。若是没有一时起了争强好胜之心，而使用了符宝，说不定还好好的安在呢。\n因为在使用符宝前，她可一直有一件轻纱防御法器漂浮在身侧的。但因为想要缩短驱动符宝的时间，打算节省些法力，这才大意的将法器收了回去，结果没有防护的她\n不过说这女子经验太少，太粗心而犯此大错，也实在有些显失公平了。",
            "summary": "陈巧倩师兄发现其双修伴侣雪虹师姐的尸体，悲痛欲绝。为了找出害死雪虹的冰妖，他释放一道乌光在尸体周围飞舞。雪虹师姐的死因是因为一时争强好胜，使用了符宝而非防御法器，导致没有防护而被攻击。虽然她的死亡可以归咎于经验不足和粗心大意，但这也与她所处的环境和挑战有关。",
            "characters_in_summary": [
                "陈巧倩",
                "雪虹师姐",
                "冰妖"
            ],
            "entity_info": "陈巧倩 | 陈家弟子，韩立的同门师姐，对韩立有感情；对韩立外出期间是否发生过意外有所怀疑\n冰妖 | 黑煞教四大血侍之一，负责操控四象阵\n刘靖 | 越国皇室成员，小王爷的护卫队长，带领众人营救越国皇帝\n韩立 | 青年，可能是秦言的长辈（爷爷）的后代；与秦言可能有血缘关系；与墨凤舞是朋友；李化元的徒弟，筑基期修士；与老者进行交易，索要功法；黄枫谷地修士\n蒙山四友 | 一名黑脸老者、一名白发美妇、一名瘦高个和一名圆脸汉子，四人联手使用三棱刺法器对抗光头大汉，但实力远不及对方"
        },
        {
            "id": 1,
            "content": "她也是见对面的敌人都化为了光茧，自觉周围都是同门，才敢如此放心的驱动符宝的。可谁能料到，那冰妖竟然半妖化就破茧而出了，而且马上隐形把目标对准了她。\n当时的此女，正处于激发符宝的最后时刻，就是想停下都不能马上做到的，这才糟了毒手。\n说起来宋蒙在激发那长枪符宝时，同样没有使用任何防护的手段。只是宋蒙的符宝威能较小，所以提前激发成功罢了。否则，那隐匿的冰妖，还不知会偷袭哪一人呢？\n而且不要说他们两人，就是刚才进攻的韩立等人也没有几个开启防护法器的，毕竟刚才地光茧都只是无法反击的靶子而已。他们当然不愿浪费法力另行祭出防御法器了。\n可是现在看到此女被掏心的惨死情景，再听到韩立的提醒之声，其他人背后冷汗直冒，顿时防护法器、护罩全都浮现了出来，以防这诡异凶残的敌人再次出手偷袭。\n但令他们更令他们面面相觑的事情出现了，不管他们使用何种专隐形的法术和法器，竟追查不到那妖人的踪迹。\n就是偶尔有瞅见踪影的，但还没刚惊喜一下，那妖人又突兀一下不见了踪影。似乎处于高速移动中。此时地冰妖彻底半透明化了，不时在他们四周忽隐忽现的，不要说肉眼，就是灵性十足的法器。也发挥不出主动追踪的效用，几下就被其彻底摆脱了。\n这下众人全都变得人人自危起来，都心中凛然地不停注意着四周的动静，竟被半妖化的冰妖一人压制的无法动弹了。\n只有韩立望着场中地情景。脸上闪过一丝奇怪神色。\n那位和韩立并肩战斗过的王师兄，从未见过如此血腥的场面，此刻脸色苍白无比，露出了恐惧之色。\n对他来说。前不久还和自己有说有笑的“师姐就这么惨死了，根本就犹如做梦一样事情，这可和他事先想象中地自己这方大展神威、轻松剿灭敌人的预想根截然不同啊！\n想到这里。他望了一眼神情如同疯狂般的“雪虹”师姐地双修师兄。脸色更见难看了几分。\n可能是人越怕什么。就越来什么吧！\n不知是他心虚地表现被那冰妖看出来了，还是觉得他较弱好下手一些。\n因此在他彷徨无主之时。一只透明地冰冷利爪，凭空从其身后显露了出来，并狠狠的往其心脏处猛抓去。\n这位王师兄地护身法器，一面青铜小盾，倒也灵性十足，没等王师兄主动驱使，就自己一闪的挪移了过去，正好挡住了此击。\n“噹”的一声轻响，虽然冰一样的利爪被挡了回去，但是青铜小盾却瞬间被凝结上了一层厚厚的冰霜，并同时直直的掉落到了地面上，暂时失去了灵性。",
            "summary": "一名女子在激发符宝时被突然出现的冰妖袭击，不幸丧命。这一幕让其他人和韩立都非常震惊，开始提高警惕并使用防护法器来防止再次被偷袭。然而，冰妖的行踪神秘莫测，使得众人陷入困境。韩立神情奇怪，而王师兄这个目击者则感到恐惧。",
            "characters_in_summary": [
                "女子",
                "韩立",
                "王师兄"
            ],
            "entity_info": "韩立 | 青年，可能是秦言的长辈（爷爷）的后代；与秦言可能有血缘关系；与墨凤舞是朋友；李化元的徒弟，筑基期修士；与老者进行交易，索要功法；黄枫谷地修士\n陈巧倩 | 陈家弟子，韩立的同门师姐，对韩立有感情；对韩立外出期间是否发生过意外有所怀疑\n冰妖 | 黑煞教四大血侍之一，负责操控四象阵\n刘靖 | 越国皇室成员，小王爷的护卫队长，带领众人营救越国皇帝\n蒙山四友 | 一名黑脸老者、一名白发美妇、一名瘦高个和一名圆脸汉子，四人联手使用三棱刺法器对抗光头大汉，但实力远不及对方"
        }
    ]
}