{
    "chapter_title": "第三千二百三十九章  交易、大会",
    "chapter_summary": "韩立意外地发现了一个装有七枚颜色各异鳞片的玉盒，这些鳞片具有极高的价值。在与金袍老者的交谈中，韩立了解到这些鳞片对于渴望飞升度劫的人具有无法估量的价值。在真龙族大长老的帮助下，韩立用这些鳞片换取了珍贵的真魂丹。在韩立与樊咆子的交流中，樊咆子对韩立近年来的成就表示赞赏，同时也提醒他要谦虚。韩立参加了道果大会，与其他强者展开了激烈的争夺。",
    "characters_in_summary": [
        "韩立",
        "金袍老者",
        "真龙族大长老",
        "樊咆子",
        "道果大会"
    ],
    "pre_entity_info": "韩立 | 修仙者，与火须子、黑肤青年合作追捕明尊，与冰凤、马良有敌对关系，与明尊有敌对关系，与火须子、黑肤青年、蟹道人有合作关系。与真仙有敌对关系，与灵界、鸣煞之地、风元大陆等地有联系。尝试使用搜魂之术抓捕冰峰中的俊美青年（灵王）\n樊咆子 | 真龙一族的成员，邀请韩立来到龙岛\n道果大会 | 龙岛给其他强者一个聚集互相交换宝物的良机\n田飞儿 | 木族仙子，韩立帮助其脱身\n飞车 | 云淡和月梳使用的交通工具，通体黝黑，两侧有银色翅膀状装置\n龙岛 | 真龙一族的家园\n宝花 | 韩立的朋友，赫连商盟成员，与韩立一起被困于灵域，即将返回闭关不出，争取达到飞升真魔界的境界",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "玉盒方一飞出，就一个闪动的奔韩立激射而去。\n韩立目光一闪，手臂一个模糊后，一把将其抓到了手中，并用一根手指冲玉盒一点，当即所有符箓一飘而下，盒盖无声的一打而开。\n里面赫然是七枚颜色各异的鳞片，全都隐隐散发着惊人之极的威压。\n“这是……”\n韩立见此情形，大为惊讶起来了。\n“韩道友自行一观就明白了。”樊咆子两手一摊，一副让韩立随意的模样。\n韩立心中有几分狐疑，倒也不怕对方施展什么手段，手腕微微一抖，当即一枚淡蓝色鳞片从盒中一跳而出，准确的落在了另一只手掌中。\n手指方一接触鳞片的瞬间，韩立脸色为之一变，似乎察觉到什么的似的飞快将鳞片往额头上一贴，双目一闭合上了。\n时间一点点的过去!",
            "summary": "玉盒被韩立抓住并打开，发现里面有七枚颜色各异的鳞片，散发出惊人的威压。韩立惊讶地看着这些鳞片，樊咆子让他自己看明白。韩立疑惑地拿起一枚淡蓝色鳞片，贴在额头上，随后双目紧闭。随着时间的推移，韩立的脸色不断变化。",
            "characters_in_summary": [
                "韩立",
                "樊咆子"
            ],
            "entity_info": "韩立 | 修仙者，与火须子、黑肤青年合作追捕明尊，与冰凤、马良有敌对关系，与明尊有敌对关系，与火须子、黑肤青年、蟹道人有合作关系。与真仙有敌对关系，与灵界、鸣煞之地、风元大陆等地有联系。尝试使用搜魂之术抓捕冰峰中的俊美青年（灵王）\n樊咆子 | 真龙一族的成员，邀请韩立来到龙岛\n田飞儿 | 木族仙子，韩立帮助其脱身\n飞车 | 云淡和月梳使用的交通工具，通体黝黑，两侧有银色翅膀状装置\n龙岛 | 真龙一族的家园\n宝花 | 韩立的朋友，赫连商盟成员，与韩立一起被困于灵域，即将返回闭关不出，争取达到飞升真魔界的境界"
        },
        {
            "id": 1,
            "content": "韩立脸上神色开始飞快变化起来，有时似乎十分吃惊，有时又有几分骇然，最后甚至还有一丝恐惧之意浮现而出。\n足足一盏茶工夫后，韩立才轻咳一声的将鳞片从额头上一拿而开，重新睁开了双目。\n“原来这些鳞片竟然都是……”\n“韩道友知道就好，这些东西对一般人来说自然毫无用处，但对那些一心想要飞升度劫之人来说，价值之大可想而知了。毕竟不是任何人都有机会体验其他人的飞升之劫感受。”金袍老者平静的说道。\n“但贵族的飞升之劫和一般生灵应该有些不同之处吧。”韩立面色变化几次后，才谨慎的问道。",
            "summary": "韩立脸上表情迅速变化，显示出他对某件事物的惊讶、骇然和恐惧。后来他发现了一块鳞片，这才明白了它的真正价值。金袍老者告诉他，这些鳞片对其他普通人可能没有用，但对于渴望飞升度劫的人来说，其价值是无法估量的。韩立询问这些鳞片是否与一般生灵的不同，表现出他的谨慎和好奇心。",
            "characters_in_summary": [
                "韩立",
                "金袍老者"
            ],
            "entity_info": "韩立 | 修仙者，与火须子、黑肤青年合作追捕明尊，与冰凤、马良有敌对关系，与明尊有敌对关系，与火须子、黑肤青年、蟹道人有合作关系。与真仙有敌对关系，与灵界、鸣煞之地、风元大陆等地有联系。尝试使用搜魂之术抓捕冰峰中的俊美青年（灵王）\n樊咆子 | 真龙一族的成员，邀请韩立来到龙岛\n田飞儿 | 木族仙子，韩立帮助其脱身\n飞车 | 云淡和月梳使用的交通工具，通体黝黑，两侧有银色翅膀状装置\n龙岛 | 真龙一族的家园"
        },
        {
            "id": 2,
            "content": "“是略有些不同，但大体上不会有太大差别的。而据老夫所知，除了我们真龙一族外，其他人度劫时客可很少愿意让他人留在附近区域的，更别说亲眼目睹飞升之劫的真正威力。而这种真麟留影之术，也是我们龙族特有的天赋神通。其他人就算也想做同样事情。在天劫之力下也根本不可能成功的。这些鳞片中既有度劫成功的，也有直接毁灭在天劫之下的，相信对韩道友的重要性应该不在那真魂丹之下的。”金长老一捻胡须，自信异常的说道。\n“这些应该是一种消耗器物，还无法仿制吧，否则前辈不会这般轻易拿出来的。”韩立再略一检查这些鳞片，却有几分恍然的问道。\n“呵呵。韩道友真不亏为亲手斩杀过仙人的强者。这些鳞片的确无法永久使用，每一枚只可以使用三次，次数一尽，就会自行销毁。至于仿制之术，族中也只有本长老一人知道二意。否则这等东西，老夫怎敢拿出来换取一些外物的。”金袍老者丝毫不觉奇怪。反而坦然的承认道。\n“若只能使用三次的话，实用性可大大减少了不少，换取真魂丹的话，可有些不够了。”韩立变得十分冷静起来。\n“若是这些东西不够，老夫再加上一瓶万年金桑液呢。此灵液不但本身神奇无比，更是炼制数种传闻中丹药的必须之物，就算龙岛之上也没有几瓶的。”锦袍老者不加思索的又说了一句。\n“万年金桑液？再加上这种灵液的话，的确就差不多了。好。韩某换了。”这一次。韩立并没有多考虑什么，方一闻听金桑液的名头。就一口的答应了下来。",
            "summary": "两位老者在讨论关于渡劫和龙族天赋神通的话题。他们提到一种名为真麟留影之术的技能，以及一些用于渡劫的鳞片。这些鳞片只能使用三次，使用后便会销毁。此外，他们还提到了一种名为万年金桑液的神奇灵液，这是一种稀有且珍贵的物品。韩立在听到万年金桑液的名头后，决定用这些鳞片换取真魂丹。",
            "characters_in_summary": [
                "两位老者",
                "韩立",
                "无"
            ],
            "entity_info": "韩立 | 修仙者，与火须子、黑肤青年合作追捕明尊，与冰凤、马良有敌对关系，与明尊有敌对关系，与火须子、黑肤青年、蟹道人有合作关系。与真仙有敌对关系，与灵界、鸣煞之地、风元大陆等地有联系。尝试使用搜魂之术抓捕冰峰中的俊美青年（灵王）\n无 | 无\n樊咆子 | 真龙一族的成员，邀请韩立来到龙岛\n田飞儿 | 木族仙子，韩立帮助其脱身\n飞车 | 云淡和月梳使用的交通工具，通体黝黑，两侧有银色翅膀状装置\n龙岛 | 真龙一族的家园"
        },
        {
            "id": 3,
            "content": "“那真魂丹虽然可以让人神魂之力大涨，并在凝固程度上更上一层，但若轮对他的实用性，还真不如这些记载着龙族飞升之劫经历的鳞片。更何况它们可以使用数次，足可以让亲近之人也都大受其益处的，并非仅仅一颗真魂丹可比的。当然这也是因为，他手中还有两颗真魂丹的缘故，否则也不会这般痛快的做出决定。\n金袍老者对韩立同意如此之快天外有些意外，微微一怔后，才有一丝欢愉之色露出的说道：“道友果然是豪爽之人，怪不得樊咆子初次相见就将请帖交付，相信道友在道果大会上会另有收获的。”\n话语刚落，他手掌一个翻转，手心中就蓦然多出一件金色小瓶来，一抖之下，无声的滑向韩立。\n韩立则袖子一抖，就水般将小瓶一卷过来，将瓶盖打开，神念往里面微微一扫后，就点点头的一收而起。\n随之他另一条手臂微微一动，一只巴掌大木匣就凭空在身前浮现而出，一根手指一弹.\n“嗖”的一声。\n木匣就也向对面激射而去了。\n金袍老者只抬手一招，木匣就一颤的稳稳停在了其近前处，未见其再有何举动，匣盖却自行的一打而开，露出一颗金色丹药来。\n老者双目一眯，鼻中轻轻嗅了一下，脸上就露出了满意的表情。\n“哈哈，果然是真魂丹，如此一来，我也可以给那名老友一个交代了。”\n下面的时间，韩立未和这位真龙族大长老多交谈什么，再说了几句客气话后，就告辞离开了。",
            "summary": "韩立与真龙族大长老的对话。韩立得到了一些记载龙族飞升经历的鳞片，觉得它们的实用性高于真魂丹。大长老惊讶于韩立的决策速度，并向他赠送了一件金色小瓶和一颗真魂丹。韩立满意地收下礼物并离开。",
            "characters_in_summary": [
                "韩立",
                "真龙族大长老",
                "无"
            ],
            "entity_info": "韩立 | 修仙者，与金长老进行交易，交换鳞片和万年金桑液\n无 | 无\n樊咆子 | 真龙一族的成员，邀请韩立来到龙岛\n田飞儿 | 木族仙子，韩立帮助其脱身\n飞车 | 云淡和月梳使用的交通工具，通体黝黑，两侧有银色翅膀状装置\n龙岛 | 真龙一族的家园"
        },
        {
            "id": 4,
            "content": "樊咆子自然亲自送了出来。\n“当日我虽见韩道友初次神游就觉不是一般强者，但也没有料到才这些年没见，道友就创出这般大名声来。不但斩杀了那头赫赫声名的螟虫之母，甚至连仙界降临的真仙都斩杀了一名。啧啧，可惜这等好事，樊某却没能赶上啊。”在远离金色巨舟百余里外的虚空中，樊咆子半开玩笑半认真的冲韩立说道。\n“韩某也是借助了诸多外力，机缘巧合下，才能做到这些事情的。要是重新来一遍的话，怎可能真是他们的对手。倒是没有想到这道果大会是大有来历之事，当日赠贴之恩，算是在下承道友一个不小的人情了。”韩立微微一笑后，却这般回道。\n“哈哈，这算什么事情！我当日看韩兄十分顺眼，才会如此做的。否则要是换做另外一人，自然不会如此做了。”樊咆子哈哈一笑，不在乎的说道。\n“不管怎么说，这次道果大会对我的确益处不小的。就没有得到道果。也不虚此行的。”韩立神色一正起来。\n“哦，韩道友对数月后的道果争夺应该大有胜算吧。这次应邀来龙岛的各界强者，虽然不少，但能真和道友相提并论的恐怕没有几人的。况且，我听说田飞儿这丫头似乎以前承你人情不小，这次又是大会的执事之一。”樊咆子眼珠一转后，似笑非笑的问道。\n“咳……樊兄这话说的太夸大了点、这才来龙岛的强者之多。又有谁真敢说一定能抢得一枚道果的。至于田仙子，韩某也只是才见过两次而已。”韩立轻咳一声，十分含糊的回道。\n樊咆子嘿嘿一声，一脸根本不信的神色，但倒也并没有继续问下去，而是下面话题一转。颇感兴趣的问了了螟虫之母和马良这名真仙的事情来。\n这些问题没有太多可以隐瞒的，韩立大都一一的回答了一番，让樊咆子听得异常津津有味。\n半个时辰后，樊咆子一人重新返回了金色巨舟，韩立却已经踪影全无起来。\n半个月后，一个隐秘之极的山洞中，韩立将一枚白色玉简贴在额头上，目光微微闪动不停着。\n“丰月真君。进阶大乘五万年。阎都界人，擅长五岳玄功……\n“天雀子。进阶大乘三万年，玄未界人，精修三十六种毒功，可杀同阶与无形，绝不可让其接近自身百丈之内……”\n“般若散人，进阶大乘六万年，灵罗界人，主修佛门三种大神通，所修罗汉金身已经大成，曾经以一人之力在一日内斩杀过三名大乘魔修……”\n这些消息在韩立神识中一一闪过，其脸孔却丝毫表情没有。\n三个月后，道果大会如约的正式召开，在进过真龙一族举行的一番声势浩大的仪式后，在一片被施展了龙族独有禁制的巨大空间中，道果的争夺开始了。\n一片高耸入云的密林中，韩立离地三尺的在树下徐徐向前飞行着。\n忽然附近数颗大树一个模糊，竟分别化为了数头百丈高的狰狞巨人，一个个赤身光头，煞气纰漏，十几条手臂只是一扬，无数碧绿雷火劈头盖脸狂砸而下。\n同事爆鸣声一响！\n密密麻麻散发刺目翠芒的拳影也从这些巨人手中激射而下，一时间fǎngfo整片虚空都要被压的粉碎一般。\n“来的好”\n韩立见此情形，并未露出吃惊之色，反而一声冷笑后，单足猛然往身下一踩。\n“轰”的一声！\n先是无数青色剑气从下方激射而出，将大半拳影和雷火全都一斩而散，接着再金光一闪，一个三头六臂的千丈魔神从密林中一冲而出，六条手臂只是车轮般一舞后，顿时一圈金色光晕浩荡而出，就将剩余拳影全都瞬间一卷而灭。\n“咦”\n一声吃惊的声音顿时从数里外的某颗巨树上传出，三头魔神当即六目如电般一扫而去，突然中间头颅一张大口，一团墨绿光球一喷而出，里面隐约包裹着一只数寸高绿色小瓶。",
            "summary": "韩立与樊咆子进行了一次交流。樊咆子称赞韩立在近年来取得了很大的成就，包括击败螟虫之母和一名真仙。韩立则表示这些都是借助外力才得以实现，并不认为自己有能力再次战胜他们。樊咆子提到道果大会是一个有来历的事情，韩立表示这次大会对他确实有很多益处。随后，韩立进入一个隐秘山洞，通过一枚白色玉简获取了一些关于其他大乘强者的信息。韩立参加道果大会，与其他强者展开了一场激烈的争夺。",
            "characters_in_summary": [
                "韩立",
                "樊咆子",
                "螟虫之母",
                "真仙",
                "道果大会的参与者",
                "韩立的隐秘山洞",
                "道果大会会场"
            ],
            "entity_info": "韩立 | 修仙者，与金长老进行交易，交换鳞片和万年金桑液，拥有真魂丹。\n樊咆子 | 真龙一族的成员，邀请韩立来到龙岛，与金长老有关系。\n螟虫之母 | 灵域中的怪物，被韩立和宝花等人困住\n真仙 | 被明尊计划镇压的存在\n田飞儿 | 木族仙子，韩立帮助其脱身，与韩立有交情。\n飞车 | 云淡和月梳使用的交通工具，通体黝黑，两侧有银色翅膀状装置，为韩立所用。\n龙岛 | 真龙一族的家园，举办道果大会。"
        }
    ]
}