{
    "chapter_title": "第三千二百四十四章  北极元晶祝各位书友，中秋快乐）",
    "chapter_summary": "青袍人韩立与一对韩姓夫妇结识，了解到了韩家千年的历史。韩立赠予韩鸣一枚神秘玉牌，预言他将有大机缘。数千年后，韩立在坠魔谷寻找北极元晶，成功收集后返回灵界。在灵界，韩立继续修炼，直到一只淡黄色储物镯出现在他面前，预示着他即将完成对元合五极山的挑战。",
    "characters_in_summary": [
        "韩立",
        "韩姓夫妇",
        "韩鸣",
        "坠魔谷",
        "灵界",
        "元合五极山"
    ],
    "pre_entity_info": "韩立 | 修仙者，与金长老进行交易，交换鳞片和万年金桑液，拥有真魂丹。与樊咆子相识，帮助其解决龙岛问题。与田飞儿有交情。拥有真魂丹，使用飞车作为交通工具。在龙岛与金长老进行交易，交换鳞片和万年金桑液。与青袍男子相识，共同对抗逆星盟。与凌玉灵合作寻找元磁山。是白果儿的师傅。\n坠魔谷 | 韩立在坠魔谷中湖水中击杀三目妖兽的地方，具有神秘氛围\n灵界 | 充满神秘和危险的世界，包含各种种族和势力，如夜叉族、怪鸟等。韩立与黑枭王发生冲突，与怪鸟战斗，与银月共同对抗黑袍女子等\n元合五极山 | 与火须子有关的地点，与梵圣魔神有冲突。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟，使得逆星盟节节败退。与韩立合作寻找元磁山。\n青袍男子 | 青云三十六卫的成员，化神期修士，与韩立一起参与大战逆星盟。\n白果儿 | 韩立的徒弟，器灵子的师傅，与器灵子是师徒关系。考虑前往玄武皇城与亲人相聚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这片废墟显然不知在此地存在多久了，不但各处长满了半人高的荒草灌木，一些石砖残垣更生满了一层层黑绿色青苔\n而青袍人面前石墙偶尔露出的一点灰白部分，则隐约印着一个残缺一角的“韩”字浮雕\n不知过了多久后，青袍人身后小路上传来了脚步之声，片刻后，有一对夫妇带着一名小男孩有说有笑的从拐弯处走了出来\n这对夫妇年纪不算太大，也就三十来岁的样子，其中男的肤色黝黑，手足粗大，女倒是生的有三分俏丽，但脸庞微红\n二人全都满脸风霜之色，手中提着的竹篮中有一些香烛之类的物品，只是一对常见的乡村夫妇模样，但一见前方有人顿时都为之愣了一愣",
            "summary": "青袍人站在长满荒草和青苔的石墙前。一段时间后，一对三十来岁的夫妇带着小男孩从附近的小路走来。他们看起来像是普通的乡村夫妇，手里提着香烛等物品。当他们看到前面的青袍人时，都愣了一下。",
            "characters_in_summary": [
                "青袍人",
                "三十来岁的夫妇",
                "小男孩",
                "石墙"
            ],
            "entity_info": "青袍人 | 飞灵族人，被误认为是天鹏人，试图摆脱困境\n石墙 | 石城的防御设施，可以阻挡攻击\n韩立 | 修仙者，与金长老进行交易，交换鳞片和万年金桑液，拥有真魂丹。与樊咆子相识，帮助其解决龙岛问题。与田飞儿有交情。拥有真魂丹，使用飞车作为交通工具。在龙岛与金长老进行交易，交换鳞片和万年金桑液。与青袍男子相识，共同对抗逆星盟。与凌玉灵合作寻找元磁山。是白果儿的师傅。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟，使得逆星盟节节败退。与韩立合作寻找元磁山。\n青袍男子 | 青云三十六卫的成员，化神期修士，与韩立一起参与大战逆星盟。\n白果儿 | 韩立的徒弟，器灵子的师傅，与器灵子是师徒关系。考虑前往玄武皇城与亲人相聚。\n元合五极山 | 与火须子有关的地点，与梵圣魔神有冲突。"
        },
        {
            "id": 1,
            "content": "倒是那名七八岁模样的男孩，生的异常可爱，双目乌黑中，隐约可见几分灵动之色，并用好奇的目光打量着眼前的陌生人\n“这……这位公子，请问你是……”那名男子略微迟疑了一下后，还是带着自己妻子和男孩走了过来，并有几分结巴的问道\n眼前之人虽然只是背影，但也明显看出是来自那些大地的有学问之人，让这位罕有出门的乡村男子自然大有几分敬畏了\n“没什么，我姓韩，来这里拜祭一下当年的韩家宗祠而已”青袍人淡淡的回了一句后终于回转身来面容普通平常但眉眼间竟隐约和后面夫妇中男子有三分相似之感”公子也是姓韩，看来是当年韩家流转在外的某他分支族人了我听祖爷爷说过，韩家在千余年前也兴盛过一时，有不少子弟流落在外的，许多年前还有人到此拜祭的只是这些年来，再甚少见到其他分支的韩家人到此了”三十余岁男子听了这话，并不觉得太过吃惊，反露出几分喜色的说道\n“是啊过了这些年，一代代的交替下去，恐怕这些分支之人也差不多将此处才是韩家起源之地忘得差不多了，又怎会再来这里拜祭什么倒是你们这一支做的不错，竟然能甘愿守在此地一直没有远离附近过”青袍人有几分赞许的冲这对夫妇说道\n“呵呵，听祖爷爷说，他们那一辈也不是没有想过离开，但是实在舍不的离开韩家当年的兴盛之地，并且听说我们韩家祖上当年还出过神仙，万一我们这一支也离开了神仙先祖再回来时，恐怕就真找不到我们这些后人了这才罢了这个念头的”韩姓男子闻言，憨厚的说道",
            "summary": "一名七八岁的可爱男孩好奇地打量着一名陌生的青袍人。这名男子自称姓韩，来到此地拜祭韩家宗祠。他与当地一对夫妇相识，发现他们的姓氏相同，且与青袍人有些许相似之处。经过交谈，他们了解到韩家曾在千余年前兴盛一时，有许多子弟流落在外。这对夫妇因为不舍离开韩家的起源地，所以一直留在附近。青袍人对他们的坚守表示赞许。",
            "characters_in_summary": [
                "陌生青袍人",
                "韩",
                "可爱男孩",
                "当地夫妇"
            ],
            "entity_info": "青袍人 | 飞灵族人，被误认为是天鹏人，试图摆脱困境\n韩立 | 修仙者，与金长老进行交易，交换鳞片和万年金桑液，拥有真魂丹。与樊咆子相识，帮助其解决龙岛问题。与田飞儿有交情。拥有真魂丹，使用飞车作为交通工具。在龙岛与金长老进行交易，交换鳞片和万年金桑液。与青袍男子相识，共同对抗逆星盟。与凌玉灵合作寻找元磁山。是白果儿的师傅。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟，使得逆星盟节节败退。与韩立合作寻找元磁山。\n青袍男子 | 青云三十六卫的成员，化神期修士，与韩立一起参与大战逆星盟。\n白果儿 | 韩立的徒弟，器灵子的师傅，与器灵子是师徒关系。考虑前往玄武皇城与亲人相聚。"
        },
        {
            "id": 2,
            "content": "“神仙先祖，嘿嘿，我倒也听说过这个传闻，不过这是数千年前的事情了，恐怕根本无法当真的”青袍人不置可否的说道\n“这个我就不清楚了，但长辈们都如此说的另外大祭之时，祖爷爷曾经拿出据说是神仙先祖留下的神剑剑鞘，想来应该还有几分可信的”韩姓男子咧嘴一笑的说道\n“神剑剑鞘？”青袍人双眉微微一挑，有几分讶然的样子\n“是啊听长辈们说，这神剑当年一直悬挂祖祠之中，曾经在多年前数次将我们韩家从灭族之祸中挽救而出，可惜有一次用完之后，此剑就化为无数金光的消失了，只留下了那个剑鞘还存在于世，但再无任何神效之处了，并一直被我们这一支收藏着不过也就是因为神剑没有缘故，韩家当年才终于在随后另一次大难中迅速衰落而下，剩余族人才不得不各奔东西的离散开来”韩姓男子不知为何觉得眼前之人十分可亲，竟不觉将所知一切全都讲了出来\n“原来如此，这一切我倒是并不太清楚的不过一族兴兴衰衰也是正常之事，任谁也是无法避免的这是你的孩子吗，看起来挺机灵的，叫什么名字？”青袍人闻听之，轻叹一声，但目光一转，在夫妇旁男孩脸上一扫后，看似随意的问了一句\n“呵呵，这是我家三子韩鸣过来，快些给族叔磕头！”韩姓男子听闻对方夸奖，心中十分高兴，立刻将男孩从身后一扯而出的说道\n而那男孩虽然年幼，倒也并不怕生，竟真的立刻冲青袍人跪下“嘣蹦”的磕了两个响头，叫了一声“族叔”后，才重新站了起来\n“好，真是一个不错的孩子既然此子能和我相见，也算是有缘之人这样吧，我有一样东西相送，若是他真的是有福气之人，说不定会有一场大机缘等着，若是没有的话，也能保他长命百岁”青袍人一眼就看出男孩也有灵根在身，虽然也只是一种普通灵根，但也让其心中一动的说出这般话来\n随后他一个翻手，手中顿时多出一块晶莹玉牌，往其中略一打入一道法决后，就用一根红绳从中间一串而起，一躬身的直接挂到了男孩的脖子之上",
            "summary": "韩姓男子和青袍人在谈论关于神仙先祖的传闻。青袍人对这个传闻表示怀疑，但韩姓男子提到在大祭时，祖爷爷曾拿出传说中的神仙先祖留下的神剑剑鞘。青袍人对这个剑鞘表示惊讶，并听韩姓男子讲述了神剑如何拯救了韩家以及后来如何消失的故事。韩姓男子认为家族兴衰是无法避免的，并在谈论中提到了他的儿子韩鸣。青袍人看到韩鸣有灵根在身，决定送他一件礼物，一块晶莹玉牌，希望这对韩鸣来说是一场大机缘，如果不能，也能保他长命百岁。",
            "characters_in_summary": [
                "韩姓男子",
                "青袍人",
                "神仙先祖",
                "韩鸣"
            ],
            "entity_info": "青袍人 | 飞灵族人，被误认为是天鹏人，试图摆脱困境\n韩立 | 修仙者，与金长老进行交易，交换鳞片和万年金桑液，拥有真魂丹。与樊咆子相识，帮助其解决龙岛问题。与田飞儿有交情。拥有真魂丹，使用飞车作为交通工具。在龙岛与金长老进行交易，交换鳞片和万年金桑液。与青袍男子相识，共同对抗逆星盟。与凌玉灵合作寻找元磁山。是白果儿的师傅。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟，使得逆星盟节节败退。与韩立合作寻找元磁山。\n青袍男子 | 青云三十六卫的成员，化神期修士，与韩立一起参与大战逆星盟。\n白果儿 | 韩立的徒弟，器灵子的师傅，与器灵子是师徒关系。考虑前往玄武皇城与亲人相聚。\n韩家宗祠 | 韩氏家族祭祀的地方，位于乡村附近"
        },
        {
            "id": 3,
            "content": "诡异的一幕出现了！\n此玉牌先是一下白光大放，再一个模糊后，竟一下连同红绳的在男孩脖颈处同时消隐不见了\n韩星男子夫妇见此自然大吃一惊，再一抬首后，眼前赫然空荡荡一片，哪还有任何人影在\n“妈呀，莫非是白日见鬼了！”\n不光韩姓男子变得目瞪口呆，旁边的女子吓的一下叫出声来了\n几天后，有关韩家韩黑子白日遇鬼的事情，在附近几个小山村一下传扬开来，给村中不少长舌村妇添了一个很好的话题，并且一直持续了数月后，才最终无人谈起了\n只是谁也不知道，这叫韩鸣的男孩会在数月后无意开启了玉牌中秘密后，突然离家出走，并在数年后借助这面玉牌之力直接拜入到落云宗某位元婴长老，并最终成为一名赫赫有名的大修士，让韩家也为之再次兴旺而起\n数千年过去，原本还算热闹的坠魔谷外围，随着各种灵药灵物的被采摘一空，已变得空荡荡异常，在无人愿意冒险进入了\n但这一日，一道青影却无视谷中各种残余禁制和一些奇险，一头闯了进来\n再过半天后，坠魔谷中突然一声惊天动地的巨响，让谷外附近地面都为之一晃，接着一道刺目青虹洞穿长空的破空而出，几个闪动后，就消失在九霄云外无影无踪\n如此大动静，自然一下惊动了附近盘踞的几个中小宗门，当即派出门下弟子前来查看\n结果这些人一到谷中事发之地后，全都大吃了一惊\n只见原本阻挡坠魔谷内外谷的一处山峰赫然消失的无影无踪，而在原处只留下一个巨大无比的深坑，里面隐约一些银白色光丝往外喷射而出\n“北极元光”\n有些见多识广的宗门修士，一下就失声叫出了这些银白光丝来历，当即不少人惊喜之下，急忙冒险的进入巨中，想要采集一些北极元晶出来\n但可惜的是，纵然这些人搜索了数百遍，也只是找到聊聊不多的十几颗北极元晶而已，为此这些宗门修士还发生了一场不小的冲突\n做此事情的青影，自然就是刚从越国镜州赶过来的韩立了\n他将暗藏坠魔谷地下的北极元晶全都用莫大神通的尽数起出，在人界也再无什么可滞留的了，当即就在附近随意找了一处隐秘山洞，开始布置一座异常复杂的法阵来\n这一次的返回，因为要将得到的北极元晶一同跨界携带而回，故而难度甚至比下界时还要大上一些，故而不得不借助一下法阵之力了\n数个时辰后，法阵终于布置完毕\n韩立当即盘坐法阵中心处，两手掐诀，一块五色状巨大圆盘化为圆月的从其身上一飞而出\n整座法阵也嗡嗡作响不已的激发而起，一片片灵光从法阵中狂卷而出，将韩立身形彻底淹没进了其中\n片刻工夫后，当即山东中一声轰鸣后，一根奇粗无比的乳白色光柱冲天而起，直接洞穿至万余丈高空后，才一闪的消失不见\n与此同时，原本盘坐法阵中的韩立，身上青光一阵缭绕后，一下恢复了蓝袍儒生模样，同时身躯一软后，就此倒在法阵中再无任何声息了\n灵界无涯海，青元宫密室中，一直在密室中闭关的韩立，忽然睁开了双目，其面前的蒲团上却无端多出了一只淡黄色储物镯\n韩立看着此物，脸上却露出了满意的神色\n有了这些北极元晶，他一直梦寐以求的元合五极山终于可炼制而成了，再加上那枚真魂丹的，相信即使其现在度那飞升之劫，也有一定成功的可能……\n当然为了万一起见，他自己还是需要先将炼神术第三层修炼而成，外加借助广灵道体之力，将五藏锻元功等几门仙界功法也一同练成\n如此的话，飞升仙界就更有不小的把握了",
            "summary": "一个叫韩鸣的男孩意外得到了一面神秘的玉牌。玉牌发出白光，随后消失在他脖子上。这件事引起了附近的恐慌，被称为“白日见鬼”的事件。然而，没有人知道这个男孩将在未来凭借玉牌的力量成为一名著名的大修士。数千年后，韩立来到坠魔谷寻找北极元晶，引发了一场震动。他成功地收集到了足够的北极元晶，准备回到灵界。在灵界，韩立继续他的修行，直到他面前的蒲团上突然出现了一只淡黄色的储物镯，预示着他的下一个目标——元合五极山即将完成。",
            "characters_in_summary": [
                "韩鸣",
                "大修士",
                "坠魔谷",
                "灵界",
                "蒲团"
            ],
            "entity_info": "韩鸣 | 韩姓男子的儿子，拥有普通灵根，青袍人赠予其晶莹玉牌。\n坠魔谷 | 韩立在坠魔谷中湖水中击杀三目妖兽的地方，具有神秘氛围\n灵界 | 充满神秘和危险的世界，包含各种种族和势力，如夜叉族、怪鸟等。韩立与黑枭王发生冲突，与怪鸟战斗，与银月共同对抗黑袍女子等\n蒲团 | 韩立用来入定休息的三日三夜，使精神和法力变得充沛无比\n青袍人 | 青云三十六卫的成员，化神期修士，与韩立一起参与大战逆星盟。\n韩立 | 修仙者，与金长老进行交易，交换鳞片和万年金桑液；与樊咆子相识，帮助其解决龙岛问题；与田飞儿有交情；是白果儿的师傅。\n凌玉灵 | 星宫新任宫主，主导星宫对抗逆星盟；与韩立合作寻找元磁山。\n白果儿 | 韩立的徒弟，器灵子的师傅；考虑前往玄武皇城与亲人相聚。\n韩家宗祠 | 韩氏家族祭祀的地方，位于乡村附近。"
        }
    ]
}