{
    "chapter_title": "第三百三十章  煞丹",
    "chapter_summary": "他从一个兽傀儡手中获得了一些珍贵的丹药和法器。这些丹药名为\"血凝五行丹\"，对于结丹修炼者具有重要作用。然而，这些丹药仅适用于特定功法的修炼者。与此同时，韩立在研究玉简时发现了神秘经书\"玄阴经\"的下落，这为他进一步探索提供了方向。",
    "characters_in_summary": [
        "韩立",
        "兽傀儡",
        "血凝五行丹",
        "法器",
        "结丹修炼者",
        "玉简",
        "玄阴经"
    ],
    "pre_entity_info": "韩立 | 青年，可能是秦言的长辈（爷爷）的后代；与秦言可能有血缘关系；与墨凤舞是朋友；李化元的徒弟，筑基期修士；与老者进行交易，索要功法；黄枫谷地修士，与刘靖等同门并肩作战；击败冰妖，黑煞教四大血侍之一\n宋蒙 | 四师兄，韩立的师兄，与韩立关系良好\n陈巧倩 | 陈家弟子，韩立的同门师姐，对韩立有感情；对韩立外出期间是否发生过意外有所怀疑\n冰妖 | 黑煞教四大血侍之一，负责操控四象阵，与韩立交手，处于下风\n刘靖 | 越国皇室成员，小王爷的护卫队长，带领众人营救越国皇帝，与韩立等人并肩作战",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "当即从兽傀儡口中，先将它们拿到了手上，细细检查了一遍。\n从丹药中所含的巨大灵力，韩立确认了丹药不假，这才放心从储物袋中取出一个精致的玉匣，将五颗丹丸小心的收起。\n虽然韩立不知道这“血凝五行丹”的具体功效，但见那那越皇如此着紧此物，就可知那馨王府小王爷说的对结丹有用的话语，多半应是真有其事，心里兴奋之极。\n随后，韩立目光转向了其它的东西，一个漆黑如墨的钵盂，一件寸许大的血红尖锥，还有一块散发着灰白之气的玉简。\n望着这些东西，韩立心里有些发毛。\n这几样东西，一看就是魔道和邪修之人专用的法器物品，说不定还有什么禁制诅咒之类的玩意在上面，因此并没有急着去摆弄它们，而是轻吸了一口气，双手散发出淡淡的光华，突然被一层薄薄的青光包裹了起来。\n这样，韩立才放心的先拿起那块玉简，审视了一下。\n这玉简除了散发的气息有些诡异外，的确没有什么禁制在上面的样子。韩立送了一口气后，就慢慢的将神识深入进去。\n神识一进玉简内，韩立就站在原地一动不动起来，可是神色却变得古怪起来，一会儿满面惊喜，一会儿极为沮丧，最后则变成了慎重之极的表情。其中还有一丝很少流露地恐惧之色。\n足足一盏茶的工夫后，韩立将神识收了回来，可人却有些怔怔起来。\n这玉简内的东西，既在韩立预料之中，又有些大出其意外啊。()\n其内记载的果然有黑煞教一干人等的功法，比如那小王子修炼的是“黑煞修罗功”，四大血侍修炼的叫“煞妖决”，而越皇修炼的则是“血炼神光”等等。\n但让韩立吃惊的是，这些人地功法竟然全都提到了一本叫做“玄阴经”的东西::\n这让韩立大为好奇起来！\n但是韩立匆匆翻遍了玉简，也没有找到有关此经书的下落。\n无奈之下，韩立只好死了此心，把注意力放到了功法外地一些诡异的秘术上。\n其中几种。让韩立一看大喜。不但解除了他一些百思不解的疑惑，更是提到了”血凝五行丹“的真正用途。\n韩立静下心来细细看去。\n原来“血凝五行丹”，是修炼了“煞妖决”地修士，才可以在体内凝练出的类似妖兽内丹的东西。这也是这“煞妖决”创立出来的最主要目地。\n而四大血侍之所以能变身成煞妖，和不服用筑基丹，就可以进入筑基期，也是因为结成了此丹的缘故。\n不过。按那“煞妖决”的描述，修炼此功法即使不使用血祭之术，也因为功法速成地缘故。别想此生结丹了。筑基期。就是他们功法地最高层次。\n其实。不仅“煞妖决”，其他几种功法也都大同小异地。几乎全都有无法结丹的致命缺陷。\n当然，相应地他们修炼的速度，再加上血祭之术的辅助，自然提升的让人目瞪口呆。\n这“血凝五行丹”的出现，好像就是为了弥补此类功法缺陷的。",
            "summary": "韩立从兽傀儡手中得到了一些珍贵的丹药和法器。他从玉简中了解到这些丹药名为\"血凝五行丹\"，对于结丹有着重要的作用。然而，这些丹药只能弥补修炼特定功法的人无法结丹的缺陷。同时，韩立也发现了这些功法中提到的神秘经书\"玄阴经\"的下落。",
            "characters_in_summary": [
                "韩立",
                "兽傀儡",
                "玉简"
            ],
            "entity_info": "韩立 | 青年，可能是秦言的长辈（爷爷）的后代；与秦言可能有血缘关系；与墨凤舞是朋友；李化元的徒弟，筑基期修士；与老者进行交易，索要功法；黄枫谷地修士，与刘靖等同门并肩作战；击败冰妖，黑煞教四大血侍之一\n宋蒙 | 四师兄，韩立的师兄，与韩立关系良好\n陈巧倩 | 陈家弟子，韩立的同门师姐，对韩立有感情；对韩立外出期间是否发生过意外有所怀疑\n冰妖 | 黑煞教四大血侍之一，负责操控四象阵，与韩立交手，处于下风\n刘靖 | 越国皇室成员，小王爷的护卫队长，带领众人营救越国皇帝，与韩立等人并肩作战"
        }
    ]
}