{
    "chapter_title": "第三百五十八章  无边海、慕兰人",
    "chapter_summary": "在韩立与其他四名修士交流后，他决定独自寻找其他修炼之地。在山顶一角沉思时，他得知越国的修仙界正面临混乱，面临着远离越国或修复古传送阵的两难抉择。由于越国周边的恶劣环境，韩立选择了远离越国。然而，他也无法穿越无边海，所以决定向南行进。",
    "characters_in_summary": [
        "韩立",
        "四名修士",
        "越国",
        "山顶"
    ],
    "pre_entity_info": "韩立 | 青年，可能是秦言的长辈（爷爷）的后代；与秦言可能有血缘关系；与墨凤舞是朋友；李化元的徒弟，筑基期修士；与老者进行交易，索要功法；黄枫谷地修士，与刘靖等同门并肩作战；击败冰妖，黑煞教四大血侍之一。与五色门主有仇，与墨玉珠可能有关联。在嘉元城与三大帮会进行谈判，试图通过交易获取暖阳宝玉。与小老头是师徒关系。与齐云霄是挚友，与辛如音是朋友，与锦衣老者有交易。\n越国 | 一个国家，位于大陆东部，黄枫谷位于其境内。\n山顶 | 韩立在此看到了慕容兄弟展示雷法术，吸引了他的注意力\n坊市 | 修仙者们进行贸易、交流的场所，人流量大，有各种商铺和交易活动。\n星尘阁 | 修仙者们进行竞卖的地点\n辛如音 | 齐云霄的妻子，自愿为其守寡；韩立的朋友；精通阵法，擅长研究古传送阵。\n曲魂 | 韩立的仆人，忠诚于韩立；躯体被毁，占据他人躯体；透露魔道六宗可能使用秘法伪装成结丹期修士阵亡的信息给韩立。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这句莫名的话，给其他四人一种高深莫测的感觉，他们只能干干的陪笑着而已。\n“几位道友继续闲聊吧！我去其他地方在转下。”韩立站起来，和气的说道。\n“前辈随便！”\n“前辈走好！\n这四人急忙恭敬的目送韩立离去。\n韩随意的摆摆手，就招呼了一声始终站在外面的曲魂，人向其它的石亭走去。\n两个时辰后，韩立站在山峰的角落里，低头思量了起来。\n他刚才一连和好几伙修士打听了越国修仙界的情况。结果，现在的越国只能用一个“乱”字来形容了。\n在这种情形下，他如今有两条路可以选择一下。\n一是御器飞行，远远的飞离越国等国家，另找一处合适的地点接着修炼。\n二是想办法修复那个古传送阵，直接赌赌运气看能被传送到何处。毕竟这样天价的古传送阵，不可能无缘无故的建在地下，肯定通往了另一处遥远之极的地点。\n猛一看来，当然应该选第一种才稳妥的多。\n但韩立只要一细考虑，又觉得此决定同样好不到哪里去。\n因为越国东西方向，分别是魔道的老巢天罗国和正道盟的风都国，所以能去的只有往北或向南了。\n通过元武国向北遁走，虽然还有十几个中小国家，但明显这些国家的修仙界。都抵挡不了魔道或正道盟地进攻。甚至他们中有的国家早就依附了两大势力，成了两方的傀儡，而明争暗斗了好久。\n否则天罗和风都两国交界的地方很少，以前还真无法形成大规模火拼。\n这些国家，随时都有可能成为魔道和正道盟的战场，韩立自然不能留下了。\n但他如果冒险穿过几国，继续在往北走，就到了天南地区的极北之地，就会遇到号称神仙难飞的“无边海”了。\n此海不但浑浊无比，无边无际。而且罕有鱼类能生存其中。能存活的几种鱼类都凶猛无比，厉害不下于高等级的陆地妖兽，就是结丹期的修士掉入海中也是极危险地事情。\n若想从海上飞越此海。则更是妄想的事情！\n因为曾经有一位修为到了元婴期的高人，对此海地尽头是什么，大为的好奇。\n就在准备充分的情况下，他沿着此海一连飞行了年余，可入目的竟然还是无尽的海水，连一个落脚的地方都未曾见到过。\n而这时。身上丹药和灵石只剩下一小半了。在此种情况下，此高人只好悻悻地无劳而返。\n否则。在没有灵力补充的情况下，即使是元婴期地修士，也只能困死在海中了。\n韩立自然不会异想天开的想渡海了。\n如此一来，他就只能往南面想了。",
            "summary": "韩立与其他四名修士交谈后，决定离开去寻找其他地方修炼。他在山峰角落思考时，了解到越国的修仙界正处于混乱状态，有两条路可以选择：远离越国或者修复古传送阵。考虑到越国周边的环境，韩立决定选择远离越国。然而，他也不能穿越无边海，因此只能选择南面。",
            "characters_in_summary": [
                "韩立",
                "四名修士",
                "越国",
                "古传送阵"
            ],
            "entity_info": "韩立 | 青年，可能是秦言的长辈（爷爷）的后代；与秦言可能有血缘关系；与墨凤舞是朋友；李化元的徒弟，筑基期修士；与老者进行交易，索要功法；黄枫谷地修士，与刘靖等同门并肩作战；击败冰妖，黑煞教四大血侍之一。与五色门主有仇，与墨玉珠可能有关联。在嘉元城与三大帮会进行谈判，试图通过交易获取暖阳宝玉。与小老头是师徒关系。与齐云霄是挚友，与辛如音是朋友，与锦衣老者有交易。\n越国 | 一个国家，位于大陆东部，黄枫谷位于其境内。\n坊市 | 修仙者们进行贸易、交流的场所，人流量大，有各种商铺和交易活动。\n星尘阁 | 修仙者们进行竞卖的地点\n辛如音 | 齐云霄的妻子，自愿为其守寡；韩立的朋友；精通阵法，擅长研究古传送阵。\n曲魂 | 韩立的仆人，忠诚于韩立；躯体被毁，占据他人躯体；透露魔道六宗可能使用秘法伪装成结丹期修士阵亡的信息给韩立。"
        }
    ]
}