{
    "chapter_title": "第四百二十七章  玄魂炼妖",
    "chapter_summary": "韩立与曲魂展开了一场激烈的战斗。在这场战斗中，曲魂突然控制了他的肉身，使得韩立陷入了困境。尽管韩立设法阻止了曲魂的行动，但曲魂对煞丹分身和身外化身的了解却让韩立感到惊讶。幸运的是，曲魂的一枚血灵钻已经用完，这对韩立来说是一个有利的消息。",
    "characters_in_summary": [
        "韩立",
        "曲魂",
        "肉身",
        "煞丹分身",
        "身外化身",
        "血灵钻"
    ],
    "pre_entity_info": "韩立 | 金丹期修士，与范静梅相识，出售妖兽材料给她，与曲魂为伙伴，与隐煞门的修士发生冲突，与新出现的血玉蜘蛛、紫灵仙子有互动。与怪人为敌对关系。\n曲魂 | 炼虚期修士，韩立的伙伴，与韩立一起与隐煞门的修士发生冲突，与新出现的血玉蜘蛛有互动。与怪人为敌对关系。\n胡月 | 结丹期女修士，与金青、怪人等人发生冲突。与怪人为敌对关系。\n金青 | 结丹期男修士，与胡月、怪人等人发生冲突。与怪人为敌对关系。\n石蝶 | 结丹期女修士，对阵法感兴趣，与韩立有互动。\n怪人 | 结丹中期修士，自称岛主，与胡月、金青等人发生冲突。与韩立、曲魂为敌对关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "白光闪动，鲜血立刻停止了涌出。\n韩立斜瞥了一眼，见伤势暂时控制住了，稍放下心来。\n但他回过头来，盯着“曲魂”目光则冰寒起来，一语不发，但身上蓦然冒出了数丈高的青光，并有有九道翠芒在其中盘旋起伏，惹眼之极。\n韩立已下定决心了，不活着走出此处，就决不收回几把“青竹蜂云剑”，以防被这不知活了多少年的老怪物再给暗算了。\n说实话，自他从修仙以来，还真以刚才的遭遇最为心惊肉跳\n只要稍微反应慢点，心脏处就立即会多出一个孔洞出来。\n若不是他的神识和敏捷远胜普通修士，刚才曲魂的那一下偷袭后，自己肯定必死无疑。\n血灵钻实在阴损之极，让人防不胜防啊！\n不过，现在韩立倒不必再担心血灵钻的阴毒了。因为刚才那一枚，就是曲魂此前修炼出的最后一枚了。\n但韩立心里还是郁闷之极！\n按照“身外化身”的修炼之法，他明明已经将分出的神识和曲魂肉身炼制了人神合一的地步，怎还会被对面的老鬼不知不觉给控制了。\n甚至连一丝警告的神念，都没有来及给自己发出。要不是他见机的快，急忙将这部分神识收了回来，恐怕还会被对方借此吞噬掉了。\n那时。他的麻烦才真大了。\n不过对方会附身，这就也说明绿影地确并非人类而是近似鬼魅和元神的妖灵。()\n附身到了曲魂身上，说不定也不是个坏事，而可能给了他一个灭掉对方的机会。\n想到这里，韩立手掌一翻，一件黄铜炼制的精致小钟出现在手掌之上。正是那件搁置了好久的引魂钟。\n此钟含有曲魂肉身的精血，虽然不指望仅凭此就能拿下对方。但总可以给他创造一些可趁之机吧！\n这时。对面的“曲魂”正自顾自地活动着手脚，仿佛在适应着这具身体。\n一见韩立地这番举动，却嘿嘿的冷笑起来，一副有恃无恐的样子。\n韩立见此情形，神色一沉，不再迟疑的敲动了手中的小钟。\n随着“”“”的一连串清鸣响传出，对面的曲魂目中红光闪动几下，身形纹丝没动。竟没有任何不妥的样子。\n韩立不由得心里一沉。\n“不管你在这具煞丹分身上做过了什么手脚，既然本人成了这具身体地主人，你以为那些小禁制还能起作用吗？”曲魂沙哑的声音缓缓传来，脸上全是讥讽之色。“你知道煞丹分身？”韩立闻言动容，感到一些意外。\n“嘿嘿！这煞丹和分身之术，原本就是我传给两个逆徒的，你认为我会看不出来？敢在我面前使用分身，你胆子很大啊！难道不知道。只要使用这种秘术炼制的分身，我可以轻而易举的控制它们。你师父没警告过你？”曲魂左右拧拧脖颈，然后双手抱肩的淡淡说道。\n韩立心里惊疑了，但脸上神色却显得有些怪异。",
            "summary": "韩立与曲魂展开了一场激战。曲魂突然控制了曲魂的肉身，令韩立陷入危险之中。韩立设法阻止了曲魂的行动，但曲魂似乎对煞丹分身和身外化身有着深入的了解，让韩立感到惊讶。然而，曲魂的一枚血灵钻已经用完，这对韩立来说是一个好消息。",
            "characters_in_summary": [
                "韩立",
                "曲魂",
                "曲魂的肉身",
                "煞丹分身",
                "身外化身"
            ],
            "entity_info": "韩立 | 金丹期修士，与范静梅相识，出售妖兽材料给她，与曲魂为伙伴，与隐煞门的修士发生冲突，与新出现的血玉蜘蛛、紫灵仙子有互动。与怪人为敌对关系。\n曲魂 | 炼虚期修士，韩立的伙伴，与韩立一起与隐煞门的修士发生冲突，与新出现的血玉蜘蛛有互动。与怪人为敌对关系。\n胡月 | 结丹期女修士，与金青、怪人等人发生冲突。与怪人为敌对关系。\n金青 | 结丹期男修士，与胡月、怪人等人发生冲突。与怪人为敌对关系。\n石蝶 | 结丹期女修士，对阵法感兴趣，与韩立有互动。\n怪人 | 结丹中期修士，自称岛主，与胡月、金青等人发生冲突。与韩立、曲魂为敌对关系。"
        }
    ]
}