{
    "chapter_title": "第四百九十章  收鼎",
    "chapter_summary": "韩立与玄骨相遇并决定共同寻找。当两人找到宝物时，发现它被蓝色冰焰所包围。为了获取宝物，玄骨建议韩立设法破解冰焰，而他自己则负责应对冰焰的攻击。韩立接受了这个计划，开始采取行动。",
    "characters_in_summary": [
        "韩立",
        "玄骨",
        "宝物"
    ],
    "pre_entity_info": "韩立 | 修士，与紫灵仙子、元瑶相识，与老者有交易关系，可能对万天明有所了解。在寻找九曲灵参的过程中，发现玄骨上人企图加害自己，最终成功逃脱并找到九曲灵参的地方；与乌丑、玄骨有争夺宝物的冲突\n玄骨 | 修炼者，托天魔功修炼者，与蛮胡子有渊源，对蛮胡子有恩的一位长辈后人；与乌丑有争夺宝物的冲突，成功夺取乌丑的法宝\n血玉蜘蛛 | 新出现的人物，与韩立有互动，身份未知。\n九曲灵参 | 韩立寻找的天地灵药，位于虚天殿的大洞中\n乌丑 | 可能与极阴祖师有关系，与韩立、玄骨有争夺宝物的冲突，被玄骨所杀",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "顶端有一微凸的圆形盖子，四周雕刻有虫鱼、走兽及众多的山水树木等各种画面，虽然看起来简陋粗糙，但却栩栩如生，甚至给韩立一种迎面扑来的蛮荒远古的气息感受。\n此鼎刚一露出洞口，就开始轻微的嗡鸣起来，并且声音越来越大。同时包围此鼎的蓝色冰焰，也“噌”“噌”几声，一下高涨变大了数倍。\n原本站在洞口附近的韩立和玄骨，几乎同时脸色大变的忙往后倒飞了出去。\n只见整个祭坛方圆十余丈范围，都淡蓝色光辉的照映之下，彻底冰封了起来。\n除了洞口处的那团光焰徐徐的晃动外，就只有离洞口不远的血玉蜘蛛和蜘蛛炼尸还在大小两团血光中活动自如着。其它的一切都彻底凝固了。而韩立和玄骨若是稍微迟飞走一些，一定也被冰封进了其内。\n此刻的祭坛，仿佛被一个巨大的蓝水晶装在了其内。\n“这样，如何取宝？”韩立见到这惊人的冰冻景象，不禁神色骤变的问向玄骨。\n这种似乎连灵力都要冰封住的奇景，韩立自然不知道如何下手取宝。\n“没事，我有办法收的鼎外的乾蓝冰焰。我修炼的玄魂鬼火同样是至阴至寒之物，虽然还无法和此冰焰相提并论。但暂时隔离此并困住一小会儿，还是能办到地。在此期间。你就趁机将这炉鼎拉出洞口，然后收取。”玄骨瞅着那蓝色火焰，眼都不眨一下的说道，仿佛郑重之极地样子。\n虽然此话说的冷冷的，但韩立却从中听出了一丝兴奋之色。\n韩立神色不由得动了一下！\n对方竟然主动提出对付那危险之极的蓝色冰焰，而让他取走宝鼎。()这真让他大感意外。不禁面带古怪的瞅了对方一眼。\n若说老魔如此好心，韩立绝不相信的。\n但是对方如此做法，似乎没有没有什么毛病可挑的。\n难道收取这虚天鼎更加危险不成？韩立心中升起一丝疑惑。\n当然。玄骨若提议让他对付那冰焰，而自己去取宝。韩立更不会答应的。\n因此韩立略一思量后，就心一横地决心答应了下来。\n现在可不是缩手缩脚的时候，一切只能见机行事了。若真收取这宝鼎有些什么不对劲之处，他自然宁可不要这宝物，也要先确保自己稳妥的。\n这样心中计定完毕后，韩立冲玄骨不经意的轻点几下头。表示同意。\n玄骨见此。满意的冲他笑了笑。随后，他目露古怪之色的凝望那冰焰几眼，就身形滴溜溜的在空中旋转起来。\n周身地鬼气随着转动，形成了一股直径丈许地碧绿旋风，其四周阴气森森，鬼哭凄厉之声隐有传出。\n接着，旋风直向下方的蓝色晶体压了下去。\n“轰隆”一声巨响。移动中的旋风，仿佛被点燃了一样，一下化为了汹汹火焰。卷起十几丈高的冲天火柱。\n此火柱非红非白，颜色在黑绿之间来回转换，没有一丝的暖意，反而给人一种阴寒之极的样子。\n韩立瞪大着眼睛，直直注视着诡异火柱一头扎进了蓝色冰封中。",
            "summary": "韩立和玄骨正在寻找一个神秘的宝物。当他们找到这个宝物时，它被一层蓝色的冰焰包围。玄骨提议让韩立取出宝物，而他则负责对付这些冰焰。韩立同意了这个计划，并开始行动。",
            "characters_in_summary": [
                "韩立",
                "玄骨",
                "蓝色冰焰"
            ],
            "entity_info": "韩立 | 修士，与紫灵仙子、元瑶相识，与老者有交易关系，可能对万天明有所了解。在寻找九曲灵参的过程中，发现玄骨上人企图加害自己，最终成功逃脱并找到九曲灵参的地方；与乌丑、玄骨有争夺宝物的冲突\n玄骨 | 修炼者，托天魔功修炼者，与蛮胡子有渊源，对蛮胡子有恩的一位长辈后人；与乌丑有争夺宝物的冲突，成功夺取乌丑的法宝\n血玉蜘蛛 | 新出现的人物，与韩立有互动，身份未知。\n九曲灵参 | 韩立寻找的天地灵药，位于虚天殿的大洞中\n乌丑 | 可能与极阴祖师有关系，与韩立、玄骨有争夺宝物的冲突，被玄骨所杀"
        }
    ]
}