{
    "chapter_title": "第四百九十一章  辟邪神雷与修罗圣火",
    "chapter_summary": "韩立与玄骨展开了一场激烈的战斗。韩立使用了五行环来束缚玄骨，但玄骨巧妙地利用蓝色火焰融化铜环并成功逃脱。随后，韩立释放九柄青色小剑化为巨剑攻击玄骨，而玄骨则用蓝色冰焰化出的冰龙进行抵挡，双方陷入了僵持状态。为了应对玄骨的攻击，韩立准备了一个巨大的雷球，这让玄骨感到惊讶。接着，玄骨试图用修罗圣火攻击韩立，但韩立用金雷竹法宝进行防御。",
    "characters_in_summary": [
        "韩立",
        "玄骨",
        "五行环",
        "蓝色火焰",
        "铜环",
        "九柄青色小剑",
        "青色小剑",
        "巨大雷球",
        "金雷竹法宝",
        "修罗圣火"
    ],
    "pre_entity_info": "韩立 | 修士，与紫灵仙子、元瑶相识，与老者有交易关系，可能对万天明有所了解。在寻找九曲灵参的过程中，发现玄骨上人企图加害自己，最终成功逃脱并找到九曲灵参的地方；与乌丑、玄骨有争夺宝物的冲突\n玄骨 | 修炼者，托天魔功修炼者，与蛮胡子有渊源，对蛮胡子有恩的一位长辈后人；与乌丑有争夺宝物的冲突，成功夺取乌丑的法宝\n血玉蜘蛛 | 新出现的人物，与韩立有互动，身份未知。\n九曲灵参 | 韩立寻找的天地灵药，位于虚天殿的大洞中\n乌丑 | 可能与极阴祖师有关系，与韩立、玄骨有争夺宝物的冲突，被玄骨所杀",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“紧！”韩立两手一掐法决，毫不迟疑的催动古宝。()\n顿时，五只铜环迅速紧缩了起来，深深嵌入了老魔的脖子和手足上，将其锁的紧紧的。\n“嘿嘿！五行环！此古宝虽然也算是古宝中名气较大的一种，但是对异灵根、修为远超祭出者修为的修士及我们这些旁门修士是没什么用的。”玄骨深受五环紧扣之苦，却面露讥讽之色的说道。\n随后他果然行动无碍的一抬手，往胸前的光球上单手一拍\n光球表面一阵的闪烁不定，“呲啦”一声，竟自行裂开了一个大口。\n裂口中蓝光流转不定，紧接着一道长长的蓝色火苗从里面喷射而出。\n此火苗通灵之极，在玄骨脖颈和四肢上轻轻一扫后，那原本紧锁不放的铜环瞬间凝结上一层厚厚的冰霜。\n然后，玄骨身子一阵不可思议的扭曲、晃动后，“叮当”几声响，几枚已经变得晶莹的铜环就如同死物的掉落在了石台之上，声音如此的清脆。\n韩立的心却沉了下去，没有任何考虑的一张口，九柄青色小剑从口中连串喷出，接着在高空中合为了一柄巨剑，毫不迟疑的向玄骨迎头斩下。\n玄骨见到此幕，脸上才带上一丝凝重之色。\n他双手一下将光球包住，随后高高抬起那个裂口一下又大开了几分，从中间喷射出了大片的蓝色冰焰。\n这些火焰瞬间化为一只五爪冰龙。晶莹透彻，浑身泛着蓝色寒光，一下就用两只前爪抵住了青色巨剑。并毫不客气地喷出蓝色吐息，狠狠击在了剑体之上。\n巨剑只是挨了几下就就光华黯然了下来，并隐隐有晶莹冰霜出现在了表面上，剑体飞动转挪之间更显凝滞迟钝起来。\n“砰”的一下雷声响起，数道淡金色的雷弧出现在了巨剑地表面，狠狠击在了冰龙之上，一下让巨剑摆脱了束缚，并将冰龙击退了丈许远去。()\n“还想跑？你这套金雷竹法宝。本上人要定了。你的辟邪神雷，想必也没有多少了吧？我看你如今还能发动几次？”玄骨嘴角动了一下，面露狞笑的说道。\n接着一指冰龙，让其再次往青色巨剑猛扑上去。\n韩立听了这话，心里却不由得一动。\n虽然对方说的满不在乎的样子，可他怎么隐隐感到，对方似乎对辟邪神雷暗含一丝忌惮的意思。\n不过韩立没来及细想此问题。就一道青色法决发出。射到了巨剑上了。\n接着一指此剑，巨剑就一阵模糊的激烈晃动中，忽化出了两道一模一样的巨剑出来，正是青元剑诀地“剑影分光术”。\n两把巨剑同时弹射着粗大的淡金色雷弧，一柄直接迎向蓝色冰龙，另一柄则一闪即逝的斜斩向了玄骨老魔。\n“咦！”玄骨惊异的轻咦了一声。\n不知是韩立有余力发动这么强劲的辟邪神雷而让他意外，还是觉得这“剑影分光术”同时能化出两柄实体飞剑，而让他有些让他诧异。\n但玄骨脸上的惊异马上就消失了，他不慌不忙的再一拍手中地光球。乾蓝冰焰又一次地喷出。\n这一次，冰焰在其身前蓦然闪动了几下后，就化成了一面三角形的冰盾直接挡住了来袭的巨剑。\n淡金色的电弧和冰盾表面的蓝光寒气交织碰撞到了一起，谁也没有后退半步，竟一时成了僵持之局。\n韩立见到此景。不慌反喜起来。\n这表明。虽然辟邪神雷无法克制乾蓝冰焰的寒气，但是同样这乾蓝冰焰的极寒也无法拿辟邪神雷如何。()至于最后谁能压倒谁。自然就看各自的威力大小了。",
            "summary": "韩立使用五行环束缚住玄骨，但玄骨利用蓝色火焰融化铜环成功逃脱。韩立见状，释放出九柄青色小剑化为巨剑攻击玄骨。玄骨用蓝色冰焰化出的冰龙抵挡住巨剑，两人陷入僵持状态。这段摘要主要描述了韩立与玄骨的战斗以及他们法宝之间的对抗。",
            "characters_in_summary": [
                "韩立",
                "玄骨",
                "无"
            ],
            "entity_info": "韩立 | 修士，与紫灵仙子、元瑶相识，与老者有交易关系，可能对万天明有所了解。在寻找九曲灵参的过程中，发现玄骨上人企图加害自己，最终成功逃脱并找到九曲灵参的地方；与乌丑、玄骨有争夺宝物的冲突\n玄骨 | 修炼者，托天魔功修炼者，与蛮胡子有渊源，对蛮胡子有恩的一位长辈后人；与乌丑有争夺宝物的冲突，成功夺取乌丑的法宝\n无 | 无\n血玉蜘蛛 | 新出现的人物，与韩立有互动，身份未知。\n九曲灵参 | 韩立寻找的天地灵药，位于虚天殿的大洞中\n乌丑 | 可能与极阴祖师有关系，与韩立、玄骨有争夺宝物的冲突，被玄骨所杀"
        },
        {
            "id": 1,
            "content": "想到这里，韩立单手一拍自己腰间的储物袋，那件血红地披风就自动浮现在了其身上。\n虽然他还没到山穷水尽的地步，但是一些必要的后手还是要先准备好的。\n接着，韩立就没敢耽搁的两手合在了一起，神色郑重地缓缓拉开。\n“劈劈啪啪”地一阵雷鸣声响起，在两只手掌中间，一枚淡金色的雷球出现在了那里，微小电弧在其表面闪烁跳动不已。\n此电弧球只有数寸大小，但随着韩立调动体内其余用青竹蜂云剑中地辟邪神雷后，雷球在轻微的嗡鸣声中，迅速膨胀变大起来，转眼间就有尺许大小的样子。\n对面操纵乾蓝冰焰，想一举击破两柄青色巨剑的玄骨，瞅见了此幕，神色先白了一下，接着目中射出难以置信的神色。\n他实在无法相信自己亲眼看到了的情景，韩立竟还有能力制造这么大的雷球。对方倒底有几件金雷竹飞剑？\n玄骨有些忐忑不安了！\n要知道他之所以会忽然变脸，觉得灭掉韩立根本不费什么力气，就是自持他刚刚得到这些威力极大的乾蓝冰焰。\n虽然因为刚刚得手，这些冰焰并没有被炼化更没有融合成为“修罗圣火”，但是在他玄魂阴火和辟邪神雷的强压之下，总算还可以勉强操纵的。\n辟邪神雷可以抵挡乾蓝冰焰的寒气攻击，而韩立有金雷竹飞剑同样能释放神雷的事情，玄骨自然知道的。\n但是就是因此，他才要在现在非制韩立于死地不可。\n因为韩立的辟邪神雷在他估算中，早就应该消耗的七七八八了。就是侥幸还有一些，也绝不会太多的。凭此。韩立根本不可能抵挡住乾蓝冰焰地攻击。\n而金雷竹！任谁也不可能有太多这种材料所制的法宝。\n韩立拥有的金雷竹飞剑数量，已经让玄骨大感不可思议了！\n辟邪神雷每释放一次，就少一些。金雷竹法宝不静养回复一段时期。是无法重新蓄积出神雷地。玄骨说什么，不会给韩立留下此恢复机会的！\n至于极阴这个逆徒他虽然更加的痛恨，但是乾蓝冰焰到手并经试验真可以修成修罗圣火后，玄骨的野心也不觉暴涨了起来。只要能修炼成修罗圣火，就是称霸整个乱星海，也不是不可能的事情。\n和此相比，拥有的金雷竹法宝的韩立自然成了他最先要灭的对象了。毕竟辟邪神雷始终是它们鬼道修士地最大克星。\n而在他后来联系上了蛮胡子后，有没有韩立出手相帮。灭掉极阴一事都将变得更加容易。\n韩立刚开始在两柄巨剑上同时激发出威力不低的电弧时，已经让玄骨有些意外了。\n现在再见到韩立手中出现如此大的金雷球时，玄骨则真的有些懵了。\n这可完全不再他的预料之中！\n对方这么一位结丹初期的修士，竟好似身上的金雷竹法宝数不胜数。这让玄骨暗自后悔之余，更是一肚子地震惊和不信。\n韩立身上倒底有几件金雷竹法宝？这个难解地疑惑，此刻成了一座大山重重压在老魔心上。\n就在玄骨这微微一愣之际，韩立手中的电弧球已经暴涨到了数尺大小。漂浮在他头上数尺处。嗡鸣声震耳欲聋起来。\n回过神来的老魔，脸色有些煞白了。\n和此雷球相比，先前的辟邪神雷根本就不算什么了。\n“好，很好！虽然不知道你为何有这般多的金雷竹法宝？但是从你拥有这些法宝的日子起，就注定是我们鬼道修士的生死大敌。今日本上人就让你见识一下，号称鬼道圣火的修罗之火的厉害。”玄骨咬牙切齿地说道。\n如今他已骑虎难下，准备硬着头皮暂时将将三种能量合成了那传闻中的修罗圣火了。\n希望借助此火，一举将韩立的辟邪神雷击破，彻底解决此心腹大患。\n当然。这种短时间强行合成圣火的秘术，自然危险很大，随时都有被反噬的可能。\n可如今地玄骨，也顾不得这许多了。\n也许他还有其它地手段可以慢慢消耗韩立的神雷，或者暂时使用秘术和法宝逃出护罩躲避一下。但他地时间同样的不多。要么干脆放韩立离去。要么就必须在其他人回来前清除掉韩立。\n于是他一咬牙之下。将手中的光球往身前一抛，接着双手车轮般的飞舞起来。一道道各色的法决，不停打入眼前的光球之中。\n瞬间光球活了过来，其中心处的蓝色火焰开始在里面高速旋转起来，外层的玄魂阴火和黑色电弧则沿相反方向逆向转动。\n片刻后整，个球体就散发出了耀眼夺目的光霞。\n接着一声闷响，无数朵阴寒冰凉的灰白色火花从光球中狂泄飞出，铺天盖地的就向韩立这边狂射而至。\n韩立面色一怔之后，脸色随之一寒。\n他虽然从未听说过什么修罗圣火，但是也知此火肯定比那乾蓝冰焰有过之而无不及！\n于是他神情凝重之极的双手一抖，不再继续往冲头顶的巨大雷球注入神雷，而是十指弹动不停的掐着各式法决，咒语声从其口中喃喃而出。\n淡金色的雷球开始变形拉长，转眼间化为一道金色的电网，形成了一层电光护罩，从头直脚的将韩立护在了其中。\n随后，对面的灰白色火花毫不客气的激射到了金网之上。",
            "summary": "韩立为了应对玄骨的攻击，准备了一个巨大的雷球。而这个雷球的出现让玄骨感到非常惊讶，因为他没想到韩立竟然有这么多金雷竹法宝。接下来，玄骨试图用修罗圣火来攻击韩立，但韩立也用他的金雷竹法宝进行防御。",
            "characters_in_summary": [
                "韩立",
                "玄骨"
            ],
            "entity_info": "韩立 | 在寻找九曲灵参的过程中，发现玄骨上人企图加害自己，最终成功逃脱并找到九曲灵参的地方\n玄骨 | 成功夺取乌丑的法宝\n血玉蜘蛛 | 新出现的人物，与韩立有互动，身份未知。\n九曲灵参 | 韩立寻找的天地灵药，位于虚天殿的大洞中\n乌丑 | 可能与极阴祖师有关系，与韩立、玄骨有争夺宝物的冲突，被玄骨所杀"
        }
    ]
}