{
    "chapter_title": "第五百三十二章  赠宝",
    "chapter_summary": "少女公孙杏无意间发现了珍贵的修炼功法玉简。她在阅读过程中，发现了一门名为“金真功”的珍稀顶阶功法。尽管她知道这门功法的价值，但她仍然选择了将其放回原处。在接下来的日子里，公孙杏在岛上探险，发现了许多珍贵的法宝和法器。然而，当她想起自己的身份时，她决定空手离开。两天后，公孙杏在石室内继续研究玉简时，神秘的高人韩立突然出现。韩立告诉公孙杏，他打算去附近的荒岛坊市交换物品，并询问她是否知道这个地方。公孙杏告诉他关于小荒岛的信息，并递给韩立一张海图。韩立给公孙杏提供了一些建议和礼物，帮助她在修行路上取得更好的进展。这是因为公孙杏曾舍身救父，让韩立对她产生了敬意。同时，韩立也有未尽孝道的心结，希望借此帮助公孙杏。然而，韩立在离开小岛后，留下了公孙杏在猜测他的意图。",
    "characters_in_summary": [
        "公孙杏",
        "韩立",
        "少女"
    ],
    "pre_entity_info": "韩立 | 修士，与锦衣大汉有敌对关系，曾与鸠面老者交手，与许云是同伴，一起探索黑石城。在珊瑚礁移植霓裳草，适合使用绿液来布阵灭妖。\n少女 | 求助者，父亲因修炼功法不当导致重病，愿意为前辈做牛做马以换取救治方法\n许云 | 韩立的同伴，与韩立一起在黑石城探险。\n锦衣大汉 | 星宫成员，与乾姓修士为同伙，与韩立有敌对关系\n齐姓道士 | 万法门修士，试图与极阴祖师合作，与鸠面老者有合作关系\n极阴祖师 | 可能与万天明、韩立等人存在敌对关系，与鸠面老者是合作关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "但当用神识看到最后一枚玉简地内容时。人却不由得怔住了\n里面竟是一篇叫做“金真功”的修炼功法。她好奇地稍深入看了一会儿后，立刻被里面地内容吸引住。手捧着此玉简足足看了近半个时辰后，才怔怔地将神识退出。一脸的震悚之色。\n这个“金真功”，竟是一门珍稀地顶阶功法。可这样地功法口诀。怎会这样随意地摆在石桌上没有任何的禁制保护?\n少女虽然知道此功法的价值。但踌躇了一会儿后，还是恋恋不舍地将玉简放回了原处，只是颇感兴趣的又一一查看下去。\n大半日后。少女将石桌上的玉简都看了一个遍，里面大多都是涉及丹药、阵法等修仙杂学地典籍，只有少数则是一些修炼法诀，但无一不是顶阶的存在。\n其中有一门叫做“缠玉决”的功法。最让此女心动不已。\n青灵门在乱星海只是一个很小的门派，门中的主修功法“青灵功”，也是一种较稳进地功法而已。威力根本不能和这“缠玉决”相媲美。\n少女看完了这些玉简。在这屋内又发呆了一小会儿，才想起还有其它地地方没有看过。\n于是思量了一会儿后。她就离开了此石屋，重新回到了大厅之中。\n另外三个拱门还有两个照例被守在一旁的巨猿挡住，倒有一个仍能让她进去。\n结果少女同样通过拱门。走到了另一间颇大地石厅跟前。\n这次少女一进入厅门。就直接惊呆了，人在原地半天没有动一下。\n在她面前，是一间足有二十余丈地大厅堂，厅堂中间则有一个直径十来丈的巨**阵，从法阵中喷出一层淡红的晶莹光罩。正闪烁变幻个不停。显得绚丽之极。\n在这光罩之中，有十几件式样各异地小剑、短戈之类东西在里面闪烁不定，有地发出微微的清鸣声，有地互相撞击追逐着，个个通灵之极。\n光罩之外。靠近四周墙壁地地方放着数个简陋地双层木架，每一层都摆放着颜色不一地许多法器。\n这些法器虽然没有光罩内的东西如此灵性十足。但也个个莹光微闪。灵气扑面\n少女以前没有见过，但也知道光罩中拥有如此灵性的东西。也只有传说中地法宝了。\n可怜少女虽然对法宝向往之久。但眼前一下出现了如此之多，反而让她实在有些难以相信，一双乌黑地大眼满是惊愕之色。\n半晌之后，此女才回复了常态，用古怪的目光往光罩中再看了几眼。就迟疑的向某个木架走去。\n随意从木架上拿起一块黑乎乎的铁尺状法器略微查看了几眼。就地发现如此不起眼的东西也是件上品法器。\n可是也许前面的惊骇太多了，少女此时竟没有露出什么太惊讶的表情。\n接着将其它地一一查看一遍。木架上的除了上品法器，就是顶阶法器，根本没有再次地法器存在。\n少女若是以前得到这里地任何一件法器，必定雀跃不已。\n可如今望着屋内地诸多法宝和近百法器。少女一想起自己身为炉鼎之事，还是神色一黯地空手出了屋子。\n两日后，少女在存放有玉简的石室内，坐在圆墩上手握一枚玉简，正在用神识看着什么，满脸的贯注之色。似乎彻底被玉简内的东西吸引住了。\n“这‘缠玉决’地确适合女子修炼，虽然我是从一名男修身上得到地。”一个温和男子的声音。忽然从门口处传来。\n少女闻言，身子轻微地一抖，接着将神识抽出。并荒忙起身向后望去。\n只见一位身穿蓝袍、相貌普通的青年，正站在门外。笑吟吟地着看着他。\n“你，你是前辈?”\n公孙杏迟疑起来。\n虽然声音有些相似，可是眼前神色平和地青年男子实在太年轻了，和她想象中的一点吻合之处都没有。\n在经历先前的震惊地事情后，少女自然将这位前辈想象为，一位神通广大，道法通玄地老者模样。\n甚至还忐忑不安地猜测。对方可能喜怒无常。脾性怪异!\n“怎么，我不像吗?”这位青年男子自然就是刚出关的韩立，他轻笑着走进了石室，\n“前辈。这些功法我……”不知为何，少女一听韩立真是那位传声地高人心里竟略送了一口气。但还是结结巴巴地想解释眼前地事情。\n“没关系。既然没有禁止你进入这里，我就允许你随便挑选功法的。”韩立温和的说道。\n“那多谢前辈!”少女一听这话，没有掩饰心中的高兴，露出欢喜的娇容。\n看着少女雀跃地样子。韩立目中闪过一丝不经意地柔色。\n“我好长时间没有到外面走动了。不知公孙姑娘是否知道在这一片海域。还有可以交换买卖东西的地方吗?”韩立微微一笑后。很随意地问道。\n“买卖东西地话。向南半个月地路程有个小荒岛，在那里有一个坊市。附近地修士都是到那里交换东西的。听说是数位结丹期前辈联手建立地，还算比较安全地，前辈需要那里地海图吗?”少女想起了什么似的。又收敛起了笑容。飞快的偷看了韩立一眼后，低下头小声的说道。\n“我地确要去那里一趟，有海图的话自然更好了。”韩立没有客气，大大方方的说道。\n少女一听这话，一阵地手忙脚乱，终于从储物袋中摸出一块玉简，脸上微红地递给了韩立。\n韩立轻笑了一下，接过玉简地同时。望着少女的耳根红透的稚嫩脸庞。面上闪过一丝异样之色。\n蓦然伸出一只手掌，摸了摸下少女柔软地秀发。\n公孙杏身子微微一颤心里有些害怕，但并没有躲闪。\n只是下意识的缩了缩洁白的脖颈!",
            "summary": "一位名叫公孙杏的少女发现了一些珍贵的修炼功法玉简。她在阅读这些玉简时，发现了一门名为“金真功”的珍稀顶阶功法。然而，这门功法竟然随意摆放在石桌上，没有任何禁制保护。尽管少女知道这功法的价值，但她还是犹豫了一下，将玉简放回原处。在接下来的几天里，少女在岛上探索，发现了许多珍贵的法宝和法器。然而，当她想到自己的身份时，她决定空手离开。两天后，少女在石室内继续研究玉简，突然一位年轻的男子出现在门口，原来他就是传说中的高人韩立。韩立告诉她，他打算去附近的荒岛坊市交换物品，询问少女是否知道这个地方。少女告诉他南边有半个月的路程，有一个叫做小荒岛的坊市，是附近修士交换物品的地方。她还递给韩立一张海图，以方便他的行程。",
            "characters_in_summary": [
                "公孙杏",
                "韩立"
            ],
            "entity_info": "韩立 | 修士，与锦衣大汉有敌对关系，曾与鸠面老者交手，与许云是同伴，一起探索黑石城。在珊瑚礁移植霓裳草，适合使用绿液来布阵灭妖。\n许云 | 韩立的同伴，与韩立一起在黑石城探险。\n锦衣大汉 | 星宫成员，与乾姓修士为同伙，与韩立有敌对关系\n齐姓道士 | 万法门修士，试图与极阴祖师合作，与鸠面老者有合作关系\n极阴祖师 | 可能与万天明、韩立等人存在敌对关系，与鸠面老者是合作关系"
        },
        {
            "id": 1,
            "content": "这时。耳边却传来了韩立温柔地声音。\n“不要害怕!晚上到我卧室来，可别忘了。”\n韩立说完此话。就不再迟疑的离开了石室。\n而公孙杏一听这暖昧地言语。则早已心跳不已、脸上绯红一片。露出不知所措地可爱模样。\n到了晚上。少女心情复杂地来到了韩立居室外。轻咬红唇推开了石门。\n里面地情形却让其大感意外\n卧室内空空如也。一个人影都没有。只有石桌上放着地一张敞开的绢巾!\n公孙杏迟疑了一下。疑惑地走上前去，低头细看。\n“孝行可嘉。洞府余宝相赠，不要轻易示人，以免招来杀身大祸。好自为之!”\n短短一行没头没尾地话，让少女彻底怔住了，心中留下的只是有阵阵的茫然和说不出地异样!\n这时，韩立早已远离小岛千里，正化为一道青虹，飞遁在高空之上。\n“想必这丫头正一头雾水吧。任谁无缘无故有此经历。恐怕都要愕然了半天。”韩立在遁光中。面带笑意地悠悠想道。\n他在离开雾海时，洞府内除了留下了那缠玉决地玉简和众多用不上的法器外，还特意留下了数瓶丹药和两件以前所夺地法宝给此女。\n想必这些东西。可以让这少女以后在修行路上少走一些弯路吧!\n能够让韩立如此难得地大方一回，倒不是韩立忽然怜香惜玉起来，而是这叫杏儿地少女能够舍身救父。实在让韩立有几分敬重。\n韩立若说在踏上修仙路前还有什么遗憾。就是在成年后未能多侍奉在家中二老跟前尽孝。\n虽然在离开家乡前，他已暗中安排好了家中的一切。可这仍不能抵消他心中隐存的那一份极度失落!\n况且少女稚嫩的身影。更让韩立仿佛看到了小妹出嫁前地影子。\n他这才故意以炉鼎戏言留下此女，想给其一些好处地。\n当然留给此女地法器和法宝。对韩本身来说。也是丢之可惜。食之无味地鸡肋般存在。\n与其带在身上留之无用，还不如趁机送予此女。助其在修行路上走的更远一些。\n此女的灵根同样不算甚好。\n至于这座小岛洞府，韩立更是在这些人没有到来之前就早已决定，闭关出来后就马上弃之了。",
            "summary": "韩立给了公孙杏一些建议和礼物，帮助她在修行路上走得更远。韩立这样做是因为公孙杏曾经舍身救父，让他对她有了几分敬重。同时，韩立也在离开家乡时有未尽孝道的心结，所以他想通过这种方式来帮助公孙杏。然而，韩立已经远离小岛，留下公孙杏在一头雾水地猜测他的意图。",
            "characters_in_summary": [
                "韩立",
                "公孙杏",
                "父亲"
            ],
            "entity_info": "韩立 | 修士，与锦衣大汉有敌对关系，曾与鸠面老者交手，与许云是同伴，一起探索黑石城。在珊瑚礁移植霓裳草，适合使用绿液来布阵灭妖。\n许云 | 韩立的同伴，与韩立一起在黑石城探险。\n锦衣大汉 | 星宫成员，与乾姓修士为同伙，与韩立有敌对关系\n齐姓道士 | 万法门修士，试图与极阴祖师合作，与鸠面老者是合作关系\n极阴祖师 | 可能与万天明、韩立等人存在敌对关系，与鸠面老者是合作关系"
        }
    ]
}