{
    "chapter_title": "第五百三十五章  偎红倚翠",
    "chapter_summary": "韩立与曾经偶然见过的女子文思月重逢。文思月似乎在躲避什么，而韩立则因为修炼了换形决而没有被她认出。他们一起参加了交换会，韩立在了解会场情况后，自然地搂住了文思月的腰，并一起坐在太师椅上。",
    "characters_in_summary": [
        "韩立",
        "文思月",
        "交换会"
    ],
    "pre_entity_info": "韩立 | 修士，与锦衣大汉有敌对关系，曾与鸠面老者交手，与许云是同伴，一起探索黑石城。在珊瑚礁移植霓裳草，适合使用绿液来布阵灭妖。\n文思月 | 妙音门弟子，年约二十的少妇，与韩立相识。\n许云 | 韩立的同伴，与韩立一起在黑石城探险。\n锦衣大汉 | 星宫成员，与乾姓修士为同伙，与韩立有敌对关系\n齐姓道士 | 万法门修士，试图与极阴祖师合作，与鸠面老者是合作关系\n极阴祖师 | 可能与万天明、韩立等人存在敌对关系，与鸠面老者是合作关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立点点头，没有说什么的迈步就进，女子则紧随其后。\n石门随后自动合上。外面重新化为了普通地墙壁。\n一进入里面去。韩立就看见了一个青石通道，尽头处隐隐有白光闪动。似乎不太长地样子。\n韩立默不做声的缓缓向前，结果拐过一个弯道后。前面蓦然又出现了一扇大敞地石门。\n石门外面站着一位面色阴沉地中年修士。结丹中期，一身青色地儒装打扮。\n他此人一见韩立出现，立刻满脸笑容的一拱手道道：“这位是厉道友吧?在下云天啸。是此地的东主，欢迎道友来参加此次地交换会，其他道友都到了多半。文姑娘。一定要好好招待厉兄，不得怠慢!”云姓儒生先对韩立客气异常地样子，接着又冲女子平淡的吩咐了一声。\n“文道友?”\n这句称呼自然揭露了白衣女子地身份。她竟是韩立曾经偶然见到地文樯之女，妙音门地那位文思月。\n也不知此女倒底经历了什么事情。竟然会出现在了此地。\n这让突然见到此女地韩立，自然惊异无比。\n当然因为使用了“换形决”地缘故，韩立认得此女。此女可并没有认出韩立来。\n此刻文思月一听中年儒生所言，顿时花容一变，急忙在韩立身后应声答道。\n韩立虽然没有回头，但也隐隐地感到，似乎文思月对这位云天啸害怕之极地模样。()\n韩立目中一丝异色闪过。但是轻轻一笑后。随意的和儒生说了两句客气话。也就进入了此门。\n里面是一个四方大厅。中间则是一个圆形巨桌。桌子周围稀稀拉拉地摆满了十几把宽大异常地太师椅。椅子上大半都已经坐有了修士。\n不过，当韩立看清楚了众多椅子上地情形时。脸上露出一丝奇怪神色。\n除了两名结丹期地女修单独一人坐着外，其他椅子上地结丹男修士身边，都偎依一名艳丽妖娆的女修士。这些女修士竟还都是炼气期十二三层或者干脆筑基初期的修为。\n无一不是年轻貌美。姿色过人。\n韩立正发愣之际，身侧忽然香风一起，一个柔软的娇躯微颤着贴在了身旁。\n韩立身子一直。缓缓转过脸去。一张有些木然的俏脸进入了眼内。\n竟是文思月主动靠了过来，一下让他幽香扑鼻。\n韩立微一皱眉，倒也没有假斯文的推开此女。\n反而再看了看其他修士身边地女修时，露出了一丝了然地目光。\n他略一思量后。一伸手臂揽住了此女的细腰，并大步走到了一张空着地太师椅旁，稳稳的坐了下来。\n文思月也像其他男修身边的女修一样。勉强随其一起坐下。这时此女半个身子都倒在了韩立怀内。\n一时温香满怀。让他艳福不浅。\n正当文思月默然无语，娇躯有些僵硬地时候，搂抱其柳腰地手臂。竟然松开了一些。",
            "summary": "韩立遇到了文思月，一个他曾偶然见到的女子。文思月似乎正在躲避什么，而韩立也因为使用换形决而没有被她认出。他们一同参加了交换会，韩立在了解会场情况后，自然地搂住了文思月的腰，一起坐在太师椅上。",
            "characters_in_summary": [
                "韩立",
                "文思月",
                "交换会"
            ],
            "entity_info": "韩立 | 修士，与锦衣大汉有敌对关系，曾与鸠面老者交手，与许云是同伴，一起探索黑石城。在珊瑚礁移植霓裳草，适合使用绿液来布阵灭妖。\n文思月 | 妙音门弟子，年约二十的少妇，与韩立相识。\n许云 | 韩立的同伴，与韩立一起在黑石城探险。\n锦衣大汉 | 星宫成员，与乾姓修士为同伙，与韩立有敌对关系\n齐姓道士 | 万法门修士，试图与极阴祖师合作，与鸠面老者是合作关系\n极阴祖师 | 可能与万天明、韩立等人存在敌对关系，与鸠面老者是合作关系"
        }
    ]
}