{
    "chapter_title": "第五百六十一章  元瑶与青阳门",
    "chapter_summary": "协助青阳门的丁姓护法捉拿结丹期女修元瑶。元瑶曾是青阳门少主的侍妾，但她背叛了少主，勾结他人杀害他并盗走了宝物。为了复仇，韩立和同伴们决定帮助丁姓护法抓捕元瑶。",
    "characters_in_summary": [
        "韩立",
        "丁姓护法",
        "元瑶",
        "青阳门少主"
    ],
    "pre_entity_info": "韩立 | 结丹期修士，曾抢走虚天鼎，被认为是虫魔，可能是妙音门的敌人，与范夫人可能有结盟关系；在云天啸被杀的地方出现，可能与他有关。\n元瑶 | 妙音门弟子，寻找九曲灵参，与韩立相识并进行交易。她是韩立的朋友，与紫灵仙子相识。与韩立是朋友关系。在黑石城与韩立相遇，可能在未来与韩立合作寻找九曲灵参。\n妙鹤真人 | 碧云门的修士，与云天啸一起回来，发现坊市中的异常。\n范夫人 | 妙音门掌门，曾与韩立为敌，现与韩立结盟，要求韩立帮助其除去云天啸，以换取妙音门的大部分财富和门内的处子女修。\n云天啸 | 妙音门的敌人，可能拥有妙音门的媚术秘功，与范夫人有冲突；被妙鹤前辈用五色铜环束缚，最终被杀。\n虫魔 | 可能是韩立，驱使金银双色飞虫的魔头，可能与妙音门有冲突。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“在下柯宇，奉令来给三位前辈传达任务和带路的。这是在下的令牌，请三位前辈检验一二。”精练汉子恭敬的说完后，就从腰间抽出一块黑色令牌，递给了韩立。显然这位将三人当成了一伙，而韩立修为最高，自然以他为首了。\n韩立嘴唇紧闭的伸手一接，将那令牌抓到手上扫了一眼，就不在意的抛给了一侧的骷髅头。\n骷髅头同样看了两眼，就不在乎的抛回精练汉子，口中还懒洋洋的说道：“令牌有什么可看的，若不是那一头的传送阵放行，你一个筑基期修士，怎么有资格传送到此处。我们几人的身份，也不用检查了。此时此聚集到此的人，除了我们这些接到命令的执法使外，也不可能有外人的。有什么任务就直说了吧。”\n骷髅头似乎非常熟悉这一套，大模大样说完这些话后，露出了不耐之色。\n对面自称柯宇的精练汉子闻听此言，迟疑了一下。但随后尴尬的笑了笑，丝毫不提检验韩立等人身份之事了，而是干咳了一声，介绍起身旁的老者来。\n“这位丁前辈，是青阳门的护法。此次任务，其实是让三位前辈助丁前辈，捕捉青阳门一位要犯。具体事宜几位前辈自行商量吧。晚辈只负责介绍而已。”柯宇一介绍完后，就乖巧的后退一步，让老者和韩立等人亲自打交道。\n“青阳门？莫非是三阳上人的那个青阳门。”骷髅头两眼蓝光一闪，露出惊异之色。\n旁边恶汉和韩立闻言。也脸色微微一变。\n“呵呵！看来不用在下多说了。三位都知道敝门祖师的名头。，这一次，是本门祖师亲自向贵盟六道盟主提出的协助请求。因为这位要犯不但是结丹期修士，而且还身怀数件青阳门至宝，逃脱追缉已经多年了。最近本门才无意中得知其下落。原本祖师亲自出马的话，自然手到擒来。但无奈地是，祖师另有要事在身，实在分身乏术。这才请几位道友到此协助一二的。想来我等四位结丹修士一齐出手，一定能够生擒妖女的。”青阳门丁姓老者微微一笑，冲三人一拱手的说道。但说道最后一句时，表情却不觉阴厉了下来。\n“难道是名女修？”一听“妖女”字眼，那恶汉疑惑的问道。\n韩立则眉头一皱，隐隐想起了什么。\n“不错。妖女叫元瑶，原是敝门少主准备所收的一位侍妾而已。但没想此妖女心狠手辣，反而依仗姿色过人和狐媚之术，竟伙同另外一女暗害了少门主，并将少门主身上的宝物和珍稀丹药一卷而走。然后借此结成了金丹。三阳祖师就只有少主这么一位传人。对此女自然恨之入骨。三位若能帮助丁某生擒了此女。敝门一定会另有重谢的。绝不会让道友们白出力的。”老者一说起目标来，有些咬牙切齿的样子。但又似乎不想多谈此事。略微介绍了一下就将话题岔开了。\n骷髅头和那恶汉互望了一眼，露出了无所谓地眼神，韩立则摸了摸鼻子，心里无语了。\n果然说的是元瑶此女！\n这位颇有神秘色彩的艳女，竟是这么个来历。还真是出乎了韩立的意料之外。",
            "summary": "柯宇作为传令使者，带领韩立、骷髅头和恶汉三位前辈完成任务。任务是协助青阳门的丁姓护法捉拿一名名叫元瑶的结丹期女修，她曾是青阳门少主的侍妾，但后来勾结其他人杀害少主并盗走宝物。韩立和同伴们在了解任务详情后，决定协助丁姓护法抓捕元瑶。",
            "characters_in_summary": [
                "柯宇",
                "韩立",
                "骷髅头",
                "恶汉",
                "丁姓护法",
                "元瑶",
                "青阳门"
            ],
            "entity_info": "韩立 | 结丹期修士，曾抢走虚天鼎，被认为是虫魔，可能是妙音门的敌人，与范夫人可能有结盟关系；在云天啸被杀的地方出现，可能与他有关。\n元瑶 | 妙音门弟子，寻找九曲灵参，与韩立相识并进行交易。她是韩立的朋友，与紫灵仙子相识。与韩立是朋友关系。在黑石城与韩立相遇，可能在未来与韩立合作寻找九曲灵参。\n妙鹤真人 | 碧云门的修士，与云天啸一起回来，发现坊市中的异常。\n范夫人 | 妙音门掌门，曾与韩立为敌，现与韩立结盟，要求韩立帮助其除去云天啸，以换取妙音门的大部分财富和门内的处子女修。\n云天啸 | 妙音门的敌人，可能拥有妙音门的媚术秘功，与范夫人有冲突；被妙鹤前辈用五色铜环束缚，最终被杀。\n虫魔 | 可能是韩立，驱使金银双色飞虫的魔头，可能与妙音门有冲突。"
        }
    ]
}