{
    "chapter_title": "第五百七十七章  黑暗奇遇",
    "chapter_summary": "韩立突然被一股神秘的黑雾卷入，导致他的法力和神识丧失，变成了一个普通人。为了生存，他不得不寻找宝物并努力在黑雾中寻找出口。在一场意外中，他落在了鱼虾群中，侥幸逃脱了死亡。然而，他仍身处险境，必须找到方法摆脱困境。",
    "characters_in_summary": [
        "韩立",
        "神秘黑雾",
        "鱼虾群"
    ],
    "pre_entity_info": "韩立 | 结丹期修士，曾抢走虚天鼎，被认为是虫魔，可能是妙音门的敌人，与范夫人可能有结盟关系；在云天啸被杀的地方出现，可能与他有关。与元瑶是朋友关系，获得元瑶赠送的万年灵液。\n元瑶 | 妙音门弟子，寻找九曲灵参，与韩立相识并进行交易，赠韩立精进法力丹药，与韩立是朋友关系。可能在未来与韩立合作寻找九曲灵参。\n青阳门 | 一个修仙门派，三阳上人的传承，丁姓老者是青阳门的护法，请求韩立等人帮助抓捕青阳门的要犯元瑶。\n妙鹤真人 | 碧云门的修士，与云天啸一起回来，发现坊市中的异常。\n范夫人 | 妙音门掌门，曾与韩立为敌，现与韩立结盟，要求韩立帮助其除去云天啸，以换取妙音门的大部分财富和门内的处女性修。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立额上的冷汗，这才冒了出来。\n所幸他当处学过的罗烟步，不需要什么灵力法力，否则堂堂一个结丹期修士竟被活活摔死，这可真成了修仙界的一个笑柄！\n不过那些筑基期的修士，肯定不像自己这么走运。恐怕当真要死伤不少了。\n他稍微定了定心神，还未有其它行动时，却有一连串的“当当”之声，从附近传来，韩立神色一动的急忙望去。果然是没有收入体内的两套青竹蜂云剑，清脆之极的砸落地上，其一旁不远处，还有那八面金镜、花篮古宝和银色小钟。\n此刻它们个个黯淡无光，仿佛灵气皆失的样子。\n韩立心里一凛，急忙想放出一丝神念，来扫视下这些宝物。结果神识一动后，心里一下冰凉无比。\n原本强大无比的神识，此刻在躯体内一动不动，竟无法再离体分毫。\n韩立倒吸了口凉气。\n如今法力、神识同时失效，他此刻和一个普通凡人没有什么两样了。\n不要说施展神通，就连储物袋和灵兽袋都无法打得开。\n韩立扭头望了望，已清晰可见的滔天黑雾，脸色一阵的发白。\n以这鬼雾的速度，他现在的凡人之躯，根本不可能侥幸逃生。韩立阴下脸的略想一下后，就一咬牙，猛然身形晃了晃，人就落在了那些宝物身边，随后双手在地上乱抓一气。所有的宝物就到了其手上。\n因为储物袋没有办法可用，这些东西他，也只能随手放入了怀内。好在宝物体形都不太大，否则韩立还真无法收拢起来。\n就在韩立刚将这些宝物收起的同时，百余丈高的无边黑雾瞬间扑到了小岛之上。\n韩立才站起了身子，就感一种股奇大无比地吸力从鬼雾方向发出，还未明白怎么回事时，他就被凭空摄了过去。\n韩立心里一阵骇然，几次想扭动肢体。打算用罗烟步挣脱而逃，但丝毫效果都没有。\n片刻后，他被一下吸入了漆黑如墨的雾气之中。随后无数黑色闪电交织而起，将他瞬间包裹在了其内。\n一声低沉的轰鸣声传出，韩立在黑芒闪动中。蓦然不见了踪影，从鬼雾中消失的无影无踪。\n韩立两耳嗡鸣乱乱响，各种古怪的声音往脑中狂灌而进，整个人也在天旋地转之中，根本无法看清任何东西，只觉得眼前漆黑一片。\n忽然韩立觉得身子一顿，接着丝毫支撑没有的凭空掉落而下。\n“砰”的一声闷响传来。身躯重重落在了什么地方。所落之地，软软的，厚厚的，并没有受什么伤害。这让韩立一直提着地心，总算放了下来。\n双目所及之处，仍然乌黑一片。但一股浓浓的腥气，一下窜入了鼻中。\n韩立一言不发的往身下一模，滑滑的，黏黏的，还有什么东西钻来钻去。\n他竟身处一处鱼虾堆中。这些鱼虾还活蹦乱跳地样子。",
            "summary": "韩立遭遇了一场突如其来的危机，被一股无边黑雾吸入其中。他的法力和神识都失去了作用，变得如同普通人一般。为了求生，他设法收集了一些宝物，并在黑雾中寻找出路。他意外地落在一处鱼虾堆中，暂时逃过了生死关头。然而，他仍然身处险境，需要想办法摆脱当前的困境。",
            "characters_in_summary": [
                "韩立",
                "无边黑雾",
                "鱼虾堆"
            ],
            "entity_info": "韩立 | 结丹期修士，曾抢走虚天鼎，被认为是虫魔，可能是妙音门的敌人，与范夫人可能有结盟关系；在云天啸被杀的地方出现，可能与他有关。与元瑶是朋友关系，获得元瑶赠送的万年灵液。\n元瑶 | 妙音门弟子，寻找九曲灵参，与韩立相识并进行交易，赠韩立精进法力丹药，与韩立是朋友关系。可能在未来与韩立合作寻找九曲灵参。\n青阳门 | 一个修仙门派，三阳上人的传承，丁姓老者是青阳门的护法，请求韩立等人帮助抓捕青阳门的要犯元瑶。\n妙鹤真人 | 碧云门的修士，与云天啸一起回来，发现坊市中的异常。\n范夫人 | 妙音门掌门，曾与韩立为敌，现与韩立结盟，要求韩立帮助其除去云天啸，以换取妙音门的大部分财富和门内的处女性修。"
        }
    ]
}