{
    "chapter_title": "第六百二十九章  灵眼之树",
    "chapter_summary": "一群修士被带领到一座石门前。门内有一位曾经属于落云宗的结丹后期披发修士，他告诉他们需要等待一段时间才能进入圣地。在等待期间，众人为披发修士的假婴境界感到惊讶。披发修士打开石门，众人进入圣地，发现了一棵神奇的灵眼之树。",
    "characters_in_summary": [
        "披发修士",
        "众修士",
        "落云宗",
        "石门",
        "圣地",
        "灵眼之树"
    ],
    "pre_entity_info": "落云宗 | 一个门派，俞姓青年在此地有一定名气，韩立等人需要通过问心术测试成为正式弟子。\n石门 | 大敞开的石门，通往交换会大厅\n韩立 | 结丹期修士，与元瑶是朋友关系，可能是妙音门的敌人，与云天啸可能有关系。在阴冥之地与梅凝一起寻找离开的方法。在海面与大汉战斗。药园是他的居所，用于生活、修炼和实验。与银月发生冲突，质疑其动机。在天泉峰参加比试。\n慕姓女子 | 可能是落云宗的弟子或长老，将韩立安置在药园内，不再过问。在韩立和银月交谈时突然出现，询问韩立是否也接到了传信，前往天泉峰。\n银月 | 灵魂吞噬后的修士，器灵之身，可能来自某个大派。与韩立发生冲突，试图说服韩立不要暴露某件宝物的存在。\n白狐 | 妖狐，可能被韩立捕获，可能成为韩立的助手或宠物。\n百巧院 | 古剑门所在的院落，修士们聚集在此地进行交流、比试等活动。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "灰衣老者等人一听此话，不敢怠慢的口中称是。\n接着就由黄衣修士带着，从另一个偏门走出了大厅。\n“真没想到，白道友竟是……，钺师兄！你事先就知道此事吗？”百巧院的中年修士，一走出石厅没多远，就忍不住的叹息道。\n“不知道，蓝前辈只是说要在此地处理一点事情，我又怎敢多问？”黄衣修士的脸色，也有些不太好看。\n听了这话，中年修士不再多问的闭嘴不言。\n后面一干年轻弟子，经历过刚才的事情，更不敢随意的开口了。\n在有些沉闷的气氛中，韩立等一干人通过一个长长走廊，一拐弯后，又被带到了一扇淡黄色石门前。\n而在此门前，一个披头散发的之人，动也不动的盘坐那里。\n虽然因为乱发遮面，看不清这人的面目，但是此人头发灰白，年纪绝不会太小的样子。\n黄衣修士一见此人，脸上却露出几分恭敬之色。\n“卫兄，试剑大会的弟子我已经带来了。现在是否就让他们进去？”\n“既然已到了这里，那就进去吧。醇液比预计的还要迟一点流出的样子，这些弟子，要多等一会儿了。()”披发之人淡淡的说道。声音竟出奇地稳重深厚。\n韩立目光在此人身上飞快扫过，眼中寒芒一闪即逝。\n这披发修士竟是一位结丹后期修士，而且已处在了巅峰的假婴境界。\n这让他对此人，不由得多注意几眼了！\n灰衣老者一听披发之人声音。脸上竟露出一分激动之色，几步上前后，声音微颤的说道。\n“卫师兄，你……你还好吗？”\n这人竟是落云宗的修士！\n“宇师弟啊。这么多年没见，你也有几分老态了。”披头散发地修士轻叹一口气，悠悠的说道。\n“师兄，你为何……”\n“好了，你我师兄弟还能在此重逢。也算是缘分未尽。当年的事情就不要再说了。我进入此地时，就发过毒誓。一日不凝结成婴，一日不会出山的。况且我也从两位师叔那里知道，宗内的一切都被冯师弟管理的井井有条。我更没什么好担心的了。”这位卫师兄平静的说道。\n灰衣老者闻言，神色有些黯然地，原本想脱口问出的话语，一下咽回了肚中。\n“几位师弟稍等一二，我这就将禁制打开，让几位带队进入圣地。”这位卫师兄站起身来。从袖中飞射出一道法决，打在了黄色石门上。顿时石门无声无息的一分为二。\n韩立尚未看清楚里面的情形，就感到一股精纯灵气从门内扑面而来。\n果然，里面就是那灵眼之树的所在。",
            "summary": "一群修士被带领到一个神秘的石门前，门内有一位结丹后期的披发修士，他曾是落云宗的弟子。他告诉众人，他们需要等待一段时间才能进入圣地，因为灵眼之液的流出比预期要晚一些。众人在门外等待，同时注意到披发修士是一位处于假婴境界的高手。后来，披发修士打开了石门，众人进入了圣地，发现了灵眼之树。",
            "characters_in_summary": [
                "披发修士",
                "众修士",
                "落云宗",
                "圣地",
                "灵眼之树"
            ],
            "entity_info": "落云宗 | 一个门派，俞姓青年在此地有一定名气，韩立等人需要通过问心术测试成为正式弟子。\n韩立 | 结丹期修士，与元瑶是朋友关系，可能是妙音门的敌人，与云天啸可能有关系。在阴冥之地与梅凝一起寻找离开的方法。在海面与大汉战斗。药园是他的居所，用于生活、修炼和实验。与银月发生冲突，质疑其动机。在天泉峰参加比试。\n慕姓女子 | 可能是落云宗的弟子或长老，将韩立安置在药园内，不再过问。在韩立和银月交谈时突然出现，询问韩立是否也接到了传信，前往天泉峰。\n银月 | 灵魂吞噬后的修士，器灵之身，可能来自某个大派。与韩立发生冲突，试图说服韩立不要暴露某件宝物的存在。\n白狐 | 妖狐，可能被韩立捕获，可能成为韩立的助手或宠物。\n百巧院 | 古剑门所在的院落，修士们聚集在此地进行交流、比试等活动。"
        }
    ]
}