{
    "chapter_title": "第六百三十三章  得灵根",
    "chapter_summary": "姜姓老者和天煞真君展开了一场惊心动魄的对决。然而，天煞真君突然转向攻击白衣**，企图抓住长脸老者。尽管白衣**奋力抵抗，但天煞真君巧妙地虚晃一招，成功地抓住了长脸老者。与此同时，韩立在战斗中寻找机会，利用金属性光罩的弱点，成功地潜入了神秘的灵眼之树底部。",
    "characters_in_summary": [
        "姜姓老者",
        "天煞真君",
        "白衣**",
        "长脸老者",
        "韩立",
        "神秘灵眼之树"
    ],
    "pre_entity_info": "韩立 | 结丹期修士，与元瑶是朋友关系，可能是妙音门的敌人，与云天啸可能有关系。在阴冥之地与梅凝一起寻找离开的方法。在海面与大汉战斗。药园是他的居所，用于生活、修炼和实验。与银月发生冲突，质疑其动机。在天泉峰参加比试。\n杜东 | 刚入门的弟子，可能与天恨老怪有关系，对韩立产生敌意并试图攻击，后被儒生阻止。\n儒生 | 燕家的谋士，了解燕家情况和对策，与燕家老祖合作应对鬼灵门少主，反对鬼灵门少主的提议。\n慕姓女子 | 可能是落云宗的弟子或长老，将韩立安置在药园内，不再过问。在韩立和银月交谈时突然出现，询问韩立是否也接到了传信，前往天泉峰。\n银月 | 灵魂吞噬后的修士，器灵之身，可能来自某个大派。与韩立发生冲突，试图说服韩立不要暴露某件宝物的存在。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "姜姓老者同样脸色大变，急忙喷出一口黄色飞剑将自己全身护住，并双足一点之下向后慌忙退去。\n他可不敢硬接人家一宗之主的迅猛一击。\n天煞真君脸上露出一丝诡异笑容，身形方向忽然一变，竟一闪之下反射到了白衣**身边，紫爪毫不客气的向其臂膀处抓下。\n白衣**原本就因为儒生成了奸细之事，正有些神情恍惚，被天煞真君突然如此偷袭，不禁花容一下失色，不及多想的将长脸老者往地上一扔，两手一掐诀，一道青芒从袖口中飞射而出，打算拼命抵挡对方一击。\n可在一阵狂笑声中，天煞真君又是虚晃一下，巨手反冲地上的长脸老者一捞，竟顺势将其吸到了手中。随后其单手握成巨拳，紫光乱闪，反手就是一击，正好迎向了射来的火红剑丝。\n结果一声闷哼传来，老魔身形不由的后退两步，但也借此击，提着长脸老者轻飘飘落回了原地。\n而那长脸老者不知被其做了什么手脚，竟随后一跃而起的冲天煞真君拜谢道：“多谢真君相救之恩！”\n“哼！若不是这边人手太少，怕误了大事。我怎会救你一个正道小辈。能否保住小命，就看你自己的本事了。”天杀真君冷哼的说完这句话，就身形一动之下，再次向蓝姓童子爆射而去。\n这一次，他真要缠住对方。好给杜东几人制造脱身的机会。\n“走，外面禁制被我做过手脚了。()威力尚不及平时的十分之一，我们可轻易冲出去的。”长脸老者看来也是杀伐果断之辈，向那杜东二人大喊一声后，率先向石门处地付姓老者几人冲去。\n杜东和儒生闻言大喜，也一个放出两口白色飞剑，一个浑身黑芒罩体，三人联成一气的共同扑去。\n付姓老者几人不肯轻易让三人逃掉，也法宝尽出的痛迎上去。\n顿时洞窟内的众修士。分成了两团，战到了一起。\n怒喝声、爆裂声在各种光芒中，同时大盛\n看到这里时，一旁的韩立觉得时机差不多。就不再犹豫的行动起来。\n他一晃手中的狼首如意，身上黄光一闪。急忙施展土遁之法，向灵眼之树根部无声息的潜去。\n此刻洞窟内众修士都忙于对敌，自然没人想到还有他人在做渔翁得利的把戏。\n结果神不知鬼不觉，韩立就到了灵眼之树下面，一层淡金色光罩挡住了去路。\n眼中精光一闪。韩立两手一抬，十指两手青芒大放。无声无息地按在了罩壁之上。\n顿时金光青芒交织到一起，整个光罩轻微的震动起来。\n若是平常无事之时，这金属性光罩异动，早被守护灵树的修士察觉到了。但现在他们正争斗激烈，自然谁也没有注意到光罩的微小变化。\n片刻后，眼见双手已经硬生生侵入了金光中，韩立脸上喜色一闪。两手青芒暴涨之下。再猛然双手一分。\n罩壁瞬间裂开了一道细长地口子。",
            "summary": "姜姓老者和天煞真君展开了激烈的战斗。天煞真君突然袭击白衣**，试图抓住长脸老者。白衣**试图抵挡，但天煞真君再次虚晃一招，成功抓住长脸老者。韩立在战斗中寻找机会，利用金属性光罩的弱点，成功潜入灵眼之树底部。",
            "characters_in_summary": [
                "姜姓老者",
                "天煞真君",
                "白衣**",
                "长脸老者",
                "韩立",
                "金属性光罩",
                "灵眼之树"
            ],
            "entity_info": "韩立 | 结丹期修士，与元瑶是朋友关系，可能是妙音门的敌人，与云天啸可能有关系。在阴冥之地与梅凝一起寻找离开的方法。在海面与大汉战斗。药园是他的居所，用于生活、修炼和实验。与银月发生冲突，质疑其动机。在天泉峰参加比试。\n杜东 | 刚入门的弟子，可能与天恨老怪有关系，对韩立产生敌意并试图攻击，后被儒生阻止。\n儒生 | 燕家的谋士，了解燕家情况和对策，与燕家老祖合作应对鬼灵门少主，反对鬼灵门少主的提议。\n慕姓女子 | 可能是落云宗的弟子或长老，将韩立安置在药园内，不再过问。在韩立和银月交谈时突然出现，询问韩立是否也接到了传信，前往天泉峰。\n银月 | 灵魂吞噬后的修士，器灵之身，可能来自某个大派。与韩立发生冲突，试图说服韩立不要暴露某件宝物的存在。"
        }
    ]
}