{
    "chapter_title": "第七百八十章  远信",
    "chapter_summary": "两位神师枯瘦老者和田锺对圣禽突然消失的原因感到惊讶，猜测可能是天南修士一方破坏了元明古灯，导致圣禽无法继续支援。与此同时，韩立已经重新获得了慕兰族的传承之宝，正与啼魂兽一起消灭剩余的铜甲炼尸。然而，阴罗宗宗主突然现身，引发了新的战斗。",
    "characters_in_summary": [
        "韩立",
        "枯瘦神师",
        "田锺",
        "圣禽",
        "天南修士",
        "元明古灯",
        "慕兰族",
        "啼魂兽",
        "铜甲炼尸",
        "阴罗宗宗主"
    ],
    "pre_entity_info": "韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与其他人物有合作关系。在与法士的战斗中成功逃脱，击杀了两名慕兰法士。\n田锺 | 阴罗宗的修士，可能是黑袍人的主人，与韩立有敌对关系。\n啼魂兽 | 一只神秘的妖兽，被韩立收服。\n慕兰草原 | 法士大军入侵的地方，韩立在此地与南陇侯等人有过接触\n法士 | 元婴期修士，与韩立交战。被韩立击败，可能死亡。\n黑袍人 | 魔道修士，可能与韩立有合作关系。目前未出场，未知其具体行动。\n至阳上人 | 九国盟元婴期修士，至阳上人的盟友，参与商议大战事宜。目前未出场，未知其具体行动。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "顿时法士们神色大变，而修士们则精神一振，士气大为高涨起来。\n正和对手的纠缠的枯瘦老者和田锺见此情形，也面露难以置信之色。\n圣禽现在就消失，绝不是灯油枯竭的缘故。只可能被天南修士一方，弄灭了那盏元明古灯。\n这两位神师甚至不知道，他们慕兰族的传承之宝，再一次落入了韩立手中。\n在他们看来，修士一方的元婴后期修士，都已被纠缠住了。其余修士，在圣禽可以支援的情况下，没有可能突破乐姓女子防守的。\n现在出现这种情形，实在大出他们的意料。\n这时，韩立已经悄悄飞遁到了啼魂兽附近，重新现出了身形。\n啼魂兽所化巨猿，已经将大部分炼尸化为了灰烬，剩下的一小部分则被那些阴罗宗黑袍修士慌忙的收了起来。\n否则这群铜甲炼尸全军覆没，只是早晚的事情。\n而吸纳了如此多尸气的啼魂兽，其所化巨猿体形又庞大了几分，毛发也乌黑发亮，看起来仿佛刚刚进补过一样。\n在这期间。自然有好几波黑袍人和法士。想先灭了巨猿。\n但是龙晗清楚地很。这古怪巨猿可是对付那些铜甲炼尸地关键。哪能让对方轻易得手。他立刻分出一些人手。将这些人拦了下来。\n偶尔有几个漏网之鱼。但尚未接近巨猿。就被隐匿一旁地银月。幻术**之法接连使出。稀里糊涂地就送了性命。\n等韩立回到这里。远远看到啼魂将最后一只外面地铜甲尸灭掉后。毫不犹豫地冲它一招手。\n顿时啼魂兽身上一阵黑芒闪动。瞬间缩小起来。化为一道乌虹飞射入了韩立腰间地灵兽袋中。\n银月见此。也自觉飞到了韩立身后。\n收了啼魂兽，韩立想回首和银月说些什么。()\n可忽然天上轰隆隆之声大响，一片阴云从高空降下，足有数百丈之广无数绿色雷火在云中滚动不停，天空骤然为之色变。\n韩立神色一凛。望向天空。\n“是谁，是谁杀了本宗的夫人？我要将他抽魂炼魄，以雪此恨。”阴云中传出炸雷般的的吼声，听声音正那位阴罗宗宗主。\n一听此言，韩立心里咯噔一下，目光阴冷了下来。\n“尚未分出胜负，阁下又何必走地如此急。易某正想多领教一二道友的魔功呢！”紧随着黑袍男子的话语声，合欢老魔的声音也飘渺之极的悠悠传来。\n随后另一股灰白色雾气，同样从天上激射而下。正好拦在了阴云前边。\n“给我让开。现在没心思和你切磋什么。再不滚开的话，可别怪本宗不客气了。”阴云中阴罗宗宗主，声音冰寒无比。\n“不客气？易某活到现在。还真没被人不客气过几回。你有什么手段，尽管始出来就是！”合欢老魔冷笑一声，丝毫退让地意思都没有。\n阴云中的黑袍男子沉默了下来，过了好一会儿，才阴森的说道：“好，既然你如此不知进退。本宗主也没心情多浪费时间。就让你见识一下，本宗至宝“鬼罗幡”的威力。”\n阴罗宗宗主仿佛怒极反笑起来。\n“鬼罗幡？”合欢老魔的声音略带一丝讶色，还有一点兴奋。\n但两者一对一答的短短几句话，可让下面交战的所有修仙者。都吃惊不小。\n一些修士更是才刚刚知道，这位阴罗宗宗主伴侣竟然已经折损在天南修士手中，都大感意外，暗自猜想是谁灭杀的此女。\n韩立表面神色如常，似乎无惊无喜，但见合欢老魔挡下了阴罗宗宗主后，心里还是大为一松。\n他可不想被一位元婴后期修士，满场的追杀个不停。",
            "summary": "两位神师（枯瘦老者和田锺）对圣禽突然消失的原因感到惊讶。他们认为这可能是天南修士一方弄灭了元明古灯，导致圣禽无法继续支援。实际上，韩立已经重新获得了慕兰族的传承之宝。此时，韩立正在与啼魂兽一起消灭剩余的铜甲炼尸。然而，阴罗宗宗主突然出现，引发了一场新的战斗。",
            "characters_in_summary": [
                "枯瘦老者",
                "田锺",
                "天南修士",
                "元明古灯",
                "韩立",
                "慕兰族",
                "啼魂兽",
                "铜甲炼尸",
                "阴罗宗宗主"
            ],
            "entity_info": "枯瘦老者 | 未知势力元婴期修士，与儒生等人互相观望，传音商量\n田锺 | 阴罗宗的修士，可能是黑袍人的主人，与韩立有敌对关系。\n韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与其他人物有合作关系。在与法士的战斗中成功逃脱，击杀了两名慕兰法士。\n啼魂兽 | 一只神秘的妖兽，被韩立收服。\n慕兰草原 | 法士大军入侵的地方，韩立在此地与南陇侯等人有过接触\n法士 | 元婴期修士，与韩立交战。被韩立击败，可能死亡。\n黑袍人 | 魔道修士，可能与韩立有合作关系。目前未出场，未知其具体行动。\n至阳上人 | 九国盟元婴期修士，至阳上人的盟友，参与商议大战事宜。目前未出场，未知其具体行动。"
        }
    ]
}