{
    "chapter_title": "第八百零一章  寻觅",
    "chapter_summary": "在山脉瘴气逐渐消散后，许多修仙者涌向了万岭山附近的叶桦城，准备探索神秘的坠魔谷。韩立在附近设立了一个临时洞府和简易法阵，避免与来访的修士接触。然而，一些修为高深的修士仍然试图拜访他，但都未能成功。在此期间，修仙者们互相结盟，组成了各种团体，以应对可能遇到的危险。韩立的密室大门缓缓打开，揭示了他接下来的行动。",
    "characters_in_summary": [
        "韩立",
        "修仙者",
        "万岭山",
        "叶桦城",
        "坠魔谷"
    ],
    "pre_entity_info": "韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与阴罗宗宗主有冲突，已归还古灯给慕兰族，与南宫婉可能是伴侣。在战斗中使用精血激发庚精所化金珠的力量，将其涂在小剑上，使其变得更加强，与银月是好友，共同对抗黑袍女子。决定去坠魔谷寻找解除封魂咒的方法。\n万岭山 | 这一年的万岭山的瘴气开始稀薄了起来，眼看距离瘴气彻底消除，顶多还有数月的时间。大批修仙者涌进了昌州境界，数量之多竟远超以前的数次，并且其中大半都是外来的他国修仙者，高阶修仙者，更是频繁的出现其中。\n坠魔谷 | 传说中的神秘地方，可能拥有宝物，正魔两道修士聚集于此。\n紫灵 | 韩立的同伴，共同经历诸多冒险，与梅凝、宋姓女子在一起，可能正在商议事情。\n南陇侯 | 被韩立击败的人物，璇玑子的盟友，可能掌握着坠魔谷的进入方法。\n大衍决 | 一种功法，韩立修炼的功法，帮助他看到九曲灵参的清灵之气。\n密室 | 韩立进行修炼和实验的场所，环境封闭。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "随着山脉瘴气的日渐稀薄，万岭山附近的修仙者徒然增多起来。而且大都聚集到了面对叶桦城的这一片区域。因为从此方向进入山脉，要比其他方向到坠魔谷近了大半路程。\n各宗各派得到坠魔令的修仙者，全都陆续到了此处。并有许多和韩立一样在附近开辟了临时洞府，暂且住了下来。\n韩立布置在洞府外面的法阵，并非什么顶阶禁制。有不少修为高深的修士，都发现了韩立的洞府。甚至还有人前来想上门拜访一下。\n结果无论何种传音符扔进了外面的禁制内，洞府中都丝毫回音没有。\n这些修士也就明白了洞府主人并不想见外客的意思。\n虽然有些修士大感不太高兴。但在没有摸清楚主人是何人情况下，倒也不会莽撞的直闯此地，以免冒然结下厉害的仇家。\n不过像韩立这样闭不见客的情形显然是个例外。\n到此的修仙者无论原先多心高气傲，在天南第一凶地恶名下，个个都小心异常。并且在进入坠魔谷前大都开始拉帮结伙了，或三五成群，或广结亲友。形成了大小不一的诸多团体。\n虽然说不一定是人多就在探宝中占什么便宜，但人多遇到危险时，可以活命几率的确比一个人强多了。\n抱着此想法，即使以前向来独来独往的修士，在这段时间也开始大肆结交一些好友了。\n这时。眼看山中瘴气渐渐萎缩。在看守洞府地银月。正在思量是不是该将韩立从密室中唤出时。密室大门终于打开了。",
            "summary": "随着山脉瘴气逐渐减少，众多修仙者纷纷来到万岭山附近的叶桦城地区，准备进入坠魔谷。韩立在此处设立了临时洞府，并设置了简易法阵。有些修为高深的修士试图拜访韩立，但均未得到回应。因此，他们明白韩立不愿见客。尽管如此，修仙者们仍小心行事，并在进入坠魔谷前开始结交好友，组成各种团体。韩立的密室大门打开。",
            "characters_in_summary": [
                "韩立",
                "修仙者",
                "叶桦城"
            ],
            "entity_info": "韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与阴罗宗宗主有冲突，已归还古灯给慕兰族，与南宫婉可能是伴侣。在战斗中使用精血激发庚精所化金珠的力量，将其涂在小剑上，使其变得更加强，与银月是好友，共同对抗黑袍女子。决定去坠魔谷寻找解除封魂咒的方法。\n紫灵 | 韩立的同伴，共同经历诸多冒险，与梅凝、宋姓女子在一起，可能正在商议事情。\n南陇侯 | 被韩立击败的人物，璇玑子的盟友，可能掌握着坠魔谷的进入方法。\n大衍决 | 一种功法，韩立修炼的功法，帮助他看到九曲灵参的清灵之气。\n密室 | 韩立进行修炼和实验的场所，环境封闭。"
        }
    ]
}