{
    "chapter_title": "第八百一十三章  北极元光",
    "chapter_summary": "韩立凭借两仪环成功抵御了北极元光的攻击，与南陇侯和鲁姓老者共同度过了难关。与此同时，坠魔谷的另一个区域正发生着激战，鬼灵门的修士们与一只巨大的壁虎般古兽展开了一场激烈的战斗。",
    "characters_in_summary": [
        "韩立",
        "两仪环",
        "北极元光",
        "南陇侯",
        "鲁姓老者",
        "坠魔谷",
        "鬼灵门",
        "修士"
    ],
    "pre_entity_info": "韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与阴罗宗宗主有冲突，已归还古灯给慕兰族，与南宫婉可能是伴侣。在战斗中使用精血激发庚精所化金珠的力量，将其涂在小剑上，使其变得更加强，与银月是好友，共同对抗黑袍女子。决定去坠魔谷寻找解除封魂咒的方法。\n北极元光 | 一处充满北极元光的地方，需要通过两仪环才能闯过，是通往火蟾兽的通道。\n南陇侯 | 璇玑子的盟友，可能被韩立击败，可能掌握着坠魔谷的进入方法。与鲁卫英一起等待其他修士的到来。\n坠魔谷 | 一个神秘的地点，传说可以找到解除封魂咒的方法，韩立决定前往寻找。\n鬼灵门 | 鬼灵门是此次探索坠魔谷的参与者之一，他们提供了传送阵和高阶灵石，负责引导修士进入坠魔谷。\n魏无涯 | 九国盟元婴期修士，天南三大修士之一，提供传送阵，参与商议大战事宜。与鬼灵门合作，共同探索坠魔谷。\n乐姓女子 | 未知身份，点燃古灯后已有五六名修士试图夺取古灯，用灯焰灭杀前来夺取古灯的修士。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "乌光闪动，所有青气被指环吸纳的一干二净，然后嗖的一声，自行飞到了韩立头顶处，漂浮不动起来。\n韩立面无表情的一扬手，一道法决打在其上。\n两仪环一阵轻颤，随即一缩一涨起来。转眼间，指环就化为了直径五六丈的巨环。\n“去”\n韩立伸出一根白皙手指，冲指环一点，轻轻吐道。\n发出一声怪异的低鸣，巨环激射而出。\n南陇侯二人的目光，一下随之凝重起来。\n只见巨环一冲入不知多少万道的光丝之中，不可思议的一幕出现了。\n笔直的光丝如同被搅乱的水面，在巨环进入的刹那间，混乱起来。在乌光闪烁不停中，所有银丝一接触指环外壁，立刻奇迹般的一拐弯，竟避开了指环绕道而行。如同通灵一般！\n看到此幕，韩立心中松了一口气。南陇侯二人也面露笑容。\n不过韩立对些北极元光的威力，还是有些好奇的。\n他略想了想后，单手往储物袋中一拍，一颗拳头大的蓝色圆珠出现在了手中。\n这是一件早年得到的上阶防护灵器。\n韩立手持此珠，略微往珠上注入一些灵力进去。\n顿时一层蓝汪汪的光幕，浮现在了珠子表面。\n韩立反手一弹，圆珠化为一团蓝光，激射而出。\n这一次，蓝色光珠一进入北极元光中，众银丝如同见到了可口猎物一般。一颤之后立刻蜂拥而上的将其团团围住。\n一根根纤细如发的细丝，洞穿了蓝色圆珠各处。视那光罩如同无物一般。\n片刻后，被众银丝洞穿的圆珠狂闪几下后，就从体内自行爆裂开来，化为一团艳丽莹光消失在了诸多光丝之间。\n韩立瞳孔微微一缩，南陇侯和老者也面色为之一沉。\n韩立神色瞬间恢复如常了。他伸手一招，巨环飞射而回到了头顶处。无声无息的落下，一下将三人都套在了其内。\n接着一个乌蒙蒙地光罩出现在了指环外侧，将韩立等人都护在了其内。\n“走吧！”韩立没有多言，简短的说道后抬步走去。两仪环随之一起移动。\n南陇侯和鲁姓老者身在罩中，不敢有丝毫大意，老老实实地紧跟上去。虽然见过指环对北极元光的防护奇效，但自身任何防护也不敢开，任何法宝也不敢祭出的进入北极元光中。韩立表面镇定，心中还是有少些担心的。\n但下一刻身处北极元光中，看到那些光丝果然绕开了黑色光罩，并不敢近身后，他提着的总算悄悄的放了下来。稍随之他心中一动地略一偏首，已走到两侧的南陇侯二人同样神色一松的样子。\n韩立微微一笑，催动两仪环缓缓向前了.\n坠魔谷的另一处地方。一个靠近内谷地冰雪天地之所。一群黑衣黑袍的鬼灵门修士，正冒着漫天飞雪。驱动各种法宝和一只体形巨大的壁虎般古兽争斗着。\n在壁虎对面不远处的半空中，那脸色苍白的钟姓老者。正漂浮在半空中，冷冷地望着眼前古兽和一干结丹期修士打的热火朝天。",
            "summary": "韩立使用两仪环这件法宝，成功地抵挡住了北极元光的攻击。这个过程中，韩立和南陇侯、鲁姓老者一起面对北极元光的威胁，顺利地通过了这一关卡。而在坠魔谷的另一处，鬼灵门的修士们正在与一只巨大的壁虎般古兽进行战斗。",
            "characters_in_summary": [
                "韩立",
                "南陇侯",
                "鲁姓老者",
                "北极元光",
                "坠魔谷",
                "鬼灵门",
                "修士"
            ],
            "entity_info": "韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与阴罗宗宗主有冲突，已归还古灯给慕兰族，与南宫婉可能是伴侣。在战斗中使用精血激发庚精所化金珠的力量，将其涂在小剑上，使其变得更加强，与银月是好友，共同对抗黑袍女子。决定去坠魔谷寻找解除封魂咒的方法。\n南陇侯 | 璇玑子的盟友，可能被韩立击败，可能掌握着坠魔谷的进入方法。与鲁卫英一起等待其他修士的到来。\n北极元光 | 一处充满北极元光的地方，需要通过两仪环才能闯过，是通往火蟾兽的通道。\n坠魔谷 | 一个神秘的地点，传说可以找到解除封魂咒的方法，韩立决定前往寻找。\n鬼灵门 | 鬼灵门是此次探索坠魔谷的参与者之一，他们提供了传送阵和高阶灵石，负责引导修士进入坠魔谷。\n魏无涯 | 九国盟元婴期修士，天南三大修士之一，提供传送阵，参与商议大战事宜。与鬼灵门合作，共同探索坠魔谷。\n乐姓女子 | 未知身份，点燃古灯后已有五六名修士试图夺取古灯，用灯焰灭杀前来夺取古灯的修士。"
        }
    ]
}