{
    "chapter_title": "第八百四十三章  双头四臂",
    "chapter_summary": "大衍神君回顾了他几位好友与古魔魔功的战斗。在这场激战中，他们联手也无法击败古魔，只有一人侥幸逃脱。随后，南陇侯突然出现，变成了一个双头四臂的怪物。令狐老祖和白衣女子见到这一幕，脸色变得非常难看。南陇侯用怪物形态抵挡了她们的攻击，并成功污秽了她们的古宝。这场战斗充满了惊险和变数，让读者对未来剧情充满期待。",
    "characters_in_summary": [
        "大衍神君",
        "古魔",
        "南陇侯",
        "令狐老祖",
        "白衣女子"
    ],
    "pre_entity_info": "大衍神君 | 元婴后期修士，因寿元不足无法突破化神期，创立寄神术试图长生不死，但因被迫使用寄神术而陷入傀儡之身，被困密室上万年。与韩立有交易关系。\n南陇侯 | 璇玑子的盟友，可能被韩立击败，可能掌握着坠魔谷的进入方法。与鲁卫英一起等待其他修士的到来，与韩立可能有敌对关系。在战斗中受到白衣女子的五色光柱干扰，被迫暂停攻击令狐老祖。对抗古魔，被韩立击败。\n令狐老祖 | 可能邀请韩立加入的组织或势力的首领，与南陇侯有敌对关系，在与南陇侯的战斗中，被白衣女子的五色光柱打断，成功逃脱。对抗古魔，试图逃脱。\n白衣女子 | 被银月带到韩立面前，跟随韩立来到大厅。手持古镜，能够发射五色光柱，阻止南陇侯继续攻击令狐老祖，帮助令狐老祖逃脱。对抗古魔，帮助令狐老祖逃脱。\n韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与阴罗宗宗主有冲突，已归还古灯给慕兰族，与南宫婉可能是伴侣。在战斗中使用精血激发庚精所化金珠的力量，将其涂在小剑上，使其变得更加强，与银月是好友，共同对抗黑袍女子。决定去坠魔谷寻找解除封魂咒的方法。与紫灵是同伴，共同经历诸多冒险。对抗古魔，使用辟邪神雷。\n紫灵 | 韩立的同伴，共同经历诸多冒险，与梅凝、宋姓女子在一起，可能正在商议事情，未出现在当前剧情中。与韩立共同冒险，与梅凝、宋姓女子在一起。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "孵，没见过难道不能听人说过。当初老夫入谷的几位好友虽然痢通远不及本人，但也不是普通的修士，可联手之下还只有一人得以垂危逃脱。可见古魔魔功的厉害了。“大衍神君哼了几声，大有点醒之意。\n韩立听了一笑，正想开口再问时，远处正在逃窜的黑气中突然传来痛楚的大吼声，接着黑凛漾麾气中骤然间刮起一阵龙卷之风，所有黑气被一卷而散，露出了里面的，南陇侯，。\n令狐老祖和白衣女子一看清楚对方后，脸色顿时大变，例吸了一口凉气。\n这还是人吗？\n眼前出现的，南陇侯，彻底成了一个双头四臂的怪物。脖颈一前一后，一大一小，有两个狰狞的头颅，肩头正反则长券四只奇长过膝的魔臂。\n前一个头颅脸上浮现了一块块的紫色蟒片，额头上也生出一只数寸长的白角。但从眉目鼻眼和大小上看来，仍然是原来的头颅。\n但在此头颅脖颈后，硬生生挤出来的另一个稍小些头颅，则完全是一副妖鬼样子。\n虽然同样额上生角，脸颊带鳞，面目中间却是青面獠牙，乌黑嘴唇一张一合之间，一截黑红发紫、遍布肉刺的长舌竟吐出尺许来长，在一闪即缩。犹如毒蛇一般。\n更让人心寒的是。此头颅双睛中的瞳孔狭窄似缝、闪着银白色的寒芒，眼珠转动之间竟不含一丝感情，一类能有的。\n不光头颅，自脖颈以下的身体和四只长臂同样遍布深紫色的鳞片，密密麻麻地包着风雨不透，十根手指尖端则直接长出类似骨刺的指甲，一张一合之间。闪着银白色的光芒，锋利无比的样子。\n见到这幅让人不寒而战的可怖样子，令狐老祖和白衣女子虽然心中一凛，但两人也是活了不知多少年的元婴修士，自然不会就此被吓到。()\n一见，南陇侯，现形后站在原地不动起来，不约而同的指挥宝物攻了过去。\n五色光柱一闪，瞬间将，南陇侯，罩在了其中。\n令狐老祖心中大喜，趁此机会，白色巨环紧接着套下。\n魔魂正面头颅面无表情。如同死人相仿，但后面的则大嘴一咧，叫角泛起一丝讥讽之色。\n眼见巨环一闪之后，骤然浮现在头顶之上直落而下，身处五色光柱中的他四臂轻盈一挥，蓦然四只魔手紫光闪动，竟一把将那巨环牢牢批住，动作丝毫不见迟缓。\n这一下，令狐老祖吃了一惊，但急忙法决紧一催。那圆环光芒四射。一阵地急颤想要挣脱而出，但四只大手如同铁铸一般，根本无法ｌ动分毫。\n魔魂后面的头颅更是狞笑一声，蓦然一张口。一团漆黑如墨的液岗脱口喷出。正好击在巨环上。\n原本灵光闪烁的古宝一被黑液喷中，哀鸣一声灵光尽散。\n同时变得漆黑如墨，闪烁起妖异的乌光起来。\n“我的铭阳环？”令狐老祖大惊的失声叫道。圆环颜色一变的呀间。他竞一下断掉了和团环古宝的心神联系，面色一下苍白无血起来。\n这魔魂竟然有办法污秽掉古宝。并抢过去自已用，实在让人难以玉信。",
            "summary": "他的几位好友曾经与古魔魔功的较量，当时他们联手也无法击败古魔，只能有一人侥幸逃脱。后来，南陇侯现身，变成了一个双头四臂的怪物。令狐老祖和白衣女子见状，脸色大变。南陇侯用他的怪物形态抵挡了她们的攻击，并成功污秽了她们的古宝。",
            "characters_in_summary": [
                "令狐老祖",
                "白衣女子",
                "南陇侯"
            ],
            "entity_info": "令狐老祖 | 可能邀请韩立加入的组织或势力的首领，与南陇侯有敌对关系，在与南陇侯的战斗中，被白衣女子的五色光柱打断，成功逃脱。对抗古魔，试图逃脱。\n白衣女子 | 被银月带到韩立面前，跟随韩立来到大厅。手持古镜，能够发射五色光柱，阻止南陇侯继续攻击令狐老祖，帮助令狐老祖逃脱。对抗古魔，帮助令狐老祖逃脱。\n南陇侯 | 璇玑子的盟友，可能被韩立击败，可能掌握着坠魔谷的进入方法。与鲁卫英一起等待其他修士的到来，与韩立可能有敌对关系。在战斗中受到白衣女子的五色光柱干扰，被迫暂停攻击令狐老祖。对抗古魔，被韩立击败。\n韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与阴罗宗宗主有冲突，已归还古灯给慕兰族，与南宫婉可能是伴侣。在战斗中使用精血激发庚精所化金珠的力量，将其涂在小剑上，使其变得更加强，与银月是好友，共同对抗黑袍女子。决定去坠魔谷寻找解除封魂咒的方法。与紫灵是同伴，共同经历诸多冒险。对抗古魔，使用辟邪神雷。\n紫灵 | 韩立的同伴，共同经历诸多冒险，与梅凝、宋姓女子在一起，可能正在商议事情，未出现在当前剧情中。与韩立共同冒险，与梅凝、宋姓女子在一起。"
        }
    ]
}