{
    "chapter_title": "第八百四十九章  黑刃",
    "chapter_summary": "韩立与魔魂展开了生死较量。与此同时，银发老者、天晶真人和另一位元婴初期修士也在一旁协助韩立。为了减轻韩立的压力，他们联手破解了困住自己的宝物禁制，并用法宝攻击魔魂。韩立看到这一幕，命令巨龟傀儡向银发老者四人发射蓝色光柱，提醒他们魔魂正在接近。",
    "characters_in_summary": [
        "韩立",
        "魔魂",
        "银发老者",
        "天晶真人",
        "元婴初期修士",
        "巨龟傀儡"
    ],
    "pre_entity_info": "韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与阴罗宗宗主有冲突，已归还古灯给慕兰族，与南宫婉可能是伴侣。在战斗中使用精血激发庚精所化金珠的力量，将其涂在小剑上，使其变得更加强，与银月是好友，共同对抗黑袍女子。决定去坠魔谷寻找解除封魂咒的方法。与紫灵是同伴，共同经历诸多冒险。对抗古魔，使用辟邪神雷。与令狐老祖可能有组织关系，与南陇侯有敌对关系，在与南陇侯的战斗中，被白衣女子的五色光柱打断，成功逃脱。对抗古魔，试图逃脱。\n银发老者 | 落云宗修士，韩立的师兄，关心韩立的安危，提议与火龙童子等同道一起前往天柱山峰。\n天晶真人 | 一位拥有六头上古傀儡兽的修士，他在交易会上将傀儡兽卖给韩立。\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。\n魏无涯 | 木族修士，与鬼灵门门主有交易关系，对灵缈园感兴趣，发现当前地点并非灵缈园，受伤严重，向韩立等人求助。\n令狐老祖 | 可能邀请韩立加入的组织或势力的首领，与南陇侯有敌对关系，在与南陇侯的战斗中，被白衣女子的五色光柱打断，成功逃脱。对抗古魔，试图逃脱。\n白衣女子 | 被银月带到韩立面前，跟随韩立来到大厅。手持古镜，能够发射五色光柱，阻止南陇侯继续攻击令狐老祖，帮助令狐老祖逃脱。对抗古魔，帮助令狐老祖逃脱。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "韩立则一言不发的冷冷相望，背后的风雷翅缓缓浮出，法力开始在体内急速流转。\n就在这时，一声巨大的爆裂声从远处传来，韩立和魔魂都不禁一愣的望了一眼。\n只见那里光芒闪动，数道颜色各异的光团正黑色光罩中破罩而出。而光罩转眼间溃散开来，重新现出了圆环、小剑、法旗三件魔化宝物的原形，只是上面魔光黯淡，似乎受创不轻的样子。\n就在魔魂全心对付韩立之时，竟一时疏忽的太小看了银发老者三人。\n这三人虽然都只是元婴初期修士，但个个都久经争斗，竟不知施展了什么秘术，短短时间就合力破掉了困住他们宝物的禁制。\n不过他们刚才也见到了魔魂神出鬼没的诡异身法，心里震惊之下，自然不会主动再向韩立这边靠拢，只是指挥着几件法宝远远的攻击魔魂，希望能起到一些牵制作用。\n这三人很清楚，韩立可是对抗这魔物的主力，若韩立陨落掉了，他三人也绝对好不了哪里去。\n这三人这时能够助上一臂之力，韩立自然心中大喜。若是他们能够给他争取布下剑阵的机会，那就更妙了。\n韩立如此一想，不禁望了对面的魔魂一眼。\n魔魂瞅这眼飞过来地宝物。又看了一眼韩立，恶鬼头颅眼珠微动之下，忽然阴森森的一笑，身形动了起来。\n一片残影过后。此魔在原地蓦然消失不见。\n韩立见此心中一动。急忙用灵目飞快扫去。结果马上神色一惊起来。()\n“不好。你们小心！”韩立一声大喝。随后不及多说地神识一催。四散开来地巨龟傀儡脖颈一扬。一道道蓝色光柱接连喷出。目标竟是银发老者地四周。\n银发老和天晶真人三人又是何等地经验丰富。韩立只是略一提醒。再加上刚才已见过了那魔魂诡异地遁法。他们自然立刻明白那魔物竟突然舍弃韩立。竟冲他们而来了。\n这三人心中惊骇之余。只能心中暗暗叫苦。\n魔魂在韩立施展出来诸多手段。特别是拿出来血魔剑后。觉得实在不是一时半刻能够拿下对方地。现在又多了银发老者三人从旁边骚扰。更有些麻烦了。故而此魔一下改变了主意。准备先将其他碍事之人除去。最后在收拾势单力孤地韩立。\n十几道粗大光柱在三名元婴期修士的周围一一爆裂开来，一片冰寒之气弥漫四散。\n黑影晃动，魔魂在某处显形而出。离那天晶真人三人只有十几丈距离而已。\n银发老者的等人即使心中有所准备。仍被魔魂的遁速之快，惊得脸色一变。\n好在三人也似乎配合熟练之极。当即程师兄和另一名老者两手齐扬，一个手中射出大片符。一个则从袖中飞出而一只火红狐。而天晶真人则两手一掐诀，站在身后地两只恶鬼傀儡同时身形一晃。和那只火狐在符掩护下，同时冲出了护罩。\n符一飞出护罩外。就化为大片火云连绵响成一片，而火狐则纵身一跳，竟一下融入了空中的火原之中，瞬间不见了踪影。\n这竟是一只精通火遁术的珍稀灵兽。\n魔魂眼见两只气势不凡的恶鬼傀儡向自己扑来，却掌面无表情的四只手两两一搓。",
            "summary": "韩立与魔魂展开了一场激战，而银发老者、天晶真人和另一位元婴初期修士也在一旁协助。魔魂试图先解决掉这些碍事的人，以便更好地对付韩立。银发老者三人联手破解了困住他们的宝物禁制，并指挥法宝攻击魔魂，以希望能为韩立争取时间。韩立见状，命令巨龟傀儡向银发老者四人发射蓝色光柱，提醒他们魔魂正在接近。",
            "characters_in_summary": [
                "韩立",
                "魔魂",
                "银发老者",
                "天晶真人",
                "另一位元婴初期修士",
                "巨龟傀儡"
            ],
            "entity_info": "韩立 | 越国修士，结丹期修为，擅长隐匿和炼丹术，可能与阴罗宗宗主有冲突，已归还古灯给慕兰族，与南宫婉可能是伴侣。在战斗中使用精血激发庚精所化金珠的力量，将其涂在小剑上，使其变得更加强，与银月是好友，共同对抗黑袍女子。决定去坠魔谷寻找解除封魂咒的方法。与紫灵是同伴，共同经历诸多冒险。对抗古魔，使用辟邪神雷。与令狐老祖可能有组织关系，与南陇侯有敌对关系，在与南陇侯的战斗中，被白衣女子的五色光柱打断，成功逃脱。对抗古魔，试图逃脱。\n银发老者 | 落云宗修士，韩立的师兄，关心韩立的安危，提议与火龙童子等同道一起前往天柱山峰。\n天晶真人 | 一位拥有六头上古傀儡兽的修士，他在交易会上将傀儡兽卖给韩立。\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。\n魏无涯 | 木族修士，与鬼灵门门主有交易关系，对灵缈园感兴趣，发现当前地点并非灵缈园，受伤严重，向韩立等人求助。\n令狐老祖 | 可能邀请韩立加入的组织或势力的首领，与南陇侯有敌对关系，在与南陇侯的战斗中，被白衣女子的五色光柱打断，成功逃脱。对抗古魔，试图逃脱。\n白衣女子 | 被银月带到韩立面前，跟随韩立来到大厅。手持古镜，能够发射五色光柱，阻止南陇侯继续攻击令狐老祖，帮助令狐老祖逃脱。对抗古魔，帮助令狐老祖逃脱。"
        }
    ]
}