{
    "chapter_title": "第八百五十七章  天南魔影",
    "chapter_summary": "在灵麟山，韩立与三名来自不同家族的老者会面，了解天南地区近年来的大事。韩立因为搅乱了灵泉之水，虽然让三名老者心疼，但因为他们修为高深，只能勉强保持笑容。韩立询问了关于天南地区的大事，三名老者邀请他到黄家大厅，以茶招待并回答他的问题。韩立了解到三个家族的年轻弟子未能进入高级修仙门派的原因，并表示理解。在三位老者的带领下，韩立参观了他们的家族。随后，韩立询问了关于坠魔谷开启和鬼灵门事件的详情，黄元明详细地讲述了二十多年前的大量修士进入坠魔谷寻找上古遗宝的过程，以及鬼灵门意外放出两只吞噬元婴的上古妖魔的事件。这场战斗导致许多知名修士死亡，而幸存的修士也有所收获。然而，妖魔事件几乎给整个天南修仙界带来了大劫。",
    "characters_in_summary": [
        "韩立",
        "三名老者",
        "来自不同家族",
        "黄元明"
    ],
    "pre_entity_info": "韩立 | 修士，与紫灵是同伴，共同经历诸多冒险，对抗古魔，使用辟邪神雷，与令狐老祖可能有组织关系，与南陇侯有敌对关系，与银发老者是师兄，对抗古魔，试图逃脱；与宋姓女子是师徒，指导她的修行和成长\n药园 | 韩立辨认上古灵草和丹方的地方，其中的灵草难以移植，导致韩立无法获得足够的绛云丹\n坠魔谷 | 一个充满危险和机遇的地方，韩立在此地寻找宝物和修炼，同时对抗古魔和南陇侯等敌人\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷\n宋姓女子 | 韩立的弟子，跟随韩立来到天一城，听取韩立的指示和建议，与紫灵、梅凝在一起，可能正在商议事情",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "原来小半池的灵泉之水，被韩立掉掉进去搅和了这么一下，立刻少了一大半还多。池中的残留的泉水只剩下可怜的薄薄一层。\n这三名老家伙见此情形，自然心中肉疼之极，但面对修为深不可测的韩立，也只能故作不知的强打笑颜。以免得罪了这位前辈高人，而给家族带来大祸。\n韩立在将身上水渍蒸发掉的瞬间，也闻道了灵泉中的奇异香气。此刻沉吟之色一去后，下意识的回首看了一眼后面的水池。\n韩立这看似随意的一眼，却让对面的三个老者，心中顿时忐忑不安了半天。\n他们三家守护如此多年的灵泉，可比被这位看中了。若是如此的话，那他们也只能双手奉上，根本不敢出口拒绝的。\n韩立目光对那水池只是一扫而过，并没有任何贪婪之意流出，反而回过身来冲三人淡淡的说道：“我有好长一段时间没有入世，对天南最近发生的事情，有些陌生。三位道友能否介绍一二近些年发生的大事？”\n“当然可以，前辈若不嫌弃。就随晚辈等到我们黄家的大厅。让晚辈以茶招待前辈一番，前辈何疑问，晚辈绝对知无不言。”见韩立根本对他们的灵泉没有顶点兴趣的意思。黄元明心中大安，急忙恭敬的说道。",
            "summary": "韩立不小心搅乱了小半池的灵泉之水，这让三名守护灵泉的老者非常心疼。然而，韩立修为高深，他们只能勉强保持笑容，避免得罪这位前辈。韩立询问近年来天南地区的大事，三名老者邀请他到黄家大厅，以茶招待并回答他的问题。",
            "characters_in_summary": [
                "韩立",
                "三名守护灵泉的老者",
                "灵泉",
                "天南地区",
                "黄家大厅"
            ],
            "entity_info": "韩立 | 修士，与紫灵是同伴，共同经历诸多冒险，对抗古魔，使用辟邪神雷，与令狐老祖可能有组织关系，与南陇侯有敌对关系，与银发老者是师兄，对抗古魔，试图逃脱；与宋姓女子是师徒，指导她的修行和成长\n天南地区 | 一个广阔的地区，包括虞国、越国等国家，慕兰法士正在入侵\n药园 | 韩立辨认上古灵草和丹方的地方，其中的灵草难以移植，导致韩立无法获得足够的绛云丹\n坠魔谷 | 一个充满危险和机遇的地方，韩立在此地寻找宝物和修炼，同时对抗古魔和南陇侯等敌人\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷\n宋姓女子 | 韩立的弟子，跟随韩立来到天一城，听取韩立的指示和建议，与紫灵、梅凝在一起，可能正在商议事情"
        },
        {
            "id": 1,
            "content": "其他两位老者也心中同样长出了一口气。\n“好吧。我想问地事情，还真不少。那就叨扰三位道友了。”韩立看来了看远处年纪不大的三家弟子。稍思量一下，也就点点头地答应下来了。\n“哪里！能招待前辈这样地高人。是我们黄家地荣幸！”黄元明心中大喜。满脸是笑地说道。随后向几名弟子吩咐几句什么。让他们急忙先飞遁回去做些准备。以免什么地方准备不周。怠慢了韩立\n然后他才亲自给韩立带路。离开了此地。往山峰中间地一片楼阁走去。\n另外两名老者则同样吩咐了几名族人后。也急忙追了上去。恭谨地寸步不离。\n“你们三个家族共居一处。这倒很少见地？”在路上韩立问了几句。就将此地具体位置以及三名老者地情况问了个大概。有些意外地说道。\n“前辈说笑了。我等也是实在无法在其它地方立足。才困居此地地。”黄元明苦笑地回道。\n“我看你们族内地年轻弟子。似乎有一些资质不错地。怎么没送他们去那些修仙大派？以他们地资质纵然无法成为亲传弟子。但成为外事弟子倒也不是不可能地。”韩立颇感兴趣地露出一丝奇怪之色。\n“前辈不知。我们东裕国修仙门派虽然众多，但是大都有了固定地修仙家族供应门内子弟。或者干脆就是一些家族共同控制的。我等这般末流小派，哪有资格入这些宗门法眼。就是门内偶尔出了一两个特别杰出地弟子。也不敢轻易让他们拜入一些宗门去。族内还需要他们留下支撑一下门面的。”两名老者中，一名脸庞肥硕有些圆胖地老者。仔细的给韩立解释道，脸上带了一丝无奈。\n他们这些家族长老。年轻时若是肯拜入大宗大派门下，如今地修为说不定就更进一层了。但了为了家族的延续。也只能黯然的留下了。这也是小家族的无奈之处。\n韩立目光闪动几下，淡淡的点点头，没再继续问下去轩阁耸立而现。\n老者带着韩立直奔其中最高的一座阁楼而去。\n片刻后，几人就到了阁楼门口处。在那里早有两排年轻的那女弟子，恭敬的侯在那里。\n“前辈请进！我们灵麟山不产什么灵药灵果，唯有一种灵茶还算不错。前辈可以多饮两杯的。”黄元明边说，边将韩立让进了阁楼的大厅中。\n韩立也没客气，大步走进了楼阁中。\n此厅不算太大，面积只有二三十丈左右，但对一个小家族来说却绰绰有余了。",
            "summary": "韩立，一位年长的修行者，被三位来自不同家族的老者邀请提供帮助。他们共同居住在一个叫做灵麟山的地方，他们的家族在东裕国的地位较低，无法将优秀的弟子送入高级修仙门派。韩立对这三个家族的年轻弟子表示出兴趣，并询问为何他们没有被送到更大的修仙门派。三位老者解释说，这是因为各大门派已经有固定的家族提供弟子，而他们这些小家族没有资格进入这些宗门。韩立对此表示理解，并在三位老者的带领下参观了他们的家族。",
            "characters_in_summary": [
                "韩立",
                "三位老者",
                "来自不同家族",
                "灵麟山"
            ],
            "entity_info": "韩立 | 修士，与紫灵是同伴，共同经历诸多冒险，对抗古魔，使用辟邪神雷，与令狐老祖可能有组织关系，与南陇侯有敌对关系，与银发老者是师兄，对抗古魔，试图逃脱；与宋姓女子是师徒，指导她的修行和成长。在药园辨认上古灵草和丹方，因灵草难以移植而无法获得足够的绛云丹。进入坠魔谷寻找宝物和修炼，同时对抗古魔和南陇侯等敌人。\n天南地区 | 一个广阔的地区，包括虞国、越国等国家，慕兰法士正在入侵。\n药园 | 韩立辨认上古灵草和丹方的地方，其中的灵草难以移植，导致韩立无法获得足够的绛云丹。\n坠魔谷 | 一个充满危险和机遇的地方，韩立在此地寻找宝物和修炼，同时对抗古魔和南陇侯等敌人。\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷。"
        },
        {
            "id": 2,
            "content": "在三人恭谨目光中，韩立在上座平静的坐下。三名老者则老实的站在身前，并不敢和韩立同坐一起。\n两者修为身份相差太远，韩立也没有故作谦让什么。\n这时，一名美目如画的女弟子，手托茶盘的走了上来，当场给韩立沏了一杯香茶后，就小心的退了下去。\n韩立拿起茶杯随意的在口中品了一品，先是有些苦涩，但片刻后舌尖处就满口生津，变得奇香起来。\n“不错，的确是难得的灵茶。”韩立嘴角微动一下，泛起了一丝笑意，称赞了一句。\n“前辈修为深不可测，但面容有些陌生。前辈莫非不是东裕国之人？”那圆脸的胖老者，忍不住的问道此事。\n“韩某的确不是东裕国修士。你们也无需担心什么，问清楚一些事情后，本人就会立刻离开此地回返故处的，不会赖在你们这里不走的。”韩立没有讲出自己名字的意思，只是望了圆脸老者一眼，露出似笑非笑的表情\n“前辈多虑了。我等能见到前辈一面，已经是莫大的幸事。哪会有赶前辈走的不敬之心。”黄元明吓了一跳，忙脸色大变的开口道。\n“好了！我当初也是从低阶修士走来的。你们心中有何忌惮和期盼，我自然知道一些的。只要你们的回答让我满意，我倒也不介意给你们些好处的。毕竟你们能见到我，也算和我是有些机缘的。”韩立看圆脸老者也一脸诚恐地想解释什么。就一摆手，神色淡淡的说道。\n“前辈有什么想知道地。尽管问就是了。我等家族虽然在不大。但一些消息还算灵通的。一定让前辈满意！”黄元明一听此话，心中大喜。更加显得恭敬之极。\n韩立微微一笑。虽然他就不给丝毫好处，估计这些人也不会拿谎话欺骗于他。但是有了点好处地话，自然回答的更尽心了。一些可讲或不可讲的，估计都会主动说出来的。\n“上次坠魔谷开启，众多修士入谷寻宝的事情。你们离昌州如此之近，应该知道一些吧。先将此事经过给我大概说说吧。”韩立看了这三人一眼，不动声色地说道。\n“坠魔谷？此事晚辈自然知道。”黄元明一听韩立竟问此事，虽然心中有些诧异，但想都不想的马上说道。然后他略整理了下相关的事宜，就接着续讲道：“大量修士进入坠魔谷探宝。是二十多年前的事情了。因为鬼灵门找到了稳妥的入谷方法，有数百名结丹以上的修士闯入此谷，去寻觅上古修士地遗宝。但坠魔谷中的确凶险异常。如此多高阶修士进入谷中，大部分只在外谷游荡。仍有大量修士惨死在了外谷禁制和空间裂缝中。能活着出谷的修士还不足原来地一半多。而更糟糕的是，鬼灵门一行人进入内谷后。竟然无意中放出了两只能吞噬元婴地上古妖魔出来。鬼灵门门主等人当场陨落身亡。而这两只妖魔也真是厉害无比，据说进入内谷的元婴修士联手和其大战了一场。连三大修士中地魏前辈和慕兰的神师都先后出手除魔。才堪堪灭杀了其中一只，还让另一只安然逃出了坠魔谷。参加围攻地修士死伤惨众，不少有名有姓的前辈都在此役中陨落而亡。不过，坠魔谷也不愧为上古修士的墓地。听说最后活着离开此谷的修士，都或多或少的有些收获。甚至还有几名前辈，真的在里面找到了延长寿命和突破境界的灵丹和功法。当时轰动了整个天南修仙界。结果后来不少修士因此而大为眼红，干脆不顾谷中空间裂缝重新不稳的奇险，再次借用鬼灵门入谷传送阵进入坠魔谷去。可是这一批近百修士入谷后，却一个人也没有出来。这才吓住了已经蠢蠢欲动的其他修士。坠魔谷才再次成为禁地，无人敢闯魔谷。此魔后来如何了？”韩立听到这里时，心中一沉，脸色顿时阴沉了下来。\n“此魔的事情，前辈不问我也要给前辈说下的。因为就是这只妖魔，几乎给整个天南修仙界又带来了一场大劫。”黄元明听韩立这般问道，脸色不禁微变的说道。\n韩立眉头皱了皱，但一语不发，静等对方说下去。",
            "summary": "韩立在上座坐下，三名老者恭敬地站在他面前。韩立询问关于坠魔谷开启和鬼灵门事件的情况。黄元明详细地讲述了二十多年前大量修士进入坠魔谷寻找上古遗宝的过程，以及鬼灵门意外放出两只吞噬元婴的上古妖魔的事件。这场战斗导致许多知名修士死亡，而幸存的修士也有所收获。然而，妖魔事件几乎给整个天南修仙界带来了大劫。",
            "characters_in_summary": [
                "韩立",
                "三名老者",
                "黄元明",
                "坠魔谷",
                "鬼灵门"
            ],
            "entity_info": "韩立 | 修士，与紫灵是同伴，共同经历诸多冒险，对抗古魔，使用辟邪神雷，与令狐老祖可能有组织关系，与南陇侯有敌对关系，与银发老者是师兄，对抗古魔，试图逃脱；与宋姓女子是师徒，指导她的修行和成长。在药园辨认上古灵草和丹方，因灵草难以移植而无法获得足够的绛云丹。进入坠魔谷寻找宝物和修炼，同时对抗古魔和南陇侯等敌人。\n坠魔谷 | 一个充满危险和机遇的地方，韩立在此地寻找宝物和修炼，同时对抗古魔和南陇侯等敌人。\n鬼灵门 | 鬼灵门是此次探索坠魔谷的参与者之一，他们提供了传送阵和高阶灵石，负责引导修士进入坠魔谷。与九国盟合作，共同探索坠魔谷。\n天南地区 | 一个广阔的地区，包括虞国、越国等国家，慕兰法士正在入侵。\n药园 | 韩立辨认上古灵草和丹方的地方，其中的灵草难以移植，导致韩立无法获得足够的绛云丹。\n古魔 | 韩立的敌人，对抗古魔，使用辟邪神雷。"
        }
    ]
}