{
    "chapter_title": "第八百六十一章  坦言",
    "chapter_summary": "主要关注了韩立在药园中的玄天仙藤、九曲灵参以及他所带走的灵兽。其中，六翼霜蚣的幼卵和大部分噬金虫已经在韩立离开时带走了。在空间裂缝中度过了20多年后，噬金虫并未进阶。韩立将它们放入特制的灵兽袋中，并重新放入虫室。他希望能够将六翼霜蚣培育成顶阶灵虫，以便在未来能更好地应对快速移动的敌人。",
    "characters_in_summary": [
        "韩立",
        "玄天仙藤",
        "九曲灵参",
        "六翼霜蚣",
        "噬金虫"
    ],
    "pre_entity_info": "韩立 | 修士，与紫灵是同伴，共同经历诸多冒险，对抗古魔，使用辟邪神雷，与令狐老祖可能有组织关系，与南陇侯有敌对关系，与银发老者是师兄，对抗古魔，试图逃脱；与宋姓女子是师徒，指导她的修行和成长。在药园辨认上古灵草和丹方，因灵草难以移植而无法获得足够的绛云丹。进入坠魔谷寻找宝物和修炼，同时对抗古魔和南陇侯等敌人。\n九曲灵参 | 韩立寻找的天地灵药，位于虚天殿的大洞中。\n噬金虫 | 韩立培养的噬金虫，已经产卵，但虫卵表面出现黑色斑点，引发韩立的好奇心。\n大衍神君 | 在修仙界有着极高声誉的存在，他的见识和经验都是极为丰富的。在韩立询问关于坠魔谷的事情时给出了自己的见解，为韩立提供了一些有用的信息\n东裕国 | 一个中立之国，被三大势力争夺，本土宗门众多混杂，没有决定性力量。\n坠魔谷 | 一个充满危险和机遇的地方，韩立在此地寻找宝物和修炼，同时对抗古魔和南陇侯等敌人。\n天南地区 | 一个广阔的地区，包括虞国、越国等国家，慕兰法士正在入侵。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "移植在药园内的玄天仙藤和九曲灵参也都完好无损的。仿佛他好像昨日才离去一样。\n那玄天仙藤的残根也就算了。韩立对能否救活它。并没有报多大的希望。但九曲灵参却非同小可。是一种外界早已灭绝的灵药。况且此药通灵已久。甚至有了化形之体了。那就更加的珍稀异常。\n若不是此灵参带在身上实在不方便。韩立还真想将此灵药一起移植随身携带的。\n可惜现在得到的古方中。一直未有再用到此灵参的丹药。他也只能望而兴叹的将其暂时搁置不问了。\n除了药园中的灵药外。那六翼霜蚣的幼卵和大部分噬金虫。韩立上次离府时将它们装在灵兽袋中一起带走的。不用为此担心什么。\n甚至六翼霜蚣的二十四粒幼卵。在他去按极西之的不久。就在半路上孵化而出。\n但在困在空间裂缝的这二十余年间。那小瓶无法再生出绿液来。倒让这此灵虫还停留在幼虫之上。始终未曾进阶过。韩立将它们装在一只特制的灵兽袋中。让它们一直处于沉眠之中。\n此事倒有些遗憾的！\n现在。韩立先将那批待进化的噬金虫重新放回一间虫室。然后单独取出那冰凉之极的特制灵兽袋。走到了隔壁原先饲养六翼霜蚣的虫室中。\n拿起灵兽袋对准虫室大门轻轻一倒。\n结果一片白色霞光席卷过后。二十多只数寸来长的蜈蚣幼虫。出现在了虫室中间。\n这些六翼霜蚣幼虫。()身体雪白。晶莹剔透。此刻身上还根本未曾见到有翅翼出现。看起来倒像放大了一些的白色雪蚕。丝毫不见狰狞可怕之相。\n当初韩立将那六翼霜蚣弄到手后。并不知道这类灵虫是否真通过霓裳草儿互相吞噬进化。只是心中存心一试而已。\n但没想到种灵虫真具有此种进化特性。\n这让他大喜过望。\n他原先打的主意。只是想利用此虫的寒气来修炼紫罗天火。但经历过坠魔谷一战后。韩立心中倒有了其它的一些想法。\n噬金虫虽然犀利无比。但是飞遁速度明显太慢了一些。恐怕今后真的培炼成熟后。在面对一些遁速奇快无比的敌人或者在某些场合。还是受到限制不小。\n而六翼霜蚣之所以能在奇虫榜上占有如此高位置。除了其可怕的喷吐寒气外。其遁速之快也是所有灵虫中有数的。\n在两翼阶段。此虫遁速和其它普通灵虫相比就并不逊色多少。但是等到再生出一对蝉翼。变成四对翅翼时。其遁速更是大增。已可远胜普通法宝飞遁速度了。但是最可怕的是。等到它能进化出第三蝉翼时。其遁速足可以在所有灵虫中排进三甲之列。据说可以做到真正的来无影去无踪。可瞬息千里之外。\n当然这些描述。也只是典籍中记载的传言之闻。就是在上古时期。能进化到六翼的灵虫也寥寥无几的。\n韩立对此只是半信半疑而已！\n不过。六翼霜蚣绝对是一种遁速奇快的上古灵虫。这一点是毫无疑问的。\n韩立和古魔那一战。可算是吃尽了对方鬼魅般身法的苦头。自然想到了将六翼霜蚣也培育到顶阶的念头。况且到了六翼阶段后。此虫口中喷吐的寒气自然也越发的厉害。对他修炼紫罗天火同样大有益处的。",
            "summary": "韩立关心药园里的玄天仙藤和九曲灵参，以及他带走的部分灵兽。其中，六翼霜蚣的幼卵和大部分噬金虫在他离开时已经携带走，而在空间裂缝中困住的20余年里，噬金虫未能进阶。韩立将它们放在特制的灵兽袋中，重新放入虫室。六翼霜蚣是一种遁速快速的灵虫，韩立希望能将其培育到顶阶，以便在未来面对快速移动的敌人时能够应对自如。",
            "characters_in_summary": [
                "韩立",
                "六翼霜蚣",
                "九曲灵参"
            ],
            "entity_info": "韩立 | 修士，与紫灵是同伴，共同经历诸多冒险，对抗古魔，使用辟邪神雷，与令狐老祖可能有组织关系，与南陇侯有敌对关系，与银发老者是师兄，对抗古魔，试图逃脱；与宋姓女子是师徒，指导她的修行和成长。在药园辨认上古灵草和丹方，因灵草难以移植而无法获得足够的绛云丹。进入坠魔谷寻找宝物和修炼，同时对抗古魔和南陇侯等敌人。\n九曲灵参 | 韩立寻找的天地灵药，位于虚天殿的大洞中。\n大衍神君 | 在修仙界有着极高声誉的存在，他的见识和经验都是极为丰富的。在韩立询问关于坠魔谷的事情时给出了自己的见解，为韩立提供了一些有用的信息\n东裕国 | 一个中立之国，被三大势力争夺，本土宗门众多混杂，没有决定性力量。\n坠魔谷 | 一个充满危险和机遇的地方，韩立在此地寻找宝物和修炼，同时对抗古魔和南陇侯等敌人。\n天南地区 | 一个广阔的地区，包括虞国、越国等国家，慕兰法士正在入侵。"
        }
    ]
}