{
    "chapter_title": "第八百七十五章  石碑残片",
    "chapter_summary": "至阳上人、魏无涯和合欢老魔在海上讨论使用辟邪神雷穿越魔气深渊的可行性。与此同时，韩立在深渊中寻找关于阵盘位置的玉简。他在一个看似祭坛的平台发现了一些线索，推测这可能是一个阵法师们研究的重要地点。",
    "characters_in_summary": [
        "至阳上人",
        "魏无涯",
        "合欢老魔",
        "韩立",
        "魔气深渊",
        "祭坛平台"
    ],
    "pre_entity_info": "至阳上人 | 九国盟元婴期修士，盟友，参与商议大战事宜。担心逃遁的古魔回天南和主魂互相吞噬。提到古魔在坠魔谷中的神通，表示古魔恢复实力后很厉害。与韩立是盟友，与魏无涯是朋友。（更新：提供关于大漩涡和封印法阵的信息）\n魏无涯 | 木族修士，与鬼灵门门主有交易关系，对灵缈园感兴趣，发现当前地点并非灵缈园，受伤严重，向韩立等人求助。与韩立是朋友，与至阳上人是盟友。（更新：与韩立讨论大漩涡和封印法阵的问题）\n合欢老魔 | 魔道六宗首领，御灵宗掌门，准备阴阳双魔解禁\n韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。在药园辨认上古灵草和丹方，进入坠魔谷寻找宝物和修炼，对抗古魔和南陇侯等敌人。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。（更新：与道士结识，了解大漩涡和封印法阵的情况）\n落云宗 | 吕洛所在的门派，元婴期修士。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "随着雷鸣声的变小，辟邪神雷的金光，在黑暗中渐渐远去，最后消失的无影无踪。\n而在海面上，至阳等人则正在交谈着什么。\n“至阳兄！你觉得韩道友的辟邪神雷，真像说的那样不足以来回一趟吗？”魏无涯双手倒背的冲至阳上人问道。\n“魏兄这话是何意思，难道认为至贫道先前之言有假吗？”道士面色一沉，有些不快起来。\n“呵呵！上人千万不要误会，绝没有此意。只是在下觉得韩道友后面答应的太痛快了些，故而有些好奇的问一句罢了。”魏无涯微然一笑的说道。\n“若是这样的话，贫道也不甚清楚了。但是那魔气深渊的确是越深入法力消耗就越大。若想安然的来回一趟，所需辟邪神雷也的确是一个惊人的数目。我不认为韩道友真的有如此多神雷可以马区使。也许韩道友除了辟邪神雷外，另有什么神通可暂且抵抗魔气呢。”至阳神色一缓，才淡淡的说道。\n“这么一说，倒也大有可能的。毕竟修仙界的奇功秘术层出不穷的！不过不管怎么说，能顺利化解此劫的话，这总是一件好事的。”魏无涯笑着说道，然后目光往旁边一扫，看了一眼旁边的合欢老魔。\n。黑袍大汉一直双手抱肩的看着漩涡中心处，面无表情的一语不发。\n三人间一时无言的寂静了下来。\n在魔气深达三千丈的地方，光罩正闪动金色电光的悬浮在空中一动不动。\n在光罩中，韩立抓着那枚记载着阵盘位置的玉简，正凝重的看着玉简中的东西。\n过了一会儿后，韩立将神识抽出，朝四下望了一眼。\n似乎漆黑乌光，已经处在了深渊最底部，根本无法看出多远的。\n韩立眉头微锁，突然一张口，一口寸许长小剑喷射而出。()\n金光一闪，金色小剑射出了护罩，同时一层纤细电孤浮现在剑身之上。一个盘旋后，宅飞到了韩立头顶处，然后在电光中滴溜溜的一阵旋转，化为一个寸许大的金色光轮，甚为奇特。\n韩立在下面一掐诀，冲头顶光轮一点指。光轮一顿之下，化为一道金芒激射而去。\n韩立毫不犹豫的身形一动，顶着护罩紧跟了过去。\n横着飞行了数百丈后，前方金色小剑突然方向一变，蓦然向下激射而去，\n“砰”的一声闷响。飞剑】竟扎在了什么东西上，没入半截不动起来。\n看到这一幕，韩立脸上喜色一闪，人就出现在了小剑上空丈许高地方。\n目光所过之处，四周仍然黑乎乎的一片，但小剑上电孤闪动着微弱光芒，倒也能看清楚那里几分。\n韩立发现，小剑所插地方好像是一块平整的巨石。\n韩立沉吟一下后，两手一抬，手掌同时按在了罩壁之上。\n光罩上的电网突然间耀目刺眼起来，并同时有几道碗口粗金孤从光罩上激射而出，化为几条金色巨蟒在附近一阵盘旋回绕。\n方圆十余丈范围内，所有的魔气在金蟒飞射过后，都被清荡的一干二净。\n下面的“巨石”在灵光照耀之下，显露无疑。\n韩立细望了一下，脸色一呆。\n哪是什么“巨石”，分明是一处仿佛祭坛似的平台。看起来面积还不小，金孤笼罩范围内竟无法看见全貌。\n韩立心中有些愕然。\n这那些阵法师研究出来的埋放阵盘的阵眼之地，竟然是这么一处地方，事情有些意思了。",
            "summary": "至阳上人、魏无涯和合欢老魔在海面上讨论辟邪神雷是否足够用来往返魔气深渊。韩立正在深渊中寻找阵盘位置的玉简。他发现了一个看似祭坛的平台，猜测这可能是阵法师们研究的阵眼之地。",
            "characters_in_summary": [
                "至阳上人",
                "魏无涯",
                "合欢老魔",
                "韩立",
                "海面",
                "魔气深渊",
                "祭坛平台"
            ],
            "entity_info": "至阳上人 | 九国盟元婴期修士，盟友，参与商议大战事宜。担心逃遁的古魔回天南和主魂互相吞噬。提到古魔在坠魔谷中的神通，表示古魔恢复实力后很厉害。与韩立是盟友，与魏无涯是朋友。（更新：提供关于大漩涡和封印法阵的信息）\n魏无涯 | 木族修士，与鬼灵门门主有交易关系，对灵缈园感兴趣，发现当前地点并非灵缈园，受伤严重，向韩立等人求助。与韩立是朋友，与至阳上人是盟友。（更新：与韩立讨论大漩涡和封印法阵的问题）\n合欢老魔 | 魔道六宗首领，御灵宗掌门，准备阴阳双魔解禁\n韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。在药园辨认上古灵草和丹方，进入坠魔谷寻找宝物和修炼，对抗古魔和南陇侯等敌人。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。（更新：与道士结识，了解大漩涡和封印法阵的情况）\n海面 | 韩立与大汉战斗的地方。\n落云宗 | 吕洛所在的门派，元婴期修士。"
        }
    ]
}