{
    "chapter_title": "第八百七十七章  远离",
    "chapter_summary": "韩立与银月讨论了关于修士化身之术的话题。韩立成功地炼成了第二元婴，并解释了其修炼过程中使用的魔道功法。银月祝贺韩立的成功，并对韩立是否要让第二元婴拥有肉身的问题表示好奇。同时，银月还告诉了韩立洞府内发生的事情，如慕兰仲神师弟子的结丹成功、南宫姑娘封魂咒的逐渐解除以及六翼霜蚣幼虫的生长缓慢和暴躁现象。韩立决定去虫室查看这些蜈蚣的情况，并在那里发现了一些已经滴血认主的雪白蜈蚣。这些蜈蚣在蜕壳后变得更加厉害，韩立怀疑这是由于它们在霓裳草的催熟下发生了变异。韩立计划在大晋寻找珍稀材料以解决身上的煞气问题，同时也关心弟子婉儿体内的火丹是否安全。他与银月讨论了大晋的修炼圣地以及可能遇到的危险。韩立离开云梦山，前往大晋，这一去便是百余年的杳无音讯。",
    "characters_in_summary": [
        "韩立",
        "银月",
        "慕兰仲",
        "南宫姑娘",
        "六翼霜蚣",
        "婉儿"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。在药园辨认上古灵草和丹方，进入坠魔谷寻找宝物和修炼，对抗古魔和南陇侯等敌人。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。（更新：与道士结识，了解大漩涡和封印法阵的情况）\n银月 | 韩立的好友，共同对抗黑袍女子。\n魏无涯 | 木族修士，与鬼灵门门主有交易关系，对灵缈园感兴趣，发现当前地点并非灵缈园，受伤严重，向韩立等人求助。与韩立是朋友，与至阳上人是盟友。（更新：与韩立讨论大漩涡和封印法阵的问题）\n合欢老魔 | 魔道六宗首领，御灵宗掌门，准备阴阳双魔解禁\n至阳上人 | 九国盟元婴期修士，盟友，参与商议大战事宜。担心逃遁的古魔回天南和主魂互相吞噬。提到古魔在坠魔谷中的神通，表示古魔恢复实力后很厉害。与韩立是盟友，与魏无涯是朋友。（更新：提供关于大漩涡和封印法阵的信息）\n落云宗 | 吕洛所在的门派，元婴期修士。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "昨日正用绿液催熟灵药的她。忽然听到了韩立神识传音，故而今日在此等候韩立地出关。\n数年没有开启的闭关室大门，………………后。缓缓升了起来。\n银月明眸流转，抬首望去。但门内并没出现韩立的身影。反而一阵黑濛濛阴风忽然吹出，一阵低沉地轻笑声后。蓦然从里面射出一朵丈许大的乌云，一闪即逝地直冲银月而来。\n银月吃了一惊，急忙连退数步。花容失色地望向此物、\n乌云却豁然停了下来，上面幽黑发亮，如同黑色丝绸一般。\n“这是……”银月念头略转心中隐隐猜到些什么。\n“怎么样？第二元婴修炼到了这般程度。应该算是大成了吧。”乌云忽然凝聚变形，瞬间化为了一个身高寸许地黑绿婴儿出来，并口吐人言地说道。",
            "summary": "昨日，银月在用绿液催熟灵药时收到了韩立的传音，因此今日她来到关闭多年的闭关室等待韩立。然而，门内出现的并非韩立，而是一阵阴风和低沉的轻笑声。随后，一朵丈许大的乌云从门内冲出，向银月飞去。乌云化为一个黑绿婴儿，自称第二元婴，已经修炼至大成。",
            "characters_in_summary": [
                "银月",
                "韩立",
                "闭关室"
            ],
            "entity_info": "银月 | 韩立的好友，共同对抗黑袍女子。\n韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。在药园辨认上古灵草和丹方，进入坠魔谷寻找宝物和修炼，对抗古魔和南陇侯等敌人。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。（更新：与道士结识，了解大漩涡和封印法阵的情况）\n闭关室 | 韩立闭关修炼的地方，大门紧闭。\n魏无涯 | 木族修士，与鬼灵门门主有交易关系，对灵缈园感兴趣，发现当前地点并非灵缈园，受伤严重，向韩立等人求助。与韩立是朋友，与至阳上人是盟友。（更新：与韩立讨论大漩涡和封印法阵的问题）\n合欢老魔 | 魔道六宗首领，御灵宗掌门，准备阴阳双魔解禁\n至阳上人 | 九国盟元婴期修士，盟友，参与商议大战事宜。担心逃遁的古魔回天南和主魂互相吞噬。提到古魔在坠魔谷中的神通，表示古魔恢复实力后很厉害。与韩立是盟友，与魏无涯是朋友。（更新：提供关于大漩涡和封印法阵的信息）\n落云宗 | 吕洛所在的门派，元婴期修士。"
        },
        {
            "id": 1,
            "content": "“恭喜主人神通大成！银月嫣然一笑后，敛衽冲元婴一拜地说道。\n这元婴看起来除了比韩立主元婴小了一些外。模样神态全都一般无二的样子。\n“这么快将第二元婴完全炼成，还真有些出乎我地意料，不过成后。还真有点怪怪的感觉”熟悉地话语声冲密室中传出，门口处终于出现了韩立地身影，并走了出来。\n这时那黑绿元婴咧嘴一笑，自行射向了韩立，一个盘旋后，落在了韩立发髻之上。\n“一人拥有两个自主元婴。自然和先前感觉不同了了。不过主人只要习惯后，也就无事了。”银月抬首打量一下韩立，抿嘴轻笑道。\n“哦！听你地口气，似乎对第二元婴知道些什么似的。难道记得一些有关地东西。”韩立目光闪动一下。有些感兴趣地说道。\n“这个小婢不太清楚。也不知为何的就随口说了出来。也许以前真知道些类似地神通吧。”银月一怔，老实的答道。\n听到银月如此解释。韩立点点头，没有说什么，但头上元婴却忽然小手一翻，多出了一杆小幡。把玩了起来。\n此物乌黑发亮。正是那杆吸足了魔气地阴罗幡！\n“主人第二元婴如此模样。莫非修炼了魔道的功法。”银月看到此幕，又瞅了一眼元婴。忍不住的问道。\n“第二元婴修成。自然要让它拥有些神通才行，但它没有自己肉身。无法独自修炼功法。我就先用自己身躯和阴罗幡中的精纯魔气相助，让它修成了一些玄阴**中的通玄变化之功，至于是否真地让其拥有肉身。我还在犹豫之中。第二元婴拥有了躯体。非常容易招到反噬的。不得不小心从事。”韩立听到银月此问，眉头一皱地说道。随后单手往头顶一拍。黑光一闪，元婴没入头顶不见了踪影。\n而韩立神识内视之下却很清楚。丹田处主元婴打坐地地方。那第二元婴在对面同样盘膝坐下，静坐不动了。",
            "summary": "韩立在密室中成功炼成了第二元婴，银月对此表示祝贺。韩立解释道，第二元婴的修炼使用了魔道功法，并通过阴罗幡中的魔气帮助。银月好奇地问是否要让第二元婴拥有肉身，韩立表示仍在犹豫。韩立将第二元婴收起，使其在丹田处与主元婴相对而坐。",
            "characters_in_summary": [
                "韩立",
                "银月",
                "密室"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。在药园辨认上古灵草和丹方，进入坠魔谷寻找宝物和修炼，对抗古魔和南陇侯等敌人。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。（更新：与道士结识，了解大漩涡和封印法阵的情况）\n银月 | 韩立的好友，共同对抗黑袍女子。\n密室 | 韩立用于休息的场所\n闭关室 | 韩立闭关修炼的地方，大门紧闭。\n魏无涯 | 木族修士，与鬼灵门门主有交易关系，对灵缈园感兴趣，发现当前地点并非灵缈园，受伤严重，向韩立等人求助。与韩立是朋友，与至阳上人是盟友。（更新：与韩立讨论大漩涡和封印法阵的问题）\n合欢老魔 | 魔道六宗首领，御灵宗掌门，准备阴阳双魔解禁"
        },
        {
            "id": 2,
            "content": "“主人谨慎些。自然是应该地。这玄牡化婴**以前从未听说过的，而其他修士的化身之术，也大多修炼分神。分魂地。高阶些地就像慕兰那位仲神师一般。是用大神通将元神硬生生分裂开罢了。”银月一歪头。赞同的说道。\n“嘿嘿！他们这种化身之术。虽然本质上并没有增强什么。但是在对付多个对手或保命上同样有些妙用地，倒也不失为一种厉害手段！好了。这些不要说了。在这期间。洞府没有出什么事吧。”韩立说了两句。就一摆手地问道。同时抬腿往大厅走去。\n“主人闭关一年后，幕姑娘结丹成功了，我就按照你的嘱咐。将那颠凤培元功法决和另外一些对结丹期有用的丹药。送了过去，而南宫姑娘同样在禁制中安然无恙。()封魂咒正在火蟾丹威力下日益减轻。估计即使没有解咒法决。再过百年也应该能解除毒咒地。当然，这只是小婢的推测之言。主人还是亲自看看地好。”银月莲步轻移的跟在韩立身后。一一回答道。\n一闭关出来就听到了两个好消息。韩立心中一喜。正想在问些其他事情时。银月却又说道。\n“还有一件事情。要报予主人知道。那些六翼霜蚣幼虫经过这些年不断地服食霓裳草。按理说早应该飞快长大，并分裂进化才是，可是不知为何，这些幼虫生长得缓慢无比。只是蜕壳一次。竟不再分裂了。”\n“蜕壳？”一听这话，韩立脚步一顿，脸上露出一丝疑惑。\n“不错过蜕壳之后，这些蜈蚣似乎厉害许多，而且这几天它们又暴躁起来，似乎还要再蜕一次的样子。”银月轻咬下红唇。脚步同样放慢地说道，虫室看看再说。”韩立眉头一皱，接着又面无表情t3",
            "summary": "韩立正在与银月讨论关于修士化身之术的话题。银月提到了一些高阶修士是如何将元神分裂的方法。随后，韩立询问洞府在这段时间内是否发生了什么事情。银月回答说，慕兰仲神师的弟子已经结丹成功，并且南宫姑娘在禁制中安然无恙，封魂咒正在逐渐解除。此外，银月还提到一些六翼霜蚣幼虫的生长速度异常缓慢，最近开始变得暴躁，似乎即将再次蜕壳。韩立决定去虫室查看一下情况。",
            "characters_in_summary": [
                "韩立",
                "银月",
                "慕兰仲神师",
                "南宫姑娘",
                "洞府",
                "虫室"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。在药园辨认上古灵草和丹方，进入坠魔谷寻找宝物和修炼，对抗古魔和南陇侯等敌人。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。（更新：与道士结识，了解大漩涡和封印法阵的情况）\n银月 | 韩立的好友，共同对抗黑袍女子。\n洞府 | 韩立的居所，包括寝室、虫室等地，用于生活、修炼和实验。\n虫室 | 韩立存放噬金虫的地方，接近完全成熟的金银噬金虫。\n密室 | 韩立用于休息的场所\n闭关室 | 韩立闭关修炼的地方，大门紧闭。\n魏无涯 | 木族修士，与鬼灵门门主有交易关系，对灵缈园感兴趣，发现当前地点并非灵缈园，受伤严重，向韩立等人求助。与韩立是朋友，与至阳上人是盟友。（更新：与韩立讨论大漩涡和封印法阵的问题）"
        },
        {
            "id": 3,
            "content": "方向一变。带头向另一条通道走去。正是通往《》\n《》虫室之路。\n片刻工夫后，韩立出现在了虫室跟前。他几步走到了其中一间虫室侧壁的孔洞处。向里面望去。\n未等看清楚里面地东西。就先感到一股寒气迎面扑来。韩立目光所及之处，全都是一片晶亮。\n只见不大的虫室内。无论上面还是四壁都是剔透闪光地厚冰。地面上更是有数座大小不一地冰山，耸立在那里，冰上有数个碗口粗细地深洞。正有几条半尺长地雪白蜈蚣进进出出的游走不定。\n作为滴血认主过地灵虫，韩立这边刚一现身，这些蜈蚣顿时感应到了什么。一阵骚动后。在外面的几条立刻向韩立飞射而来，在洞中的几只也飞快爬出，同样浮起飞来。\n韩立一挥手，撤去了孔洞上地禁制。随后神识一动。这些蜈蚣在白光中化为寸许大小，在他身前上下飞舞着。\n一抬手，一只手掌轻巧将其中一只抓到了手中。\n从颜色上看，这些幼虫仍然和当初一样的雪白。但背部出现了两个微凸地小包。其余地地方都丝毫未变。\n韩立看完手中的灵虫。不禁站在原地沉吟了起来。\n银月到了韩立身后，乖巧的站在一旁，一语不发。\n这时，韩立伸出一根手指，送到了手中蜈蚣地嘴边。“噗”的一声响后。蓝色火焰在指上浮现而出。\n而那蜈蚣一张口，一道细细寒气从口中喷出。打在了蓝焰之上。\n顿时手指上地蓝焰高涨数倍，并一下将这些寒气全都卷在了其内。\n韩立缓缓闭上了双目，似乎在感应着什么。",
            "summary": "韩立发现了一些雪白的蜈蚣。这些蜈蚣已经滴血认主，当他出现时，它们立刻向他飞来。韩立抓住一只蜈蚣，发现它们的背部出现了两个微凸的小包。他在沉吟后，用蓝色火焰测试这些蜈蚣的变化。",
            "characters_in_summary": [
                "韩立",
                "雪白蜈蚣"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。在药园辨认上古灵草和丹方，进入坠魔谷寻找宝物和修炼，对抗古魔和南陇侯等敌人。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。（更新：与道士结识，了解大漩涡和封印法阵的情况）\n银月 | 韩立的好友，共同对抗黑袍女子。\n洞府 | 韩立的居所，包括寝室、虫室等地，用于生活、修炼和实验。\n虫室 | 韩立存放噬金虫的地方，接近完全成熟的金银噬金虫。\n密室 | 韩立用于休息的场所"
        },
        {
            "id": 4,
            "content": "“这些蜈蚣蜕壳之后，比以前厉害了许多。看来分裂吞噬和不断蜕壳，也没什么区别地。”\n韩立睁开双目，手指一抖，蓝焰消失不见。\n“至于它们为何不再分裂互相吞噬。也没什么好奇怪地。这些上古灵虫哪一个不是千奇百怪，也许它本身就只能分裂几次而已。也许它们在霓裳草催熟下，身体发生了一些变异。丧失了这种能力。反正只要仍然能用绿液让它们继续进阶，就无所谓了。”韩立淡淡的说道。\n“主人如此说来。小婢也就放心了。”银月松了一口气，露出甜甜地笑容。显得迷人之极。\n韩立对此却视若无睹。反而一边返身向大厅走去，一边沉声地说道。\n“这次闭关出来。稍微休整一下，我们就要去大晋一趟了。无论是解决身上煞气还是寻找珍稀材料。此趟都势在必行。况且婉儿体内的火丹无论如何有效，我还是担心有意外发生。最好还是从阴罗宗找到解咒口诀。才万无一失地。这也是我先苦心修炼第二元婴地原因。谁知道在大晋会遇到何种危险的。”\n“原来如此，不过以主人神通，就是在大晋，也没有几人能奈何主人地。”银月嘴角一翘，笑盈盈地说道。\n“嘿嘿。修仙界奇宝异功众多，这可是不一定的事情，况且。我已经得罪了阴罗宗的魔修了。若是被他们发现了。肯定会麻烦不小地，还是多加小心点地好。现在，我先去看看婉儿情况，顺便见一下程师兄他们，看看炼制傀儡和七焰扇的材料。倒底还欠缺多少。若是一切顺利话。顶多十天半月后我们就择日出发，离开此地了。”\n“是，主人！小婢也想见识一下。号称修炼圣地的大晋。倒底是何种模样地？”\n韩立和银月地话语声渐渐远去。虫室不久就重新安静了下来。\n半个月后，一道青虹从云梦山中破空飞出，一路向南地飞遁远走。\n而不久后，一些消息灵通地修士同时收到了一个消息，落云宗那位鼎鼎大名地韩长老。突然离开了云梦山，出去远游了。\n具体去哪里谁也不知道，也许就在天南各地到处游荡。也可能根本离开了天南地界。\n一阵骚动后，天南修仙界又风平浪静。韩立的离去没有激起任何浪花来。\n云梦山的古剑门和百巧院。对落云宗仍然老老实实，有丝毫的异动。落云宗溪国第一大宗地地位，似乎已经稳若泰山了。\n一年年的过去。一些寿元将至地修士。坐化的坐化。闭关地闭关，而一批接一批的新面孔，在天南修仙界陆续出现了。\n可韩立一去。就此消失匿迹，一连百余年，音讯全无……",
            "summary": "韩立正在讨论关于他培育的上古灵虫的变化。这些蜈蚣在蜕壳后变得更加厉害。韩立认为这可能是由于它们在霓裳草的催熟下发生了变异，导致它们不再分裂互相吞噬。韩立计划在大晋寻找珍稀材料和解决身上的煞气，同时也关心弟子婉儿体内的火丹是否安全。他和银月讨论了大晋的修炼圣地以及可能遇到的危险。韩立离开云梦山，前往大晋，这一去便是百余年的杳无音讯。",
            "characters_in_summary": [
                "韩立",
                "上古灵虫",
                "霓裳草",
                "大晋",
                "婉儿",
                "银月",
                "云梦山"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。在药园辨认上古灵草和丹方，进入坠魔谷寻找宝物和修炼，对抗古魔和南陇侯等敌人。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。（更新：与道士结识，了解大漩涡和封印法阵的情况）\n霓裳草 | 在当前剧情中，霓裳草展开了第四片叶子，散发出浓浓的诱妖气息。\n大晋 | 古魔所去的地方，大晋的修士需要应对古魔的问题。\n银月 | 韩立的好友，共同对抗黑袍女子。\n云梦山 | 落云宗所在的山脉，位于溪国。\n洞府 | 韩立的居所，包括寝室、虫室等地，用于生活、修炼和实验。\n虫室 | 韩立存放噬金虫的地方，接近完全成熟的金银噬金虫。\n密室 | 韩立用于休息的场所"
        }
    ]
}