{
    "chapter_title": "第九百三十章  昊阳鸟",
    "chapter_summary": "韩立正为捕捉昊阳鸟做准备。他手中的月光石和红珊瑚是关键的诱饵，而霓裳草则是吸引昊阳鸟的关键。大衍神君对韩立的计划表示疑惑，但韩立解释清楚后，他们开始等待昊阳鸟的出现。与此同时，岳阳宫的筑基中期修士方杵正在照顾昊阳鸟。作为专门负责照看这只珍稀鸟类的修士，他的地位很高，受到其他修士的尊敬。他和昊阳鸟的关系融洽，经常一起飞行。然而，在一次飞行中，昊阳鸟显得异常兴奋，方杵决定悄悄跟随。这两个故事线将在昊阳鸟被放出透气的那一刻交汇，韩立将利用诱妖草进行捕捉，而方杵则试图阻止韩立的行动。",
    "characters_in_summary": [
        "韩立",
        "大衍神君",
        "方杵",
        "昊阳鸟"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。\n大衍神君 | 在修仙界有着极高声誉的存在，他的见识和经验都是极为丰富的。在韩立询问关于坠魔谷的事情时给出了自己的见解，为韩立提供了一些有用的信息\n少女 | 求助者，父亲因修炼功法不当导致重病，愿意为前辈做牛做马以换取救治方法，可能是四大散修之一的后代\n韦姓老 | 筑基初期修士，可能为镖局首领。与华莲仙姑相识，对韩立的身份表示怀疑。同意让韩立留下尝试提炼材料\n白露书院 | 修建在幻云峰上的书院，规模较大，可容纳千人以上，招收弟子时间不太固定，神秘色彩浓厚",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他抬看了看黝黑的天色，手掌一翻，一块月光石出现在了手中专业提供手机电子书电子书下载\n将此石往空中一抛，一片乳白色莹光洒下，将附近桃林照映的光明大放。()\n韩立默不作声的起身，再摸出一块数尺大小的红珊瑚出来，往一颗桃树下一放，接着又掏出一个玉盒，并打开了盒盖，露出了一株单茎十三叶的寸许大灵草出来。此灵草白的，散着淡淡的霞光，正是他不知道催生多少次的霓裳草！\n“这就是你准备的手段？”等韩立将霓裳草移植在了珊瑚上，一头雾水的大衍神君还是忍不住的开口了。\n他虽然见过韩立用这种灵草喂养噬金虫，效果非常的不可思议。但现在拿出此草来，还是让他大为的疑惑。\n韩立听到此问，轻笑一声：“其实此草还有个别名，叫做“诱妖草”，不用再说什么，前辈也应该明白晚辈的用意了吧。“\n“诱妖草！难道你想……”大衍神君的声音有些恍然起来。\n“不错，六日后就是那只小些昊阳鸟，被放出来透气的时候。到时，嘿嘿……”韩立冷笑一声。",
            "summary": "主人公韩立抬头看天，手中出现一块月光石和红珊瑚。他将红珊瑚放在桃树下，并拿出一个玉盒，里面有一株名为霓裳草的灵草。大衍神君对此感到疑惑，韩立解释这是一种名为\"诱妖草\"的植物，可以用来引诱一只名叫昊阳鸟的妖怪。六天后，昊阳鸟将被放出透气，韩立计划利用诱妖草进行捕捉。",
            "characters_in_summary": [
                "韩立",
                "大衍神君",
                "桃树",
                "月光石",
                "红珊瑚",
                "玉盒",
                "霓裳草",
                "诱妖草",
                "昊阳鸟"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。\n大衍神君 | 在修仙界有着极高声誉的存在，他的见识和经验都是极为丰富的。在韩立询问关于坠魔谷的事情时给出了自己的见解，为韩立提供了一些有用的信息\n玉盒 | 金元从储物袋中取出的物品，内装有异宝\n霓裳草 | 在当前剧情中，霓裳草展开了第四片叶子，散发出浓浓的诱妖气息。\n少女 | 求助者，父亲因修炼功法不当导致重病，愿意为前辈做牛做马以换取救治方法，可能是四大散修之一的后代\n韦姓老 | 筑基初期修士，可能为镖局首领。与华莲仙姑相识，对韩立的身份表示怀疑。同意让韩立留下尝试提炼材料\n白露书院 | 修建在幻云峰上的书院，规模较大，可容纳千人以上，招收弟子时间不太固定，神秘色彩浓厚"
        },
        {
            "id": 1,
            "content": "方杵是岳阳宫地一名筑基中期修士。这种等级修士。在整个岳阳宫没有一千也有八百地。按理说应该是宫内一名无足轻重地人物。\n但实际上恰恰相反地是。不要说其他地筑基期修士。就是一些结丹期师叔师伯。见了方杵个个都客客气气地。丝毫没有视其为晚辈地样子。宫内有什么好处下来时。方他也是筑基期弟子中第一个得到地。\n这些都让方杵在岳阳宫中混地极为不错。()不过他心中得意之余。却知道带给其这一切地。只不过是其担任地职司所致。他恰好是门内专门负责照看较小一只昊阳鸟中地修士。\n之所以会选中他。是因为他天生就有一些通晓禽类灵鸟言语地特殊能力。别人无法替代。否则依照昊阳鸟地珍稀程度。怎么也轮不到他负责照看地。\n毕竟所谓地照看。在一定程度上也可以驱使此灵禽地。这自然非同小可了。\n他负责的灵禽修为较浅，但也可以稳胜结丹后期地修士，直追元婴级的存在。这就难怪其他修士，对方杵大为的大为忌惮了。\n专门照看灵禽，已经有三十余年了，方杵倒一直顺手地很。\n唯一的麻烦，就是无论修炼打坐，他都不得不和灵鸟整日的待在一起，甚至连让此灵禽出去透气，自行飞动的极短半日时光，他都不得不中断自己地修炼，暗中远远追随着，以防出了什么意外。\n不过，对此方杵倒是一点都不担心的。\n十万里的天岳山脉全都是岳阳宫的控制范围，又会出什么事情。\n心中这样悠然想着，这一日，方杵跟着一大早飞出了鸟舍的昊阳鸟，远远在后面跟着。\n这只昊阳鸟体型不算大，有丈许大的样子，但是其尾部地数长翎就占据了一大半长度。远远看去，此鸟犹如一只火红的巨孔雀。但世上，又有那只孔雀会有这等火红艳丽地羽翎。\n灵禽明显有些兴奋，一出了岳阳宫禁制后，就扇动火红的翅膀在空中不停地盘旋飞舞，丝毫没有现后面还跟着一人。",
            "summary": "方杵是岳阳宫的一名筑基中期修士，他在宫中地位较高，受到其他筑基期和结丹期修士的尊敬。这是因为他是专门负责照看一只珍稀的昊阳鸟的修士，拥有与禽类灵鸟沟通的特殊能力。虽然需要整日与灵禽待在一起，但他并不担心，因为在十万里的天岳山脉都是岳阳宫的控制范围。一天，他带着昊阳鸟飞出宫禁制，灵禽显得兴奋，而方杵则在后面悄悄跟随。",
            "characters_in_summary": [
                "方杵",
                "昊阳鸟",
                "天岳山脉",
                "岳阳宫"
            ],
            "entity_info": "天岳山脉 | 位于西川境内，方圆十余万里，连绵无边的荒山野岭，是岳阳宫的势力范围。\n岳阳宫 | 位于西川境内的天岳山脉中，是正道赫赫有名的宗门，把持着整个州的所有事务，拥有庞大的势力范围。岳阳宫位于山脉中心的一座叫南天峰的巨峰上，周围分布着大大小小的山头，拥有十三层禁断大阵的可怕禁制。\n韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。\n大衍神君 | 在修仙界有着极高声誉的存在，他的见识和经验都是极为丰富的。在韩立询问关于坠魔谷的事情时给出了自己的见解，为韩立提供了一些有用的信息\n玉盒 | 金元从储物袋中取出的物品，内装有异宝\n霓裳草 | 在当前剧情中，霓裳草展开了第四片叶子，散发出浓浓的诱妖气息。\n少女 | 求助者，父亲因修炼功法不当导致重病，愿意为前辈做牛做马以换取救治方法，可能是四大散修之一的后代"
        }
    ]
}