{
    "chapter_title": "第九百五十三章  骚动",
    "chapter_summary": "韩立成功拍下了两件珍贵物品，花费了大量灵石。幸运的是，后续拍卖中没有出现他需要的傀儡材料，让他松了一口气。随后，一场交换活动开始，修仙者们争相换取稀有材料。一名浑身被红色霞光包裹的修士率先出手，换取了一些珍稀材料。其他修士也纷纷参与交换，但有些人未能如愿换取到所需物品。",
    "characters_in_summary": [
        "韩立",
        "修仙者",
        "红色霞光修士"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n葛天豪 | 阴罗宗的弟子，与天澜圣女相识，对韩立产生敌意。\n林银屏 | 修士，与葛天豪相识，询问关于叶家的事情。\n储物袋 | 商铺店主，出售储物袋和灵兽袋给韩立与韩立有交易关系。\n叶家 | 一个出售各种法器和宝物的摊位",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "白光人影后续拍卖的东西，又有两件被韩立看中，分别花费了十九万灵石和三十一万灵石拿下。后一种材料则是某种非常出名的法宝原料，韩立不得不和众多修士一阵狂拍，硬着头皮用价数目才拍下了此物。\n这几样东西，就让韩立袋中灵石去了十之七八了。好在后面一直没再有出现其他需要的傀儡材料，这让韩立情不自禁的大松一口气。\n当最后一件物品也被拍卖出去，玉桌上的几只储物袋彻底空了的时候，白光中人影似乎对前边的拍卖颇为的满意，稍顿了轻笑的说道：“我们的东西都已经拍卖完毕，诸位道友有宝物想要交换的，下面可以到这里一一展示交换。丑话前边，因为是自主交换，所以若是交换物品有假或自己看走了眼，这可和我们毫无关系，我们只提供场所，一切结果都只能自己承担的。另外按照以往的规矩，无论要交换何种东西，一次准备交换几样，只要交换成功，我们事后都会按人头抽取一万灵石作为手续费用的。下面一切诸位道友自便吧，只要不出现不遵守规矩的事情，老夫只是旁观了。”",
            "summary": "韩立看中了两件物品并成功拍下，分别花费了19万和31万灵石。这些物品使他失去了大部分灵石。幸运的是，后面没有再出现所需的傀儡材料，让韩立松了一口气。一件物品拍卖结束后，白光中人影宣布交换开始，并提醒参与者注意交易风险和支付手续费。",
            "characters_in_summary": [
                "韩立",
                "白光中人影"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n葛天豪 | 阴罗宗的弟子，与天澜圣女相识，对韩立产生敌意。\n林银屏 | 修士，与葛天豪相识，询问关于叶家的事情。\n储物袋 | 商铺店主，出售储物袋和灵兽袋给韩立与韩立有交易关系。\n叶家 | 一个出售各种法器和宝物的摊位"
        },
        {
            "id": 1,
            "content": "这位倒也爽快:很，简单几句话立即身形一晃，人蓦然出现在了空地边缘处，然后盘膝坐下，一副直接入定的模样。\n这一幕让四周大部分修都没有感到惊讶，反而人影晃动，同时有数道惊虹飞射而处，结果其中明显比其他人快了一步，光华一敛，一个浑身被红色霞光包裹的人影先就出现在了玉桌后，接着马力的双手一抱拳，口中含笑的说道：“承让，老夫先一步了。几位道友稍候一下吧。”\n那几道光华见此，只能奈地一个盘旋后，又飞回到了原来的座位上。()\n韩见到此微微一笑，。\n想要换取材。一般来说早一步出手自然占了些便宜地。这样可以避免自己需要地东西。被别人抢先一步换走了。\n不过这种不会有太多。而且所换取地材料越珍稀。越不大可能和别人相重。故而大部分修士都能沉住气。没有和刚才几人争抢什么。\n韩立还缺地几样材料。都是比较冷僻地材料。更没有多少担心了。\n这几人抢先换站出来。大概都是要换地东西用途太广。所以才会如此一争地。\n果然红霞中修士拿出几种珍稀材料后。点名要换取几种东西都是那种可以用在多种丹药上地炼丹材料。\n结果片刻后。真有几人走上来换走了其中多数材料。这让红霞中人心满意足地走了下去。\n后面陆续上来的几人，同样交换比较顺利，都或多或少的有所收获。\n不过，当一名黄色人影手捧一块蓝灿灿地金属，点名要交换一种韩立连听到没听说过的水属性材料时，一连问了三遍，也没有人上来交易。这位只能沮丧地走了下去。\n从此人以后，无功而返的修士开始逐渐出现，当陆续三四十人上去过后，甚至空手而归的人居多，能换到东西的人居少。\n当然这并非是代表这这些修士想换取的东西，在座其他人手中真的没有，而是大可能有交换物地修士觉得对方东西不值得换取，或对方出的物品根本不是自己想要地，故而无动于衷的没有上去进行交换。",
            "summary": "几名修士为了换取珍贵的材料，争先恐后地出手。其中一名浑身被红色霞光包裹的修士率先出手，换取了一些珍稀材料。随后其他修士也陆续上前交换，但有些人未能成功换取到所需物品。",
            "characters_in_summary": [
                "红霞修士",
                "其他修士"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n葛天豪 | 阴罗宗的弟子，与天澜圣女相识，对韩立产生敌意。\n林银屏 | 修士，与葛天豪相识，询问关于叶家的事情。\n储物袋 | 商铺店主，出售储物袋和灵兽袋给韩立与韩立有交易关系。\n叶家 | 一个出售各种法器和宝物的摊位"
        }
    ]
}