{
    "chapter_title": "第九百八十四章  银翅夜叉",
    "chapter_summary": "韩立与强大的煞魂丝展开对决。通过运用七色光晕和辟邪神雷，他成功抵挡住对方的攻击并将三具炼尸本体暂时封印。接着，韩立召唤出啼魂兽，利用其能力吞噬金弧中的尸煞之气，成功击败并消灭了这些敌人。",
    "characters_in_summary": [
        "韩立",
        "煞魂丝",
        "七色光晕",
        "辟邪神雷",
        "炼尸",
        "啼魂兽"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来。\n南疆 | 大晋的一个州，与某州交界，向之礼在此地出现。\n大汉 | 逆星盟的结丹修士，试图抢夺韩立的宝物，最终被韩立击败并杀死\n林银屏 | 修士，与葛天豪相识，询问关于叶家的事情。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "而与此同时煞魂丝也到了韩立面前，就要往身上缠去。\n但韩立却口中一声低喝，身上一下浮现出一层七色光晕来，灰丝一击到其上，顿时被隔绝在了外面。\n“七色灵光”远处黑衣美妇一见此景，不禁为之一愣。\n韩立却又面无表情的冲三尸遥遥一点。\n三声霹雳响起，三口小剑上同时弹射出一道金弧，一张张电网瞬间将三尸罩在其中，一时间电弧四射。\n顿时三尸哼也没哼一下，身体就在金弧爆裂中就化为了乌有，金光中却又出现三团黑乎乎的气团。\n这些气团不断被金弧撕裂，又不断自行融合，在辟邪神雷下竟仿佛是不死之身一般。\n韩立见此眉头一皱。\n“这才是这些炼尸本体，他们竟然将尸煞之气和自己融合成一体，一时间恐怕无法灭杀它们的。只能采用禁制之法，将他们暂时封印起来了。”黑衣美妇一见韩立得手，立刻大喜的收起光幕飞射而来。见此情形，开口建议道。\n“不用多次一举。这些鬼东西还不知有何诡异神通。普通禁制恐怕无法封印地。还是一了百了吧。”\n“一了百了？”\n美妇一脸诧异。尚未明白此话地意思。韩立就突然一拍腰间灵兽袋。一道乌光从中飞射而出。一个盘旋后落在了地面上。现出一直乌黑油亮地小猴出来。\n正是啼魂兽！\n此兽被尸气惊醒后。就一直处于兴奋之中。此刻一现形出来。未等韩立出命令。它就立刻冲前方大鼻一哼。\n顿时一片霞光从鼻孔中喷出。霞光一下将金弧中黑气全都席卷进去。然后一缩之下就轻易带回进了此兽大口中。\n啼魂兽狂吞几下后，就立刻两手一锤肚皮后，欢喜的蹦跳起来，似乎兴奋异常！\n一旁的美妇则看的惊得目瞪口呆！",
            "summary": "韩立与煞魂丝展开了一场战斗。他利用七色光晕成功地抵挡住了煞魂丝的攻击，并使用辟邪神雷将三具炼尸本体暂时封印。随后，他召唤出了啼魂兽，用它的能力将金弧中的尸煞之气吞噬，成功消灭了这些敌人。",
            "characters_in_summary": [
                "韩立",
                "煞魂丝",
                "七色光晕",
                "辟邪神雷",
                "炼尸本体",
                "啼魂兽",
                "金弧",
                "尸煞之气"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n啼魂兽 | 韩立的灵兽，喜欢睡觉，但在韩立遇到危险时会挺身而出\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来。\n南疆 | 大晋的一个州，与某州交界，向之礼在此地出现。\n大汉 | 逆星盟的结丹修士，试图抢夺韩立的宝物，最终被韩立击败并杀死\n林银屏 | 修士，与葛天豪相识，询问关于叶家的事情。"
        }
    ]
}