{
    "chapter_title": "第九百九十一章  天象巨变",
    "chapter_summary": "叶家修士在解除一个封印后，发现附近没有其他修士，怀疑是内部出了问题。一名非叶家人引起注意，原来是古魔化身的修士。叶家大长老请韩长老协助，并与七叔一起消除其他人的疑虑。叶家儒生担心昆吾山内的秘宝被抢走，要求尽快进入并拿到通天灵宝。在确认两名阵法师失踪后，众人决定进入昆吾山后，所有阵法师和族内弟子立即撤离。目前已找到封印裂缝位置，众人准备前往。",
    "characters_in_summary": [
        "叶家修士",
        "叶家大长老",
        "韩长老",
        "七叔",
        "叶家儒生",
        "阵法师",
        "族内弟子"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来。\n南疆 | 大晋的一个州，与某州交界，向之礼在此地出现。\n大汉 | 逆星盟的结丹修士，试图抢夺韩立的宝物，最终被韩立击败并杀死\n林银屏 | 修士，与葛天豪相识，询问关于叶家的事情。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这一下，所有人都问题大了。叶家众修全都沉默了下来。\n“此地方圆百里内，除了我们叶家修士，并没有其他修士存在。若是有人后来潜入破坏的。这些人动手时间也未免太巧了。这们这边刚把封印解除掉，那边就有人马上在法掩饰阵上做了手脚。看来还是我们内部出的问题。”儒生忽然冷笑一声说道。\n“自己人！”\n“不可能吧！这里可都是叶家的人，怎会做这样的事情？”\n“都是叶家人？这可不一定。不是还有一名并非姓叶的吗！”\n一阵议论后，当即就有人这般说道。\n听到这话，大半修士都心中一动的望向一人去。\n那人相貌普通，神色平静，正是古魔化身的人类修士。",
            "summary": "叶家的修士们在解除一个封印后，发现附近百里内没有其他修士，但有人暗中破坏了法掩饰阵。儒生怀疑这是内部出了问题，众人开始讨论是否有人是自己人。一名并非姓叶的人引起了大家的注意，他是古魔化身的修士。",
            "characters_in_summary": [
                "叶家",
                "儒生",
                "古魔化身"
            ],
            "entity_info": "叶家 | 出售各种法器和宝物的摊位\n儒生 | 未知势力元婴期修士，与枯瘦老者互相观望，传音商量，尚未出现在当前剧情中\n韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来。\n南疆 | 大晋的一个州，与某州交界，向之礼在此地出现。\n大汉 | 逆星盟的结丹修士，试图抢夺韩立的宝物，最终被韩立击败并杀死\n林银屏 | 修士，与葛天豪相识，询问关于叶家的事情。"
        },
        {
            "id": 1,
            "content": "“韩长老是我亲自请来的，并且直和七叔待在一起。不要瞎猜疑什么。”叶家大长老却开口喝止道\n“不错。韩道友地确一直是和老夫在一起。我二人相谈甚欢！”那名大头怪人也淡淡地说道。\n其余修士听到怪人如此说了。自然对这位叶家长辈信服之极。当即疑心尽去。\n这时儒生却对方脸修士吩咐道：“二哥。你去湖底确认一下。看除了那些失踪地地弟子外。是否还缺少什么人？”\n“我知道了！”方脸修士一口答应道。然后化为一道遁光。没入下湖面不见了踪影。\n“几位长老。我们也准备一下吧。虽然这里异象惊人。无法再隐瞒下去了。但短时间内不会有势力对我们造成威胁地。南疆本地并没有太大地门派。其他地方修士赶到这里。需要地时间可不是十天半月地。虽然不知道昆吾山里面是何种情况。但我们必须尽早挖掘里面地秘宝。特别那两件通天灵宝。一定要短时间内拿到手上。只有这样。我们地图谋就算被现了。也可有自保之力。否则。不但数百年谋划全都成了他人嫁衣。叶家还会有灭族大祸！绝不允许出现这种情况。”白袍儒生又森然地向其他人说道。\n“是，大长老！”叶家其余长老闻听此言，心中一凛后，齐声答应道。\n等了一会儿后，方脸修士和那名白袍老一齐从湖下飞射出来。\n其中方脸修士一到白袍儒生面前，就面色阴沉的说道：“三弟，下面的阵法师果然少了两人，是老五家和老十二家的子侄。难道这两人敢通敌卖族？”\n“哼！通敌卖族不一定，但可能被谁搜魂灭杀了吧。他们是什么时候失踪的？”儒生冷哼一声的问道。\n“有两日了吧。这两人负责极远的地方地法阵，当时也没有人怀疑。直到今日应该所有弟子都聚集在此时，才现这两人行踪不明的。”这次是白老脸冒冷汗地回道。\n“看来问题真出在这二人身上了。不过，不管真像倒底如何，现在已经不重要了。一等我们进入了昆吾山，所有阵法士和族内弟子马上撤离吧。对了，已经确认好封印裂缝位的置了吗？”儒生冷静的问道。\n“已经用法阵找到了，在北边离这二十里外的地下。在离地面千丈之下应该开有一条数十丈长的裂缝。诸位长老直接潜入就可了。”白老急忙回道。\n“前面带路，我们出。”儒生毫不犹豫地说道。\n“是，大长老！”白老躬身应命。\n顿时一行九名修士向北边驾驭遁而去，片刻后，遁光就到了二十里外某处密林的上空，下面树木葱葱绿绿长地颇为茂盛。\n白老停下遁光，向四周扫了一眼后，才一翻手掌，手心中多出一面淡银色法盘。",
            "summary": "叶家大长老请来韩长老，与七叔待在一起以消除其他人的疑虑。叶家儒生担心昆吾山内的秘宝被抢走，要求尽快进入并拿到通天灵宝，以确保家族的安全。在确认两名阵法师失踪后，他们决定进入昆吾山后，所有阵法师和族内弟子立即撤离。已找到封印裂缝的位置，众人准备前往。",
            "characters_in_summary": [
                "叶家大长老",
                "韩长老",
                "七叔",
                "叶家儒生",
                "昆吾山",
                "通天灵宝",
                "阵法师",
                "族内弟子"
            ],
            "entity_info": "昆吾山 | 一处被封印的灵山圣地，隐藏着惊天秘密\n叶家 | 出售各种法器和宝物的摊位\n儒生 | 未知势力元婴期修士，与枯瘦老者互相观望，传音商量，尚未出现在当前剧情中\n韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来。\n南疆 | 大晋的一个州，与某州交界，向之礼在此地出现。"
        }
    ]
}