{
    "chapter_title": "第九百九十九章  不期而遇",
    "chapter_summary": "韩立试图破解一种只有上古修士才能掌握的高明藏物化形手段。在尝试过程中，他成功地炼化了三颗不同颜色的珠子。借助这些珠子和其他法术，韩立成功地从被困空间中解救了白瑶怡和富姓老。",
    "characters_in_summary": [
        "韩立",
        "白瑶怡",
        "富姓老",
        "上古修士"
    ],
    "pre_entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来。\n昆吾山 | 被封印的灵山圣地，隐藏着惊天秘密，韩立等人寻找灵气充沛之地进行修炼。神秘女子被困于此，企图脱困。\n儒生 | 未知势力元婴期修士，与枯瘦老者互相观望，传音商量，尚未出现在当前剧情中。\n怪人 | 未知的怪人，与韩立为敌对关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "低沉咒语声响起！\n韩立盯着大手，两手结成了一个古怪手印，口中念念有词。\n大手一颤后蓦然五指一合，一下将那朵红云握紧在了手心中。\n青光大放，大手片刻间就化为一团刺目光球，耀眼夺目。\n但韩立随即一张口，一偻青色婴火喷出口外，一下轻飘飘的缠在了光球上，随即汹汹火焰迅速淹没了光球，将光球包裹在了其中。\n这时韩立才手中法决一散，面无表情的望着光球，一言不。\n不知过了多久后，韩立嘴角抽搐一下后，突然袖袍冲着空中火焰一抖，一片霞光席卷而去。\n火焰马上随之熄灭，露出了一颗淡红色的圆珠出来。\n“看来真的没错了！这等高明的藏物化形手段，果然也只有上古修士才有的。不过懂得这种阵法的修士，就是上古时候也没有几个的吧？这也幸亏辛如音昔年赠送的典籍中，有一种相似的禁制。否则还真不知破阵之法的。看来以后还要再加强灵目的威力了，若能再持续百余年的继续使用明清灵液，应该也能看破这种顶阶的幻化之术了吧。”韩立叹了一口气，对自己的灵目现在无法看破此种法阵，颇有些郁闷的样子。\n他不再理睬空中漂浮不动地红色珠子。目光四下望了一遍。又盯住了一朵蓝色云霞。同样一只大手抓去。再喷出一缕婴火过去。\n这一次。云雾转眼间就在火焰中化为了无有。\n韩立脸上毫无异色。立刻又抓向另一朵蓝云。\n一连失败了两次后。终于再炼化出一颗蓝色珠子来。\n就这样。花费了小半日时间后。炼化出了黄、青、金三颗珠子。\n然后韩立开始郑重地冲几颗珠子一招手。原本漂浮在附近地圆珠顿时飞射而来。\n随即十指连弹的一阵牵引。圆珠围着他缓缓转动起来，并且越来越快，渐渐幻化成一道五色圆环，环上灵光点点，显得神秘异常。\n“去！”韩立双眉一挑，口中一声低喝。\n十指动作一停，五色圆环溃散开来，圆珠随之以一种玄妙之极的轨迹，向四周突然飞弹而出。\n转眼间，珠子飞到了附近五个看似毫无关联的地点，滴溜溜地转动不停，同时本身也一张一缩地诡异变化起来。\n就在韩立双目一眯的刹那间，“轰隆隆”几声巨响后，五颗圆珠同时爆裂了开来，五颗颜色各异光球随之浮现，闪动着刺目光芒，仿佛空间同时多出了五颗妖异的骄阳。\n即使韩立也下意识的双目一闭，不敢直视这五种刺芒。\n而就在五种光芒交汇一起，遍布整个空间的一刹那，周围景色一转，随即眼前一花，韩立整个人蓦然出现在了某个熟悉地石阶上。而不远处的地方，赫然是原先它们看见地长有灵草的巨石。\n“韩道友！”\n“韩兄！”\n一男一女的惊呼，在韩立身旁响起。\n韩立目光一转下，才白瑶怡和富姓老，竟也出现在了身旁数丈远处，两人神色萎靡异常，但此刻一脸的惊喜。\n“两位也脱困了！”韩立淡淡的说道。",
            "summary": "韩立正在尝试破解一种高明的藏物化形手段，这是一种上古修士才能掌握的技术。在尝试过程中，韩立成功地炼化了三颗不同颜色的珠子。他利用这些珠子和其他法术，成功地将自己和白瑶怡、富姓老从被困的空间中解脱出来。",
            "characters_in_summary": [
                "韩立",
                "白瑶怡",
                "富姓老",
                "上古修士"
            ],
            "entity_info": "韩立 | 修士，紫灵的同伴，共同对抗古魔，使用辟邪神雷。与吕洛相识，拒绝担任大长老职位。与魏无涯相识，与至阳上人是盟友。与道士结识，了解大漩涡和封印法阵的情况。与枫岳相识（新）。被华莲仙姑邀请加入皇清观，参与炼制宝物。与大衍神君相识，向其请教问题。与新出现的将军和王师姐相识。\n白瑶怡 | 元婴中期修士，北冥岛之人，可能是受赴富道友的邀约前来。\n昆吾山 | 被封印的灵山圣地，隐藏着惊天秘密，韩立等人寻找灵气充沛之地进行修炼。神秘女子被困于此，企图脱困。\n儒生 | 未知势力元婴期修士，与枯瘦老者互相观望，传音商量，尚未出现在当前剧情中。\n怪人 | 未知的怪人，与韩立为敌对关系。"
        }
    ]
}