{
    "chapter_title": "第一章  A卷(1)",
    "chapter_summary": "美丽的少女叶大美被绑架。由于赎金过高，她的家人无法支付，导致她被留在土匪山寨。土匪头目大柜铁雷对她产生了好感，并制定了特殊的赌博规则以确保团伙的稳定。叶大美被迫成为铁雷的压寨夫人，但在了解铁雷的真面目后，她心生仇恨并刺伤了他，导致了她的死亡。另一方面，大柜老五更和他的伙计们在八月节的宴会上纪念过去的牺牲者，并在荒原上遭遇狼群。在生死攸关的时刻，年轻的猎人勇敢地与狼群战斗，成功逃脱。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "天下第一团，\n人人都该钱，\n善要他不给，\n恶要他就还！\n--土匪歌谣\n故事1：观音场\n月光从百年老树繁密的枝桠间筛下，寂静的傲力卜小屯洒满了斑白。\n吹灯躺下，叶老憨折折腾腾，从被窝里爬出来，摸黑到外屋，确定结实的木板门闩得很牢后，向西屋独睡的闺女大美说：“机灵点儿，别睡得太死，这几天屯里传扬胡子要下山来。”\n“嗯呐！”大美答应着，将一纸包掖进枕头下面。这是一包稀脏的锅底灰，爹再三叮嘱她，胡子进村立即用它抹黑脸，免得青春妙龄真面目暴露给胡子。叶大美是傲力卜小屯公认的美人儿，白皙皙的一张小脸，水汪汪的一双眼睛，鼓溜溜的一个人。她刚入睡不久，全屯的狗疯叫成一片，慌乱的东屋爹急切地喊：“大美，胡子进屯啦！”\n大美迅疾把脸抹黑涂丑。门闩被猛烈地撞击下来，胡子闯进西屋一把扯住朝木柜里钻的大美，斜眼的胡子大柜铁雷用力过猛，撕掉她的上衣，裸体在油灯下鲜亮诱人。淫邪目光盯得大美羞愧难当，胡乱扯起衣服碎片朝胸前凸起的地方掩，仍有半球裸露……吓得后背精湿的叶老憨颤巍巍地说：“她是疯子！”\n“姥姥个粪兜子！俺走南闯北，经过的事儿多啦，你敢唬爷爷。”大柜铁雷一马鞭子抽倒叶老憨，瞥眼满屋乱翻而一无所获的胡子们，下令绑了大美，临走给叶老憨扔下句话：“准备三千块大洋，半月后山上赎票。”\n“大爷……”叶老憨作揖磕头，胡子还是绑走大美。\n叶家老少哭成一团，家徒四壁，卖房卖地砸锅卖铁也凑不够三千块大洋啊！没钱赎人，丧尽天良的胡子绝不会让黄花闺女囫囵个儿地回来。\n叶家的人没想错，大柜铁雷把大美带回山上，两盆清水劈头盖脑地从她头顶浇下来，一张靓脸出现。大美俊俏的脸蛋使大柜铁雷动心，开的价足以使叶老憨赎不起人，赎不起就怪不得爷们不仁义啦。\n胡子严格遵照绺规，派花舌子①去叶家催索赎金，他带回消息：“求借无门，叶家不赎票啦。”",
            "summary": "一个美丽少女叶大美在土匪入侵村庄时被绑架，家人无法筹集到足够的赎金来救她。土匪头目大柜铁雷对叶大美产生了好感，提高了赎金的数额，使得家人无法承担。叶家决定放弃赎回叶大美，而她在山上过上了与土匪共同生活的生活。"
        },
        {
            "id": 1,
            "content": "哈哈，大柜铁雷笑得痛快。立即吩咐下去道：“后天八月二十放台子（赌博）开观音场（以女人为赌注）。”\n关东胡子行道中，较大的绺子讲五清六律，一般不绑花票（女人）。然而，铁雷的绺子虽大，但却绑花票、压花窑，随意奸淫妇女。\n铁雷属好色之徒，是见了女人就挪不动步的主。大柜玩女人还没玩到糊涂地步，为使自己的绺子不至于因搞女人而散了局，他立下了一条特别规矩：绑来花票后，在人家没放弃赎票前任何人也不许碰她，如果没人赎也不撕票，用赌博方式来确定花票归谁受用拥有。因此，这样的赌博最富刺激，那漂亮的花票，特别是红票（妙龄女子）的初夜权，多么诱人啊。\n一间宽敞的屋子里挤满看热闹的胡子，煤油灯和狼油火把全点亮，令众胡子兴奋时刻来临。被剥光衣服的叶大美，赤条条地绑在四仙桌子上，呈平躺状，光滑的肚皮上摆副麻将牌，绺子中的头面人物--大柜、二柜、翻垛、炮头坐在桌前，一场比赌房子赌耕田赌金银赌马匹赌刀枪还刺激的赌博开始。\n二柜心猿意马，非分之想时就咽唾沫，他们唱低级的麻将牌歌谣：“麻归麻，麻得俏！（九饼）”\n“肚大腰圆生个胖宝宝！（五饼）”\n“回龙！”大柜铁雷猥亵地捅下大美的肚脐眼儿。\n众胡子恋恋不舍地散去，二柜酸涩地说：“大哥，悠点劲儿。”",
            "summary": "大柜铁雷决定举办一个以女人为赌注的赌博活动。尽管他的团伙通常不绑架女性，但铁雷本人却是个好色之徒。为了不让团伙因女人而瓦解，他制定了一条特殊规定：在无人赎票前，任何人不得侵犯绑架来的女性。这种赌博极具刺激性，尤其是年轻女子的初夜权。在一次赌博活动中，一名女子被剥光衣服绑在桌子上，铁雷和其他头目围着她进行一场激烈的赌博。众胡子依依不舍地离去，二柜提醒铁雷注意分寸。"
        },
        {
            "id": 2,
            "content": "哗啦啦，大柜铁雷将麻将牌扬到地上，掏出枪砰砰射灭所有的灯和火把。一点儿动弹不得的大美见铁雷闩门、脱衣服，疤痕累累的躯体山一样倒压下来，污言秽语中大美咬紧的嘴角淌着鲜亮亮的血，满脑空白……厄运安排胡子夺去她的贞操，她没吭一声。\n“你把啥都给俺，俺也不是无情无义，实话告诉你，过两天挪窑（绺子转移），你有两条道可走，要么回家，要么和俺走。”铁雷说。\n“我要入伙！”叶大美语惊铁雷，他呆了。其实他无法理解一个被胡子破身而没脸回家的女子被逼出来的人生选择。大美并非草率，她认认真真地想过此事，与其说回家遭屯人指指戳戳，或再遭其他绺子绑架，不如为匪安全。\n“你有种！”大柜铁雷择一吉日为大美举行了挂柱（入伙）仪式。既然是绺子里的一员，就一切照规矩办，用蔓子（姓什么）竖山头（报号），大美姓叶，叶是青枝绿蔓，她索性自报号青枝绿。\n叶大美--青枝绿--压寨夫人，她开始了一种特殊的生活，死心踏地跟铁雷走，用女人全部温存去体贴、侍奉胡子大柜。每次分片子（分饷）她都悄悄攒下一些，幻想有一天攒足钱，说服铁雷离开绺子，买房子买地，过百姓平常的日子。\n改变她或者击碎她梦想的，跟一个突发的事件有关。那个夏天夜晚胡子压在老巢，大美独睡在铁雷的狼皮褥子上。这天夜里窗户被从外面端开，二柜赤裸的身子钻进她的被窝，她怒斥、恫吓道：“你敢动我，铁雷插了（杀死）你！”\n二柜一阵轻蔑的冷笑，容不得大美反抗，饿狼吞噬掉窥视已久的猎物。她一脸委屈向归来的铁雷控诉，满以为二柜会被大柜杀掉，不料铁雷说：“俺叫他干的，从今以后，炮头、翻垛、水香……俺叫四梁八柱都尝尝你这美女的滋味。”\n滋味？她心一紧。蓦然明白自己是多么傻啊！她痴心爱慕的人，将自己拱手让给他人做玩物。一切梦想瞬间破灭了，一颗仇恨的种子悄然种下。\n在俩人都有那种愿望的夜晚，大美说：“我躺到四仙桌子上面……”\n“还是獾子皮褥子软和。”铁雷说。\n大美坚持要躺在四仙桌子上，他依了她。于是大柜铁雷见到第一次摆观音场的情景，她身体朝天打开，仍然没吭一声……疲惫的铁雷滑下身去时，一阵剧烈的疼痛使他发出嚎叫，下身血流如注，他摸到匣子枪尚未举起来就倒了下去。\n裸体叶大美攥着改变她命运的那根半截阳物，怪怪地狂笑，尔后将带着血的剪刀刺向自己，一行掺着殷殷鲜血的泪水淌过妩媚的脸庞……",
            "summary": "叶大美被迫加入土匪团伙，成为了铁雷的压寨夫人。起初，她希望能在匪帮中寻找安全感，并计划将来攒够钱后说服铁雷过上平民生活。然而，当她发现铁雷将她当作玩物后，她心生仇恨，并在一次报复行动中刺伤了铁雷，导致自己的死亡。"
        },
        {
            "id": 3,
            "content": "故事2：狼肉大宴\n若干年后，人们经过爱音格尔荒原上架马吐一带，仍然可见块块人骨，尽管岁月的风沙掩埋掉无数具骷髅，但还有些裸在光天化日之下。据说到了阴雨连绵的夜晚，便可看见一蹿一蹿跳跃不停的幽幽鬼火，还能听到冤魂们呜呜咽咽的哭声，这里发生过一个胡子全绺人马，葬身狼腹的悲怆故事。\n架马吐处在荒原腹地，荒凉偏僻，人迹罕至，胡子老五更绺子相中此地，挑选一处三面环土坨子，一面临着开阔草地的有利地形，修建四合大院，筑起围墙，百十号人马压在（呆在）这里。\n“大哥，快过八月节啦，是不是尽早准备一下。”二柜宝全向躺在狼皮褥子上抽大烟的老五更提议道。\n“二弟，”胡子绺子中只有四梁八柱间才称兄道弟，其部下一律称四梁八柱为爷。大柜老五更深吸一口烟，微闭双目，飘飘欲仙中说，“叫翻垛先生（四梁之一）操办，要丰盛些，今年弟兄们都很辛苦。”\n“哎。”二柜宝全照吩咐去办了。\n此绺子成立四五年时间，头几年常有闪失，靠着几杆铁公鸡（沙枪）、大抬杆（土炮），勉强维持局面。自从去年冬底，拿下有名的大地主土围子，得数匹好马、枪支、金子银子，把吃不了的粮食就地分给农民，一时间数十名青壮年弃耕加入绺子，老五更绺子兴旺起来。\n三日后，翻垛先生把八月节的安排详细向大柜说明：按六六大席准备的，老粗（牛）横川子（三头），爬山子足（羊10只），尖嘴子（鸡）……\n“黑心皮子（狼）呢？”大柜老五更问。\n“我查看一遍，狼油火把还有三十多支，加上松明的，猪油的，点个通宵足够了。”\n“不是用它上亮子（点灯），让弟兄们吃顿狼肉。”大柜老五更说得咬牙切齿，“我要对得起死去的弟兄。”\n“好，我这就派人去打。”\n“至少要满把子（五只）！”大柜老五更定下狼的数目。\n并非此绺子有过节必吃狼肉的规矩，鸡鸭鱼猪狗牛羊，甚至山珍海味也能弄得到，干吗偏要吃狼肉呢？事出有因。",
            "summary": "一群胡子绺子（土匪）在架马吐建立了一个基地。他们计划在即将到来的八月节举行一场丰盛的宴会，以庆祝过去一年的辛勤工作。大柜老五更要求翻垛先生准备足够的狼肉，以便纪念那些在过去战斗中丧生的兄弟。于是，绺子成员开始捕猎狼，以便在宴会上享用它们的肉。这个故事讲述了一个关于纪念牺牲者和对过去的回忆的故事。"
        },
        {
            "id": 4,
            "content": "那次，大柜老五更带三个胡子去偏远小镇赌钱归来，行至荒原时月已升上中天，大地一片灰蒙蒙，一座座牧人盘在甸子上的草垛，高高地山一样矗立，突然，走在前面的老五更，他的坐骑长嘶一声立刻顿足不动，只见无数绿色亮点在四周闪烁。\n“黑心皮子！”大柜老五更掏出枪告诉随来的胡子，他十分冷静，面对的狼不是一只两只，而是一群。尽管他们四人都有武器，但子弹却极有限，弹尽后难逃狼口，唯一的生路就是尽快到前面大草垛，爬到上面躲避，或许可免于殉葬狼口，他果断命令：节省子弹，连子（马）靠近，杀出条血路，冲上草垛。\n狼大概看出胡子的打算，以其不顾生死的气概堵截。胡子百发百中弹不虚发，狼哀嚎着一排排倒地，距离草垛还有段路程，狼再次更疯狂地猛扑过来。这是一次生死搏斗。胡子两匹马被狼咬倒，大柜老五更命没失去坐骑的胡子救起落马的胡子，他把腰间那颗自制的土雷狠命甩出去，巨响惊天动地，狼被突如其来爆炸震慑住，四处惊散、逃遁，趁此空隙他们爬上大草垛，坐骑不肯离去，老五更挥鞭抽下，驱赶马离开草垛，那两匹马昂首咴咴嘶叫几声后，逃走。\n嗷嗷几声狼嗥，狼群重新聚集，将大草垛团团围住。\n再一次朝上爬，未成功。",
            "summary": "大柜老五更和三个胡子误入狼群的荒原。他们试图通过靠近草垛躲避狼群，但在一次激战中，两匹马被狼咬倒。大柜老五更等人设法逃离草垛，但狼群重新聚集并包围了他们。在第二次尝试逃跑失败后，他们不得不寻找其他方法逃脱。"
        },
        {
            "id": 5,
            "content": "一只老狼带头叼草垛的草，众狼效仿叼拽草，哧哧！草垛震颤，逐渐降低。\n用不了多时，草垛低了，狼便可冲上来。\n“大爷，咋办？”\n一个年纪小的胡子沉不住气啦。\n是啊，狼一口口地叼草，草垛眼瞅着下落……喊吧，此处前不着村后不巴店，谁能听得见？朝天鸣枪，深更半夜谁会来救？大柜老五更一时也没了主意，他将所剩的最后一颗子弹推上膛，准备与狼决一死战，当然生还的希望相当渺茫。",
            "summary": "一群狼正在叼草垛的草，试图降低草垛以便攻击。一位年轻的猎人面对这种情况感到束手无策，因为他无法大声呼救或朝天鸣枪。在绝望之际，他决定将一颗子弹上膛，准备与狼决一死战。"
        }
    ]
}