{
    "chapter_title": "第十一章  D卷(3)",
    "chapter_summary": "胡子大柜老蔫巴和商先员白给蔓（姓宋）被葛青龙请来共同商议解救少爷的事宜。大柜老蔫巴透露他与女侠一点红有一面之交，并拿出一把七星牌手枪炫耀。故事发生在桂花村，马善人因担心家产被胡子抢劫，所以购买了枪械并制定了严格的家规。大柜老蔫巴的绺子抢先行动，成功盯上了马善人的财产。马善人的大老婆在家中无法无天，不听管家的劝阻，执意要放卖麻花儿的小贩进入院子。麻花小贩发现了胡子潜入家中，决定报警。大柜老蔫巴在马家做麻花时，被管家发现并捉拿，但在夜晚被名叫魏艳花的女子救出。魏艳花告诉老蔫巴一个计划，他们将在后天晚上一起攻破马家大院。大柜老蔫巴讲述了他与女侠一点红的过去关系以及她在绺子中的经历。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "五\n王家七碟八碗地招待胡子大柜和商先员白给蔓（姓宋），他们俩是被葛青龙请来，共商解救少爷之事。\n“你们算找对主儿啦，一点红与我有一面交情呢！”大柜老蔫巴啃完一条鸡腿说，“那年我们砸开桂花村马善人的响窑（有枪的人家），老祖（牛）、高脚子（马）、毛爪（猪）、条子（驴）赶回一帮，还得了不少跑梁子（手枪）。”说罢掏出一把七星牌手枪亮在餐桌上，得意地说，“就是她给插的旗（卧底）呢！一点红是个没把儿的假天牌（男人）。”\n“劁啦？”\n“天生的地牌（女人）。”大柜老蔫巴见王荣、葛青龙那般惊讶，呷口酒，向他们讲了一点红的身世。\n胡子常说：砸窑砸响窑。桂花村的马善人养牲口发了家，远近有名。当时，荒原匪满为患，富裕人家常遭抢劫。马善人也怕家产叫胡子搭上眼，为防止意外，购置枪械雇用了炮手，严加防范，并定下一道家规：老弱者幽居避世，闭门谢客，息交绝游，陌生人投宿过夜及歇脚打尖一律拒绝，不准开门放进院子。这样做的目的就是生怕胡子绑票和探底。\n盯上马善人财产这块肥肉的胡子不止一股两股，窥视很久的老蔫巴绺子抢先行动。大柜老蔫巴扮成卖麻花儿的小贩，挑着两花筐麻花儿在马家院外高声叫卖：“大麻花儿，又甜又香，大麻花呀！”",
            "summary": "胡子大柜和商先员白给蔓（姓宋）被葛青龙请来，共同商议解救少爷的事宜。大柜老蔫巴透露他与一点红有一面之交，并拿出一把七星牌手枪炫耀。他讲述了点红的身世，原来她是一个天生的女人，曾是胡子的卧底。故事发生在桂花村，马善人因担心家产被胡子抢劫，所以购买了枪械并制定了严格的家规。大柜老蔫巴的绺子抢先行动，成功盯上了马善人的财产。"
        },
        {
            "id": 1,
            "content": "马善人走亲戚不在家，大老婆便秃子打伞--无法无天。她一听卖麻花儿，摆着三寸金莲，拽着孪生儿子，叼着铜锅玛瑙嘴的旱烟袋走出正房，被管家笑脸拦住，他婉言劝阻道：“夫人，当家的留下话啦，谁也不准出院，外边挺乱的，少爷更不能出院。”\n“兔子胆！怕这怕那，怕胡子牙长咬了你的脚后跟？”马善人大老婆揶揄道。当家的话听与不听她不在乎，这对宝贝儿子万万别出差错。马善人姨太、小妾五六个，就属她得意，为马家生下对传宗接代的儿子，她们却没开怀儿（生育），老家伙的玩意不好使喽。她也知趣，哄两个儿子回屋后自己转身到院子里，为摆摆她的威风，冲着守门人喊：“放卖麻花儿的进来，我要尝尝。”\n守门人迟疑，瞧着急冲冲跑来的管家，马善人不在家，整个院的事务管家说了算。\n“别开门，”管家制止马善人大老婆愚蠢行为，陪着笑脸对她说，“生人……万一是胡子就坏菜（糟糕）啦。”\n“咋地？我他奶奶腿的说话不好使？”她撒泼、发淫威，冲着管家跺脚大吼道：“放进来，出啥娄子我顶着。”\n管家没敢再坚持，他是马善人的私塾同窗，望门投止又寄人篱下，当管家仰人鼻息，必须望主人脸色行事。这妇人胡搅蛮缠，尽横推车，马善人拿她都没办法，惧几分让几分，何况自己受制于人的人，真的得罪她，日后会有好烟抽？他叫守门人放小贩进院，转身钻进炮台，对持枪护院人耳语一番。",
            "summary": "马善人的大老婆在家中无法无天，不听管家的劝阻，执意要放卖麻花儿的小贩进入院子。管家作为马善人的下属，不敢得罪她，只好让步。然而，他在背后安排持枪护院，以防万一出现危险。这段故事展示了封建社会家庭中女性权威和男性地位的微妙关系。"
        },
        {
            "id": 2,
            "content": "麻花炸得颜色正味道香，大柜老蔫巴将麻花儿挑子横在刁横女人面前，目不斜视，客气地说：“太太尝尝吧。”\n马善人大老婆咂嘴，说自己牙口不好，得让少爷出来尝尝。她是个惟利是图的人，曾利用孪生儿子面孔外人难辨一二的特点，略施小计，骗得买卖人很多东西。这妇人小瞧不得，她善用心计，见卖麻花儿小贩面挺和善，就骗他一骗。她朝屋内喊道：“大双，你出来！”\n大双抹把鼻涕凑过来，大柜老蔫巴送过一根麻花儿，说：“小兄弟尝尝吧。”\n绰起麻花儿狼吞虎咽，转眼工夫报销了，抹抹油嘴，还盯着筐里的麻花儿。大柜老蔫巴见那女人目光贪贪的，涎皮赖脸，是贪图小便宜的人，即来了主意：好，让她满意。他拿起麻花儿递给大双说：“瞅你吃得这么香，说明我的货好。今个儿你吃多少我供多少，不收钱。”\n“大双，在外边吃呛风冷气的到屋吃去。”马善人大老婆生出道眼，再蹈上次要卖烧饼人的把戏，吩咐大双说，“开窗户坐在炕上吃，让这位老板瞅着，看咱做没做啥手脚。”\n“哪里哪里，少爷哪里像撒谎撂屁的孩子，浓眉大眼，嘴有唇耳有轮，日后是个做官的料。冲这个，麻花儿我白送他也心甘情愿。”大柜老蔫巴嘴这么说，心里却明白，叫大双的少爷吃麻花儿，还有一位模样相同的少爷躲在门后，两人接力来吃麻花儿。将计就计，多拖延时间，也就多看几眼院内设施。\n嘻！马善人大老婆自鸣得意，两个少爷也极聪明，完全理解娘的心意，一个吃一个猫在炕沿底下，轮流坐在窗台上吃，再轮流去取麻花儿，眼看着半筐麻花儿见了底。\n“太太，请你照眼我的东西，我去方便。”大柜老蔫巴佯装要去小解，问：“茅坑在哪儿？”\n“后院，挨猪圈。”马善人大老婆看着麻花儿手直痒，想趁他不在拿一些，假意道：“快点回来呵，你心眼儿太实啦。”\n大柜老蔫巴向后院走去，顺着墙根走，暗记下地枪的位置，四角炮台明摆着好对付，马队最怕的暗堡地枪，探不明白要吃大亏。\n一双眼睛盯着他，瞧老蔫巴东瞅西望，双腿走路呈骑马姿势，可见是长年马背上颠簸的人。管家肯定了自己的判断：一定是胡子入院探路。",
            "summary": "一位和善的麻花小贩（大柜老蔫巴）将麻花放在了一位刁横女人的面前。这个女人是一个唯利是图的人，她试图通过欺骗手段骗取麻花。她让她的双胞胎儿子假装成少爷，轮流出来品尝麻花。在这个过程中，麻花小贩观察到了这个家庭的内部情况，包括武器的位置。麻花小贩发现了一个胡子潜入家中，他决定报警。"
        },
        {
            "id": 3,
            "content": "大柜老蔫巴走出茅房，转悠到前院，基本看清了地堡暗枪，筐里的麻花儿所剩无几，他满不在乎的样子笑道：“我该走了，你家少爷这样爱吃我做的麻花，赶日多送给你们点儿。”\n颤悠悠的挑子刚到大门前，忽然飞来一条绳子，蛇舞似地在头顶盘旋，大柜老蔫巴躲闪不及，被勒住脖子，货挑子摔出老远。\n“没想到吧？你撅尾巴我便知道你拉几个粪蛋。探路，你走错了地方。”炮台上管家说，他接下去吩咐家人，“吊到马棚子里去，狠狠地打，留口气就行，等当家的回来再做最后处置。”\n马棚子吊起大柜老蔫巴，四个人皮鞭子蘸凉水轮流抽打，歇人不歇鞭。老蔫巴周身淌血，他咬牙挺过，缓过口气来就大骂：“王八犊子！爷爷饶不过你们。”\n一天折磨下来，大柜老蔫巴素日那般威武不见啦，身子像散架子似的，头昏沉沉的耷拉着，吊在马棚子梁柁上，料他也挣不开绳子。挣开绳子又怎样？遍体鳞伤又能逃哪儿去，一丈多高的院墙，炮台昼夜有人把守。因此，马家人把他一个人丢下，到前院去睡觉。\n夜半，出现一条人影，灵捷地钻进马棚子，割断绳子放下老蔫巴，说：“后墙有暗门，直通北岗子。”\n大柜老蔫巴听出救他是个女人。她是什么人？为啥要救我？这些都没来得及弄清楚，逃出魔掌要紧。他随那人来到后院北墙，挪开数捆高粱秆子，露出马家修的暗道密门，爬进暗门回身问：“你是谁？我日后一定报答。”\n“我叫魏艳花，是马家的人。”那人说，“我有杆沙枪，可以制服东南角炮台，你们从那儿上。”\n“后天晚上，你开枪为号。”大柜老蔫巴说。他回到绺子，擦枪磨刀，趁黑夜围住了马家大院。\n咚！东南炮台一声枪响，大柜老蔫巴使出吃奶的劲儿喊道：“压（冲）！”\n胡子很快爬上围墙，加之魏艳花院内配合，马家土窑转眼间被攻下。",
            "summary": "大柜老蔫巴在马家做麻花时，被管家发现并捉拿。在马棚子受尽折磨后，夜晚被名叫魏艳花的女子救出。魏艳花告诉老蔫巴一个计划，他们将在后天晚上一起攻破马家大院。在魏艳花的帮助下，老蔫巴成功逃脱并带回绺子。后天晚上，在魏艳花的枪声指引下，老蔫巴带领绺子成功攻占了马家大院。"
        },
        {
            "id": 4,
            "content": "“如此说来，一点红就是魏艳花。”王荣插嘴道。\n“她是马善人刚娶进门的五姨太。她在我们绺子呆了两年，那时辰我的压寨夫人还活着，她俩拜了干姐妹。从此随绺子东闯西荡，可绺子时常有憋红了眼的人往她睡觉的马肚子底下钻，尽管我为此杀了几个，到底还有人要沾沾女人的边。”大柜老蔫巴继续回忆说，“我们在西大荒逮住姓韩的少爷，我把这个‘票’交她看管。没想到，她竟和那个票一起跑了。过去她救过我，现今她放走一个票，也就原谅了她，没派人追杀。说来也巧，去年我在北荒碰见她，才知她单搓，报号一点红。”\n听了上述这段话，王荣村长心里敞亮不少。一点红与老蔫巴相识，又有那一层特殊关系。只要他肯帮忙，少爷就有希望得救。\n酒后，他们到客厅喝茶。醉眼朦胧的大柜老蔫巴，眼盯着沏茶倒水的王村长小妾柳絮，没心思喝茶，心烦意乱，早早回屋睡觉去了。\n吱呀！夜半木板门开了，轻盈地飘进一个女人，娇滴滴地钻进大柜老蔫巴被窝，说：“村长叫我陪陪你……先别忙……答应我们一件事。”\n大柜老蔫巴神魂颠倒，紧紧搂住柳絮，此刻她让他剁掉一条腿，他也会爽快答应，何况让他去找一点红要回王少爷这点小事。他急不可待，说：“我找不回少爷，让我挨枪子儿，垫车跤子（车轱辘）。快点脱衣服！”\n六",
            "summary": "他与女侠一点红的过去关系以及她在绺子中的经历。王荣村长了解到一点红可能与营救少爷有关，因此决定寻求她的帮助。然而，在寻找一点红的过程中，大柜老蔫巴遇到了另一个女人柳絮，她要求老蔫巴完成一个任务作为交换条件。老蔫巴为了救出少爷，决定寻找一点红并寻求帮助。"
        },
        {
            "id": 5,
            "content": "大红骡子驮他们跋涉了五整天，一点红比往年早些离开荒原，第六天傍晚夜宿一座土丘的避风处，铺上狼皮狐狸皮，把虎头子蔓安顿下，牵过骡子，磕磕它的前腿它便领会了主人的命令，乖乖地趴在虎头子蔓身旁，一点红枕枪合衣睡在一边。\n高远的夜空寒星闪烁，野狼对月的哀嗥，增添了荒原的恐怖气氛。一点红许久未能睡着，每年她都要经过这里，望星望月，生出感慨，又是一年过去。那年，他们一起并排躺在土丘上望望星星，多少绵绵的情话，两人说不完道不尽，每每想起这些，一点红鼻子就发酸，低声啜泣，她怕哭声惊醒小家伙，尽量忍着。过了些时候，她把一件衣服盖在虎头子蔓身上掖严，悄悄离开，直奔坨子西脸（坡）。\n这次虎头子蔓并没真睡，先前偷偷陪着一点红落泪。近来他发现了两个秘密：一点红夜半常常哭泣，还有她的奶子很大，特像娘的奶子。强烈的好奇心和揭秘心里促使他装睡，她前边走他尾随其后，始终保持一定距离。\n穿过一片小树林，一点红顿足伫立一个土包前，像似一座坟，她低声说：“艳花来看你，韩君。”\n坟里一定是她的亲人，她来凭吊。韩君是谁？虎头子蔓还弄不清这些，见一点红跪在了坟前，许久许久，他走过去紧挨着她跪下。\n一点红看他一眼，什么也没说，俩人默跪些时候，她问：“虎头子蔓，带取灯了吗？（火柴）。”\n“还有一盒。”\n一点红掏出奉票、九省流通券、日本金圆券……各种纸币一捆捆摆在坟头，划火点着。\n烧真钱，虎头子蔓头次见到。每年清明他都和爹去王家祖坟地烧纸，一捆捆黄裱纸，烧得没完没了，他问：“爹，烧这么多纸干啥？”\n“屁话！这是钱，送给亲人的钱。”\n瞧人家一点红烧的才是钱呢！",
            "summary": "一点红和她的同伴虎头子蔓在荒原上的一座土丘过夜。一点红因回忆过去的美好时光而难以入睡，虎头子蔓则好奇地发现了一点红的哭泣秘密和她奶子的特殊形状。当一点红来到一个坟前祭奠时，虎头子蔓好奇地跟随她，并在她要求下陪她一起烧纸币给死者。这使虎头子蔓对一点红的敬意加深，并对金钱有了新的认识。"
        },
        {
            "id": 6,
            "content": "回到大红骡子身边的露宿处，虎头子蔓问：“坟里是你啥人？”\n“睡吧，明天起大早赶路。”一点红没告诉他，这一生一世她不想告诉任何人。\n沉睡坟茔中的韩君，就是胡子大柜老蔫巴讲的那位韩少爷。\n他往亮子里镇送骆驼毛，半路上被老蔫巴绺子绑了票。\n胡子绑票便把票称为“财神爷”\n，细心照料，一时出不了手就要长期派人看管。\n通常由拷秧子的主管秧子房当家的负责审讯、看管。\n一段时间里，秧子房当家的因事外出，大柜老蔫巴便把票分给其他胡子看管。\n或许是天意吧，英俊的韩君分给一点红。\n压在老巢，胡子和票之间界线很分明，胡子睡火炕吃大鱼大肉，而票们要睡马棚牛圈吃玉米糊糊。\n绺子行动时票要随之，这样胡子和票吃住在一起，女扮男装的一点红就和韩君同骑一匹马，同盖一双被。\n一天夜里，一点红和韩君挤在马肚子底下，睡到夜深人静。\n她抓住韩君的手往怀里按，他摸到两只鼓胀的奶子：“你是女的？”\n湿热的嘴唇随即堵住他的嘴，她浅声说：“想干，动静小点儿。”\n飞来一样的艳遇使韩君因激动而周身战栗，许久才干了那事。\n荒原马肚子下面这一夜情是难忘的，她克制不住，很想再来一次。\n可是绺子飘忽不定，根本难得机会。",
            "summary": "一点红和韩君在马肚子下度过了难忘的一夜。原来，韩君是一个被绑票的骆驼毛商人，而一点红是一名女扮男装的胡子。他们在荒原上共同经历了这段特殊的经历，直到天明继续他们的旅程。"
        }
    ]
}