{
    "chapter_title": "第十四章  E卷(2)",
    "chapter_summary": "大柜赵三刀和李炽良原本是亲密无间的换帖兄弟，但随着时间的推移，他们的关系逐渐变得复杂。赵三刀成为土匪，而李炽良则加入了日军。在一次寿宴上，李炽良试图劝说赵三刀归降日军，但遭到了拒绝。赵三刀离开山寨，在古镇街头以神奇的刀口药闻名。然而，一个日本游医的出现使得赵三刀的生意受到冲击，他愤怒地砍死了日本游医，因此被官府通缉，被迫加入山寨。在李炽良团长的寿宴上，赵三刀发现了李炽良的真实面目，选择自杀，揭示了忠诚与背叛、信任与背叛的主题。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "故事之14：换帖兄弟\n绺子里的字匠（专事写字）点灯熬油写了一夜：“炽良仁兄阁下：不亲光霁，数月于兹。近闻老母大人古稀之荣庆，即在中秋前三日。当此天朗气清之际，正逢月圆人寿之时，辉腾宝婺，喜溢萱帏，翘首华堂，倾心藻颂。弟情殷献……专贺萱龄。顺颂召安弟三刀上言。”\n大柜赵三刀撕了这封贺寿信，说：“李炽良的母亲七十大寿，我该到场。”\n“大哥，那很危险啊！”\n“当年我和炽良换了帖，结成了生死弟兄，他的娘就是我的娘，我要亲自走贺。”\n大柜赵三刀没被四梁八柱劝住，孤身一人去亮子里镇。足智多谋的翻垛先生望着大柜骑马远去的背影，说：“凶多吉少啊！”\n“凶多吉少？”大柜赵三刀死活不信。",
            "summary": "大柜赵三刀与李炽良是换帖兄弟，关系非常亲密。李炽良的母亲即将庆祝70岁生日，赵三刀决定亲自前往祝贺。尽管其他人警告他这次行动很危险，但赵三刀仍然坚持要去。赵三刀骑着马离开了绺子，而翻垛先生则担忧地认为他这次的前景不容乐观。"
        },
        {
            "id": 1,
            "content": "那年，他俩按江湖的规矩，双双跪在李炽良母亲面前，互换了写着自己生辰八字的帖子，磕了三个响头叫三声亲娘，便结成了生死弟兄。\n赵三刀卖他的刀口药，挟技浪游五湖四海，后啸聚山林为匪。李炽良靠殷实的家产和路子当上了奉军营长，驻防亮子里镇。几年前，奉军调往热河，他率部投靠了日军河边部，被编为“河边部队配属骑兵团”，李炽良任团长，统辖近几百兵士。\n伪满民政部发布《集团部落建设》文告后，“归屯并户”开始，许多庄稼人被迫离开世代居住的土地家园，迁到指定的“部落”之内，活跃在无人区内的胡子，成为一大障碍。\n盛夏一天傍晚，李炽良只身来见威震荒原的匪首赵三刀，劝其认清形势，归降日军，免遭清剿。\n“呸！”大柜赵三刀撸起左腿，露出累累伤疤，愤然地说，“当年小日本的老海（疲门，游医）坏了我的生意，毁了我的行当，逼上梁山，才起局拉绺子。一句话包了，天底下我最恨小日本。”\n扫兴而归，李炽良深知赵三刀的脾气秉性，嫉恶如仇，没有深劝，扔下八月十二老娘七十大寿的话，便回镇去了。\n一张大红的请柬送到赵三刀绺子，又是一番邀请到家宴饮的套话：三刀吾兄大鉴，长夏如年，溽暑困人……届时请即惠莅，无任光幸。谨此奉约……炽良谨启云云。这请柬皮太厚了，瓤儿太小，一句话，请赵三刀赴李炽良老娘寿宴。\n“大哥，镇上军警宪特林立，咱素日与他们摩擦很大，结下仇怨，万一是鸿门宴……”翻垛先生恐其这是圈套，诱赵三刀上钩，趁机捕获杀之。\n“我有恩与他，他爹的棺材板钱是我出的，发家了那是后来的事。再说了，我俩在老娘面前割腕换帖，天地良心，他会害我吗？”大柜赵三刀很自信，凭自己是李炽良的换帖兄弟，外人不能把我怎样。在亮子里没人不晓我们拜过把子，老娘大寿给信不到，必遭非议，准说我赵三刀不仁不义不孝。他说：“李家就是挂了杀人刀，为老娘祝寿，我也要闯一闯。”\n“带几个弟兄吧，万一背累（遭难）好接应。”水香说。",
            "summary": "两位好友李炽良和赵三刀结为生死弟兄。后来，赵三刀成为土匪，而李炽良则成为了日军河边部队的团长。在伪满政府推行集团部落政策后，李炽良试图劝说赵三刀归降日军，但遭到了拒绝。尽管有人提醒这可能是鸿门宴，但赵三刀坚信他们之间的友谊，决定参加李炽良母亲的寿宴。"
        },
        {
            "id": 2,
            "content": "大柜赵三刀做了个轰赶人的手势，把所有人的建议都给否了。一意孤行，赵三刀单枪匹马离开绺子进城。\n马背上颠簸他全然未觉，心早已飞回思念的故乡，过去许多事情拥挤在他的心房，占据得愈来愈大。尽管世道、古城、人都变了，但嵌在心底那条街巷还是老样子，从穿山甲铁匠铺起，到龙凤首饰店，中间有块猪腰子形空场，卖艺耍把式，说书唱蹦蹦戏的都云集这里，构成了古镇最繁闹的街市。赵三刀把马口铁做成的膏药幌子挂起，摆上药案，一包包刀口药旁边放把亮晃晃的刀，人们知道那把刀的用途。围观人多时，他先自吹是川滇黔皮大医师的弟子，皮大医师学贯天人，汇通中西，世代医家，异人传授……说着撸起裤子，朝腿肚子割三刀，鲜血流淌，他拿起一包刀口药，说此刀口药奇效特效，无效退钱。然后往刀口上一抹，血顿时止住。亲眼见这神奇药效，争先购买，你十包，他八包，赵三刀的名字家喻户晓，名满古镇，生意特火……不久，镇上出现个日本游医，其来历神兮兮，很懂江湖规矩，是属那种“落地响”的医生，说他的刀口药既能止血，还能溶化铜铁、玻璃、瓦片之类。并在赵三刀面前显示：割破肉乎乎的腿肚子，让赵三刀抹上刀口药，血流不止。“你的不行，假药。”日本游医用自己的药一涂，血立马止住，接下去，把一瓷碗砸碎，一捧碗碴塞入口中咽下，尔后喝碗黄色药汤，竟安然无恙。人们疯似抢购日本游医的神药。赵三刀的刀药摊前渐渐冷清，无人问津。“操你祖宗小日本！”赵三刀恼羞成怒，一斧子砍死日本游医，惹下杀人大祸，官府通缉，被逼上山当了胡子。\n“站住！”亮子里城门前，三八大盖枪拦住赵三刀，他才从往事的回首中折回现实世界，意识到已离开绺子很远。\n“我有证件。”城门卡子前要小心、警惕，赵三刀出示李炽良的请柬，一位自称副官的人绽出笑容，说，“是赵先生呀，李团长派我来接你，请！”\n“妈的，狗眼看人低！”赵三刀心里骂守城门兵士，趾高气扬地跟着副官穿街过巷，来到戒备森严的李宅，副官向卫兵说是李团长邀请的客人，便放他俩进去。",
            "summary": "赵三刀离开了他的山寨团伙，独自进城寻找机会。他在古镇的街头摆摊，以神奇的刀口药闻名。然而，一个日本游医的出现使得赵三刀的生意受到冲击。愤怒的赵三刀砍死了日本游医，因此被官府通缉，被迫加入山寨。后来，他在城门前被李团长的副官认出并邀请进入李宅。"
        },
        {
            "id": 3,
            "content": "庭院幽深，秋天的景象到处可见，纷纷落叶铺满院子。\n一股冷风吹来，赵三刀打个寒战，这里没半点喜庆气氛，哪里像是给老太太庆寿，说发丧倒很像。他觉得不对劲，手伸向腰间，突然被一双大手钳住，副官枪口抵住他的太阳穴，冷笑道：“赵三刀，你的阳寿到了。”\n反抗是徒劳的，数名武装到牙齿的卫兵制服了他。\n大柜赵三刀骂咧咧地喊：“王八犊子李炽良，你滚出来！”\n“三刀兄弟，”身着戎装的李炽良团长出现在二楼窗口前，说，“你有什么话要留下，说吧！”\n“你为什么害我？”赵三刀要问个明白。\n一张写满字的纸从二楼飘落下来，李炽良叫卫兵拿给赵三刀看。这是“河边部队配属骑兵团”团长李炽良签发的胡子赵三刀的通令和缉拿匪首赵三刀的悬赏告示：一、活捉匪首赏现大洋两千块；二、砍下首级赏现大洋一千块；三、提供匪首藏匿地点或线索赏现大洋五百块……\n“李炽良，你不是人！”胡子大柜赵三刀痛骂，猛然朝士兵平端的刺刀一头撞去，当即毙命。\n故事15：生死界",
            "summary": "赵三刀感到不安，觉得这次庆祝老太太寿宴的气氛不对。突然，副官抓住他，告诉他寿命已到。李炽良团长出现，解释了他的行动原因。原来，李炽良签发了通缉赵三刀的通令，悬赏捉拿他。赵三刀愤怒地指责李炽良，然后自杀。这个故事讲述了忠诚与背叛、信任与背叛的主题。"
        },
        {
            "id": 4,
            "content": "嚓嚓嚓！黑色马靴踩着院内的积雪，众胡子的心便悬到了嗓子眼儿。刺骨寒风中数双怯眼盯着大柜的脚，人人自危，一旦高腰牛皮靴子停在自己面前，那将被拉出去枪毙。\n事情出在昨夜。\n胡子好好好马队攻破大地主赵小辫的硬窑--砖石或塔头墩子（垡子）砌成的大院，设有炮台和专职护院的炮手--酒足饭饱后胡子便赖在赵家的土窑里不走，常常被官府遗漏而又偏远的村庄，胡子感到安全。\n“大哥，”大清早，水香走进大柜好好好的屋子说，“昨夜给咱做饭的才大兴（妇人）被压裂子（强奸）后洗（杀）啦。真惨呐，球子（乳房）头都给咬掉了。”\n“哪个鳖犊子干的？”\n“您看这物件，”水香麻利地将一个稀脏的羊皮（羊卵子皮）烟口袋递给大柜好好好，说，“现场捡到的，我估摸……”",
            "summary": "一队胡子攻破了大地主赵小辫的家并留在那里。早晨，一名妇女被发现被杀，乳房被咬掉。水香，一名胡子的手下，找到了一个沾满血迹的羊皮烟口袋，暗示着凶手的身份。众人惶恐不安，担心下一个受害者会是自己。"
        },
        {
            "id": 5,
            "content": "“这个鳖犊子！”大柜好好好猛拍下桌子，吼一声：“我插了他！”\n刚刚睡醒的胡子从热乎乎的被窝爬出来，不知发生了什么事。当见到院子中央燃着木柈子，豆油在大马勺里加热便明白了，这是什么人压了裂子，要遭受最残酷的刑罚--卧鸡子（油炸生殖器）。\n嚓……高腰牛皮靴子挪动的节奏渐缓，大柜好好好拎着羊皮烟口袋在胡子面前晃来晃去，透着杀气的眼睛盯住一张惊惶的脸，怒吼道：“船衣破（姓费），滚出来！”\n踉踉跄跄，一个瘦小身躯跪在大柜好好好的脚下，哀求道：“大爷，我冤枉！”\n“谁的？”大柜好好好扔过去羊皮烟口袋，骂道，“兔崽子，是你的东西，还不承认？”\n“烟口袋是我的不假，我没压裂子。”胡子船衣破为自己申辩，“昨晚我闹肚子，穿箭杆（拉稀屎）时丢了烟口袋。”\n“你竟敢抵赖！”大柜好好好粗暴地一脚踹倒瘦小的船衣破，他最恨自己的弟兄去拈花惹草，从拉起绺子那天起就定下规矩：压裂子的一律枪毙，情节恶劣的酷刑处死。大柜好好好命令道：“把船衣破码起来！”\n胡子七手八脚把船衣破捆绑住押到翻滚的油锅前，匪行刑罚中下油锅最为残酷，特别是油炸阳物，受刑的场面令人毛骨悚然。\n此时，船衣破双腿发软，眼冒金花，大柜冷冰冰目光已说明他下了杀人的决心，因此求生实属徒劳，现在唯一恨那惹祸的烟口袋。\n“弟兄们，咱们从拿局起，就定下山规局事，大家发了毒誓，对违背绺规的，就照规矩办。”大柜好好好历数船衣破违背绺规的罪行后，喊道：“狠心柱（秧子房当家的），发刑！”\n“一走上前礼恭敬，弟见仁兄忙禀明。”一位具体施刑的彪形大汉走到秧子房当家的面前，拱手请刑。\n“绺釜原来有釜本，水浒留下库中存，开库取刑都来看，专惩绺中越轨人！”秧子房当家的说。\n豆油在马勺里沸腾，几个胡子齐声说：“刚才大哥发了刑，各位弟兄听分明，今有英雄越了令，摆好油锅好施行。”\n船衣破被架到马勺前，一个胡子伸手解他的腰带，大柜好好好突然喊声：“等一下！”",
            "summary": "大柜好好好因为怀疑胡子船衣破压了裂子而大发雷霆。船衣破否认并解释说自己昨晚闹肚子时丢了烟口袋。然而，大柜好好好仍然决定用卧鸡子（油炸生殖器）这个残酷刑罚来惩罚船衣破。在行刑前，大柜好好好突然叫停，让船衣破有机会为自己辩解。"
        },
        {
            "id": 6,
            "content": "一般情况下，秧家当家的发了刑就该立马行刑。\n大柜好好好要干什么？他走到船衣破面前，说：“你背一遍七不夺八不抢。”\n难道大爷改变了主意？船衣破绝望中突然看到希望，于是很认真地背遍绺规七不夺八不抢：“不抢盲哑人，不抢疯人，不抢瘫痪人，不抢僧人道士，不抢尼姑，不抢邮差，不抢耍钱的……”\n“为何不抢耍钱的？”",
            "summary": "当家的一发出刑罚命令后，通常立即执行。然而，这次大柜似乎有所犹豫。他走到船衣破面前，要求他背诵绺规中的“七不夺八不抢”条款。这让船衣破看到了希望，他认真背诵了相关规定。大柜随后询问为什么不抢耍钱的人，引发了剧情的转折。"
        }
    ]
}