{
    "chapter_title": "第十五章  E卷(3)",
    "chapter_summary": "船衣破因为救过大柜的命而受到优待，但真实身份被发现是一个女人，导致团伙内部的恐慌。稽查人员掌握了水香的犯罪证据，大柜决定处死水香。船衣破在事发当晚离开团伙，成为谜团。伪满军警宪特组织对胡子快枪朱三展开大规模围剿，朱三带领部下转移并找到秘密巢穴，黑鬃马成为他们的领袖和信仰。在转移过程中，黑鬃马多次救朱三的命。朱三因仇恨加入绿林行列，与黑鬃马相依为命。在一次战斗中，朱三带领的马队遭官兵围攻，朱三战死，黑鬃马殉情。朱三的股被官兵追击，朱三受伤严重后死去，黑鬃马始终陪伴在他身边。在朱三的葬礼上，黑鬃马也殉情而死，众胡子为它们筑起了坟墓。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“西北连天一块云，天下……”船衣破背此歌谣时，发现大家挺满意，乘机道：“大爷，我冤枉！”\n“大哥，”水香凑到大柜耳边说，“方才几个弟兄议论，说你舍不得杀船衣破，他救过你的命，如果……”\n大柜好好好立刻下了施行的命令，胡子动手剥船衣破的衣服，一层两层，锋利尖刀豁开裤头时，胡子喊起来：“草儿，船衣破是草儿（女人）！”\n众目皆惊，船衣破下身空荡荡的。\n大柜好好好先是惊怔，缓过劲来就叫胡子把衣服还给船衣破，送她回房里去。\n始终笑眯眯的水香，恐惧神色在脸庞上僵住，他悄然朝后退，想溜掉，被大柜好好好叫住：“兄弟，你慢走。”\n“大哥……”水香倒吸口凉气。\n“把佛门柱（水香）码起来。”大柜好好好话音未落，胡子蜂拥而上，水香被捆了，他大声地道：“我不明白，大哥为何这样对待兄弟？”\n“青天柱（稽查）！”大柜好好好叫他当众把水香的罪行摆出来。\n一次，水香趁天黑钻进一寡妇家，跨合子（奸淫妇女）半夜归来被上香（放哨）的船衣破撞见，船衣破胆小怕事，睁一只眼闭一只眼，权当没发生这回事。然而，多疑多虑的水香总怕事情败露，决心除掉船衣破杀人灭口，但终没太适当的机会。\n昨夜，水香夜间巡查岗哨，意外捡到了船衣破的烟口袋，毒计顿生，潜入为绺子做饭夜未回家的那个村妇独居处，将其奸淫后杀死，丢船衣破的烟口袋于凶杀现场，栽赃陷害……水香万万没想到，发现水香行为不轨的不仅仅是船衣破，稽查跟踪他数日，昨夜的一切都被稽查弄清楚了。\n水香是个明白人，知道自己死定了，他跪在大柜好好好面前，乞求道：“大哥，我跟你一道起局，横刀立马，没有功劳有苦劳，让兄弟死个痛快吧！”\n众胡子目光投向大柜好好好，他手摸向腰间的匣子枪，冷丁又停住了，下命道：“卧鸡子！”\n面如纸白的水香被高高地吊起，扒掉裤子分开双腿，一个胡子端起热油翻滚的马勺，朝水香下身伸去……随着一身惨叫，水香立刻气绝身亡。\n处死水香的当夜，胡子船衣破悄悄离开绺子。有人说是大柜放走的，也有人说她女人身暴露后没法在绺子呆下去而逃走的。究竟是什么原因，就像她如何女扮男装混入胡子队伍一样，始终是一个谜，至今无人揭开。",
            "summary": "船衣破因曾救过大柜的命而受到优待。然而，船衣破的真实身份被发现是一个女人，这使得团伙内部产生恐慌。稽查人员已经掌握了水香犯罪的证据，大柜决定处死水香以维护团伙的稳定。然而，船衣破在事发当晚悄悄离开了团伙，她的离去成为了一个谜团。"
        },
        {
            "id": 1,
            "content": "故事之16：黑鬃烈马\n搅动起的滚滚沙尘遮天蔽日，枪声、爆炸声、厮杀声响彻荒原。这是入春以来伪满亮子里镇军警宪特组织的最大规模的围剿，也是胡子快枪朱三自从拉起绺子以来遭到的最惨重的打击和追杀。\n两天前，快枪朱三得到密报，亮子里镇军警宪特联合行动，将要攻打老巢，并有日本关东军一个骑兵小队协剿。\n“大哥，快拿主意吧！”大敌当前，二柜顺风耳显得有些惊慌。\n曾以快枪出名，又以快枪报号的大柜朱三，老练而沉着。他慎重地考虑所处境况，老巢虽有坚固的炮台，子弹充足，其高墙深院可与敌对抗。但面对有准备、有预谋，敌我相差悬殊这一事实，归终吃亏的必是自己绺子。三十六计，走为上策，何况荒原深处有一个秘密巢穴可藏身。于是朱三决定道：“立马挪窑子（转移），因为风紧（事急）。”\n很快，马队集合完毕，能带走的都掫上马背。踏着灰蒙的月光向目的地进发，打算在天亮前赶到。按照胡子的规矩，冲锋陷阵在前的是大柜、二柜。此刻，快枪朱三首当其冲，始终策马开路，率队疾驰。他的坐骑是本绺子最好的马，一身枣红，黑鬃黑尾，鸽脖虎膀，尤其额间那颗星烁烁闪光，让人感到骁勇刚烈的同时又感到此马的英俊宝气，它不止一次救了主人的命。故此快枪朱三与黑鬃马之间便有些神秘，外在的表现他特喜欢它，喂它鸡蛋，指定专人伺候--梳理毛管、洗澡、挠痒……朱三统率了他的二百多个弟兄，黑鬃马成为它同类的偶像和领袖，即使在刀光剑影、子弹呼啸、血肉横飞的战斗中，只要听到黑鬃马那气贯长虹的嘶鸣和踏碎关山的蹄音，就紧紧跟上去……\n“黑鬃马通人气。”绺子里的人都这么说。\n人们记得许多关于黑鬃马忠诚的往事，也记得它与主人朱三那段爱恨构成的历史，在绛紫色晚霞中朱三扛着沉重的榆木犁杖，后面是一匹怀孕的老母马，他这样做完全是为减轻犁了一天地已疲惫不堪老马的重负，尽管那犁杖压在瘦削的肩头很沉但他情愿，老母马犁地、拉车成为王家的主要成员，更重要的是朱三孤独时就对老马说话……黑鬃马这个漂亮的小马驹出生第九天的夜晚，胡子进村掠走老母马，黑鬃马思念母亲嘶嘶呼唤中朱三就簌簌落泪。他仗着胆子找胡子要马，说马驹太想念它的娘啦，结果挨一顿马鞭子抽，善良之心遭到鞭挞。胡子再次进村抢劫，屯人见胡子大柜骑着朱家的老母马。",
            "summary": "伪满军警宪特组织进行大规模围剿，胡子快枪朱三面临严重威胁。朱三决定带领部下转移，并在途中找到一个秘密巢穴。他们的坐骑，一匹名叫黑鬃烈马的枣红马，成为了他们的领袖和信仰。黑鬃马曾多次救过朱三的命，与他们有着深厚的感情和历史。在这次转移过程中，黑鬃马再次展现了它的忠诚和力量，带领众人成功逃脱。"
        },
        {
            "id": 2,
            "content": "一种愤恨悄然埋进朱三心底。\n不久，又一使朱三恨骂不止的消息传来，他最恨的那股胡子被警察消灭，唯有大柜逃脱了，警方说是一匹老马救了胡子大柜的狗命，它跑得快如闪电。\n忽一日，老母马气喘喘地跑回家，半截缰绳说明它是挣断缰绳逃跑的，全家人为老马归来欢喜，朱三却闷闷不乐，觉得那未卸的马鞍和系在额头的镶银装饰扎眼，刀子一样地割心。于是，他霍霍地磨了两个时辰的锓刀。\n第二天，村里很多人家飘出炖马肉的香味。\n“挨千刀的三驴子，哑巴畜牲懂什么？你给我记住，老驴老马整不过你，老天爷还有眼呢，早晚遭报应。”朱三的爹响亮地骂儿子。\n朱三的爹没见到朱三遭报应就撒手人寰。爹一死，孤儿朱三骑上黑鬃马加入绿林行列。几年后就报号当上大柜，今非昔比，腰间缠红布的笤帚疙瘩换上德国造的净面匣子枪，破棉袄换上了团龙团凤绸缎马褂。风餐露宿风疾鹤唳，啥最亲？一是马二是枪，特别是像黑鬃马这样通灵人气的马，拥有者实属福份，确切说是生命，血雨腥风中朱三和黑鬃马相依为命。\n马队在疾驰，黑鬃马额上的星放出一种神奇的白光，让朱三看着心里踏实。冰凉的露水飘飘洒洒，他不时从脸上抹去，警惕的目光四周逡巡。\n忽然，左侧的小树林里有光亮闪一下，朱三断定有人在抽烟，他果断命令：“开花！（分散）”\n“大哥，”二柜顺风耳说，“我齐把草（弄个明白）！”\n“扒虎扒虎（看看）也好！”朱三立即拔了字码（挑选人）一起和二柜顺风耳去了。\n灵捷的黑影摸向黑黝黝的树林，顷刻枪声大作，只听二柜高喊：“快踹（走），花鹞子（兵）把线（路）占啦。”\n联合剿匪指挥部怕朱三绺子闻风逃走，决定在总攻击前派兵埋伏胡子可能经过的地方，防止逃窜，胡子撞到枪口上，伏兵立即做出反应，紧紧咬住目标，拼命追杀……从月升中天到东方泛白，双方都有伤亡。\n胡子遵照大柜朱三的命令，化整为零--分成数股，分由四梁八柱率领，突出包围后在预定地点会合。",
            "summary": "朱三因仇恨而加入绿林行列，与黑鬃马相依为命。在一次战斗中，朱三带领的马队遭遇官兵围攻，双方伤亡惨重。为了逃脱，朱三决定化整为零，分成数股分队突围。然而，官兵早已设下埋伏，等待胡子的到来。朱三和马队在激烈的战斗中失败，朱三也在这场战斗中丧生。"
        },
        {
            "id": 3,
            "content": "最惨的是朱三这股，一开始就被两个班骑兵咬住，十二个弟兄相继落马毙命，只剩下负伤的快枪朱三光杆司令一人，他后面十几个骑兵追杀，唯一的希望就寄托在前面那片黄蒿甸子，钻进茂密的蒿草中也许能躲过这场灾难。\n哒哒，震耳欲聋的狂射，快抢朱三觉得左臂一阵麻酥，很快鲜血顺袖口流下，持缰绳的手再也抬不起来了，只好用嘴叼住缰绳，靠头摆驾驭坐骑，右手挥枪还击。\n一兵士被击毙，身子折下马背脚还别在蹬里，被狂奔的马拖拽着，其状异常惨烈而悲壮。倘若，那可怜的兵士骑的是黑鬃马，它就会立刻停下来……身受数处枪伤境况十分危险的情况下，朱三仍然生着这样的感慨，他似乎没注意到危险、死亡已向自己步步逼近，子弹也仅剩下两颗，黑鬃马通身是汗，腹部两处轻伤。它拼命朝前奔，跳跃一道水沟时几乎跌倒，极力找到平衡后又继续向前。又是一阵枪声，快枪朱三再次中弹，落下去，血浆使他看到一片鲜红的世界，现在连站起来的力量都没有了，官兵的马蹄声渐近，听到沙哑的声音：“包围前面那块黄蒿甸子，那个胡子落马了。”\n黑鬃马你在哪里啊？伸进嘴里的拇指和食指怎么也撑不起两唇和腮，根本打不响唿哨。朱三眼一闭心一横，凭天由命，他十分沮丧地倒在地上。绝望中他听见稔熟的马啼叩地声音，黑鬃马出现在面前，它用湿湿的嘴唇拱拱朱三的手，前蹄焦灼地蹴地，其用意是催他快起来。事实上他很难站起来，即便站起来也难爬上马背。\n朱三悲怆地对心爱的马说：“你走吧，找到弟兄们，转达我的意思，让二柜顺风耳接替我坐第一把交椅，告诉他们我不行啦。”\n黑鬃马似乎不愿听主人说这些，扬头见数匹马奔来，它明白自己该怎样救走主人，卧下身来，朱三便吃力地爬上马背，尔后它站起身，选择一条安全的退路奇迹地甩掉荷枪实弹的官兵。\n几天后，它找到了快枪朱三的绺子，众胡子见他们大柜已死在马背上数日。\n荒原上筑起一座新坟，二柜顺风耳按照胡子的规矩举行了葬礼。\n一切进行完毕，顺风耳命令马队立刻出发。\n鞭子、马刺此刻都失去了威力，匹匹马纹丝未动，胡子不约而同朝后看去，只见黑鬃马伫立快枪朱三坟头，前蹄不住蹴地，悲痛地哀嘶。\n“我去牵走它。”\n一个胡子说。\n“不！”\n二柜顺风耳掏出枪，说，“它不会离开他，那就成全它的心愿吧！”\n枪响，黑鬃马倒在主人坟头。",
            "summary": "朱三所在的股遭到官兵追击，只有他一人幸存。在逃跑过程中，朱三受伤严重，但他依靠黑鬃马的帮助，成功地逃脱了官兵的追捕。不久后，朱三因伤势过重死去，黑鬃马始终陪伴在他身边。在朱三的葬礼上，黑鬃马也殉情而死，众胡子为他们的英雄和大义的马儿筑起了坟墓。"
        }
    ]
}