{
    "chapter_title": "第十八章  F卷(3)",
    "chapter_summary": "麻村长因担心为胡子捐物会引来官府的惩罚而被警察逮捕。村民郝印章为营救麻村长，四处打听消息并向上级反映情况。然而，麻村长仍被判有罪并被处以极刑。村民们在郝印章的带领下，继续为麻村长申辩，引起上级重视并将麻村长押解至省城监狱待审。在押送过程中，警局李科长担忧胡子的报复，但局长认为胡子不会介入。然而，第二天警局接到报案，一队骑警被不明身份的人消灭。陶局长带领警察们赶到现场，发现一幕惨状。多年后，类似案件再次发生，一位副县长被杀死，一个十二岁的男孩被绑票。捣米子与尤少爷之间的关系逐渐变化，从严格管制到信任和依赖。在一次火灾中，尤少爷被虐待致死，捣米子找到一个孩子抚养长大，谎称是他的儿子。大滑子因出色的记忆能力被称赞，成为勇敢的土匪。然而，三江县警察局计划剿灭捣米子的土匪团伙，包括尤会长的儿子尤少爷。在警察局的包围下，大滑子和尤少爷决定并肩作战。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "平息胡子抽捐，拉拉屯儿安安稳稳一段日子。可麻村长坐不垂堂，心里空落落的没底儿，忧虑一旦为胡子捐物传到官府，“通匪”要招来杀身之祸。\n拉拉屯儿远离城镇远离公路，村人大都没见过汽车，农历十月初三突然开进村那辆警用吉普车，村人像见到稀奇怪物叫不出名，只叫带轱辘的铁盒子。\n“铁盒子下来的警察把麻村长捆了。”目击者气喘吁吁跑到南洼地去告诉捡苞米茬子的郝印章说，“挎匣子枪的警尉说，麻村长为匪纳物，犯了大罪。”\n“嗳，我真糊涂！”郝印章莫名其妙地自责。\n他二话没说，连夜骑马到了亮子里镇，打听到了麻村长的准确消息，关押在警局的秘密监牢里，如果罪名确定，必处极刑。\n警局几次提审麻国柱，他据理申诉，言村地处偏僻，官府不派一兵一警到村，防务空虚，胡子趁虚而入，进出如履平川，猖獗异常。大顺绺子鹰视狼步，嗜杀成性。且勒物期短，并以血洗村庄相胁迫，纳物保村民安全，虽然轻率荒谬，违其法纪，此举乃属不得已而为之。\n“为匪纳物，助纣为虐，重惩不恕。”警察局陶局长在麻国柱案卷上批示：“为正视听，极刑后悬首级于城门示众三日。”\n消息传出，拉拉屯儿民在郝印章带领下，联名上书县政府，为麻村长申辩，因无结果无说法无答复，集体上省……警务处派员到亮子里处理此案。最后也有了说法，麻国柱通匪无疑，只是此案惊动伪满上层人物，七日后将押解省城监狱关押待审，再由高等法院判决。\n县警局为押送麻国柱做了周密安排，选定了行走路线，调集骑警两个班，指派警务李科长率队。此人是个门槛精，眼高于顶。他对陶局长说：“胡子大顺如得知我们行踪，会不会拼死相救？况且这个绺子马壮枪精弹足，咱们都是短枪，一旦遭遇难以对抗。”\n“多虑啦，李科长。”陶局长自以为做事很老辣，深谙胡子。他说，“胡子就是胡子，递片、捐大界家常便饭。虽然麻国柱因为他们纳物捐款而受惩罚，胡子要的是钱是物，麻国柱何用？”\n“但愿胡子眼皮浅些。”李科长心里说，他似乎嗅到了危险的气味，可在局长面前疑疑其貌是犯忌的，于是装出弩顽不敏，逢迎道，“局长高见，高见。”",
            "summary": "麻村长因为担心为胡子捐物会引来官府的惩罚，而被警察逮捕。村民郝印章为了营救麻村长，四处打探消息并向上级反映情况。然而，麻村长还是被判定有罪，被判处极刑并在城门悬挂首级示众。村民们在郝印章的带领下，继续为麻村长申辩，引起了上级的重视，决定将麻村长押解至省城监狱待审。在押送过程中，警局李科长担忧胡子的报复，但局长认为胡子不会介入。"
        },
        {
            "id": 1,
            "content": "“不过，还是要倍加小心。”陶局长永远比属下聪明。即令李科长连夜出发，天亮前赶到公主岭，那一带有关东军守备队巡路，十分安全。\n翌日午后，亮子里警局接到报案，在离镇八十多里的地方，一队骑警被不明身份的人消灭，暴尸荒野。\n很快，一队队全副武装警察直扑出事地点。乘吉普车抢先到达的陶局长，他见到极为悲惨的景象，血色的黄昏中，一群乌鸦怪叫飞起，坚硬的碱土路上尸体横躺竖卧，枪击、刀砍、绳子勒死得惨烈，衣服剥光，连内裤都被扒走。\n陶局长一双泪眼滞在赤条条一具尸体上，李科长白肥的肚皮间，胡子蘸着血歪歪扭扭写着：报仇！大顺。\n世界上竟有许多惊人相似的事情，若干年后，三江县一位副县长被杀死在乡下的姘头家，他的衣服被剥光，肚皮上也写有几个黑红的血字：报仇！麻国柱。\n故事21：绝情\n挪窑，绺子向另个巢穴转移，昼夜兼程。\n捣米子（姓褚）的马鞍左侧挂一个很显眼的柳条大筐，他是本绺子秧子房当家的。驰骋进夜幕低垂的荒原，马队放慢了速度，并驾齐驱的胡子彼此可唠唠嗑儿，此地远离村落，不会遭遇官兵、警察，环境安全。",
            "summary": "陶局长提醒属下要倍加小心。第二天，警局接到了一起报案，一队骑警在离镇八十多里的地方被不明身份的人消灭。陶局长带领警察们赶到现场，发现了一幕惨状，尸体横躺竖卧，被残忍杀害。多年后，类似的案件再次发生，一位副县长被杀死在乡下，肚子上写有“报仇！”的字迹。"
        },
        {
            "id": 2,
            "content": "“老舅！”柳条大筐盖被拱开，露出一张孩子的脸，“我想看星星。”\n“教你几遍啦？嗯？要说观悬亮子。”捣米子勒住马揭开筐盖，搂腰抱出男孩，“只一袋烟工夫，大滑子（姓尤）。”\n姓尤的男孩今年十二岁，长得虎头虎脑。别看他这么小，却在绺子里呆了三年多，确切地说是在秧子房当家的柳条大筐里度过三载，他是亮子里名气很大的绸缎庄尤老板小儿子，三年前被绑票，按绺子规矩“票”要由秧子房当家的审问、看管。捣米子指派花舌子给尤家送去海叶子索五百大洋，连送几封信都不见尤老板赎人。花舌子带来准确消息，尤老板不屌乎（不搭理）。胡子勒索信心十足，手段软硬兼施，恫吓的损招常用--捣米子削下薄薄一片猪耳朵，诈说是尤少爷的耳朵，言说再不出钱赎人就割掉尤少爷的舌头、手指，直至人头。尤老板说胡子的诡计、伎俩瞒不了他，花舌子无望而归。\n“嗤！尤老板宁舍儿子不舍钱财，铁公鸡！干脆把票撕啦（杀掉）！”水香说。",
            "summary": "一个十二岁的男孩尤老板的小儿子被绑票。匪徒们试图通过恐吓手段向尤老板索要500大洋。然而，尤老板并不理会这些威胁，导致匪徒们失去信心。有人建议将男孩杀死，但其他人认为这样做会损害绺子的声誉。剧情没有明确说明男孩的命运，但暗示了可能的转机或悲剧结局。"
        },
        {
            "id": 3,
            "content": "“财神（票）请来了，送走白瞎了。”捣米子主张先养着这个票，理由是有屁股不愁打。\n有时候，恨和爱的距离并不遥远，胡子和票并非泾渭分明。几个月的接触中，捣米子与尤少爷的关系发生重大变化。首先他自作主张取消了对尤少爷的严格管制，特准在绺子里自由活动，同胡子共灶吃饭，同炕睡觉。尤少爷初来如进狼窝眼里那惊惧的目光消失，对捣米子产生信赖、依靠感。当然，这只是表面现象，更深层的他们情感加深的原因，尤少爷在捣米子眼里他就是自己死去的那个外甥转世，他俩长得像对双胞胎。那个悲惨的事件总使捣米子愧疚和自责，随着年龄的增长愈发负疚强烈，他发誓弥补自己的过失。\n那年，捣米子外出了水（侦察）路过大姐家，姐夫被抓浮浪去了煤矿三年未归，双目失明的大姐搂着因没衣服穿、围床棉被蜷缩在炕旮旯的外甥。姐弟亲情他没忘，把大姐托付给屯里的亲人照顾，扔下些现大洋后带走外甥，起誓发愿地向大姐保证，将外甥拉扯成人，姐放心，我吃只蚊子也要分给外甥一条腿。可是，在一次绺子的火并中，另股胡子抓住了外甥，挂甲（将衣服扒光绑在树上，往上泼凉水，将人冻成雪白的冰条）死啦。捣米子怎么也忘不了那个残酷的冬天……他始终瞒着姐姐，找个小孩抚养成人，长大后送到姐姐身边，谎说是她的儿子。\n老天有意成全他这种古怪，甚至有些荒诞的想法，绑来的尤少爷长相、说话的语声都像外甥，他还意外了解到了尤少爷是尤老板小妾所生，小妾病故后少爷便受尤太太的虐待，五百块现大洋对家财万贯的尤老板乃属九牛一毛，出得款子却不赎人，由此可见少爷被抛弃，没人管了。\n秧子房当家的捣米子破例破格破天荒，让尤少爷叫他老舅。况且民间有个说法：“没亲不叫舅，叫舅有论头。”众胡子见他们亲亲热热，舅长舅短地叫得甜，附和着高看尤少爷一眼，票的概念逐渐在绺子里淡化，大家都拿他当小兄弟看待。捣米子认真地教他绺规、黑话、骑马、打枪。总之，巴望早日把他训练成一名真正的胡子。\n星星有什么好看的？尤少爷出了柳条筐，便得寸进尺，他央求说：“老舅，我想骑马。”",
            "summary": "捣米子与尤少爷之间的关系逐渐发生变化。起初，捣米子对尤少爷实行严格管制，但后来他开始信任并依赖尤少爷。捣米子认为尤少爷是他死去的外甥转世，因此他发誓要弥补过去的过失。在一次火灾中，尤少爷被其他土匪抓住并虐待致死。为了弥补过错，捣米子找到了一个与死者相似的孩子，并抚养他长大，谎称是他的儿子。捣米子成功地让尤少爷成为土匪团伙的一员，但他们之间的关系引起了其他土匪的注意，导致票的概念逐渐淡化。"
        },
        {
            "id": 4,
            "content": "“中吧！”\n大滑子猴一样爬上马背，屁股颠颠鞍子，小脸蛋因激动而涨红，手舞臂抖做出驭马姿势。孩子的情绪感染了捣米子，蓦然想起自己第一次笨拙地顺着马腿爬上马背的情景……那时还真怕马一蹶子尥下来呢！接着他俩同坐一鞍，缰绳塞进大滑子小手中，嘱咐他说：“腿夹紧……驾！”\n挪窑的路上，难得眼下这样轻松时刻。胡子的坐骑悠闲的步势，在淡褐色天穹笼罩下的荒原上缓缓流动，红柳梢头一种名叫花椒籽的小鸟啾唧，吸引了大滑子，他学鸟叫。可捣米子绝对不准他把精力分散到别处去，口气有些强迫地说：“背一遍三十六誓。”\n“一誓：自入绺……”\n“正经点！”捣米子见大滑子眼没离开那只鸟就训斥道，他要他必须像正对着达摩老祖（胡子供奉的祖师父）背诵。\n“一誓：自入绺门，以忠义为本，以孝顺父母为光，为人和睦，不忤逆五伦，如有不听死在万刃之下；二誓：自入绺门，同行弟兄不能恃强欺弱，争亲占戚，如有不听死在五内崩裂；三誓：自入绺门，弟兄不得同场赌钱过注，不得见弟兄钱多眼热，如若不听死……”\n大滑子抑扬顿挫的背诵合着节奏缓慢的马蹄，打破了荒原的恬静。凡是要入行帮绺局，这三十六条规矩必须牢记、遵守，因此众胡子听人背诵绺规心里舒坦。",
            "summary": "两个孩子和大胡子骑马前行。大滑子被激起的情绪感染到了捣米子，让他想起了自己第一次骑马的经历。在路上，他们放松地享受着这段时光。大滑子被一只小鸟吸引，试图模仿它的叫声，但捣米子要求他专心背诵帮派的规矩。大滑子抑扬顿挫的背诵让众胡子感到舒心。"
        },
        {
            "id": 5,
            "content": "“妈的，这小崽子记性真好！”\n“绸缎庄老板掐做的，能傻？”\n捣米子想得很多很远，这小子长大又是一条绿林好汉。\n杀杀砍砍中多年过去，大滑子长成了虎气生生的汉子，应捣米子的请求，选个吉祥的日子，绺子为大滑子举行庄严的挂柱（入伙）仪式，真正成为吃走食的爷们，大柜给他一匹蹓蹄马，一杆洋炮（沙枪）。\n冬雪在草原越积越厚的日子里，三江县警察局正策划剿灭捣米子这股土匪。县维持会会长（昔日绸缎庄的尤老板）请求警方周密布置，解救出困束绺子中的尤少爷。\n近年来，尤家有些变故，绸缎庄老板几经努力当上县维持会长，他原配太太--即决定尤少爷留在绺子命运的人病死，得救的障碍终于被扫除，何况自己身为会长，连儿子都救不出，日后恐有负众望。\n警局支持会长大人，派出干练警探四处寻找，终获一重要线索，冬天撂管后，捣米子带尤少爷来亮子里镇上一家大车店猫冬。\n“关门打瞎子！”警局把命令说得幽默。\n调集全部警力，包围了镇郊大车店。\n警察向大车店内喊话，要捣米子缴械投降，里边没反应。\n“满堂！”尤会长喊道，“爹来救你啦，告诉爹，你在哪个屋子？”\n大车店内气氛骤然紧张，南来北往的车把式们，经验地猫在炕沿底下，避免被枪子打中。\n店掌柜被这突如其来的变故吓断了脉，许久才从昏厥中还阳过来，趴在四仙桌下磕头作揖请供奉的佛爷保佑平安。\n“大滑子，警察和你爹全在店外，你可大胆地走出去，他们不会伤害你。”看清形势的捣米子说出真心话，然后推子弹上膛说，“他们冲着我来的，我就和他们拼了。”\n“老舅！”尤少爷拔出腰刀，跪在捣米子面前，真诚地说，“你比我爹亲，我插了香盟了誓，天地鬼神都知道了……死也和舅死在一块。”",
            "summary": "大滑子因为出色的记忆能力而被称赞。随着岁月的流逝，大滑子成为了一名勇敢的土匪，并在捣米子的请求下加入了绺子。然而，三江县警察局计划剿灭捣米子的土匪团伙，其中还包括尤会长的儿子尤少爷。在警察局的包围下，大滑子和尤少爷决定并肩作战，直到一刻。"
        },
        {
            "id": 6,
            "content": "“有种！卡巴裆没白长一嘟噜玩意。海踹（事急速逃），开边（打）。”捣米子枪嘴探出窗外，撂倒一名警察。\n设下的包围圈愈来愈小，手中的两只匣子枪难抵挡警察强攻，捣米子急中生智，拿车店掌柜当人质，他把店掌柜从四仙桌下捞出来，说：“对不起掌柜，先委屈你一下，待爷们逃脱虎口，定放你回来。听清楚，好生配合爷们，要不就别怪爷们心狠。”\n“明白，明白。”大车店掌柜照胡子的命令做，向外喊话，枪声戛然而止。\n吱呀，大车店西厢房木板门启开，捣米子、尤少爷用枪顶着大车店掌柜的太阳穴，怵惕地走出来。\n见到儿子的尤会长鼻子忽然发酸，颤巍巍地喊：“满堂，别干傻事，快到爹这边来。”\n“躲开，再靠近我就打死他。”大滑子挥枪喝道。\n为保住人质性命，尤会长和警察只好后退，让他们走。\n在警察枪林之中，捣米子、大滑子押着大车店掌柜逃出，临离开时，尤少爷朝他爹喊道：“我不是满堂，我是大滑子！”\n大滑子？尤会长惊奇。\n在以后的岁月里的某一天，穿着团龙团凤高级绸缎长衫马褂的父亲，悄然来到日军准备处决胡子的法场，潜在素不相识的人群里冷视。\n枪响，大滑子墙似地轰然坍倒。\n这时，一个衣破衫褴的盲女人，来到尸体旁，呼天抢地道：“我的儿啊！呜--”\n她是谁？受极刑人的父亲错愕。",
            "summary": "捣米子和尤少爷用大车店掌柜做人质，成功地从警察的包围中逃脱。在逃跑过程中，尤少爷透露了自己的真实身份，原来他是大滑子。在这个故事中，大滑子的母亲后来出现在日军准备处决捣米子的法场上，悲痛地呼唤着自己的儿子。"
        }
    ]
}