{
    "chapter_title": "第二十八章  I卷(3)",
    "chapter_summary": "主人公大柜占北边为了拯救他的弟兄们，毅然决定把自己交给官兵，为他们争取一条生路。他的兄弟二柜小秃子则带领全绺弟兄接受官府改编，成为县保安中队。小秃子用从官府得到的赏金为已故的大柜占北边修建了一座坟墓，墓碑上刻有一头小毛驴的图案，象征着好运和财富。故事的主人公因为担心被胡子祸害，不得不在家接受私人教育。一天晚上，村里举行了热闹的皮影戏表演，主人公想要去看，但因家庭限制而无法如愿。他谎称肚子痛，让三叔去找药，趁机逃了出去。然而，他未能成功翻越院墙，只能在人群中观看皮影戏，心中充满遗憾。六郎被皮影戏吸引，沉浸在故事中。后来，他被一群胡子绑架，与其他人被带到一个陌生的地方。在那里，他们被迫说出家里的财产，但六郎并不知道这是哪里，也不知道谁绑架了他。一个老头被残忍地割掉了左耳，剧痛使他无法忍受。一个囚犯在恐惧中主动透露了自己家庭的财富，以换取暂时的安全。随着时间的推移，其他人被家人赎走或折磨至死，只剩下主人公一个人。在王先生和刘先生的帮助下，他成功地摆脱了胡子的控制，回到了家中。然而，他发现父母已经过世，家破人亡。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“眼前的事明摆着，风太紧（事急）。”大柜占北边把四梁八柱叫到身边，挨排儿望他们一眼后，嗓音低沉地对这些患难弟兄们说，“大家伙儿跟我风风雨雨闯荡多年，苦没少受，罪没少遭，归终落到这步田地，咳，怨我无能。官兵是冲着我来的，为给你们留条生路，把我绑了交给他们吧。”\n“大哥，”二柜小秃子牙一咬，说，“咱们一起拜过达摩老祖，结成了生死弟兄，马高镫短我们就绑你，那是人做的事吗？”\n“同跳子拼了吧！”炮头前额暴起青筋，愤怒涨红了眼珠子，“就是死，也和大哥死在一块儿。”\n“这样白白送命值得吗？”大柜占北边解下长长的腰带，以不容违抗的口吻说，“绑，牢靠一点，免得他们生疑。”\n于是二柜小秃子就含泪捆绑大柜。\n“二兄弟，”大柜占北边说，“我恐怕难回来啦，可咱绺子不能散伙，洋跳子暂时缴械就先忍着，打碎牙咽到肚子里，以后有机会再把弟兄们拉上山去。”\n众胡子听出大柜占北边的话有些信示（遗嘱）的味道，鼻子发酸，泪窝子浅的就哭出声来。可是大柜决定的事，谁改变得了？\n“嚎，嚎丧什么？没出息！”大柜占北边呵斥痛哭流涕的胡子说，“留点眼泪到我的乱点子（坟）上撇苏（哭）吧！”\n“你们听着，再等半个时辰如还不把占北边交出来，我们就开火。”官兵紧逼道。\n砰！占北边掏枪击碎自己的膝盖，命令道：“告诉他们，立即交人。”\n田老跩家土院墙上，二柜小秃子在脸上狠抹一把什么东西后，摇动白布衫子喊：“喂，我们把占北边制服了，这就交给你们。”\n一场灭顶之灾最后以大柜占北边自投罗网而躲过，二柜小秃子率全绺弟兄接受了官府的改编，匪队易帜为县保安中队。",
            "summary": "大柜占北边为了拯救他的弟兄们，决定把自己交给官兵，以给他们留下一条生路。他的弟兄们不愿意这样做，但大柜的决定无法改变。在一场激战之后，大柜占北边自投罗网，成功避免了灭顶之灾。二柜小秃子率领全绺弟兄接受了官府的改编，匪队易帜为县保安中队。"
        },
        {
            "id": 1,
            "content": "伪满洲国成立的那年冬天，小秃子拉出这支队伍上了山，重操匪业。并用当年因交出匪首占北边而得官府的赏银一千块大洋，给占北边修一座坟，大理石墓碑上没刻一个字，别出心裁地凿一图案：一头小毛驴。\n江湖上的人明白其中含意：让九泉之下的大柜占北边永做好梦（梦见驴，是说神仙张果老到了，有财运，驴驮财宝嘛！）。\n补叙：当年胡子大柜占北边被官府处死，用的是斩刑。满身肉褶的肥头大耳的刽子手霍霍磨刀之际，死囚占北边追悔莫及，那次攻打田老跩土窑的前夜，他的梦很长，不仅梦到了通红的棺材和穿鹅黄衣服的小姑娘，还梦见一帮小孩哭丧，这是绝对不吉利的。然而他只向翻垛先生说了梦的前半部分。\n刽子手举起大刀的刹那间，占北边霍然抬起头，先是舒畅地笑，而后说：“梦，真准！”\n“妈的，死到临头还胡言乱语。”刽子手心里暗骂，使劲劈下宽刃大刀！\n故事31：经历",
            "summary": "小秃子重新组织了一支队伍，开始从事非法活动。他用从官府得到的赏金为已故的胡子大柜占北边修建了一座坟墓，墓碑上刻有一头小毛驴的图案，象征着好运和财富。这个故事讲述了占北边的梦境预示了他的死亡，以及在面临生死时刻，他对梦境的真实性的认可。"
        },
        {
            "id": 2,
            "content": "昨夜和前一夜没有什么两样，读完私塾刘先生规定的《三字经》，我便在东厢房里躺下，爹日复一日地告诫睡在外屋负责保护我安全的家人道：“照看好少爷，外边乱得很。”\n爹说的“乱”我的理解就是闹胡子。屯亲（同屯居住的亲朋好友）林家土窑前不久遭抢，洗尽全部家产，绑走他家的少爷。我原来在公立学堂读书，自从林家给胡子祸害后，爹就不准我出大院，请来了满清秀才刘先生来家教我课程。太闹心啦！我身边时时刻刻有持枪的人保护，甚至连上厕所也搁人看着，生怕我被老鹞鹰叼走似的。\n乡村的夜晚历来很静，我至今记得那夜事发的细节，村中很响的狗叫传进大院，嘈杂的人声中伴有胡琴、锣鼓响。\n“村里咋那么热闹？”我问。\n“你爹顶恼你好奇。”外屋今夜看护我的是三叔，他很疼我，见我折腾就说，“快点睡吧，明天起早背书练字呢！其实，驴皮影那玩意没啥好看的。”\n我多次追忆这件事，总觉得三叔那夜故意把村里演出皮影戏的消息透露给我，对缺少娱乐活动而单调、枯燥的乡下人来说，唱蹦蹦（二人转）、耍戏法、驴皮影都极富诱惑力，特别是对我们这些童年世界缺少乐趣的孩子，多么想看一眼皮影戏啊！\n一件闹得我家天翻地覆的蠢事我妄为地干出来，我谎说肚子痛让三叔去上房找药借故支走他，端开老式的花格子窗扇，瘦小的身子跳出没被人发现。可一丈多高的院墙难以爬上去，大门锁紧，并有专人把守，即使一只灵捷的猫，从门走也会被发现，不走大门我也能出院去，主意打在院东墙的排水沟上，虽然它很狭窄，毕竟我可以爬出去。\n皮影戏在一个长筒房子里搭台演出，全村老少聚集于此，人缝严严的挤不到前面去，因此只能听演唱而见不到影像。\n“来，站在凳子上。”一个魁伟的大汉拎我站到长条板凳上。此时，屏幕正演《边关探母》：为祝寿六郎星夜出了边关，\n一路匆匆马上行，\n前有孟良后有焦赞啊，\n归家心切他们猛勒缰绳。\n焦孟二人谈着酒宴，",
            "summary": "主人公因为担心被胡子祸害，不得不在家接受私人教育。一天晚上，村里举行了热闹的皮影戏表演，主人公想要去看，但受到家庭的限制。他谎称肚子痛，让三叔去找药，趁机逃了出去。他试图翻越一丈多高的院墙，但未能成功。他只能在人群中观看皮影戏，心中充满遗憾。"
        },
        {
            "id": 3,
            "content": "六郎默默想着娘亲……\n精彩的杨家将故事，脸谱逼真、半透明的彩色“影人”抓住了一屋子观众的心。我完全沉醉在观看皮影戏之中，甚至热心腾出板凳给我的大汉往我额头上拍了下什么，我全然未觉。\n日夜不停马蹄声脆啊，\n午时来到汴梁城，\n汴梁城，好威风，\n城墙高耸入云中……\n在我神志恍惚之前，我发冷得拱背缩肩，再后来就羊羔一样乖乖跟着大汉走出皮影戏演出现场，离开村子我好像问大汉些什么，走了很远的路。\n第二天，我面前的一切都陌生，臭气熏天的破草棚子里，一群面容憔悴的人被绳子拴牲口似的练在一起，这其中有老人，还有妇女，当然年纪最小的顶数我。\n“小子，”挨我身边的老头悄声问道，“哪个村的？你爹是谁，咋被胡子绑来的？”\n“闭上臭嘴！”胡子狠抽问我话的老头一马鞭子，漏风的兔唇出言极恶毒，“老挷壳子，屁眼子再没收管，呆会鞭秧子有你的好果子吃。”\n绑票？我确实被绑了票，蓄谋已久的胡子利用我偷着从家跑出来看驴皮影戏的机会，先给我拍了花（施蒙汗药）后绑的票。这是什么地方？离家多远？哪个绺子绑我的票？我统统不晓得。负责看管我们的秧子房当家的身高五尺，两条箩圈腿弯弯巴巴地朝大家面前一撮，破草棚像进来只狼，立马鸦默雀静，他说：“都起来，到上房去过堂。”\n十几个人绑成一串，胡子像拉拽牲口似的牵我们到一间宽敞空屋子，准备接受鞭秧子（拷问）。屋子布置得鬼门关似的阴森，白色狼屎泥做的火盆里，木炭烧红了烙铁，一盆清水旁放着两把二龙吐须皮鞭……几个满脸横肉、眼射凶光的胡子候在一旁听令施行。\n“吐（说）！”遭兔唇胡子辱骂的老人被拽过去，秧子房当家的先拿他开刀，“你家的金银财宝藏啥地方？”\n“俺打今年春上才做点儿小买卖，没挣啥钱。”\n“老家雀，舍命不舍财。”秧子房当家的火冒三丈道，“给他吃顿面条（鞭抽）。”\n两个胡子使皮鞭子疯狂抽打老头，布衫被抽碎与血肉粘在一起。秧子房当家的逼问，老头依然说家里没钱。",
            "summary": "六郎被皮影戏吸引，沉浸在故事中。后来，他被一群胡子绑架，与其他人被带到一个陌生的地方。在这里，他们被迫说出家里的财产，但六郎并不知道这是哪里，也不知道谁绑架了他。"
        },
        {
            "id": 4,
            "content": "“割下耳级！”\n老头的左耳被残忍地割掉，他疼得嚎叫不止……我的裤裆湿湿的，吓尿裤子，没等轮到拷问我，我主动交代，嚷着：“大爷们，我家有钱，在石头缸里，埋在西房山的耳房子下面，大洋老鼻子啦。”\n“噢，你挺知好歹呢！”秧子房当家的高兴，让人解开绑我的绳子，问我，“会写字吗？”\n“会。”\n胡子带我进了另一个屋子，端来三个馒头。一天没给饭吃啦，饿得我两眼直冒花，见了吃的真比见了爹娘还亲呢！\n“上啃吧（吃饭），饱了就给你家描朵子（写信），叫人快点送钱来，当家的就不打你。”胡子说。\n照胡子说的数目，我给爹写了封信，委屈的泪水浸湿信纸，千言万语凝成一句话：“爹，快救救儿子吧！”\n三千块大洋我家出得起，相信家人不惜一切代价赎我出去。于是我满怀信心地等啊盼啊，十天半月过去了，还不见家人来送钱赎我。",
            "summary": "一个老头被残忍地割掉了左耳，剧痛使他无法忍受。一个囚犯在恐惧中主动透露了自己家庭的财富，以换取暂时的安全。胡子带着囚犯进入另一个房间，给他提供食物，并要求他写信给家人索要赎金。囚犯满怀信心地等待家人的救援，但过了很长时间，仍不见家人前来。"
        },
        {
            "id": 5,
            "content": "“挑（走）！”\n一天夜里，胡子突然决定挪窑，我们这些“票”还是给绳子连成串，胡子端枪押着我们跟在马屁股后走了三天两夜，到达接近沙漠边缘的大甸子屯，住在与胡子素有交情的活窑王大眼家。\n一住便是小半年，我很想家，想爹娘，甚至还想念摇头晃脑之乎者也哉的私塾刘先生。胡子认为我这个秧子很肥，当作财神看，舍不得伤害和丢掉，待我比一般“票”要好，不打不骂，但终归不放我走。同我关押在一起的人，有的被家人赎走，有的折磨致死，秧子只剩下我是最囫囵的，其他几人掉耳朵的、剁去手指的、割去鼻子……好惨啊！我央求秧子房当家的再派人给我家送信。\n“你爹不肯出钱赎你。”花舌子说。\n听此，我哭肿了眼睛，爹不出钱胡子不肯放我，可怎么办啊？绝望之中忽然出现一线希望的曙光，意外地在王大眼家遇到教我私塾的刘先生。\n“先生救我呀！”如见到救命恩人，老先生揩去眼泪说，“王家是我的表亲，胡子大柜能给个面子，放你一马没问题，只是你家……唉！”嗟叹，刘先生欲言又止。\n“我爹……”从刘先生的表情中，我察觉出我家发生了不幸的事情，再三追问，他才说出真相，爹接到我写的信后，立即筹措这笔现款，基本备齐，尚未与胡子接上头，（爹不知我呆的那个绺子转移）横祸飞来，警察马队饿狼似地扑向我家，瞬间，我家大院被炸成一片焦土，几乎没一个幸存者。然而我如何也接受不了这样残酷的事实，爹明为民暗为匪，农忙时在家种地，猫冬后就拉杆子当胡子。\n患难时刻，可见我们师生情谊深矣，刘先生说服亲戚王大眼，花了些大洋打点胡子大柜，说明我爹娘已死，家破人亡，不能出钱赎人才放我走。",
            "summary": "胡子决定移动藏身之处，将一群“票”用绳子连成串，胡子拿着枪监视他们。经过三天两夜的跋涉，他们来到了靠近沙漠的大甸子屯，住在与胡子有交情的活窑王大眼家。在那里，胡子把我当作重要人物对待，没有对我进行虐待，但我始终无法回家。随着时间的推移，其他人被家人赎走或折磨至死，只剩下我一个人。我请求胡子派人到我家送信，但得知我父母已经过世，家破人亡。在王先生的帮助下，我遇到了曾经的私塾先生刘先生。他设法让我离开胡子，解释说我父母已经去世，无法支付赎金。在刘先生的说服下，王大眼花费一些钱财，成功让我摆脱了胡子的控制。"
        }
    ]
}