{
    "chapter_title": "第四章  B卷(2)",
    "chapter_summary": "滚地雷被鸭子跩关在黑暗的囚室里。他在寻求毒品的过程中意识到自己的错误，并在黑暗中找到了鸭子跩留下的毒品。滚地雷在思考他的生活、过去和未来，以及对自由的渴望。一天晚上，滚地雷被带到一个林间空地上，即将被执行死刑。在那里，他意外地看到了他的弟弟二柜大和。在生死关头，滚地雷决定带领绺子的兄弟们反抗日军。经过一番激战，滚地雷和众胡子被日军俘虏。在临死前，滚地雷给予众胡子力量，表现出英雄气概。在被俘后，滚地雷等人被迫加入日军的特混骑兵队。他们在大车店内接受日军的管制，但二柜大和等人心生疑虑。滚地雷决定见机行事，同时回忆起过去的辛酸往事和对日军的仇恨。后来，滚地雷加入了荣川的队伍，并要求以鸭子跩作为人质。荣川同意了这个条件。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "滚地雷不由自主地伸手去接烟枪，忽然省悟，将烟枪和搓成细条条儿的大烟稠土扔到地上，咂咂嘴，咽下唾沫，恨恨地骂：“妈个臭b！”谁也说不清楚他是骂自己，还是骂鸭子跩。\n“认真地想想吧。”鸭子跩挥挥手喝退打手，吹灭那盏油灯，铁门关上，屋内顿时一片漆黑。\n清冷的月光从小铁窗可怜巴巴地挤进来，扭曲得像一条软体虫子。滚地雷感到伤口隐隐灼痛。思忖此次来舍伯吐，心里很内疚。数日未回绺子，弟兄们着急上火，万一鲁莽干出蠢事--来城找我，遇上军警宪特，可就惨啦。警署的鸭子跩狗嘴岂能吐出象牙？过去绺子没少遭当兵的追杀，恩恩怨怨难化解。当然，整天躲躲藏藏，餐风饮露，归终该有个安身落脚的地方啊！去年打白皮子（冬天抢劫），冻死七个崽子（小胡子）。编成特混骑兵队，冬有棉，夏有单，好枪任用好马任骑，兄弟们能享享清福，约摸（见）形势不好，再将人马拉出去也不迟。哎哟！伤口锥子扎一样疼痛。当着外人的面即使抠出心肝肺来，大柜也不会呻吟一声。黢黑小屋剩下自己才呻吟一声。他蓦地想起扔在地上那块大烟，平素受伤不敢进医院，实在忍受不住伤痛，就喝一点大烟顶一顶，他正是这样染上毒瘾的。\n黑暗之中，滚地雷摸到那块软乎乎的东西，气味、手感是那样的稔熟。他自语道：“成色真他妈的不错。”他恨不得立马将烟土塞进烟枪，痛痛快快地吸它天翻地覆。烟枪、火柴都在，显然鸭子跩故意留下的。那股很香的烟雾直贯心底。他倏然觉得美妙时刻即将来临，朦胧感到走进樱桃红的房间，眼盯她解开最后一个钮扣……\n夜色笼罩着舍伯吐小镇，深灰色天空星光闪烁，夜莺浅唱汇同护城河里的蛙蟾鼓噪，一起钻进囚室，外部世界的自由空气赶走滚地雷的睡意，一股浓郁亲切的草青味在血管内涌动，眼前展现苍茫原野，跃上马背，驰骋一番，多么惬意啊！他凑到窗口前，目光被一道模糊墙壁挡住，冷清月色中的院落阴森可怖，哨兵的皮靴踩得木地板嘎吱嘎吱地响，顶楼透出一丝灯光，这是一个隐蔽的了望哨，两挺歪把子机枪居高临下地控制警察署大院，即使二柜大和带众兄弟来，也难攻进院来。",
            "summary": "滚地雷被鸭子跩关在舍伯吐小镇的一个黑暗囚室里。他原本想从鸭子跩那里获取一些毒品，但突然意识到自己的错误并扔掉了毒品。滚地雷在思考他的行为对绺子的影响，以及他们如何在危险中生存。他回忆起过去的苦难，希望有一天能找到个安身立命的地方。在黑暗中，滚地雷找到了鸭子跩留下的毒品，忍不住想要吸食。但他意识到自己已经上瘾，这可能会影响到他的生活和决策。在夜晚的思考中，滚地雷渴望自由，想象着自己驰骋在广袤的原野上。然而，他也清楚眼前的困境，以及警察署的严密防守。"
        },
        {
            "id": 1,
            "content": "面对漆黑的世界，滚地雷感到孤独，没兄弟在身边的日子实在难熬啊！这些日子除看守按时送饭，再没人来，鸭子跩也没照面，滚地雷一直没想好是否归降。\n忽一日，囚室厚重铁门开了，进来几个武装狱警，把滚地雷蒙眼、捆绑，押上带篷的马车。驰出警署大院后，开始马车走了一段平坦的路，而后便颠簸起来。他断定马车已出城，股股略带腥味儿的空气扑进篷车，这说明马车开始在河边行走。不久，树叶霉烂散发的气味飘来，马蹄音的重叠，车老板吆喝便有了回声，显然，马车钻进树林子。\n马车停稳，滚地雷被拖下车。强烈日光穿透繁茂枝叶，尖锐地刺眼，一阵眩晕过后，滚地雷看清面前是洒满金色光线的林间空地，舍伯吐镇无人不晓，从清朝末年起，此地便是处决犯人的法场。\n滚地雷感到死神即将叩门。对于死，胡子没一个怕的，从挂柱拜香入绺子起，就把脑袋掖到裤腰沿上，生死早置之度外。很快，又有几辆马车到来，十几个五花大绑、蒙着双眼的人被押到弹痕斑斑的杨树下，周围站满荷枪实弹的日军宪兵和警察。\n蓄撮儿小胡子的日军曹长，向骑在枣红马上的荣川咿哩哇啦一阵。荣川着笔挺的黄色军服，佩戴战刀，鼓鼓的马裤，黑色皮靴，肩章闪光，显得神气、高傲。",
            "summary": "滚地雷在一个漆黑的囚室里感到孤独，直到有一天他被带到一个林间空地上。这里是一个处决犯人的法场，滚地雷意识到死神正在靠近。他对死亡并不害怕，因为他从小就过着冒险的生活。在这里，他看到了其他被捆绑的犯人，以及穿着黄色军服的日军曹长荣川。"
        },
        {
            "id": 2,
            "content": "“报告队长，”鸭子跩一副奴颜、一身媚骨道，“都准备好了！”\n趾高气扬的荣川抬起右臂，雪白的手套一扬如一道闪电，执法宪兵端起枪，枪刺下太阳旗飘扬，忽啦啦飘出一片血色，乌黑枪口对准捆绑着的人。荣川讲着日语，鸭子跩翻译道：“滚地雷，太君说这是近日抓获的土匪，今天要就地正法，你指认这里边有没有你绺子的弟兄。”\n日军曹长下令去掉蒙眼布，押着滚地雷上前辨认。第一张面孔血迹斑斑，是二柜大和，滚地雷惊异道：“二弟，是你？”\n“大哥！”二柜大和意外见到大柜很激动，他说，“我带弟兄来找你，叫当兵的给码起来（捆起来）。”\n“你好糊涂！”滚地雷埋怨道。\n“大爷，”被俘的十几个胡子，生死攸关时刻见到大柜，无疑是见到救星一般，一齐投来求生的目光。\n拉起绺子报号当大柜，滚地雷第一次衣帽不整，且赤手空拳，狼狈地从与之朝夕相伴、生死相随的众兄弟面前沮丧地走过，心情铅一样地沉重，步履迟缓。脑际呈现他们入伙时喝血酒盟誓的场面……他颤抖的手逐一拍下弟兄们的肩膀。众胡子从大柜眼里获得一股凛然的力量，个个挺胸昂首，表现出临死不惧的英雄状。滚地雷转身站在二柜大和身边，跻身伏法者行列，突然狂喊：“妈个臭b日本大杆子，开枪吧！”\n一阵剧烈的枪声，爆豆一样响起，惊飞林间栖息的鸦雀，数片树叶从凝滞的烟雾中纷纷坠落……",
            "summary": "队长荣川命令鸭子跩准备执行死刑。滚地雷，一个被俘的土匪头目，被要求辨认其中是否有他的兄弟。滚地雷惊讶地发现了他的二弟二柜大和。在生死攸关的时刻，滚地雷决定带领绺子的兄弟们反抗日军。经过一番激战，滚地雷和众胡子被日军俘虏。在临死前，滚地雷给予众胡子力量，表现出英雄气概。滚地雷大喊着让日军开枪，经历了一阵激烈的枪声后，众胡子英勇就义。"
        },
        {
            "id": 3,
            "content": "四\n法场那阵剧烈枪声响过，视死如归的胡子无人中弹倒下，他们感到莫名其妙。\n哈哈，荣川捧腹大笑，然后咿哩哇啦。鸭子跩翻译道：“太君说，你们是绿林好汉，胆量和勇气大大的，倘若你们愿意接受改编，太君欢迎！否则的话……”\n一场虚惊过后，弟兄们安然无恙。滚地雷十分清醒，不答应小日本，十几个弟兄在劫难逃。怎么办？他开始用隐语黑话对二柜大和说：“风紧（事急），咋整？”\n“来河子（自己弟兄们）跌了（被捉），看风（观形势）使舵吧。”\n“先避风（躲避），答应他们，熏的（虚假）。”\n“熏的。崭（好）！”二柜大和赞同。他与日本兵结下的仇怨很深，将绺子改编成特混骑兵队，归小日本管，心里实在不痛快。但他望眼众兄弟，最小胡子才十五岁，他一朵花没开呀！这样一死实在可惜……\n滚地雷大步出列，对荣川说：“放开我的弟兄。”\n“幺细！”荣川喜上眉梢，命令松绑，他改用流利的中国话对滚地雷说，“我们待人宽宏，不强人所难，先回城去，你们兄弟间可以商量，再答复我。”\n舍伯吐镇西城区，原有的商号、居民、作坊统统被赶走迁出，房屋拆除后，重新建起黄颜色的高墙深院--骑兵营地，平头百姓一律不得进入此地区。马车驶进一个宽敞大院，这是荣川拨给他们的营房，滚地雷觉得眼熟，很快想起来“九？一八”事变前，这里是镇上很有名的大车店，如今已改建成备用营房。\n“弟兄们没收没管惯啦，”安顿好后，二柜说，“规规矩矩受人家管束，心里一定别扭，过去多少好弟兄惨死日本人刀枪之下。”\n“二弟，落到这步田地，实在没宽绰道可走啊。”滚地雷无可奈何地说，“先把弟兄们从三不管村接进来，暂时接受改编，养精蓄锐，从长计议，然后我们再见机行事。”\n“自古兵匪不一家，当兵的对咱都仇恨，小日本更是对头冤家。”二柜大和始终心存疑虑，“荣川会不会假借成立特混骑兵队，诱咱们入圈套，然后关门打瞎子，一举消灭咱绺子。”\n二柜大和的话，勾起滚地雷许多辛酸往事。过去岁月里，绺子经常遭当兵的无情追杀……和自己一起入伙的一奶同胞二弟，被日本守备队捕获，剁掉双足，剜去双眼，扔进粪坑活活溺死。\n“荣川队长叫你去。”一日军宪兵和翻译官来找滚地雷。\n二柜大和实在放心不下，想跟滚地雷一起去，被日本宪兵拦住，他只好用黑话说：“荒郊野外一阵风，不知南风是北风？（带你去干什么呢？）”\n“南风北风都是风，风不顺我不放风筝。（见机行事）”滚地雷说。\n翻译官哪里懂得胡子的黑话，催促道：“说啥鸟语呢？快走吧！”",
            "summary": "一群中国土匪在与日军发生冲突后被俘。日军指挥官荣川试图说服他们加入日军并改编为特混骑兵队。滚地雷等土匪们在面临生死抉择时，决定暂时接受改编以保存实力。他们在被安置在原来的大车店内，开始接受日军的管制。然而，二柜大和等人心生疑虑，担心荣川会利用这个机会消灭他们。滚地雷决定见机行事，同时回忆起过去的辛酸往事和对日军的仇恨。"
        },
        {
            "id": 4,
            "content": "豪华的荣川住处，滚地雷见时十分感慨，尽管自己统率百十号人的马队闯荡江湖，所见的富贾宅院，最阔气的也无法与荣川住所相比，小巫见大巫。荣川的黄色洋楼内，欧式壁炉，檀香木柜上放尊光屁股女子全身铜像，楚楚动人；骨灰盒大小的铁匣子，竟神奇地响着曲儿；浅绿色地毯上一个穿鲜艳和服、貌美日本女人忙着什么。\n“大当家的，我请你来品茶。”穿着肥大睡衣的荣川客气地说。\n麦青色皮肤的女人莲步端来清茶，分别敬给滚地雷、鸭子跩和荣川。喝惯浓酽红茶的滚地雷，对讲究的日本茶道并不感兴趣，呷口淡绿色茶汤，未觉爽口，心里却酸溜溜的，暗自与荣川对比起来：论人马刀枪，爷爷一点也不照你差，可你住洋房、吃香喝辣的，还有俊娘们陪伴。唉，老天爷真他妈的不公平。他越想越不是滋味，打算立即离开，直截了当地问荣川：“没什么事我可回去放仰（睡觉）啦。”\n“怎么这样和太君讲话？”鸭子跩责怪滚地雷，继续奉承说道，“队长日理万机，特意陪你品茶听曲，你却……”\n“不，不不！”荣川满不在乎地摆摆手，打断鸭子跩的话，伸出大拇指夸奖道，“真正的军人，你杀富济贫，宾服（佩服），宾服！”\n滚地雷忽然觉得荣川别于其他日本人，挺和善的。他说：“我和兄弟们商量过了，把绺子都拉进来。”\n“爽快！”荣川以为鱼已咬钩，他早年在东北境内看护铁路，地道的中国通。对关东胡子响马略知一二，知道如何才能说服胡子大柜，“你任特混骑兵小队长，我以天皇陛下军人的名义发誓，保证不亏待你的众兄弟。”\n滚地雷沉吟片刻，他说：“我有一个要求。”\n“请讲。”\n“狗有狗道，行有行规。”滚地雷提出苛刻又有些荒唐的条件，“你们得出个‘票’。”\n“票？”荣川知道胡子指的是人质。既然胡子都在兵营里，给他一个票又何妨？为表白诚意，他痛快答应了，问：“要男要女？”\n滚地雷瞥眼鸭子跩，此人整日围着荣川屁股后转，进出日本兵营自由，绝非一般人，十有是荣川的蛐蛐儿，或四梁八柱。弄这个票在手，就不怕日本人翻脸，一旦事情有变，就先杀了他。于是滚地雷指指鸭子跩说：“他很合适。”\n“我？”鸭子跩先是一惊，堂堂警署科长，竟去给胡子当--人质？胡闹！",
            "summary": "滚地雷见到了荣川，感叹他的住所比其他的富贾宅院更阔气。荣川邀请滚地雷品茶，而滚地雷对此并不感兴趣，心中暗自与荣川对比。后来，滚地雷提出要加入荣川的队伍，并提出了一个苛刻的要求，即让鸭子跩作为人质。荣川同意了这个条件，但鸭子跩感到惊讶和不解。"
        },
        {
            "id": 5,
            "content": "哈哈，荣川开怀大笑，对鸭子跩说：“放心去吧，滚地雷会像亲兄弟一样对待你。”\n“遵命。”鸭子跩鼠眼滴溜溜乱转，弯子转得特别快，理解了主子用意，并热衷效力，坦然地说，“我马上和你走。”\n滚地雷起身，大度地说：“明天，你亲自上门就行。”\n“噢，还有件事。”荣川和蔼地对滚地雷说，“你们中国有句老话，成人之美。我送你两间房子，当然还有房中的设施。”\n从荣川狡猾的笑中，滚地雷敏感到“设施”的含意。果然如此，在两间高雅的洋卧室里，浓妆淡抹的樱桃红起身迎接他，说：“荣川队长把我从天下一家村弄出来，让我从此跟你在一起。”\n滚地雷意外见到樱桃红心喜若狂，他见到女人的衣物和妓女梳妆一类的东西，仍然将信将疑道：“难道你真的出了火坑？”\n“嗯。”樱桃红抹去溢出眼角的泪水说，“荣川告诉我，你愿意要我，我就留下，要不，明天你赶我走。”\n“走，地方呢？”\n“我从小无爹无娘才沦落风尘，茫茫人海，举目无亲。”樱桃红那双曾经使滚地雷神魂颠倒的杏核眼噙满泪水，恳求道，“要我吧！”\n滚地雷一时感到为难了，众弟兄面前自己身边跟着个裤兜子没长玩意的娘们，破坏绺子规矩？樱桃红的处境又不能不使他为之动恻隐之心，她十三岁为偿还父母的棺材板钱，卖身进妓院。备受凌辱的悲惨岁月里，她结识滚地雷，对他爱得炽烈、火爆，近乎痴情。苦盼滚地雷离开绺子接走她，去过男耕女织的平常、清静生活，去过几天自尊自爱的日子。\n荣川队长处于特殊目的，促使樱桃红离开妓院，她倒以为遇到贵人，或是苍天有眼开恩。滚地雷面带难色，她蓦然明白这样一个严酷的现实：他身为胡子大柜，不能将女人带进绺子而破坏绺子规矩。或许，与她相思的男人相聚的时间愈来愈少啦。因此，她珍惜分分秒秒，帮他脱去衣服扶他上床。她哼唱起他们第一次见面唱的歌谣：斜倚栏杆观星头，\n一轮那明月滚金球，\n二目之中泪交流。\n哇唉嗨哟，唉哟，\n转身回到自己楼哇唉嗨哟。",
            "summary": "荣川和鸭子跩正在交谈，荣川提到他要送给滚地雷两间房子作为礼物。滚地雷虽然疑惑，但还是答应了。第二天，滚地雷来到荣川所说的地方，发现两间高雅的洋卧室，里面还有一个美丽的女子，樱桃红。樱桃红告诉滚地雷，是荣川让她离开妓院，跟随他。然而，滚地雷身为胡子大柜，不能将女人带进绺子而破坏规矩。樱桃红明白这个现实后，更加珍惜与滚地雷相处的时光，唱起了他们初次相见的歌谣。"
        },
        {
            "id": 6,
            "content": "手提银壶满满斟上一杯酒，\n喝个酩酊大醉，\n一醉解千愁，\n烟花柳院一笔勾。②\n天下一家村的众姑娘大都会唱这首《妓女悲秋》，它和那些赤裸诱惑男人对妓女肉体作践的窑调不同，唱出了离愁别恨。樱桃红今夜很动情地唱，掺进几分爱恋、悲怆、辛酸……这支平淡的歌，对滚地雷是一种呼唤，泯灭在杀杀砍砍里的良知被重新唤醒。他长久地拥着她因激动而微微颤抖的身子，像饥饿的苍狼弄来一只羔羊，面对娇小羸弱，真舍不得吃掉它。急风骤雨一样做爱后，樱桃红躺在他怀里疲惫地睡去，依然那样妩媚动人，眼角溢出大滴的泪水。谁能说清楚这泪是甜蜜还是苦涩？\n滚地雷心里折腾，荣川赎她出来，无疑也是作为人质扣留，借此拴住自己……他想到军营中的大和及弟兄们，一定盼着我回到他们身边。危难时刻，作为大柜更不能离开他们，何况群龙不能无首。他轻轻放下睡熟的樱桃红，悄悄穿好衣服，借着清淡的月光凝视她一会儿，把一根金条放在她的枕头边，依依不舍地离开她，走向胡子的宿营处。\n五\n舍伯吐镇的日军军营中，出现一支衣着不整、坐骑高矮参差不齐、毛色花杂的队伍，这就是滚地雷指挥统领的特混骑兵小队。荣川正式任命滚地雷为小队长，副队长空缺，给作为“票”囚在特混骑兵队的鸭子跩留着。荣川试图说服滚地雷放了“票”鸭子跩，几次都遭拒绝。最后荣川想出一计，他对滚地雷说：“听说你精通刀、枪、剑、戟、叉等十八般兵器，我想和你切磋一下。”\n滚地雷鄙夷的目光瞥下荣川，细皮嫩肉、线黄瓜一样的小日本鬼子会有什么尿水？既然想和吃走食的爷们（胡子自诩）比试，那就奉陪了，他爽快地答应应战。\n夏末秋初，天高云淡，风和日丽。宽敞的关东军骑兵驯马场上搭起擂台，本镇报馆出了一期号外，大谈荣川出身行武，精功绝技在身，是一代剑雄云云。镇长还请了小城名流们前来观看，一睹太君风采。\n荣川脱去戎装，一副浪人武士打扮，表现出打遍天下无敌手、战必胜的傲慢神情。而滚地雷依然匪气十足，青绸长衫、蓝色圆顶小帽，青布带缠腰，黑色腿绑，两只净面匣子枪斜插腰间，威风凛凛的胡子大当家的气派。\n“嗵！”\n一声锣响。\n擂台主持人扯着嗓门喊道：“各位父老乡亲，时维七月，秋天渐至。",
            "summary": "滚地雷带领的一支骑兵小队来到了舍伯吐镇的日军军营。滚地雷被任命为小队长，而副队长鸭子跩则作为人质被扣留。荣川试图说服滚地雷释放鸭子跩，但遭到了拒绝。为了证明自己的武艺，荣川决定与滚地雷进行一场比试。这场比试吸引了当地居民和名流们的关注。在激烈的战斗中，滚地雷展现了他的勇敢和智慧，赢得了比赛和尊重。"
        },
        {
            "id": 7,
            "content": "今天日本大太君荣川队长和新编特混骑兵小队长滚地雷比武打擂……首先比试枪法。”\n托着盘子的两人分别来到荣川、滚地雷面前，细瓷盘子里放着两把手枪和三颗子弹。\n荣川操起手枪面向台下观众，用一只手熟练地装上子弹，周围一片喝彩声。\n擂台主持人将红、黄、蓝三色玻璃球抛向空中，荣川迅速举枪，三粒玻璃球一一被击中，台下掌声如雷。\n接下去，众目转向滚地雷，见他慢吞吞地吸着蛤蟆癞烟，吸得好香，坦然地戳灭烟头，拿起瓷盘中的手枪夹在左腿弯里，甩掉一只老奤棉鞋，用右脚指麻利地推子弹上膛。\n三声枪响，三粒彩色玻璃球被击中。\n“第一项切磋结束，双方枪法如神，全部百发百中，彼此不分雌雄。”\n主持人公布第一轮打擂结果。\n此刻，擂台气氛异常紧张，细心人定会发现：荣川的卫兵虎视眈眈手握枪柄，随时准备动手；滚地雷的人跃跃欲试，刀枪相对。\n那个主持人颇富擂台经验，为避免冲突，比剑开始前他宣布道：“擂台比武，真枪实弹，刀光剑影，双方已有约在先，误伤对方均属正常，他人不准介入。”",
            "summary": "荣川队长和滚地雷小队长进行了一场激烈的枪法较量。双方都成功地击中了空中飞行的三色玻璃球，使得第一轮比赛不分胜负。然而，擂台上的气氛变得紧张，荣川的卫兵和滚地雷的手下都握紧了武器，准备应对可能出现的冲突。为了维持秩序，主持人宣布比武过程中误伤对方属于正常情况，并提醒他人不要介入。"
        }
    ]
}