{
    "chapter_title": "第三十三章  K卷(3)",
    "chapter_summary": "贞顺和匡吉子在艰苦的环境中相互扶持，共同度过难关。他们的爱情受到了命运的捉弄，面临着种种挑战。匡吉子的母亲被卖到青楼，他为了救她不惜一切代价，贞顺一直陪伴在他身边给予支持。匡吉子在生命的时刻，告诉贞顺一个重要的秘密，希望她能救出他的母亲。而傅林离开了胡子绺子，寻找他曾经的恋人单芬，却发现她已经成为了一名妓女。他们在水泡子边回忆过去，感慨万千。匡吉子和傅林的故事结局如何，无人知晓。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一股浓烈的酸臊味儿直往鼻孔里钻，这是碗马尿。在荒漠滴水难找的情况下，它是唯一能救命的东西。马也因连续几日断水，尿液稀少而且愈加混浊，被赶进死亡滩的胡子仅靠每天分到的几口马尿维系生命。贞顺在胃肠强烈抗议--翻腾作呕情况下，强制自己喝下一小口后，递给匡吉子，心疼说：“瞧你渴成啥样子。”\n“小姐，我才喝过。”匡吉子说话时有鲜亮的血从嘴唇的裂口子淌下，他马上吮吸回嘴里咽掉，十分斤贵的把剩下的马尿倒进空空如也的水葫芦里，躺进沙坑后说：“小姐，你答应讲瞎话。”\n草原高远的夜空水洗一样的洁净，星星在蓝色的背景托衬下显得晶亮，扯起的短褂投下婆娑阴影，在两张挨得很近的脸庞上摇移。她正讲瞎话（民间故事），讲到故事中的那句谜语一棵树结两梨，小孩看见干着急时，小沙坑里黑影拱动……在骇人的故事结尾处恰巧死亡滩边缘传来狼嗥，她说：“到我这边来睡吧。”\n挨近小姐躺着，他产生一种比沙窝还热乎、暖乎的感觉，很快睡去。他太累了，除照料小姐外，每天要给大柜坐骑梳理鬃毛，他仍然担任大柜的马弁。贞顺侧身凝视那张娃娃脸，月光中他显得那样文静。每每令众胡子最激动的是分片子（分饷）的日子，众胡子得到用生命和鲜血换来的钱物，毫不吝惜地用它打麻将、嫖妓、抽大烟，拼命地挥霍，而匡吉子却是一块银元一尺新布地积攒起来。\n“他多懂事啊！”贞顺心里钦佩还是个孩子的他。\n夜半起了风，硕大的沙粒朝脸上刮砸，火辣辣地疼痛，她爱怜地将一件衣服盖他身上，尔后枕着双臂平躺下去，许久未能入睡，嗖嗖的风中夹杂站香（站岗）的胡子低声哼唱的小调：房东小寡妇，\n生得白又胖。\n长得像朵花，\n老爷们背后夸。\n刘海盖着两只眼，",
            "summary": "贞顺和匡吉子依靠稀少的马尿维持生命。贞顺在艰难的环境中给匡吉子讲述民间故事，两人在星空下共度时光。匡吉子虽然年轻，但他非常懂事，节省每一分钱用来改善生活。夜晚，风沙肆虐，贞顺关爱地给匡吉子盖上衣服，感叹他的懂事。"
        },
        {
            "id": 1,
            "content": "嘴唇甜翻翻呀。\n逗得咱心头直痒痒，\n呀呀呀，呀呀呀……\n“不能让匡吉子在这种环境中长大。”贞顺心里想着一件事……想着想着就困了，睡梦中她觉得有人摸她的腿，她被惊醒，“谁？”\n“小姐，我真王八犊子！”匡吉子自责，而后哀求道，“饶命啊，告诉大爷我就没命啦。”\n“你呀，你。”贞顺伸手拍拍他的肩膀，很平静地说，“回你的地方睡觉去吧。”\n绺子里没人知道昨晚发生的这件事，伤势好转的大柜占北方决定再坚持两天就继续向前走，穿越过死亡滩逃向外蒙。\n在难熬的最后的两天两夜，匡吉子因把分得那份马尿给贞顺喝，自己因饥渴身体极其虚弱，生命将息，贞顺含泪守在他几乎快风干的身体旁，严重缺水瞳仁都失去了光彩，脸色苍白如纸，沙沙作响喉管发出的声音很难听清。她只好将耳朵贴在他的嘴唇听他的遗愿，他说：“我……一朵花……没、没开，女人……”\n她听明白啦，解开衣襟，将嫩软的乳头塞进他嘴里，然后从鬏髻上拔下银头簪刺进细如凝脂的乳房，顿时鲜亮亮的血流进匡吉子喉咙，大滴泪珠滚出她的眼角，被血滋润的舌头吃力地吐出最后一句完整的话：“钱缝在衣襟里，求你拿它赎出我娘！”\n受死亡威胁的占北方绺子两天后是否穿过死亡滩而逃到外蒙去，朴贞顺使匡吉子用生命换来的钱赎出在青楼他的娘了吗？结局无人知道。\n故事40：墟村之恋",
            "summary": "两个年轻人朴贞顺和匡吉子相爱了。然而，他们的爱情受到了命运的捉弄，使得他们不得不面对种种困难和挑战。匡吉子的母亲被卖到了青楼，为了救她，匡吉子不惜一切代价。在这个过程中，贞顺一直陪伴在他身边，用她的爱和勇气支持着他。匡吉子在生命的时刻，告诉了贞顺一个重要的秘密——他在衣襟里藏了一些钱，希望她用这些钱救出他的母亲。然而，这个故事的结局如何，没有人知道。"
        },
        {
            "id": 2,
            "content": "大圆的月亮挂在荒原缀满星斗的苍穹，鸭嘴坨子间保江山绺子巢穴的大院空地上，十九根粗香按前三后四左五右六中间单一根并按一定距离插围在四周，表情十分严肃。大柜保江山宣布拔香头子（退伙）仪式开始。\n今天要退伙的胡子是大摸子（姓傅），他跪到中间的香堆前，望眼朝夕相处的弟兄们，心中油然升起依依惜别之情，这是他在绺子中最后的时刻，拔完香头子后，就正式退出绺子。当他伸手拔第一根--代表大柜的那炷香时，手有些颤抖了，将代表大柜保江山这根香挂柱（入伙）仪式上插下，曾对天盟誓：我今天来入伙，就和兄弟们一条心……现在要拔起它，意味着他在也不是绺子里的人啦，内心深处隐隐作痛，“我真对不住大当家的，他对我的恩情还没报答完啊！”\n五年前的盛夏，给牧主单大巴掌放牛的傅林，燃烧着旺盛生命活力的躯体赤裸在阳光下，褴褛的衣裤甩在泡子沿，青蛙一样跳入水中，大漂仰，搂狗刨，玩得痛快，惬意。",
            "summary": "保江山绺子的成员们正在进行一场拔香头子（退伙）仪式。今天退伙的是大摸子（傅姓），他在绺子中的时刻到来。在拔掉代表大柜的香头子时，他的手颤抖不已，心中充满依依不舍。回想起五年前在给牧主放牛的时光，傅林在阳光下尽情玩耍，如今却要离开绺子。"
        },
        {
            "id": 3,
            "content": "忽然，泡子沿的蒲草中有粉色的人影一闪，单大巴掌的九女儿毫无羞涩地瞅着，他急忙避开她火辣辣的目光，半截身子蹲进水里，嗫嚅地说：“单小姐，你快走！”\n“我和你一起洗澡！”单小姐解开衣扣，粉色旗袍落地、又是一片杏黄色落地，最后一片蓝色落地，再最后洁白一片落入水泡子。\n“别，你别过来。”那片白游过来，他惊呼道。\n那个流线体不容抗拒，鳗鱼一样追上他，滑溜溜地撞击使他激动不已，他拥住水色一样的那片白，说：“小姐，单小姐。”\n“叫我芬儿。”\n“芬儿”\n“芬儿把身子给你啦！”\n“芬儿……”椭圆形红润脸膛撩拨起他强烈的欲望，傅林觉得自己抓到一条大鲤鱼，生怕它跑掉，使劲抱紧，和它在泡子里翻滚，溅起层层水花……过后她说，“明天，我出嫁。”",
            "summary": "九女儿的单大小姐突然出现在蒲草中。主人公急忙避开她的目光，试图阻止她靠近。然而，单小姐解开了衣服，依次露出粉色、杏黄色、蓝色的衣物，露出了白色。主人公试图阻止她，但还是被她的魅力所征服。两人在泡子里翻滚，溅起层层水花。"
        },
        {
            "id": 4,
            "content": "叫芬儿的单小姐骑骆驼离开村子的情景，留在人们记忆中始终是清晰明朗的，迎亲的骆驼队很气派，高大而雄健的驮载驼练头戴着大红花，盛装陪嫁物的箱箱柜柜悬挂驼峰两侧，由八个人组成的鼓乐班，小喇叭、胡琴、笙、笛、大管齐响，开卡的《海青歌》热烈火暴！\n傅林站在土岗目送驼队出村，当悠悠的驼铃叮当远去，整个迎亲队伍消失遥远的地平线，他想着昨天水泡子里的甜蜜情景，攥紧拳头朝自己难受处狠砸，直到砸得脸上布满纵横的泪水才住手。后来，他跟攻破单家土窑的胡子保江山绺子走了，入局当了胡子。\n前不久，一个让他动心的消息传来，单芬嫁给大地主当警察的儿子抽大烟抽光了家产，犯烟瘾死后她独自一人留在亮子里镇上，孤凋凋寡居。他萌生离开绺子去亮子里镇找她的念头。常言说挂柱（入伙）容易，拔香头子难。胡子都清楚拔香头子是玩命的事，按绺规在爹娘、老婆、孩子或家出了大事，一定得儿子或男人必回去处理的情况下，可以拔香头子--叠拉（退伙）。但是，拔香往往被看作是绝交、洗手不干，因此有人拔不出去，那结局可就惨喽，大柜说声：“你这不上道的！”拔香的人就死定啦，处死法相当残酷--割掉耳朵、剜出眼珠、剁下生殖器……傅林亲眼目睹去年秋天断子蔓（姓孙）拔香头子没成，最后被崽子们一刀刀片肉而死，这件惩罚拔香头子不成的事使他做了半年噩梦。自己能顺利地拔出香头子吗？他心没底，惶恐不安，内心的隐秘被大柜保江山看明白。\n在这之前，保江山派出“踩盘”的胡子回来证实傅林没说谎。大柜说：“窑堂里有事，你就叠拉吧！”\n“谢大爷！”大摸子傅林给大柜保江山磕了三个响头，才正式提出拔香头子。\n这时，胡子大摸子跪在中间的香堆前，他每说一句话就要拔掉一根香，他说：十八罗汉在四方，\n大掌柜的在中央。",
            "summary": "单芬，一个美丽的女子，嫁给了大地主的儿子，但不久后丈夫因抽大烟导致家破人亡。傅林，一个曾经与单芬相爱过的人，为了寻找她，决定离开胡子绺子。然而，他在是否勇敢拔出香头子这个问题上犹豫不决，因为这可能会带来严重的后果。傅林鼓起勇气拔出香头子，成功找到了单芬，但他们的未来仍然充满了未知和挑战。"
        },
        {
            "id": 5,
            "content": "流落山林数百天，\n多蒙众兄来照看。\n今日小弟要离去。\n还望众兄多容宽。\n小弟回去养老娘，\n还和众兄命相连。\n有窑有片弟来报，\n有兵有警早挂线。\n下有地来上有天，\n弟和众兄一线牵。\n铁马别牙不开口，\n钢刀剜胆心不变。\n小弟废话有一句，\n五雷击顶不久全。\n大哥吉星永高悬，\n财源茂盛没个完，\n众兄弟们保平安！\n十九句话说完，十九根香拔完，众胡子现出满意的微笑，大柜保江山说：“大模子兄弟，滑吧（走），啥时候想‘家’再回来啃富！”\n“谢大爷！”大摸子抱拳行礼，顺利拔完香头子，骑着大柜保江山送给的蹓蹄马，带上全部积蓄及大柜赏给的盘缠共计三十块现大洋，昼夜兼程赶往亮子里镇。\n在那条曲里拐弯的小胡同里，一间民国初年建起的青砖鱼鳞大檐房里，傅林找到了日夜思念的恋人--芬儿。五年里她的变化令他吃惊，生活的艰辛和苦难全写在脸上，目光木然，与当年青春靓丽的单芬小姐判若两人，破旧的衣衫包裹着病恹恹的躯体，在低矬黯淡门窗洞开的屋子里，给人以一种苍凉之感。",
            "summary": "一个男子在众兄弟的帮助下度过了数百天的流浪生活。现在，他要离开这个地方回家照顾他的母亲，并与众兄弟保持联系。他承诺会在有紧急情况时告知他们，并祝愿他们平安。在告别后，他骑上马带着所有的积蓄和赏赐，踏上了回程之路。在一座破旧的房子里，傅林找到了他日夜思念的恋人芬儿。五年的艰辛生活让她变得憔悴不堪，与曾经的她判若两人。傅林看到她的现状，心中充满了悲痛和怜悯。"
        },
        {
            "id": 6,
            "content": "相互凝视，无言良久。\n“我去关门！”\n她切入正题似乎早了些，他尚处在错愕之中，泪水湿透的脸庞说明无限感伤，痛悼心灵中那美好的芬儿……哐当！关上门切断透进的秋天的阳光，他终于领悟她的意思。\n他想这次纵情一定像当年水泡子中那样让人难忘，她依然风风火火的么？操作中他觉出了异样，她整个人像一根木头，一根发朽糟烂的木头，摊开的四肢如僵硬木杈，两只眼睛始终盯着糊着老蓝刀牌烟盒纸的屋棚，她灰暗的面容一直苍白到额头。\n事毕后她急着做的第一件事是穿衣服，第二件事是拔掉门闩。\n“芬儿，别这样，我俩躺着唠会儿嗑儿。”\n“对不起！”她将门推敞开到了极限，干涩的户枢发出了承受不住的抗议。转过身来，她用陌生的目光直视他，伸出右手说：“一块现大洋。”\n“大，大洋？”\n“白天一次一块，晚间……”\n“芬儿，你？”\n“芬儿死啦，她早死啦！我是半掩门！是婊子！骚壳子！”她歇斯底里地喊叫一阵，安静下来后说，“晚上，你要睡这儿吗？”\n顷刻，大摸子埋藏心底的对一个人的爱肥皂泡一样顿然破灭了，那段甜蜜的往事像似过去了一百年。抚今追昔，眼前是一片凄怆的空白，继尔幻作一层薄薄的白云苍狗，轻轻飘过他荒漠的心房。\n“怎么样，没钱就免啦。”\n他听到这句恶毒的索要，心房紧缩一下，立即从衣兜里取出两块现大洋丢给她。\n“我只收一块。”\n“其实你忘啦，五年前我还欠你一块。”\n他因恼怒而扭曲的脸庞浮现轻蔑，踉踉跄跄走向坐骑，飞身上马，挥鞭策马离开亮子里镇。\n一天后到达永驻心中的那个水泡子，水依然清澈，晚秋中一种粉红色的水草花给水泡子涂上一层妩媚。\n他突生个古怪想法，用身上带的现大洋祭水泡子。\n于是，他朝水泡子抛大洋，道道旋转的白光飞落水中，最后一块大洋落下后，一张椭圆形的红润脸庞随之消失。",
            "summary": "主人公大摸子与芬儿有一段美好的回忆，但如今芬儿已经改变，成为了一个妓女。在大摸子再次遇到芬儿时，她要求他支付费用，让他感到心痛和失望。大摸子决定回到他们曾经的水泡子，用现大洋祭奠这段回忆。然而，当他抛出一块大洋时，他看到了一张椭圆形的红润脸庞，这让他意识到芬儿仍然活在他的心中。"
        }
    ]
}