{
    "chapter_title": "第四十六章  P卷(1)",
    "chapter_summary": "马队通过暗号和盘问到达老龙眼土窑。飞毛腿带领马队在一处住所休息，并与兄弟们共享晚餐。一群胡子上演了一场攻打有名大户乔家的故事，成功占领乔家土窑并获得丰厚战利品。警尉的女婿回九在新婚庆祝宴会上，胡子上场攻击炮台，飞毛腿带领胡子公司成功占领乔家土窑并洗劫财物。在返回老龙眼的途中，警尉意外死亡，飞毛腿因伤口疼痛加重而瘫软，但拒绝就医。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "当一天胡子，\n怕一辈子兵。\n--民间谣谚\n故事51：血祭\n一\n胡子飞毛腿马队令人胆颤的蹄音，伴着撼天动地的嘶鸣，撕开黑魆魆的夜幕，惊雷一样滚过在倒春寒23和恐怖中颤栗的白音塔拉草原，回到了匪巢--老龙眼土窑。\n土窑大门紧闭，阴森的大院里一片漆黑，四角炮台的窄小射孔透出昏黄马灯光，时明时暗，如同荒塚间飘忽不定的幽幽鬼火。\n忽然，炮台里的灯熄火灭，随着枪栓的响声传来盘问：“山头扬鞭？”\n马队中立即有人作答：“平川飞马！”\n炮台里又盘问：“羊肉当狗肉？”\n“烧酒当河水！”。\n暗号对上，炮台重新亮起灯，院门打开，马队驰入。其实这样做有些画蛇添足，胡子大柜在队伍里，用不着盘问就可以开门放人。恰恰是大柜飞毛腿的规定，夜晚开大门必须盘问，吐春撩典（说术语）。\n“上亮子（点灯）！”飞毛腿喊道。\n顷刻间，正房、东西厢房、马厩……蜡烛、马灯、狼油火把同时点燃，如同白昼。",
            "summary": "在夜幕降临的时刻，马队穿越寒冷的草原，抵达老龙眼土窑。在进入土窑前，他们需要通过一系列的暗号和盘问。当暗号对上后，土窑的大门打开，马队进入。在内部，所有的房间和马厩都点亮了灯火，如同白昼。"
        },
        {
            "id": 1,
            "content": "一队汗淋淋、鼻子喷着热气的马一字排开，前面的金鬃马昂首翘望，前蹄蹴地，长尾甩动，它是这个绺子大柜飞毛腿的坐骑。\n“花（散）！”飞毛腿下令，翻身下马，将缰绳甩给马拉子（专门给大柜牵马的人），拎着马鞭子立在院心，推推低垂压到额头的火狐狸皮棉帽，环视四周，待马入舍、人进屋后，才朝自己的卧室走去。\n设在正房中飞毛腿的卧室灯已点亮，土炉子里噼噼啪啪燃烧着劈柴，热气烘烘。只能住一个人的顺山土炕上铺张青黄色的狼皮，不仔细看会误认为有条狼卧于炕间。据说狼皮很特殊，铺着它一旦夜里有贼进屋，针毛便立刻竖起，刺醒沉睡的人。墙上挂着剑和枪，两把椅子背覆盖全身赤褐、白色尾巴尖的赤狐皮和全身淡黄色略带灰色的草狐皮。西墙处放着观音二士至佛像，黑黢黢的供桌上摆着香炉和放供品的盘子。\n“大爷。”弓长子（姓张）端来盆热水，他今年刚满十七岁，“今晚麻划子（洗澡）吗？”\n“不闹海（洗澡）了。”飞毛腿脱去披风，摘下帽子，在青黢黢新头发茬儿托衬下，那张眉清目秀的面庞，更显得英俊俏丽。他洗手、漱口、点炷香插入青铜香炉，双掌合拢放在胸前，轻声念道：“南无十方常住三宝。”样子十分虔诚。而后吩咐弓长子说，“告诉伙房弄些大菜（牛肉）、哼瓜（猪肉），今个儿踢坷垃捋顺，弟兄们打个全家福（大家吃一盅）。”",
            "summary": "飞毛腿带领的马队抵达一处住所。飞毛腿命令马队休息，然后走进自己的卧室。卧室里摆放着各种猎物皮毛和武器，还有一尊佛像。飞毛腿虔诚地上香祈祷，然后让弓长子准备晚餐，与兄弟们共享。"
        },
        {
            "id": 2,
            "content": "今天他们去攻打白音搭拉草原上有名的大户乔家，傍晚，全绺子倾巢出动，兵分两路：二柜率领少数人马，去门达镇了水（侦察），准备伺机抢劫警察队，弄些枪支弹药。另一路由飞毛腿亲自带领，扑向乔家土窑。\n飞毛腿驱策金鬃马，始终行进在马队前头，紧跟大柜的按胡子职位排列的二柜、水香、炮头、翻垛先生、秧子房当家、商先员、稽查、总催……四梁八柱、九龙十八须。他们个个精神抖擞，腰间短枪乌亮，战刀寒光闪闪，坐骑是一色训练有素的蒙古乌珠穆沁马，驰如旋风。\n夜幕徐徐降落，飞毛腿马队接近乔家土窑，他们先隐蔽在白杨树林间，数双杀气腾腾的目光注视着乔家土窑。\n乔家土窑围墙高筑，炮台十分坚固，武器也精良，数名炮手看家护院，多绺胡子来攻打都以失败告终。这块肥得流油的肉，让胡子们嘴馋眼红。飞毛腿亲自来探过路，觉得强打硬攻不行。窥视许久，机会还是来了，乔家的一个炮手来找飞毛腿，愿做插旗的24。有了插旗的，内应外合，再坚固的土窑也能攻进去。\n飞毛腿亲自布阵，命令神枪手对准炮台封住射口，将杀伤力最大的大抬杆对准土窑门，多装些火药和沙子，只要不哑、不炸膛，肯定能轰开大门。\n众胡子将马缰绳缠在手腕子上，眼里透出杀气，抢夺、冲锋、厮杀和财物在诱惑他们，恨不得立刻听到大柜那声令人振奋的“压！（冲）”\n乔家窑里的人尚未察觉外边的动静，正房大厅里明烛高照，宾客满堂，欣赏二人转：大姑心事奴婢猜透，\n你为的西厢下院公子张郎。\n你们二人没拜花堂，\n没吃子孙饺子长寿面，\n没吃着那碗如意汤，\n没吃着交欢的点心，贼拉拉的香……",
            "summary": "一群胡子上演了一场攻打有名大户乔家的故事。他们分为两路，一路负责侦察，另一路由飞毛腿带领进攻乔家土窑。夜幕降临，飞毛腿带领队伍靠近乔家土窑并成功找到内应。在飞毛腿的部署下，众人用大抬杆轰开了乔家土窑的大门。就在这时，乔家窑里正在举办一场热闹的二人转表演，完全不知道外面的危险。胡子们成功地攻占了乔家土窑，获得了丰厚的战利品。"
        },
        {
            "id": 3,
            "content": "今天是在门达镇当警尉的女婿回九回九：新婚满26，亲朋好友前来吃酒贺喜。炮台里负责了望的人已被插旗的收买，明明看见胡子马队却佯装未见，悄悄退下实弹，推上空弹壳。\n飞毛腿从腰间取出黑色布包，层层打开，将一观音铜佛像托在手中。众胡子随他低声念道：“菩萨宽恩，弟子开杀戒是为惩恶扬善，保佑我们……”然后在马背上对佛主行礼。\n砰！土窑门响起枪声，这是事先与插旗的约定的动手暗号。\n“压！”飞毛腿大吼一声，胡子朝炮台猛烈射击。大抬杆喷出火焰，巨大的气浪使近处的人感到火辣辣的烫，轰隆隆木门被炸开。金鬃马冲在最前面，忽然飞来颗子弹，穿过飞毛腿的大腿根儿，他身子一歪斜，左脚脱镫，马拉子手疾眼快，扶住他问：“带彩（受伤）啦，大爷？”\n“没、没有！”飞毛腿忍着剧痛，身子一挺，双腿夹住马嘴叼缰绳，双手甩枪，左右开弓，大喊着，“弟兄们，压！”\n枪声渐渐平息下来，胡子攻占了乔家土窑。\n乔家的财物遭到空前的洗劫，大到马匹肥猪，小到碗碟酒盅，统统被装进口袋带走。最惨的是乔家老小，他们跪在院心，当家的、管事的免不了遭拷秧子的毒打和拷问，逼迫说出钱财藏在哪儿，必须如数交出。接下去水香清数点人数，死了几个弟兄，就杀几个冤家，一命抵一命，从不多杀，也绝不少杀。\n“那个警尉留着。”飞毛腿说，“后天用他的血祭老大哥亡灵。”\n乔家窑离门达镇并不远，枪声会引来麻烦，飞毛腿命令连夜赶回老龙眼。\n半路上，驮警尉的马掉进冰窟窿，警尉意外被摔死，飞毛腿狠狠踹一脚死尸骂道：“妈的，你死了我用啥祭大哥？”\n飞毛腿拜完佛，本想到炮台上去看看。伤口的疼痛忽然加剧起来，血从裤子渗出，鲜红一片，他瘫软在椅子上。\n“大爷，软富（喝茶）。”弓长子端杯沏好的红茶水给他，冷丁发现大柜眉头紧皱，从未见过他这般模样。莫非受伤了？问：“大爷，伤在哪儿？用不用请任先生来？”\n“不用。”飞毛腿接过茶杯说。",
            "summary": "警尉的女婿回九在新婚满26岁时，与亲朋好友举行庆祝宴会。然而，炮台里的负责人员被敌人收买，导致胡子上场攻击。飞毛腿带领胡子公司进攻炮台，成功占领乔家土窑并洗劫财物。他们留下警尉作为祭品，以祭奠已故的老大哥。在返回老龙眼的途中，警尉意外死亡。飞毛腿因伤口疼痛加重而瘫软，但拒绝就医。"
        },
        {
            "id": 4,
            "content": "绺子里的翻垛先生，不光是会推八门求福路，还能治红伤。假如伤在其他部位，自然要请他治疗的。今天特殊，伤口几乎靠近下身隐秘处，一个秘密永远不能让弟兄们知道，所以他才隐瞒下受伤这件事。\n“血，大爷你腿……”弓长子到底发现了受伤之事。\n“大惊小怪！”飞毛腿急忙扯过衣衫下摆遮住渗血的地方，说，“打乔家窑染上了冤家的血……你不准对任何人说我身上血血的，扫了弟兄们的酒兴，别怪我收拾你。”\n“哎。”\n“闩上门，撂下窗帘。”飞毛腿道。\n弓长子遵照吩咐做完这些事。\n“你过来，帮我治治伤！”\n“我？”弓长子怯生生朝飞毛腿移动脚步。有时候大爷喝完酒，便叫自己到他跟前去，将自己搂进他怀里，贴着脸……那回他哭了，自己问他为何劈苏（哭），挨了他一句骂。治伤？自己哪会啊，弄不好要挨揍的。弓长子越想越怕，双腿发软，哆哆嗦嗦地站在大柜面前。\n飞毛腿挽起裤子直到腿根处，光滑雪白的大腿有一道伤口，血肉模糊。他说：“给我朝上摧条（浇尿）。”\n“这……”弓长子倒听说过人尿可以止血消炎治红伤，毕竟没亲眼见过谁治，这可是大爷呀，朝他身上浇尿？他胆怯地说，“大爷，还是叫翻垛先生给你扎痼（治疗）吧。”\n“少废话。”\n“是，是。”\n弓长子迟迟疑疑，又不敢违反，解开裤腰带，褪下裤子，掏出胡萝卜样的东西对准飞毛腿，不知道是因为紧张，还是飞毛腿目不转睛地盯着自己的玩意，迟迟地尿不出尿来。就这样站了许久，依然如故。他干脆闭上眼睛极力朝外排挤，萝卜茁壮起来，一滴尿液也未出来。\n忽然，弓长子感到有一只柔软的手攥住自己的玩意，这倒叫他惊慌起来，心也着急，如果真的尿不出来，惹恼了大爷，非给揪下来不可。天哪，这可如何是好？惶恐之中，弓长子瞥飞毛腿一眼，只见他脸涨得通红，双眼紧闭，眼角浸出泪滴，牙咬住颤抖不停的下唇。\n弓长子重新闭上眼，集中精力尿尿。这时，那只手开始蠕动，像条小虫子爬来爬去，一种异样的感觉滚动全身，发麻发酥发软，内心深处萌动着难以抑制的渴望。",
            "summary": "翻垛先生既能推八门求福路，也能治红伤。今天，飞毛腿受伤接近下身隐秘处，为了避免兄弟们知道，他隐瞒了受伤的事。弓长子发现了飞毛腿的伤势。飞毛腿让弓长子帮他治伤，但弓长子不会。在紧张的情况下，弓长子终于成功地为飞毛腿治伤了。"
        },
        {
            "id": 5,
            "content": "“山头扬鞭？”炮台里有人盘问，继尔听见粗鲁的回答：“妈的，我是二爷。”\n飞毛腿立即放开手，猛然坐直身子，眼里透出悲哀，放下裤腿，向愣怔的弓子说：“系上裤子，去迎接二爷。”\n二\n几匹马进院，二柜跳下马背。\n二柜的坐骑银鬃马拖着个蒙着眼睛的男人，衣服多处划破，血肉模糊，轻微而低弱地呻吟着。\n“绑到桩子上。”二柜命令胡子，“多捆几道苘麻绳，这个灰狗子（兵）厉害。”\n走进飞毛腿卧室，二柜朝椅子上一坐说：“呣，满院留干子（肉）香味儿，大哥踢坷垃一定捋顺。门达镇的底我摸来了，还给大哥带件礼物回来。”\n“先别说了，快向佛主请安。”飞毛腿严肃地说，“你总忘记老大哥为我们立下的规矩。”\n“活人拜死人。”二柜还想说什么，见飞毛腿目光咄咄逼人，急忙咽回去，不情愿地净手、漱口，念道，“南无阿弥托佛。”直着脖子鞠了躬，点上一炷香。\n“拐坐吧。”飞毛腿说。\n二柜朝椅子上一仰，掏出象牌香烟点着，吐出一片白云，说：“半道儿碰到三个灰狗子（兵），是他妈的扣子（密探），还有一个尖果（小美女），水水灵灵的，今晚大哥开开荤吧，嘿嘿。”\n飞毛腿走到窗前撩起窗帘望向院心，篝火已点燃，琥珀色火光照亮整个院落，有人从马背上卸下一个布口袋，抬到拴马桩前打开，倒出一个蒙着眼睛的女人，很快被绑在拴马桩上，那儿已绑着个男人，头软软地耷拉着。\n“本来三个，叫我给顺线（枪毙）一个。”二柜说，“天牌（男）灰狗子给老大哥血祭，没把儿的尖果给你。”",
            "summary": "一个人自称二爷，与飞毛腿发生对话。接着，二柜带着一个受伤的男人和一个女人回到飞毛腿的家。他们点燃篝火，将两人绑在拴马桩上。二柜提到他在路上遇到了三个士兵和一个美女，其中一名士兵被他用掉。飞毛腿对此表示关注，但二柜继续谈论其他话题。"
        },
        {
            "id": 6,
            "content": "“大哥，宴席该开始啦。”水香来催促道。\n篝火旁摆着数张八仙桌，鸡、鱼、鸭、兔，煎炒烹炸十分丰盛。飞毛腿面向西而坐，掏出护身佛，放在餐桌最显眼的地方，带头念佛。\n众胡子也随念随拜佛。\n“弟兄们，”飞毛腿斟满一碗酒，高举与目平行，语调沉痛地说，“你们喝吧！”然后将酒泼洒在地上，敬那些死去的弟兄，尔后重新斟满杯举起，向在场的人说：“弟兄们，班火三子！”\n菜一道接一道端上来，众胡子大吃二喝，没人注意到飞毛腿的表情变化，本来因失血而苍白的脸此时更加苍白，并带有几分惊慌和不安。素日喝酒用大碗从不知醉的飞毛腿，只几杯酒下肚，便觉得体内火烧火燎，嘴唇发干舌头发苦，清秀面颊现出酒醉的红润。他不时瞥眼绑在木桩子上的男人，眼里噙满泪水。斑斑血迹将那男人的脸涂抹得令人害怕，眉眼很难看清，但那高高颧骨，络腮胡子和富有魔力的厚厚嘴唇……珍藏心灵深处已经变得模糊的形象，忽然明晰起来，他，是他！几次，飞毛腿想离开餐桌，到那个男人身旁去，亲手洗净他脸上的血污，换件衣服，请到餐桌来共进晚宴。\n不！不能那样做，自己是大当家的，对当兵的仁慈，弟兄们将怎样看自己？飞毛腿极力控制着冲动，思前想后，决定留下来继续喝酒。只是酒到口里，堵在嗓子眼咽不下去，那个男人血迹斑斑的脸总在酒杯里出现。他站起来，想离开餐桌到卧室里去，独自一个人清静一会儿。当看见众弟兄正提议干杯时，他又坐下来。不能扫了他们的酒兴。众兄弟出生入死，独居荒野为了什么啊？今日酒肉穿肠，明日就可能子弹穿膛。右面餐桌前两个伤残的弟兄，绷带渗出血，像两只赤色的大眼睛，看不见，只好用手去摸，扯住鸡腿狼吞虎咽。另一位更惨，双手已经断掉，用牙叼起酒碗，将酒一点点吮吸进去。飞毛腿目不忍睹，痛苦地闭上眼睛。",
            "summary": "飞毛腿带领众胡子祭拜已故的弟兄，并向在场的众人敬酒。然而，飞毛腿却因看到被绑在木桩上的陌生男子而心生触动，认出他是他。在犹豫和挣扎中，飞毛腿还是选择留下继续喝酒，试图压抑内心的情感。"
        },
        {
            "id": 7,
            "content": "“或许有一天，自己也像他们俩，失去双眼，失去双手……”从血誓入伙那天起，便将生死置之度外，抢抢夺夺中了此一生，也算痛快。谁会想到，竟能在自己的巢穴里见到他啊！倘若知道能有今天，当时不会血誓挂柱（入伙）当胡子。\n也是匪巢里的一次宴席，开餐前胡子大柜大德字将观音佛像郑重地给飞毛腿戴上，说：“我们绺子信佛，佛经规定不杀生，我们是不得已才动杀戒。世道荒乱，恶人横行，待天下太平时，我们就放下屠刀，立地成佛。”\n飞毛腿托着观音佛像，随着大德字拜佛念经，他迷惑不解，先前挥刀杀人的刽子手，转瞬变成虔诚的佛教徒。念完佛，喝下一杯掺有动物血的酒盟誓。接下去，大德字为飞毛腿主持插香仪式，这才算是正式入伙。\n胡子插香共有十九句誓词，说一句插一根香，说完誓词香插完。与其他绺子不同，大德字备有一只铜香炉，每炷香代表一个人，插香位置很讲究，特别是大柜二柜插香的地方，任何人都不准插。假如死亡或叠拉（退伙）的话，插香的地方便让给新入伙的人，否则那个位置永远空着。大柜要想知道绺子里有多少兄弟，便去数数鼎中香的根数。\n飞毛腿望着代表自己的那炷香，感慨万千，划火的手颤抖不停，好半天才点燃。绿色的火苗燃起，瞬间即灭，留下暗红的火亮，意味着一生将像这炷香一样，半明半暗地度过，香从顶燃到底，人的一生也就完结了。假若只燃一半，被风吹灭，谁来重新点燃呢？世界上唯有他--那个被自己找遍了白音塔拉的人，他会来吗？不会的……鼎中多一炷香，一边拜佛念佛，一边破戒杀掠，过起这样自相矛盾的生活。万没想到，他真的来了，就绑在院内拴马桩子上。",
            "summary": "两个土匪飞毛腿和胡子在大匪巢中开始了他们的生活。他们在入伙仪式上发誓放弃生命，但在匪巢中却开始信仰佛教并虔诚地拜佛念经。飞毛腿在插香仪式上感慨万分，他的生活将在半明半暗中度过。令他意外的是，曾经寻找过的人竟然被绑在院内拴马桩子上，他决定重新点燃生活的希望。然而，他们的生活仍然充满了矛盾，一边信仰佛教，一边又不得不继续抢劫杀人。"
        },
        {
            "id": 8,
            "content": "夜朝更深的地方走去，篝火已燃尽，宴席接近尾声。\n二柜酩酊大醉，吐字不清地说：“大哥，尖果送你房里去了……拿攀吧！”说完四仰八叉摔在地上。\n“把二当家的抬到高粱囤子里去。”飞毛腿命令胡子。\n民间有一说，高粱解酒，将喝得大醉的人放在高粱上，很快就能醒酒。胡子大柜叫住水香说：“将那个……”他说话的声音很低，旁人谁也没有听见。\n“放心吧。”水香会意道，“我就去办，大哥！”\n大柜飞毛腿拎着一盏马灯离开院心，沿着甬道去炮台看看，这是他每天睡前必做的一件事，已成为习惯。\n飞毛腿的卧室里，那个女兵被捆绑在椅子上，她叫李秀娟。此时穿着改良旗袍27，梳着刀把粗的辫子，地地道道的关东村姑的打扮。衣服前襟被撕开，裸露出雪白的胸脯和胀鼓鼓的乳房。从被捆在椅子上，她便极力想用什么遮住胸部，只是办不到，手被牢牢地反绑在后面。\n小胡子弓长子看傻了眼，那脸、那胸、那乳房，叫他心里发痒。真渴望她笑笑，一定更俏丽动人，他劝道：“你不用害怕，大爷待人可好啦。”他铺好一床被褥，放好枕头，去撂窗帘。\n吱呀，门开了，一双油黑乌亮马靴跨过门槛，随之挤进一股寒气，蜡烛火焰倾斜了。她的心房紧缩着，预感到不幸的事即将发生，落入魔掌，插翅难飞，况且又与队伍失掉联系，谁能来解救自己？土匪需要女人，不会放过到手的女人，遭他们作践不如立即死掉。但是，死又谈何容易？手脚捆绑着，如果那可怕事情发生，连反抗和挣扎都难。想到自己的恋人--捆绑在拴马桩上的康志，愧对于他的情感苦苦地折磨着，她心灵深处呼唤：“我对不起你，对不起你啊！”\n“大爷，归帐子（被）铺好啦！”\n“去放仰（睡觉）吧！”\n飞毛腿打发走弓长子，回手闩门。\n哗啦，门闩的声音使李秀娟心房猛烈震颤起来，马靴步步逼近，她绝望地低下头，闻到来者的喘息和浓烈的酒味。\n一只有力的手托起她的下颏，她刚烈地闭紧双眼，咬着下唇，已经有鲜血从嘴角流出，不再睁开眼睛，不看面前的恶魔，也不看这黑暗的世界。",
            "summary": "篝火燃尽后，宴席接近尾声。一位醉酒的大哥让一名女兵（李秀娟）被送到飞毛腿的房间里。飞毛腿和其他人决定将醉酒的二柜放到高粱囤子里以帮助他醒酒。这时，大柜飞毛腿拎着马灯离开院子，去检查炮台。他回到房间后发现李秀娟被捆绑在椅子上，穿着改良旗袍。飞毛腿打发走弓长子，然后关门准备休息。李秀娟意识到不幸的事情即将发生，但她无法反抗。"
        }
    ]
}