{
    "chapter_title": "第四十七章  P卷(2)",
    "chapter_summary": "我们跟随女主人公李秀娟进入了一个充满紧张和悬念的世界。故事围绕着飞毛腿匪首、康志、董水月以及门达镇的居民展开。在这个世界中，人物之间的关系错综复杂，他们的命运紧密相连。飞毛腿匪首在与李秀娟的互动中展现出了出乎意料的一面，使她暂时放下了对他的担忧。然而，随着剧情的推进，李秀娟对飞毛腿的真实身份和情感产生了疑惑。门达镇的居民在冬季狩猎的场景展示了他们的生活风貌，而康志和董水月在狩猎过程中的意外摔倒则为他们的婚事安排埋下了伏笔。然而，这位不速之客的出现给整个故事带来了新的转折。董水月的悲惨故事揭示了她的过去和她加入土匪团伙的原因。康志和李秀娟在面对艰难的抉择时，努力寻找他们的出路。在飞毛腿和大哥的策划下，清明节的抢劫行动得以成功实施。而弓长子向李秀娟透露的大德字的故事，以及他们如何用被抓来的士兵进行血祭的传统仪式，都展示了土匪与士兵之间的仇恨。总的来说，这段摘要概述了这部作品中的主要情节和角色关系，展示了这个充满紧张和悬念的世界。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "可怕的事情并没有立刻发生，那只手放下了她，屋内的蜡烛、马灯相继让他给吹灭，炉中暗红的炭火懒洋洋在棚顶跳闪着，院内所有灯已经熄，月光朦胧地映出盘肠28花式窗户格子。\n飞毛腿脱掉靴子，在狼皮褥子上合衣躺下，卧室内一片沉静。\n“也许，他喝醉了。”李秀娟这样想，依然很紧张，一旦他醒来，那他……但愿他永远也醒不来。她朝窗户望去，希望目光穿透窗帘，看见院中那拴马桩，事实上根本不可能。“康志，你的伤势如何？”撕破的衣服怎能挡住刺骨的春寒……小陈还一个人孤零零地躺在荒野里，他才十七岁啊……\n到门达镇侦察，她与恋人康志假扮小夫妻去赶集，小陈扮大板儿，侦察任务顺利完成了。万没想到，半路上与胡子相遇，枪战中小陈饮弹身亡，他俩被生擒，她被装进口袋，他被拖在马后。\n落难飞毛腿绺子，恐怕凶多吉少，这一点李秀娟心里明白。白音塔拉草原谁不知晓飞毛腿马队？大柜飞毛腿足智多谋，手使双枪，百步穿杨。曾与日本宪兵、满洲国军、警察，吃掉了草原十几个大户，吞并三股小绺土匪。\n李秀娟深为康志担忧，胡子将怎样整治他？胡子的酷刑惨无人道，背毛（勒死），卧鸡子（油炸生殖器），活脱衣（剥皮），点天灯（烧死），挂甲（冻死），穿花（蚊蠓叮死）……传说胡子们为滋补身体，割掉人臀蒸煮着吃。她越想越害怕，绑绳已勒进皮肉里，木木地疼痛。\n“他一旦醒来……”李秀娟不敢想下去。\n哧啦，黑暗中火光一闪，随即熄灭。飞毛腿醒了，第二根火柴点亮了马灯。李秀娟迅速瞥他一眼，印象中的匪首形象怎么也与面前的飞毛腿对不上号，他既不是鹰鼻鹞眼，也不是青面虬髯，反倒眉清目秀，皮肤细腻白皙，没有胡须，也没有喉结，缺少男性特征和阳刚之气。凭着女性的敏感和医生经验，给威震四方并有着种种传闻的匪枭飞毛腿下了这样的定义：变态人！\n飞毛腿提着马灯朝她走来。\n大柜尽管有张女人的面孔，这不足以说明一个人。李秀娟稍稍松弛的神经顿时又绷紧。马灯移近了，也许那可怕事情即将发生。\n李秀娟一阵颤栗。\n飞毛腿继续朝前移动脚步，李秀娟惊恐之中也有了思想准备，伺机咬他一口，毁坏他的面容，让人们认出这张罪恶的面孔。\n完全出乎预料，飞毛腿只是用马灯照照她，接着披件衣服，将手枪插入腰间。走到门口踅回身，把一件夹袄扔过来，不偏不歪落在李秀娟的身上，遮住胸部和下半身，这样只有脚露在外面。\n飞毛腿顺手拎马灯离开卧室，反锁上门。",
            "summary": "一段紧张的场景。女主人公李秀娟在与飞毛腿匪首相处时，担心他会对她不利。然而，飞毛腿并没有立即采取行动，而是点燃了马灯，给她扔了一件夹袄。这一幕出乎李秀娟的意料，让她松了一口气。然而，飞毛腿离开后，李秀娟仍然保持警惕，等待着他可能的返回。"
        },
        {
            "id": 1,
            "content": "三\n“有事吗？大爷？”夜间站香（站岗）的胡子急忙跑过问。\n“我看看高脚子（马）。”飞毛腿向马厩走去。\n金鬃马抬起头，亲近地拱拱他的手，旁边一匹老马也邀宠似地探过头来，等待主人拍它额头。大柜将两匹马脸同时扳向自己，亲热一阵，拌些精料给它们，说：“啃（吃）吧！”\n飞毛腿离开马厩，朝关押康志的房子走去。\n门口，岗哨头缩进高高的大氅兔毛领中来回走动，见大柜走来便迎上来说：“大爷放心，他挠不了杠（跑）。”\n“瞪大招子（眼睛），看住。”飞毛腿说着走到窗前，捅破窗纸朝里看，康志侧身躺在地上，面向墙壁，胳膊的受伤处涂着粉红色药面之类，那盏煤油灯黑圆的灯影在他的身上摇来晃去。\n飞毛腿望了几眼，然后离开。带回卧室一股寒气，他往将要熄灭的炉膛里加木柈子，蓝幽幽的火苗旺盛，温热的气流扩散开来。\n李秀娟依然感到寒冷，从心里向外寒冷，冷得发抖。视线一刻也没有离开胡子大柜，细小的动作都未放过，他的行为系着自己命运和贞洁。\n飞毛腿坐在火炉旁，吹灭了马灯，凝望着炭火出神，呆然地久久静坐着，连看都不看她一眼，就像屋内根本没有她这个人存在。\n木炭红色火光映照下，可见飞毛腿头低垂，脸埋在双手掌里，双肩微微颤抖着，低沉地啜泣着。\n“他在落泪？”李秀娟觉得奇怪和困惑，怎么也想像不出凶残，干下宗宗作孽事情的胡子大柜感情如此脆弱，会伤心落泪？仔细看，衬衣明显呈现出女性胸部特征，清秀的面孔和尖细语音都更接近女性。李秀娟大胆判断出飞毛腿不是男人！低沉的啜泣，叫人产生压抑感。他究竟是怎样一个人？他有什么难言之隐？\n飞毛腿在往事中行走。她的真实姓名叫董水月，是门达镇有名的董屠户女儿，与康志同住一条街。康家的同泰和药店对着董家“吃吃看”肉铺，坐堂康先生与董屠户，一个石杵紧捣，一个砍刀紧抡，两人相处甚好。\n两家的孩子常在一起玩耍，康志从小围着爹屁股后转，懂得了拿药配方，认识黄芪、蒡风、桔梗、陈皮……水月呢，虽然是娇小女子，整天屠户身前身后，学会了剔骨卸肉，杀、通、吹、砍。长大一些，他俩迷上打围（猎）。",
            "summary": "胡子大柜飞毛腿去看望被关押的康志。他在马厩照顾了两匹马，然后来到康志的住处查看他的情况。飞毛腿实际上是一个名叫董水月的女性，她是门达镇董屠户的女儿，与康志一起长大。董水月在回忆过去的事情时，发现飞毛腿的感情非常脆弱，会在火光下哭泣。这让李秀娟感到惊讶和困惑，因为她无法将这个凶残、作恶多端的人物与一个脆弱的哭泣者联系起来。"
        },
        {
            "id": 2,
            "content": "冬天，门达镇的居民成群结队到雪原打猎，白音塔拉草原山鸡、兔猫、黄羊、狍子物很厚（多）。每年第一场冬雪后，荒原便枪声不断，猎犬奔突，受伤的野兽仓皇逃命，一派刺激而壮观的围猎景象。\n康志和董水月各抱一杆沙枪，远离了门达镇，在积雪覆盖的泡子上，前面的康志突然跌倒，双腿落进捕鱼人穿凿的冰窟窿里，拔出时靰鞡湿得响透。\n“快脱下来！”水月帮他脱鞋，用力过猛，他四仰八叉地摔在冰面上，棉袜子也随鞋一起拽下来。为不使他挨冻，她做出了惊人之举，解开衣扣，将他的双脚揽进怀里，用身体给他焐着，麻木的脚很快恢复了知觉，他碰到她成长中的乳房，脚不由自主的轻轻挠着。她觉得有只小虫在乳房上爬，脸立刻红了，没松开手，反而让脚贴得更紧，两人情不自禁地抱成团团。\n雪原之恋之吻之拥抱，两家老人不约而同地发现了自己孩子的变化。水月出现在肉铺前，康志像丢了魂似的，捣药时才砸碎柜面玻璃，那年月玻璃可是稀罕物；董屠户见女儿纳鞋底，缝鞋帮，扎花拧云子卷儿，鞋做成了当爹的朝自己脚一比量，才恍然大悟……青梅竹马，户对门当，两家老人打算择个黄道吉日定亲，媒人尚未选定，却有一位不速之客登门。",
            "summary": "门达镇的居民在冬天前往雪原狩猎，场景非常壮观。康志和董水月在狩猎过程中意外摔倒，水月为了帮助康志，用自己的身体为他取暖。这一举动引起了双方家长的注意，他们开始考虑为孩子们的婚事安排。"
        },
        {
            "id": 3,
            "content": "来人刀刮脸，长衫马褂，打（缠）腿绑。他是门达镇警察分局长家的账房先生，他说：“鄙人受局长之托，来府上请令媛到府上帮佣。”\n“我家人手还不够呢，多谢局长好意。”董屠户对警察局长为人略知一二，叫水月去等于送爱女入火坑，婉言谢绝道，“孩子帮我砍肉算账……”\n“别不识抬举。”账房先生翻了脸，道。\n“我们祖辈靠杀猪刀子吃饭，”董屠户拳头捶着肉案子，震得秤盘子哗哗啦地响，“用不着何人抬举！”\n“嘿嘿，”账房先生冷笑几声，说，“局长的面子是谁想卷都可以卷的吗？你好好寻思寻思吧。”\n没过几天，一个警察夜里死在董屠户门前，被人砍了数刀。警察局长下令逮捕董家父女，抄封了肉铺，罪名是私通抗联杀害满洲国警察。\n董水月被押在警察局长大宅里，父亲含冤死在大牢里，她经历了种种不幸，后来杀死警察局长逃出虎口，可是康志因他们父女的不幸离家出走，下落不明。起初她抱着走遍天涯海角，也要找到康志的决心离开门达镇。\n警察追捕董水月几年，她隐姓埋名，女扮男装，最终还是落入警探手中。押往门达镇的路上，被胡子大德字绺子劫持，她心一横加入土匪行列。几次攻打土窑，救了大德字的命，深得大柜赏识，从马拉子迅速升到炮头、二柜，直到大德字死后升为大柜。",
            "summary": "一个关于董水月的悲惨故事。董水月是门达镇一位屠户的女儿，她被警察局长要求去他家帮佣，但被董屠户拒绝。几天后，一名警察在董屠户家门口被杀，董家父女被指控为凶手并遭逮捕。董水月在监狱中经历了种种不幸，后来杀死警察局长逃出虎口，但她的好友康志因他们父女的不幸离家出走，下落不明。董水月开始四处寻找康志，并在逃亡过程中加入了土匪团伙，成为了大德字的首领。"
        },
        {
            "id": 4,
            "content": "苍天不知是可怜她，还是折磨她，将分别数年的康志送到她身旁……要么投入恋人的怀抱，远走高飞，离开生死之交的众兄弟；要么不认他，后天康志的血将祭祀老大哥亡灵……天啊，真的别无选择吗？\n四\n“喂！花鹞子（兵）。”胡子打开关押康志的房门，“快起土台子（炕），爷给你送药来啦。”\n“喝吧，”翻垛先生把一碗热气腾腾的药汤端来，和蔼地说，“喝下它，伤口就会好转。”\n康志看眼胡子，夜半三更的煎汤熬药，又给包扎伤口，还送来一床棉被，感到事情有些奇怪。胡子将他双腕系上麻绳拖在马后，他便料到用不着更多时间和路程，奔驰的马将自己拖得皮开肉绽，骨架散花。面对死神的即将来临之际，他深为被塞进口袋中的李秀娟忧虑，她不单单要受皮肉之苦，恐怕要遭胡子强暴。\n“你不喝药，我无法向大爷交代。”翻垛先生说话依然和气，苍老的脸颊上现出几分慈祥。\n“奇怪……”康志望着药汤，百思不得其解。\n种种迹象表明，胡子大柜也许有劝降和感化的可能。传闻中飞毛腿凶狠残暴，杀人不眨眼，从胡子的言谈中流露出飞毛腿至少对自己是宽容的。不管怎样，恢复体力是必要的，他喝进药汤。\n“妈的，早该这样。”看守他的胡子隔着窗户道。\n胡子已把灯芯捻得很低，屋内很暗，康志辗转反侧，一种撕肝裂胆的痛觉油然而生。秀娟啊，眼睁睁地看着却救不了你，水月也像你一样，我也眼睁睁地看着被恶人抢走。\n今天进城侦察，康志回到阔别已久的故居看看，董家房舍被外人占住，油光闪闪的肉案子不见了，自家的房舍面目皆非，隐约可见蓝底黑字的“同泰和药店”残留在墙壁间。他来到围墙后空旷的草地--和水月常玩耍的地方，唉，人去的去，散的散，天各一方，孤零零地剩下自己……一双有力地手臂拥抱着他，他接受李秀娟的拥抱。\n夜里起风了，窗户纸呼哒呼哒地响，康志身下柔软的乌拉草散着暖暖热气，草药使伤痛逐渐缓解，双腿仍然铅一样地沉重，脱臼已被翻垛先生推拿归位。胡子马拖拽时，荒草从躯体下滑过，四肢也随之分开，似乎不属于自己。现在足尖首先恢复了痛觉，神经从麻木状态中醒来，他支撑着站起身，晕晕乎乎，双腿发软，坚持小小一会儿再次跌倒，外面的胡子斥骂道：“妈的，瞎折腾啥！”",
            "summary": "康志与李秀娟面临艰难的抉择。康志被胡子送到李秀娟身边，他们必须决定是投入恋人的怀抱，离开生死之交的众兄弟，还是不认他。在这个过程中，康志受到了胡子的照顾，使他感到事情有些奇怪。后来，康志得知胡子可能有劝降和感化的可能，于是他喝下了药汤以恢复体力。在这个充满挑战和困境的故事中，康志和李秀娟努力寻找他们的出路。"
        },
        {
            "id": 5,
            "content": "夜已很深，三星移到西边天际。飞毛腿卧室火炉最后一丝光亮熄灭了，李秀娟盯着飞毛腿，丝毫没放松警惕。胡子大柜对她说来是个谜，又不能与他搭话。\n“天亮后，我放你出去。”这是飞毛腿夜里说的第一句话。\n放？走？李秀娟惊讶。\n“我遛马时带上你。”飞毛腿起身拉开窗帘，天已蒙蒙亮，“松开绑绳后，你必须对我十分服帖，否则你永远别想离开土窑。”\n“哎。”李秀娟答应，尽管将信将疑，她还是照胡子的话去做。\n松了绑绳，李秀娟站起身，迅速抓起飞毛腿扔过的一件衣服，遮住袒露的前胸，极力回避胡子大柜火辣辣的目光。她跟飞毛腿走到院子里，她扶她上马。\n清早的寒风袭来，李秀娟打个冷战，朝昨夜捆绑康志的拴马桩望去，那里已经空空荡荡，木桩残留着几段割碎的苘麻绳，依稀可见几片深红色的血迹。\n“康志啊，你现在怎么样啦？”她眼里含着痛苦的泪水，默默地说，“只要我能出去，一定尽快带队伍来救你。”\n飞毛腿策马出院后，朝东南方向驰去，翻过两道土岗和一片开阔的草地，老龙眼匪巢被远远地抛在后面了。\n“下马！”飞毛腿勒住马说，“走远点。走吧，别让我的弟兄再遇到你。”\n李秀娟下马后，疑惑地望着飞毛腿，晨光给胡子大柜整个人镀上了一层金色，冰冷的脸庞有了几丝暖意，两腮现出浅浅的笑窝，仍然脚不离镫，手握缰绳，没有要下马的意思。\n“他，你们打算……”李秀娟从对方的脸上，看到一丝希望，问。\n“跟你没关系。”飞毛腿冷冷地说。\n两人对视片刻。\n一匹银鬃马射箭一样飞来，打老远就喊：“大--哥！”\n李秀娟只跑出几步远，飞毛腿便催马撵上她，鹞鹰捉小鸡似的将她抓起，重新掠上马背。",
            "summary": "李秀娟被囚禁在飞毛腿的卧室里。飞毛腿告诉她天亮后会放她出去，但要求她服从他的命令。第二天早晨，李秀娟被松绑后跟随飞毛腿来到院子，看到康志已被救出。飞毛腿带着李秀娟离开老龙眼匪巢，但她并不清楚他们的计划。"
        },
        {
            "id": 6,
            "content": "“大哥，球子啃土（晚）有两台滚子（车）要经过腰坨子，拉的是大沙子（米）、浮水子（豆油）、还有留干子（肉）……”二柜异常兴奋，鹰眼发绿、发蓝、发红，“过清明的嚼管儿（好吃喝）就有啦。”\n“踹（走）！”飞毛腿说。\n金鬃马甩开四蹄，银鬃马紧随其后，两马并驾齐驱。\n“中意吧？大哥。”二柜瞟眼马背上的李秀娟，笑着问。\n“二弟眼力还行。”飞毛腿满意地说。\n到院子后，飞毛腿吩咐弓长子将李秀娟送回自己的卧室，而后抽出手枪，朝天鸣放三枪。\n“快，快点！”总催骂咧咧地道，“聚（集合）！”\n胡子按四梁八柱、九龙十八须次序排好，总催报告人数后，便笔直立在一旁，等候大柜训话。\n“弟兄们，”众匪面前的飞毛腿是又一张脸，威严的大当家的，她的话很简短，“拾掇好喷子（枪），磨快青子（刀），大煞落（日落）我们去打大轮（车类）。散！”\n飞毛腿回到自己卧室，看见弓长子正训斥李秀娟，便说：“好生待她。”\n“是，大爷！”弓长子点头道。\n砰！院内再次响起枪声。马蹄、枪械碰撞，马嘶人嚷一片嘈杂声，许久才沉静下来。\n飞毛腿在马背上检阅一遍队伍，下令道：“朝腰坨子，压！”\n五",
            "summary": "飞毛腿和大哥二柜正在计划一场清明节的抢劫行动。他们准备从两辆车上偷窃大米、豆油和肉。为了实现这个目标，他们召集了所有的手下，分配任务，并进行了严格的训练。在一切准备就绪后，他们出发前往目的地。在行动过程中，飞毛腿命令弓长子将李秀娟送回自己的卧室，然后开枪警告其他人。他们在夜幕降临时成功实施了抢劫。"
        },
        {
            "id": 7,
            "content": "土窑里留下的几个胡子，准备明日祭祀已故匪首大德字的物品，伙房忙着蒸供品象鼻馒头，热气腾腾，麦子味道很浓。\n有人打开一把锈锁，走进一间漆黑的小屋，条桌上摆着雕花楠木骨灰盒，旁边是一顶缀着红缨的六块瓦毡帽，一套长衫马褂、马靴，一把左轮手枪和一把盒子炮，还有一把带鞘的日本指挥军刀，从刀身长短上看，是佐级军官佩戴的。\n到了每年大德字忌日这一天，胡子便把他的遗物移出，摆在院心，受众兄弟的拜谒。\n“你这么小年纪……”屋内只剩下弓长子，李秀娟大胆地说，“你叫什么名字？”\n“你敢盘蔓子！”弓长子恼火，稚气的娃娃脸发怒时真有些吓人呢！他摸摸腰间的手枪，抽出半截又放回去，“再盘蔓子，叫你吃面条（鞭子抽）。”\n“盘……”李秀娟不明白外人随便“盘蔓子”犯了大忌，胡子最忌外码人问他们的真实姓名、详细地址、家庭状况，疑心你知道底细报复。询问他们姓氏名谁称盘蔓子，假若在大柜面前盘蔓子，则惹下杀身之祸。\n“吃吧，”弓长子去厨房端来水饺，说，“三鲜馅儿的漂洋子。”\n“你们大爷好像挺善良。”李秀娟试探着说，“看样子大爷对你不错。”\n“要不是叫他，我早就影（跑）了。”小胡子弓长子掏出心里话，随即又像是后悔，不再往下说。",
            "summary": "一群胡子为明日祭祀已故匪首大德字做准备。他们在伙房忙碌地蒸着象鼻馒头，同时有人在漆黑的小屋里整理大德字的遗物。每年的忌日，胡子上们会将遗物摆放在院心，接受众兄弟的拜谒。年轻的李秀娟好奇地问弓长子的名字和家庭情况，引起了他的不满。然而，弓长子后来向李秀娟透露，如果不是因为大德字，他已经离开了这里。"
        },
        {
            "id": 8,
            "content": "“小兄弟，我真害怕你们大爷杀了我。”\n“哪能呢，大爷喜欢你。”弓长子说，“明天祭老大爷，和你一个绺子的男兵，保准顺线。”\n“顺线？”李秀娟哪里懂得土匪黑话，从弓长子得意的表情分析，顺线肯定不是件好事。她问：“告诉我，啥叫顺线？”\n“枪毙！”\n“啊！”她倒吸一口冷气，顿时心慌起来。\n“明天老大爷忌日，用当兵的血祭他，他死在兵的手里。大爷发过誓……”\n一家头顶一方天，一个绺子一个规矩。每年这一天，被捉来的兵绑在拴马桩上，剥光上衣，先用刀尖在胸脯划出“奠”字，再用杯子接血，然后掺进酒里，由大柜将这杯血酒洒向灵位，众胡子随之高声道：“与灰狗子（兵）为敌，血祭大哥（大爷）！”\n“我们的仇人是兵啊。”大德字在世时经常这样说。从拉起绺子起，他便与周围的兵结了仇怨。最初，大德字虔诚地笃信佛教，把打家劫舍看作对恶人的惩罚，周济穷人是行善。绺子里的人都是衣着无落的穷人，抢夺为了吃穿，从不开杀戒。后来，当兵的对他们追杀，一次竟打死十几名弟兄和数匹马。残酷的现实逼迫大德字面向佛主几番请罪，声嘶力竭地喊出个“杀”字！\n“奶奶的，”大德字负伤，躺在炕上叫骂着，“都说当一天胡子，怕一辈子兵，咱当一天响马，就打一天兵！”\n飞毛腿更恨兵。\n一次去县城探路，飞毛腿看见一个日本军官在热闹街上调戏中国小姑娘，口喊花姑娘的，在小女孩身上乱摸乱捏。\n女孩在明晃晃的军刀威胁下，惊恐和泪水在眼眶里打转，目光是那样的无助，围观的市民木然地看着。\n两个穿黑色制服的警察竟然挥着黑狗尾巴似的橡皮警棒，喊道：“靠后！圈大人薄，得看得瞧。”",
            "summary": "弓长子表示明天是老大爷的忌日，他们会用被抓来的士兵进行血祭，以此报复过去的仇恨。李秀娟对此感到恐惧，但她并不明白土匪的黑话。这个故事讲述了土匪与士兵之间的仇恨，以及他们如何在这个传统仪式上报仇。"
        }
    ]
}