{
    "chapter_title": "第五十章  P卷(5)",
    "chapter_summary": "一群胡子（土匪）在失去他们的首领翻垛先生后，为了生存而挣扎。他们必须在沙漠中寻找机会休息和恢复体力，同时面临食物和水的短缺。飞毛腿，作为绺子的领导者，决定在沙漠中继续前行，希望能在沙漠中找到新的生机。然而，他们的行为变得越来越疯狂和贪婪，甚至开始争夺有限的水分。在极端的情况下，他们甚至考虑杀死一匹老马菊花青来充饥。飞毛腿在面临艰难抉择时，选择开枪打死菊花青。这一举动让她深感孤独和失落，她想起了与康志的过去。康志是她的敌人，曾在突围时使用重机枪攻击飞毛腿和马队。飞毛腿为了兄弟们能冲出重围，不得不向康志的方向开枪。随着剧情的推进，飞毛腿和他的队伍陷入了困境，面临弹尽粮绝的危险。然而，他们成功地避开敌人，继续朝着草原前进。在这个过程中，他们遇到了各种挑战，包括在荒原上抢劫大户的土窑，以及在夜晚在一个陌生的场地露营。尽管如此，他们始终忠诚地跟随飞毛腿，生生死死都在一起。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "翻垛先生之死，令飞毛腿心如刀割。绺子中，除了小匪弓长子，就是这年老的翻垛先生是知己。稍微使她欣慰的是女兵李秀娟安然无恙，脸部被火药熏黑外，左手背只给流弹擦破点儿皮。\n一顿早餐胡子吞掉所带食物和仅存的几葫芦水，至于下顿吃什么，喝什么就无心后顾了。奔逃厮杀，胡子个个头晕眼花，天旋地转，吃罢东西，往马肚子底下一钻，抱枪便睡。\n融融阳光，松软的沙砾，将胡子赶进梦乡。荒荒野漠，人迹罕至，不用担心有什么人来骚扰袭击。远近布下岗哨，只管安稳睡觉。\n飞毛腿翻来覆去睡不着，忧心忡忡，绺子向何处去？按原路返回，恐有兵埋伏，朝前走吧，荒漠穷无尽头。人缺粮，马缺水，用不多久，绺子将自消自灭，陈尸荒野。当然，与其说坐地等死，不如朝前走。\n“挑”！中午，飞毛腿沙哑地喊了声。",
            "summary": "翻垛先生的去世让飞毛腿非常伤心。在绺子中，她和老翻垛先生是最了解彼此的。幸运的是，女兵李秀娟平安无事，但脸部被火药熏黑，左手背擦破了一点皮。为了生存，胡子的食物和水逐渐减少，他们只能在沙漠中寻找机会休息和恢复体力。飞毛腿失眠，担心绺子的未来，不知道是该原路返回还是继续前进。飞毛腿决定继续前行，希望能在沙漠中找到新的生机。"
        },
        {
            "id": 1,
            "content": "胡子一听到大柜这声最令人振奋的字眼，一骨碌爬起来，眼里顿生激动光彩，飞身上马，抖动缰绳，狠命发挥马刺的威力，追随大柜，扬起漫天尘沙，朝前快速驰骋。他们将生的希望寄托在马腿上，走出荒原，找到水源……沙子热得烤人，马蹄踩上去如同踏在烧红的锅底上，嗞嗞啦啦地响。焦渴的马，显得烦躁不安和桀骜不驯，奔跑速度明显减慢。\n黄昏来临，整个荒漠依然像个热蒸笼，闷得人透不过气来，茫茫沙漠尚无尽头。\n胡子一改往日威震四方的雄风霸气，个个蓬头垢面，双眸射出恶毒蓝光，发疯发狂，贪婪地环视四野，仿佛要搞掉和毁掉广大的世界。水啊，水，哪怕草叶上有一滴水，就连那棵草一起吃掉。假若哪位兄弟身上有水，就扑上去。渴，太渴了。嗓子风干，嘴唇龟裂，像风干多年的老榆树皮，流出鲜亮的血。身躯晒蔫的蒿草一样枯萎挺立不直，坐不稳鞍子，摇摇晃晃。\n沙漠之中，总算出现一小块草地，浅浅的绿色燃起他们的希望，大多有生命的地方都有水。如果苍天有眼，神奇地造就一个救命的水坑。草地近了，绿也疏淡了，草稀稀的，连缀起来从远处看才是一片葱绿。这是耐旱的沙打旺草，沙漠植物生命顽强的佼佼者。\n“今晚就住在这儿！”飞毛腿选择草地为落脚点。\n草可饱马腹，草根人可食。那顿半饥半饱的早饭，已在沙漠一天奔波跋涉中消耗殆尽，饥肠辘辘，胃隐隐作痛。\n“弟兄们都快饿死了，杀一匹连子（马）吧！”二柜双龙饿狼一样的目光盯着马队中一匹老马菊花青。\n飞毛腿骑菊花青马入伙的，它始终伴在她的身边。后来她得到匹快马金鬃子，菊花青老了，负过伤，尽管不中用，也没舍得杀掉它。胡子们有所不知，当年她离开门达镇时，康志父亲送给她的，康志打猎经常骑它，菊花青常使她重温逝去的美好梦境。\n众胡子渴望的目光纷纷落到菊花青身上，过口（年龄大）的一匹无人骑的纯粹闲马。在这生死逃亡的非常时刻，每匹有主的坐骑是不能轻易杀掉的，要杀，唯有这匹菊花青。",
            "summary": "一群胡子为了寻找生存的希望，骑着马跟随大柜穿越荒原。他们在沙漠中饱受煎熬，口渴、疲惫不堪。傍晚时分，他们发现了一片草地，希望能找到水源。然而，胡子的行为变得越来越疯狂和贪婪，甚至开始争夺有限的水分。他们决定在这片草地上过夜，利用草地和马匹度过难关。然而，面对饥饿和干渴，他们甚至考虑杀死一匹老马菊花青来充饥。"
        },
        {
            "id": 2,
            "content": "“不！”飞毛腿不肯。\n二柜双龙恨恨地走开，众胡子无望地低下头。\n“给你！”弓长子端来半铁盒浑浊的黄色液体，送到李秀娟面前，一股酸臊味儿钻进鼻子，她立刻要呕要吐。然而这黄色液体此时是最宝贵的，这是半盒马尿。喝它解渴或救命，胡子所有绺子几乎都经历过，这一宝贵、特殊水源，不知从死神那儿夺回多少条性命。\n莽苍的荒漠滴水难见，生的天平上，一端是生命，一端是酸臊的马尿。人喝马尿，马喝人尿，往复循环。只是消耗大于补充，人马之间液体循环速度愈加缓慢，流量在减少，颜色在增浓。弓长子蹲在马肚子下不知等了多久，手擎只铁盒子接了多久，才弄到这半盒可怜巴巴的东西，自己没有舍得喝一口，给李秀娟送来，大柜有过吩咐，要照顾好她。\n饥渴面前，呕吐感很快被求生的本能所抑制，她接过铁盒子送到嘴边，只呷了一小口，又放下来，转向金鬃马下。\n飞毛腿蜷曲在马肚子底下，嘴唇干裂出道道血口，如此情形下，唯有自己能从女人的角度怜悯大柜飞毛腿，李秀娟端铁盒子走过去。",
            "summary": "胡子的成员们为了生存而挣扎。他们需要一种珍贵的液体——马尿来解渴和救命。弓长子好不容易弄到了半盒马尿，送给李秀娟。在饥渴面前，李秀娟勉强喝了一小口，然后将铁盒子递给更虚弱的飞毛腿。"
        },
        {
            "id": 3,
            "content": "两个女人，相对无言。\n飞毛腿推开铁盒子，慢慢站起身来，抽出手枪，推上顶门子儿，一步步朝菊花青走去。抉择是痛苦的，她的双腿抖得厉害，手枪渐渐抬高，已与菊花青额头平行了。\n砰！一声枪响，同时响起一声马嘶，菊花青庞大身躯摇了摇，重重地倒下。\n众胡子眼前一亮，像见到清亮的河水，几十个人一齐拥过去。有人苍蝇一样吸吮涌出七窍的血，有人嘴贴到马的羞涩处，直接吮吸马因遭枪击疼痛而失禁的尿液。\n胡子们太渴了，渴红了眼。\n飞毛腿心思沉重，黯然地望着苍凉的荒漠，一种负疚的情感苦苦地折磨着，她悲痛地揩下眼角。\n已记不清是哪年春天，太阳暖融融的，草地绿茵茵的。她躺着，仰望慢悠悠飘移的云彩。忽然，几道乳白色的水柱喷射出来，溅到唇边，流入口中，是那么甜润、醇香。哦，真美！她欣然用嘴去接洒落的奶柱。草丛中，康志在笑，笑得奶甜。他钻在菊花青腹下，握着它蓄满奶汁的乳头，枪一样射向她。\n菊花青叫声从遥远的地方传来，撕裂荒原穿破众心的最后哀嚎，向人们宣告：它曾穿过枪林弹雨，忠诚地与主人草行露宿，出生入死，到头来死在曾舍命保护的主人枪口下，剥皮剔骨，饮血食肉。\n菊花青之死，使飞毛腿肝肠寸断，爱情的信物蓦然消失了，鞍鞒磨秃的脊背那股经久不散的热量再也无法体验到了。曾几何时，那块极小的领地属于自己，也属于他--康志。多少天真的梦幻，多少深情眷恋汇聚在马背上。它去了，爱情使者走了，回归往事河流中的小船沉没了，只剩下两只空空的浆，哀默地漂泊着……她忽然感到自己形单影只，那么的孤单落寞。\n“去了，都去了！”飞毛腿凄然地说。\n昨夜突围时，飞毛腿率马队杀将出来时，村头的树林里响起十分熟悉的声音：“重机枪，向胡子马队扫射！”\n“是他？”飞毛腿心里猛然一颤。\n听声音是康志，未等飞毛腿从惊怔中醒过腔来，机枪响了，是连发，几个弟兄纷纷中弹落马。\n“狠狠地打！”康志还在命令机枪。\n为了众兄弟冲出重围，飞毛腿举起枪，朝那熟悉声音方向射击，她心里默默祈祷：但愿一枪没击中他的要害。",
            "summary": "两个女人——飞毛腿和菊花青的故事展开。飞毛腿在面临艰难抉择时，选择开枪打死菊花青。胡子们因为极度口渴，争相吸食菊花青的血和尿液。飞毛腿在菊花青死后深感孤独和失落，她想起了与康志的过去。昨晚突围时，康志用重机枪攻击飞毛腿和马队，导致多人中弹落马。飞毛腿为了兄弟们能冲出重围，不得不向康志的方向开枪。"
        },
        {
            "id": 4,
            "content": "十\n康志确实被击中了，他在野战医院躺了四天，第五天便拖着伤腿参加区委召开的剿匪会议。\n会上，多数人认为飞毛腿匪队进入骆驼愁后，肯定不再吃回头草，将继续向荒原深处走，然后穿越国境外逃。\n“如果飞毛腿在骆驼愁一带找到水源和食物的话，他们将改变苟延残喘的处境，会卷土重来。”康志提出自己的看法，“我们应该派人在骆驼愁一带侦察，以防他们绕道回来。”\n最后，区委会一致通过康志的建议，立即组成侦察小组，即日动身去骆驼愁。\n“该死的胡子，偏偏给打中了腿。”康志为不能亲自去侦察匪情着急，暗骂起胡子来。\n高家土窑这仗让胡子逃掉了，自己有责任，完全低估了土匪的力量，不然县大队派兵协同作战，飞毛腿就插翅难逃了，他责怪自己。\n护士来送药，康志想起来李秀娟。打扫高家土窑战场未发现她，十几具死尸都搜过了，也没发现自己留下的长命锁。也许李秀娟和救自己出匪巢的那个不知名的蒙面人还在绺子中。胡子进入骆驼愁，缺粮断水，他们会不会对秀娟下毒手？过去听说过胡子饿红了眼，吃人肉喝人血。他默默为她祈祷：但愿你们平安无事。\n荒漠的夜空连一只鸟儿都不肯飞过，只有昏昏欲睡的星星，不时发出低哑断续的梦呓。吞食菊花青骨肉后，胡子们钻进各自坐骑下去睡觉，饱吸一天日照的沙子，几乎要燃烧起来，热锅似的烘烤着，很多人刚睡着就被烫醒。\n哧！哧！哧哧！一种如同撕扯布帛的声音四处响起。淡淡月光中，马不时地转回头，从腹部扯下毛来，吃草一样地嚼，其声瘆人凄然。",
            "summary": "康志提出了一个关于防止飞毛腿匪队卷土重来的建议。会议通过后，区委会立刻组成了侦察小组，即日动身去骆驼愁。康志因为受伤无法亲自参与侦察，他为李秀娟的安全担忧，希望她和蒙面人能平安无事。在荒漠的夜晚，胡子的马匹发出瘆人的声音，让人不寒而栗。"
        },
        {
            "id": 5,
            "content": "“唉！”忧心如焚的飞毛腿凄然哀叹，真是到了山穷水尽的地步，缺水缺粮缺草，人马忍饥耐渴程度毕竟有限，拖下去，将弹尽粮绝，绺子灭掉。\n飞毛腿难以入睡，起身离开金鬃马，来到一个土岗上坐下来，面对黑沉沉，空荡荡，冷清清的荒原月夜，绞尽脑汁冥思苦索，企图寻找一条得以生还之路。淡淡月光下，沙子烁出流水一样的粼粼光波，无一点尘埃杂物，沙带海滩一样亘延着。他索性脱掉靴子，像一匹刚刚卸掉重负的马，躺倒下来，滚一滚，轻松轻松。荒原一丝风也没有，恼人的闷热，叫人生厌。解开衣扣，裸露出大部肩胛，这样凉爽些。啊呀，硬绑绑的东西硌了一下，掏出来一串铜钱，一枚枚地数，一二三……共七枚，那枚乾隆铜钱的豁口还在，是自己从毽子上卸下给他的。小时候，康志套在脖子上，走起路来哗哗啦响，可真逗。不知是沙子温暖，还是那串铜钱消融了她的沉重，柔情如云飘然而至。\n“大爷！”弓长子来了，他说，“她等你去呢！”\n弓长子人虽然小，鬼灵鬼灵的，露宿前，他寻一个理想的地方，旋风踅出的，足以卧睡两人的沙坑，铺上狼皮褥子，先把李秀娟领到那儿，随后来找飞毛腿。\n“我累啦。”飞毛腿这样说，为隐瞒真实面目。在所有胡子面前，她必须要装出堂堂男子汉来。\n弓长子眼睛直勾勾地看着大柜的前胸，说着他的发现：“大爷和女兵睡觉，把自己的胸脯睡鼓溜啦。”\n“胡勒（瞎说）！”飞毛腿发觉自己上身有些暴露，迅速拉紧衣襟，扣上扣子。\n“本来就大嘛。”弓长子喃喃地说，“球子（乳房）真大，快赶上我娘的啦。”",
            "summary": "飞毛腿和他的队伍陷入了困境，面临弹尽粮绝的危险。飞毛腿在土岗上思考如何找到生存之路，偶然发现了一片清澈的沙地。他躺在沙地上休息，回忆起过去的美好时光。这时，弓长子来找他，告诉他女兵在等他。飞毛腿为了掩饰自己的真实身份，谎称累了。弓长子看着飞毛腿的胸部，惊讶于它的丰满，并拿它与自己的母亲相比。"
        },
        {
            "id": 6,
            "content": "这时，一阵马蹄声响起，站岗的胡子仓皇地喊：“有人邮了（跑了）！”\n飞毛腿推开弓长了，翻身坐起，见两匹马疾速逃走，而只要她扣动扳机，逃跑者肯定会中弹落马。大柜拦住去追赶的水香道，“让他们去找条生路吧！”\n“大哥，你真是佛心。”水香忿忿不平，凶残地说，“他们对大哥不忠，抓回来，剁成肉酱。”\n“上亮子！”飞毛腿下命令。\n很快点亮唯一的一盏马灯，胡子们集中在土丘上。她说，“都怪我无能，领弟兄们到这鬼地方。谁愿走，我放生。”\n“大哥。”二柜双龙走过来，说，“大哥，后天我爹的忌日，我想回去给他填坟。”\n二柜要离开绺子，飞毛腿不感到突然。\n突围之夜没带出高家小姐，早晚二柜双龙要回去找她，按照胡子规矩，家里出了大事，告假离开绺子是准许的。",
            "summary": "胡子仓皇地报告有骑马的人逃跑。飞毛腿想要开枪，但大柜阻止了她，让她放过逃跑者。随后，众人点亮马灯，聚集在土丘上。飞毛腿表示自责，带领兄弟们来到这个鬼地方。二柜双龙提出要在后天的父亲忌日回家填坟，飞毛腿并未感到惊讶，因为按照胡子的规矩，家里有大事时，可以告假离开。"
        },
        {
            "id": 7,
            "content": "“回吧！”飞毛腿明知双龙在晃门子（说假话），还是准许了他离开绺子。\n二柜双龙的爹死在日本人开的煤矿里，连个囫囵尸首都未见，哪来的坟可填？既然真心想走，留下又有什么意义。\n“拔香！”飞毛腿高喊一声。\n胡子入伙时要插香，离开绺子要拔香。庄重仪式在沙滩上举行，首先要点燃两堆火，众匪围成圈，空地上插着前三后四左五右六当中一，共计十九根香。双龙跪地，每拔掉一根，说一句拔香词：“十八罗汉在四方，大当家的在中央，流落山林百余天，多梦众兄来照看，今日小弟要离去，还望众兄多容宽……”\n“双龙兄弟，”飞毛腿说，“啥时候想家，就回来吃饭吧！”\n“大哥恩深义厚，二弟铭心刻骨。”双龙抱拳向大柜施礼告别，尔后上马，消失在茫茫夜幕之中。\n“大哥！”\n“大爷！”\n剩下的四梁八柱和众胡子齐刷刷地跪在飞毛腿面前，无比虔诚地起誓：“永远跟大当家的走，生在一块，土垫子（死）在一起。”\n“好兄弟们。”飞毛腿双眼湿润道。",
            "summary": "飞毛腿虽然知道双龙在撒谎，但还是允许他离开了团伙。在拔香仪式中，双龙告别众兄弟，表示日后可能会回家。飞毛腿和众胡子发誓永远跟随飞毛腿，生生死死都在一起。"
        },
        {
            "id": 8,
            "content": "风里来，雨里去，走马奔蹄，露宿风餐，弟兄们毫无怨言，依然对自己耿耿忠心，生死相随相伴。现今被兵穷追绝杀，才误入荒原濒临绝境，众弟兄如此肝胆相照，自己该拿出大柜的气概来，于是她硬朗起来道：“弟兄们，背累（受难）只是暂时的，咬咬牙，走出骆驼愁，我重赏大家飞虎子（洋钱）！”\n“大爷！”胡子们磕头后举拳盟誓道，“冻死迎风站，饿死不出声！”\n翌日，胡子马队继续朝前走。微微南风里已有淡淡的青草味儿，苍穹间彤云密布，几只鹞鹰盘旋云端，进入荒漠第一次看到大自然中有生命的东西。沙滩变得斑斑块块，并被片片绿洲包围，这是好兆头。说明已来到草甸子和沙漠的交合处，不用更久，草原将会出现，有潦草马就有了力气，人逃脱恶劣环境就为期不远了。愈往前走，沙漠愈失去本色，大面积被绿色所淹没，道道浅绿色土丘横在面前，马不顾主人吆喝、鞭打、马刺扎，低头贪吃沿途野草。\n“住！”飞毛腿决定停一停，让马吃一会儿草，派人打探前边道路，寻找落脚的村屯。\n探路的很快转回来报告，一队骆驼朝这边赶来。\n骆驼队！骆驼队！胡子们活跃起来。马上想到驼峰两侧悬挂的水罐，柳条筐篓里的酒肉，甚至想到烤骆驼肉一定很香，连日来的饥饿干渴，见到可围猎的目标绝不能放过。未等大柜吩咐，便纷纷推子弹入膛，围拢过来，跃跃欲试，急等大柜叫人振奋的命令：“滑过去！”\n飞毛腿沉思片刻，大德字生前定下规矩，跑江湖的，做买卖的不抢，规矩总归是规矩。她掏出佛像先向佛主祷告，歉疚地说：“老大哥，兄弟不得已才要下商人的梁子（抢东西）。弟兄们，上风子（马），跳过去！”\n一练由十二峰驮载驼组成的骆驼队缓缓移来，贩运物品和皮张的商人选择这条人迹罕至的荒道，就是为了免遭胡子抢劫，然而等待他们的正是胡子。\n五个拉驼人携带武器，前后押着驼队，朝坡上移来，行至土岗腹部地带，落入胡子伏击圈。\n砰砰！只打五枪，胡子弹不虚发，驼队练首练尾的人，未来得及掏出枪就被撂倒。",
            "summary": "一群忠诚的弟兄们跟随他们的首领，在荒原上艰难前行，躲避敌人的追击。当他们陷入绝境时，首领激励他们要有信心，承诺重赏他们。第二天，胡子马队在微风的引导下，来到了草甸子和沙漠的交合处，预示着他们即将离开恶劣的环境。然而，他们却遇到了一支骆驼队，首领权衡利弊后，决定遵守规矩，不抢夺商人。胡子们成功避开敌人，继续朝着草原前进。"
        },
        {
            "id": 9,
            "content": "胡子饿狼一样扑上去，各择所需。平素，攻打下大户土窑，所获物品均由红账先生笔笔上账，并指派专人看管，然后按人头均分，不得擅自动拿，私入腰囊者，要丢命的。\n飞毛腿今天十分宽容，眼睁睁地看着手下弟兄毫无规矩地妄为，没加制止。\n“大哥，吃顿骆驼肉吧！”秧子房当家的请求说。\n飞毛腿何尝不想吃些东西，她拎枪走向驼队。长途跋涉，旅途劳顿，疲乏不堪的骆驼正卧地休息。\n练首一峰老年驼伸颈长卧，头贴着地面，眼盂凹陷成深窝，口唇已闭合不全，眼内出现白斑，眼皮松弛，被毛黯淡无光。可见十几年奔波劳瘁已耗尽精力和血肉，全身棱角分明。面对苍老不堪又历尽千辛的老年骆驼，飞毛腿迟迟下不了手。\n“大哥，它肉嫩。”秧子房当家的见大柜犹豫，便掏枪击毙一峰青年驼，它哀叫几声死去，老年驼慢慢转过头来，松弛嘴唇颤抖着，淌下浑浊悲伤的泪水。\n胡子们七手八脚地把死骆驼从练队中解下，拖拽到火堆旁，数把尖刀剥皮剔骨破腹掏心，大块的驼肉吊在木架上去熏烤。一时间，幽幽香味儿四处飘荡，扩散到远方，竟引来草狐和苍狼。它们嫉妒地窥视大吃骆驼肉的胡子，直流涎水。尽管如此，没有一条狼敢越雷池一步公开和胡子争嘴抢食，悄悄潜入近处苕条墩子里，耐心等待胡子开拔，好捡些残羹剩饭，啃啃骨头。\n吃掉一峰骆驼，胡子体力得到恢复，马队又向前走了一天，广阔的草原出现了，他们完全摆脱了困境，从荒漠的魔掌中挣扎出来。\n傍晚，发现一个村落，马队扑过去，却未见到一个人，原来是座空破的村屯。\n时逢战乱的岁月，荒废、遗弃的村落到处可见，房屋有弹火吞噬的痕迹，断垣残壁黑黢黢的，像是经过一场大火的洗劫。",
            "summary": "一群胡子（土匪）在荒原上抢劫大户的土窑。他们由红账先生记录所得物品，并指派专人看管。今天，飞毛腿对手下兄弟的行为宽容，没有制止他们吃骆驼肉的请求。尽管老年骆驼已经苍老不堪，飞毛腿还是不忍心杀它。然而，秧子房当家的一起杀了青年骆驼，让胡子们吃骆驼肉恢复体力。吃完后，他们继续前进，摆脱困境，找到一个荒废的村落。"
        },
        {
            "id": 10,
            "content": "“趴风！”\n飞毛腿下了命令。\n夜宿陌生地方，为集体活动方便，宿处选在一个破场院，环境还比较理想，周围有土墙，既挡风又安全，院内又有两垛碱草和谷草，可以铺它睡觉，隔凉隔潮。\n场院内有一间土屋，飞毛腿的宿处安排在那儿，弓长子抱些谷草进来，展开狼皮铺好，见大柜脸色苍白，关心地问：“念课（病）了，大爷？”",
            "summary": "在夜晚，一群人在陌生的场地露营。为了保暖和安全，他们选择了一个有土墙的破场院作为宿处。场内有两垛草堆，供他们铺床睡觉。飞毛腿住在场院内的一间土屋里，弓长子为他铺好了狼皮。大柜脸色苍白，弓长子关心地询问他的病情。"
        }
    ]
}