{
    "chapter_title": "第八章  C卷(2)",
    "chapter_summary": "胡子大元子在离开车店前向杜掌柜坦白了他们抢劫的对象是他内弟家。杜掌柜实际上早已知道这一切，而他的女儿杜小姐虽然怀有七个月身孕，但仍然坚持参与行动。匪首遮天蔓被公开审判，一名老汉指控他用他儿子的皮制作马鞍。遮天蔓被处以死刑，他在临死前流下眼泪，目光留恋地看着马鞍。在另一个故事线中，遮天蔓在日本餐馆认识了日本女子稻花芳子。他们逐渐建立了深厚的感情，但由于稻花芳子的过去，她对自己的身份产生了自卑感。稻花芳子在唱完一曲后切腹自杀。遮天蔓带领他的部下进入荒芜的大漠，据说他用稻花芳子的人皮制作了一个马鞍，陪伴他度过剪径大盗的灰色一生。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "胡子大元子伤好后，临离开车店的前一夜，他再次跪在杜掌柜面前，说出真实话来：绺子抢劫一家大地主反遭护院的武装人员追杀，杜小姐怀着七个月的身孕，却执意要参加这次抢劫，鞍子垫着羊皮和棉被，追杀中因身子不方便多次落马，耽误了绺子逃脱，况且敌手越来越近。大元子明白如果等她必然绺子吃亏，扔下她落入魔掌后果不堪设想，他心一横，一枪将她击落马下。\n“我已知道这件事，”不料杜掌柜这样说：“你抢的是我内弟家。”\n“那大小姐怎么没说！”大元子疑惑。\n“她早跟你一条心啦。”杜掌柜说。\n故事9：人皮马鞍\n举行庆祝剿匪胜利大会，太平村头搭起秫秆席棚，横幅醒目，柱子上贴满鼓动性的标语口号。人们从四面八方赶来，服装鲜艳的姑娘、媳妇们在锣鼓声中穿梭，一脸喜色和红润，这是会议开始前的情景。\n当持枪的战士列队进入会场，喧哗顿哑，目光绕缠拧扯一起投向主席台，解放军剿匪部队的首长宣布公审匪首遮天蔓，历数其杀人、越货、绑票、糟蹋妇女条条罪状，台下爆起一片愤怒的呐喊：“枪毙遮天蔓！”\n“为受害兄弟姐妹报仇！”\n五花大绑的胡子大柜遮天蔓被押进会场。只见他神色镇定自若，朝某个他自认为熟悉的面孔微笑点头，挺直腰板走路，似乎保持某种尊严。\n“胡子都不怕死吗？”人们复杂的目光中又多了一种疑问。\n公审会议程序很具那个年代的特色，受害者哭诉受害过程，激起人们的愤慨、仇恨、狂怒，于是唾沫星子、臭烘烘的鞋底子一起飞向作恶多端的胡子大柜。\n面对声讨的遮天蔓泰然处之，什么唾骂呀，什么控诉呀全都嗤之以鼻。",
            "summary": "杜掌柜得知了真相。胡子大元子在伤好后准备离开车店前夜，向杜掌柜坦白了一切。原来他们抢劫的对象是杜掌柜的内弟家，而杜小姐怀有七个月身孕却依然坚持参与行动。大元子为了保住其他土匪的性命，不得不将杜小姐击落马下。然而，杜掌柜却早已知道这一切，他表示杜小姐早已与大元子一条心。这个土匪团伙的首领遮天蔓被公开审判，面对众人的控诉，他表现得镇定自若。"
        },
        {
            "id": 1,
            "content": "农会干部抬上一副马鞍，便把控诉推向高潮，一位老汉颤抖地挤到马鞍前，指着遮天蔓鼻尖说：“黑心肝的胡子头，你用人皮蒙（做）马鞍子，丧尽天良。那年腊月初六我儿子被你抓去整死，到今个儿没见尸首。你说，这马鞍是不是用我儿子皮……”\n匪首遮天蔓脖梗挺挺，矢口否认。\n一位墩实老汉拎着带血渍的花布衫，泣不成声地说：“俺闺女叫胡子霸占，她……”\n匪首遮天蔓仍然说不是。\n失去亲人的人纷纷上前质问遮天蔓，他都说不是。然而，匪首面前这副马鞍的确是用人皮蒙的，制造相当的精巧，黄铜骨架蒙着麦青肤色的人皮，细腻而光亮，鞍左侧某一部位有明显子弹洞穿的痕迹--口径很小的窟窿。\n公审结果，将遮天蔓就地正法。执法人员举枪瞄准，遮天蔓瞥眼那副马鞍，目光粘粘地留恋，几滴泪珠被炸子儿震迸出眼眶，他一头栽进为他掘好的坟坑内。直到这时，有人发现人皮马鞍的一处不被人注意的地方，歪歪扭扭地文着一个女人的名字：稻花芳子。",
            "summary": "一名老汉指控匪首遮天蔓用他儿子的皮制作马鞍。遮天蔓否认，但人皮马鞍的存在和精巧工艺让他无法辩解。在公审后，遮天蔓被处以死刑。在临死前，他流下眼泪，目光留恋地看着马鞍。后来，人们在马鞍的一个不被注意的地方发现了一个女人名字：稻花芳子。"
        },
        {
            "id": 2,
            "content": "稻花芳子，凡是熟悉亮子里镇的人对此名字并不陌生，立刻让人想到柴禾街上那个日本餐馆。两间青砖鱼鳞瓦大檐房，悬挂一个红圈店幌，标明是家经营小吃饭馆，女老板就是稻花芳子。\n胡子大柜遮天蔓结识稻花芳子不是在餐馆，而是在关东军的兵营中，并且是在一个落雪的傍晚。初落的雪预示一个畸形爱恋的结果。\n那时，遮天蔓绺子闯荡在辽河东岸，一百多人的马队，对当地政权形成潜在威胁。驻守亮子里镇的关东军守备队长林田数马智高一筹，认为清剿要损兵折将，派人说降为上策。封官许愿的诱惑，遮天蔓率马队接受日军的改编，他被委任骑兵中队长，派进一名日军曹长山口当队副。\n荒原落头场雪的夜晚，快要醉倒的遮天蔓在翻译官的引导下，进入关东军兵营中的一个整洁的小院，在一所黄色木板房前，翻译官凑近他耳边说：“开开洋荤吧。”\n“妈的，老子和大鼻子娘们儿干事时，你还穿活裆裤呢！”\n对遮天蔓的讥嘲，翻译官没做出明显反应，只是说他有事，踩着雪，吱吱脚步远去了。\n步履不稳的遮天蔓，抬起马靴踢开门。两条美丽的小腿出现面前，浓重的香水味儿扑向一身雪花和马汗酸臭味儿的胡子大柜，客气地说：“您来了，请多关照。”\n遮天蔓一下被这年轻貌美的女人迷住了，目光从套在木屐里纤小的脚和足踝，顺着女性的曲线浏览，圆鼓的臀、乳，莹洁的牙齿，明亮的眼睛，整个人给他感觉实成、紧称……拽住她裙子的下摆，猴急地喘息道：“快吹灯！”\n日本女人修养很好，娇媚地笑笑，圆润的声音说：“热水为您准备好了，请沐浴。”",
            "summary": "胡子大柜遮天蔓在关东军兵营中结识了日本餐馆的女老板稻花芳子。遮天蔓后来被日军改编，成为骑兵中队长，并结识了一名日军曹长山口。在一个荒原落雪的夜晚，遮天蔓在翻译官的引导下，进入关东军兵营中的一个整洁小院，并在一所黄色木板房前与一位年轻貌美的日本女人相识。"
        },
        {
            "id": 3,
            "content": "“咋？”满目她可爱脸庞和优美体形、回味刚才甜蜜滋味儿的遮天蔓，见那黝黑的眼里烁出忧伤、痛苦，疑疑地问：“是我太狠啦？”他做出粗俗的夸张手势。\n“可别这么想呀，我喜欢那样。”她往他宽大的怀里委了委，用湿热的嘴唇代替手抚摸他的肩头，说，“你身上有股海边的藻叶味，我家离海很近……”或许，她认为他是值得特殊信赖的人，到底是他健壮的体魄，还是他有威震荒原的名字，数不清的男人占有自己肉体，她唯独向眼前这位占有者诉说悲惨身世：圣战开始后，十七岁的稻花芳子狂热地随军到中国东北，做慰安妇当军妓。她很小的时候，在天津卫做生意的父亲带她到中国，送进私塾读三字经、千字文、朱子家训，穿过满族的花布旗袍和扎花拧云子卷的千层底布鞋……在新京（长春）为尉级军官服务的妓院里，娇好的容貌获得宪兵林田数马的宠爱，几乎是独占着她。后来，林田数马调到亮子里，便从新京带她到此地。这次他拱手献美，除了拢住胡子大柜的目的外，更深层次的原因，是他玩腻了她而一脚踹开，眼下正和丰臀大乳的白俄罗斯妓女打得火热。\n稻花芳子的小木屋似一根牢牢的拴马桩，结实地系住遮天蔓这匹桀骜不驯的野马。他整日泡在她的卧榻上，疲惫后枕着她细软的肚皮，听她清唱《歌妓盼归歌》：奴家十六深闺女，\n阿娘把我当珠玑。\n光阴荏苒年十七，",
            "summary": "遮天蔓与稻花芳子相识。稻花芳子是一个经历过战争苦难的女子，她在战争中成为了慰安妇。尽管经历了许多痛苦，但她仍然保持着美丽的外表和善良的心。遮天蔓被她的故事所吸引，两人逐渐建立了深厚的感情。然而，稻花芳子的过去让她在面对遮天蔓时产生了自卑感，担心他会因为她的过去而嫌弃她。尽管如此，遮天蔓依然坚定地表示，他喜欢稻花芳子，并愿意陪伴她度过余生。"
        },
        {
            "id": 4,
            "content": "何逊“西施”依“通姬”。\n为了圣战渡重洋，\n随军东北当歌妓……\n已经看出林田数马恶毒用意的稻花芳子，她没向遮天蔓透露出一点自己真实想法，表现出对此阴谋十分冷漠、敷衍塞责。缺乏热情的真正原因是她感到实在无能为力。她能做到的是充分展示、奉献青春激荡、火一般的躯体，去满足土匪遮天蔓，让他高兴，使他快活。起先是彼此磁吸和需要的肉体结合，一段时间后便是值得诗人吟诵的恋歌，终于谁也离不开谁。\n“领我走吧！”芳子说。\n“大柜不能娶女人，这是绺规。”\n稻花芳子做压寨夫人无望，就说她会做菜，打算在镇上开家餐馆，想她就到餐馆来找她。此事必须征得林田数马的同意，否则，她出不了关东军兵营。\n遮天蔓没费太多的事，以全绺人马永远效忠太君为条件，林田数马批准了放稻花芳子出军营。她选择柴禾街上的繁华地段，开家餐馆，买卖也很兴隆。遮天蔓常跑到稻花芳子处过夜……他们的甜蜜很短暂，中断得也突然。\n林田数马调回新京关东军司令部任职，瘦猴模样的竹麦接替他的职位。他去日本餐馆第一天眼睛盯住稻花芳子裹在蓝色绸缎旗袍里凸起和崎岖部分，并对她咿哩哇啦一阵日本语，她脸色变得苍白。竹麦走后遮天蔓关注地问：“他对你说啥？”\n“没，没什么。”她察觉出遮天蔓狐疑满腹，扑到他的怀里，双臂蛇脱皮似的褪掉衣服，冰肌玉肤展现他的面前，投在墙壁上的两个婆娑身影合在一起倾斜倒下去。歌声在一切归于宁静后飘出餐馆--\n世人喜摘忘忧草，\n忧天心肠忘不了。\n故国四月看樱花，\n中国北方白雪飘。",
            "summary": "何逊与西施相依为命，共同度过难关。为了圣战，他们跟随军队渡重洋，西施作为歌妓为军队带来欢乐。稻花芳子发现了林田数马的恶毒意图，但她没有透露自己的真实想法，而是继续满足遮天蔓的需求，以保持自己的地位。芳子决定离开遮天蔓，自己在镇上开了一家餐馆。然而，她的幸福生活并没有持续太久，新的指挥官竹麦对她的生活产生了干扰，导致她的生活和爱情再次陷入困境。"
        },
        {
            "id": 5,
            "content": "多情自古伤别离，\n富山雪白冷萧萧。\n这一夜日本餐馆里所发生的事情没人知道。星月不负责任地藏躲起来，苍穹一只黑锅似地扣住小镇，买卖店铺大都关门打烊，街上行人稀少。在街对过的“老边饺子馆”，靠窗那个闲闲地呷着二锅头烧酒的食客，看见遮天蔓壮如牛的身躯从日本餐馆蹭出，背上扛着裹块毯子僵直的稻花芳子。\n两个时辰前，她唱完那支歌妓盼归歌之后，说出竹麦令她明天回关东军兵营的真相后，切腹自杀身亡。也就在这个夜晚，遮天蔓带领他的一杆人马离开了亮子里镇，钻进荒芜大漠。\n传说遮天蔓花重金请来制马具的着名工匠，熔化三尊铜佛像，用稻花芳子的人皮做成马鞍，骑在胯下，伴随他走完剪径大盗灰色的一生。\n故事10：封缸\n清冷的月色笼罩勃勃吐山，使这座孤山显出一副惶惑的神色。那啸聚荒野的苍狼嗥叫传来，栖居山间的弱小动物闻声惊恐四顾，胆小的便匆忙躲回洞里。\n山北坡的茂密榛树棵子下面，裸出一个黑黢黢的洞口，两个胡子屁股垫着平板石头，两手插在袖筒里，步枪嘴朝天斜横肩上，压得锁骨木木地疼痛。他俩一袋接一袋抽着辛辣的蛤蟆癞烟，驱赶粘糊糊的睡意，他们负责看守还在施工的秘密山洞。\n开凿的这个石洞工程数月，现已接近尾声。为其保密，自始至终只雇一老一少两个石匠，老的年逾古稀，少的才十六岁。祖孙俩人给乡绅家刻墓碑时被胡子抓来，如果说是雇用那就太客气啦。两个多月来，吃住在山间临时搭建的窝棚里，胡子持枪看押犯人似的寸步不离，生怕逃跑，修洞期间更不准下山。\n勃勃吐山远离人烟，孤凋凋地兀立荒原，夏季的早晨紫烟缭绕，阴雨天常出现狼哭鬼嚎一样怪叫。老辈人说这座山上有紫蛇精出没，专食人脑汁骨髓精血。因此，满山遍野味道鲜美的香蕈，透红的欧李没人采摘，望山生畏，无人敢涉足，它成了座既恐怖又神秘的荒山。",
            "summary": "日本餐馆发生了一起悲剧，歌妓稻花芳子在唱完一曲后，透露了她的真实身份和命运，随后切腹自杀。与此同时，遮天蔓带领他的部下离开小镇，进入荒芜的大漠。据说，他花费重金请来了著名的马具工匠，用稻花芳子的人皮制作了一个马鞍，陪伴他度过剪径大盗的灰色一生。在一座名为勃勃吐山的孤山上，两个胡子看守着一个即将完工的秘密山洞。这座山因为传说中的紫蛇精而显得神秘可怕，香蕈和欧李等美味食物也因为恐惧而无人采摘。"
        },
        {
            "id": 6,
            "content": "“爷，咱能回家过八月节吗？”身单力薄的孙子凿平一块玄武岩石后，用袖子抹把汗，侧身问。\n老石匠放下手中的铁钎子，掏出旱烟捻上一锅，嗞嗞地紧吸几口，许久才说：“照现在这么干，紧紧手，咱爷俩八月十五前肯定能交工。”\n“胡子说完活儿就让咱俩下山，给工钱呢！”\n“唉！”老石匠望着未谙世事的孙子，长长地叹口气，磕掉抽透的烟灰，问：“你知道修这山洞干啥用？”\n“猫身呗，胡子……”孙子凭着自己点滴人生经验，说胡子挖山洞为了藏身，藏在这里当兵的就找不到他们，洞底又宽又大，可藏几十人呢。\n“秃儿，”老石匠叫孙子的乳名，粗糙的大手摩挲孙子的头，关怀疼爱都凝在手上，想说明的话到了嘴边又咽了回去，转了话题：“去干活吧，我的腰疼得厉害，先歇一会儿。”\n孙子瘦小的身子像只啄木鸟，叩磕着坚硬的石壁，哐哐，火星迸溅。望着干活儿的孙子，老石匠眼里噙满泪水，心底里呼唤一个他经常呼唤的名字：“建涛，我的可怜儿子，是爹害了你。”\n镵碾子盘磨凿磙子刻石碑，老石匠的石活手艺很高。他决意把这门手艺传给儿子建涛。可儿子本来热衷喷字行--吹喇叭，红白事中的《柳春娘》、《小开门》、《九条龙》、《鸿雁落沙滩》等十几个曲牌子，他样样吹出感情，吹出故事。老石匠挥着砸石头的大铁锤，把儿子的喇叭砸成扁儿，慑于父威，建涛含泪告别喷字行，跟爹学做石活儿，勤学苦练，手艺大大超过了父亲，方圆百里很有名气。不久，噩耗传来，建涛被胡子抓去修大院里的暗道机关，完工时把他杀啦。儿媳悲痛绝望，投井而死，撇下穿着活裆裤的孩子秃儿。从此，祖孙俩相依为命。每当想起这段悲惨往事，老人追悔莫及。如果不是硬逼建涛学石活，恐怕也不会遭此大祸啊！眼下，石洞即要完工，完工意味着什么呢？老石匠忧心忡忡。他心里十分清楚，从山洞的构造看，胡子修它并非用来藏身，而是藏匿财宝。杀人不眨眼的胡子土顽，通常为保密杀死修洞的工匠。倘若那样，自己黄土埋半截子啦，死倒不足惜，可秃儿才十六岁，一朵花没开呀……",
            "summary": "老石匠和孙子正在为一位叫做胡子的雇主修建一座山洞。孙子希望能在八月节回家，但老石匠表示他们需要在八月十五前完成工作。孙子误以为山洞是用来藏身的，但实际上老石匠知道这是用来藏匿财宝的。老石匠担心他们在完成后会被胡子杀害，因为他曾经亲眼目睹胡子杀害其他工匠。这使得老石匠陷入担忧和悔恨之中，担心自己和孩子秃儿的安全。"
        },
        {
            "id": 7,
            "content": "“兄弟，山洞修好了，大爷能叫石匠回窑堂（回家）吗？”山洞外大嘴胡子问矬胡子。\n“恐怕没指望，吹灯拔蜡啦（完蛋）。”矬胡子吐掉烟蒂说，“老天牌（男人）嘣嘴儿（死）没啥，可是那个尖椿子（小孩），白瞎啦。”\n两个胡子唠了一阵嗑，大嘴胡子眼望夜空，从关东人称为毛楞星的位置来推断，天是到了午夜。谣谚云：大毛楞星出来，二毛楞星撵，三毛楞星出来亮了天。他说：“天不早啦，叫石匠出洞明天接着干吧。”\n贪黑起早又干了两天，石洞凿成。\n“并肩子（兄弟），今晚精神点儿。”大嘴胡子指指石匠祖孙俩住的窝棚，纸糊的窗口马灯映出老石匠的身影，他叮叮当当在石头上凿刻什么，“明天大爷来验收，今晚别叫他们给开码头（离开此地）。”\n“放心吧。”矬胡子站岗，大嘴胡子去睡觉。\n“砰！”夜半一声枪响，睡梦中惊醒的大嘴胡子拎枪慌忙跑出，问：“啥事？出啥事啦？”",
            "summary": "大嘴胡子和矬胡子正在聊天。大嘴胡子询问石匠是否可以回家，但矬胡子告诉他已经来不及了。两人讨论了一下后，决定让石匠明天继续工作。第二天晚上，大嘴胡子提醒众人保持警惕，不要让人离开。然而，半夜时突然传来一声枪响，大嘴胡子惊慌失措地跑出来询问情况。"
        },
        {
            "id": 8,
            "content": "“小石匠想逃跑，被我击毙跌下山崖。”站岗的矬胡子平静地说。\n“跌崖，啊--啊！”大嘴胡子重复一遍，连连打哈欠，迷迷糊糊没睡醒，嘱咐道，“别他妈的蔫儿巴唧的，看住老石匠。”\n“他还在刻石头。”矬胡子说。\n窝棚依然亮着灯光，老石匠身影在窗纸上晃动，叮当的凿石声依旧。\n天刚麻麻亮，胡子大柜单枪匹马来勃勃吐山验收石洞。\n大柜挥枪做了个命令手势，老石匠端着马灯在前面引路，走进曲里拐弯的山洞。在洞底，大柜一枪撂倒老石匠，血溅石壁。\n“那个小崽子呢？”胡子大柜问。\n“啊！……”\n愣怔的胡子醒过腔来，矬胡子把昨晚小石匠偷逃，击毙落崖的经过说了一遍，大嘴胡子起誓发愿地证明矬胡子说的是真话。\n大柜驴脸阴沉，什么也没说，径直朝洞口走去，最先爬出洞口，大嘴和矬个儿刚爬到洞口，被大柜马靴子狠狠踹下去，然后搬起石板盖住洞口，严严地封住。\n“大爷！”\n“大爷！”\n大嘴、矬胡子的哀叫在山洞里响了数日，他们听到大柜最后一句话是：“对不起弟兄们，我得封缸（守秘密），你俩竟狗胆骗我！”",
            "summary": "一名小石匠试图逃跑，却被站岗的矬胡子击中并跌下悬崖。胡子大柜来到勃勃吐山验收石洞，发现老石匠已被击毙。矬胡子向大柜解释小石匠逃跑和被击毙的过程，但大柜并不相信他们的说法。大柜决定将洞口封住，让大嘴和矬胡子被困在山洞里。"
        }
    ]
}