{
    "chapter_title": "第十三章 ",
    "chapter_summary": "桤林因得罪乌头而陷入一系列麻烦，被迫躲藏并在庄周的帮助下重获自由。然而，他的生活和工作受到了严重影响，无法继续绘画和生活。这个故事揭示了人际关系中的权力和恐惧，以及一个人在困境中的挣扎和坚持。另外，主人公小焕在重逢后的一系列行为和表现也展示了他的多面性和复杂性。他在庄周的客厅里表现得非常热情，但目光始终无法从李咪身上移开。他与庄周交谈时表现出对艺术的热爱，但在庄周离开后，他又忍不住感叹“馋死人了”。此外，庄周的家庭成员在面对过去的痛苦时，试图找到安慰和支持。庄明认为庄周的离去是由于缺乏对生活的责任感和敬畏心，并试图寻找解决方案。一位长辈对年轻人的行为表示担忧，比喻他们像牛羊一样容易受到诱惑。然而，年轻人提醒长者，所有家养动物原本都是野生的，经过驯化后才被圈养。长者认为这是一种背叛。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "就是这样的一个人，做梦也想不到会得罪乌头。起因是为参加一个大型展览的事：乌头千方百计要使自己的画作入选，结果却是桤林被挑中。乌头先是串通评委们重来一遍，没成，就逼桤林自己撤回作品。桤林还没有来得及照他说的去做，选送的画已经被拿走了——这一下乌头心底起火，一拍桌子说：桤林这小子完了。\n从此桤林真的麻烦不断，干什么都不顺。接下去的几年中，桤林几乎每年都有一二次受挫：作品只要参加展览或刊出，立刻会招来严厉批评，而且调子高得吓人。最后许多人都不知桤林为什么成了个“敏感人物”。除此之外，每隔一段时间还会莫名其妙地吹来一股冷风，说桤林生活或其他方面又出事了，不得了啦，上边又要追查了；结果有时真的就有厚厚的“批件”转下来。虽然每次查下来都是无聊的瞎忙，但还是有不少人害怕。桤林作画的地方经常有人光顾，这些人像是很有来历，拿着一个小本子，翻翻记记，嘴里的大雪茄像一根阳具一样翘着，差点都要触到桤林的脸上了。他们把他十几年前的习作都找出来了，所有的裸体素描都挑选编号。有一个脸上满是横肉的家伙从兜里不慌不忙地掏出一支红笔，在这些画的胸部和两腿之间都狠狠地打上了大叉。桤林开始愣着，后来再也忍不住，一下子扑在了自己的画上。几个人一齐按住了他，一个戴眼镜的瘦子厉声说：“正给你造册呢，害怕了？别急，小淫棍。”桤林被他的凶相吓呆了。\n因为有人不停地骚扰，画室显然成了最可怕的地方。桤林不得不舍下一切，在深冬里躲到了朋友一间没有暖气的小屋子里。他在这儿瑟瑟打抖，半是因为严寒，半是因为害怕。他在倾听恐惧的消息——什么动静也没有。但他知道，除非是这个春天早些来到，不然再也无法工作了。那间曾给他无限欢乐的小小密室如今就是囚室，他不敢走近那儿半步。而在这个冷窖里，简直就是度日如年。就这样，好不容易熬过了一个严冬，在一个挺好的春天的早晨，他蹑手蹑脚地回到了那个画室，开门一看，里面除了一团破纸，就是跑来窜去的耗子。二十多年的心血啊，几乎全不见了。\n也就在这个春天，桤林被呜呜嚎叫的警车抓走了，罪名是搜出了许多淫秽品，是一个流氓集团的重要成员……\n整整有一年多的时间他都给关在看守所。九月的枪声响过了，满城死寂，庄周却在用尽最后的一点力气将他救出。\n他好不容易出来了，可是人也废了：既不能画画也不能参加展出，像个傻子一样在大街上走来走去，不一定什么时候回到那间小屋，一头倒在那团破纸上就睡着了。最奇怪的是，他竟然避而不见自己的大恩人庄周，总是设法躲开他。",
            "summary": "桤林因为一场展览得罪了乌头，导致他陷入了一系列的麻烦和恐惧。桤林的生活和工作受到了严重影响，甚至被迫逃离画室，躲藏在一个寒冷的小屋里。桤林被指控为流氓集团成员并被关押一年多。在庄周的帮助下，桤林重获自由，但已经无法继续绘画和生活。这个故事揭示了人际关系中的权力和恐惧，以及一个人在困境中的挣扎和坚持。"
        },
        {
            "id": 1,
            "content": "有一天桤林走着，一抬头看到了一个机关的牌子，就哑着嗓子喊了一声冲进去。那天正好是山颉值班，他立刻指示保卫处的几个人：把这个疯子扔出去。结果桤林先是被推搡，后来就跟门卫厮打起来。最后桤林不仅受了伤，而且还被一些穿制服的人押走……\n还是庄周反复交涉才放了人。可是放回的人仍然不理庄周，自己在那间小屋里待了很久，庄周敲门、喊，他都不应。后来桤林找到单位的领导说：“我不想在这儿了，我想回老家去。我想妈妈了。”领导说那你回去看看老人家吧……\n对庄周来说，比桤林麻烦十倍的事情还有很多。比如委员会下属十几个部门，动不动就有人来查，一会儿账目出了问题，一会儿又是税务和审计找来了。所有这些都得他出面应付。每到一些节令，各协会还要作出许多配合性的选题计划，要有“动作”，这方面只要稍有疏失就会有人质问……最让他不能忍受的是，每次他在外边出了一点事儿，回到家里立刻就会受到父亲的一顿训斥，说他简直是丢脸，“我现在不在这个位置上了，人家对你当然不像过去那么迁就；这也好，公事公办……”\n庄周知道，他不能向任何人解释什么，包括父亲。\n我回忆往昔，觉得自己最对不起庄周的地方，就是在他焦头烂额的时刻不仅没有帮他一把，反而把一个人介绍给他，为他带来了不必要的麻烦。",
            "summary": "桤林无意间发现了一个秘密入口，闯入后被保安误认为疯子并被打伤。庄周设法救了他，但桤林仍不愿与庄周交流。庄周在工作中面临诸多麻烦，如各部门检查、税务问题等。他对父亲的不满无法倾诉。回顾过去，作者觉得对庄周的愧疚在于在他困难时没有提供帮助，反而给他介绍了更多麻烦。"
        },
        {
            "id": 2,
            "content": "那人是我初中的一个同学，因为长了一对斗鸡眼，外号“斗眼小焕”。我们本来有许多年不见了，但怎么也想不到的是，他这些年里竟然随风就俗，也在纸上涂抹起来。当有一天他出人预料地出现在这座城市里时，简直让我大吃一惊：模样差不多让人认不出了，一改印象中的邋邋遢遢，皮鞋闪光，头发锃亮，那双斗鸡眼架上了一副平光镜，看上去很像一个志得意满的中青年知识分子。最让人难以置信的是，他的身边还跟了一个粗壮的大汉。大汉说话含混，脸色铁青，不停地咽着口水。后来我才知道，这个人其实就是小焕的保镖。保镖话语迟滞，看上去三十五六岁，有一个稀奇古怪的名字：小玲。斗眼小焕让小玲干这干那，支使得一个大汉团团转。第一次见面时，对方刚一转身，小焕就向我介绍：“这可是个了不起的天才呀！”原来在他眼里不仅自己是天才，就连身边的人也都是稀世珍宝。\n小玲实际上既是他的保镖，又是一个仆人，要为他买烟、跑腿、打车票，陪他扯闲篇儿。如今斗眼小焕比我记忆当中那个挂着两趟鼻涕、净做坏事的淘气鬼又多了几手：满口脏字，狂话连篇，动不动就骂人，一双斗鸡眼闪来闪去，瞧不起整个世界。奇怪的是，听口气他最佩服的不是别人，竟是身边的小玲。\n小焕一出现就迫不及待地让我介绍他认识这座城市的一些人：“最有名望、最有才能，喏，这样的一些家伙，特别是庄周。”毕竟是久别重逢，我像迎接一个家乡人那样对待了他。至于说其他要求，我除了尽可能给予满足，似乎也别无选择。\n就这样，他在庄周的客厅里出现了。小焕直着眼瞅李咪，嘴里的香烟都忘了吸，烟灰一截截掉在地毯上。我只得没话找话跟他扯，以便把他的目光吸引过来。可是他回答我的话时眼睛还是不离李咪。李咪走开，他竟然跟在后面叫着：“嫂子啊！嫂子啊！”\n庄周与小焕谈话时，小焕两手翻飞，一会儿又用力拍打膝盖：“妙啊！绝了！”再不就说：“天哪，这是一个什么问题啊，惊世骇俗！”他喊着，一会儿站起一会儿坐下，偶尔还要大声吟哦，很快弄得热汗涔涔。他闲下来就大口喘息、咳嗽，咕哝：“哎呀，我快不行了！咳咳！”\n李咪进来添水，小焕立刻站起，用力搓动两颊，搓手，在地毯上踱来踱去，嘴里发出哼哼唧唧的声音。李咪出去时招手让庄周过去——他们在商量中午怎么吃饭。可是庄周刚刚离开一步，小焕就搓着手说：“馋死人了！咳咳！”我狠狠盯他一眼，他毫不在意，还笑吟吟地附在我耳边说：“你知道怎么抵挡这尴尬劲儿吗？”没等我应声他就说了：“这时候你就发了疯地谈艺术好了，只有艺术这东西能够抵挡女人的诱惑！咳咳！没法，老要咳嗽，漂亮女人会引起临时性肾虚……”庄周回来了，他果真更加起劲地谈起了艺术。李咪的身影在门口闪了一下，斗眼小焕就猝不及防地大喊一句：“天哪！”",
            "summary": "主人公斗眼小焕在重逢后的一系列行为和表现。他从曾经的邋遢少年变成了一个看起来自信满满的中青年知识分子，甚至还带了一个保镖小玲。小焕在庄周的客厅里表现得非常热情，不断谈论艺术和人才，但他的目光始终无法从李咪身上移开。他与庄周交谈时表现出对艺术的热爱，但在庄周离开后，他又忍不住感叹“馋死人了”。"
        },
        {
            "id": 3,
            "content": "那一次我觉得太对不起庄周了。那个疯子完全出乎我的预料。我担心的是他还会频频出入庄周的客厅。\n事实上正是如此。后来我听说小焕一个星期就去了三次。好在他要进这座城市得坐一天的火车，不然后果将更为可怕。我看着庄周，不知该怎样表达心里的歉意才好。我知道这实在是一个浑身挂带着灾难和不祥的人物，应该设法使朋友尽快摆脱才好。可惜这一切似乎已经太晚了。\n有一次小焕又来到了庄周家，当时正有一帮协会创收部的人在这儿，他们一看小焕就觉得别扭。小焕在客厅里只谈了一会儿，双手又开始在眼前翻飞，照例口吐狂言。其中一个人就说：“我真想把他那只爪子剁了去。”可还没来得及剁，这双翻飞的手竟然忙中偷闲做出了令人吃惊的事儿——庄周刚刚起身去做什么，李咪过来找东西，小焕就笑吟吟地拍了她一下。李咪猛一转身，脸红到了脖子。这时戴着变色眼镜、腰上系着钢腰带的一个小伙子砰地拍了一下桌子，一把揪住了他。小焕的嘴活动着，还没说出什么，旁边坐着的小玲就“呜”地一声站起，一拳打在了那人脸上……眼镜打碎了，玻璃片将脸刺伤——那一天闹得天昏地暗。",
            "summary": "一位名叫小焕的疯子频繁出现在庄周家中，给庄周和他的朋友们带来了很多麻烦。在一次聚会上，小焕的行为引发了争执，导致了一场混乱。为了不让庄周陷入更多的麻烦，需要想办法让他远离这个疯子。然而，一切都似乎太晚了。"
        },
        {
            "id": 4,
            "content": "往事不堪回首，可又历历在目。\n庄家\n庄家的灰色楼房一片沉寂，一眼看上去就知道蒙受了不幸。悲哀的气氛笼罩着四周。\n我来到时，庄明正在二楼的房间，老伴在楼上陪他。出来迎接我的是李咪。我一见就发现她的眼睛稍微有点浮肿。她穿了黑色的裙子，不知怎么，这件黑衣服使我想到了丧服。\n她把我让到客厅里，为我端来水果。真不知该怎样开始这场谈话。呷着茶，我想最好还是先听她讲。可她一直不做声。我听到了抽泣，抬起头，看到那对曾经让斗眼小焕大呼小叫的眼睛水汪汪的。泪水终于盛不下，顺着脸颊哗哗流下……\n“宁哥，你看庄周多么狠心哪！”\n“他走前没有说什么吗？”\n“没有，”她的泪水止住了，“只是夜里睡不好，这已经好久了。老做噩梦，梦里有一个大头老妖追他，他吓得大喊大叫……”\n我知道这是老城堡里的传说，这个橡树路的巨型老妖又在他的脑海里复活了。我叹了一口气，不知该说什么才好。\n庄明从楼上下来，一边摘眼镜一边看我，目光充满了怜悯。我对这目光感到费解，嘴唇活动一下，但没说出什么。我见了他总是有点紧张。还是他先问了一句：“你岳父好吗？”\n我点点头。显然这句话与我与他都毫无关系。我发现这个干瘦的、因下颌骨太长而显得特别坚忍的老人，面色如此苍白。他的胡子差不多全白了，胡碴也很长。这是一张让人看一眼就灰心丧气的脸，不知怎么让我想起以前见过的一个晚期癌症病人的脸……我告诉他：岳父一天到晚都在练书法，真的大大长进了；偶尔也作诗——我这样说，好像在建议庄明也试着做同样的事情。\n庄明的神色没有一点变化——不，脸上那几处交成十字的皱纹在抖，显然有些激动。眉毛也在动。这眉毛花白，很长。人的眉毛需要花上一辈子的时间才能长这么长。长眉下的眼睛，眼珠已经变成了淡灰色，那是一对正在脱离官场和权力的眼睛：不甘，却仍然是一双半隐半显的、富有洞察力的眼睛；特别是当它注视下一代的时候，就尤其如此。他的嘴唇向外翻得很厉害，这让我想起以前见过的一位名不副实的大诗人。那个大诗人曾经作过很雄壮的歌，整个人却衰老、苍白、无力，不过个子比眼前的庄明矮多了；那个人走起路来一摇一晃——极度放松和得意的人才有这样的步态。庄明嘴唇翻得厉害，却没有血色。我还记得那个大诗人的目光：真的像蜥蜴，所以可爱而神秘。有一次我在一个会上见过他，老诗人瘦嶙嶙的手握住了我的手，猝不及防地一握，差点让我叫起来。我暗暗吃惊这样一位老人竟然还有那么大的手劲儿。我想只要成了个人物就会有极不平凡的一面，它平时隐藏着，说不定在哪个瞬间就会突然爆发出来，让人惊讶不已。\n庄明的小眼镜玲珑可爱，有洁白的镜框，金丝腿。他把它放到了茶几上，灰白的双眼扫了一下李咪。儿媳揉了一下眼，无声地走开。",
            "summary": "庄家在灰色的楼房里度过沉寂的日子，庄明和他的老伴在二楼的房间陪伴彼此。庄明的儿媳李咪在接待来访的我时，眼泪止不住地流下，向我诉说了庄周的狠心。庄明从楼上下来，面露怜悯之色，我与他的对话显得尴尬。这个故事讲述了家庭成员在面对过去的痛苦时，如何试图找到安慰和支持。"
        },
        {
            "id": 5,
            "content": "“……这之前他跟你吐露过什么没有？”\n我仔细想着，不敢贸然回答。后来我终于记起了什么，说：“庄老，我记得在这之前我们有过一次谈话。他好像显得很沮丧。”\n“哦？是吗？沮丧，为什么？”\n“他说人的生命只有一次……”\n庄明站起来，哼一声：“他说得不错，不过是一次；可有的人可以轻于鸿毛……”\n我把他剩下的一半添上：“而有的人却重于泰山。”\n说完之后我才发现，这两句话通常是用来描述死亡的。我说：“他的那种状态过去是很少有的，他好像十分疲惫。这是那年九月，他的朋友遭到不幸之后……”\n庄明在地毯上踱步。他这样走来走去，低着头，好像没有听到我刚才的话，只对这块地毯的花纹感兴趣，正在用心地研究，足尖在上面轻轻触碰。他梳理了一下稀疏的头发，咕哝一句：“人被宠坏了！”\n我像在重复他的话：“被宠——坏了？”\n“没有饥饿，没有战争，衣食丰足，住着楼房，年纪轻轻就负有相当的责任。看看这一切来得多么容易。好多天我都在想，我们两口子，还有这个儿媳，到底有谁对不住这个宝贝儿子？想来想去才明白：他是被我们宠坏了！”\n“也许他走的时候应该留下几句话，他不该不辞而别……”\n庄明松松摆一下手，“要害不在这里，”看着我，“要害在于长辈，责任在我们，而不在下一代。这正是我们感到惭愧的。”\n庄明的话让我大吃一惊。\n他说下去：“就是我们这一辈人亲自动手，把一切都推倒了。瞧吧，这就是我们做过的事情。可我们又没有建立起新的东西，把它们交给下一代。他们变得迷惘，然后就是目空一切。原因就在这里。很久了，我都在想，庄周的思想是很有些代表性的，不是他一个人，也不只是你们这一伙人。如今再没有什么可以吸引他们的了，没有值得崇敬的伟大事物……”\n“大伯，如果没有什么吸引，那他为什么还要舍弃一切走开？”\n庄明似乎被我问住了。\n他头颅向前探去，好像要来嗅一嗅我身上的气味。\n我看见他的上唇收束起来，紧紧包着发灰的牙齿。",
            "summary": "庄明与主人公讨论了他的儿子庄周离开的原因。庄明认为，庄周之所以离开，是因为他被家人宠坏了，缺乏对生活的责任感和敬畏心。他认为，庄周的离去是由于社会缺乏伟大事物的吸引力，导致年轻一代变得迷惘和目空一切。庄明对此感到非常惭愧，并试图寻找解决方案。"
        },
        {
            "id": 6,
            "content": "他发出一声不易听到的叹息，“年轻人好比是一群牛羊，现在他们已经一哄而散了——四下里奔出去，那不是很危险吗？”\n他这样说，是不是在把自己当成了牧人？而我们只配当牲畜。\n我很想提醒尊敬的长辈一句：所有的家养动物原来都是野性十足的，它们分属于荒原和山岭，只是后来才被驯化，被圈养或是拴养。\n只是这样想，没有说出。\n老人说：“讲穿了，这是一种背叛。”",
            "summary": "一位长辈对年轻人的行为表示担忧，比喻他们像牛羊一样容易受到诱惑。他认为自己就像牧人，而年轻人在他眼中像是牲畜。然而，年轻人提醒长者，所有家养动物原本都是野生的，经过驯化后才被圈养。长者认为这是一种背叛。"
        }
    ]
}