{
    "chapter_title": "第十九章 ",
    "chapter_summary": "铁来带着妻子秋子和两个朋友二憨、小双在雪中寻找可以收留他们的村庄。他们在一个小村找到了食物，但被误认为是土匪。一天晚上，他们听到枪声和哨子声，知道官府正在搜捕土匪，于是开始逃跑。在逃跑过程中，他们藏进山洞，将一个孩子放在安全的地方。他们在旅途中经历了种种困难，包括疾病、死亡和饥饿。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "他们往前走下去，饿得实在没有一点力气了。天飘起了雪花，怎么办？铁来试着下山寻找河套里的小村落，心想只要有一个村落肯收留他们，那就可以活命了。他来到一个小村，这一次村里人只把他当成了一个四处讨要的叫化子。铁来放了心，才把三个人引下山来。他们好多天第一次吃上食物，狼吞虎咽的样子让人吓得合不拢嘴，都说：“天哟！四个馋痨。”馋痨就馋痨吧，只要是能入口的东西，他们就伸出两手捧住，然后一下按进嘴里。\n有一天他们睡在一个草垛旁边，听到了稀稀落落的枪声和哨子声，赶紧爬起来。村里人告诉他们：官府进村搜土匪了，听说从山上下来几个土匪。他们一听撒丫子就跑。跑啊跑啊，逃命的脚步最快，像长了翅膀一样。铁来在前，二憨在后，接着就是秋子和小双。可是跑到山根下，小双就“哎哟哎哟”叫，腿抽筋了。二憨只好背上她。四个人沿着山坳往前——可是这一回官府下了力气，山的那一边也有了枪声。\n再往哪里跑？往北？北面是悬崖峭壁。他们搀扶着，手扯藤条一点一点往前挪。脚上的鞋子早破了，满脚都是血口。小双哭干了眼泪，秋子抱着饥饿的孩子。二憨要给她抱一会儿，秋子死也不肯，“我若去了，就跟孩子一块儿。”铁来明白“去”就是死。他给她抹眼泪，说：“我们眼看就要到了，咬咬牙挺住吧！”后面的官军还在追。他们藏进山洞，藏进枯草。秋子怀里的孩子总要哇哇哭，这使他们怎么也没处躲藏。有好几次秋子差点闷坏了孩子。怎么办？秋子瞅准了一棵发红的松树，找了块干净地方铺好了草，把孩子放在那儿。她琢磨：等太阳落山的时候，他们再回来找孩子。铁来问：“如果他们捡走了孩子呢？”秋子泪眼汪汪：“顾不得这些了，好歹他也能活下来呀。”\n天黑了，搜山的人走了。",
            "summary": "铁来带着妻子秋子和另外两个朋友二憨、小双在雪中寻找可以收留他们的村庄。他们在一个小村找到了食物，但被误认为是土匪。一天晚上，他们听到枪声和哨子声，知道官府正在搜捕土匪，于是开始逃跑。在逃跑过程中，小双腿抽筋，二憨背着她继续前行。然而，他们发现前方也有官军，无路可逃。他们藏进山洞，将一个孩子放在安全的地方，希望他能活下去。"
        },
        {
            "id": 1,
            "content": "第二天天亮他们才摸到那棵松树。秋子颤颤抖抖往前摸，小声叫着孩子。三个人紧跟在她的身后。秋子叫着叫着，突然“啊”地一声蒙住了脸。\n这时几个人都看清了：那孩子活活被山蚁给咬死了，山蚁糊了孩子一身一脸……“我的孩儿，我的孩儿……”秋子哭着，昏过去了。\n他们一块儿把那些山蚁踏死，把孩子埋在了红色的松树下。\n四个人沿着尖棱棱的山岭往前，再也不敢到山下去了。他们已经瘦得不成人形，一个个脸色发青，头发脏乱，眼看着没有了活的指望。可是他们都不想死。铁来成了几个人中最硬的汉子，两眼闪动火苗，发誓这条路不走到头就不回家。不要说他们身上有了命案，杀死了“花斑”，就是没有，他们也不回老棘窝了。\n第一场大雪之前，小双病倒了。一开始他们搀扶她，再后来二憨又背着她，想找一个茅屋讨点东西，可惜只走到半路她就闭了眼睛。闭眼之前她叫了一声“二憨”，剩下的话已经没有力气说了……两天之后二憨为秋子去采一枚冻果，手脚无力，一个闪失顺着崖畔滚下去，再也不见了踪影。\n铁来和秋子哭干了眼泪，然后用树根缠好划乱的裤脚，继续赶路。他们万分后悔的就是当年没有跟上方家老二，没有跟上起义的队伍。可是他们这辈子一定要做成这件事，一定要走下去。他们扳着手指计算日子。\n“秋子，翻过大山就是春天了。只要咱翻过冬天的大山，事情就算成了。”\n一天傍晚，他们竟然在下山的一条小路旁看到了一个哼哼呀呀的小女娃。女娃满脸灰土，拐肘上挎着一个篮子，还拄着一支拐杖。秋子把她拖起问：“你叫什么名儿？怎么走到这里来？”\n女娃说：“俺叫灰娃，俺跟妈讨饭哩，妈死了，撇下了俺。”\n秋子忍不住给她梳理头发，后来就和铁来扯上了她的手。灰娃说：“大哥大姐，你领俺去哪儿？”\n铁来附在她耳旁说：“灰娃，你愿到一个最好的地方去吗？”\n“俺愿。”\n秋子问：“你愿当兵吗？”\n灰娃一双亮晶晶的眼睛一闪又一闪，点点头。\n铁来那时看清了：灰娃长着一双多么俊美的眼睛！他握住了她的小手说：“好妹妹，跟上铁来哥，走哩！”",
            "summary": "一群人在寻找避难所，他们的孩子在一场灾难中被山蚁咬死。他们在松树下面埋葬了孩子，并决定继续前行，寻找新的生活。在旅途中，他们经历了种种困难，包括疾病、死亡和饥饿。然而，他们仍然坚持前进，希望找到一个新的家园。他们在下山的小路上遇到了一个名叫灰娃的女娃，他们决定带着她一起走。"
        },
        {
            "id": 2,
            "content": "雪地\n大山里的第一场雪铺天盖地。\n铁来和秋子，还有那个灰娃都给困在了大山里。他们三个人在大雪之夜依偎一起，天亮后捅破雪洞，一下呆住了。多么大的一场雪！老天，谁说天无绝人之路，这一下真的完了！\n秋子哭起来，灰娃也哭了。只有铁来一声不吭。他看看天色：天晴了，太阳就要出来了。他知道山里这场大雪足够一个冬天化的了。\n秋子说：“铁来，这一下咱想回也回不去了，找不着队伍，也得像二憨和小双一样当个‘路倒’……”\n铁来用目光制止了她。他瞥瞥灰娃，意思是不能让这个小妹妹也跟我们绝望。他说：“你看！太阳出来了，就迎着太阳那儿往前摸，摸过这片大山就到了。灰娃，”他把灰娃使劲往怀里搂，“是吧灰娃！”\n灰娃鼻子两侧还有一片黑灰，一笑露出了雪白的牙齿。她的一对眼睛出奇地亮、出奇地大。这对眼睛只有大山里的娃娃才能生得出。她说：“来哥，你领俺走出大山吧！”",
            "summary": "铁来、秋子和灰娃被困在山上。他们在雪夜中相依为命，直到第二天发现大雪已经覆盖了整个山区。秋子感到绝望，但铁来鼓励她们要像二憨和小双一样勇敢地面对困难。随着太阳升起，铁来决定带领灰娃沿着太阳的方向前进，走出大山。"
        },
        {
            "id": 3,
            "content": "“这是肯定的！”\n太阳出来后，铁来做的第一件事就是冒着大雪登上高处。他要看这一带的地形。他让秋子和灰娃钻到草窝里躲过寒冷。\n他往山顶攀去，不知跌了多少跤，两手给石块硌破了，脚踝上全是血淋淋的口子。脚板上流下的血把雪粉都染红了。那是一种可爱的鲜红色。这使他想起小时在院子里一口咬破一个鲜桃时的那种颜色。他忍住疼往上爬，直爬到了大山半腰。\n四下看去，东边那一架架山没有边缘，再远处就是更高的山。太阳映得他眼花，他捂一下眼再看，还是看不到边缘。南边是低一些的丘岭，可是绵延很远不见一个村庄。他又往北看去，终于发现了一线亮亮的水。他知道那是一条河——有河便有人家啊！他估摸了一下，从这儿到那一线亮水至少要翻过两座小山包，如果不是下雪，那倒是很容易的。他担心灰娃和秋子会被村里的什么恶人逮住。他觉得自己是剩下的惟一的男子汉，有责任养活她们、把她们带出大山……他心里充满了豪气，从来也没有像现在这样全身都是拗劲。他不知凭什么翻过这两座山、怎样到村子里去寻吃物和衣服，只知道他们三个决不能活活冻死在雪山里。\n他太饿了，连喘气的劲儿都没有了。他掏开大雪，想从雪层下面发现可吃的东西，哪怕是一点点草芽也好。他扒呀扒呀，荆棘把手划破了。他钻进雪洞找了半天，才找到一枚乌黑的野枣。他连坚硬的核都嚼掉了。\n他走下山，在草窝里把秋子和灰娃搂紧，对在她们耳边说：“等我！我下去找点衣服和吃物，一定会回来。你们不见我，死也要挨住！”\n他弄一些草，揪一根树藤，把草添进衣服又扎紧。他让秋子和灰娃也用同样方法裹紧身子。“挨下去！挨下去！只要能活着就成。”",
            "summary": "铁来在太阳出来后，冒着大雪攀登高处，观察地形。他在攀爬过程中跌跤受伤，但仍然坚持前行。他发现了一条河，认为有河就有人家，决定寻找衣物和食物以救助灰娃和秋子。铁来在山下找到一些草和树藤，用它们为自己和同伴制作简陋的衣物。他鼓励她们坚持下去，并承诺会回来帮助他们。"
        },
        {
            "id": 4,
            "content": "秋子不放心，可也没有办法。他让秋子护住灰娃，就自己走了。\n这是一次可怕的跋涉。\n一开始他还能直立着走路，可是当翻过第一座山包时，觉得实在没有力气了，就伏下来。不能停留，一停下就会被冻死。后来他差不多是连爬带滚翻过了另一座山包……他真的看到了一个小小的村庄。\n村边上有一群狗在打架。他已经没有力气躲过那群狗了，真怕它们把他活活吃掉。冬天里的饿狗有点儿像狼。他蜷在那儿一声不吭，可是最后一只大黄狗走来，几声嚎叫，一群狗就全跑过来了。它们围着他打转。他用雪团投，狗群时聚时散。后来一个背筐老汉看到了他。老汉低头瞅着，手中的叉子在铁来后背那儿拨来拨去。他大概把铁来当成了一个野物。他从未见到浑身裹了茅草、瘦成了一把骨头的人。\n“大叔……”\n老汉吭一声：“嘿，还会说话！”他把铁来扶起，然后挟拉着领到村边一个小窝棚里。\n这是个孤老汉。铁来不敢对他讲实话，只说饿坏了要口吃的。他没说要衣服，因为孤老汉的窝棚里差不多什么也没有，只有一铺大炕，一个锅灶。土炕上摆了一堆破棉絮和一个茅草扎成的油亮亮的枕头。\n老汉在锅灶里点火，直烧得满屋都是水汽。锅盖揭开了，铁来闻到了喷香的气味。原来锅灶里蒸了皮球那么大的菜窝窝。铁来流出了眼泪，再也忍不住，伸出脏乎乎的两手就抓。老汉一把将他抱住，说：“小心手！”\n铁来喘口粗气，手抖着。一会儿老汉见他实在等不下，就把菜窝窝盛到碗里，端到窝棚外面的雪地上。一会儿窝窝就变凉了，铁来两手捧住，一下吞了一大口，噎得脖子伸长像只大雁。老汉赶紧给他拍打。\n他一口气吃了一个大糠窝窝，又舀了半碗锅底的黑水“咕咚咚”喝下去。奇怪的是吃了东西他竟然爬不起了，躺在屋角打挺儿，“啊啊”叫唤。老汉知道他饿坏了，突然吃这么多东西受不住，就把炕上的破棉絮摊好，把他抱上去。热烘烘的炕，真是一辈子都忘不掉的舒坦。\n他最后又讨了几个糠窝窝，给老人跪了两次，往回走了……",
            "summary": "铁来为了寻找一个村庄，经历了一次艰难的跋涉。在途中，他遇到了一个背筐老汉，老汉将他带到村子边的一个小窝棚里。铁来向老汉寻求帮助，老汉给了他食物和温暖的炕。铁来吃了一个糠窝窝后，感觉舒服了很多，于是向老汉道谢并离开继续前行。"
        },
        {
            "id": 5,
            "content": "铁来领着两个女娃，手持探路的棍子，走得慢极了。铁来一直走在前面。他们只在太阳升到半山腰的时候才敢离开草窝，在太阳落山之前找个地方过夜。有时实在找不到有草的避风地，就在雪地里蹲一夜。实在冻得受不了，他们就蹦跳，互相诉说一些故事。秋子与铁来说的都是一些关于方家老二的传奇，讲第一次见到那个文弱书生的奇怪感觉。那是一种说不尽的敬仰之情。秋子问铁来：“你亲眼看见他坐在白木桌旁，喝着白水讲‘起事’吗？”\n铁来点点头：“那一天在马棚里，人围得一层又一层；角上有个人躺着一声不吭，那就是我——你呢？”\n“我抱着孩子纳鞋底。后来俺婆婆去喊，我没动，只把孩子让她抱去了。谁知她走开几步又转回。就这样俺娘仨一直站着听，直听到那灯油熬干了……”",
            "summary": "铁来带着两个女娃（秋子和另一个不知名的小女孩）在山区探险。他们手持探路棍，走得非常小心。在太阳升起和落山之间寻找遮蔽处和过夜地点。铁来讲述着关于方家老二的传奇故事，而秋子则询问她是否亲眼见过方家老二坐在白木桌旁谈论“起事”。铁来回忆起那天在马棚里，人们围在方家老二周围，而她在角落里抱着孩子听他讲话。这个故事描述了他们在艰苦环境中相互依靠、分享故事的情景。"
        },
        {
            "id": 6,
            "content": "他们讲着大家都知道的一些故事：暴动的队伍在那个春草发芽的季节里轰隆一声从老棘窝涌出，大家沿着山梁奔跑，汇集一起；日头照着大大小小的矛枪、钢叉、镰刀。有人还举着从地里掘出的生了锈的宝剑。举着红旗，旗上绣着几个黄色的大字，叫“第一支队”。山里人谁也不知道什么叫“支队”，不过他们都知道这是在干了不起的大事儿。人群大喊：“起事啦！起事啦！”一些没有牙的老头老婆婆坐在马扎上抽烟，议论他们以前听说的关于“起事”的故事。老人说，有一年山那边也有人“起事”，是个秋天，地里吃物多——人吃饱了就不愿动，于是那一次“起事”没成。季节不对哩。又说：“方家老二这次‘起事’准成，春草发芽，人正是枯槁时候，地里青黄不接，饿着肚子‘起事’还能不成？这叫饿急了眼啊！”\n铁来讲，秋子讲，奇怪的是天一点也不冷了。灰娃眨着一双又黑又大的眼睛看看这个看看那个，说：“来哥，秋子姐，俺也要去‘支队’。”铁来扳着她的头说：“傻娃，这不就是往支队上赶嘛！”\n三个人身上灼热，忘了饥渴寒冷。就这样讲着跳着，等一轮太阳从东山升起。\n太阳升高一点，天气稍微暖和了。他们哈着气，用棍子点戳着往前走。在河边、在村落旁，铁来总是让两个人躲到石头后面，由他出去讨要东西。铁来回来晚一点，两人就急得心跳。每一次铁来都会带些食物。有一次铁来甚至搞来一件破棉衣，这件破棉衣在大雪地里简直价抵千金。\n夜里他们三个罩在破棉衣下打瞌睡，为了取暖，照例紧紧搂在一起。有一次秋子哭了，不停地哭，铁来和灰娃都问：“怎么啦？怎么啦？”秋子还是哭。再后来，秋子伸手揪住铁来的耳朵，让它贴在自己嘴巴上说了句什么。",
            "summary": "一群山民在春天的草地上集结，准备加入名为“第一支队”的队伍。他们讲述着过去的起事故事，讨论着这次行动的成功可能性。铁来、秋子和灰娃也加入了这个行列，他们在旅途中互相帮助，克服饥饿、寒冷和困难。尽管生活艰苦，但他们始终保持乐观和团结。"
        },
        {
            "id": 7,
            "content": "铁来说：“我没听清。”\n秋子又说了一句。\n铁来一愣怔，把身子一闪说：“不中！”\n那一夜秋子哭了许久。\n铁来搂着灰娃，另一只手松松地揽着秋子。他们一声不吭地在破棉衣下哆嗦。秋子一边哈气一边颤声叫着：“小铁来……”铁来在暗影里双目如电，透过破棉衣的通洞，望到了闪亮的星光。啊！天上的星星燃烧得多么明亮。他觉得最亮的那颗星星下就是向往的那个地方。他轻轻唤着：“让我快些走到那里吧！快些吧……我们还没走到队伍上，已经牺牲了三名——‘义军’！”\n他那会儿迟疑了一下，终于说出了“义军”两个字。这两个字是他在黑夜的牲口棚里听来的，是方家老二常说的一个字眼儿。\n他紧紧握了一下秋子的手，说：“死去的三个人都是‘义军’！”\n秋子又哭。她想起了二憨、小双，还有她那个没满周岁的孩子。\n“我的娃儿，我的娃儿，你死得好惨。”她尽量压抑自己的声音。\n铁来给她擦去了眼泪。秋子回忆出来的这些天，说：“那一天，在‘花斑’他们手上那会儿，我和小双让出身子，也许他们就会饶咱，那就没有后来的凶险了……”铁来说：“傻话！身子最宝贵！”\n一男两女在雪地里挣扎。好漫长的山路，好高的峻岭。走啊走啊，破衣烂衫，寒风撞响了树木山石。风最大的时候，可以听到石块滚动的声音、树木折断的声音。铁来总是提醒她们：我们都是义军，我们有三个战士牺牲了！\n“我如果找不到队伍，我就死在路上，再也不回。”铁来说。\n秋子像他一样发誓。灰娃也学着两人。",
            "summary": "铁来、秋子和灰娃三人在寒冷的冬天里艰难前行，寻找义军队伍。他们已经牺牲了三名战士，他们坚信自己也是义军的一员。在旅途中，他们互相鼓励，共同面对困难。秋子回忆起过去的危险经历，铁来提醒她要珍惜自己的身体。他们决定无论是否找到义军队伍，都会坚持走下去。"
        },
        {
            "id": 8,
            "content": "饥饿风寒中他们不知倒下多少次，但终究还是爬起来。铁来从一个小村讨来了火种，从此他们可以在野地里点一堆火。有时为了从雪窝下面扒出一点可以燃烧的干草，铁来两手都扎满了荆棘。就为了换取那一个时辰的烘烤，他宁可把双手刺烂。一个人走过这样的雪地，那就会一辈子不再惧怕寒冷。\n有一次铁来病得快不行了。秋子相信他再也不能活过来，因为他已说不出一句囫囵话。秋子把他放在一个草窝里，牵上灰娃的手，摸到一个大户人家那儿。她把他们三个人说成了一家三口，把铁来说成了病倒的男人。她提出为大户人家做工，讨一口吃的喂男人，讨几个钱给男人请郎中。大户人家同意了，他们就驮着铁来住下。白天晚上秋子和灰娃都要给大户人家推磨，灰娃还要给大户人家哄孩子。郎中来了，铁来转醒。他们这一下耽搁了十多天。铁来急得跺脚，脸色蜡黄就要上路。\n秋子说：“来，你不能，急了不中。”\n灰娃也叫着：“铁来哥，铁来哥，缓些日子吧！缓些日子吧！”\n他们在这里吃残羹剩饭，到底还是装饱了肚子，脸色开始好转。秋子的头发眼看着又闪出光亮，脸上有了光泽。\n若不是后来出了个事情，他们说不定还要在这儿多待些日子。\n一天夜里秋子正在推磨，东家的大孩子扑到了身上。他比铁来还要小两岁。秋子把他甩开，他说：“你要愿意，我就给一块钱。”秋子好不容易挣脱。就在这天晚上，他们三个摸黑跑出了村子，钻进了大山……",
            "summary": "铁来和秋子、灰娃在寒冷的饥饿风寒中艰难生活。铁来从一个村子里讨来了火种，帮助他们度过寒冬。在一次生病后，秋子为了给他求医，带着灰娃到大户人家打工。在那里，他们忍受着艰苦的生活条件，逐渐恢复体力。然而，不久后，秋子遭受了一个孩子的性骚扰，这使得他们决定连夜逃离村子，进入大山继续他们的生活。"
        },
        {
            "id": 9,
            "content": "接连下了几场雪。第一场大雪还没化尽，新雪又蒙一层。他们踏着没膝深的大雪，一步一个窟隆……\n走啊走啊，向着东方。\n太阳晒热了后背，晒红了脸。\n脚下的雪开始融化。\n春天快来了。\n灰娃说：“来哥，你不是说春天一到，青草一发芽，就能看见那里吗？”\n“你看，最东边的那座山，那就是尽头了——再往前就是。”\n橡树之家",
            "summary": "主人公们正在穿越一个被大雪覆盖的乡村，朝着东方前进。他们在寒冷的天气中艰难前行，踩着深深的积雪和不断出现的雪坑。尽管天气寒冷，太阳的温暖还是给他们带来了一些安慰。在旅途中，他们谈论着春天的到来和未来的希望。他们来到了一个被称为橡树之家的地方，这是他们旅程的终点。"
        }
    ]
}