{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "庄周离开后，城市变得商业化，聚会也失去了原有的意义。主人公在这个时代中寻找自己的定位和归属感，试图通过参加聚会来逃避孤独。然而，这些聚会变得越来越奇怪和混乱。在这个过程中，主人公不断在年轻和年老之间徘徊，试图寻找心灵归宿。作者回忆过去的家人、故乡和小茅屋，以及在都市之夜中对生命意义和时间的思考。主人公见到了朋友阳子，并加入了他的聚会。聚会上，一位封建遗老风格的主持人引导大家进行奇怪的仪式，参加者们则发表关于自然、诗、艺术等主题的演讲。主人公注意到了一个二十岁左右、穿黑色衣服的细高个姑娘，她被小涓的美丽所吸引。阳子与这位姑娘谈论起他们的朋友余泽，以及他与留校生莉莉的一段恋情即将结束。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一道目光\n庄周的离去给一座城市留下了难以弥合的空洞。这对于我们，对于相当一部分人来说，都意味着一个显豁的残缺，就像一道不能愈合的伤口一样折磨人。一直有人在打听他的下落，可是谁都不知道他究竟去了哪里。\n随着时间一天天拖下去，大家对他渐渐都不抱希望了。午夜安静的时刻，忍不住要从头回想，回想我们最初的结识。时间真快啊，一转眼离那个聚会已经很久了，可一切又像眼前一样簇新……那时与现在不同，当年要在这个城市里看到一些有点意思的人物，通常都是通过形形色色的聚会。那会儿的各种聚会不像现在一样频繁，但远比现在更有内容，当然也远比现在令人期待。现在以各种名义发起的聚会已经被搞得声名狼藉，许多人避之惟恐不及呢。而当时大家汇集到那种场合里，差不多个个都有强烈的求知欲和探索心。没人把那里当成娱乐和猎奇的场所，因为那时享乐主义还不占上风。能来到这样的学术场合总不失为一件体面的事情，彼此就有关问题认真地交谈讨论，相互启迪。有许多人就此成为来往密切的朋友。在这个人满为患的城市里，有时要找个像样的朋友比登天还难，相反的倒很容易碰到莫名其妙的嫉恨者。当然了，人与人总要讲究个“投缘”，就像俗语说的：“弯刀就着瓢切菜”——人与人之间说到底还是要合辙对路才行。我与庄周就是这样的一对。\n我们的结识还真得感谢那些大大小小的聚会呢。现在则不同，虽然各种聚会仍在频繁举行，可几乎所有像模像样的人物都不见了，连老熟人也遇不到了。这些人都哪去了？原来他们全都以各种方式藏了起来，逃避喧嚣，闭门思过，在自己的螺壳里缩着，惟恐沾上涨了满街的泡沫。总之他们已经对形形色色的聚会冷下来了，烦了。瞧时代的风气变化多快啊，虽然只是几年的时间，一切全都变了。\n然而那些无聊的聚会还是有始无终，似乎方兴未艾。老一茬相继厌倦了，他们已经从中看出了破绽，新的一波正迫不及待地递补上去，及时地充填了这个空间。老一茬当中偶尔也会有个把耐不住寂寞的，他们会时不时地跑到久违的场所去瞥上一眼——大概还想重温旧梦，想发现什么新奇和例外吧。我大概就属于后者。\n其实这事也怨不得我，因为实话实说，一个内心灼热的人待在这座城市里会有一种窒息感——全城几乎没有一座像样的博物馆和美术馆，没有一家高档书店，也没有能够真正解渴的影剧院，连一场像样的音乐会和艺术表演都没有。他们实在无处可去。所以我有时出门转悠着，常常自觉不自觉地就转到了那样一些地方。不过它究竟在哪些方面对我构成了难以摆脱的吸引力，让心里的念头像戒不掉的烟瘾一样一再泛起来，其深层原因一时还想不明白。\n是的，那很难用一句话来概括，因为那里说到底还是有一些意想不到的收获，比如说偶尔遇到一两个有趣的人、听到几句较为新颖的或大胆的见解。新面孔往往也携带了各个角落里的信息，他们起码会让人听到一些浅薄的惊喜和陈旧的叹息。时代在前进，时间在流逝，惟有时间才是最宝贵的。而我们大家为了跟上这个时代，就这样浪费了宝贵的时间。\n只要一想起多年前在这样的一些地方认识了庄周和吕擎，就不忍将聚会的意义一笔抹煞。是啊，那时候的人远比现在规矩，他们当中的许多人说到底是那么谦逊、安静，总会在某一方面有根有柢的，只想凑到一块儿认真地探讨问题。那是个认真得多也善良得多的年头，那时的人还愿意一块儿向上，一块儿寻找点什么，对思想和艺术由衷地喜爱且乐此不疲。还有，在这样的聚会上你总能喝到最好的绿茶，最好的咖啡。好心眼的人可真多，他们到外地出差刚回，总要把带回来的好东西从挎包里悉数掏出；如果碰巧有人从国外搞回点什么奇巧玩艺儿，这会儿也要拿出来——半是炫耀，半是无私的奉献。",
            "summary": "庄周离开了，留下了一个难以填补的空白。人们试图寻找他的下落，但随着时间的推移，逐渐失去了希望。这个城市变得越来越商业化，聚会也变得无聊和空虚。尽管如此，庄周和吕擎这样的朋友让人们无法完全否定聚会的意义。他们在这些聚会上遇到了许多有趣的人，听到了新颖的观点，收获了意想不到的成果。尽管这个城市现在缺乏文化氛围，但他们仍然怀念那些认真的探讨和真挚的友谊。"
        },
        {
            "id": 1,
            "content": "如今那些愉快的夜晚和白天好像永远地消失了，正如人们常说的：火焰过后是灰烬。\n我猜想，我们渐渐对这些讨论和聚谈感到失望的原因，并非仅仅是新鲜感的丧失，而是其他，是一些更为复杂的原因。重要的除了记忆中那些最优秀的老人不再露面之外，还有整整一茬人开始了转向——这是现实与精神的双重挪移。他们感受了新的挑战与窘迫，繁琐芜杂的思绪必须经历沉潜，必须有所寂寞。喧哗的撩拨已然过去，剩下来的全部问题都留给了自己，最终还是要由自己去动手解决。这往往是中年的特征。\n随处可见的都是另一种情状了。接上来的全是陌生的面孔，比较年轻的面孔——一些自命不凡的黄口小儿，双目圆睁下巴颤抖的瘦削青年。虽然其中不乏纯洁可期之士，但也真的夹杂了不少百无聊赖之徒。的确，恶棍不少，痞子也特别喜欢光顾；还有，女光棍们染了长长的指甲、夹着香烟的样子真是吓人哪，她们坐在那儿，大劈双腿，比着劲儿说荤话，语不惊人死不休……\n夜晚，特别是长长的星期天，一个人该到哪里去？徜徉街头吗？看着阳光下烟雾腾腾，万头攒动，有时真恨不得钻到一个角落里喝个烂醉。我现在终于明白那些酒徒是怎么回事了。他们痛苦啊，精神上贫穷无告啊，又没有大自然的抚慰。大自然通常是教人学好的，让人能够释放出一些现代淤毒。我们这里的小酒馆和咖啡屋如果不是给搞得脏腻不堪，如果不是被一些下流的窃窃私语或高声浪笑给闹得邪癖怪异，一步误入就像是被泼上了浑身污垢，我也会毫不犹豫地直奔那里而去。我害怕孤寂，可又急于逃离。结果呢，就一次次转悠到了一些不伦不类的聚会上。这真尴尬，有点晚节不保的意味。\n那些陌生面孔遮掩下的是一颗颗奇怪的心灵。他们或者木着脸，或者互相做着鬼脸，使着眼色，然后悄然进出。他们不怎么打扰别人。这当中偶尔也有个把真正的恶少，可就是看不到油腔滑调的街痞。这是开始的情况。而随着时间的推延，到了后来就完全不同了。长发青年，留着胡子、穿着过时的喇叭裤、马来人一样的大花格衬衫、染了杂毛、手拿一把吉他的怪人，都一家伙全涌来了……这些都不会让人吃惊。突如其来的争辩、口吐白沫的忘情叙说、地地道道的精神病人、妄想狂、满口呓语者、偶尔夹杂三五句外语或是古旧字眼的馋鬼色痨，在这种场合一抓一大把，简直到处都是。它们仿佛成了这个乱哄哄的城市的一种特产，成了它理所当然并多少引以为傲的组成部分。在这些奇奇怪怪的角落，我有时实在搞不清这些聚会是由谁倡导并坚持下来的，又怎么会毒化成这副模样。一切都在变质，在扩散，在发出一股第三世界的膻腥和恶臭。\n我走在大街上，常常感觉自己绝非人届中年：那种有关心理年龄的感受往往是通向两极的，有时苍老到步履维艰，有时又似乎仍然停留在少年和青年时代。是的，还有一条活泼的思路，一颗跃跃欲试的心。有时我真的觉得自己非常年轻——走上街头，两旁景物视而不见，多像少年时代赤脚奔跑在平原和灌木丛中、跨跃在沟沟岭岭之间的那种情形。我正在迈过那些土坎和石块，一如原来的那个流浪小子。每逢我看到在街巷上窜来窜去的打工者，特别是长发披肩、缓缓行走的流浪汉，心中就有一股滚烫烫的东西一蹿而过。一种认同感、彼此的一个眼神、无声无息的交流，一瞬间会让我神情恍惚。你为何而来？为何闯到了这座城市？前面的背影渐渐消失了，可是有一句话似乎正在从他摇动的形体上传来，好像刚刚送达了一句亲切的耳语……是的，我的心正在像他们一样四方游走，没有方位感，也没有归宿。",
            "summary": "一个中年人面对社会变迁和心灵孤独的挣扎。随着时代的变迁，曾经愉快的夜晚和白天已经消失，人们开始面临新的挑战和困境。主人公在这个混乱的世界里，寻找着自己的定位和归属感。他试图通过参加各种聚会来逃避孤独，但却发现这些聚会变得越来越奇怪和混乱。在这个过程中，他不断地在年轻和年老之间徘徊，试图寻找自己的心灵归宿。"
        },
        {
            "id": 2,
            "content": "我记起了父亲、母亲、外祖母，连同我出生地的那座小茅屋……一切都消失了，只把我一个人留在这座陌生的城市里。\n午夜与梅子在一起，常常要莫名其妙地心疼。我品咂着留在唇间那种实实在在的气味——发霉的城市气味和爱人的气味。我不时在黑影里伸手去找小宁，抚摸他圆圆的小巴掌。闷热的、伸手不见五指的都市之夜啊，这是怎样的遭遇，怎样的时刻。浓浓的夜色啊，谁也不知道由什么组成。\n我们茅屋旁的那棵大李子树，它的一树繁花像云雾一样，清香气息笼罩大地。蜜蜂一团团旋转，蝴蝶翩翩。一切都消失了，我一个人走进了这个闷浊的午夜。我不明白神灵既然让人生下来了，却又要把他剥夺得一干二净，让他一无所有，神灵的本意是这样吗？打从割断了脐带的那一天起，人就要独自抵御惶恐。我从十几岁就开始了单独谋生，总是一个人，无人牵引，也无人同行。我从海滩平原出发，直到神差鬼使地来到这座巨型蜂巢。是我自己在黑夜里摸索，找到一个又一个朋友和亲人——像命定一样，他们一个一个从浓浓的夜色中浮现出来：阿莱，凹眼姑娘，吕擎，庄周，阳子；还有梅子，内弟，岳父，岳母……一个近在咫尺却又远在天边的小窝，一个家。他们差不多成了我在这个世界上的全部。有时候，不是深夜就是白天，反正是某个猝不及防的时刻，我会突然想起一个朋友，这会儿他（她）就是我的“全部”拥有。我变得急不可耐，想马上见到对方，是那样的一种渴念——这时真的有点刻不容缓，哪怕仅仅是在一起待一小会儿也好……\n这天下午我想到了阳子，想到他胖胖的、挥动不停的胳膊。我觉得自己非要立刻见到他不可。他这会儿正在干什么？要知道他平时总是不停地涂抹。他在画画。一个极有才能却毫无名声的人，一个默默无闻的奋斗青年。老天，天底下有多少人在奋斗，在无闻，在青年，在老去，在成功和死亡……留给我们的时间是如此短促。\n我往他的单身宿舍急急走去。\n他平时住在学校，可原来的单身宿舍还一直保留着。那儿可算派过一些了不起的用场，无论是我还是吕擎，大概都会怀念那个又小又黑的房间。那时候我们都是单身汉，跟今天可不一样。今天我们到底是什么样子自己也搞不明白。我对那个地方熟极了，熟得一仰脸就能嗅到它浓浓的墨汁的臭味儿。",
            "summary": "作者回忆起过去的家人、故乡的小茅屋以及身边的亲朋好友。在闷热的都市之夜，作者思考着生命的意义和时间的短暂。为了见到朋友阳子，作者匆匆赶往他的单身宿舍，怀念过去那段单身汉的日子。"
        },
        {
            "id": 3,
            "content": "敲门，没有回应。\n门缝里有一个条子，抽出来一看，上面是几个笨拙的大字：我到某某地方去了，如果吕擎来，可以到那里找我。他就是没有想到我会来。我把条子揣到衣兜里，然后径直到那个地方寻他去了。\n令我不安、使我怎么也想不到的是，那儿正有一个躲不掉的“聚会”。我来到时，一间挺宽敞的大厅里已经坐了几十个人。照例是烟雾腾腾，是咖啡的香味和喝茶的嗞嗞声。\n像过去一样，进来一个生人并没有多少人注意。我的目光只是在捕捉阳子——看到了，他正在角落里跟一个女孩谈话，比比划划像打哑语。两个人大概都没有发现我。我想女孩可能就是他曾经提过的那个画油画的女朋友吧？我过去拍了一下他的肩膀。他马上回头。\n“哎呀，是你……”\n他小声叫着，立刻向那个女孩小声介绍我。\n姑娘站起来。她的一双眼睛黑黑的，真正是黑白分明。一笑腮部立刻有两个酒窝。样子当然十分可爱，画家的选择嘛。\n“小涓，一直想拜访你呢。”\n姑娘笑吟吟地把阳子拉了一下，找个空隙请我坐下。我发现小涓的腿上套了一个很厚的彩色护膝，这使整个人看上去很是神气。她两只脚上穿的鞋子竟然不是一种颜色。现在原来时兴这种穿法。\n这时我才注意到主持人——正中那个宽大茶几后面坐了一个脸色苍白的、三十多岁的年轻人，神态苍老；这人个子不高，穿了件深棕色的衣服，好像是丝绸的，很滑润；裤子宽肥；留了长长的背发，梳理得一丝不苟。他的打扮，包括他的神气，都像一个长坏了的封建遗老。他只看自己跟前的一块地方，目光忧伤而沉重。他的旁边则坐了一位浑身颤抖的人——我的目光刚刚转过去，那个哆哆嗦嗦的人也正好站起来。留背头的主持人朝一边摆了摆手。\n“他是一个……”阳子小声说着，我没有听清。\n那人站起来，所有人于是不再交头接耳了。他说话就像吟哦，伸出右手，高举过顶，然后猛地一扬。可惜他说了些什么我一句也没有听懂。那是一些极其怪异的词汇组合，好在我在另一些聚会上见过类似的情形，多少有些熟悉了，不太害怕且能够安之若素。只有那些初来乍到的人才会慨叹不已，甚至是大惊失色地四下观望。老实说这一套玩法已经有点过时了。\n那个人刚坐下，又一个人站起来。这人穿了鲜绿的衣服，刚刚伸直了腰就伸出食指点划着，好像正面对了一个不共戴天的仇敌，咬牙切齿。可是他谈论的都是关于自然、诗、艺术、戏剧、建筑、雕塑之类，并不关涉具体的人和事。最后他的食指重重敲击着面前的空气，结论道：一切都在毋庸置疑地走向死亡，一切，我们集体悲悼的时刻真的来到了……\n刚才那个颤抖不停的人仿佛突然被刺中了，浑身痉挛，紧接着又一次站起来，争辩，呻吟，最后重新吟哦起来。",
            "summary": "主人公找到了朋友阳子。阳子正与他的油画家女朋友小涓聊天。他们邀请主人公加入他们的聚会。聚会中，一位穿着封建遗老风格的主持人引导大家进行奇怪的仪式，而参加者们则发表关于自然、诗、艺术等主题的演讲。"
        },
        {
            "id": 4,
            "content": "小涓一动不动盯着那个人，后来把耳朵侧向一旁，大概想听得更清。她终于附到阳子耳旁，捂着嘴在笑……\n准确点说，我从落座的那一刻就感受到了什么，这会儿一点点强烈起来。我脸上好像有点发烫。我觉得有一道目光正在投射过来——我进来不久就感到了它的存在，这是真的。屋子里有一道目光，一道有别于所有人的目光……可能我就为了回避它，才一直望向另一个方向……这样过了许久，我终于把脸转过去寻找。\n那儿坐了一个二十左右的姑娘，她穿了黑色的衣服，细高个子。显而易见，大厅的这一边就是给她的目光照亮的。这目光正迅速改变着这里的一切，使人觉得四周的什么都变了——似乎这个一钱不值的聚会仍旧可以容忍。是的，原来每个聚会总是因为某一个缘故、某一个人和某一件事才变得可以容忍，甚至是可爱起来。我不敢看她的眼睛。这双眼睛极为特别，陌生而又熟悉，只一瞥就让人无法承受……\n我若无其事，低头问阳子：“你最近见到余泽了吗？”\n他点头：“这家伙！”\n余泽是我们在大学里的一个朋友，留长发，踢足球。他踢起球来简直没命。阳子接着告诉我：“他们的事情快完了，中间出了个埃诺德。”\n“什么事情？”\n“你不知道？就是他和莉莉，那个留校生。”\n我终于记起来，那是大学资料室里的一个留校生，人出奇地漂亮。",
            "summary": "小涓注意到一个特殊的目光，她从坐下开始就感受到了这股目光的存在。她发现一个二十岁左右、穿黑色衣服的细高个姑娘正是这道目光的主人。虽然不敢直视她的眼睛，但小涓被她的美丽所吸引。阳子和她谈论起了他们的朋友余泽，提到他与留校生莉莉的一段恋情即将结束，中间出现了埃诺德这个人。"
        },
        {
            "id": 5,
            "content": "余泽长久地追她，不过当时我们没有一个认为余泽会成功。\n我想阳子这会儿说的倒是一个好消息：他们本来就不该在一起，他们原本就不一样。\n我们这样交谈时，我的心在噗噗乱跳，来不及问什么是“埃诺德”\n我在急急地回忆。\n那道目光一直望过来……\n记忆中，就是这样的一道目光让我无法忍受，只一下就将我击溃……\n是的，就是这样的一道目光——这活脱脱就是凹眼姑娘！是的，这是与之酷肖的一双眼睛。\n当我试着再一次凝眸看去时，险些呼喊起来……我在心里努力纠正自己：不，你弄错了，她绝不会出现在这里，她是在那个九月离开的，她现在正在一个遥远的地方……",
            "summary": "余泽对阳子的追求，以及他们在谈论埃诺德时的紧张氛围。通过描述一道目光和凹眼姑娘的眼睛，暗示了阳子和凹眼姑娘之间的相似性，使得主人公在心中产生疑惑和恐慌。"
        }
    ]
}