{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "我们跟随主人公参加了一场聚会，并在其中结识了一位神秘的女子。这位女子告诉主人公，她是已故凹眼姑娘的妹妹，并给了他一堆信件。这些信件让主人公回想起他在东部平原上的童年时光，以及对自由和家乡的渴望。同时，我们还看到了一个高高瘦瘦的少年和女孩的童年故事，以及他们在成年后如何相识。此外，这个摘要还描述了一个男孩在乡村度过的童年，以及与父亲的关系。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "聚会快结束了。面色苍白的主持人说了什么。屋里有些乱。有人端上一些粗劣的糕点，每人捏一块吃下去——这是结束的标志和不大不小的安慰。糕点粗糙，但很甜。我拿了自己的一块，吃掉了。我看看阳子。阳子和小涓高兴极了。我小声对阳子说：“你这个女朋友很有意思，漂亮，又是同行。”阳子用同样细小的声音告诉我：我们还在谈，我们暂时还没有什么。“以后会有的。”我说。阳子咧咧嘴巴，我不知是什么意思。\n大家开始往外走。\n还是那道目光……我站住了。\n她穿了黑色长衣，脸庞像凹眼姑娘一样。离得如此切近，这使我终于看得更加清晰，看出了她们的差异。但一双眼睛的确是极其相似的。\n“您好。”呵气似的声音，略有沙哑。如果不是错觉，这声音也酷似凹眼姑娘。\n我不解地看着她：“您……”\n她不说话，引我一起走到楼道旁。四周没人了，她马上小声告诉我：她是凹眼姑娘的妹妹！天哪……我瞥瞥四周，赶紧问她在哪里。“还在那儿，在西北，一片大荒里呢。我们保持着联系……她闲下来写啊写的，都是写给你的，一定让我设法亲手转交你。我找了你好久，有人说你会在这儿……”\n她说着掏出了一大沓鼓鼓的信件。我一愣，赶紧接到手里。\n“你成家了？”那对似曾相识的目光盯着我。\n我点点头。\n她的泪水在眼眶里旋动：“姐姐一辈子都不能嫁人了。不是因为出来后年龄太大，是因为那个人，他死在了九月。她说就这样一辈子算了……除了他，只剩下了你——所以她一天天只能对你一个人说话……”\n那个站在审判台上的苍白青年从眼前倏然闪过。我打了个寒战。\n……我回到自己的小窝，急不可耐地展读起来。因为太过匆促和慌乱，我不可能按邮戳上的时间拆开，而是随便抓起一封。打开来才有些吃惊，因为它似乎不像是按正常的书信格式写下来的，所以根本就不算书信，而是一些无头无尾的文字，就像随手记下的一沓子，像自语，又像是面对我的倾诉和交谈，拉拉杂杂，无所顾忌。",
            "summary": "主持人宣布结束并分发了一些粗糙但甜蜜的糕点。阳子和一个小涓非常高兴。我称赞阳子的女朋友漂亮且是同行，阳子表示他们还在交往中。大家开始离开聚会场所时，一个穿着黑色长衣的女子走近我，说她是我以前认识的凹眼姑娘的妹妹。她告诉我凹眼姑娘一直在找我，并给我一大沓信件。我开始阅读这些信件，它们是以非书信格式写下的，像是凹眼姑娘的倾诉和交谈。"
        },
        {
            "id": 1,
            "content": "……我和你一样，都是从东部平原上来的，我们的出生地不算远，我们才是真正的老乡呢！我们在一起时，你说的那些老家的事情、小时候的事情，我是多么熟悉啊！不过那会儿我哪有听的心思，我只顾想别的了，只有你在说、说。其实它们都装在心里，童年的事儿谁忘得了啊……这会儿，在大墙里边，动不动就做起了老家的梦……我常梦见自己一直沿着一条水渠往前跑，跑，直到突然停下。我好像看见你了，你就站在一棵白杨树下，你在等我吗？\n这道水渠不知流了多少年。蒲草、芦苇，还有一种红叶儿，这种圆圆的叶子可以吃。小草一直往渠心里长。渠心的一线水清得透底。一两尾鱼。\n渠边是一些高大的杨树：白杨多么漂亮，一到初秋，它们光滑的树干啊。又黑又亮的叶片啊。一个细细高高的少年站在白杨树下。那是你在等我？\n渠水穿过两座沙岗入海。沙岗是被水渠拦腰切断。沙岗被切断的地方有细沙往下流。一棵榕花树长在半腰，开粉红色花。我知道，谁看到榕花树谁就会有好运气。\n掬一捧清水。手被一尾鱼碰了一下。蝌蚪、青蛙，到渠边饮水的兔子。一只大彩鸟飞过来，就离我几十米远。我看它喝水：伸长脖颈抖着，望望天空，接着再把嘴插进水里。它拍动翅膀，它喝足了水。它飞上堤岸柳树，在那儿偷看我。\n第一座沙岗下的柳树稀稀疏疏，十几米高。一只野兔蹿跳着来，又蹿跳着去。它错怪了我，我一点都不会伤害它。几株卷瓣儿上长了黑点的花真是漂亮，它在风里摇摇摆摆。到处都是艾草的药香气。一只小鸟在天上唱、一刻不停地唱。我知道与它垂直的地方有一个小窝，窝里有它的孩子。它们刚长出一层绒毛：别摸它们。",
            "summary": "一个人在监狱中回忆起他在东部平原上的童年时光。文中提到了一条水渠，以及周围的树木、动物和植物。主人公常常梦见自己沿着水渠奔跑，直到停下来看到一个站在白杨树下的人，他怀疑那是不是在等他。这段回忆充满了对家乡的美好回忆和对自由的渴望。"
        },
        {
            "id": 2,
            "content": "一个细细高高的少年啊，他就站在不远处。他在看我吗？\n我在渠边上躺下。小蚂蚱撞得脸上发痒。一只很小的小野兔被我按住了。不停活动的三瓣小嘴、一起一落的小肚子、颤颤的尾巴。捏了它的爪子，肉不多。它害怕了，我亲它它还是害怕——谁来亲亲我呢？那个细细高高的少年就站在树下边，他一会儿会走过来吗？\n我玩到天快黑的时候还不离开。我以为天一黑故事就会发生。我也不知道盼望什么。一只野鸡落到榕花树上。我屏住呼吸，可惜它还是飞了。\n天黑了。那个少年看不见了。他不是藏到了黑影里，就是回家了。他大概找不到我了。我如果大声喊起来他就会听到，可是我不敢。我害羞。我其实不会拒绝他的，他和我不知谁更傻——谁呢？\n如果那个晚上我们相识了，就不会有后来城里的那些故事了。我们哪里也不会去了。\n我们晚了十年才相识。我们的命真的不好。我们在那条水渠边不好好亲嘴儿，偏要跑到这么远的城市里，偷偷摸摸地搂在一块儿。我们的命真是不好。\n我后悔的还有，自己的胆子太小了，竟然没有趁工作之便多偷一些糖果给你。那时你多瘦啊，见了糖果馋得什么似的。\n你最爱干的就是这两件事儿：吃糖和亲我。",
            "summary": "一个高高瘦瘦的少年站在远处注视着一个女孩。她在河边玩耍，捉小野兔和蚂蚱。当夜幕降临，少年消失在地平线上，女孩期待与他相识，但始终没有勇气呼喊。如果他们当时相遇，可能会避免后来的城市故事。他们在十年后相识，命运对他们并不友好。女孩后悔自己没有鼓起勇气，也没有在工作时多偷一些糖果给少年。"
        },
        {
            "id": 3,
            "content": "我梦见最多的全是海边，是我们老家——那个细细高高的站在白杨树下的少年，他肯定是你！如果不是你，还会是谁呢？\n你那时对我怎样我都会愿意的。我从一开始就该和你在老家的沙滩上，我们该紧紧地搂在一起，那是什么成色啊！告诉你吧，我那会儿经常偷偷地坐在白沙上，等一个不认识的少年，他就是你——你站在白杨树下远远地端量过我。可是你和我一样害羞，就是不敢走过来……\n我等不来你，就解开扣子看自己的乳房，它们像小苹果一样。我闭上眼睛想着。我好像听见脚步声了，可就是不敢睁眼。是你，一股你的味儿，野辣辣的有点像苘麻——我第一次亲你时就记住了这气味……你把手伸进来，捂住了我的小苹果……\n这是让人心跳的文字，她想故乡，想那时候的一切，并开始直言不讳……如果说我不相信她的表述能力，还不如说我惊疑于她的记忆。这真的是那个出入凶宅的放浪姑娘、是她的童年吗？那么她究竟在怎样的心绪之下重温这一切、记忆这一切？看了看日期，是三年前，她进去已经有一段时间了……\n人在无边无际的绝望中，在痛失心爱的悲苦中，会用丰沛的故园和纯稚的童年去疗伤？同时它真的令我怦怦心跳脸红耳热。\n显而易见，这是凹眼姑娘写下的，字迹是她的。而她写到的所有植物、动物以及地形地貌我都熟悉。就像是我自己在重拾旧事。我记得在那片海滩平原上，我们家小茅屋的东边就有这样的一条水渠，也长满了芦苇、蒲草，也有饮水的小鸟、野兔、草獾，以及堤岸上那高大的杨树和灿烂的榕花树——难道她在写那条童年的水渠吗？要知道，我真的就常常站在那棵大白杨树下啊……当然这不可能：她的出生地尽管也在那片平原上，但离我们那儿毕竟有百里之遥。\n可是我一遍遍认定，我就是那个细细高高的海滩少年。",
            "summary": "主人公梦见了她在海边的老家，想起了那个高高瘦瘦的少年，她认为那个人一定是你。她开始回忆起他们曾经的时光，以及在沙滩上的亲密时刻。这些文字充满了心跳和激情，让她想起了故乡和童年的美好时光。然而，这个故事似乎有些不可思议，因为她提到的植物、动物和地形地貌都与她的出生地有关，而她的出生地离她家很远。尽管如此，她还是坚信自己就是那个高高的海滩少年。"
        },
        {
            "id": 4,
            "content": "她的这些文字让我深深地陷入了童年的记忆。那棵大李子树开满了银色花朵，每年春天都有无数蜂蝶围上去。我爬到大李子树上，俯身从花束间隙向下探望。外祖母俯身在一个木盆里搓衣服，满头白发就像李子花一样颜色，有时蜜蜂真的飞到了她的头发上……\n我深夜归来，妈妈和外祖母总要问来问去：你跑到了哪里？我告诉在灌木丛中、在大海滩上游荡。“你一个人吗？”外祖母不信，叹着气。“这是一个野孩子。”她告诉妈妈。\n那时父亲还没有归来，他是一个苦役犯，正在南面的大山里日夜劳作。全家人都不提他的名字。妈妈和外祖母只要一叹气，就会不由自主地遥望南山。她们在想南山的那个人。\n父亲是一个禁忌的话题。我不敢问，也不知道他的模样，只知道自己是他的儿子。我还知道他在那儿开山，用凿子，用锤子。天上只要响起了雷声，我就要想那是父亲开山的炮声。我总想：他哪一天回到小茅屋，就会带回大山里的全部故事。\n就这样，我常常一个人在原野上当“野孩子”，直到不得不离开那座小茅屋和海滩平原，直到那个可怕的时候来临。是的，我就是那个站在白杨树下的细细高高的少年。\n我日夜盼望的父亲从南山回来了。\n他来了，我就得走开——直到这时候我才明白，原来我们全家的所有不幸、不可告人的奥秘，一切的一切都与他连在一起……\n从此，我的童年就结束了。那个白杨树下的少年离开了。\n我跑向大山时，只有十六岁。我仿佛变成了一个没爹没娘的孤儿，自己养活自己，讨要、流浪、做工，一个孤儿所能做的我全做过了。我终于活下来，长大了，肌肉发达，两手老茧，面色苍苍。我的脸被太阳晒成岩石一样的颜色，眼睛干枯、尖亮而有力，这眼睛几乎没有泪水。我真的很少流泪，直到现在也是这样。梅子从医学的角度分析说：可能是那些年的阳光和尘土弄坏了泪腺。\n我走出大山很久还是一副痴呆的面孔，可是目光坚硬。谁也别想把我这对目光撞折。那是石头磨出的目光。更不可揣测的还有这颗心灵：细腻而苍老，跃跃欲试又满怀绝望。这座大山连带了两代人的苦难，我告别它，走向了遥远；时至今日我还常常自问：我历尽辛苦就为了过时下这样一种生活、为了待在这样一个世界里吗？陌生，冷寂，无情无意……",
            "summary": "一个男孩在乡村度过的童年时光，以及他与父亲的关系。故事中提到了一棵大李子树、春天的蜂蝶、洗衣的外祖母和妈妈、以及在南面大山里劳作的父亲。男孩在孤独的环境中成长，对父亲充满期待和好奇。然而，当他终于与父亲相见时，他的童年结束了，他开始了自己的生活，经历了许多困苦和挑战。他长大成人，面容坚毅，内心复杂。"
        },
        {
            "id": 5,
            "content": "凹眼姑娘的回忆意味着什么？是深情留恋童年还是悔疚痛心当下？她惋惜青春，可是却对那个既毁了别人也毁了自己的苍白青年忠贞不渝。这是一种他人无法理解的爱情，哪怕是一种畸形的爱。一次青春的放纵和投掷竟然付出如此代价，该诅咒谁呢？\n她没有忘记那个在橡树路的边缘踟蹰的瘦削青年，那个谴责过她口腔里的烟味的青年。那时这个瘦削青年还多少幻想着把她从凶宅里抢救出来，今天看是多么不切实际的假设。她早已死心塌地。令我永远不解的是，她既向往橡树路的奢华和虚荣，又耿耿难忘童年的草地；既有过放浪形骸的生活，又忠实于荒唐的伙伴。她也许把我当成了童年和故乡的使者，可见她内心里对我怀有怎样美好的期许啊！\n仅仅因为这一点，我也会永远记住糖果姑娘。我一定要大声告诉她：是的，我就是那个站在白杨树下的少年。",
            "summary": "凹眼姑娘的回忆，她在怀念过去的同时，也对现在的苍白青年忠贞不渝。她的爱情被他人视为畸形，但她仍然无法忘怀曾经的瘦削青年。她既向往橡树路的奢华和虚荣，又念念不忘童年的草地。她将作者视为童年和故乡的使者，使作者永远记住了这位独特的女性。"
        },
        {
            "id": 6,
            "content": "宽松\n谢天谢地，终于离开了03所。那所大楼内的龌龊、它带给我的心灵损伤，将让我永生难忘。\n从事地质曾是我一生的梦想。我也说不清这个志向最终确立的缘由，只知道它好像溶解在了我的血液中，日思夜想的全是怎样回到我少年攀爬的那片大山里，去洞穿和叩问它的无尽秘密。其实那更是父亲的山，因为无论是他蒙受冤案前还是后来的苦役和囚禁，都没有离开这片大山。在地质学院学习的日子里，无论是实习勘测还是所有的节假日中，我都会抓住一切机会回到山里。为此我还给自己置了一套让人羡慕的行头：一个大背囊，里面装满了罗盘指南针地质锤、野炊器皿、充气简易帐篷之类。随着一次次野外行动，我的背囊日益丰富，里面可以说应有尽有。有一次我甚至让好奇的梅子盯住它给我出一些野外的难题，然后由我从中找出对付难题的家什器具，竟然一应俱全。这使她最终明白了把我这样一个男人关在03所大楼里意味着什么。她说：“你想做一个探险家，可人家就是不让你出门，顶多在这座城里转一转。”她疼惜地理着我的鬓角，那时已经有了第一根白发。可是我知道，她也不想看到一个匆匆来往于野外的丈夫，她只是一时的疼惜而已。\n如果转到地质勘探队之类的部门，那是再顺理成章不过了。可奇怪的是这条路竟封得死死的。\n没人相信我为一次工作调动会耗去这么多的精力。后来才知道，这完全是因为失去了岳父的支持造成的。我甚至怀疑开始的时候他还会在暗中阻挠。整个经过复杂坎坷到了极点。但我一定要离开，哪怕弄到最后失业也在所不辞。\n岳父对我调换工作的念头深恶痛绝。而我心里明白，他如果积极帮我，哪怕只稍稍帮一把，让我在地质部门内部调换一下单位是完全不成问题的。当我流露出这个想法时，他立刻瞪着一双僵僵的眼睛看着我，让我觉得与那位处长的羊眼十分相似。岳父脸色铁青，好长时间才憋出一句：“要务正业。”\n我争辩：“那个研究所其实是个古怪地方，它从根上讲就是某个机构的附属物，其中最少有三分之二的人与专业没有关系，他们只不过是以地质的名义在做其他事情。三分之一的专业人员反而成了边缘人物，业务上顶尖的专家去世了两个，现在一个都没有了。这会儿呢，除了原来那点事儿，最起劲儿的是忙着办公司。”",
            "summary": "主人公离开了03所，那里充满了龌龊和不公。他一直梦想着从事地质工作，但尽管他在地质学院学习了很长时间并积累了丰富的野外经验，他却无法进入地质勘探队。这是因为他的岳父一直在暗中阻挠。"
        },
        {
            "id": 7,
            "content": "岳父看了我一眼，转过身去。我不知道这目光蕴含了什么。\n“‘其他事情’，他什么都敢说……一个人的心野起来，谁也没有办法。”我听见岳父进了里屋，对岳母说了一句。\n从那以后我不敢在他面前再提同一个问题了。我只对梅子诉苦：我从十几岁就开始了一个人的流浪生活——就因为这种特别的经历，所以时下的03所等于我的一座囚笼，“我每天都在煎熬。”梅子沉吟着：“爸爸说得对，你的心野起来了……可是如果不到勘探队，到其他一些宽松的部门呢？这样你既在城里，又能有机会经常到下边去……”我同意了。梅子说：“那你先跟爸爸说吧。”\n再次见到岳父时，我在他写字的大桌子前徘徊了一会儿，说：“我考虑了很久，我只想到一个宽松的地方……”\n岳父没有吭声。他在欣赏别人刚送来的一个巨大的龟砚。\n“我还很年轻，过早地关在办公室里不好。我应该更多地出去走走，就像您说的，好好了解一下社会啊。比如到某个杂志社工作也好，那就可以经常出差，这样我就能了解很多基层的情况……”\n岳父先是不动声色，后来扔过来一句：“就像一颗螺丝钉，拧在哪里，就应该在哪里闪闪发光。”\n我点点头：“就把我拧在杂志社那儿吧。”",
            "summary": "主人公与岳父就职业选择问题进行的一次对话。主人公希望从紧张的勘探工作中转向更轻松的工作环境，以便更好地了解社会。然而，岳父并不支持这一想法，认为主人公应该像一颗螺丝钉一样，在哪里都能发光发热。"
        },
        {
            "id": 8,
            "content": "岳母和女儿咕咕哝哝说话。我看见她伸出手，在梅子后背那儿抚摸了一下。岳母六十多岁了，脸上却很少皱纹，头发只白了一点点，那双眼睛仍然大大的，十分温暖。我觉得她与瘦干干的岳父从体态到性情都是完全不同的，而且可以说刚好相反。在我看来岳母这辈子亏大了。\n岳父再没说话。我明白自己又一次遭到了拒绝。\n我听到梅子在跟岳母讲我：“……他这一段离所里的工作越来越远了，因为另一些人也不在专业上。他没事了就在纸上涂涂抹抹……”岳母走过来，“你该把它们都拿来给你爸看一下，他现在……”\n隔壁传来了丽丽的声音。小宁在笑。小鹿拍着手。岳父的鼻子抽了一下，我知道是这些声音使他不快。又停了一会儿，小鹿大概想起了什么，大笑着走进来喊着：“爸，我忘了告诉你，前几天我们老师请来了一个大画家，很大啊，是个大胖子，他到我们学校去了。”\n岳父马上条件反射似的一仰脸：“多么大？”\n小鹿很严肃地仰起脸，脱口而出：“嗯，驴那么大。”\n他伸手比划着。\n我们都笑了。\n岳父拍一下沙发扶手：“乱弹琴！”\n隔壁传来小宁的呼叫：“姥姥，丽丽‘拧’我了……”\n岳母赶紧跑到隔壁去。",
            "summary": "一个家庭中的不同成员之间的互动。主要围绕着岳父、岳母、女儿咕咕和女婿展开。岳母关心女儿的婚姻和生活，而岳父则显得较为冷漠。家庭成员们在一起度过了一段愉快的时光，直到岳父表现出不悦，使得气氛变得紧张。"
        }
    ]
}