{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "本章节概述了许艮教授的生平及其与吕擎的关系。许艮是一位博学多才的老人，精通中西文化，他与吕擎分享了斯宾诺莎和孔子的思想。尽管许艮的文章给人老成的印象，但他实际上才七十多岁。许艮的家庭生活疏远，他的妻子忙于自己的事，很少出现在他身边。许艮教授在用“热得快”烧水沏茶，茶水太浓，味道苦涩。他在书房中似乎有心事，但与近期校园事件无关。许艮教授与吕擎一起研究关于史前文明的资料，这些资料引起了他们的注意。故事中还提到了一些神秘的遗迹和发现，如新喀里多尼亚岛的古墓、南美的秘密隧道和美国佛罗里达州海底的大道等。这些发现引发了关于地球历史和生命起源的深入思考。许艮教授在面对这些谜题时感到深深的绝望，他对艺术的、哲学的、历史的、人心的等方面进行了深入的探讨，试图寻找答案。然而，他心中的绝望感越来越强烈，以至于后来变得心事重重。主人公梅子对考勤非常重视，他的岳父也提醒他要起到领导的带头作用。主人公开始对新角色感到陌生，但后来逐渐适应。同时，主人公与吕擎一起研究关于史前文明的资料，这些资料引起了他们的注意。这段文字描述了一系列令人惊奇的考古发现，包括20亿年前的核反应堆、2.5亿年前的脚印以及三叶虫上的足印等。这些发现对传统的地质学观念提出了挑战，因为人类制造工具的历史只有几十万年，而在这些古老的矿石中发现的人工制品却远远超过了这个时间。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "许艮实际上是一位学贯中西的人物。第一次把斯宾诺莎介绍给吕擎的就是他。他还介绍过自己的“孔子”。如果只读其文未见其人，会以为许艮早就年逾古稀了。其实他这个人成名早，直到现在也不过才七十多岁。一般来说，一个总与古人打交道的人，脸上的皱纹就会来得更快，白发会早早笼上头颅。吕擎说以前的许艮是一个极健谈的人，而眼下却要默默地坐在那儿，一坐就是半天，吸他的烟斗。我发现老人的嘴唇有点紫，肯定是长期被烟火烧灼的结果。可是没人能劝他节制一点，谁也不能。\n在这个人面前，我们都有些莫名的拘谨。\n他有妻子儿子，可看起来更像是一个人在过独居生活。有一次我亲眼见他在书房里给一件很旧的外套钉扣子。我曾问吕擎：他爱人为什么不来帮他？吕擎说她也要忙自己的事情——她对他照顾还算好的，在最困难的年月，也就是许艮跑开的日子，她总算等他回来——好多人至今都在谈论这件事，成为并不单纯的“美谈”。现在也许她太忙了，也许因为别的，反正她很少同教授的崇拜者坐到一块儿，这个房间很少出现她的影子。",
            "summary": "许艮是一位博学多才的老人，精通中西文化。他将斯宾诺莎和孔子介绍给吕擎。尽管他的文章给人一种老成的印象，但实际上他才七十多岁。许艮过去是个健谈的人，但现在变得沉默寡言，经常吸烟斗。他的家庭生活似乎有些疏远，妻子忙于自己的事，很少出现在教授周围。"
        },
        {
            "id": 1,
            "content": "许教授在用一个“热得快”烧水沏茶。他的茶太浓了，我试着喝过，又苦又涩。\n坐在书房中，远处的喧闹一下退远，我们好像都置身于另一个世界——一个远逝的时代、一个遗忘的角落……我们在呼吸一种特异的气息。我有一个强烈的感觉，就是老人有很重的心事，但却不是因为学校近来的事件。\n因为他不愿说话，我们只好坐在烟雾中喝茶。桌子一角有一大沓剪辑资料，我翻了翻觉得很怪——它们是关于“史前文明”方面的。他也信这个吗？这未免离开研究的题目太远。\n许艮见我动那些东西，就把目光转过来，“你喜欢看就拿去吧，看过了再还我。”\n我谢了他。\n这次造访使人心情沉重。出门后我说了自己的判断，吕擎表示同意：“他心里肯定有事——不知什么事……”\n史前\n这些天我不是和吕擎待在他的小厢房里，就是一起去大学。校园里的事情已经进行得如火如荼，从各方面看师生一方都是胜利在望。校领导已经在同师生代表对话。\n梅子还以为我在按时上班。其实去不去杂志社都可以，因为在那儿旷工与轮休很难区分，它们并没有一条明确的界线。马光与我不同，他总乐于上班，因为班上有阿环。这样杂志社里总也不会缺人。娄萌本来并不需要天天坐班，但最近却越来越靠在办公室里了。我想道：这可能是因为马光的缘故。她甚至公开干涉马光与阿环待在那个套间里闲谈，说：“这样不行。”她已经有很长时间专注于这两个年轻人的事情了。\n显而易见的是，娄萌对马光怀有特殊的好感。马光与其他编辑不同，敢于直言不讳地顶撞娄萌，还在背后叫娄萌的外号。而据说仅仅是半年前，马光在娄萌面前还是规规矩矩的，因为过于拘谨，两只手总是使劲垂着，像一只打败了的公鸡。\n有一次马光戴着一顶奇怪的白色塑料凉帽上班，那帽顶足足有半尺高。娄萌在楼梯拐角遇到了，不知从哪来的火气，一抬手给他打掉了，说：“你装什么洋蒜！”\n我不在编辑部他们或许会觉得更好。但我多少有些喜欢那个地方，因为那是一个宽松、荒唐和有趣的环境，越来越自然流畅。杂志社经常去一些少男少女，他们当中有不少穿着奇装异服，神态怪异，一进门就用那双滑溜溜的眼睛一个个瞄来瞄去。",
            "summary": "许教授在用“热得快”烧水沏茶，茶水太浓，味道苦涩。在书房中，许教授似乎有心事，但与近期校园事件无关。他让作者翻看关于“史前文明”的资料。作者在拜访过程中发现许教授与吕擎心情沉重，猜测他们心中可能有事。这段时间，作者主要在大学校园内活动，关注师生之间的冲突。"
        },
        {
            "id": 2,
            "content": "梅子对考勤极为重视，只要我能按时出门，在她看来就是最好的状态了。岳父也很注意这一点，常常说：“你现在是一个领导了，可要起带头作用。”这句话刚开始还令我陌生，渐渐也就习惯了。这是在提醒我新的职务。这种提醒很好——有时梅子因为一些事情反驳我，我就当着岳父岳母的面板起脸：“这样对待领导还行？”岳父岳母不解地对视一眼。他们没什么幽默感。岳母对我认真劝导：“你在单位是领导，在家里可不算啊，她与你不是一个单位……”我作出一副恍然大悟的样子：“哦，还有这种区别？”\n我和吕擎待在他的小厢房里，一遍遍翻看许艮教授的剪报资料。这种有关“史前文明”的资料以前也见过，但并未在意。它们由许艮如此郑重地收在手边，并精心装订起来，也就变成了一本不可忽视的书。\n许教授在他以为重要的资料开头部分用红笔重重地戳了几个记号。\n古墓内的史前文明遗迹——距澳大利亚东海岸的新喀里多尼亚岛以南40英里处，有一个小岛叫“派恩”。岛上有400多座古墓，一色砂石组成，高达9英尺，直径达300英尺。三个古墓内各发现一根三个直立的水泥圆柱。用放射性同位素碳14检测法测定，它们是公元前1095到公元前5120年间的东西。（是谁在人类发明水泥之前就已经使用了水泥？这些圆柱究竟有什么用处？为什么附近找不到任何相关的人类遗物？）\n隧道之谜——在南美发现了一个秘密的隧道系统，这个秘密隧道的入口处由印第安人的一个部落把守，一直通向深深的地下。隧道内壁光洁平滑，顶部非常平坦，其中有几处厅洞，大若喷气客机停机库。在一处宽153米、长164米的大厅中，放着一张古怪的桌子和七把椅子。这些桌椅不知用何种材料制成，像石头，但又没有凉意；像塑料，却又坚硬如钢。\n海底大道——在美国佛罗里达州、佐治亚州及南喀群岛一带的海底，人们发现了一条路面宽阔的平坦大道。潜水艇安上轮子以后，就可以像公共汽车一样在大道上行驶。",
            "summary": "主人公梅子对考勤非常重视，她的岳父也提醒他要起到领导的带头作用。主人公开始对新角色感到陌生，但后来逐渐适应。同时，主人公与吕擎一起研究关于史前文明的资料，这些资料引起了他们的注意。故事中还提到了一些神秘的遗迹和发现，如新喀里多尼亚岛的古墓、南美的秘密隧道和美国佛罗里达州海底的大道等。"
        },
        {
            "id": 3,
            "content": "20亿年前的核反应堆——法国的科学家从非洲加蓬共和国奥克洛铀矿考察，发现了一个不可思议的核反应堆。它们由六个区域约500吨铀矿石组成。这个反应堆保存完整，结构合理，运转时间长达50万年之久。据考证，这座铀矿的成矿年代大约在20亿年之前。（而我们人类却只是在几十万年以前才开始使用火。是谁留下了这座核反应堆呢？）\n2.5亿年前的脚印——1938年，美国肯塔基州柏里学院地质系主任柏洛滋博士宣布，他在石炭纪砂岩中发现十个类人动物的脚印。显微照片和红外线照片证明，这些脚印是人足压力自然造成的，而这些岩石已有2.5亿年的历史。还有人在美国圣路易斯密西西比河西岸岩石上发现过一对人类脚印，这块岩石约有2.7亿年的历史。\n三叶虫上的足印——1968年6月，业余化石爱好者米斯特在美国犹他州羚羊泉发现了三叶虫化石。他说当他用地质锤轻轻敲开一块化石时，石片像书本一样打开。“我吃惊地发现，一片上面有一个人的脚印，中间踩着一个三叶虫，另一片上也显现着几乎完整无缺的脚印形状。”1968年7月，地质学家伯狄克博士亲往那个羚羊泉考察，又发现了一个小孩的脚印。1968年8月，盐湖城工程学校的一位教育工作者华特，又在含有三叶虫化石的同一块岩石中发现了两个穿鞋子的人类足迹。所有这些发现，经鉴定均无可怀疑，是对传统地质学的严重挑战。\n矿石中的人造物——人们会制造工具仅有几十万年的历史，然而有人却从几千万年甚至几亿年前形成的矿石中发现了人工制造的东西。1844年，苏格兰特卫德河附近的矿工在地下8英尺的岩石中，发现藏有一条金线。1845年，英国布鲁斯特爵士报告，苏格兰京古迪采石场的石块中嵌了一枚铁钉。1851年，美国马萨诸塞州多契斯特镇进行爆破，从坚硬的石层中炸出了两块金属碎片：两块碎片合拢后，竟是一个钟形器皿，高12厘米、宽17厘米，是用某种金属制成，有点像锌，或者是锌与银的合金，表面铸刻着六朵花形图案，花蕊中镶有纯银，底部镌刻着藤蔓花环图纹，精美绝伦。1852年，苏格兰一处煤矿，在一大块煤炭中发现形状像钻头的一件铁器，而煤块表面无破损，也找不到任何钻孔。1885年，澳大利亚一处作坊的工人在砸煤时，发现煤中有一个闪闪发光的金属物，是一平行六面体，两面隆起，其余四面均有深槽，形状规则，使人无法否认这是一个人造体。1891年，伊利诺伊州摩里逊维尔镇的柯尔普太太，在敲碎煤块时，发现煤里有一条铁链，两端还分别嵌在两块煤中。1961年，美国加利福尼亚州奥兰恰市洛亨斯宝石礼品店三位合伙人——兰尼、米克谢尔和麦西，在一个海拔4300英尺的山峰上找到一块化石。当他们锯开化石时，锯刃被坚硬的东西弄坏了。打开以后才发现，化石中包着一个晶洞，里面有一个像汽车火花塞一类的东西，中间是一个金属圆芯，外包一个陶瓷轴环，轴环外又有一个已变成化石的木刻六边形套管，套管外面是硬泥、碎石和贝壳碎片。（据地质学家估计，这块化石在50万年前就已经形成，而50万年前又何来汽车火花塞？）",
            "summary": "一系列令人惊奇的考古发现，包括20亿年前的核反应堆、2.5亿年前的脚印以及三叶虫上的足印等。这些发现对传统的地质学观念提出了挑战，因为人类制造工具的历史只有几十万年，而在这些古老的矿石中发现的人工制品却远远超过了这个时间。这些发现引发了关于地球历史和生命起源的深入思考。"
        },
        {
            "id": 4,
            "content": "超越时代的技术——土耳其伊斯坦布尔的托普卡比宫珍藏着一张奇特的古代地图。科学家惊讶地发现，这张古地图其实是一张空中鸟瞰图，同“阿波罗号”飞船所拍摄的地球照片相比，这张古地图就像是它的翻版。地图上美洲、非洲的变形轮廓线同阿波罗飞船拍摄的照片完全重合，尤其令人惊讶的是，古地图上还绘出了南极洲冰层覆盖下的复杂地貌，它同南极探险队在1952年用回声探测仪对冰下地形的探测图毫无二致！（是什么人在远古时代就已掌握了太空航摄技术？）\n在埃及金字塔中，考古学家们从一具男童木乃伊的左胸中，发现了一颗人造心脏，而现代医学研制使用人工心脏才不过十余年历史。木乃伊的这颗人造心脏却在5000年前就已通过精密的外科手术安进了一个男孩的胸腔……\n（接下去又是关于几座有名的古城——庞贝城的发掘记录——庞贝城下，科学家发现了核爆炸的遗迹；也就是说，在很久以前，这里发生过一次核灾难……）\n显而易见，许艮在这些不解之谜面前陷入了深深的疑惧。他那支粗粗的红笔做下的记号越来越多。一切不解之谜只能有几种解释：如果不是外星人访问地球留下的痕迹，那就只能说，在现代人类文明出现之前，曾有过一届或数届史前文明。如果这不仅仅是一种假设的话，那么就可以推断：在地球诞生至今的几十亿年的历史中，地球上的生物经历过多次灭绝——生生死死，周而复始。如果不是因为地球气候的周期性变化，或者是地球磁场的周期性消失，不是因为太阳系运转到宇宙空间某个特定位置，地球出现了突兀灾变的话——生物灭绝的原因只能是一场核战争——高科技的积累与恶的积累找到了一个交会点，从而引发了致命的灾难……\n在这个巨大的谜语前，留下的就是一个更为巨大的质询：接下去的人类应该做些什么？仍然是疯狂地积累财富和高科技吗？不知道……\n吕擎说，他在与许艮教授的一次次交谈中，发现老人深深地绝望了，“老人谈到了艺术、哲学、历史，谈到了人心，谈到善与恶，谈到那个最后因为磨制镜片，两个肺叶吸饱了沉甸甸粉尘而死的天才——哲学家斯宾诺莎……老人说世上的一切都在积累，可是惟有通向人类心灵的那一切，要积累是那么困难！它在曲折迂回中完成，打碎；打碎，再完成；最后再打碎……而恶的积累却始终难以遏制，就像雨后灌木丛下冒出的毒菇……”\n我在听吕擎的复述。\n“许教授这样描述自己的职业——他说他以及他的同事们最关心的事物只是善的积累……我们谈到艺术，谈到美，谈到宗教——许艮教授认为它们都属于‘善的积累’。他认为科技的积累基本上是中性的，它介乎善与恶的积累之间。科技的积累就像财富的积累一样，会是有效的、自然而然地发生的，是人的一种本能和本性——许艮教授与我们考虑问题略有不同的是，他更重视结果，而不像我们这样专注于过程……”\n我一直没有吭声。我在想，其实在许教授那里，结论是再清楚不过了：如果善的积累不能远远地超过恶的积累，那么科技的积累迟早要与恶的积累找到一个交会点，那就势必带来一场大毁灭——就是这种“必然”使许艮教授绝望……\n这个话题似乎太沉重了。\n“不过，后来的几次见面，他似乎不愿说这些了。正像你说的，他有点心事重重的样子。就好像丢了什么东西似的，我真的看见他在书籍间、在一沓报刊中找着什么。我问他找什么？他摇摇头，不做回答。反正他最近有些变，常常出神……”\n吕擎叹息不停。",
            "summary": "几个神秘的发现和不解之谜，包括土耳其伊斯坦布尔托普卡比宫的古地图、埃及金字塔中发现的人造心脏、庞贝城下的核爆炸遗迹等。这些发现让人们质疑现代人类文明之前是否存在过史前文明，并引发了对未来人类应该如何发展的思考。许艮教授在面对这些谜题时感到深深的绝望，他对艺术的、哲学的、历史的、人心的等方面进行了深入的探讨，试图寻找答案。然而，他心中的绝望感越来越强烈，以至于后来变得心事重重。"
        },
        {
            "id": 5,
            "content": "我把这沓资料挪到眼前。正翻动着，突然有几张完全不同的浅绿色的纸片从中掉了出来。我匆匆掠过几行手写的文字，马上屏住了呼吸。\n这是一封长信，而且我立刻发现，写信人是个女的，这封信明显是写给许艮的。\n字迹幼稚极了，错别字也很多。显而易见，他肯定是不知怎么把它夹在了这些材料里，自己却一时找不到了。我想大概这一下可以找到老人心神不宁的原因了。我没有吭声，只匆匆展读下去。\n……没法从头说自己这些年是过了什么日子，反正你想得出来，我就不说。我不按你说的做出来，是太不争气的人了。怎么办，我又没有一点点的办法，还因为得活，只要活着就没有一点点办法……孩子也叫不回了，谁还有办法呀。我来这座庵是自愿的，也知道不是修行的人，不过就得在这里了。头发全白了剃了更好，望穿了眼也望不到，我对自己说了这话，一天天看日头，再不敢扳手指头数了……\n我的目光在“这座庵”、“修行的人”、“孩子”几个关键字眼上停留着。如果不是过分诠释、不是误读的话，那么我眼前出现的图像是不会模糊也不会错的——一个苦苦等待的女人，她拉扯着一个或几个孩子（女儿或儿子），头发全白，却就是等不来孩子的父亲。她在绝望中剃度当了尼姑，却就是不能忘记那个人。",
            "summary": "主人公无意间发现了一封写给许艮的长信，信件内容透露出一个女子在过去几年里的痛苦经历。她被迫离开家庭，剃度成为尼姑，独自抚养孩子，却始终无法等到她的丈夫许艮。这个女子在信中表达了她的绝望和对生活的无奈。"
        },
        {
            "id": 6,
            "content": "“那个人”呼之欲出。\n我想起了吕擎的话——许艮在“文革”中潜入东北深山的风流韵事……我脑海中飞快将一些画面连接起来，在心里打了个愣怔。\n“你看看吧。”我递给了吕擎。\n吕擎很快掠了一遍，“嗯”了一声，“这就找到原因了。可怜的人——两个人都可怜。这就是那个年代、是他们收获的……这一下我们知道是什么在折磨老人了。”\n“我们直接把它夹在资料当中交还他？这样不好，他一定明白我们看过了。\n可是我们怎么交给他呢？”\n“这个，”\n吕擎琢磨着，“一定要还给他，不要让他再焦急地到处找了。\n还是让我想想办法吧。\n唉，可怜的老人……”",
            "summary": "一段关于两位可怜老人的故事。他们在“文革”时期有着一段不为人知的往事。通过查阅资料，主人公吕擎找到了困扰这两位老人的原因。为了尊重他们的隐私，吕擎打算想一个合适的方法将资料归还给他们。"
        }
    ]
}