{
    "chapter_title": "第四章 ",
    "chapter_summary": "在这个充满神秘和冒险的世界里，英俊青年为了拯救被囚禁在城堡中的小仙女，召集了十二位勇士，并在心怀嫉恨的母妖的帮助下，学会了迷魂歌来击败邪恶的老妖。经过一番激战，老妖被击败，城堡里的卫士和被诅咒的人们得到了解脱。英俊青年成功解救了被马兰草束缚的美丽女子，并与十二勇士一起击败了护卫。然而，老妖苏醒后继续追逐他们，但他们成功地逃脱了。在这个故事中，男孩与凹眼姑娘在糖果店相识，逐渐建立了深厚的友谊。他们的故事包含了城市传说、友谊和男孩内心的挣扎。主人公在与他人交往时总是小心翼翼，与凹眼姑娘的恋爱过程充满了甜蜜与矛盾。在一次春夜中，他因闻到她口中的烟草味而突然放手。这个故事概括了青春期的爱情、成长与挣扎。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小仙女送进城堡的日子已经临近，英俊青年悲痛欲绝。他城里城外寻找武艺高强的人，想汇集起来攻打那个城堡。这一行动进行得极为秘密，因为老妖耳目甚多，稍有不慎就会败露。最后英俊青年找到了十二勇士，十二勇士刚开始还有些犹豫，后来被一个个领到小仙女跟前，亲眼目睹了这个小姑娘是何等娇弱和美妙，于是全都下了殉难的决心。英俊青年和十二勇士感动了一位心怀嫉恨的林中母妖，她曾是城堡老妖早年抛弃的结发妻子。母妖洞悉老妖的一切隐秘和底细，这会儿就出了不少主意。她最要紧的一招是教会了小美女唱“迷魂歌”：一种独特的唱词和曲调会让老妖魂飞天外，让他在长达十几分钟的时间里人事不省。也就是这短短的十几分钟，英俊青年和他的十二勇士要彻底解决老妖和巢里的一群卫士、各种各样的男女——因为这一百多年来城堡里积累了奇怪的、不为人知的人事传统，这其中既有深不见底的冤仇和恐惧，也有令人费解的忠诚和依恋，有魔窟中特有的怪癖和禁忌。反正是要彻底扫除一个城堡里的百年老妖比想象中艰难十倍，如若不然，这一百年里早不知换了多少茬主人了。\n送小美女进城堡的这一天终于来到了。十二勇士全都扮成了轿夫，英俊青年则扮成了她的自家哥哥。一顶大轿由几十棵高大的白杨做成，这些白杨都是新伐的，带着青枝绿叶；轿里铺了新割下的玉米秸，上面就躺了一个香喷喷的“生人粽子”。小美女一路上都在练习刚刚学会的迷魂歌，只等大轿在城堡里一落地，老妖的腥膻气猛地浓烈起来的那一刻，开口啊啊大唱。她给打扮得怪模怪样，因为全身都被绿色的大芋头叶覆着，又被马兰草仔细地扎了，所以看上去真的像一个人形粽子。一种浓烈的花香从她身上散发出来，一路上熏得十二勇士踉踉跄跄，他们在心里不停地念叨：老天爷保佑咱快些进堡，利利落落成了事吧，只要咱用飞快的弯刀割下那老妖的头颅，那时好事也就成了。浓浓的花香引了一群蜜蜂跟在大轿子后边，赶也赶不开，就这样一路跟着进了城堡。\n过了一道道大门，迈过一道道坎儿，最后的一道窄门大轿通不过，只好由小美女的哥哥背上她，让这个“生人粽子”伏在他的背上去见老妖。其余的人，就是十二勇士，都得退下。十二勇士借口等她的哥哥，盘腿坐在窄门外等候动静，无论那些侍人怎么呵斥都不退去。\n这会儿时间大约到了中午，老妖正好从大床上爬起来解溲。哗哗的撒尿声像瀑布一般。英俊青年为了不让背上的人吓得昏厥，一直迎向前去，用身体遮挡着小美人的视线。他第一眼看到的是老妖的双腿，那是比大橡树还要粗的两根肉柱；接着看到的是像石碾子一样圆的腰、像一面土墙似的胸脯、像四方墓碑一样的头颅。头颅中央是一对火红的眼睛，正闪闪烁烁向这边瞥来——待瀑布消失了时，这对眼睛渐渐变成了蓝色。老妖首先被英俊青年吸引住了，倚在大床上一边蹭痒痒，一边嬉着脸看。一位上了年纪的侍者大声喝道：“还不跪了！”老妖的阳物蠕动着，让人想起一条秃尾蛇。这蛇头昂了三下，又垂下来。“好妹妹，你快唱歌啊，快给大王唱歌啊！”英俊青年不停地回头喊着，背上的人却一点声音都没有。原来是她刚才一伸脖子的瞬间看见了老妖，接着就吓得人事不省了。英俊青年不得不用力颠她、拍她、喊她，直到听她在背上发出“啊”的一声——迷魂歌终于由缓到急地唱了起来。\n老妖在这歌声里手舞足蹈，乐得一塌糊涂。\n“好妹妹你唱啊唱啊，千万莫要停歇！”",
            "summary": "英俊青年为救被囚禁在城堡的小仙女，召集了十二位勇士，计划攻陷城堡。他们得到心怀嫉恨的母妖的帮助，学会了迷魂歌，以便在短暂的机会里击败老妖。在小仙女的迷魂歌声中，老妖被击败，城堡里的卫士和被诅咒的人们也得到了解脱。"
        },
        {
            "id": 1,
            "content": "老妖在歌声里舞动，舞动，手脚越来越笨拙迟缓，又过了三五分钟的时间，巨大的身躯轰一声倒下了。\n英俊青年立刻放下背上的人，揪住她身上的一个活结儿扯了扯，全身的马兰草刷一声掉下来了，露出的赤身小美人儿光芒四射，把整个黑黢黢的妖巢都映亮了。英俊青年在老侍者的尖声大叫中迅速把小美人用布衫遮裹了，又从散乱的马兰草中找出一把锋利的小弯刀。他扑向老妖的一瞬，旁边的老侍者立刻吓死了。第一件事是要割下那个四方头颅——无论怎么砍、刺、拉、剁，那长了鳞片的粗颈就是不出一滴血，顶多是撬下几点鳞片。时间一分一秒过去，他急得一边大骂一边去踢那对硕大的睾丸，去捅他的鼻子和嘴巴。奇怪的是所有部位都像老胶皮一样又艮又韧，刀子一次次砍上去又一次次弹回来。这会儿窄门外面已是杀声震天，十二勇士与护卫打斗起来，他们一边打一边往里撤——护卫戴了闪亮的钢盔，相互碰得咣咣响，在勇士的喊杀声中接二连三倒在地上。有三四个勇士终于能够反身襄助英俊青年了，几个人一起扭住那个鳞片包裹的大头颅，先是找到大拇指粗的脉管，像割树根一样逐条切开一点，再顺着脉管游动刀子，总算割开了一寸长的小口子。一股巨大的膻腥气立刻弥漫开来，让人呕吐，所有人都惶惶掩鼻。时间眼看快到了，那对红色的眼睛又眨巴起来。几个勇士焦急中一齐把刀刃儿放在老妖颈上，英俊青年挥起大锤连连砸向刀背——四方头颅被大锤震得一颠一颠，最后硬是一点一点被凿下来，终于骨碌碌滚下了大床——与此同时老妖醒来，幸亏一个勇士上前一把抢到了头颅，在“快跑快跑”的吆喝声中猛冲了出去……无头老妖挥舞双手爬起，洒着黑血乱窜，势不可挡，一直追出了老巢，连着迈过三道石门。最后一道大门旁的一个大石狮子倒在地上，那老妖被绊了一下，急中生乱，以为那就是自己的头颅，抓过倒地的石狮子就栽在冒血的颈子上，接着三晃两晃，轰一声倒向了石板地……\n凶宅\n我对橡树路怀有无尽的好奇。就像真正的奇地探险一样，开始的日子小心翼翼，耗时费力却难以走向深处，更多的只是在边缘徘徊。我发现即便在外围地区也完全是另一个天地，不仅是干净，安谧，还有其他地方怎么也想不到的一些好去处，比如茶屋，书店，服装店，糕点店。有一个糖果店让我流连忘返：店面不大，却是锃明瓦亮，里面的营业员一色女子，她们穿了洁白的工作服，头上还有一个红色的头巾。在我眼里她们肯定是专门挑选而来的，不然的话怎么会是一色的美女？特别是其中的一个凹眼姑娘，简直不敢多看，看得多了就会脸热心跳，手心出汗，说话磕磕巴巴。我发现那些从城堡深处走来的老老少少可真不少，他们当中的男性像我一样，一到糖果店就挪不动腿了，最后只买走一点点糖果。我明白，在这个明媚的城区里，任何一个店铺里的工作人员都要像模像样才好，因为他们要经得起挑剔，要让人看了心情愉快。不远处居住的大都是一些首长，或与首长有关的人，让他们高兴当然很重要。",
            "summary": "英俊青年成功解救了一个被马兰草束缚的美丽女子。在激烈的战斗中，他和十二勇士一起击败了护卫，成功割下老妖的头颅。然而，在关键时刻，老妖苏醒并追赶他们，直到被绊倒在地。无头老妖仍在追逐中，而英勇的青年和他的同伴们成功逃脱。"
        },
        {
            "id": 2,
            "content": "我不能总是在糖果店里磨蹭，少不了也要买点糖果。当时我嘴里咯啷咯啷吮着糖果，甜得发酸。凹眼姑娘捏起一个西瓜糖给我，我在嘴里化掉了上面粘的一层砂糖又吐出来看了一下：西瓜瓣儿一片绿一片红，逼真喜人。我重新送进嘴里时，凹眼姑娘笑了。她说：“你们男的就像小孩儿一样。”\n我与凹眼姑娘相熟一些之后，交谈中得知了不少关于这片城区的事情。城堡老妖的故事她当然知道，不过她说的与一般流传的稍有差异，她说老妖最后并没有死，不过是顶着石狮子跑开了，一路追着自己的“真头”跑下去，一年里说不定什么时候就要转回来一圈儿。我说：“这该多么吓人哪！”她说：“吓人的事儿嘛，在这个城区里可就多了。”再问，她不愿说。我小声说：“你们平时可以随便吃糖果吧？”她立刻警觉地盯住我问：“谁说的？”我摇头：“不过这么想。”她脸色冷冷地哼一句：“可不能乱想。”\n从糖果店里出来的夜晚睡不好。我在想那个凹眼姑娘，怎么也抹不去她的影子。我特别想和她恋爱。也许是自己长得特别瘦削的关系，我一度嗜爱糖果到了入迷的程度。而且我固执地认为全城所有的糖果店中，惟有橡树路的店是最好的。这种认识甚至影响了我的大半生，十多年过去，我还这样对自己的孩子说。反正那时我总是去那个店，这使店里的姑娘一见了我就发出故意的咳嗽声，还一齐去瞟凹眼姑娘。我心里发慌，但还是硬着头皮进去。凹眼姑娘却根本不在乎，照常营业说笑，显示“一把抓”的工夫——抓一把糖果放在称盘中，大多数时候竟能和顾客要买的斤数一丝不差！我常常在一旁看得入了迷，在心里称之为奇人！我想瞧她啊，不仅是美丽，而且身怀绝技——我开始在内心揣度自己与这样的人是否般配的严肃问题了。我当时深重的自卑感至今还记忆犹新。",
            "summary": "他们在糖果店相识，男孩对糖果的热爱让他与凹眼姑娘逐渐熟悉。他们交流了许多关于城市的故事，但凹眼姑娘不愿意透露太多。男孩对凹眼姑娘产生了感情，但因为他自卑的性格，他不敢表露心意。这个故事讲述了他们的友谊、城市的传说以及男孩内心的挣扎。"
        },
        {
            "id": 3,
            "content": "如今看，造成这种自卑感的原因是复杂的。除了她的美丽容颜和超绝的业务技能之外，她在大名鼎鼎的橡树路工作也是问题之一。但无论怎么说，青年人求偶心切，最终仍会战胜和超越一切阻障。我们终于有了第一次约会——这样说马马虎虎，因为实际上只不过是一起在下班后走了走而已。我们从橡树路一直走到了破破乱乱的街区，走向了一条不约而同的路径。本来在风景如画的地方散散步多么好啊，可我们都不想这样，而是有些慌促地离开了那里。为什么？不知道。反正是要离开。天渐渐暗下来了，都不想回去吃晚饭。她一路上说的话不多，印象深刻的只有这样几句：“你的学问该有多深啊！”我听得十分清楚，那是一种钦佩的感叹，而非质疑。我谦逊了几句，夸她：“你有怎样的一只手啊！”记得她立刻把手伸到了眼前。我在微弱的路灯下看着这手——白皙娇嫩，手指长长的，让人想起一截葱白。她把手伸到我的眼前，长时间不动，惹得我真想一把抓住再不松开。她最后叹了一声，把手缩了回去。我后来为这事儿后悔得很，认为很可能是自己所犯的一个巨大错误，我将因此而耽搁美妙的恋爱进程。\n那时候是八十年代初期。我因为拥有复杂的个人经历，又受过高等教育，所以说算是一个心智丰富而情感曲折的年轻人。但所有这些方面我都悄悄地掩藏起来，原因是心眼儿多的人在工作单位或任何地方，总要格外受人提防。我尽可能装作没有什么阅历的一个青年，看上去与自己单薄的身材极相谐调。其实呢，我会把一切尽收眼底。对于这座新来乍到的城市，我多少有些发蒙，有些不适应，但还不至于吓得大气都不敢出。说实在的，除了对橡树路怀有神秘之情，其他市区我还看不上眼呢。姑娘则是另一回事了，对她们嘛，我总是有一种神秘之感，从来都谨慎小心。与她们的任何孟浪之交、失度之情，都会引来始料不及的巨大后果，这一点我深有感触，怎么说都不过分。在我进城后的第二三年里，就发生了一些关于她们的重大事件，这些事件将长久地影响到这座城市的历史。我与凹眼姑娘的交往幸亏没有搅进这个事件太深，这是我许久以后想起来都要害怕、都要庆幸的。\n总之我日夜琢磨的大多是怎样快速进入相互亲近的轨道。凹眼姑娘大大方方，她与我在一起时笑眯眯的，腮上有两个酒窝，鼻梁左侧有两个小小的雀斑。她张开嘴的时候，露出了两个不太显著的虎牙。胸脯真高。从她身上散发出一种糖果味。可能是单独接触两个月之后的一个晚上，因为要跨过一条刚刚掘开的小沟，我扶了她一下。结果她握住我的手一直不放。我的心跳快极了，接着一切都有了质的改变。我们扯扯拉拉地来到了一棵不大的树下，不知是她还是我的决定，我们不再往前走了，就在树下站着。如果是橡树路就好了，这儿就不行，树不仅少，而且每一棵都瘦得可怜，根本遮不住人们的视线，来往的路人都要好奇地、认真地看过来一眼。我们也就在极少的一点空隙中相互亲热着。我吻了她，感受到她口腔里有一股浓烈的糖果味，这使我想到了她的职业。\n这是我难以忘怀的一段经历，后来将其概括为自己的“糖果时期”。这个时期不尽是美好奇妙的甘甜的回忆，而是伴随了其他味道。比如，烟的味道。我对这种味道是相当敏感的，不论其出现在何时何地。\n如果不是因为这种味道的强烈干扰，我个人的故事会有一段极端复杂的插曲，说不定我的命运也要变得格外凄惨。这样说是毫不夸张的。还好，一切都要感激自己超常的嗅觉。\n我和凹眼姑娘在一起时主要是接吻。这种事让人不知疲倦。我紧紧攫住她小巧浑圆之躯，心里充满了感激。对一切都开始感激，对这座城市，对橡树路，甚至对那个恶魔的故事。接着春天来临了，我们夜里躺在刚刚萌发的草地上，冲动得不能自已。多少赞美春天的好句子，春天之奇妙真是怎么形容都不过分。春天就像美酒，容易成事也容易败事，容易让人犯下大错。那个夜晚我们躺在那儿，缠缠绵绵一个多小时就过去了，然后就想干点无法控制的事儿。我们都冲动得面红耳赤，脑门上全是汗水。最后的一刻她好像有点犹豫或怎么，我记不得了。我所记得的只是自己的蛮横无理——对于一直跟随自己的强烈欲念，我简直是毫无办法——她有一阵甚至不再吻我，后来总算吻我了，一只手还要松松地提着滑脱的内裤……可就在这时，我突然从她口腔里闻到了一阵浓浓的烟草味。\n我的手从她身上滑了下来。\n她一边整理衣服一边瞪着大眼看我。月光下这双眼睛因为生气而变得多少有些陌生，甚至是冰冷的，但也令人难忘地美丽。",
            "summary": "主人公因为复杂的个人经历和受过高等教育，所以在与他人交往时总是小心翼翼。他与凹眼姑娘的恋爱过程充满了甜蜜与矛盾，在一场春夜中，他因闻到她口中的烟草味而突然放手。这个故事概括了青春期的爱情、成长与挣扎。"
        },
        {
            "id": 4,
            "content": "“你吸烟吗？”我镇定了一下，问。\n她摇头。垂着睫毛。\n“那怎么回事啊？”\n她一声不吭，用手梳理了一下稍乱的头发，下意识地使劲勒紧了一下腰带，吃吃笑了起来。\n我对这笑声没什么好感。\n我是一个相对严肃的人，即便干坏事也要严肃。\n我瞪着她。\n接下去她以少有的大方告诉了一个可怕的事实，也即时揭开了橡树路神秘帷幕之一角。\n那个夜晚，很长时间里我只有倾听的份儿，吓得大气也不敢出。\n她说你当那是怎么一回事？那是刚刚被一个吸烟的男人亲了的缘故——而过去为了掩盖这一点，她都是在出门约会时嚼几块糖果，这一次虽然也这样做了，但一方面因为做得草率，另一方面也因为对方是一个大烟鬼，他不仅吸烟，而且还闹起了洋派，吸的是一种粗粗的雪茄。\n“就这样，俺露了馅儿。”\n她嘻嘻笑着，一副满不在乎的模样。\n她终于露出了本相。\n我不吱一声地听下去，看看她还会说出什么惊人的事情。",
            "summary": "我和一个女孩交谈。她告诉我她被一个吸烟的男人亲了，为了掩盖这个事实，她在约会时嚼糖果。这让我感到惊讶和不安。接着，她透露了一些关于橡树路的神秘事件，让我听得心惊胆战。"
        }
    ]
}