{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "主人公与愤怒的岳父展开了一场关于责任和忠诚的对话，从而理解了岳父的严谨态度。夏天即将结束，小宁和丽丽在咳嗽，梅子按时上班，而主人公和马光的关系变得融洽。同时，人们对过去的回忆和对时代的向往也在剧情中穿插。主人公聆听娄萌讲述过去的事情时，接到了梅子打来的电话，得知儿子小宁病重，需要立刻去医院。在医院寻找梅子和孩子的过程中，主人公体会到了医护人员的辛苦和孩子们的健康问题。随着夏天的结束，人们的生活逐渐恢复正常。宁子努力弥补错过的睡眠，而主人公则在夜晚陷入回忆，思考生活的选择和适合自己的生活环境。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "我被这突如其来的怒火弄得慌张起来，不由得退了两步。我想说：类似的抱怨在家里时常可以感到啊。但我暗自揣摸了一下，真的抓不住岳父什么把柄。我明白了，这种抱怨更多的是从岳母和梅子身上传递出来的。不过这就使我更加难以捉摸眼前的人了。我觉得难就难在不能从他身上找出更具体的什么根据——比如从哪一种场合、用哪一句话来证明——没有，一点没有。对面的老人甚至没有留下一点点可供寻觅和利用的空隙，他永远是那么严谨。我承认自己败下来了，唔唔哦哦，说：“也许……也许我理解得还不全面，但是……总而言之，您过去，您离休前应该肩负更大的责任，因为我觉得您的能力、身体状况……”\n岳父叹一口气。他像大病了一场，一瞬间全身的力气都用尽了。他瘫坐在沙发上，头颅使劲摇动。后来他终于慢吞吞地说出一句让我稍感安慰的话：“你真的这样——认为吗？”\n我点点头。\n他的眼睛里有什么闪烁了一下。他望着窗户。但也只在一瞬间，他又一次变得严肃了。他看着我，语重心长：“宁子，我想告诉你的是，在任何时候，任何场合，一个人都要摆正两个关系：一是个人与组织的关系；二是个人与群众的关系。”\n“我一定摆正两个关系。”\n他的眼睛微微闭着，“最重要的是，一个人在任何时候都不能背叛……”\n我急切地想听到不能“背叛”什么？没有下文。“背叛”，这两个字太沉重了……",
            "summary": "主人公面对愤怒的岳父，试图理解他的抱怨。然而，岳父始终保持着严谨的态度，让主人公难以捉摸。经过一番交谈，主人公意识到岳父的责任感和对忠诚的重视。岳父提醒他要摆正个人与组织和群众的关系，以及在任何情况下都不能背叛。"
        },
        {
            "id": 1,
            "content": "从时令上看炎热的夏天也该过去了。可它仍然赖在这座城市里，不肯离去。不过最难熬的日子大概要到尾声了，因为半夜里偶尔能够感到一点点凉气。这真是大自然了不起的恩赐。也许因为季节转换的缘故吧，小宁有点咳。他一咳，丽丽就在另一边发出哼哼唧唧的声音，好像也在发出不安的呓语。我和梅子都认为孩子不是着凉，也用不着添毛巾被——因为天还是太热了。\n梅子总是按时上班。我一连多少天都在单位上忙，这就不得不把丽丽锁在家里。那两只龙虾仍在不知疲倦地打斗，咔嚓咔嚓的声音成为丽丽惟一的音乐。它长时间注视着它们，目光里充满迷茫……\n自从我提出辞职以来，马光对我的态度好多了。他上班比过去早了，好像也喜欢坐班了，而且一进门就打水擦地。有时他擦自己的写字台，连我和娄萌的也一起擦过，真使我不知怎样感谢才好。\n阿环的裙子越穿越短，两条胖胖的腿从椅子上耷下来。老编辑喝一口茶，盯住阿环的两条腿叹息说：“人哪，什么时候也不能忘了年轻。”\n阿环嚼着口香糖，一双猫似的眼睛看看这个，看看那个。我觉得她的鼻子也像猫，圆鼓鼓的，上下笔直，也有一层细小的白绒。她嚼着口香糖，更多的时候与马光插科打诨。马光说：“你这个小家伙，闲着也是闲着，给叔叔沏杯茶吧！”阿环说：“我只给爷爷沏茶，不给叔叔沏茶。”“那你就把我当成爷爷吧。”“我把你当成‘小碗儿’。”\n最后一个比喻把我吓了一跳——当成“小碗儿”？“小碗儿”是什么？后来娄萌告诉我才知道：“小碗儿”是阿环的小外甥。\n阿环的上衣穿得很薄，毫不含糊地突出了一对乳房。这在办公室里多少有点别扭。娄萌瞥一眼说：“我们那时候……”\n她说什么都要加上“我们那时候”，这几个字后面就是一串唠叨：一个禁欲的时代，那时候真是不通事理，对自己的美远远没有认识，对男性飞来的目光不理不睬，只知道穿朴素的衣服，领导说一不二，老同志拍肩膀握手都没有邪念；首长病了争着去护理，一到了夏天就为乳房发愁，二十多岁了还不知道那是怎么一回事；一想到结婚就哭；男女在一个办公室里一天到晚关着门也坦然，对喝酒的人不能理解，以为省长才能用电风扇；以为让男大夫在屁股上打过针一辈子作风也就完了；觉得伺候首长光荣，等等。她只要说“我们那时候”，接下去大家就要听得津津有味。和她一样，我们对“那个时候”也怀着或多或少的向往。那个时候好像一切都没有开垦。马光差不多要急哭了，为自己的迟来晚到惋惜地拍打双膝。真的，他如果在那个时代，就好比一个雄心勃勃、心生百窍的商人到了一个亟待开发的大市场一样：双目炯炯贼亮贼亮，瞄准了，很容易就会做成一笔大生意。那个时代也许真的不错，没有一个人得淋病，也没有一个人敢说反动话，男女授受不亲。那个时代几个世界分得很开：领导与群众，男人与女人，科长与科员，贫下中农与工人阶级。一辆喷着黑烟的拖拉机在山路上盘旋也能引起崇高伟大的感觉；一个姑娘由于穿了裙子，一夜之间就会成为当地名人。卖淫闻所未闻，看电影就是最大享受，一本小说写过三两次接吻，就可以在私下里传阅。外国人像星外来客。就是那么一个时代，淳朴而安宁，贫穷而慰藉，大家的感觉都相当不错。",
            "summary": "夏天即将过去，但天气依然炎热。小宁和丽丽在一边咳嗽，而梅子按时上班，将丽丽留在家中。马光对我的态度变好，阿环的穿着越来越大胆。同时，大家对过去的回忆和对时代的向往也在片段中穿插。"
        },
        {
            "id": 2,
            "content": "我正在听娄萌讲“我们那时候”，桌上的电话铃响了。我怎么也没想到这个电话对我有多么重要。娄萌抓起电话，马上又交给我。\n是梅子。有点不对劲，因为她急急火火。我慌了，冷静下来才明白：小宁病重了，托儿所的老师打电话把她喊去了；她让我直接到医院去，她和小宁从那边先走……\n我最害怕医院，有病宁可忍着，实在忍不住了才不得不到那个地方。那儿是一场场痛苦和灾难的大展示。我非常佩服那些穿白衣服的人，佩服他们超人的顽强。在我看来那是一种了不起的素质：每天面对呻吟和痛不欲生。\n急诊室里没有梅子他们。我又到挂号处。长长的队伍，从头看到尾。不止一次被人狠狠地斜一眼。没有。在儿童门诊挂号那儿我看得尤其仔细。后来又想起梅子在这个医院里有一个朋友，可能她直接到病房去了。可那儿仍然没有他们的身影。我在几个科室窜了几趟，哪儿都是人山人海，挤不动又钻不透。我浑身上下湿淋淋的，就像从水塘里刚刚爬出来。\n我给岳父家打个电话。岳父说梅子他们早就走了，岳母也到医院里去了。\n放下电话我才想到呼吸门诊。满屋子咳嗽声、呼噜呼噜的喘息，还有人在大惊小叫，急得哭喊。我知道这个医院最忙的就是呼吸科门诊。这个城市一直笼罩在烟尘里，得呼吸系统疾病的人逐年增多。我望眼欲穿，心急如焚，可就是看不到他们母子俩。我挠着头，细细想接过的电话：自己是否在焦虑中听错了？我想他们也可能是去了妇幼医院或儿童医院。\n我马上去妇幼医院。在那儿白白折腾了几十分钟，又奔向儿童医院。三个医院在不同的方向，恰好形成了一个等腰三角形。等我远远望见儿童医院时，身上已经没有一处是干的了。\n在儿童医院门诊那儿，我一眼就看到了梅子披下来的湿漉漉的头发，还有怀里的小宁。他紧闭眼睛，喘息急促，一个听诊器在他胸口那儿触碰着。我垂手站在那里，急急的喘息声竟然没有让梅子回过头来。她整个心思都在孩子身上。\n医生收起听诊器说：“肺炎。”\n另一个护士从孩子腋下抽出温度表。“三十九度……”\n梅子看到了我。她眼角有泪珠在闪动。她没有埋怨，我也没有解释什么。接着就是打针、挂吊瓶。因为所有的病房都满员，就只有在走廊里给小宁安上一个铺子。\n一条短短的走廊已经安了大小二十几个铺子，陪床的人都坐一个马扎靠在旁边。宁子太小，护士从手上找不到血管。我第一次看到从头皮那儿将一根细细的针插进去打点滴。一开始他们从其他部位找血管，找不到。一个年轻的护士用一把剃刀把他脑壳那儿剃去了一点毛发。整个过程都让我心里发疼，我不得不把眼睛转到旁边。\n孩子发出了声音，他终于醒来了。我的孩子！我的手一直揪得紧紧的，揪着自己的衣服，另一只手握紧了梅子的手，而梅子的一只手却在托着孩子小小的臀部……",
            "summary": "主人公正在听娄萌讲述过去的事情，突然桌上的电话响了。原来是梅子打来，告知她的儿子小宁病重，需要立刻去医院。主人公非常害怕医院，但在寻找梅子和孩子的过程中，他先后去了三家医院，在儿童医院找到了他们。"
        },
        {
            "id": 3,
            "content": "护士打上点滴就匆匆离开，告诉：“有情况告诉我们，千万不要动他。”\n千万不要动。我最担心的是孩子如果醒来一摇头，那针不是就要把他的脉管划破吗？真不敢想……\n我和梅子守在小床边。一切开始有了着落，我和梅子都吐了一口气。梅子说：“我抱着小宁到总院去，想找那个朋友没找到。我看挂号的队伍那么长，怕来不及。挂急诊，急诊那儿也围了一大堆人。我害怕，就抱着他到儿童医院来了。这里还好一点，可也让我等了半个多钟头，我都急哭了……”\n这时我才明白电话并没有听错。我发现梅子的脸上有泪痕。我想起了什么，告诉她岳母也到医院里来了——不过她肯定也要奔那个大医院。梅子没说什么。她已经顾不了那么多了。想想看吧，她刚才从托儿所到大医院，再到儿童医院，还抱着孩子，这么热的天，挤蹭着人流……\n整整四天小宁才出院。这四天里我、梅子和岳母三人轮换在医院里守候。小宁受尽了折磨，因为那个地方太热、太噪、太乱，最后连我们三个人也给累病了。陪床的人没地方睡觉，顶多只能在那儿蜷一会儿。我和梅子不忍心让岳母在这儿，夜间我们俩一块儿在这里熬。本来我们可以轮换休息，可是都不忍心撇下对方。护士一再赶我们走，因为走廊里太挤了，可我们总是走出去再设法溜进来。\n通过这一次，我们好像第一次知道这座城市有多少可怜的孩子，知道他们在忍受什么样的折磨。一天到晚，即便是深夜两三点钟，都有急症病儿送进来。本来小宁应该再住几天，可是由于床位太紧张了，走廊里再也加不上床，医生给我们开了些肌肉注射针和药片，就打发了。一场折磨就这样接近了尾声。\n我和梅子瘦了一圈。岳母差不多一直守在小外孙身边，她看着孩子好起来，笑得很甜。她的笑容让人感到了真正的安慰。\n小鹿想方设法逗小宁玩，总是遭到梅子和岳母的呵斥。小鹿说：“他要多进行体育活动就好了。”梅子说：“你懂什么！”小鹿说：“我小时候就从来没得过肺炎。”\n我没吱声。小鹿小时候也正是娄萌所说的“那时候”。那时候城市上空的气流干净多了。如今不要说小宁，就是我和梅子每年春冬都要得病，感冒之后简直很难止咳。这个城市里的人几乎百分之一百患有不同程度的支气管炎和咽炎。到公共场合去开会、看电影，无论什么季节，都会听到场内难以遏止的咳嗽……除了呼吸系统的疾病之外，肝病、肾病、心脏病，几乎一切器官的发病率都在上升。\n小宁重新到幼儿园去了。",
            "summary": "一位母亲带着生病的孩子去看医生，经历了多次波折终于将孩子治好。在这个过程中，他们感受到了医护人员的工作压力和对孩子的关爱，同时也意识到了城市中孩子们所面临的健康问题。"
        },
        {
            "id": 4,
            "content": "可怕的炎夏恶狠狠地做个鬼脸，终于要离去了。可是天依然闷热，依然有一种莫名其妙的焦煳味儿从窗缝里挤进来。不过难熬的夏夜终将过去，全城的人都舒了一口气。街道两旁、大小胡同、树阴下，那些熬夏的人都一个接一个把竹床和躺椅搬回去，街道上只剩下自行车的河流和鸣叫喇叭的汽车了。\n宁子大概要把一个夏天耽误的睡眠全补回来，一有工夫就睡，再也不像从前那么贪玩。当那对龙虾举起大螯时，他再也不像过去那样大惊小怪地呼喊了；他也不想学丽丽那样在屋里爬来爬去。他睡得好香。我和梅子，特别是我，却一直没能进入那么好的状态，我们仍在为这个难忘的夏天付出，仍在失眠。\n在这样的夜晚里，我脑子里常常闪过一些乱七八糟的图像，它们没有条理，轮番出现……娄萌、马光、阿环，还有我生活过的东部平原和那一架架大山；我特别想到了出生地那棵巨大的李子树——外祖母在树下洗衣服，雪白的头发扑上了蜜蜂和蝴蝶；那破了半边的洗衣盆，那光滑的木槌……大李子树永远是银花繁茂，它的药香味儿笼罩了整个原野、我的整个童年。我赤着脚在大海滩上奔跑，在灌木丛中和洁白的沙子上穿行……\n那样的夜晚差不多完全属于童年和少年。在大李子树下，外祖母铺开了一个凉席，我们一块儿仰躺着，看天空的星星。“再给我讲个故事，再……”外祖母一开始不做声，她大概正酝酿自己的故事。她从装满故事的挎包里翻找着，想找出一个新的故事，就像找出一个果实一样。塞给我吧，我等待着……我们小果园沙岗后边那个看林子的老头养了一只无名的小动物，它曾让我爱不释手。它的两只亮晶晶的眼睛、短短的前爪都让我喜欢到了极点。好长时间，我与它几乎同呼吸、共命运，有一点工夫，我就要到那儿去看它。我和它一起跳跃——据说它是荒野上最灵捷的动物。而我觉得它是一个精灵。外祖母给我讲了很多野物的故事，其中也包括这种无名的动物。它的故事令我终生难忘。后来，我们给这只奇妙的动物取名“阿雅”……\n在这默默相视的夜晚，我还不止一次想到了择居的问题。我觉得既然没有力量驱走这个城市里的烟雾和无处不在的嘈杂，那么我们至少可以逃离这个城市吧？一个人不是命定了非要居住在这儿不可。我们既然有腿，就可以奔跑。为什么要死待着，要默默等待和承受？那其实只是一场微不足道的迁徙，要做到这一切并不像我们想象的那么艰难。我们可以到另一个地方去，比如说到山区，到平原，到海滨，到一切我们认为应该去和值得去的地方。当然这一场场迁徙也许会带来其他方面的问题，可受益的将是整整一个下半生，是生命本身；而生命，人的一生只有一次……",
            "summary": "在这个炎热的夏天即将结束的时候，人们开始恢复日常生活。宁子不再贪玩，努力弥补错过的睡眠。而主人公却在夜晚陷入回忆，想到童年的李子树、外祖母和马光等人物。他开始思考生活的选择，认为人可以离开城市，寻找更适合自己的生活环境。"
        },
        {
            "id": 5,
            "content": "我有些忍不住了，这个夜晚心气难平，终于再一次提出了那个老旧的想法。梅子长叹一口气：“别说了。不要说那些根本不可能的事。”\n我盯住她，口吃似的问：“怎么就……不可能？”\n没有回答。\n我又一次问为什么？她仍不回答。这使我愈加觉得不可理解。我竭力顺着她的思路想，直想到了岳父岳母，想到他们在这个城市里工作的历史——特别是他们特殊的居地：橡树路。我听说即便在最缺水少电的日子里，那里还是一切都优先供应。他们会留恋那里的。可是他们也毕竟还不是这座城市里出生的人，不像梅子、小宁和小鹿。当然，两位老人都会剧烈反对离开，他们才不愿在这把年纪再去重新适应一个环境，离开这么多的上下级和同事、朋友、邻居；他们尤其离不开橡树路上带花园的房子，花园里那棵古老的橡子树……是的，对于一些老年人来说或许是这样。可我们讨论的是关于一个年轻的家庭，还有小宁和小鹿——这些刚刚出生不久，或者是刚刚开始生活的人的事情；这简直是他们的切身利益，是他们的前途，甚至是全部的希望……难道这真的有什么不可理解之处吗？我觉得这种犹豫是多么愚蠢……就是这么一个简单的、显而易见的事实，要做起来却那样难……",
            "summary": "主人公忍不住提出了一个老旧的想法，即搬到一个新的地方。梅子对此表示反对，认为这是不可能的。主人公试图说服她，提到了他们邻居的特殊待遇和房子。梅子仍然不同意，认为老年人很难离开熟悉的环境。"
        },
        {
            "id": 6,
            "content": "一直开着的水龙头有了嗞嗞的声音。我说：“快，有水了！”接着就条件反射似的扑过去……\n有水了，细小如丝。我小心翼翼地把水桶对上去……\n讨论会\n有人猛烈敲门。我以为又是马光，索性不吭。可后来外面的人骂起来，骂到最后哼哼唧唧，那声音竟有点不对劲了。这样待了一会儿，他竟然又用脚踢门。\n我当时正在切东西，没有放刀就呼一下把门拉开。\n门外的人竟是斗眼小焕，他啊啊两声，吓了个趔趄。\n“妈呀！”\n他叫着，“杀人了呀……”\n这样喊着，还故意夸张地往邻居那边跑了一步。\n他喘息着溜进。\n这家伙上身只穿一件背心，手里提着一件雪白的衬衫，喉结乱动，一双斗鸡眼尖亮尖亮，一进门就往里间跑。\n“那是卧室，你进去干什么？”\n“嫂子不在吗？”",
            "summary": "水龙头出现了异常声音，一个人赶紧接水。这时，斗眼小焕突然猛烈敲门，误以为发生了事情。当门打开后，小焕被吓了一跳，误以为是“杀人了”，随后喘息着溜进屋子。原来他只是上身穿背心，拿着衬衫，误闯了卧室。"
        }
    ]
}