{
    "chapter_title": "第三十五章 ",
    "chapter_summary": "流浪汉们度过严冬，主人公遇到失散多年的朋友庄周。庄周经过多年的流浪生活，变得沉默寡言。他们在重逢后展开对话，但庄周拒绝回家，也不愿分享过去的经历。故事讲述了庄周的生活变化和他与家人、朋友的关系。庄周和朋友们计划一次长途旅行，寻找一个坚实的落脚点。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "流浪者\n打工潮随着季节流转，从秋末到初冬，正是这座城市潮水满涨的时候。流浪汉也多了，因为在那光秃秃的田野和狂风呼啸的大山里，要挨过冬天要比在人烟稠密之地难得多。密集弯曲的巷子、立交桥下、暖气管道沟、垃圾场旁，这一切地方都是流浪汉度过严冬的好去处。经过一个秋天的积蓄，流浪汉们大部分脸色红润，体态丰盈。他们在田野上吃饱了，提着破破烂烂的口袋，用草绳勒紧上衣，笑嘻嘻地出现在这座城市的街道上，夹在汹涌的人流中。他们不愠不怒，不亢不卑。你注视他，他也注视你；你笑他也笑，露出雪白的牙齿。由于常年吃粗糙的生冷食物，所以他们的牙齿大半都洁净雪白。这些人从口音到打扮都是各式各样，一望而知是来自不同的地方。中年女人包着头巾；十几岁的姑娘跟在一个男人或一个中年妇女身边，和年长的人倚在一块儿。他们在山区和平原、在野地里过着自然流畅的生活。他们走过很多地方，穿行了很多城市，再拥挤繁华的地方也唬不住他们，一个个的神气何等坦然。\n我去杂志社的这一路总是步行，走过大街小巷子，要花上四十多分钟。其中要穿过一座立交桥的底部——这儿恰恰是流浪汉最集中的地方，所以有很多面孔我已经十分熟悉了。有些流浪汉在这儿形成了固定的住处，他们无论在街巷里窜多远，到了傍晚也仍旧要回到这儿来。其中有的见了我竟主动地打招呼，嘴里发出“哦”、“噢”、“伙计”之类。\n有一天我从立交桥下走过，他们当中突然有一个人朝我挥了一下手，然后往前走了几步。这个人四方脸，头发浓密而混乱，没戴帽子，只穿了一件老式衣服，是棉衣，被一根窄窄的布带束起。他此刻迎向我，两眼笑得眯成了一条线，露着雪白的牙齿。我朝他点点头，想走开。可是他竟然跟上走了两步。我以为这个人想讨点吃物，于是翻了手提袋，从中找出了刚买的一瓶果酱——再也没有其他东西了。他摇着手，离得更近了，终于发出沉沉的一句：“是我，老宁——”",
            "summary": "在这个城市，随着季节变化，流浪汉数量增加，他们在密集的巷子和立交桥下等地度过严冬。这些流浪汉面色红润，体态丰盈，穿着破旧的衣服，露出洁白的牙齿。他们从各地来到这座城市，过着自由从容的生活。主人公经常步行去杂志社，途中会经过一个立交桥下的流浪汉聚集地。有一天，他在这里遇到了一个熟悉的流浪汉，原来是他曾经认识的老宁。"
        },
        {
            "id": 1,
            "content": "我还没有反应过来，他就用一只手揽了一下我的腰，嘴里发出“哎”的一声。我马上感到这人的力气忒大，那只手臂简直像一头熊！我发现他的后背也许是穿了棉衣的缘故，看上去厚墩墩的也像熊。他把我拍了几下，然后退开一步。\n我开始好好打量他了，忍不住叫起来：“啊，庄周！”\n老天，他终于回到了这座城市！这猝不及防的相遇把我弄蒙了，我一时竟觉得这像做梦……横看竖看对面的人都有些不对劲儿，主要是这身打扮——当他真的与四周的打工者和流浪汉融为一体时，让人觉得那么突兀……我们的手紧紧握在一块儿。有好长时间，他只是微笑，吐不出一个字。“好啊，你终于让我逮到了！逮到了！”我像害怕他重新跑掉似的，一直攥住了他的手。\n他脸上的兴奋和微笑只停留了一会儿，神色又变得沉沉的了。“你回来就好！我会把你绑起来，再不放开……你害得我们好苦啊！你连一点音信都没有……”我叫着，对四周伸长脖子观望的人视而不见。\n他并没有回应什么，只引我坐到了一个桥墩下，那儿有铺好的一块蒲荐子。看来这就是他休息的地方。我开始好好端量他。这会儿我才发现，记忆中的那张英气逼人的脸庞已变得粗糙发黑，还有些沮丧。一双眼睛像沉淀了一些沙子，压得目光总是落到地上，然后再渗入土中。我想开开玩笑，撩拨得他高兴一点，可是几次都没有成功。这种久别重逢的场面突然而至，但我一时却不知该怎么办。这家伙艮艮的。我拍打他的手、肩膀，一时不知从何说起。而他只是默默的，我如果不主动开口，他会一直这么坐下去。他甚至没有一句询问……我无论如何沉不住气了，问他从哪儿来，这一次还走不走了，见没见过家里人。他苦笑一下，摇摇头。\n这等于没有回答任何问题。我想从这沉默的神色间、从眼角上新添的一道道皱纹间，去猜测他离开的这些年所经历的全部故事。不用说这家伙受了许多苦——这可能也正是他所期待的。无法想象的困苦辛劳，这些都被他当成一剂良药，来医治与生俱来的富贵病，以及我们无从知道的其他疼痛。这个可怜的人，他与我的诸多经历可能正好相反。对我而言，难言的折磨和困窘来自另一个方面，而且来得更早，它们一直伴随着我的童年和少年，并且延续了更长的一段时间。面前的这位朋友为了抵御那一切，干脆采取了一种决绝的方式，即一走了之。这在我看起来多少简单和稚嫩了一点，尽管我内心里仍然要对这种行为产生某种震惊和钦敬。我一直在想，他一定对我们这些朋友、包括对自己的父母，都隐下了什么难言的秘密。他似乎在进行一种可怕的自我惩戒——这种惩戒是如此的持久和严厉，而且一定会等到他个人心底认可的那一天为止。然而到了那时，就肯定是他重新归来的日子吗？我不知道。于是我不由得再次问了一句：“你这次还要离开吗？”\n“当然。我不过随进城的人路过这儿……一停下，才发现是回来了……”\n老天，眼前这个人已经进入了一种只顾赶路的迷茫状态，这就可以称之为真正的“随波逐流”了。不过我从他稍稍颤抖的语气中，仍然能够察觉出一种深长的、无法掩饰的激动。我叹息一声，不知该说什么才好。这样坐了一会儿，我不顾不管地站起来，扯上他的手说：“不管怎么，你得跟我回家去……你得见见城里的朋友！我如果就这么放你走开了，大家会骂我的！”\n他机警地瞥着我，只小幅度地一拐拉，那只手就从我的紧攥中挣脱出来。这再次使我感到了他的力量——这力量当然是长时间的流浪生活给予的。而我比起他来，已经变成了一个相对羸弱的城里人了。\n“这也不行吗？你怎么了？”我有些生气地盯住他。",
            "summary": "主人公（我）遇到了失散多年的朋友庄周。庄周经过多年的流浪生活，已经变得强壮且沉默寡言。他们在一次意外的相遇后，开始了一段重逢的对话。庄周拒绝了我让他回家见朋友的提议，并表示自己只是路过这座城市。我试图了解庄周离开的这些年所经历的一切，但他在面对问题时总是保持沉默。庄周成功地挣脱了我的手，表明了他继续前行的决心。"
        },
        {
            "id": 2,
            "content": "他头发芜乱，目光生硬，真的像一个陌生人，一个野地钻出来的怪人。可是但愿一切都不要太过分了，一切最好适可而止。我望着他野生生的目光，想从中看到一丝往日的柔情和浪漫，结果不得不失望地告诉自己：这个人真的走远了，他已经不可能重新属于这座城市了。\n我只好再次坐下来。我可能想以此作为对他的抗议吧，两手扶着膝盖，眼睛不再望他，而是看着立交桥下的各色人等。他自己站着，这样待了大约有十几分钟，他总算说话了：“算了。我跟你走吧……”\n我马上站起来。\n我忍住心中的喜悦，故作木讷地问了句：“我们到哪里去？回橡树路吗？”\n他硬倔的目光看了我一下，我觉得脸皮都被他撞痛了。我明白：他的妥协是有条件的，这是不会改变的：瞒住他的家里人。\n我们向前走去。出了阴凉的立交桥底，庄周解下了腰上那条布带子，于是那两个衣襟就像乌鸦翅膀似的在空气中扇动。旁边骑自行车的那些人不断歪头来看。离我们的楼还有十几米远时，庄周好像犹豫了一下。我拍拍他的肩膀：“梅子肯定想不到。不过她会多高兴啊！去吧，没事的……”\n庄周挠着头发，弄下沾上的一点草屑。\n到了门口，想不到他抢先一步，伸出五根手指，像按键盘一样噼噼啪啪打着门板。丽丽在“汪汪”叫。庄周脸上有了喜悦的神色。梅子来开了门，一抬头简直吓坏了，看着他，又看看我，迅速退开了一步。我说：“这是庄周！”\n梅子“哎哎”两声，可是笑不出来。她正扎着围裙做饭，这时赶紧擦手。庄周“哦”了一声，算是打过了招呼。梅子想帮他接下手提肩背的东西，他却闪开了，小心翼翼地把身上乱七八糟的东西摘下，轻轻地放到门厅的角落里。丽丽马上极感兴趣地凑到那堆东西跟前，每一件都嗅来嗅去，极为认真地研究着。庄周搓搓手，声音艰涩地说：“我从来没到你们新居来过……”他咕哝着，低头去看自己放在角落的东西，马上抱起了丽丽。它和他对视着。我好像看到了庄周的眼睛有些湿润。正这会儿小宁从他的房间跑出来了，梅子刚说了一句“伯伯”，小宁就倚到了丽丽跟前。庄周将它与他一边一个紧紧地揽住，好像小声说了一句：“我走时还没有你呢……”\n梅子顾不得做饭，过来跟庄周说话，但不知说什么好。我说：“先做饭吧，我们这回有时间谈了。”\n她放了一杯茶，踌躇了一会儿才回到厨房。我发现梅子像怕惊动了什么似的，走路有点蹑手蹑脚的。\n我希望面对一杯热茶轻轻啜饮的时候，庄周能问一下自己的父母、孩子和李咪。可是没有，他好像把一切都淡忘了。这怎么可能呢。这种压抑和忍耐越是没有痕迹，越是令人焦急。可我却不能忘记他父母的重托：只要一有他的消息就告诉他们。那两个老人恳求的声音如在耳畔。让这样的老人忍受失去儿子的绝望和痛苦，心也太硬了一些。无论面前的人出于什么理由，他这样做都显得太过分了。我在这段沉默的时间甚至暗自设想：要不要偷偷地给那两位老人打一个电话？刚有了这个念头就被我压制了下去。我明白不能冒这样的风险，这差不多等于对朋友的一次出卖——无论出于怎样良好的用心都是不可以的。还有就是，如果这个人不想留下来，那么即便拦住了他，庄明夫妇和李咪也没有任何办法阻止他重新走开。",
            "summary": "一个名叫庄周的男子，他的生活发生了很大的变化，使得他与过去的城市生活渐行渐远。当他再次出现在昔日的朋友面前时，他的举止和行为都让朋友们感到陌生。尽管庄周决定与朋友们一起生活，但他的态度和行为仍然让人感到无法亲近。故事中提到了庄周与父母、孩子和李咪的关系，以及他在生活中的挣扎和矛盾。"
        },
        {
            "id": 3,
            "content": "这时梅子再次走来，递过来一块湿手巾，让他擦擦脸。\n庄周想起什么似的，点头致谢，然后到水管前用了好几通肥皂，认真地洗了一遍颈和脸……吃饭时，庄周喝了不少酒。我发现他实际上已经喝多了，如果不阻拦，他还会喝下去。他尽管不说话，但能看得出整个人还是有些兴奋。他的脸色变得紫红，这是因为一张脸庞又粗又黑的缘故。这期间我小声叮嘱梅子：暂时不要提李咪和他家里的事情，更不要提那个人——桤林……其实我最想问的就是桤林，想知道在这两年的时间里，那个不停地寄钱给他的人是不是你？还有——我想知道的关于桤林的事情太多了——这个人跳楼之前发生的一切、你们之间究竟发生了什么？\n我心中真正难以忍住的，还是关于那个黑色的九月。这是我心中永远不能融化的一个硬结。我相信庄周的出走、更有桤林灾难性的一跳，都与这个九月紧紧相连。我至今不能忘记的那个月份的那个下午，因为我就在那个可怕的时刻里与一个人分手了，她就是凹眼姑娘——我和她或许还有再见的机缘；而庄周与之分手的那个脸色苍白的青年，两人之间却是一种真正的永诀。\n吃过饭后，天已经乌黑了。没有期待和想象中的热烈交谈，没有。我感到无边无际的滔滔话语，正在我们两人心底汹涌，或者找一个喷口冲腾而出，或者就一直这样闷下去，一直忍住。但愿我们都做不到。我们应该讨论许多、彼此询问许多，这一切绝不是多余的。我不相信庄周行前会不知道妻子的不贞，以及“乌头”之流的其他种种卑鄙行径。他必定是感受和经历了比其他人所能想象的更为严酷的那一切，还有足以将其击倒的、无论如何都无法承受的巨大痛苦……就这样沉默着，夜渐渐深了，接下去该考虑睡觉的事情——我想请庄周睡在床上，我和梅子把沙发拼凑一下睡外间。正要动手铺床，庄周连连摆手，接着就把背来的那一卷东西摊开。原来那是几块蒲荐子和剪开的毛毯，它们放开来就成了一个地铺，而且还连带着枕头……\n入睡真难。在我辗转反侧之时，终于发现外间的庄周也没有入睡。他后来干脆坐起来，两手抄着出神。我披了衣服来到外间。没有开灯，但我能在模糊的夜色中，看到这个昔日橡树路上的王子——他的一双美目正闪闪发亮……他站起来，踱到了窗前。这个城市的灯火不甚明亮，居民楼在这个时刻大半是黑的，只有几条大一些的街道有将熄未熄的街灯，中间流动的车辆像一条条赤色蚯蚓。一股城市午夜才有的闷糊气味，伴着微微的震动声从窗玻璃那儿透过来。空中有一架夜里航班飞得很低，可能是降落在这座城市的。庄周凝住了一般看着，又回头看看我……他嗑着牙齿，像是自语：“转眼就是几年过去了。南南北北跑，城市乡村，大山……随上打工的人……”\n“一次都没回来？”\n“没有。”\n“想过他们吗？家里人，还有城里这帮朋友？”\n他转过脸来。我发现他在躲闪我的目光。他再次回头去看窗外时，轻轻说了一句：“别告诉家里人了——”\n“那……太过分了吧！父亲，母亲……还有孩子……”\n我特别绕过了“李咪”两个字。可他却打断我的话，第一个提到了她：“你见过李咪了吧？”",
            "summary": "庄周和作者在一天结束时进行了一次深入的对话。庄周提到他已经几年没有回家，没有联系家人和朋友。当作者试图提及他的妻子李咪和其他事情时，庄周打断了他，要求不要告诉家里人他的情况。庄周看起来有些兴奋，但也有一些痛苦和困惑。"
        },
        {
            "id": 4,
            "content": "我不知说什么好。我只好如实相告：我在你了走不久即见到了她；还有，我和你父亲母亲的谈话、两个老人的焦虑、度日如年……我特别说到了他可爱的儿子——狗狗。我一边说，一边听着对面这个发达的胸廓中发出的呼呼喘息。我期待这个午夜能有一场痛快淋漓的交谈，可是没有。他像大熊一样的身躯弓了一下，向黑影中的那个地铺走去了。\n吕擎与庄周的见面令人激动。我费了好大劲儿才把庄周引到这个四合院里来，因为心里一直隐了一个期望，就是最终让其回到橡树路。他们一开始并没有多少话，可是我从双方沉沉的目光中、从搬动茶具时微颤的两手上，感到了两个久别重逢的男人是如何地不能平静。他们都是橡树路上长大的，两人从小就不陌生。如今一走一留，一个对另一个构成了致命的吸引。以出走的那一天为分水岭，他们将慢慢回溯前前后后的日子。\n好像心照不宣，吕擎在简短的交谈中竟一句也没有提到那些敏感的字眼：李咪和那个家庭，特别是桤林。他在故意绕开……接下去吕擎对庄周透露了他和朋友要赶在冬天出发的事儿——只是简要地说了一遍学校发生的事情，表达了对某些人威胁开除他的公职的不屑。庄周听着，未置一词。吕擎说：“我知道这不是一抬腿走开就能了结的事儿，一切还没那么简单。离开，这说起来轻松，做起来就难了。冬天吧，我们想一边打工一边往前走……”\n庄周抬头看着他。",
            "summary": "吕擎和庄周在一次重逢中进行了简短的交谈。吕擎向庄周提到了自己见到的一位女子以及他和吕擎父母之间的谈话。然而，这次交谈并未达到预期的深入，庄周显得有些沉默。吕擎没有提及李咪和家庭的一些敏感话题，而是告诉庄周他打算在冬天和学校的朋友一起离开。庄周听了后，并未发表评论。"
        },
        {
            "id": 5,
            "content": "“先到南部山区，不少人说起那里的苦日子，听起来就像传奇一样；我们准备在南山待上半年，然后再到东北深山老林，一直往北，到了漠河再折回来。\n以后——也许只是我们当中的一部分人，还要从大西北一带转到新疆……总之要到最边远最艰苦的地方去，不是为了好好折腾一番，而是要扎扎实实选择一个落脚点，看看我们这辈子能干点什么……”\n庄周若有所思。\n可他仍然缄口不语。\n哪怕是一句建言也好啊，因为他毕竟是一个跋涉者、一个先行者。\n他的目光重新移开了。\n我发现这个人的心思还在一个遥远的地方——很远很远，远得可怕，远得没有边际。\n有什么办法将他的心思收到眼前、起码是收到这座城市里来呢？吕擎不再吭气了，他也发现了什么，知道对方对他激动诉说的这次远行并未听进心里。\n在这僵僵的空气中，半晌没有一点声音——像是刚刚从遥远的梦幻中醒来似的，庄周这时突然把脸转了过来，双手插进了乱蓬蓬的头发中，头颅一垂说：“那是个做噩梦的地方……”\n我与吕擎对视了一下，这时才明白过来，刚才他一直望向窗户那儿，原来在看那片橡树掩映下的大院、自家那幢灰色的楼房……\n“在那儿，我总梦见被什么追赶——它追我一夜，让我筋疲力尽……”",
            "summary": "主人公庄周和朋友们计划的一次长途旅行，他们打算先前往南部山区，然后在南山待半年，接着前往东北深山老林，到达漠河并折回。他们的目标是到最边远和最艰苦的地方去寻找一个坚实的落脚点，看看他们这辈子能做什么。然而，庄周虽然是一个跋涉者和先行者，但他却保持沉默，似乎心不在焉。吕擎试图激发他对这次远行的热情，但庄周并未理会。当庄周突然转过身来面对他们时，他们才发现他一直在为一个遥远而可怕的地方感到恐惧。"
        }
    ]
}