{
    "chapter_title": "第五章 ",
    "chapter_summary": "她在橡树路上生活的经历。这里的居民早已习惯各种神秘事件，如白衣女子和金发女鬼等。城市中有些房子被认为是不吉之地，曾发生淫乱和疯狂行为。女子与一位来自东部平原的凹眼姑娘相识，向她讲述了曾在神秘城堡中度过的生活。女子与男子逐渐建立联系，但在了解她的过去后产生恐惧。女子实际上是一个美丽年轻女子团体的一员，男子被她的魅力所吸引。他们在享受美好时光的同时，城市正面临风暴的威胁，市民们紧张不安。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她说严格来讲我们还是老乡呢，自己也是东部平原出生的，后来才随父亲来到这儿……刚来这座城市的外地人就知道大惊小怪的，其实这有什么啊！这里是橡树路，这儿发生什么都用不着大惊小怪的。要知道这里是老妖盘踞过的地方，除了老妖，别的妖也有。这里的老房子多得数也数不完，中国外国的冤魂多得不得了，比如说闹鬼的屋子吧，在橡树路上多得是，长了人们也就不怕了，照住不误哩！半夜里有巡夜的人看见一个穿白衣白裤的女人在草地上晃悠，开始吓得半死，再后来就不怕了。有时还能看见金发碧眼的女人夜里出来打转，那是洋女人的魂儿，她们喜欢这儿，可能还有死死相恋的人呢，反正就是不愿回国。想想看，住在这样地方的年轻人还有什么想不开？他们开通得什么似的，哪个见了漂亮姑娘还不大大咧咧的？再说了，谁还得专门待在糖果店里等着你来啃啊？在你出现之前，和咱好的小伙子多了！你赶上个末尾儿也不错嘛！\n我觉得这本身就是一个天方夜谭。那一会儿我屏住了呼吸，好奇大于气愤，于是只顾听下去。\n她举例：有一个大官就住了一套凶宅，那原是一百多年前一位总督大人住过的。咱的大官根本不信有凶宅这回事，因为一信就不得了，就做不成咱这边的官儿了，咱这边的官儿原是不信鬼神的。不光是他，就是他的儿女、老婆子，也没有一个公开说这个的。不过他们背后还是什么都明白，知道这大屋里时不时地闹鬼。大官刚死了一年，遗下一个老太婆管不住儿女了，这些儿女个个都是能闹的主儿，他们把一条街上的伙伴都领到这个宅子里，让他们看看新奇，常在半夜里黑着灯听动静。这以后闹了多少次鬼倒不知道，有一件事倒是真的，就是男男女女在黑影里好起来了。凶宅成了欢乐的场所，他们有时玩着玩着就什么都忘了，不光忘了时间，忘了地点，连自己是哪个年代的人都忘了。他们干的事情据说和当年的一些鬼魂差不多：跳舞，动不动就亲嘴儿；不知是电灯因为事故突然停电还是有人故意弄出来的，反正是一家伙就黑灯瞎火了——这一下倒真是个时候啊，疯狂的男男女女来了劲儿，他们在宽敞的大厅里一点羞耻都没有了，净干一些没法儿听的事情。也许是后来有人夸张，把事情越传越玄，说当时的大厅里、旁边的小房间里，都成了跳舞和淫乱之所，男女想干什么就干什么，呼叫的声音震耳欲聋。",
            "summary": "一个年轻女子讲述她在一座充满神秘色彩的城市中的生活经历。这座城市的橡树路充满了古老房屋、各种传说和鬼故事。这里的居民已经习惯了这些神秘事件，甚至在半夜看到白衣女子或金发碧眼的女鬼时也不再害怕。然而，这个城市也有一些地方被认为是凶宅，曾经发生过淫乱和疯狂的行为。尽管这些故事可能被夸大了，但它们仍然反映了这座城市中年轻人的生活方式和对生活的态度。"
        },
        {
            "id": 1,
            "content": "“这一切都是真的吗？”我屏住呼吸听着，问凹眼姑娘。\n她笑一会儿又严肃起来，说：“开始没那么严重。我们不过是在一起抽洋烟、喝洋酒和咖啡，还吃鱼子酱……后来……”\n我吸着冷气。这在当时都是进口的东西，一般人闻所未闻。我不相信地看着她，但从神色上看出她毫无夸张。\n她斜着眼睛瞟我，我却从中看出了一丝炫耀。她咕哝着：“我们喝酒喝多了才出一点点事，有时醒来一看，不知什么时候衣服给解了……这里的漂亮姑娘多了，好小伙子也多，就像电影里演的差不多。告诉你，我在当中可不算最漂亮的。我们主要是跳舞——亲嘴吗？那当然是少不了的……”\n我瞪大眼睛看着她。我真不敢相信她也是来自东部平原的人。我心里为她感到可惜和——可耻。可是她满不在乎，一双亮晶晶的眼睛在深深的眼窝里闪动，多么诱人又多么可怕。是的，这一夜我觉得她和她来往的那个世界都是无比可怕的。我的呼吸变得小心翼翼了，口吃一样问道：“你们，真的在那儿过夜了？”\n“那当然。过夜又算什么？那个大厅，那个大宅子太大了，就是同时待上三四十人也宽宽敞敞，一点都不拥挤啊。大家并排躺着聊天，困了就睡过去了。也有人半夜躲到小屋里去了，他们在里面干些什么咱都知道……嘻嘻，吓着了你吧？”\n我记得凹眼姑娘伸手摸着我的下巴颏，有几分怜惜的样子。其实该是我为她怜惜吧。那个夜晚我到底多么痛苦，谁也不知道。但惟有我的耿耿于怀，可以在许久以后还提醒自己当时的震惊以及无奈。我在心里不停地告诫自己：你一定要坚强啊，你要远离这个姑娘，因为她去过那个凶宅。\n可是这种事情说说容易，要真的办到就难了。我无法忘掉她的一双凹眼，无法忘掉她嘴里的糖果味道。当然，我也忘不掉她嘴里的那一丝烟味儿。\n对我来说，烟味儿等同于魔鬼的气味。我有时觉得她本身就是一个魔女和水妖——在我出生的东部海边就有水妖的传说，传说中她们个个妖冶，迷人而可怕，如果一个男子迷上了她们，在享尽欢乐之后，结局就是被她们拖到深水里溺死。\n我没法不再去那个糖果店。但我们仍然有过几次约会，仍然去过一些阴暗而肮脏的城市角落。记得我们曾在没有路灯的僻巷、在堆了水泥管子的什么地方流连，让美妙的时间在不知不觉中耗掉。这些时间怪可惜的，因为我们什么重要的事情也没有办成，这当然与那种可恶的烟味有关。许久之后回想起来，不知该庆幸还是后悔。我渴望她，又恐惧她。我发现她对我有一种现实的向往，因为到现在为止，她以前的经历都过于浪漫，或者干脆说：无耻。\n她说：“你真是一个老实人。”\n我心中愤愤不平地说：是的，就因为我没有去过凶宅！\n她口中流露出的凶宅的故事渐渐多起来，这使我对那片童话般的城堡、对橡树路，有了一种极为复杂的情感。她说千万不要一味责备那些夜晚进出凶宅的年轻人，因为大家说到底也坏不到哪里去。再说那个地方太古老了，中国外国的鬼魂到处都是，他们一到了黑夜就溜出来了，说不定还趁机钻挤到年轻人中间占点便宜呢！她的最后一句话让我格外费解，我忍不住问了一句：“占什么便宜？”\n“什么便宜？那些留下来的鬼魂都是色鬼，有一个算一个，净在这片城堡里干坏事儿，要不是为了这个，他们早就撤走了……”\n一个“撤”字让我觉得问题极为严重。我想起了一支滞留的部队。",
            "summary": "主人公与一位来自东部平原的凹眼姑娘相识。她向主人公讲述了自己曾经参与过的奢侈生活以及与年轻人在一座神秘城堡中的经历。主人公对这位姑娘的故事感到震惊和无奈，但他仍无法抗拒与她交往。随着故事的发展，主人公对那位姑娘和她的世界产生了恐惧，但同时也被她的魅力所吸引。然而，他意识到他们之间的关系并不健康，并开始努力远离她。"
        },
        {
            "id": 2,
            "content": "她哼哼唧唧说下去：“他们是鬼魂啊，你反正看不见，结果他们就趁黑儿摸这个一把、摸那个一把。有时姑娘家正睡着觉——要知道闹腾了半夜都困哪——就有什么湿漉漉地顶过来了，让你入了迷地在黑影里抱住对方……那肯定是鬼魂干的。我敢保证说，我们当中有两个怀了身孕的，就是他们弄成的。我敢肯定……”\n可是我除了震惊，一点都不能肯定。我说：“魔鬼，一般来说，他们……都是怕人的。而且，他们并没有什么生育能力……”\n我在那个时候谈问题太学术化了。其实这种认真近似于迂腐，这在我当时的年龄尤其不应该。果然，她立刻笑了。她说：“跟你说什么好呢？老实告诉你吧，你并不了解问题的实际！”\n看来她前面说得并不“老实”。我只好洗耳恭听下去。\n“我们那些人都是由朋友介绍过去的。你想想，像咱一样的漂亮姑娘能瞒得住谁呀，哪条街上有个好看的、她干什么工作，很快就被人知道了。然后就有人来约了，说到一个什么地方看内部电影、跳舞，那里有多么好玩。橡树路以前怪神秘的，谁不想去玩啊。就这样我们凑起了堆儿……”\n“你早就知道自己漂亮啊？”\n“你说呢？”\n我没有吱声。因为我压根儿就提了一个极傻的问题。她真的太漂亮了——东部出美女啊。这也正是我冒着生命危险与之来往的原因。我这样说并非夸张，这真的是一种生命危险，这我以后会说到的。只是当时的夜晚我并没有那样深刻切实的认识，只是犹豫和激动并存，并在这种矛盾的心态中极为小心地进行着。我被一种美色所诱惑，却又下定决心远离没有贞洁的异性。如果我将来发现自己的新娘曾经与魔鬼同床，那将是我一生最悲惨的经历。\n凹眼姑娘的手牵上我的手，将其按到她的胸部。我为此会感谢和铭记，会长久地记住这种慷慨。她在这个时刻一切都可以被原谅，而且我毫不虚伪地附在她耳边小声说道：“我爱你……”\n她哜哜笑了。\n我严肃的、深情的回告就这样在一阵笑声中飞光了。我在黑影里望着她，与此同时发现自己从本质上说，还仍然是一个淳朴的青年。\n她的不可思议的软软的胸部让我的泪水在眼眶里旋动。我想说：“求求你了，你到底会走多远？你真的不能离开那片凶宅？”但我并没有说出口。因为我知道，一切都为时过晚。这件事情的结局只能是：不是她最终离开凶宅，而是我最终离开她。但时机不到——我太软弱，我太经不起诱惑。我作为一个独身青年，已经陷得太深了，我害怕自己越来越离不开她了。",
            "summary": "她与一群神秘鬼魂的遭遇，而男子则试图用理性解释这些现象。然而，女子揭露了她的真实身份，原来她们是一群美丽的年轻女子，通过朋友介绍结识并聚集在一起。男子被女子的美貌所吸引，但又担心她的过去，因此在犹豫和激动中与她交往。女子用手牵住男子的手，让他感受到她的柔软胸部，使他在感动中表达了爱意。然而，男子意识到他们已经陷得太深，害怕自己越来越离不开她，担心她会离开那座凶宅。"
        },
        {
            "id": 3,
            "content": "“我想把你也介绍给他们——怎么样？”\n我一生都不会忘记她于黑影中发出的这句大胆提议。我惊呆了，直盯盯地望着她。\n“这是真的。你不相信？我领你去，他们肯定会收下你的。”\n我的自卑感和难以形容的自尊让我的脸一下烧了起来。我在心里反抗说：“我为什么一定要让别人收下呢？他们那些人又有什么了不起？他们不过是住在橡树路上的一帮浪荡子弟而已！”我在沉默的这一刻想的是：我走过了多少路啊，是的，从年龄上看也许我还不够大，可是我的经历实在是复杂极了。我压根儿就瞧不起那些城里的嫩毛儿，不管他们住在怎样神秘的大宅里。在我这样想时，她又问了：“你去不去啊？你答应了，咱们明天晚上就去。”\n“我去干什么啊，我又不是女的。”\n“哎呀，你以为他们光要女的啊，好小伙子也要哩。咱们一起喝酒，看电影和电视——大彩电，这么大的……”她伸手比画着。\n后者对我倒是一种引诱。我很想看到大屏幕彩电。不过我还是忍住了，因为我知道这会付出一些代价的，尽管这代价是什么要以后才能知道——那代价竟是耸人听闻的巨大。\n关于凶宅和鬼魂的事后来又听到了一些，这间接证明了凹眼姑娘的话。那片老城区实在太古老了，它几易其手，先后属于东洋西洋人，属于白色红色政权，既住过举世闻名的军阀头子，又逗留过穿黑色长袍的教主。一些史书上写过的最为有名的人物，不知多少个在此留下了自己的足迹。这儿对于大多数城里人来说，是纠缠不休的历史，是重重叠叠的故事，是神秘的代名词。有退休的老巡警传出话来，说那些城堡的石头间、墙壁里，特别是老房子阴暗的地下室里，或多或少都藏下了什么隐秘。那些不愿离去的鬼魂哪，真的是中外间杂，他们一到了夜晚就在这片老城区里游荡。巡警说在下半夜不止一次看到白色的影子飘过：像稍稍离地的纸人儿，一闪即逝。这是当年的情人在幽会，他们仍然保留了夜间谈情说爱的老习惯，时辰一到，他们亲热的机会也就来了。夜晚，吱吱啊啊的叫声、哼呀声、尖嗓子的呼喊，都掺在北风里，只要细心人竖起耳朵都能听见。\n城里人认为，饱暖思淫欲这个说法真是太对了，中国外国同理。因为住在这个城区的人都是大富人或大官家，他们一闲下来就起劲地捣鼓那事儿。结果悲剧也就发生了，动枪动刀，血流遍地，风流鬼魂充斥在大街小巷里。男鬼不走女鬼就不走，争风吃醋，捉对厮杀。私通的病菌一直在这片老城区里流行，一代代传染下来，任何政权都没有办法彻底杜绝。\n上个世纪五十年代初是个开风气之先的时期，空气清新，兵强马壮，驻入这片城区的人都是钢筋铁骨一般。肯定是有人私下里议论过当地的怪异和邪癖之类，所以巡逻者严阵以待，一身戎装，而且枪不离肩。在紧要关头，比如半夜之后有什么黑影白影飘过，巡逻的人会厉声断喝，而后就是当空放枪。除此之外还有另一些举措，如在街上洒生石灰、在老房子里洒消毒水、打扫庭除之类。所有的严厉果然产生了威慑，从那时直到八十年代初，基本上没有听说过凶宅和色鬼猖獗的事情。\n“人和鬼说到底都是一样，都得镇压呀！”一位退休老巡警这样感叹道。他抬起因为中风而变得僵硬的手臂指了指远处的红色尖顶：“鬼怕恶人，那时候连他们也得老老实实，不敢乱说乱动。如今不行了，劲儿一松你就瞧吧，花花事儿保管又得出来……”",
            "summary": "一个年轻人在面对一个大胆的提议，即将被介绍给一群住在橡树路上的富家子弟。虽然他对自己的能力和价值充满信心，但他还是犹豫是否要加入这个圈子。他对大屏幕彩电的好奇心战胜了自卑感，决定去尝试。然而，这个决定可能会带来意想不到的代价，涉及到凶宅、鬼魂和老城区的神秘故事。"
        },
        {
            "id": 4,
            "content": "他显然也听到了什么风声。我心里有点为凹眼姑娘他们担心。\n这一次我一见她就说出了老巡警的话，说天下没有不透风的墙，你们得小心了。她还是那副满不在乎的样子：“他知道个屁，橡树路里的事儿谁敢管？再说外边的人都是瞎猜胡想，他们围不上边儿。”我说：“可是，我真不想让你陷到里边去——你不能拒绝他们吗？”\n那会儿我的一双眼睛可能是湿润的。我知道自己在做着最后的努力，我并没有放弃心中的希望。我在半夜难以入眠的时候想着她，每一次都在假设中确认她是一位好姑娘。我为她失眠的时间太多了。\n她长时间不再说什么。后来我们来到了路灯下。灯光昏暗，她从内衣口袋里掏着，掏出了一副扑克牌。我正疑惑，她打开那副牌让我看。我看不清楚，因为光线太暗了。可是当我终于看明白了之后，头立刻嗡地响了一下。我手里的牌差点掉在地上。原来这上面画了男女裸体，每一幅都是一丝不挂，有的还作出一些奇怪的姿势。她注视着我。我惊魂未定，问：“这、这是哪来的？”“进口的——有人从国外带进来的。刚传到我这儿，明晚我就得还给人家……”\n那副扑克牌把我吓坏了。我明白在老城区，在那些老房子里，一个个凶宅里正上演着可怕的一幕。我不敢想象。\n许久我都没有去找凹眼姑娘。我鼻孔里一会儿是迷人的糖果味儿，一会儿是浓烈呛人的烟草味儿。可是即便这样也难以抵消从心底泛上来的焦渴。我一次次独自一人来到橡树路的边缘地带，再也不像过去那样一直走过去，走到我从心里喜欢的书店中。我尤其远远躲着那个糖果店。\n这样大约过去了半个多月，我差不多病了一场。身体恢复之后，我在夜晚再也不能安静地待在宿舍里了，而是长时间地走在破旧的城区里。我发现自己每一个停留的地方，都曾经是两个人驻足之地：我们在这儿倾诉过，拥抱过，这里的树木甚至石块都记住了我的羞涩、她的压低了的笑声。我在心里对自己说：我这是告别来了，我会把你彻底忘掉的。\n一个月夜，我刚刚沿着一条街巷走了不远，突然就看到了一个熟悉的人影，心头一热。我如果站在阴影里，她就会走远。可是我却一直走向前去，走到了光亮下。她站住了。我不能肯定她为什么来到这儿——我发现她的眼神恍恍惚惚，既不高兴也不难过，看着我，抿了抿嘴唇。我正犹豫着不知该说什么，她却一下拥住了我。",
            "summary": "主人公担心他的朋友凹眼姑娘卷入一场危险的事情。他告诉姑娘要小心，但她并不在意。随后，主人公为姑娘担心得失眠，她在一天晚上拿出一副印有裸体画面的进口扑克牌，让主人公感到震惊。"
        },
        {
            "id": 5,
            "content": "一股逼人的烟草味儿。\n我会记住那个月夜里的一切，特别是刺鼻的烟草味儿。我记得她用力地吻我，吻了许久。是的，后来我还闻到了浓浓的酒气。蓬松的胸部压在我的身上，让我险些流出泪水。\n她在月光下看我的眼神，让我想到了一只猫。\n在我眼里，猫是最美的动物，然而它是如此地神秘、如此地费解。\n黑九月\n一场风暴在悄悄酝酿，像一层黑云往下垂落，缓慢而沉重地压在了整个城区。\n各种传闻在机关走廊里飞快游走，然后进入一些小小的空间。\n几天后普通市民也听到了什么，他们吓得大气不出，屏息静气地倾听和等待。",
            "summary": "主人公与一位女子共度美好时光，女子散发着烟草味和酒气。月光下，她的眼神让主人公联想到神秘的猫。此时，城市正面临一场风暴的威胁，传闻在街头巷尾迅速传播，让市民们紧张不安。"
        }
    ]
}