{
    "chapter_title": "第四十二章 ",
    "chapter_summary": "一群年轻人观看电视节目，引发了争议。老杆儿试图维持秩序，但无济于事。当晚，他们抬着电视机回到山下。吕擎和阳子提出创办识字班，帮助山里人提高识字能力，但老杆儿认为不切实际。吕擎和阳子成为山村教师，提出创新想法，如发展工副业和探索矿产资源，虽受现实条件限制，但仍得到村民认可。然而，在其他村落的推广过程中遇到阻碍。阳子和吕擎在荒郊野外露宿，靠瓜干和干菜为生。阳子因吃过多瓜干而呕吐，吕擎照顾他一夜。次日，他们决定继续前行，寻找大村镇。途中，他们对山区生活产生共鸣。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "吕擎和阳子交换着眼色。阳子忍不住嗤嗤笑，捂着嘴。一旁的余泽和莉莉一声不吭。莉莉抱住了余泽的一只胳膊。屏幕上出现了一男一女两个外国人接吻，男的拥住女的用力地吻。大约有一分多钟，石屋里的人一声不吭。后来看山的“猫头”一拍膝盖，愤愤地喊：“天哩，这是做甚！还有庄稼人过的日子吗？”\n老杆儿在一旁呵斥：“坐下坐下，莫乱喊叫，你莫忘了咱这是看西洋景儿。”\n尽管老杆儿这样阻止，一伙年轻人还是发出奇奇怪怪的声音。有人离开了石屋，回来时故意大声喊叫：“真好吃物啊！瓜面开花大馍啊，咬一口喷喷香啊，真好吃物啊！”\n这天夜里，直到电视节目结束，任何一个频道按开都出现一片雪花时，山里人才打着呵欠，关了机器。\n大家打起火把，呼呼隆隆从狸子山顶把电视机和发电机抬下来。一群人唱着叫着，嘻嘻哈哈，仰脸一看，头顶都是闪亮的星星。老杆儿和吕擎、阳子、余泽、莉莉一行人走在后面。再离开一点就是那个民兵头。走了很远，后面还有人大声吼叫。老杆儿说：“听听，‘猫头’恣得唱哩。”\n这歌声多少有点像野物的叫声。前边那一群抬机器的人不断发出另一种吼叫。一个女人尖着嗓子大声叫，一旁有个男人粗愣愣的嗓子说：“赖赛，你他妈的咋啦？”叫“赖赛”的那个女人大声应一句：“有人拧我腚。”一旁又是一片哈哈的笑声，把一切都淹没了。\n老杆儿说：“你们不知道，那个‘赖赛’就是前些年一千块钱外加十个毛皮筒换来的婆娘，原是挺好的一个大闺女。刚来那会儿一心要跑，男人给她脚腕上拴个大石头。这会儿好了，打也不走了。咱这山里穷，没有多少好光景看，那时不比现在，没有电影匣子。不过山里也有山里的好处，你们这回亲眼见了，瓜干总算不缺，都能吃个肚儿圆，往炕上一倒，也算个福分。”\n他们这时都听明白了，那个“赖赛”就是人贩子从山外贩进来的女人。\n他们四个人除了教学和安顿自己的生活之外，就没有其他事情可做了。但进山以来的慌促和匆忙总算得到了一点缓解。他们看着孩子们那一张张黑黢黢、被山风吹皴了的小脸儿，看着他们亮晶晶的眼睛，心里就觉得温暖。但吕擎几个琢磨着，总觉得还应该为山里人做更多的事情。做什么呢？吕擎和阳子去找老杆儿，建议再给五十岁以下的人办一个识字班，到了晚上就可以点上桅灯教识字。\n老杆儿说：“扶贫队也有人来鼓动这个事，我说你吃饱了撑的？他们不听，结果呢？刚过了三两个晚上就没人出门了。你们不知道山里人的脾气，夜长夜短都愿搂上婆娘孩儿睡大觉；剩下的就是没有婆娘的光棍汉，光棍汉脚野，你那石头屋子能关得住他们？他们闲着没事在街道上胡串，扒人家后窗听话儿，再不就三三两两扔土块打架，他们才坐不住哩。”",
            "summary": "一群年轻人在山里的石屋里观看电视节目，画面中出现了一对外国男女接吻的场景，引发了一些争议。老杆儿试图维持秩序，但年轻人们仍然发出奇怪的声音。当晚，电视节目结束后，众人打起火把将电视机抬回山下。吕擎和阳子等人向老杆儿提议举办一个识字班，以帮助山里的人们提高识字能力，但老杆儿认为这个想法并不实际。"
        },
        {
            "id": 1,
            "content": "吕擎和阳子都被逗笑了，不过他们相信：一定会拢住那些上识字班的人。他们准备除了教他们识字之外，再讲一点外面的事情，那等于是一天连一天开故事会。关键是形式要活泼，要有趣，在不知不觉中给他们灌输一些知识。村里人毕竟太闭塞了，不止一次有人问吕擎他们：大海什么样子？如今的大官腰里插不插匣子枪？一个奇怪的论调差不多让四个人笑了半天——有位老人说北京和南京是分别镶在天边上的两块大石头，一个在北，一个在南，那上面雕花刻字，最大！\n吕擎和阳子还建议村里搞一些工副业，靠山吃山，这里是否可以开矿，或者利用石头搞点什么？\n老杆儿说：“你这主意也不新，外来的人都这么说。别说没矿可开，就是开出来，东西也运不出山哪。你们也见了，这山路有的地方一尺宽，年轻人要走还得睁大了眼哩，怎么往外倒腾东西？”\n一句话让他们不吭声了。\n后来，识字班的事情老杆儿总算答应试一试。他让民兵头挨户下了指令。\n第二天夜里，老老少少都到了大石头屋里。他们有的坐有的站，像看西洋景一样，瞅着城里来的这几个人。一开始由吕擎讲，讲识字的意义；再后来是阳子讲。莉莉讲的时候最受欢迎，他们都说：“好大婆娘，不光俊，小嘴儿也怪巧！”\n第一堂课热热闹闹下来之后，再不用发动，都按时出来上课了。可惜来的人数很不稳定，年龄也不像限定的那样在五十岁以下。有的老人到识字班里来，竟然还端着一壶老酒，一边听一边饮。最可怕的是烟雾，山里人个个吸烟，有的老太太更是烟锅不离嘴，天气太冷，又不能开窗，一会儿屋里便烟雾腾腾……\n后来的日子，四个人计划了一下，决定由余泽和莉莉留下来应付识字班、教孩子，吕擎和阳子则背上背囊继续向南。他们想寻找一些新的村落，开辟一些新的冬学和识字班，必要的时候再找一些活儿干。每到星期天，他们四个人再到这个山前大村里聚一下。一个冬天的事情总算有了着落，大家都很高兴。\n吕擎和阳子背上背囊，跟老杆儿打个招呼就走了。他们走时老杆儿说：“外面吃物不济，抵不住了就早些回来吧。”吕擎和阳子谢了他，说：“我们在这里安了家、留了人，这里才是我们的根据地呢。”\n老杆儿高兴了，掏出那个丁烷打火机，慢悠悠地点着了烟锅，目送他们走向远方。\n吕擎和阳子往南，翻过了两座大山。\n在山的那一面，他们看到了四五个村子，都小得可怜。问了一下，这几个村子里几乎没有一个孩子读书，理由是离学校太远。这儿人都知道山前那个大村子里开了小学，不过又觉得到外村识字划不来。山里人都说：“娃儿们能写上自己的名字就不孬。”吕擎和阳子找到村里管事的，建议这几个相距不远的村子联合办一个小学，但遭到拒绝。",
            "summary": "吕擎和阳子两位教师来到一个山村，试图通过开设识字班和教育活动来帮助当地居民了解外界。他们提出了一些创新的想法，如发展工副业和探索矿产资源，但受到了现实条件的限制。尽管如此，他们的努力得到了村民的认可，并在村庄里留下了持续的影响。然而，当他们尝试在其他村落推广教育时，却遇到了阻碍。"
        },
        {
            "id": 2,
            "content": "他们又继续往前。有好几个晚上，走到了前不着村后不着店的地方，只得找个地方搭起帐篷。他们点起篝火，用石块垒起一个小灶烧水做饭。包里有很多瓜干、盐和干菜。日子久了，他们一闻到瓜干掺了盐的那种气味就有点恶心，但谁也没有抱怨，总是大口吞食，作出一副吃得很香的样子。\n阳子有一天忍不住呕吐起来，脸色苍白，没有血色。吕擎把他抱在怀里。他闭着眼睛，后来又吐了很多水。整个夜晚吕擎都照看他，让火烘烤，又给他裹上睡袋。阳子说：“吕擎哥，我有点熬不住了，想吃一块饼干。”\n吕擎在背囊里到处翻找，只有几粒花生。阳子嚼着花生，嚼得很细，不舍得下咽。吕擎安慰他，说再翻过几座山，就可以找到那个大村镇了。他打开地图。从地图上看，镇子离这儿只有二十几里远。\n他们背囊里沉甸甸的，全是瓜干，还有做稀粥用的玉米粉。那包玉米粉他们一直没有舍得吃，这会儿吕擎就熬了糊糊让阳子喝。阳子只喝了一点就推让起来。吕擎说：“山里人一年的多半时间就吃这种瓜干，我们如果不是亲身经历，无论如何也不能相信会是这样。”",
            "summary": "阳子和吕擎在荒郊野外露宿，靠瓜干和干菜为生。一天，阳子因吃了过多的瓜干而呕吐，吕擎照顾了他一整夜。第二天，他们决定继续前行，寻找附近的大村镇。一路上，他们分享彼此的经历，了解山区生活的艰辛。"
        },
        {
            "id": 3,
            "content": "阳子没有吭声。后来他说：“这些天晚上我睡不着，就想，无论什么地方老天爷都要指派一些人去看守的，只要你守住一个地方，就不能抱怨。这大概就是平常说的一个人的‘命’吧。”他望着帐篷的尖顶，“有时候我琢磨，这地方简直寸草不生，交通不便，明摆着这一辈子、下一辈子都要吃苦受累，他们都有两条腿，为什么不逃出大山呢？想来想去想不懂，后来才明白，他们的骨头和肉，还有他们的心眼，就是这一架架大山变成的，就是这里的土和石头生成的，他们自己就等于是这里的石块和泥土，当然离不开了！”\n吕擎拍拍阳子：“你说得太对了，这个道理只有进山以后才弄得明白。有人怎么也搞不懂：人的命和山的命会这么紧地贴在一起。你可以发现，这些人的抱怨一点也不比别处的人多，他们的笑声一点也不比别处的人少。”\n阳子刚吃进的一点玉米糊糊都吐在帐篷里。他一点力气也没有了。吕擎一直照看着他，觉得此时的阳子真像个可怜巴巴的山里孩子。\n因为阳子的病，他们的帐篷一连好几天都没有挪动。有一天起了大风，这风几次要把帐篷掀倒。风声有点像打雷，轰隆轰隆从山口那儿掠过。没有经验的人一定会以为是山上的什么东西倒塌了。好吓人的夜晚……\n大风之夜的第三天，阳子总算好了一点，他们于是重新背起背囊。吕擎把重一点的东西背在自己身上，开始翻越前面的山岭。\n山岭与他们翻过的那个狸子山属于同一条山脉。整个山脉向北，渐渐东折。眼前这一段轮廓清晰，往西逐渐显得高大、雄伟，隐入了黄色的山雾。东面的山坡陡峭险峻，而西部则比较平缓。他们急于想找到一条河，哪怕是一条小溪，都会欢快起来。有河流不仅取水方便，而且顺着源头总可以找到一个个富庶的村庄。山、水、人，这三者之间总有一种相互依存的关系——还有，只要看到山溪，就会有一些旺盛的树木，可以看到在阳光下泛着金色光泽的干草……\n从地图上看，这儿属于陵山山脉，几个山头也都有名字。陵山山脉的北部有一条济河——于是他们就费了好长时间寻找济河，结果仍然无济于事。他们认为走的路线不对，但后来站在山岭最高处，一眼就看到了宽宽的河谷和高大的河阶地。河床没有一点水，铺满了水旺季节冲刷出来的砾石。吕擎第一个喊出：“济河！”\n他们欢快地奔向这条干枯的河流。\n顺着济河往前看去，它的左边是一些更小的河汊，很难判定它们流向何方、属于哪条山谷。在河的右侧三四公里远，耸立着另一座很尖的山峰。河的四周有稀稀落落的树木，但长得都很矮小，这是由于水源缺乏和土层贫瘠的缘故。他们发现了黑榆和长得不像样子的山杨、胡枝子。\n吕擎和阳子又一次打开地图，发现济河就流经他们此行的目的地——那个大村镇，然后一直奔向西北。有好长一段，济河差不多与山脉平行，后来才拐向正北。在山脉的南部、西部和东部，都分布着一些细小的河流，而济河算是最有名、最大的一条了。一些星星点点的村落就分布在这些大大小小的河流旁，其中那个最大的村镇就在济河的拐弯处。",
            "summary": "阳子和吕擎在山区的一段经历。他们在寻找一个位于陵山山脉的大村镇时，遇到了各种困难和挑战。在这个过程中，阳子对生命的意义有了更深刻的理解，而吕擎则对山区居民的生活有了更多的认识。他们找到了济河，这是一条通往目标地的关键路径。"
        },
        {
            "id": 4,
            "content": "再往前要穿过一段峡谷，那儿的路太难走，他们不得不绕道往东，从前面那个山峰左麓返回济河。\n刚转过山麓，他们就看到山阳坡上有一个小村子。它只有二三十户，但看上去比他们一路上所见到的其他村子建筑齐整，显得富庶。村子里有几十棵树，而且远远的就听到鸡狗的叫声。大约是从济河分出的一道河汊就从村中穿过。离山脚很近的地方，可以看到被山水冲刷得很干净的光秃秃的石头。村子西面一座小山上正开一个小小的石坑，石坑旁边搭起了一溜棚子，有人在棚子里噼噼啪啪砸石头，棚柱上拴了几条狗。\n他们走去时，好多人都围上来，七嘴八舌地询问，男男女女一共二十多人。\n他们走近了，才看出石坑旁在做什么，稍稍吃惊。他们在做墓碑。问了问，这儿有造墓碑的传统。过去只是三两个人干，现在则开起了墓碑作坊。\n在济河两岸，这里的墓碑最有名。整个小村就靠做墓碑维持生计。\n寂寥之春\n梅子说吕擎他们把我的“魂儿”给带走了。\n她说得有点夸张，可是这一段时间我真的常常走神。除了阳子的日记所描述的那些情况之外，我几乎什么都不知道。如果他们行进的路线是东部山区和平原，那么我还可以想象一下，因为我对那里毕竟太熟悉了。我甚至可以预想一下他们会遇到怎样的艰难险阻。我对东部的民俗风情以及自然地理了如指掌。而他们这次去的却是最贫困的南部，我对那里一无所知。\n我在这座城市里真的变成了一个孤单的人。当家里人都离开的时候，只有我一个人在小屋里待着，一时做不下什么别的事情。我好像在一种寂寥中期待着什么——到底是什么我也不知道。这或许有点像后方的战士在等待前线的消息……丽丽长时间注视着我，眼睛蒙上了一层忧郁。它沉默一会儿，再回到自己的角落。即便高兴起来，它注意的也都是一些微不足道的东西，像一截线头、一个瓶盖、落在地上的一张纸等。它尽可能把它们弄活，给它们以运动的生命。但只是一会儿，它就重新失去了兴趣。\n杂志社的马光已经正式接任了编辑部主任。这对我而言本来是一件求之不得的好事，他倒像因此欠下了什么，对我变得格外热情，有时要带我去看一场戏，再不就塞给我一张免费餐券。娄萌也看出我这一段有点忧心忡忡，就说：“你该找地方好好玩一玩，也许我们又该开一个作品讨论会了。”我说：“谢天谢地，今后再有这样的讨论会，操办者应该是马光了。”\n马光与娄萌配合默契。我一直觉得娄萌很喜欢马光，有时候一个微笑、一个眼神，都能让人觉得他们在传递什么。我伏在桌上读东西，常常感到头顶正有频繁往来的目光。\n我发现自己多少有一点嫉妒。她坐在我的对桌，更多的时候不像一个领导，而像一个温厚的大姐；除了那一丝明显的浮浅气，我常常觉得她是一位难得的女性。我时不时地想起斗眼小焕在她本子上飞速写下的那句即兴歌谣……",
            "summary": "一群人在崎岖的山路上行进，来到了一个靠制作墓碑为生的小村庄。主人公在这个寂寥的春天里，因为生活琐事和工作的变化而感到不安。她的同事和马光之间的关系让她产生了嫉妒情绪。"
        },
        {
            "id": 5,
            "content": "邻座那个年纪大一些的女人有一次小声告诉我，说她在走廊里看到了什么。她笑得很诡秘。我问看到了什么，她就是不答。生活往往就是这样，有人故意把一个谜团扔给你，然后就想在一旁看你抱着它玩。\n马光下班时对我说：“愿不愿到我那儿去，晚上？”还没等回答，他就说：“去吧，娄萌也去，还有很多熟人，都是一些朋友。你会觉得不虚此行的。”我知道马光近来常常热衷于“艺术沙龙”之类的事情，听说还专门整出了一间豪华客厅。马光的父亲去世前做过一个实惠部门的头儿，所以留下了一座很宽敞的房子。\n可能是太寂寞了吧，我当时就萌动了好奇心，一口答应下来。\n马光的家是这座乱哄哄的城市里一个很难让人想象的特殊角落。它夹在市中区破破烂烂的老式灰楼和矮小的平房中央，顺着一个小巷往里拐，巷子窄得仅能跑开一辆车。而尽头一小段只可走开几辆自行车，所以轿车不得不停下来。这是一段砖路，大约一百多米，一直通到那个灰色的门楼——小小门楼几乎和周围没什么不同，可是当你按一下门框上那个红色的按钮，马上可以听到里面响起动听的音乐声，接着有人出来开门：或是马光，或是他的母亲。这是一个非常幽静的小院，院里栽了夹竹桃和玫瑰。\n这个冬天，马光的小院暖融融的，它一溜四间平房，外带一个挺大的耳房。聚会用的客厅是西头最大的一间，与房子前廊新装的玻璃长廊连成了一体，一下子变成了原来面积的一倍以上，大约有六十多个平米，真够气派。想不出马光从哪儿搞来这么多钱。客厅里有十几张皮面沙发，高档茶几和电器什么的，总之一应俱全。\n客厅里已经坐了十来个人。",
            "summary": "一位神秘女子向主人公透露她在走廊看到的诡异事物，但拒绝透露详情。主人公应邀前往马光的家参加聚会，发现他家位于繁华市区中一个宁静的小院，拥有豪华的客厅和丰富的艺术品收藏。"
        },
        {
            "id": 6,
            "content": "角落里灯光太暗，我看不清具体的面孔。\n马光一开始不在，后来才和母亲一块儿进来。\n母亲温和地笑着。\n接着马光给大家倒水、摆水果。\n就在这时，我看到了娄萌。\n娄萌让我挨着她坐，讲了什么，声音很小很柔和，我听不清楚……",
            "summary": "马光与母亲一起进来，母亲面带微笑。随后，马光为大家倒水和准备水果。在这过程中，娄萌出现并让我坐在她旁边。尽管她的声音很小且柔和，但我听不清楚她在说什么。"
        }
    ]
}