{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "一场热闹的聚会正在展开，各种性格的人物齐聚一堂。马光向客人介绍自己，其中李贵这位企业家引起了大家的关注。突然，戴着绒线帽的李咪出现，给大家带来了惊喜。在欢快的音乐声中，众人尽情享受聚会。马光与娄萌轮流成为焦点，而李贵则与李咪共舞。然而，李咪的处境似乎并不安全，因为她被马光邀请到场。与此同时，一个内向、羞涩的金鱼眼姑娘也受到了邀请。在跳舞过程中，大家开始谈论艺术，马光激动地分享了一些作家和作品。突然，有人大喊要打倒某些作家，引起了大家的注意。在这个充满艺术、邀请和不同性格的人们相聚的场景中，金鱼眼和马光产生了情感波动。金鱼眼流泪，马光低头沉默。娄萌和我在一旁低声交谈。马光和其他几个人在沙发上激烈争辩，随后马光的母亲进来查看情况。杂志主编娄萌试图挽留即将离职的主任。这时，一个面色苍白的矮个子小伙突然发言，谈论春天的矛盾性，让众人惊讶不已。在沉默中，一个年轻人突然变得激动不已，夹出了一溜漂亮的眼睫毛。他与聚会显得格格不入，与李咪和李贵字在黑影里交谈。这是一个梦境般的故事，主人公在寻找梦境的下半部分。他在海棠树上遇到了一个现实中的人，尽管这个人不如梦境中的少年好看，但别无选择。他们相视而笑，然后这个现实中的男人搂住了主人公。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "音乐响起来：低低的音乐，一首西方曲子。耳熟，但叫不上名字。马光拍拍手掌，音乐却没有停下。他开始一一介绍客人。由于我是第一次参加这个沙龙，所以首先介绍了我。在说到我的名字时，我感到黑影里有人像鸭子一样伸长了脖子。这立刻让我觉得来这里似乎有些唐突。旁边坐的大概都是常客。我逐一辨认客厅里的人。娄萌在旁边稍微提高了嗓门，说我是他们那里最有才华的一个人。我一直想谦虚一下，但舌头涩得拉不动，最后也没有张口。\n这时暗影里站出一个矮矮的小姑娘，她戴了一顶绒线帽，穿了毛茸茸的衣服，打扮得像一个小熊猫，胖胖的很可爱。我刚刚觉得有点眼熟，她就哼了一声。这声音唤起了我的记忆——这不是李咪吗？老天，真的是她。她伸出手。那是一只火烫烫的小手，出了很多汗。\n李咪旁边是一个脸色发青、疙里疙瘩的男人。这男人肚子很大，但身体的其他部位都很瘦小。他剃着平头，眼窝很深，右手紧紧抓着一台极小的便携电脑之类的东西。马光介绍他：“这是企业家李贵字。”\n这名字在我脑海里一跳。我当然知道这个人——是插手校园事件、扬言要用直升机接朋友们到海外度假的那个家伙。他朝大家点点头。\n这个人的眼神极其奇特。\n娄萌在旁边稍稍提高声音说：“贵字老板对我们的刊物帮助很大噢！”\n娄萌以前赞扬过马光，说他总有办法跟那些企业家取得联系，尔后很快就建立起密切的关系。看来他经常找的就是李贵字这样的人物了。\n接上马光讲了什么，娄萌又讲，再就是鼓掌。我发现这个聚会挺正规，马光和娄萌轮流做了这里的主角。大家喝着各种饮料。音乐声渐渐大起来。娄萌邀请李贵字跳舞，但结果是娄萌和马光结对，而李贵字和一直偎在身旁的李咪跳起来。",
            "summary": "马光为客人介绍自己，其中有一位名叫李贵的企业家引起了注意。李咪，一个戴着绒线帽的小胖姑娘出现在众人面前，让大家惊讶不已。音乐响起，众人开始享受聚会，马光和娄萌轮流成为焦点。李贵字与李咪共舞，场面热闹而正式。"
        },
        {
            "id": 1,
            "content": "我觉得李咪的处境很危险。\n接下的一段时间，我被一个长着金鱼眼的姑娘邀请了。这个姑娘性情内向，很少说话也很少笑，使人觉得她在这些人当中是一个多少令人怜悯的姑娘。整个跳舞的过程中她没有说一句话，显然是一个十分羞涩的人。可是我不知道这样的人怎么会到这里来，又怎么会受到马光他们的邀请——我想她可能也是一个艺术的崇拜者，仅此而已……一曲终了，大家停下来。\n该谈点“艺术”了，我想。\n娄萌带头提到了什么，马光很快发言。李贵字拍手时把脸扭向一边，举止显得有点莫名其妙，原来李咪在一边咕哝了一句，他是为李咪拍手。那个金鱼眼声音艰涩地问了马光一个问题，马光用了十几分钟作答。他一边回答一边问我：“这样讲可以吧？”实际上我什么也没有听进去。其实他怎样讲都无妨。马光这家伙真的不可小觑，这在平时还真的看不出来。他好像谈到了加缪、贝克特、尤尼斯库，讲着讲着激动起来，最后像一个醉酒的人那样大声呼喊起来。他的呼喊还没有落地，立刻有一个沙哑的嗓子接上：“打倒斯特林堡！打倒卡夫卡！”\n我心里说一声：妈的，又来了。我知道这种聚会总是这样：总是有人陡然激越起来，说一些驴唇不对马嘴的话，每次如此，概莫能外。那个人的样子我看不清，但多半是凭感觉得知，他喊完之后立刻用深情的目光注视起那个姑娘。他大声吟哦，一遍又一遍背诵起翻译诗……",
            "summary": "李咪的处境似乎很危险，因为她受到了马光的邀请。一个性格内向、羞涩的金鱼眼姑娘也被邀请到了场。在跳舞过程中，大家开始谈论艺术，马光激动地谈论了一些作家和作品。随后，一个人突然大喊要打倒某些作家，引起了大家的注意。这个故事描述了一个关于艺术、邀请和不同性格的人们聚在一起的场景。"
        },
        {
            "id": 2,
            "content": "我发现那双金鱼眼慢慢地渗出了泪水；马光沉默着，像一匹马那样垂下了头颅，两手夹在两腿之间……金鱼眼和沙哑嗓子一齐站起，一边喃喃自语一边往角落里走，两双手握在了一起。\n我把目光转向了娄萌，发现娄萌有点愤愤的样子。她仰起脸问我什么，我听不清；她拍拍扶手，示意我就坐近一些。我们俩小声说起话来。马光、金鱼眼姑娘，还有李咪、李贵字几个人都在那儿热烈地争辩，噼噼啪啪拍打沙发扶手，后来又把什么东西碰倒了，发出“砰嚓”一声。\n马光的母亲走进来看了看，又退回去。",
            "summary": "金鱼眼和马光因某事产生了情感波动，金鱼眼流泪，马光低头沉默。同时，娄萌和我在一旁低声交谈。马光和其他几个人在沙发上激烈争辩，随后马光的母亲进来查看情况。"
        },
        {
            "id": 3,
            "content": "就在这时候，娄萌握紧了我暗影里的一只手，像对待一个比她小得多的年轻人说：“你知道我很不愿你辞去主任职务的，你身上体现了我们杂志真正的希望……”\n我没有做声，只是在感觉着这只手的温暖。娄萌一直看着我，重复着：“大家在一起多么好！多么好！”我一直不吭声。她说：“多么好！”\n就在这时候，我被一旁的情景给惊呆了：那个李贵字竟然在昏暗的灯光下忘情地拥住李咪，而李咪竟然一声不吭、毫无反抗。\n我“腾”的一下站起来，往前迈了一步。\n娄萌稍稍用力地扯了我一下，算是给我一个提醒。我再次坐在原位。\n“你想干什么？”娄萌小声问。我也不知道要干什么。我只是本能地、条件反射似的往前迈了一步。因为当时我的眼前闪过了庄周那对沉沉的目光……娄萌拍打我的手，又捏我的手指。“你是个毛头小子，傻大个儿……”\n我极力把注意力放到一边。我发现有一个人一直不太活跃，他是个脸色苍白的小伙子。这人个子矮矮的，留了一副惹眼的小胡子。正在大家热烈争辩之后、谈话稍稍冷却下来时，他突然从黑影里钻了出来——这才提醒大家聚会上还有这样的一个人。他细长的双目射出了很亮的光，走到正中央的灯下，瞥了瞥娄萌，又瞥了瞥李贵字和所有的人……右手缓缓举起，举到耳侧，然后握成了拳头。这样待了一会儿，他伸出食指，指着头顶的天花板说：“我仍然记得那一天，可是我不想解释，一句都不想解释！”\n他牙齿咬得咯咯响，接着又把手往前伸去，奓开五根手指，大声朗诵：“……请问为什么要歌颂春天／朋友你可知道／春天萌发了鲜花／可也暴发了瘟疫／正是这瘟疫夺去了／少女们宝贵的生命……”",
            "summary": "杂志主编娄萌试图挽留即将离职的主任。这时，众人注意到一个面色苍白的矮个子小伙，他在聚会中突然发言，谈论春天的矛盾性。这个场景让我惊讶不已，我不知道该做什么，直到娄萌提醒我回到座位。"
        },
        {
            "id": 4,
            "content": "他闭上眼睛，夹出了长长的一溜眼睫毛。我略微有点吃惊：这个在沉默中突然变得激动不已的年轻人竟长了这么好的一溜眼睫毛。\n年轻人再也不吱一声，沉思少顷，重新回到了黑影里。\n娄萌的手挪开了，第一个鼓掌。大家都噼噼啪啪拍了几下，我也糊糊涂涂跟上拍了。我的手痒。\n李咪一直和李贵字簇在黑影里倾心交谈。李贵字不时发出得意的笑声。他们两人显然与这个聚会格格不入。\n我问娄萌李咪为什么会来。娄萌说：“那是李贵字带来的客人。”\n我明白了。我在心里替庄周难过。\n在这个姗姗来迟的春天，我想起了那个不幸的人——凹眼姑娘。我知道她的刑期仍然漫长。有时候我抑制不住内心的冲动，真想把一切都告诉梅子。我想她如果不存偏见，如果能从另一个角度去看待我们的交往和友谊，那么也会心生怜惜……\n凹眼姑娘是我在这个城市里遇到的惟一一个故乡女性。令人难以置信的是她也来自东部平原。我早她几年出生在荒原茅屋里，并且先行一步来到了这座城市。我觉得这真是奇怪啊，就像一种奇妙的人生约定。\n只不知何时才能再见。长时间以来只是阅读她的文字。那是面对一片绿原的倾吐和交谈。洁白的信笺上没有说明，也没有标题。我每一次都像珍藏一块易碎的冰晶那样，读过之后把它小心地包裹起来，放在手边。\n炎热的夏天走了，秋天来了。海棠果熟了。多么甜啊，多么甜啊。我天天在想一个人，就藏到树上不下来。我在想他，想他来这儿该多好。\n我的海棠树，我昨夜梦见正趴在树桠上，一个人爬上来了。他气喘吁吁的，伸手在叶子里摸啊摸啊，找海棠果呢。他摸到了我身上，我一声不吭。他害怕了，不动了。我想你继续摸吧，你找到了最大的一颗海棠果啊，这一会儿算让你摸着了。",
            "summary": "一位年轻人在沉默中突然变得激动不已，夹出了一溜漂亮的眼睫毛。他与聚会显得格格不入，与李咪和李贵字在黑影里交谈。"
        },
        {
            "id": 5,
            "content": "那个梦没有下文就结束了。\n我想等这梦做下去，结果等啊等啊，到天亮了都没成。\n我焦急，就自己出门去找，找这梦的下半截。\n我一连好几天攀在海棠树上，直到真的等来一个人——他是个比梦中少年大一点的人，不，他大多了。\n他的连鬓胡子看起来至少有十八九二十岁了。\n不让人喜欢，因为不如梦里的少年好看。\n可是没有别人了，只好这样了。\n他对我笑，我也笑。\n他就攀上来了。\n他在大树的粗桠上搂住了我。\n我闭上眼。\n梦的下半截肯定就是这样了。\n我在等他干点什么——他会干什么？我一点都不知道。\n因为梦里没有做到这一截上……\n他的手又大又粗，手背上毛烘烘的，青血管一条条高出手背。",
            "summary": "一个梦境中的故事，主人公在寻找梦境的下半部分。有一天，他终于在海棠树上遇到了一个现实中的人，虽然这个人不如梦境中的少年好看，但别无选择。他们相视而笑，然后这个现实中的男人搂住了主人公。尽管梦境中没有预示到这一部分，主人公还是期待着他会做什么。"
        },
        {
            "id": 6,
            "content": "我真的不喜欢。\n我后来告诉他：我不喜欢。\n可他这时候再也不愿讲理了，说：用不着你喜欢。\n他把这只讨厌的手伸到我衣服里面了，让我颤颤抖抖。\n可是树上没有地方可躲，躲闪得厉害就会跌下去。\n没有办法，只好忍受着。\n结果就因为我害怕跌到树下，他就胆大起来。\n我哭了。\n他不管我哭还是怎么，从上往下地把我细细摸了一遍。\n我真想咬他一下。\n我想咬破他的脏手。",
            "summary": "主人公表示不喜欢某件事，但对方不愿讲道理并强行触摸她。由于无法躲避，她只能忍受。然而，她的恐惧使对方变得更加大胆，导致她哭泣。尽管她想要反抗，但她还是无法咬破对方的脏手。"
        }
    ]
}