{
    "chapter_title": "第四十四章 ",
    "chapter_summary": "主人公因少年将他的裤子挂在树上而被迫光着屁股。后来，他穿上裤子离开了那棵树。与此同时，他们在杂志社遇到了新的挑战，马光表现得越来越狂妄，而一个小女打字员则更加大方，与马光关系亲密。一位女作者来到杂志社，引起了编辑们的关注。在家里的主人公收到了朋友小涓的拜访，告诉她一个叫莉莉的女人已经回到了村子。第二天，主人公去查看莉莉的情况，但没有找到她。他终于见到了瘦弱的莉莉，听她讲述了在山区的经历，包括被强奸的威胁。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他多么胆大！他最后硬是把我的裤子褪下来，挂在了树枝上……我急得跳下了海棠树。我光着屁股。他在树上拿了我的裤子说：“不上来就不给你穿。”我害怕了。我总不能光着屁股回家啊。我让他发个誓，发誓不再摸我了。他发了誓。我就再次爬上了海棠树。\n这个络腮胡子后来是自己掉下去的。活该他跌得大叫。事情是这样的：他认真地看我光着的下身，然后轻轻地摸我，摸着摸着，突然身上乱抖，尖叫一声就掉了下去。他跌得好惨。他可能把什么地方跌坏了，在地上一声连一声喊着，捂着一个地方喊。\n我穿上裤子，撒开腿就跑了。\n我再也不敢去海棠树了。我哭了一夜又一夜。我哭的是梦里的那个少年。梦里的好少年没有来，结果来了一个毛猴似的人，他代你把我摸了。我知道这事儿是谁也不能代替的。我哭的就是这个……\n谁也想不到，做梦当然更是想不到，我的那个细细高高的少年来到了一个大城市，他原来要在这里和我碰头，而不是在那棵大海棠树上。他要在马路边、在街巷上、在路灯下摸我，搂住我亲吻。我们亲啊亲啊。是的，海棠树上做这些太不方便了，就是再粗的树桠都不行……",
            "summary": "一个少年因为胆大而将主人公的裤子挂在树枝上。主人公被迫光着屁股，在少年的承诺下重新爬上树。然而，另一个络腮胡子人物在看完主人公的光下身后，突然摔倒并受伤。主人公穿上裤子后立刻离开，从此不再去那棵海棠树。"
        },
        {
            "id": 1,
            "content": "天终于转暖了，大概吕擎他们就要在路上脱下自己的棉衣了。远行人迎来了一个好季节。我对梅子说：山里一定是泉水淙淙，小溪化冰，各种春草长出来，野花也开放了。这时候是流浪汉又唱又跳的好日子呢。梅子说：“你总说‘流浪汉’，吕擎他们可不是流浪汉！”\n是的，也许他们只是远行者。不过远行者与流浪者到底如何区别？不知道……我只是一想起他们身负背囊、挥手告别的那一刻，心里就有难以抑止的激动。\n在这暖洋洋的城市的春天里，我真的感到了某种勃勃生气。很想做点什么，尽管没有一个完整的计划。一连几天都在翻书、在屋里徘徊。因为我经受不住诱惑，在这个春天里一次又一次陶醉在一些文字——它所引起的畅想之中。我十分惊异于凹眼姑娘的文字能力，说实话，它从一开始就引起了我深深的惊讶，接着就是难以言喻的神往。这些文字分成了两大沓，当我抽出了下边的一沓时，马上看到了关于老城堡的部分……老天，我忍住心底的胆怯，匆匆看了几眼又赶紧藏起来。我会一点一点走进这专属于我们两个人的、昨天的隐秘。\n如果不是杂志社的事情打扰，我会一直这样待下去，埋头在这个小小的空间里，一口气读完那些令人怦怦心跳的文字。\n我发现这个春天的杂志社跟过去有所不同。马光因为接替了我的职务，踌躇满志，已经或多或少地露出一点浅薄相。那个小女打字员变得更为落落大方，甚至在众目睽睽之下依偎马光，用头顶去蹭他下巴颏上那片黑黑的胡碴。马光的个子好像更高了，胸毛发达，动作粗野，动不动就想把她举起来。\n娄萌对我说：“马光越来越不像话了，这样很不好的，这会破坏工作秩序。”\n马光却在另一个方面使娄萌颇为满意——他越来越多地把一些企业家带到办公室来，那都是各种各样的人物：有的厚道，一看那张脸就知道创业艰辛，见了娄萌马上有点慌里慌张的。还有一些是说话高喉大嗓、动不动就拍桌子的粗汉，他们都有一副充满欲望的眼神，几乎个个胡碴铁青，目光坚硬，臀部肥大，能说一口非常流利的粗话。",
            "summary": "主人公们在温暖的春天里讨论着吕擎等人的远行。他们可能是远行者，也可能是流浪者，但很难区分。主人公对这段旅程充满了期待和激动。同时，他在杂志社遇到了新的挑战，马光表现得越来越狂妄，而一个小女打字员则更加大方，与马光关系亲密。娄萌对此表示担忧，认为这会影响工作秩序。"
        },
        {
            "id": 2,
            "content": "偶尔有一两个女作者径直闯到杂志社里来，她们如果与我说得多了点，马光就会觉得受到了冷落，有一次问我：“拴上了一个？”我点头：“拴上了一个。”“这个小家伙，像面捏出来的一样，不过很有劲头。”\n姑娘走后大家还要谈论。娄萌说：“这种姑娘是这个时代的特产，是新近出产的一批‘小浪人儿’……”我觉得娄萌还真有眼力——我的笑容凝在嘴角，娄萌警觉地看我一眼。\n马光说：“‘小浪人儿’一般都很有才华。有一年我出差遇到一个‘小浪人儿’，小小年纪已经出版了两本书。我们熟悉之后，她还签了字送我一本。我回来一看，他妈的，净写驴子配马，真叫泼辣。”\n老编辑问：“怎么泼辣了？”\n“动不动就说‘干一次干一次……’这一类话。净这种粗话。不过语言很大众化。”\n娄萌笑了，捂着水杯看马光。",
            "summary": "一位女作者来到杂志社，与编辑们交流。马光对这位年轻有为的女作者给予了肯定，认为她很有才华和劲头。娄萌则认为她是这个时代的特产品和新一代的“小浪人儿”。马光还提到了一位年轻作家，她的作品语言大众化，但含有一些粗俗的内容。"
        },
        {
            "id": 3,
            "content": "这天我正在家里喂丽丽吃饭，小涓突然来了。她一进门就踢踢两条腿，这是她的习惯性动作。她的腿粗、圆、直，有一种不必讳言的美。她踢完腿开始大呼小叫：“你不知道吗？她回来了。”“她是谁？”“就是莉莉呀！那个跟上‘西天取经’的女人。”\n我吃了一惊：“真的？都回了？”\n“就她一个。我还以为你早知道了呢。”\n我再没有吭声。接下去我问她是怎么得来的消息。\n“我到她们那个资料室借书，看见一个人很面熟。我想这不是莉莉吗？我以前没有跟她说过话，不过我认得她。后来问旁边的人，他们说，她和一个大学生偷着跑了，现在又回来了——看她的脸多么黄、多么瘦！”小涓蔫蔫的：“阳子一点消息都没有……”\n我几乎什么也没想就告诉小涓：我明天就去看莉莉。\n到了资料室，莉莉不在。",
            "summary": "主人公在家里喂丽丽吃饭时，朋友小涓突然来访。小涓提到一个叫莉莉的女人回来了，主人公表示惊讶并询问详情。小涓说莉莉和一名大学生私奔，现在又回到了村子。主人公决定第二天去查看莉莉的情况。在资料室，莉莉没有出现。"
        },
        {
            "id": 4,
            "content": "我又找到她的单身宿舍，终于见到了她。她的小嘴噘起，那模样好像随时都能“哇”的一声哭出来。她的确瘦了，也比过去憔悴多了，不过头发还是长长的，一双眼睛还是那么水亮。一会儿，她总算勉强地笑了笑。她像害冷一样浑身哆嗦，披上一件衣服，坐在一个破旧的沙发上。\n我问她什么时候回来的。\n“十几天了。本来我不想上班，后来人家知道我回来了，就问这样那样；我还要给余泽和阳子请假呢。”\n我想起他们现在真是逾期不归了。\n“要编个玄天玄地的理由，不然的话这假不好请的，我差点死在路上。”\n我对莉莉的话总有点将信将疑，因为她一贯喜欢夸张。不过这个弱不禁风的人半路归来似乎并不出人意料。“余泽他们没有送你回来吗？”\n“送我？他们忙着在山里啃石头，哪有心思送我。后来还是阳子把我送到了汽车站，买了车票，又转了火车，这才回来了。”\n我最急于知道吕擎他们现在的情况。莉莉摆一摆手说：“别想吃一顿像样的饭，也别想洗澡，别想好好睡觉……”\n“这都是预料之中的。”\n莉莉抚着沙发扶手，“我什么苦都能吃，我不是害怕吃苦，我是太委屈、太委屈……没人关心我，亏了他们还是些大男人，一个个呆痴痴的……”\n我笑了。莉莉没有理会，一个劲儿地嚷下去：“我再要不逃回来，不饿死也得出别的事，反正不得好死……你不知道，荒山野岭什么人没有？他们逮住一个女人就是一顿强奸……”\n我觉得这太耸人听闻了。我只说：“你和他们三个在一块儿，这应该有起码的安全保障……”\n“算了吧，三头绵羊！三头蠢猪！人家手都伸进我衣服里来了，我一喊，他们还说别大惊小怪。一个女人这方面比什么都重要，这有什么不明白的……”",
            "summary": "主人公终于见到了瘦弱的莉莉。莉莉因为生病和受委屈而回到家中，告诉主人公她在山区的经历，包括被强奸的威胁。主人公对莉莉的话表示怀疑，但同时也关心她和吕擎他们的状况。莉莉抱怨没有人关心她，认为自己在安全和尊严方面受到了忽视。"
        },
        {
            "id": 5,
            "content": "莉莉远行一趟，没有任何长进，惟一的变化就是学会了像男人一样不停地吐口水。这当然是一个不好的习惯。\n“那些山里人哪，又脏又懒，吃饱了瓜干，就知道搂着老婆瞎睡。我呀，这辈子也不到那些地方去了，没穿的没吃的，虱子滚成了球，大姑娘小媳妇天一热露皮露肉的，冬天里穿个破棉袄，直打哆嗦……你不知道那里的风多么大，雪多么大！还有，最冷的天，舌头伸出去拉不回来……”她说到这儿得意地一笑——显然满足这个比喻。我不得不打断她的抱怨：“他们这会儿在哪？干些什么？怎样安排日常生活？”\n“还在南山；那里的大山不把他们埋了才怪，他们不会拔出腿来。原说开春以后就走，我看他们走不出来。干什么？什么都干。那真像逃荒要饭的‘叫花子’，身上有虱子，脸上有黑灰。办冬学、凿石头，死乞白赖当牛做马，一个月吃不上一口肉，一个个成了阴阳人，男不男女不女……”\n“你能不能说得再具体一点？”\n“要具体呀，三天三夜也说不完，我们受那些苦你做梦也想不到。人哪，折腾这一回下辈子都忘不了。等我有空把这些从头讲给你听，你就会明白我为什么跑回来了……一开始我和他们一样，也是蛮大的劲儿，我想无非是锻炼锻炼嘛，增加点见识吧，吃苦又算什么？就权当又一次‘知识青年上山下乡’。谁知压根儿就不是那么回事儿……”\n“你回来他们都同意吗？”\n“当然，再待下去我也成了累赘。\n我帮不了他们，他们还得来保护我；再说余泽那呆子也没心思照顾我了，吕擎说什么他听什么。\n还有阳子，都听吕擎的。\n我在他们那一伙里什么都不是，他们就知道支使我干这干那，只要山里人高兴，他们把我卖了都愿意。”\n我笑了。\n我这一笑，莉莉委屈得哭起来：“他们真能把我卖了呀，你们不知道，山里人时兴买卖‘婆娘’。\n我们就遇见一个一千块钱外加十个毛皮筒买来的‘婆娘’。\n可那个婆娘是什么啊，大鼻子大脸，身子短，手像鸡爪一样……就是他们不把我卖了，也会有人把我抢了去，山高路远到哪找去？有些日子我吓得觉也睡不着，饭也吃不好。\n我老哀求余泽：‘让我走吧，让我走吧。\n’他一脚踹在我身上，骂：‘滚你妈的蛋！’我就滚他妈的蛋了……”\n我终于忍不住大笑起来。\n莉莉跺脚，用拳头捣我：“你坏你坏，你笑你笑！”",
            "summary": "莉莉在远行后没有学到什么东西，反而养成了一个不好的习惯，就像男人一样不停地吐口水。她在描述自己在山区的经历时，充满了对那里生活的不适应和对当地人的不屑。她提到那里的风大、雪大，以及人们艰苦的生活条件。莉莉决定回到城市，而其他人似乎也同意她的决定。"
        }
    ]
}