{
    "chapter_title": "第四十五章 ",
    "chapter_summary": "许艮教授的失踪及其背后的原因。许艮教授是一位受人尊敬的人物，他的失踪引起了朋友和学生们的关注。许艮教授的夫人陶楚回忆了他们的婚姻生活，以及许艮教授在生活中的独立和个性。主人公推测许艮教授的失踪可能与一个女人有关。许艮教授在逃亡过程中经历了艰苦的生活，在边远地区的一个小镇找到了暂时的安宁。然而，他的生存困境并未得到解决，他仍然面临着身份问题和生存困境。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "苍楼下\n再次走近许艮教授那座黑苍苍的楼房……自从许老失踪之后，我与吕擎已去过多次，可那扇门总是紧紧锁闭。\n这会儿看着那座苍楼，心里有火烧火燎一般的感觉。许艮既是吕擎的导师，也是我在这座城市里最为崇拜和景仰的人。他那张沉默的脸、花白的头发，还有那个沉甸甸的烟斗，都时不时地在我眼前闪动。在伸手可及的现实生活中，一个人竟可以这样突兀地消逝，简直就像神话。我一次也没有见到陶楚……在这个学校的人看来，她与许艮的关系颇为神秘，甚至不能用一句“不太和谐”之类的话来概括：尽管同居一屋，但通常井水不犯河水，找许艮教授的人，陶楚从不露面；反之也是一样。我见过他们的孩子许鲁，那是一个可爱的、独立性很强的小伙子。他长得漂亮，可能很像母亲。\n都说陶楚称得上整个校园里最美丽端庄的一位夫人，高贵而矜持。据人讲，在学生时期追她的人很多。矜持是“追逐”的结果。大概就因为这个，她一辈子与同事相处得都不太融洽。总之她是一位性格特别的、不苟言笑的妇人。",
            "summary": "许艮教授失踪后，他和朋友吕擎多次探访许老的住所——一座苍楼。许艮教授是他们在城市中最崇拜的人，他的形象深深地印在了他们心中。同时，作者提到了许艮教授的夫人陶楚，她的性格特别，不苟言笑，与学生时代追求她的人关系并不融洽。"
        },
        {
            "id": 1,
            "content": "再次来到苍楼下。小心地敲门、等待。直停了好长时间才听到脚步声。门开了，出现在面前的是许鲁。\n他手里拿着一支笔和一个笔记本，这使我想起这个小伙子已经是第二次忙高考了。他很不友好地看着我，后来总算认出来了，叫一声“叔叔”，就回过头去。\n他走路很快，我跟着他穿过一截走廊，进了客厅。\n一会儿脚步声响起来——陶楚从另一间屋里出来了。我似乎有些紧张。待我自报了姓名以后，她点点头，请我坐下。我已经不记得来过多少次了，但真的是第一次正面见到她——有一次好像只见了个背影，但那也是一闪而过。这会儿我不知说什么才好。这真是一个美丽的妇人，美得让人稍稍惊讶。我发现她说话时嘴巴张得很开，宽宽的舌头好像不太灵活，所以发音有些沉闷。可她一旦合上嘴，就立即显出一个小巧的、像仔细勾勒过的精致的嘴巴。显而易见，她保养良好，这在她这样的年纪是不多见的。脸上的肌肉没有一点松弛，腮部和唇部也没有变形，整个脸庞还保持了很好的轮廓线……“老许常常谈起你……”她说。\n她的声音平静、温和，如果不知底细，一点也想不到前不久这幢楼内刚刚发生了那样一件事情。我不知当年的高更到塔希提岛的时候是否也是这种情形？我想它引起的震动也不会比许艮更大……高更后来总算有了着落，他出走之后与妻子大概也还有过聚会。可许艮教授留下的却是一个未知的结局。\n“许教授有消息吗？”\n陶楚摇头。\n“他安顿下来会来封信的……陶老师，在这之前——您一点也不知道他要走吗？”\n“不知道。”\n她看了看在一边伏着写字的许鲁说：“老许这个人太耿直了，平时就让人忽略了他那些小心眼儿。他其实也挺算计的。对家里人，有什么想法就该谈出来，我和孩子都不会拦他。如果真到了那一步，真的只有离开才会安宁，会过得好，那一定会放他走的。那样我和孩子都会省些心。眼下我不得不说，他做得实在是太过了一点。想想看，我和孩子丝毫没有思想准备，一觉醒来人就不见了，这算怎么回事？你看，就这样，他又一次制造了个大新闻。”\n我知道“又一次”是什么意思，上一次是动乱年代。我问：“他是半夜里走的吗？”\n“是夜里走的。他睡在工作间，我和孩子睡在走廊北边的屋里。他晚上常常起来溜达、散步、吸烟，所以他开门、出出进进的也引不起我们注意。这些年里他因为常常起夜，怕影响我们休息，才与我分开住。你们年轻人不知道，人上了年纪，分开休息也好……”\n“许教授出走之前一定会有些迹象，比如说要收拾东西，带些衣服，带几本书……他总不能一点准备都没有吧？”\n“他走前一个月到处翻找……不过他一本书都没带。”\n我一直看着她。我知道那是在翻找一个女人的信件。",
            "summary": "主人公再次来到了苍楼下，与许鲁和陶楚见面。许鲁正在准备第二次高考，而陶楚是一位美丽的妇人。许艮教授失踪的事情让陶楚感到震惊，她告诉主人公许艮教授出走前一个月一直在寻找一些东西，但没有带走任何书籍。"
        },
        {
            "id": 2,
            "content": "陶楚摇着头：“对于许艮，一般人根本不会明白的，说出来你们不信。我查点了一下，他什么衣服也没有带，一本书、一支笔一个本子都没带。你看他的工作室吧。”\n她领我到了工作室。\n一股熟悉的气味扑面而来。那是装满了书籍、不断吸烟的屋子才有的怪味。这是某一类知识分子的气味。许教授那个藤椅还在，这使人想到他随时都会从外面走进来，微笑着坐下，向客人举一举烟斗。一架架的书，一摞摞的卡片，有的用草绳捆起，有的用橡皮筋勒得整整齐齐。它们都码在那儿。桌上还有翻开的文稿。好像人是在工作中被劫持了似的，一切都是突然中止的。我看着，心里生出一种奇怪的感觉。\n我想象着那个夜晚：许教授就像平常的一次夜间散步，背着手往前走啊走啊——看看天色，看看满天的繁星，还是走下去……他走得太远了，不能回返了。\n陶楚说：“什么都是一种习惯。暂时我会觉得屋里少了一个人，时间长了也就适应下来。你可能以为两人过了快一辈子了，其中的一个突然离开，另一个怎么会习惯？是啊，可我们之间不是这样。你不知道，在后来这些年——不，他从很久以前就是一个人生活了。他很少关心我和孩子。不过还好，我们不太吵架。我和孩子是一个世界，他自己是一个世界……”\n“老许刚走时，院系领导发了寻人启事，还派人出去找过。老师和学生都在议论，看着我：好像秘密都写在我脸上似的。可是还不到一个月，一切都平复了，再也没人议论他了。这个年头的怪事本来就多得不得了，吸引人的东西也多，人们不可能老要记住他。所以这事儿刚刚过了不到一个月大家就把他忘了。人人都忙自己的事，没那么多闲心了。这事如果发生在六七十年代，那会是多大的一个事件啊！这可不是上一次，那次他跑得轰轰烈烈。现在不是了，现在怎样都行，因为没了老许只是我们家的事。看看吧，这是他的工作间、他的藤椅。一切都像过去一样，我和许鲁还是待在自己的房间里，还是蹑手蹑脚走路——在平常我们都要这样。现在孩子喧哗时，我还是习惯地说一句：‘小声些，别打扰了他……’”\n陶楚的手抚摸了一下许鲁有些长的、光滑的头发，叹着气。许鲁低头写东西，好像母亲这只手不是在抚摸他一样。她叹息一声：“人真是奇怪，有人议论的时候害怕听到议论；等别人真的把他忘了，闭上嘴巴了，又觉得少了点什么。”\n许鲁突然抬头插话：“妈妈，他们都说你是个‘冷美人儿’。”",
            "summary": "陶楚和许鲁谈论了已故的许艮教授。陶楚描述了许艮在去世前的状况，以及他在生活中的独立和个性。许艮去世后，院系领导和学生们都曾寻找过他，但一个月后大家都渐渐将他遗忘。陶楚和儿子许鲁继续生活，逐渐适应了这个变化。陶楚感叹人们的健忘和对许艮的记忆逐渐消失，而许鲁则对母亲的称呼表示好奇。"
        },
        {
            "id": 3,
            "content": "陶楚拍了一下他的后脑，接上说：“我们读大学的时候，如果班上有哪个同学神情有些不大对，比如说他长时间不愿说话，那么小组里一定要有一个人去找他谈心。谈心的人会千方百计把他沉默的原因挖出来。对方走到哪，他就跟到哪，一定要谈。说起来有点可笑，只要找到一个谈心的对象，那么这个人就是躲到厕所里也会有人跟上。你看，当年那种关心人的劲儿多么可爱，但方式又是多么可怕。我们的世界总是在两极里摇摆，一会儿跑到这一端，一会儿又跑到那一端。现在还有谁那样关心别人？不会了！”\n我还是有点不解，难道这位老人真的没有为自己准备一点盘缠吗？这作为一个远行人真不可想象。当然，如果判断不错，老人是赶到东北去会一个女人的，那个女人正处于特殊的境地，所以这边的人才不管不顾地跑开了……\n陶楚看我一眼：“许艮这个人怪极了，他从来不碰钱。他的这个毛病——我对孩子说，可能是学了一个大人物。当然这是句玩笑话。他眼里没有钱……刚开始我怀疑是不是出了什么事情，比如说他出去散步跌进了哪儿……直到后来他来了个小纸条，我这才相信他真的是走了。”\n我再也忍不住：“陶老师，如果连您也判断不出自己的丈夫为什么要走，那就没人能弄得明白了。”\n陶楚低下头，“我夜里睡不着，什么都想过了。我当然不会那么傻。人哪，有了第一次，也就会有第二次……”她说这话时看看一旁的孩子，又去看窗外，“我不会那么傻。我能知道他这会儿在哪、在做什么……”\n小鲁猛地抬头：“他在哪？”\n她没有回答孩子的话，说下去：“我们为什么要守住这几间房子？有人可能说，‘过日子呀。’是啊，过日子。为什么要过这样的日子？这个问号直到现在才来，也许已经太迟了。转眼我就要六十岁了。小时候没有想过，长大了也没有想过……”\n这时许鲁又抬头插一句：“我以后也要跑，去国外。”",
            "summary": "陶楚老师在回忆她与已故丈夫许艮的生活。许艮是一个奇怪的人，从不接触金钱，突然离开家，让陶楚感到困惑。陶楚回忆起他们年轻时关心他人的方式，以及现在社会中人们不再关心他人。她谈到自己的生活和价值观，以及她对孩子的期望。"
        },
        {
            "id": 4,
            "content": "陶楚这一次稍稍用力拍了一下儿子的头。她不愿讲下去了。\n这时我好好端量了一下这个高考落榜生。他正准备第二次冲刺。孩子长得很帅，有一双没有受过任何痛苦折磨的眼睛。他的嘴唇永远带着嘲弄人的神气。我知道这个世界上暂时还没有什么可以吓得住他，他也很少为谁担忧。不过他的神气仍然使我觉得不可理解。他的父亲突然离开了，怎么就没有给他留下任何不安？这究竟是怎样的一代？这一代又是怎样长成的？他们为什么会这样？\n小鲁待不下去，到外面去了。这时陶楚起身把门关了，接上刚才被孩子打断的话题：“他是跑到东北那个女人那儿去了——我不知道他们这些年里有没有联系，我想不会没有的。别人都想不到这些，现在的人要忘事是很快的，可我不会忘。他做得太过分了！以前我能原谅他，因为那是个特殊年代，他需要躲难；现在不同了，现在他大概是疯了——真的，这个年头许多人都疯了，他们做了什么都不要吃惊……”\n我真想告诉她有那样一封信，告诉她老许也可能遇到了一件绕不过去的坎儿——正因为那个女人在极为艰难的时刻里帮助了他，所以他才不能在这个特别的时刻里扔下她不管，因为老许是一好人。我犹豫着，最后还是没有讲出来。因为我在想，如果可以讲，那么老许早就讲了。所以我只能把这个秘密压在心底。我还想听一听，想知道她是否知道那个女人的近况、以及更详细的事情。\n“那是一个山里女人，当时年纪小得很。老许当年是被揪斗的对象，可也不是什么重要人物，比他更受折磨的人多了去了。人家还没怎么碰他呢，他就跑了，多少年下落不明，就把我一个人扔在了家里，可见是个狠性子……后来我才知道他这些年是怎么过来的，原来是被山里人招了女婿，在那儿重新组织了一个家庭！女方一家人住在没有人烟的老林子里，那儿只有他们一户——那个地方地广人稀，走上几十里也遇不上一户人家，这都是正常的。就这样，他成了一个山里女婿，一开始什么都瞒了人家，压根儿就不讲自己是个有妻室的人……你看吧，这个人从一开始就是个能下得手去的人……这一次，我想肯定是去了那里，所以再也不抱什么希望了，从来也没跟别人提起，更不想出门找他……”",
            "summary": "一位母亲陶楚与作者关于她丈夫老许的故事。老许曾是高考落榜生，后来成为了一个有故事的人。他在特殊年代里需要躲难，与一个山里女人组建了一个家庭。如今，老许再次离开，这次可能是去了那个女人的地方。陶楚对老许的行为感到愤怒，但她并没有向他人倾诉，也没有寻找他。"
        },
        {
            "id": 5,
            "content": "这是三十多年前的事情。许艮不到四十岁，身子还壮，一蹿就翻过了学校的围墙。校园的灯火大多都熄了，只有几处通亮的房间，那是一帮人在连夜审人，吆喝声偶尔飘在风里。离开家时妻子正睡着，他几次想与之告别，几次都忍住了。她太热衷于校内活动了，每天直到很晚才回家，对他的命运漠不关心。他已经是连续第三天被传到一个黑屋里，那些人开始对他拍起了桌子，表现出极大的不耐烦。关于原导师的问题，还有他的论文、他的课堂，几乎随便找一个茬儿都成了难过的关口。他在一个星期里陪了好几位教授站过台，接下去还不知会发生什么。这一夜的风很大，他跳下墙头的那一刻，正好被挥舞的柳枝狠狠抽了一下脸。\n天亮时分终于搭上了拥挤的火车。没有座位，没有水，没有吃的。他站了两天两夜，最后无论如何站不住了，一歪就倒下来。他给踩来撞去，最后在无数的腿和脚的下面挣扎着，不知怎么竟爬进了一排座位下边。在这个黑洞洞的仄逼地方，他很快睡着了。醒来时已不知过了多久、也不知车驶到了哪里。一只脚踢到了他的肋骨上，他给疼醒了。原来一车的人多半走光了，剩下的一些也乱哄哄地下车，终点站到了。不管是什么地方，只要远离那个城市就好。他站到了冷冷清清的月台上才知道，这里是东北边远地区的一个小站，站名怪极了；人流稀疏，是梦中也不曾踏上的陌生之地。他出了车站一直往前走，走进了一个镇子。肚子饿极了，摸摸身上，口袋里只有几张粮票、两块钱。这是他惟一的积存。\n在一个卖油条的早点铺子里吃了出逃以来的第一顿饭，真是享受极了。\n豆浆和油条的香甜让他久久难忘。\n吃饱了饭，马上想到的是更紧迫的问题：接上还要往哪里走、住在哪里、如何糊口？这一切好像只有到了终点站才能想得起，匆匆逃出来的那一瞬根本就顾不得。\n他打听了铺子里的人，知道镇子上有一个马车店，那里可以住人。\n但镇子上似乎没什么地方可以让他做点营生养活自己。\n他迎着树梢上的太阳看了看，在印满脚窝的干泥街上走着，一直走到了那个马车店。\n要住店就得用证件登记，他摸了摸口袋，里面除了剩下的一块多钱和一点粮票，其余什么都没有了。\n他的头上急出了汗珠，这时才明白自己仍然身处险境：没有可资证明身份的东西，那就成了一个可疑的人，一个随时都可能被当地人逮起来的流窜犯。\n他吸了一口凉气，支吾一声，赶紧走了出来。\n从马车店里出来的那一刻起，他就准备远离哪怕稍稍热闹一点的村镇了。",
            "summary": "许艮为了逃避对他的调查，翻过学校围墙逃离家乡。在逃离过程中，他没有座位、水和食物，站在火车上度过了两天两夜。他来到了一个东北边远地区的小镇，在那里吃了一顿美味的油条豆浆早餐。然而，他面临着身份问题和生存困境，决定继续前行。"
        },
        {
            "id": 6,
            "content": "身上仅有的一点钱和粮票很快在几个小村的代销点里花光了，剩下的日子就要靠乞讨过活了。\n原来要饭这种事儿并不难，只要是真的饿急了渴坏了，讨要之声是很容易发出来的，而且十分自然。\n有一次他被两个背枪的民兵盘问过，最后费力编造了一通才算混过去。\n那两个民兵迟疑的目光告诉他：他们十分注意他的异地口音，只是懒得细究而已。\n从那以后他才知道剩下的日子会有多么艰难，每一天都需要谨慎小心了。\n思前想后，心一横，就往没有人烟的地方奔去——那差不多等于死路一条，可他还想试试自己的勇气。\n他不相信一个大男人会在这个世界上饿死。\n当时正是秋天，野外的果子很多，天也不冷，这给了他很大的勇气。\n他庆幸自己赶在一个食物丰足的季节出门，决心赶在这个秋天安顿好自己：只要能够积下一个冬春的东西，再设法搭个小窝安身，也就算在野外立下了脚跟吧。\n他一直往前，就连稀稀落落的小村也不停留。\n这样一口气走下去，直到踏进再也遇不到人家的林子深处。\n他长舒了一口，开始在一棵大橡树下搭窝。\n他计划着怎样吃喝度日——除了采摘一些野果，再就是设法找一些散落在林中的人家。\n林间的农户猎户一般不与村子打交道，也不太追究生人的来路。\n这些人上溯几代都是从关内来的，有的直接就是逃到这里避祸的。\n林子最深处有一户人家，他们除了垦出一块地，主要就是打猎和采药材蘑菇。\n他们把采来的东西晒干，然后再挑到三十里外的镇子上卖掉。\n许艮终于有了用武之处，与这户主人熟悉了，然后一天到晚帮人家干活。\n主人忙着打猎和采摘，他就在垦出的田里干，有时也随人家进林子深处采摘东西。",
            "summary": "一个男子在贫困中开始了乞讨生活，后来在一次被民兵盘问时，他学会了谨慎行事。在秋天的季节，他开始尝试在野外生存，寻找食物和搭建住所。他在林子深处遇到了一户人家，帮助他们干活以换取食物和庇护。他在野外找到了生存的方式。"
        }
    ]
}