{
    "chapter_title": "第四十九章 ",
    "chapter_summary": "两位年轻人相识并成为朋友。他们一起参加沙龙活动，欣赏诗歌和艺术，并在大宅中共度美好时光。虽然他们深爱彼此，但在面对生活挑战时，他们的感情也经历了波折。他们决定携手共度余生。一群年轻人在大宅里度过了一个充满神秘事件的夜晚。主人公与“白条”发生争执，并在收到其母亲的紧急求助后，来到大宅调查。原来，“白条”因与父亲的关系和心中的烦恼而试图自杀。在主人公的安慰下，“白条”逐渐平复情绪，并希望讲述童年故事以缓解内心的痛苦。描述了春天逐渐到来的过程以及自然界的变化。主人公在北方的雪岗上观察到了春天的迹象，如绿草、花朵和昆虫的出现。随着天气变暖，主人公脱下棉衣，换上裙子，感受春天的气息。故事中充满了对自然的敬畏和对生命的关爱。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "……昨夜又是通宵未眠。有人拿来了新录像。“蚰蜒”的。原来“蚰蜒”比所有人都有来头，他父亲不是一般的人。那些跳舞的也被吸引过来。我不那么讨厌“蚰蜒”了，只对大腚女恨。她即便冷天也要光着膀子，戴了网线长臂手套，穿呢裙，配了洋人小帽，看录像时专门待在角落里。她身上的气味像一种堵老鼠洞的刺果，呛鼻子。\n我不想去老城堡的大宅了。一连三天都没去。可是我想念“白条”。我梦见他又喝醉了，老母亲给他擦嘴上的东西。果然，他睡了两天，醒来就给我电话：再也不了，再也不那样了。我忍不住难受。我在想我们第一次见面的时候。那是在糖果店里，他真瘦啊，出眼的是那头乌油油的头发和一对圆圆的大眼，脸雪白雪白。那时老城堡里的鬼就开始闹了，但还没那么凶。可能是老爷子刚死的缘故吧，大宅里的鬼魂还不敢太猖狂，他的脸也没有变灰。我知道他是橡树路的孩子，大院那儿有背枪的。我们跟他说话都蛮小心的。后来才知道他像个孩子，开起玩笑来十分大胆。他约我喝茶，送我一支钢笔。我心惊得不得了，嘴上什么都不说。我以前的高傲气在他这儿一点都没了。\n他领我到一个沙龙上了。这里的年轻人都是全城最有身份的人，我第一次见他们。沙龙就是这样？我那一次回来很激动。“白条”写了许多诗，还有他的朋友庄周，也写。他们朗诵了自己的诗。我被他们感动了。羡慕他们。两人辩论起来非常激烈，但不伤和气。我从没看到有哪两个人像“白条”与庄周那样好，后来才知道他们是橡树路上的两个王子。我知道有许多女孩子都喜欢他们。可是“白条”只喜欢我。\n第一次进大宅，看到了那么多书。他教我写东西，心很细。我写了一些句子，他给我一点点改过，赞扬我。他让我写那片平原、那片海。他让我讲小时候的事，听得出神。他是老城堡里的人，渴望有一天跟我去那个海边。我们一起喝咖啡、读书，还画画儿——他以前也学过国画，能画好看的梅花。他还会弹钢琴，但不高明。他说自己最看重的一个人就是庄周：这是橡树路上最棒的一个人，在大学时就写出轰动一时的话剧，还演过其中的主要角色，而且……“白条”说：这个人有洁癖！我问什么叫洁癖？他说就是不沾染一切不干净的东西，甚至连烟酒都不动。“白条”就不行，他喝很多酒，还抽烟，抽上了进口的雪茄。他让我也吸了几口。他爱我，只不太表白。他离不开我，我也一样。我喜欢他嘴里的味道。",
            "summary": "他们在一家糖果店相识，随后成为了朋友。故事讲述了他们一起参加沙龙活动，欣赏诗歌和艺术，以及在大宅中共同度过美好时光。主人公们互相深爱，但在面对生活中的挑战时，他们的感情也经历了波折。他们决定携手共度余生。"
        },
        {
            "id": 1,
            "content": "通宵不睡的日子开始了。大宅里的朋友越来越多。奇装异服，各种稀奇的东西第一次出现在这儿。我吃到了鱼子酱。洋酒并不好喝，但一点点适应了才会好。洋酒有点像人，有的人一开始并不讨人喜欢，可是相处长了，竟一时都离不了！我们看了多少私密电影，真是刺激！不过这可是我们所有进出这里的人都深藏在心底的一个秘密。那些片子还不太黄，床上大胆镜头当然有。后来才有真正的黄带子。这些带子五花八门。我早就是“白条”的了，大家看这些都没什么忌讳。同时，半夜里闹鬼的事情也多了，我相信它们在暗中也看了带子。有一天在大宅过夜的男男女女有好几个被它们袭击了。一个鬼把我吓昏了，然后把我要了。也就在这段日子，我知道庄周和“白条”争论得越来越厉害，后来见面的时间就少了。庄周从来不参加这里的夜间聚会。是啊，“白条”说这人有“洁癖”。\n我与“白条”也有争吵。原因各种各样。我们一个星期没有见面，创了纪录。一天上午正在糖果店，一位老妇人急急闯来，直奔我这儿。我这才看出是“白条”的妈妈，她的脸告诉我出事了。没等她说什么我就离开了柜台。在门口她说：不得了啊，你快去吧，他叫你呢！我的孩子！我的孩子！我吓坏了，不知发生了什么，没脱工作服就直接奔大宅了。这会儿大宅是最静的，这个时间属于老母亲和园工们，她作为大宅的主人，这个时间里是由她支配的。只有到了夜晚，特别是深夜时分，这里的主人就是“白条”了，是我们一伙年轻人。我们迷着这里，把暗中游荡的鬼魂也算在我们一伙。可是上午时分的安静在我看来怪怪的，有点吓人。老妈妈哭了，一边抹泪一边指了指边厢，然后就回自己房间了。",
            "summary": "一群年轻人在一座大宅里度过了一个充满奇装异服、私密电影和洋酒的通宵之夜。他们与鬼魂互动，甚至被鬼魂袭击。主人公与“白条”发生争执，并在一天上午收到了“白条”母亲的紧急求助。主人公来到大宅后，发现这里在上午显得异常安静和恐怖。"
        },
        {
            "id": 2,
            "content": "那是“白条”的屋子。一进门有浓浓的碘酒味。我闯到里屋，一眼看到没有血色的脸仰着，两道眉毛锁在一块儿。他手捂在肚子上。屋里有扔下的医用胶布和棉球。我问发生了什么。他不说话，只拉住我的手。我在床边坐了。掀开他的上衣，看见肚子上缠了绷带。这是怎么了？你说啊！他就是不说。我跑出门去问老人——她说自己什么也不明白，所以才要去糖果店求我来一趟——儿子关在屋里不出来，两天后才开门，大声叫她——他按住小腹，指头缝里流出了血……原来他用水果刀捅了自己。好在医生看过了，只伤了腹膜，再深一点就出大事了……我回到“白条”身边，手放在他的脑瓜上。你是为我才这样吗？这用得着吗？\n他闭着眼睛喃喃：不是为你——完全不是为你。我这才松了一口气。他说自己只是难过，难过了许久，觉得真没有意思。他也不想死，只是心上烦痛，最后就用刀子刺了自己一下。他想流点血。流了，还不够多。他甚至想看看肚子里面被刀割开会怎样。他说那天晚上朋友都走了，他在地上坐了一会儿，真想把这座大宅点上烧了才好。可是他明白这是上百年的存留，并不属于自己，甚至也不属于人间，因为这里还居住着不同年代的鬼魂。也就是说，他没有放火烧掉这座大宅的权利。他是一个苟活者，一个寄生在大宅里的可怜虫！我说不，你是橡树路上的王子啊，多少人羡慕你！你千万不能这样想啊，王子！我把他抱在怀里，哭着。他也哭了。我不明白的是，为什么他前几天还好好的活蹦乱跳的，这一会儿就成了这样？我一时不知该怎么说。可是我知道刀捅在肚子上多痛——我并没那么天真，会以为他是捅着玩；我明白一个人难过极了才会这样，这是一次自杀……接着他说了下面一段话：老爷子走了，把我扔在一座闹鬼的大宅里，除此以外他什么也没有留下！可是他生前的许诺太多了，全是空话假话，大宅里什么都没有！我现在想起他，又爱又恨，主要是恨！他一拍屁股走了，把一座破破烂烂的大宅留下了，可是他一直诅咒的那些人，人家倒送来了咖啡和鱼子酱、送来了牛仔裤和录像带，还有摩托和汽车、威士忌……我不顾一切地享用这些，老爷子就在睡梦里训斥我，让我不能合眼，一天天折磨我。他拤着腰吆喝，让我把这些有毒的东西全吐出来……我吐啊吃啊，吐了再吃、吃了再吐……害怕睡觉，睡不着。一合眼就会听到老爷子的训斥，他说：吐！吐！还得吐……“白条”，我的王子，他一边说一边流泪。我一遍遍安慰他，紧紧地抱住他。他好不容易才平静了一些，最后简直是哀求：让我讲童年的故事，讲我们的大海——一直不停地讲下去……\n……还记得春天怎样来到海边。总是回忆。总是害怕忘记。是的，人一忘事儿就该老了……装着不经意地与人交谈——家乡，小时候生活的城市，乡村以及非城非乡的地方，所有的春天。\n他们大半不记得了。他们什么都忘了。",
            "summary": "\"白条\"因与父亲的关系和心中的烦恼而用刀捅伤自己。在医院治疗时，一位老人告诉\"我\"关于\"白条\"的情况。原来,\"白条\"的父亲去世后，他把\"白条\"留在了一座闹鬼的大宅里。\"白条\"因此感到孤独和痛苦，导致他试图自杀。在\"我\"的安慰下，\"白条\"逐渐平复情绪，希望讲述童年故事以缓解内心的痛苦。"
        },
        {
            "id": 3,
            "content": "春天一丝丝向前走动时就像一只小动物。它悄没声的，害羞呢。\n我身上仍然穿着棉衣，妈妈做的，崭新的棉花，有香味的棉花。棉花也是一种花啊。我身上披满了花朵，就不怕北风了。\n我向北走，那里每个冬天都会堆起一道道雪岗。雪岗蒙了一层细沙，踏上去会陷到膝盖。白沙下面露出一个更白的雪洞，一踏，沙啦一声。在旋起的沙岗中间走来走去。它们是在月光下融化的，黎明时分再生出一层硬壳。\n白沙越蒙越厚，很干。爬上岗顶往下滚动，闭着眼睛。沙岗深处有什么在咕咕叫、沙沙响。冬天藏在里面。\n我知道这些雪岗一旦全部融化，就会露出一些惊人的证据：星星点点的绿草，滨海珍珠草，星宿菜，连翘，紫丁香，小叶女贞。沙岗故意把它们藏起，专等咱一声惊叹。\n一棵灰褐色的花树围了那么多小虫子和野蜂，还有蝴蝶。紫丁香在这儿长不大，可是它骄傲又尊贵。就从这些树下，我把小刺猬领来家里，还有小兔子、一只小猫。它们在这儿害羞。\n盯着春天怎样一丝一丝到来……中午，太阳晒在身上热烘烘的。我差不多要脱掉那件棉衣了，戴一顶中间有红条的线织小帽。又看见伪装的雪岭，上面的一层沙子开始变湿。太阳一晒，沙子像烙饼那样卷起了边儿。我像没事似的从它身旁走过。\n第二天，沙岗上细细的沙土好像移动过，多光滑的一道沙线！几只硬壳虫像坐滑梯一样从上面溜下。我把它们接进手心。这是春虫。\n乘坐滑梯的稍大一点的动物是昂头翘首的小蜥蜴。它的眼睛亮晶晶，眨了眨跑向一旁。它的尾巴在沙土上留下一道痕。\n真正的春天拴在小蜥蜴的尾巴梢上。\n四五天后，柳枝变了。由黄变红变青，叶芽膨胀，又三天，变成绒球。绒球是春天的火药，爆成满树绿芽。蜜蜂在转圈儿，小鸟一跃蹿起。天上有了老鹰，鸽子成群结队。谁家的狗跑出来了？皮肤闪着亮，两耳竖着，大睁双眼，摇着尾巴过来，然后一个劲儿舔人的手指。春天人人手上有盐。\n大红大绿的春天来了。\n沙岗一点点缩小，最后只剩下箩筐那么大，一堆一堆遗留在平原上。来了，花朵的天地、蝴蝶的天地。\n我终于脱掉了身上那件棉衣，也摘掉了那顶小帽。再过不久我就可以穿裙子了，穿上长筒红杠袜子。我要到水潭边照自己。\n晚上有半个月亮，一天星星。远处的海浪像抖动的树叶。地里有小鸟的喘气声。到处都有一股清生生的气味。\n有一天夜里我在海边看到一条昏睡的鱼。我把它捧在手里，看它身上金色的斑点。它不会说话，周身冰凉。我把它放回了海里。\n我采了一些葫芦花，它在月色下放出刺眼的光。我捏着葫芦花咕哝：“葫芦蛾，来家吧……”就这样举着花朵。一个很大的飞蛾伸出长长的吸针，插到花蕊深处。我轻轻捏住了吸针。吸针像一根小绳索连接着它。它的身子像肥鸡，两只大翅扇动不停，眼睛是红的，像兔子一样。我的手一松，吸针一下卷了，飞走了。它大概差一点吓死。",
            "summary": "春天逐渐到来的过程以及自然界的变化。主人公在北方的雪岗上观察到了春天的迹象，如绿草、花朵和昆虫的出现。随着天气变暖，主人公脱下棉衣，换上裙子，感受春天的气息。故事中充满了对自然的敬畏和对生命的关爱。"
        },
        {
            "id": 4,
            "content": "妈妈总是忙碌，爸爸从不和妈妈在一起。妈妈疼我，不过也很少和我在一起。我站在一棵马兰前，它流泪了。\n我听到了隐隐约约的歌声。\n这歌声越来越响亮，原来又是他，一个细细高高的少年在唱。\n他有一副金嗓子。\n歌声从另一边传过来，传过来。\n我看到了：在太阳升起来的那个方向，走过来一个细细高高的少年，风一吹，长长的头发飘啊飘啊……\n我目不转睛地看着他……",
            "summary": "妈妈总是很忙，而爸爸则很少和妈妈在一起。尽管妈妈很疼爱孩子，但她们也很少有时间陪伴。一天，孩子在马路边看到一棵会流泪的马兰，同时听到了一阵悠扬的歌声。原来是一个高高瘦瘦的少年在唱歌，他的嗓音如同金子般美妙。随着歌声的传递，孩子被少年的魅力所吸引，目不转睛地注视着他。"
        }
    ]
}