{
    "chapter_title": "第六十八章 ",
    "chapter_summary": "主人公（我）与好友斗眼小焕进行了一次令人沮丧的电话交谈，他们的友谊充满了矛盾和冲突。当小焕来到主人公家时，他们的关系变得更加紧张。主人公回忆起与小焕的交往，觉得苦不堪言。然而，当他们开始谈论神秘人物小玲时，情节发生了转折。小焕提议与主人公合伙经商，认为他应该放弃在杂志社的工作，投身到商业领域。尽管主人公表示不会经商，但小焕热情洋溢，认为他们能成为一对好搭档。然而，随着故事的进展，主人公在面对一段痛苦的关系和友谊时，试图鼓起勇气拒绝。但他的表达缺乏力度，导致对方误解了他的意思。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "放下听筒，我像一个被打败的公鸡，垂着头在屋里走来走去。丽丽怔在了那儿，目光里充满了同情。我摸了一下它的脑壳，回到里屋坐下。这时我才想起刚才忘了问一下他在哪里打电话，离这儿有多远，因为我不知这种等待需要多久。这样想着，简直烦透了。每一次斗眼小焕的到来都让我如此不安，让我痛苦。\n那一次讨论会给我留下的创伤还记忆犹新。我有时问：怎么会有这样的朋友？瞧他挤着一对小眼睛，一瞬间就能生出无数的念头，仿佛在千方百计地、变着法儿显示自己有多么低劣和邪恶。可他又热情烤人、放荡无耻而且出人意料地聪明；他的想象力总是十分特异，说实话，这一切对我也多多少少有点吸引力。比如说他可以妙语连珠地谈上半天，还时不时地添上几个黄色字眼……每当我阻止的时候他就咕嘟咕嘟大口喝水，“砰”地一放水杯骂道：“伪君子，伪君子。”我是“伪君子”，他就是一个赤裸裸的流氓。我们之间是一种互补关系吗？当我们不得不待在一块儿时，看上去真是天下最糟糕的一对。\n回忆与之交往的这些日子，真是苦不堪言。几乎每个阶段他都要染上一种新的毛病。记得前一段他爱说某某名人是他父亲的学生，或者干脆就是他本人的挚友；而最近这一段他又嫉妒成性，用成吨的言词诅咒对手，造谣从不脸红……该结束了，这种奇特的、畸形的友谊。\n正在我满腹愤懑无处倾泻的时候，外面传来了一阵哈哈大笑和雨点似的敲门声。真的来了。我从门镜里看到，这家伙在门前一抖一抖地走动，显得比往常更加瘦小；他的身边仍然是那个高大的、有点拙讷的小玲：据他介绍这是一个沉默的、近乎哑巴的超级天才，“石破天惊哪！”——他这样形容小玲的才华。实际上那不过是他的一个仆人。也许是小焕的那份机灵和狂热、那股近似疯狂的劲头令对方着迷吧？\n我刚拉开门的插销，斗眼小焕就一下推开了，哈哈笑着，伸手指着我对小玲说：“这个家伙比地老鼠还难掘啊，他平时一直闷在洞里啊！”\n他一坐下就找茶杯。他到了一个地方差不多从来都是自己动手搞吃搞喝。我怕他抓乱和弄脏屋里的东西，就赶紧给他倒茶。他又喊“饿了”——差不多每次喝茶都要吃一些小点心，想学洋人习气。屋里没有点心，就找出了一点小宁的椰蓉饼干。他让一片给小玲，小玲摇摇头——这个大汉脸色红润，眼睛大而专注，像一个甲亢患者。我不由得倒吸一口凉气。",
            "summary": "主人公（我）因为与朋友（斗眼小焕）的一次电话交谈而感到沮丧。他们之间的友谊充满了矛盾和冲突，让主人公感到痛苦。当小焕来到他家时，他们的关系变得更加紧张。回忆起与小焕的交往，主人公觉得苦不堪言。然而，当他们开始谈论小玲，一个神秘的人物时，情节发生了转折。"
        },
        {
            "id": 1,
            "content": "为了尽量缩短我们会面的时间，我开门见山问：“有什么事情？我还有别的要做。”\n小焕嘻嘻笑，然后猛一板脸：“想不到吧？我是来和你商量经商的！”\n一块石头落了地。我当然不会经商。\n“你还在那个杂志社里混？”还没等我回答他就一拍桌子，“愚钝哪！什么时候了还这样挨日子？快些行动，快伸手抓住你的历史！”他把五根手指伸得很开，猛地抓成了一个拳头——就那样抓住了“历史”，然后大嚷大叫：“你处在这样一个轰轰烈烈的时代，居然还能待在这个阴暗的角落里。快到人流汹涌的大街上去吧！快，去划动你时代的双桨！”\n斗眼小焕总能在极短的时间内豪情焕发，并达到一个顶点，这会儿站起来甩动胳膊，“不瞒你说，我准备从东西南北四个方向找出最具代表性的城市和经济中心，开展我的计划；我决心做多方尝试。这个时代需要第一流的智慧啊！我琢磨着，咱俩才是一对好搭档不是……”\n“小玲和你不是好搭档吗？”\n小焕笑了，看看小玲，故意逗他，像刮鼻子似的用手在他的眼前点划了一下：“你说呢？”\n小玲往后缩着身子，温顺得像只小羊。",
            "summary": "主人公与小焕见面，小焕提出要与主人公合伙经商。他认为主人公应该放弃在杂志社的工作，投身到商业领域，抓住这个轰轰烈烈的时代。主人公表示不会经商，但小焕热情洋溢，认为他们能成为一对好搭档。小焕逗了逗小玲，暗示他们可能成为更好的搭档。"
        },
        {
            "id": 2,
            "content": "小焕手掌翻飞，口中的点心渣屑不断地喷出，我不得不小心地躲开。“嘭、嘭、嘭，一阵狂轰乱炸！说到底搞经济搞战争都是一样的，天才就是天才……”\n我说出了李贵字刚刚被尼龙丝袜勒死的事。\n“那个狗蛋！”他听了大骂，“见他的鬼去吧，嘴大拳头小，等着让人打得满地找牙吧。不过那人还算厚道，算个好人——可惜就是太蠢了一点！”\n一句话让我惊得目瞪口呆：想不到这世上还有人赞扬李贵字的人品！\n“总而言之，他这个人还是不能适应时代的。算了吧，我们不来这一套高头讲章了，还是谈点实际的——你有多少钱？”\n他问过后大气不出，咄咄逼人地看着我。这时候我才发现，他那对斗鸡眼是何等尖亮，又是何等贪婪。我简直不敢迎着他看。要不是他提出了一个极其现实的问题，我会扑嗤一声笑出来。我转转目光说：“很少，很少的一点钱……”\n“多少？”\n迫不得已，我只好报出了一个数目。我觉得一个男子汉被人逼着抖搂出仅有的几个小钱，真是别扭极了。\n他仍然紧追不放：“还有，你老婆手里呢？”",
            "summary": "小焕正在吃点心，口中喷出渣屑，而“我”不得不躲开。小焕谈论着经济和战争的相似性，以及他认为的李贵字的品质。让“我”惊讶的是，竟然有人赞扬李贵字的人品。接着，小焕开始询问“我”的财富状况，显得咄咄逼人和贪婪。在回答了他的问题后，“我”感到尴尬和别扭。"
        },
        {
            "id": 3,
            "content": "“怎么能这样讲呢？我们的钱都是合在一块儿的。”\n他看一眼小玲，摇摇头：“骗人。我不信，两个人的钱怎么能合在一块儿？现代家庭，而且男人的自由……小金库，嘿，他准有，他骗人！”他自言自语，最后拍了一下大腿，用劝导的口气说下去：“老伙计，投资保你不吃亏，这总比存款强吧？用不了多长时间你就可以翻上两番，我们一块儿盖一座西洋大别墅，你一半我一半。你不是喜欢艺术吗？那时候我们就有了搞它的闲情逸致了。你喜欢喝高级绿茶，那好，我们每天泡上一壶。你喜欢那种生活——草地、网球场、游泳池，总而言之鬼子那一套不要还是不行啊……”\n他的话把我的思绪暂时扯远了。可我一醒过神来就想如何摆脱这个疯子。我感到了深深的痛苦。是的，他对我的心情、脑神经乃至各个方面都有伤害，而且这种损伤有时简直很难恢复。我闭上了眼睛，用手扶住了额头。\n“你在想吗？那就好好想一想吧，想一想我刚才的话。”",
            "summary": "一个人质疑另一个人将两人的钱合在一起的做法，认为现代家庭中男人一定有私人小金库。他还建议与朋友一起投资以获得更高的回报，并设想了他们未来富裕生活的场景。"
        },
        {
            "id": 4,
            "content": "我没有吭声。是的，我在想，想怎样远离这种痛苦。这些年来，他像一个水蛭一样紧紧叮在我的肌肤上，叮了很久。有时我觉得好像已经摆脱了，可是后来一转身，发现它又叮在我的身上了。生活真是千奇百怪，生活中就是有一些令人痛苦的友谊和过往，不过，一切真的该结束了。这以前究竟是什么阻碍了我的勇气，使我不能够轻轻地、然而是坚决地吐出“不”这个字——为什么？\n我觉得现在时候到了，那就拒绝吧。我心里这样想着站起来，可最后说出口的仍然缺乏力度——“我不想……从事商业……”\n“天哪！”他回头看看小玲，伸手指着我的鼻子，“还有这样的傻蛋，你听见他刚才说了什么吗？”\n小玲点点头，冷冷地、不能容忍地看着我，那一对目光就像个酗酒闹事的莽汉。\n我又一次摇头：“我不干了，这一次我真的不干了！”\n不管怎么讲，我真的来到了一个十字路口。当然，要害问题不是上班与否，而是别的……我的心被分系在几个人身上，神情恍惚而愠怒。在这样的时刻，我倒真的记起了斗眼小焕那句话：“快伸手抓住你的历史！”是的，历史好比一辆在你面前飞速奔驰的列车——需要速度，需要勇气，需要你毫不畏惧才能一伸手抓住。可惜我不是这样的人。",
            "summary": "主人公在面对一段痛苦的关系和友谊时，试图鼓起勇气拒绝。然而，他的表达缺乏力度，导致对方误解了他的意思。主人公感到困惑和愤怒，因为他的心神恍惚，无法做出决定。他回想起斗眼小焕的话：“抓住你的历史！”但遗憾的是，他不是那样的人。"
        },
        {
            "id": 5,
            "content": "梅子在这种情形下不愿给我安慰。她冷着脸，不吭声地快速做活。她的神气，特别是凝聚在鼻尖上的那一丝神气，再清楚不过地表达了自己的好恶。她通常不能容忍一个人顶撞领导。她这点小妇人式的蛮横有时倒也可爱。我不做声，从头想着平原上的经历……后悔的是当时已经走到了那片大山，离开了那个集团，为什么不能一直往北走下去？即便是徒步行走，只需两天两夜就能回到我的出生地啊！一想起令我心头灼热的那片原野，思念就一阵阵涌来，像水浪一样拍得我浑身颤抖。我又闻到了茅屋旁那棵大李子树散发出的阵阵浓香，想起了外祖母。白发如雪的外祖母啊，生前总是坐在大李子树下洗衣服，两臂沾满了肥皂泡。还有妈妈：她满怀柔情却又痛苦无望地看着自己惟一的儿子……\n我这会儿又想到了那一幕，想到了与父亲的最后一次谈话……那是我被赶进大山之前的最后一个晚上。这以前他几乎没有好好理过我，而这一次语气冰冷，话语短促，好像我们之间的那一点血缘之丝必须用快刀割断。“你自己逃吧，去找一条活路。快些走。”他让我离开茅屋，去做另一个人的儿子……就是这样简单、冰冷、无情、残酷。时至今日，我仍在一遍遍追忆那次谈话——父亲在宣布了那个决定之后又扔下一句：“走吧，越远越好，一辈子……”\n就在那个秋末，天冷得让人打抖的一个黎明，我被一个人手扯手牵到茅屋西边的一棵桃树下。这棵桃树被流沙埋住了半截，那人在压低的树枝下四处瞄瞄，然后提着一个小包裹，趁着夜色的遮掩，拉上我飞奔而去……可我一路上都记着最后一眼看到的父亲——他那时躺在那儿，大概睡着了。妈妈说：“你爸睡着了，不用跟他道别了。”可我偏要最后瞥他一眼。我看到了什么？我看到他紧闭的眼睛里正有晶亮晶亮的东西流出来……我蹑手蹑脚走开了。\n在这个秋天，我多想回到大李子树下，多想依偎一下那个茅屋。我知道它已经坍塌了，一切全都面目全非了——那儿如今只有亲人长满了荒草的坟。他们长眠不醒了。可正是这些失去了生命的人给了我生命。我爱他们。我永远爱着他们。",
            "summary": "一个男子在回忆过去的生活和与家人朋友的点点滴滴。他在平原上经历了许多事情，回到了自己的出生地。他怀念过去的时光，尤其是与大李子树和大李子树下的亲人。然而，他现在所生活的世界已经发生了巨大的变化，那些曾经熟悉的事物已经不复存在。尽管如此，他仍然深爱着他的家人和朋友，并永远珍惜他们给予的生命。"
        },
        {
            "id": 6,
            "content": "随手翻检娄主编带来的那些信函。它们一直堆在写字台上，我差不多已经遗忘了。一封封拆开。其中一个牛皮纸信封让我的手指抖了一下，像碰到了一块红红的炭火。\n我绝不能、不能！从来没有这么犹豫，还有害怕：像悬在半空，没个着落。“白条”越来越不能依靠了。我不知道还有没有那样的一天，他能不能真的成为我的人。我不敢抱希望了——当我一说出这些，他就冷笑。好硬的心。等着吧，我也会。我心里最难忘出生地，我会找另一个人、我的那个同乡。这个善良的人，我的同乡，他瘦瘦的，一个多么好的人。他做梦也想不到，这里的夜多么黑，人多么坏，鬼多么凶。有一天他会懂得：那是鬼魂在暗中做了坏事，我还是干净的，就像从平原上刚出来那会儿一样……\n“白条”轻易不哭，他没眼泪了。大概他哭也瞒着我，怕人瞧不起。他爱隐瞒，这成了一个癖，一个爱好。他从那些录像上学会了组织戴面具的舞会。这真够刺激。我承认迷上了这种事儿。可惜无论他戴了什么、怎样调换式样，我一眼就能认出。他忘记了，是自己的细高身材透露了秘密。他以为自己和别的女人拥着时，我会不知道。“蚰蜒”幸灾乐祸。这人身上有淤青，“白条”说这就是快死了，是死人的标记，你还有什么不能同情？可是，我被鬼魂、被死了几百年的色鬼缠上，还要被一个快死的人再缠上？我问“蚰蜒”：你什么时候死啊？他说快了，也就是一两个月的事儿吧。我知道这不是玩笑，他真的挨不过这个秋天。“蚰蜒”动不动就说：我吃不上明年的麦子了！据他女友说，这人有一种血液病，半夜里还有抽筋的毛病。她说：一个快死的人，就尽力折腾，因为过一天没一天了。她还说：“白条”也是一样吧！我差点为这句话揍她。我的“白条”不能碰，也不能死！我的“白条”长命百岁！他啊，他与我有过一个美妙的约定，那是说好了的：将来搬出去，去过我们两人的小日子……来世，我们还要约定一起。他问：你相信有来世吗？我说：当然，连这个也不信，那不是太傻了吗？\n有一天半夜竹林里传来尖叫，喊救命。天哪，是“白条”！我和几个人不顾一切地跑过去，一个黑影飞快往一旁蹿跳，那头又大又沉，压得直不起腰。黑影蹿上墙头，吼一声跳下去。我们赶紧去看“白条”，见他身上的衣服都扯破了，多处受伤。下体那儿流了不少血。怎么回事？他不答，只用手捂住。原来有刀伤，幸亏伤口不深。他声音又低又急：老妖来了，他是我的仇人，他来报仇，好几辈子的冤仇了……谁都听不懂，他是吓蒙了。下体的伤好不容易才长好。他说：总有一天齐根儿斩去。可怜。我给他鼓劲儿，让他打起精神，他点头又摇头。我说你还是写诗吧！我愿意一整天地听你朗诵。他咬着嘴唇：它们没了。他指着胸口：它们从这儿飞光了。这天他一直把头枕在我的腿上，眼望屋顶，一会儿泪滑下来。他像是说给自己听：人哪，疯狂吧；可疯狂的感情是不同的——有的令人肃然起敬，有的却令人厌恶！\n我一直不忘他说过的这句话，忘不了他那张脸。是啊，他最厌恶的一个人就是他自己。我从来没见他厌恶别人像厌恶自己！他停不下来，不能停手，他被什么压得喘不过气来……就在伤好不久，发生了自残的那一幕。他母亲吓坏了，我也一样。他给了自己一刀，如果手劲儿再大些，也就成了。",
            "summary": "主人公翻阅娄主编带来的信件，发现其中一个信封让她感到恐惧和犹豫。她与男友“白条”的关系变得不稳定，她开始考虑寻找另一个同乡作为依靠。与此同时，她的朋友“蚰蜒”身患重病，让她担忧。在一场意外中，“白条”受到攻击并受伤，令她更加关心他的安危。然而，“白条”的自虐行为让她感到担忧，她担心他的健康和生命。"
        },
        {
            "id": 7,
            "content": "失败的结果真可怕。因为那是八月，紧接着就是九月……\n“蚰蜒”也没有按期去死，他也等来了九月……\n……他一走，再没人让我讲故乡和童年了。可是一觉醒来，觉得“白条”的头还枕在我的腿上，还仰着一张没有血色的脸。他像个孩子。他没完没了地缠我讲、讲。我强抑着泪水，手一直抚在这张脸上。我还得忍住哽噎，还得讲。\n……沿着水渠往南，一直走到垂柳下边。它们茂盛，因为临水。柳叶垂到水面。有鱼跳。水藻和蒲苇都动。各种鸟雀叽叽喳喳。长堤通向野地，堤下是一片地肤、蒲公英和羊蹄。再就是小蓟，粉红色的花像火绒。\n过去的洼地成一片草原。裂叶牵牛的种子暴开。我穿了裙子。妈妈给我织了线裤。\n傍晚，梦见一个影子，顺着水渠走，一直走到我跟前。他穿了黑衣服，脸上没有一点血色，细高、英俊。黑发乱蓬蓬的……你该把我悄悄领走啊。\n他躺在这儿，听自己的脚步声。他懒得一动不动，让我摸他的脑壳。大脑壳沉甸甸的，像孩子一样。\n妈妈爸爸分开了，走了，剩下我自己。秋天是一个严肃的男青年。我老了的时候，他也老了。快把我领走吧。我等着这一天，快疯了。\n我一低头就能看见：他的眼，眉毛，脑瓜，没有血色的脸；两条腿真长。他就是九月、九月的孩子啊。\n那个傍晚，我在一片小蓟中间等。一直坐在那儿等，等他来把我领走。我就一直坐在小蓟里。\n秋天再下面就是冬天了。我们要赶在这个冬天前面离开，这是我们的命。我这会儿向你——我的“白条”——讲着那个秋天的傍晚，心里多么感激。我穿过它，穿过等了一辈子的小蓟花地，才来到这里。我不知该笑还是该哭。我一辈子都不明白，我的那个细细高高的少年白白等了我，我却跑开了。难道我千辛万苦来到这儿，就为了今天？\n你不说话。没有一点声音。我只好回头，想看看那个细细高高的少年还在不在了？\n一点声音都没有。你也没有了。你的魂灵真的会来这儿会合？",
            "summary": "主人公在秋天的一个傍晚，等待一个细细高高的少年把她领走。他们曾经在一起谈论故乡和童年，但现在他已经离开了。故事通过回忆和内心的独白，展示了主人公对过去的悔恨和对未来的期待。然而，她等来的却是沉默和失去。"
        },
        {
            "id": 8,
            "content": "我一闭眼就能听见海边的雀儿在头顶上叫，它到处找自己的窝。\n我的窝在哪里啊？雀儿，你能告诉我吗？\n凹眼姑娘的自语化为窗外云絮，被风扯成一条条，一丝丝。\n她的连连发问，我这个故乡的兄长也无力回答。\n我不知该劝你返回故乡还是留在那个高原……",
            "summary": "凹眼姑娘在海边自言自语地询问着雀儿关于它的窝的位置。然而，作为她的故乡兄长，他也无法给出答案。面对凹眼姑娘的疑问，他不知道是该劝她回到故乡还是留在高原。"
        }
    ]
}