{
    "chapter_title": "第七十三章 ",
    "chapter_summary": "一位女子带着一位陌生人参观一座老宅，他们在阁楼和房间中遇到了一些神秘的现象。陌生人前往集团的嫪们儿处寻求占卜帮助，女子表示愿意帮忙但受到总裁的限制。主人公在寻找声音时发现了两个姑娘，并在院子里遇到了苍白青年。苍白青年离开后，主人公意识到这是他的告别。同时，一只狗丽丽因接触到有毒物质而死，主人和医生的情绪交织在一起。主人公在家中怀念一个神秘的生命，并在冬天时走上街头，感慨时光的流逝。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "她可能没有更多的理由拒绝，只好站起来。她在前边走，一路的香气留下来。这是一种若有若无的、内敛的香气。水纹大理石楼梯因为年代久远，破损处虽被精心修复过，也还是留下刺眼的斑斑新痕。中间踏脚部分铺了深紫色地毯，青铜压条已经有了锈色。楼梯拐角的小窗上是长长的丝绒帘子，一直垂到下方。光线有些暗，这幽幽的色调正好呼应着遥远的过去。\n我发现她一走进阁楼，踏入有简易床的一间，神色就有点紧张。我坐在床边，想安静一会儿。她的呼吸正变得稍稍急促，鼻尖上渗出了微微的汗粒，坐在一米之外的一把姜黄色折叠椅上，像在等待一场盼望已久的提问。我真的提问了，以此驱逐心中的悲哀：“你这一段没有与小涓联系吗？”\n“没有。其实我在这儿读了好几年书，熟人很多。都没联系……”\n“……”我正想说什么，可是突然听到隔壁有什么响动——轻轻走路的声音。我的目光转向那边。\n她笑了：“这儿谁都没有。”\n“哦，不……”我站起来，打开隔壁的门：里面真的空空的。我心里却在嘀咕：我知道，他们都来找一个人，找凹眼姑娘……\n她对我四下睃着的模样感到好笑，仰着脸问：“您真的要去我们集团？要找‘嫪们儿’？”\n“当然。我要请他为我算一卦，这事全靠你了。”\n她一脸的抱歉：“我倒愿意，可总裁，他不允许任何人去看‘嫪们儿’的——而我，真想帮你……”",
            "summary": "一位女子带着一位陌生人参观。他们来到了阁楼和一间设有简易床的房间，女子显得紧张。在对话过程中，他们发现有人走过，但房间里其实没有人。陌生人表示要去集团的嫪们儿那里寻求占卜帮助，女子表示愿意帮忙但总裁禁止任何人接触嫪们儿。"
        },
        {
            "id": 1,
            "content": "一句话还未结束，我就听到了隔壁传来的哜哜声。这次是十分真切的。我又打开了隔壁的门。还是空空的。我把半掩的窗帘拉开，去看院子：两个姑娘仍然在园子东南角弯腰干着什么。小白走到窗前，口气有些怜惜：“别看了，阁楼上什么都没有……”\n我却再也待不下去了。我说咱们下楼吧，下楼吧。起身离开的一刻，我的眼前好像有一张苍白的面孔飞快闪了一下……我走在前边，小白跟在后面，她似乎有些倦怠。\n我们重新坐在了大厅里。原来的茶还放在那儿，已经凉了。因为下楼太急，我有些喘息。小白不时瞥我一眼，像是要看出一点奥秘。我轻声吟哦：“……愿来世降生在……那个贫瘠的高原。”她看着我，目光里又有了在阁楼时的那种怜惜。一会儿，她好像想起了什么，说一句“请等一下”，飞快地走出了屋子。她回那个边厢去了。很快东西就取来了：一幅还没有镶框的油画，画了这个大宅——黄昏时刻，饱经沧桑的院落，楼房，若有若无的人影。“这是我在城里画的惟一的一张……我想送给您。”我内心里涌起一种从未有过的感激。只好一再感谢，感谢。与此同时，我的眼前飘过一股浓浓的糖果味、一股烟味……\n突然，我感到了后背有一双男性的目光。我马上转身——一旁的茶几旁坐了一个人，是苍白青年，他正一手抚在茶几上，淡淡地望向我……我“啊”了一声。\n随着这声喊叫，茶几旁的身影立刻不见了。\n我的嘴巴久久不能合拢，一直看着那里。茶几上的两只咖啡杯，其中的一只开始慢慢移动——很慢很慢，渐渐加快起来，还没等我喊出来，它就跌在了地板上，摔成了几片……我呆住了。\n“是他，他最后一次来这儿，来告别这幢老宅……”我盯着茶几，心里再明白不过：这真的是苍白青年，他就要厮守在“那个贫瘠的高原”了，这会儿是来最后看一眼这个大宅，这个使他丢失了青春和生命的地方。这是一次真正的痛别。",
            "summary": "主人公听到奇怪的声音并打开隔壁门寻找，却发现空空如也。她在院子里看到两个姑娘在角落忙碌，小白告诉她阁楼上什么都没有。主人公感到不适，决定下楼，却在转身离开时仿佛看到了一张苍白的面孔。她与小白在大厅重聚，小白送她一幅未镶框的油画。这时，主人公感觉到后背有一双男性的目光，转身发现苍白青年正在注视她。她惊呼出声，苍白青年消失，茶几上的咖啡杯跌碎。"
        },
        {
            "id": 2,
            "content": "小白脸色红红的，没有注意我的自语，而是解释跌碎的杯子：“它是滑下来的，茶几上只要有一点点水，只要有一点点倾角，杯子就会滑动……”\n我盯着那里：“这是一次真正的……痛别……”\n“只要有一点点水，只要有一点点倾角……”\n从大宅走出，天色已经很晚了。出门后我突然有一种非常急迫的感觉——心上涌过一阵极少见的焦灼。我不知这是不是恐惧造成的，好像有什么在呼唤……我匆匆赶路，后来竟不知往哪里走才好。仰头看了看星空，垂下的目光落在一排繁茂雪松上。哦，这是橡树路，再拐一个弯就是梅子一家了。\n我的脚步有些踉跄，像被谁推拥了一把。\n我抄着近道走出橡树路，没有打车。当我花了一个多小时才走进破破乱乱的街道，大汗淋漓地从立交桥下走过时，许多人都投来惊诧的目光……\n今夜有一种不祥的预感……刚刚走近我们的小窝，就听到梅子和小宁的呼喊——这奇怪的声音立刻让我心上一紧，心脏怦怦乱跳。我马上意识到真的发生了什么，然后差不多是扑进了屋子。\n梅子从里屋跑出，神色十分紧张：“你看，你快看这是怎么了——它是怎么了？”\n我两耳嗡嗡作响。\n“你看，你看哪！”\n我看到小宁趴在地上，脸都白了，嘴唇发青。\n原来他蜷在那儿，身体挡住了口吐白沫、不断抽动的小狗丽丽。丽丽嘴上拉了很长的涎水，旁边吐出了许多东西。我一下明白了：它肯定吃了什么有毒的东西……我俯下身子呼唤，它看看我，尾巴动一动，灰蓝色的眼睛一会儿就合上了。\n它痛苦极了，眼神有一点即将熄灭的火星。\n梅子问：“它一定吃了什么——你在家时它出去过吗？”\n我用力地想，想不起来。中午我伏在写字台上，它和我玩；后来我大概睡了一会儿……不过它是从来不吃外面的东西的，它可能是咬过或含过什么，再不就是不小心舔了外面的毒饵，因为我知道全市都要统一下几次毒饵灭鼠……丽丽有太强的好奇心，它遇到陌生的什么总要闻一闻、舔一舔——现在的一些老鼠药都是剧毒，只要沾上一点也就完了。我来不及细想，说了声“快”，抱起丽丽就冲出门去。\n梅子和小宁紧跟在后面。一家三口往前飞跑，对一路上的行人投来的目光不理不睬。我们向着一个离得最近的门诊部跑去。梅子气喘吁吁地问：“怎么办？打急救针吗？”\n“赶紧给它洗胃，大概这是惟一的办法了……”我说这话的时候声音发紧。我把它松松地抱在怀里，怕勒疼了它。它在我怀中绞扭着，有一阵像是要咬住什么，我立刻把手递过去。它像在吻我的手，只用湿漉漉的嘴巴碰了碰。后来它咬住了我的衣袖，紧紧地咬住。“丽丽，挺住吧，我们很快就要到了，很快就要到了！”\n我听到了咯咯的声音，它在咬我的衣袖。它在用力挺住。",
            "summary": "小白发现杯子滑落破碎，认为这是一个意外。他从大宅走出来，感到一种急迫和恐惧。他在夜晚的街道上行走，试图寻找回家的路。当他终于回到家时，发现他的狗丽丽中毒倒地，他立即带着丽丽去附近的门诊部寻求救治。在这个过程中，丽丽一直紧紧咬住他的衣袖，表现出顽强的求生欲望。"
        },
        {
            "id": 3,
            "content": "但只一会儿我就听不到声音了：丽丽正抬头看我，然后侧脸伏在了我的胳膊上。\n它的嘴巴轻轻一动，然后就像平常睡觉一样，头颅往旁歪过去，紧紧闭上了眼睛……\n“丽丽！丽丽！”\n怎么呼喊它都不再睁眼了。小宁跌坐在地上。\n梅子哭了。我蹲在那儿，泪水只在眼眶里旋了一下，没有流出来。我用手试了试它的鼻息，真的完了。一切都结束了。但这样待了片刻，我重新抱着它站起来。我们仍然往门诊部跑去。\n等待我们的是一个冷漠的值班大夫。他年纪轻轻，只有二十多岁，对我急急的敲门声烦得不能再烦，当弄明白是怎么一回事时，马上厌恶地“哼”了一声。他马上就要关门。我说：“对不起，影响您休息了——请您给它听一听，看看还有没有救过来的可能……”\n他盯了我一眼，大概看到我乞求的目光中含有极其生硬的什么——就在那一刻，我相信我的眼神里有一股杀气。我真害怕当时他如果不答应，我会做出什么危险的举动。\n一种莫名的仇恨烧得我两手发抖。\n丽丽被摆在了一个小木案上，下面垫了一块消过毒的粗毛巾。",
            "summary": "丽丽（一只狗）突然生病，主人小宁带着它去诊所求救。然而，医生告知丽丽已经死亡。主人和梅子的悲伤情绪与愤怒交织在一起，导致他们向年轻医生发泄不满。尽管医生冷漠对待，但他们仍希望医生能挽救丽丽的生命。丽丽在被放置在一个小木案上后，一切为时已晚。"
        },
        {
            "id": 4,
            "content": "他这儿按按，那儿听听，还提起它的尾巴看了一下性别。\n他到水池上洗手，说：“它已经死了，心脏不跳了，不可能救活了。”\n小宁这一刻突然不哭了。\n我看了一眼妻子，声音哽在嗓子里：“走吧……”\n像来时一样，我们还是抱着它，不过一家三口走得很慢。我像被一根冰凉的蛇抽了一下。生命的凄凉和没有指望的情状全在这个夜晚浓缩了。医生的判断与我们一致：它肯定是接触过这次市里统一布下的灭鼠毒饵——不然它不会死得这样快。\n可怕的是我们并不知道它挣扎了多长时间，因为下午有一段时间家里是没有人的。\n那帮愚蠢的家伙把这座城市搞得到处一塌糊涂，他们简直一无是处，却研制出了如此狠毒的老鼠药。我看着铅灰色的天空，看着被压得越来越低的、又沉又黑的空气，喘不过气来。我开始盘算，盘算以后的这段日子小宁怎么办——不是家里缺少了一个楚楚动人的生灵，不是；我觉得有什么更为残酷的东西正通过丽丽的死，向我们下了最后通牒……\n怀中的丽丽沉甸甸的，像一个刚刚满月的婴儿。\n我和梅子都不约而同地屈指数着它来我们家的时间。我们尽管有时把它独自放在家里，让它孤单——因为这个世界太耗人了，我们不得不为生计奔忙——但在尽可能的情况下，在能力所及的范围内，我们还是小心翼翼地爱护了它、善待了它。小宁甚至每次都要抱着它到橡树路去炫耀，当着全家的面与它接吻，全家都严厉地制止他这样干，可孩子却坚持说丽丽有一只香喷喷的小嘴。他还把丽丽的耳朵提起，让大家参观它洁净无比的“小耳朵眼儿”。它太胖了，一扭一扭，连腰都没有。不仅是岳母，就连一贯严肃的、态度生硬的岳父都忍不住要笑。就是这样一个纯洁无忧的、孩子般的丽丽，这一次真的没有了。它随着这个黑夜的降临，彻底告别了谁也搞不明白的、最终也还是残酷无情的世界……\n身边的许多东西都随着丽丽的死而远去。这是一种真切无误的感受。在这之前，我们不会设想离开了这样一个生灵要怎样，尽管它已经是家庭的有机部分，是谁都不存异议的善良温厚的生命。如果一个世界频繁地扼杀那些最可爱的生命——不管以什么理由什么方式——这个世界肯定是需要诅咒的——如果所有善良的人都一起来诅咒，那么就有可能会是有效的。\n那就让我们一起诅咒吧。",
            "summary": "一家人失去了他们的宠物狗丽丽。丽丽是因为接触到了市里统一布下的灭鼠毒饵而死亡的。家人在为丽丽的死亡感到悲伤的同时，也开始担忧未来的生活。他们认为这个世界需要诅咒，因为他们认为频繁地扼杀可爱的生命是不公平的。"
        },
        {
            "id": 5,
            "content": "我们与孩子不同，我们没有泪水，只有冰凉而坚硬的心。\n一连许久我都守在家中，不想离开这个贮满了它的声音和气味的地方。我好像觉得它还在。我一直在想这个生灵到底代表了什么。我认为它是从遥远之地派来的一个注视者和观察者：它看到了，知晓了，也就离去了。它还是一个送达柔情的怜悯者，带着人间不曾知晓的宽容和同情而来，并找到了我们。\n冬天就这样来了。在严厉的日子里，我开始走上街头。我可以忘掉很多日子，可是第一场雪的情形却楚楚如新。每一个初冬，那突如其来的、久盼不得的、洋洋洒洒的雪花啊，让人有一种弥足珍贵之感。冒着第一场雪，不声不响地一个人往前，感受着一份安静。当寒冷的初雪把那些毛孔还没有来得及闭合的城市人赶到一个个小窝里时，街道上就只剩下故意寻觅的人了，这里空前疏朗。\n我又踏在第一场雪里了，往前，一个人。\n在这座清冷的城市里，突然就来到了一个适合判断和忆想的时刻……零星的雪花打在脸上，化成一滴水珠，还不如一颗眼泪大。我回头看看地上薄薄的一层已经开始融化。地温还有点高，不过脚印仍可以看得清晰——它不是一个完整的、边缘清晰的脚印，而在后边拖着一个彗星似的小尾巴。这说明我的脚在接触地面的那一瞬，像老人一样拖拉了一下。这说明我已经开始有点衰老或疲惫，开始拖脚了。我把脚抬得高一点——可坚持不了一会儿，雪地上又重新留下了彗星尾巴……是的，我已经走了很远的路，从东部平原到南部山区，再到海滨小城、地质学院、这座城市——无数的奔波、一钱不值的忙碌、城市街巷的穿梭往来……几乎还没来得及做什么，就长出了白发和皱纹。我跨进了中年才突然明白：这一辈子的许多致命问题想都没有想过，只是忙、忙，愚蠢地耗了这么久……\n在这第一场雪里，我想到了东部平原上寒冷的冬天，那巨大的冰矾怎样在近海飘荡；还有一片印满了兔子和小鸟爪痕的平展展的雪原，以及槐树冠上积起的拳头大的一块块雪糕；早晨，迎着朝霞映红雪原的绚烂夺人的背景望去，常常可以看到一只高声大唱的鸟雀高傲地蹲在枝桠上……\n又来到有花坛的橡树路入口。一片被风雪打残了的、干枯的雏菊。我在干枯的菊花间徘徊了一会儿。前边不远就是那间天下最好的糖果店了。我和这里的一个人隔开了千山万水，相距遥遥，整整一个世纪没有见面了……这个初冬啊，你在何方？\n刚刚蒙了一层雪粉的菊丛摇动起来。",
            "summary": "主人公在家中怀念一个神秘的生命，这个生命可能是一个观察者、怜悯者或者传递柔情的存在。冬天来临时，主人公开始走上街头，感受冬天的宁静。他回忆起过去的经历，意识到自己的衰老和疲惫。在第一场雪的日子里，他思考了许多关于生活、时间和距离的问题。他在干枯的雏菊中徘徊，想起了过去的朋友，感叹时光的流逝。"
        },
        {
            "id": 6,
            "content": "通向糖果店的甬道上，有一个人正像我一样徘徊，从背影上看是个女的，一件黑呢子大衣裹出修长的身材，一条碎紫花的头巾掖在衣领那儿；她的高筒皮靴踏在雪地上，后面也有彗星一样的尾巴……我不由得匆匆追上一步，差一点呼喊出来。\n她转过身来……陌生的目光，长长的睫毛。\n我们两人之间是突然加大的一簇簇雪花，正在急速旋转……我把脸转向旁边，重新去看那间糖果店。\n她仍然站在那儿，一双大眼睛似乎在问：你是谁？\n大片的雪花不断飘落到我们的衣服上、头上、手上、脸上，很快又化掉了。\n它们像小小泪滴，晶莹晶莹，凝结在她的脸上，颤抖不已……",
            "summary": "一个人在通往糖果店的甬道上徘徊。她穿着一件黑呢子大衣和碎紫花的头巾，身材修长。当她和主人公相遇时，他们都被大雪包围着。主人公试图了解她，但她显得陌生。随着雪花的飘落，他们的衣服和脸部都沾满了晶莹的雪花，仿佛在诉说着彼此的故事。"
        }
    ]
}