{
    "chapter_title": "第七十四章  编后记",
    "chapter_summary": "中国文学经历了重大变革，作家们在追求文学理想的过程中面临着诸多挑战。张炜作为一位坚定的文学爱好者，通过其作品《你在高原》展现了其在创作才华和态度上的卓越成就。为了创作这部巨著，张炜投入大量时间和精力研究相关领域知识，使作品具有丰富内涵和深刻思想。他的作品涵盖了广泛的题材，并在继承经典文学传统的基础上融入现代主义元素，展现出独特的艺术魅力。张炜的作品在中国文坛具有重要地位，其对文学发展的贡献不容忽视。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "中国社会进入转型期的近三十年来，文学发生了巨大的变化。而在这种变化中，又有多少作家能够在创作上坚持自己的文学理想和品质，视文学为自己的筋脉血肉，甚至生命？难怪人们曾反复呼唤伟大作品而不得，实在与我们的时代不相称。\n当开始面对张炜的这部大作时，我们欣喜地发现，这不正是人们孜孜以求的伟大作品吗？\n首先是作家的创作态度。为了写作此书，张炜划定了一个区域，几乎走遍了那里的山山水水。对那里的每一座山脉、每一条河流，他熟悉的程度不亚于任何一个当地人。他了解了城市和村镇的总体状况，目睹了不同阶层的生活状态。他还利用出国的机会，多次考察了美洲和欧洲的发达国家，以及亚洲邻国日本、韩国和港澳地区等，将当下中国置于整个世界的体系中研究、比较。在知识储备方面，他自修了考古学、植物学、地质学等专业学科，密密麻麻地记下了数十本田野笔记，仅搜集的民间资料就有几大箱子。他深知，要完成这样一部巨著，没有丰厚的知识并占有大量的资料是不可能的。他把自己封闭在深山的陋室中，不停地读着写着，以至于忘记吃饭、忘记睡觉……他甚至在遭遇车祸、术后疼痛难忍的情况下，仍然坚持写作……正是凭着这样一种认真的态度，他才能耐得住寂寞，在漫长的二十多年中倾心打造这部巨著。毫不夸张地说，《你在高原》是张炜用生命的全部力量完成的心血之作。\n其次是作家的创作才能。法国评论家安德烈·莫罗亚在评价普鲁斯特《追忆逝水年华》时说过这样的话：“就像伟大的哲学家用一个思想概括全部思想一样，伟大的小说家通过一个人的一生和一些最普通的事物，使所有人的一生都涌现在他的笔下。”这正是伟大小说家的才能之所在。张炜在这部巨著中充分显现了这种才能。作品围绕着主人公宁伽不断地探究父辈以及自己家族的兴衰、苦乐、得失和荣辱，在极为广阔的背景上展示当代人的生活状态和心理特质。在张炜的笔下，不同的青年人和老年人，各色的企业家和艺术家，还有众多的农民和打工者、流浪者，交汇成绚烂的人物画廊。在艺术手法上，张炜不仅继承了十九世纪托尔斯泰、雨果等文学大师的创作传统，而且努力吸纳了二十世纪普鲁斯特、穆齐尔等现代主义巨匠的精髓，呈现出炫目的艺术魅力。\n早在上世纪八十年代初，年轻的张炜就以自己的小说享誉中国文坛。\n其后出版的长篇小说《古船》和《九月寓言》更奠定了他在中国文坛的地位。\n在以后的创作实践中，他始终保持着极大的创作数量和稳定的创作质量。",
            "summary": "中国的文学经历了巨大的变革。在这个时代背景下，许多作家在追求文学理想和质量的过程中遇到了挑战。张炜是一位始终坚持自己文学理想的作家，他的作品《你在高原》展示了他在创作态度和才能方面的卓越成就。为了创作这部巨著，张炜投入了大量的时间和精力，深入研究了相关领域的知识，使得作品具有丰富的内涵和深刻的思想。他的作品不仅在题材上广泛涉及，而且在艺术手法上继承了经典文学的传统，同时融入了现代主义的元素，展现出独特的艺术魅力。张炜的作品在中国文坛上具有重要地位，他的创作质量和数量一直保持稳定，为文学的发展做出了重要贡献。"
        },
        {
            "id": 1,
            "content": "这部巨著既是他在小说创作领域长期探索的结晶，也是对中国当代文学的重大贡献。\n由于这部作品规模庞大，是我们所知道的小说领域中字数最多篇幅最长的纯文学作品（历史小说和通俗小说等除外）；又由于这部作品创作和修改的时间跨度长，作者不易在情节、语言等方面达成统一。\n这给我们的编缉工作提出了更高的要求。\n在与作者的多次沟通中，我们尽可能地达成一致的修改意见，规范了全书的格式，统一了全书的字词。\n在处理一些方言土语和作者习惯使用的词语时，除了那些语言工具书有规定用法或有明显文法错误的，我们一般尊重作者，不再改动。\n即便如此，我们仍怀着期待之心，盼望各路方家和广大读者对我们工作的疏漏之处提出批评。\n编者\n2010年1月",
            "summary": "这部巨著是作者在小说创作领域的探索结晶，对中国当代文学有重大贡献。作品规模庞大，字数最多，创作时间跨度长，导致在情节、语言等方面难以统一。编缉工作面临高要求，通过与作者沟通，尽量达成一致，规范格式，统一字词。在处理方言土语和作者习惯用词时，尊重作者，不再改动。编者期待各方批评，以提高工作质量。"
        }
    ]
}