{
    "chapter_title": "第九章 ",
    "chapter_summary": "吕擎和阳子两位好友正在畅谈彼此的生活、工作和兴趣。吕擎是一个不拘小节的年轻人，而阳子则是一位艺术家。他们回忆起过去的美好时光，互相倾诉着内心的想法。其中一个年轻人羡慕从事户外活动的朋友，而另一位则对室内工作感到厌倦。作者毕业后进入了一座巨型蜂巢般的研究所，原本以为找到了梦想的工作地，但随着时间的推移，他发现这里的生活变得枯燥乏味。他试图寻找改变，向恩师提出离职申请，却遭到了严厉的批评。在失去了一位重要朋友后，主人公陷入了痛苦和迷茫。他在工作中无法集中精力，感觉自己被困在了这个地方。这时，他的同事阿莱出现，告诉主人公这种状态会继续恶化，导致死亡。主人公开始与阿莱交流，发现阿莱的眼睛灼热可怕，但他从不谈论那些可怕的事情。主人公害怕他们的上司瓷眼，因为他的眼睛像陶瓷一样缓慢转动，给人一种恐惧感。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我在进门前环顾了一下小院。中间一棵老槐树，四周铺了小石子。厢房东西相对，正北才是宽敞的正房。院子里干净极了，简直是一尘不染。一株石榴结了小小的果实。老槐树的叶子黑乌乌的，不过一些老枝正在枯死。两只麻雀在地上啄食，这会儿飞到树上去了。正房是木格子门窗，典型的中式建筑。\n吕擎独占的这栋厢房其实空间不小，大约有近四十个平方，而且没有隔间，所以显得十分宽敞。它的一端是一张大床，然后是一张写字桌。贴墙放了几个书架，其中一半并没有放书，而是一些动植物标本。我注意到这张床上没有叠被子，还放了一些书籍。整个屋子给人的感觉有些零乱无序。看得出主人是一个不修边幅，甚至有些颓唐的人。从屋子里的摆设、翻开的书籍可以看出，吕擎爱好广泛且没有定型，几乎什么都想了解、什么都想研究一番。\n阳子在这里随意得很，自己给自己找了个杯子，又递给我一个。他从落满尘土的什么地方搬弄着，在几个坛坛罐罐间摸出一盒咖啡、一盒方糖，笑着说：“这里好东西很多，不过他不知道享用罢了。”他让我选一样，我选了绿茶。\n阳子和吕擎都喝浓浓的咖啡。这使我想起两年前和凹眼姑娘在一起的情景——也是在橡树路上，一家咖啡店里。当时的咖啡店在整座城市都找不到几家，还是相当时髦的。多么香的咖啡。可我还是喜欢绿茶。\n阳子呷着咖啡，笑吟吟地对我说：“来这儿的，咱俩是仅有的两个艺术家。他的朋友中这种人不多，他基本上讨厌他们。”\n我被“艺术家”三个字吓了一跳，赶忙摆手说：“我可不是什么‘艺术家’。”\n“你不是也写了许多东西吗？”\n阳子是指我闲下来总爱涂抹一些长短句子，并且也喜欢到一些聚会上去——可那算什么啊！我脸上有些红涨，转向吕擎：“我学的是地质，别听他乱扯。”\n“我知道你学地质，你在03所嘛。”吕擎沉着脸，“我挺羡慕你的专业，瞧，我这儿还有一套好书。”他说着起身到书架上搬下几本书。\n这是几本地质学教科书，我全都熟悉。",
            "summary": "主人公们在一栋宽敞的中式建筑厢房内交谈。吕擎是一个不修边幅且爱好广泛的年轻人，他的房间显得有些零乱。阳子是一个艺术家，他和吕擎是朋友，来到吕擎的家参观。他们在谈论各自的专业和兴趣，分享过去的回忆。"
        },
        {
            "id": 1,
            "content": "“干你们这一行可以到大山里实地勘察，能出去走一走，这多么好！”他拍着手里的几本书，“占领山河，何如推敲山河！”\n最后一句让我心里一动。我有些沮丧，告诉他：“其实我们并没有多少机会出去，基本上要在室内工作……”我没有说出的就是，我已经十分厌烦这个工作了，已经快要闷死了。我多么想有机会到野外去走走啊。可是时下我所从事的工作，与他所想象的那种浪漫毫不搭界。\n“可是多少人眼馋你们的大楼，那个地方有点神秘。我有时想进去看一看，路过时就想：有个朋友在里面工作呢。”吕擎说这些时，一点玩笑的意思都没有。\n我想谈谈其他，比如谈谈艺术。我就是不想谈地质学，不想谈那个研究所。已经在那座阴森森的大楼里闷了两年，我开始厌恶它的气味、它走廊里半阴半暗的光线。我已经在心里对自己说：只要有个机会，我就会摆脱它。我相信大楼上有类似想法的，肯定不止一两个人。而我内心里对吕擎是多么羡慕啊：住在一个安静的四合院里，拥有独立的一个空间，不必坐在办公室一口气熬上八小时；更主要的是，有为我们开门的那个微黑的、美丽的姑娘。\n吕擎啊，连你这样的天之骄子也会郁闷？",
            "summary": "一位热爱户外探险的年轻人对从事室内工作的同事表示羡慕，因为他觉得他们的工作更有趣和充实。然而，他的同事却对研究所的大楼产生了厌倦，希望能有机会离开那里。他们谈论了各自的生活和工作，表达了对不同生活方式的向往。"
        },
        {
            "id": 2,
            "content": "从那个地质学院一毕业，我就被投进了这座巨型蜂巢。当时还傻乎乎地乐呢，以为这一下鲤鱼跳了龙门，走进梦想之地了。可当时就是想不到“蜂巢”和“蠕动”，想不到后来一再出现的这两个可怜的意象。其实蜂子还有机会飞呢，而我们是一群被囚禁的蜂子，死期不远。每天就是上班下班，坐在屋里。出门就是乱哄哄的街巷，是挤成一团的汽车。这样一辈子要陷入怎样的尴尬和焦苦，不敢去想。我觉得自己正在把宝贵的一生押在这儿。我一定要出去透口气，因为不能总是被囚。有一次我把这个想法对母校的一位师长说了，说只要能让我走开，干什么都行。他的目光一直盯住我：“怎么，你不干这个又干什么？你学的就是这个，国家要培养一个地质人才多不容易，你要背叛自己的专业吗？”\n他使用的字眼很重，噎得我半天没吭声。是的，一般都觉得我能够进这个综合研究所本身就是一件了不起的事儿。03所神秘，等级森严，戴眼镜，穿拖鞋，连在资料室工作的都是有些来历的、胸脯蓬松的官太太，或者是他们那些不知天高地厚的小崽儿。其实时间久了才知道，这里的大部分人压根儿就不是做地质工作的……",
            "summary": "作者毕业后进入一座巨型蜂巢般的研究所，原本以为进入了梦想之地，但逐渐发现这里的生活枯燥乏味，如同被囚禁的蜂子。作者试图寻求改变，向母校师长提出离开的请求，却被师长严厉批评，认为作者应该忠于自己的专业，为国家培养地质人才。"
        },
        {
            "id": 3,
            "content": "苦恼的日子里我就不停地在纸上涂涂抹抹。我像一个老人一样不停地回忆过去、写一些支离破碎的句子。我把它写在了研究所的专用信笺上，有一次甚至糊糊涂涂写在了一份图表的背面。结果处长把我训斥了一顿，瞪着眼睛。我就是那一次发现：他的眼睛竟然能够长时间不动一下，像羊眼。\n失去凹眼姑娘的日子，是我最痛苦、胡乱涂抹最多的日子。也就在这样的日子里，所里的一个姑娘给了我宝贵的安慰。她愿意听我说点什么，而且那像蜂腰似的曲线极像凹眼姑娘。可惜这样的日子没有多久，有人就警告我要离她远一些——她属于这座巨型蜂巢中一只最大的雄蜂……\n日子一天天熬下来。这样不行，这样下去会生病的。我觉得自己像被困在了这儿，没做任何有意义的事儿。我在心里一问一答：“不设法离开这儿绝对不行。”“不离开又会怎么？”“会死。”\n有一次我与同处一室的阿莱讨论这个话题，他也说：会死。\n阿莱瘦瘦的，除了那对燃烧的眼睛，其他部位看上去都极为平凡。这双眼睛可不一般，这是一双灼人的眼睛。大概整个研究所里只有我一个人在近处看过这双眼睛。我得说，当我凝视它时，我害怕了。\n阿莱比我早到所里两年，知道不少事情。可是他不谈什么，从来不谈。即便他不谈我也知道，知道那是一些可怕的事情。这座阴森森的大楼像城堡似的，本来就该有点秘密才对。是的，当我知道了一些什么之后真的害怕了，瞅着一个地方直吸凉气。我才刚刚毕业不久，像一个没有羽毛的小鸟，对严寒特别恐惧。\n像所有人一样，我当时特别怕一个人，他就是这个大楼的头儿，外号叫“瓷眼”的家伙。他的一对眼珠真的像陶瓷球，在眼眶里沉着缓慢地转动。他深居简出，平时对人极为和蔼，但会微笑着整人，直到把人整死。我第一次见他的情景总是不忘，因为我被这双泛着陶瓷光亮的眼睛轻轻盯过一次。只有这一次也就够了。我还年轻，受不住。无论怎么说我还是刚刚毕业的学生。是的，这就是最大的一只雄蜂。\n这天上午处长脸色不好：一下接一下地搔脸上的红斑。他让我干这干那，口气颇烦；他每隔十天半月皮肤上就要出现一两处红斑。他让我把一份材料快些送到相挨的那个单位去打印。\n偌大的研究所竟然没有一个像样的文印室。复印机老出毛病，打字员不是流产就是重感冒。整个处里就数我和阿莱的年纪小，阿莱出奇地执拗，所以一些杂事就常常缠在我一个人身上了。不过我很乐于趁机到外边逛逛，出去透一口气。这座阴森森的大楼啊，它早晚会把人憋疯了。\n我到邻近一个单位的文印室，一推门就遇到了一个“小人儿”。\n她穿了红白条相间的裙子，正忙着。天多热。她听到有人推门，一对“通圆”的杏眼就转过来——刚一对视，我简直是强抑着才没让心底的惊叹吐出来。老天，无论一个男人多么镇静，他遇到眼前这样一个漂亮姑娘也还是要发怔，要莫名其妙地紧张和羞涩。\n但我要尽快把自己调整得放松下来。我在心里说：你真像一只小麻雀啊。不过她丝毫没有嘁嘁喳喳的毛病，而是异常沉静，说话最多的只是那双眸子：明亮精细，含蓄安稳。\n接下来，至为宝贵的一点时间很快就要溜走了。\n我拿来的一沓材料几乎是一眨眼就印好了，而我就不得不快些滚开。\n一路上我发现自己竟如此急切，身上开始了莫名的烦躁，并且很快产生了一些不切实际的想法。\n整个一天我都被崭新的心事缠住。\n我想她就这么出现了，真的……\n可是，我们这就算结识了吗？我不知道。",
            "summary": "主人公因为失去了一个重要的朋友而陷入了痛苦和混乱。他在研究中胡乱涂抹，感到被困在这个地方，没有做出任何有意义的事情。他的同事阿莱告诉他，这种情况会继续下去，会导致死亡。主人公开始与阿莱交流，发现阿莱有一双灼人的眼睛，但从不谈论他所知道的可怕事情。主人公害怕他们的上司，一个叫“瓷眼”的人，因为他的眼睛像陶瓷一样缓慢转动，给人一种恐惧感。有一天，主人公在附近的文印室遇到了一个漂亮的女孩，她的眼睛明亮精细，含蓄安稳。"
        }
    ]
}