{
    "chapter_title": "第二章  Chapter 1（中）",
    "chapter_summary": "本章节主要讲述了何妁言在医院遭遇意外后，失魂落魄地回到家。向牧为了帮她照顾母亲，连夜从H市赶回A市。何妁言决定让向牧在客厅休息，下午再去医院。两人在谈论关于向牧与前女友小妹的事情，何妁言建议他们去看望小妹的母亲，试图缓解他们的关系。与此同时，何妁言的母亲夏梅弦被诊断出肺癌晚期，让原本复杂的心情更加沉重。何妁言在人才招聘市场上寻找工作，但由于学历限制和美貌带来的困扰，她屡屡受挫。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "在此之后，何妁言魂不守舍地去了趟医院，又失魂落魄地逃回了家，浑浑噩噩地做了一个梦。在梦里，记忆中的少男，站在香樟树下，衣袂飘飘，对着她招手。\n天灰蒙蒙亮的时候，何妁言就已经醒了。一打开家门，却见一个不明物体重重地摔在了她的脚跟前。\n“阿牧！”何妁言吃惊，“你这么会在这里，你不是应该在h市照顾小妹吗？”\n向牧揉了揉睡眼惺忪的眼睛，带着浓浓的困意，“是小妹叫我赶回来的，她说今天阿姨要检查，怕你一个人忙不过来。所以叫我来帮你。”\n听罢何妁言皱起了眉心：“她呢？”\n“哦，她说她最近手头上有一桩单子，腾不出空。”看到何妁言的表情，向牧赶紧替妁之解释道，生怕两姐妹之间产生什么误会。\n何妁之，何妁言的亲妹妹。在h市的一家会计事务所里当文案。前几天何妁言带着妈咪回到a市的时候，考虑到小妹工作这么稳定，回到a市来也不一定能再找到这么好的工作，所以就没有让她跟着过来。\n而向牧，何妁言顺势抬头看了看眼前这个高大帅气的男孩。这个暗恋了自家妹子多年的男孩，她们在a市，他便在a市；她们去了h市，他便追随到h市；现在她回到了a市，他又为了自己心仪女生的一句话，连夜赶回了这里。\n何妁言微微有些心疼。拉着向牧就往客厅走。\n“你现在在沙发上睡一觉，下午我们再去医院。”何妁言指了指沙发，示意到。",
            "summary": "何妁言在医院遭遇意外后，失魂落魄地回到家。她在梦中看到了记忆中的少年，而在清晨醒来时，发现向牧出现在她家。向牧是她的暗恋者，为了帮她照顾母亲，他连夜从h市赶回a市。何妁言决定让向牧在客厅休息，下午再去医院。"
        },
        {
            "id": 1,
            "content": "“这不行！”向牧一看何妁言这架势，大感不妙，连连罢手，“我下午还要赶回去上班，我只请了半天的假。”\n“你——”何妁言看着向牧这么折腾自己，却强迫自己摆出一副很有精神的样子，真的是又气又急。\n“可是阿牧，你跟小妹不是分手了吗？”何妁言的笑容戛然而止，困惑地望着眼前这位少年。\n向牧的神色瞬间黯淡了下来，苦涩的一笑，垂下了眼睑。\n何妁言看着眼前的向牧，深深的叹了口气：“放过她吧！也放过你自己。”\n“我们去看伯母吧。小妹说，她最近比较忙，叫我们有空多去医院看看伯母。”向牧的眼里闪过一丝慌乱，顾左右而言他。\n“阿牧，小妹她……”\n“她过的很好……真的！”\n“你知道我不是想问这个。”\n“小妹说，她过的很好。她叫我以后……永远也不要出现在她面前。她说，只要我不出现，不再去打扰她的生活，她连做梦都会开心地笑出声。她说，没有我，她会很幸福……”\n“阿牧……”\n“小言，我好怕！”向牧将脸埋在膝盖下，喃喃道，“我怕总有一天，我会失去她。我怕等到那一天，我再也没有勇气出现在她面前。”\n“阿牧，你应该知道，很久以前，你已经失去她了。”何妁言抬头望着天花板。\n“不会的，不会……”\n“阿牧，你……还喜欢小妹——又或者是说，你喜欢现在的小妹吗？”\n向牧抬起头，望着何妁言，眼角的泪痕悄无声息地出卖了他。\n“我认识妁之已经有12年了，若不喜欢，我早就放手……何苦这般纠缠？”向牧自嘲地笑了笑。",
            "summary": "向牧和何妁言在谈论关于他与前女友小妹的事情。向牧表示他还喜欢小妹，但小妹已经告诉他永远不要再出现在她面前。何妁言建议他们去看望一下小妹的母亲，试图缓解他们的关系。然而，向牧害怕有一天会失去小妹，而何妁言则告诉他，其实很久以前，他们已经失去了彼此。"
        },
        {
            "id": 2,
            "content": "“那你怕什么？如果你喜欢她，那还有什么可以让你害怕？”\n“我只是怕，妁之不能忘记自己的过去，我怕她痛苦、我怕她害怕。我怕我会因为妁之的选择——而选择放弃她。”\n何妁言愣然，望着眼前这个高大帅气的男孩，心揪地生疼。原来向牧对妁之，竟也在不知不觉中陷地那么深。自己原来不是清楚的吗？为什么在遇到伽罗之后脑袋就成了一滩泥沼——搅不动却也浑浊到极点。\n何妁言握住向牧的手，深深地叹了口气，“阿牧，作为妁之的姐姐，我比任何人都希望她幸福，既然这是小妹的决定，我也没有权利去干涉。只是——阿牧，小妹她，真的很苦。所以，请你千万不要放弃。不要放弃小妹，也不要放弃对小妹的爱！”\n“这是一个为人姐姐的，对你的乞求。”\n向牧，既然决定要爱了，就不要放手，不然，痛苦的就不止是小妹。明明两个人相爱，却又不能在一起，或许，这就是世界上最悲哀的事情。而我，我当初选择了放弃，所以现在，我与他，就注定只能是陌路了。\n一个半个小时之后，何妁言和向牧来到逸仁医院，这里，有着何妁言的母亲。\n夏梅弦，肺癌晚期。\n“肺癌已扩散到淋巴和肾上腺，是因为肿瘤累及主要的支气管，所以，才咳嗽很重。”何妁言走进病房时，恰好听到主治医师冯医生的话。\n何妁言的心猛地一紧，透过门缝望过去。",
            "summary": "向牧对何妁之的感情很深，但害怕无法面对她的过去和未来的选择。何妁言作为姐姐，支持他们在一起，并提醒向牧要坚定对妁之的爱。同时，她们得知何妁言的母亲夏梅弦患有肺癌晚期，让原本复杂的心情更加沉重。"
        },
        {
            "id": 3,
            "content": "她，又瘦了。\n脸色，愈加的苍白。\n手臂上分散着密密麻麻的针孔。\n病魔一定折磨着她很苦……\n何妁言的心被抓得生疼。她大口大口地吐着气，想要挥散去心底的不快。\n整整了衣角，调整好思绪，何妁言望了一眼身后的向牧，推开房门走了进去。\n“妈，冯医生——”何妁言对着正要离开的冯医生微笑点头，顺手将百合粥放在桌上。\n百合粥，最适合肺癌患者。\n“大妹，你怎么来了？向牧，你也来了！工作这么忙，就不用过来了。”夏梅弦和蔼的说着，慈和的眉目下难掩她对向牧的宠爱，仿佛刚才医生说的那个人根本不是她。\n“伯母，是妁之叫我来看您的。她说最近工作很忙，不能来看您。这几天您有没有觉得好一点，身体有没有什么地方不舒服？”由于刚刚向牧是站在何妁言后面的，所以对于医生的话，他并没有听见。\n“很好，你刚刚没有听到冯医生的话，冯医生说我的健康恢复的很好，过不久就可以出院了。我现在啊，一想到可以出院就开心的饭都能吃下三碗。”边说，夏梅弦边做了一个三的手势。\n“是吗？那太好了！要是让妁之知道，一定开心的睡不着觉。”向牧听了夏梅弦的话，露出了灿烂的笑容。\n而在一旁倒粥的何妁言，听到两人的笑声，眼眶却不知觉的湿润起来。\n“大妹，你怎么了？怎么好端端的哭了？”夏梅弦注意到何妁言的异常，握住何妁言的手，关切地问。\n“没，我只是，太开心了。开心……对，是开心！”何妁言仰起头，不让泪水滑落。\n“傻孩子！”夏梅弦抚摸着妁言的头发，语气里充满了关切。",
            "summary": "何妁言看望生病的母亲夏梅弦，发现她的身体状况好转。夏梅弦告诉何妁言和她的朋友向牧，她很快就会出院。何妁言虽然高兴，但心中却感到苦涩，因为她为了工作无法亲自照顾母亲。然而，母亲的乐观和朋友的关心让她感受到了温暖。"
        },
        {
            "id": 4,
            "content": "“伯母，您先躺下，我去给您泡杯热水。”向牧对着见底的热水瓶，说到。\n夏梅弦望着向牧离开的背影，看了一眼何妁言，说：“小言，过几天是你爸爸的祭日，你不要忘了和小妹一起——”\n“妈——”夏梅弦没有说完，何妁言便打断了她的话，“我是不会去的。”\n“大妹诶，你怎么——咳咳——你还不肯原谅你爸？”\n“他，他有什么要我原谅的！他都已经抛妻弃子了。这样的人，有什么值得我原谅，我又为什么要原谅？”何妁言冷笑。\n“这么多年了，你还不肯放下。”夏梅弦看着何妁言的侧脸，喃喃道。\n“放下，我从来都没有将他放在心上，又何来放下。他——不配！”",
            "summary": "向牧照顾生病的伯母，而夏梅弦则提醒何妁言即将到来的父亲祭日。然而，何妁言拒绝参加这个活动，因为她始终无法原谅父亲的抛弃行为。夏梅弦感叹何妁言无法释怀过去。"
        },
        {
            "id": 5,
            "content": "夏梅弦一个冷颤，手里的橘子顺势滚到了地上，“咳咳，你，咳咳咳。你这孩子——咳咳”夏梅弦一激动，咳得满脸通红。医生的话，不禁又浮现在何妁言的脑海中。\n医生说：“肺癌已扩散到淋巴和肾上腺，是因为肿瘤累及主要的支气管，所以，才咳嗽很重。”\n何妁言的脸立刻变得苍白，她边拍着夏梅弦的背，边说：“妈，你没事吧？”\n“妈，对不起，都是我的错，我不该顶撞你。”\n“妈，你不要吓我！”\n“对不起，对不起，对不起……”\n夏梅弦的脸色渐渐地恢复了正常，她冲何妁言摇了一下头，拉着她的手，像陷入了某种回忆。\n“妁言。媒妁之言。”\n“当初，我刚生下你的时候，你爸爸抱着你笑了一夜。他说，‘阿弦，谢谢你，谢谢你将我们的宝贝带入人间，谢谢你将她带到我身边。’”\n“他说，‘我们在一起的时候，我还是个穷小子。你却不同，你是有钱人家的孩子。你为了和我在一起，不顾家人的反对，甚至和家人断绝了关系。连我们结婚，也没有得到亲人的祝福，连像样的媒人都没有。’”\n“‘虽然现在我们有钱了，可这么多年了，这件事情一直成为我心中的刺。我总觉得对不起你，苦了你这么多年。’”\n“‘这个孩子，便是我们的媒人。是我何韦肖与你夏梅弦之间的媒人。’”\n“‘媒妁之言。我们就叫她，妁言吧。’”\n夏梅弦回忆完后，眼底早已热泪盈眶。",
            "summary": "夏梅弦（母亲）被诊断出肺癌并已经扩散到淋巴和肾上腺的情况。她的女儿何妁言在得知这个消息后感到非常愧疚和担忧。夏梅弦回忆起与丈夫何韦肖的爱情故事，以及他们如何为女儿取名为妁言的故事。这段回忆让夏梅弦感慨万分，泪流满面。"
        },
        {
            "id": 6,
            "content": "大妹，这样一个人，他深爱着自己的妻儿，这样的人，他又怎么可能抛妻弃子呢？\n“大妹，原谅他，好吗？”\n“我记得，你说的一切我都记得！我记得他说过媒妁之言；我记得他说我是你们之间爱的媒人。可我也记得，是他在那个晚上，带着他所剩的积蓄离开我们！我更记得，我趴在地上苦苦哀求他，他却头也不回的一脚踹开我。我记得他说‘对不起’！可我不会原谅他的，永远也不会！”\n所有的一切，就像噩梦般。存在的，真实的存在过。\n可她不想，不想去想，也不想去看。\n那些躲藏在记忆里的恶魔。\n第二天一大早，何妁言就赶往人才招聘市场。回到a市已经有一个多星期了，这一个星期里，她又要找房子，又要安顿好医院里的妈咪，两头来回的跑，连工作都没来得及找。在h市的时候，她摆过地摊，推销过化妆品，送过外卖，做过点心师…所有能赚钱的，不需要文凭的工作她都试过。",
            "summary": "大妹无法原谅丈夫何妁言在多年前抛妻弃子的行为，而何妁言在回到A市后，忙于安置生病的母亲和寻找工作，没有时间去面对这段往事。然而，随着故事的发展，大妹和何妁言之间的关系逐渐发生变化，他们开始尝试去理解和原谅彼此。"
        },
        {
            "id": 7,
            "content": "还记得上一次，她替一个小剧组做临时演员，在没有任何安全措施的情况下，踏着溜冰鞋从一座废弃的桥上跳了下来，摔折了胳膊。拿着剧组的发的三百块钱，给夏梅弦买了新的被褥。而她自己，却只找了一家小诊所，医生原本想开些便宜的止痛和消炎药给她，劝告她别再伤了筋骨，而她却心疼那点医药费，倔强的咬着牙口，硬生生的忍住了痛。第二天，剧照还要请临时演员，她又去了，却被其他身形矫捷的人顶替掉了工作，就这样，她又失业了。\n谁叫她，只有高中文凭。\n是的，她只读完了高中。\n此刻，她刚从招聘会上出来，正漫无目的地游荡在街上。",
            "summary": "一个年轻女子为了生活，不得不接受各种临时演员的工作，甚至在受伤后仍然坚持工作。然而，由于她的学历限制，她很难找到稳定的工作。在一场招聘会上，她未能找到合适的工作，现在正在街头徘徊。"
        },
        {
            "id": 8,
            "content": "晴天。\n和她此刻的心情截然相反的天气。\n当然了，不会有谁在人才招聘市场寻觅出来一无所获还能兴高采烈趾高气昂地走在大街上。何妁言注定是找不到好工作的，肌如白雪，齿如含贝，腰如束素。一头乌黑的大波浪卷，用一个发卡随意盘在脑后。再加上美艳的眼波，走起路来像个漂亮的布娃娃，不声不响地就能引起人的注意。就是这样一张三分秀丽、七分妩媚的脸，害的她一次又一次地失业——每每遇到男上司，总是会觊觎她的容貌，总把她归类为情妇的首选人。一旦她反抗不愿意，就会面临一次又一次的失业，看着她再次加入失业大军浩浩荡荡地队伍当中。而如果老板是女的，她失业的机率明显会比男上司要大得多。而且，而且她只有高中文凭，在这个快节奏的城市，又有谁会愿意去聘请一个只有高中文凭而没有任何一技之长的她。是她太傻，以为通过自己的努力而不是外貌就能成功。可是，高中文凭——她也不愿意的啊。如果当初，她愿意去英国a-voge留学，那么之后的六年，是不是不会发生，不会像现在这样，每天在午夜梦回时对这无边的黑夜流泪。\n何妁言看着街头的广告牌，然后，视线定格在了大屏幕上，放置在路中心的大屏电视。正在介绍的是jewelry大厦，那是国内顶尖的珠宝帝国，是一家中外合资的跨国公司。光在国内，就有十三家分店。凡是jewelry设计的珠宝，都能受到业界人士的追捧。据说，英国王所佩戴的首饰都是派人在jewelry设计，并用来用来参加各种聚会。\n珠宝设计，珠宝设计……自己原来也是学珠宝设计的。\n屏幕上亮闪闪的钻戒，刺的何妁言睁不开眼。\n“嘟——嘟嘟。”",
            "summary": "何妁言在人才招聘市场上寻找工作，但她并没有找到合适的工作。她的美貌使她在面试中屡屡受挫，因为男上司往往会觊觎她的容貌，将她视为情妇人选。这使得她不得不一次次失业。此外，她只有高中文凭，这使得她在求职过程中更加困难。何妁言开始怀念自己的珠宝设计专业，她看着街头的广告牌和电视上的珠宝设计公司Jewelry大厦，心中充满了感慨。"
        },
        {
            "id": 9,
            "content": "一辆大巴停在了何妁言的面前，冲着她直按喇叭。原来，她已在不知觉中走到了马路中间，在连声的道歉下，最后随着司机的一句咒骂而结束。等何妁言回到人行道时才发现，他，正站在大屏电视的下方，站在东篱路的中央，站在她几乎以为忘记了的，却也最能触动心弦的地方，注视着自己。\n为什么六年后的相逢竟是如此的狼狈！\n没有鲜花，没有气球，没有烛光晚餐，没有平静的湖水。\n不是没想过会和他再次遇上，没想过的是在这样的环境下遇到这样的她。现在，他一定认不出是她了吧？！连自己都快不认识自己了。那他呢？他能认出站在他面前的何妁言吗？\n他，仍是那么的惹人注目。",
            "summary": "何妁言不小心走到马路中间，导致与一辆大巴险些相撞。在她回到人行道后，意外遇到了六年前的朋友。然而，这次重逢并非美好，而是在尴尬和狼狈的环境中进行的。何妁言担心对方认不出自己，而他依然保持着引人注目的气质。"
        },
        {
            "id": 10,
            "content": "修长的手指，挺直的鼻梁，细碎的刘海垂在饱满地额头上，樱花般的唇色，侧脸的轮廓像是用世界上最美的铅笔勾勒出来。白衬衫的领口微微敞开，袖口卷到手臂三分之二的位置，露出小麦色的肌肤。\n这样一个人，注定会耀眼夺目。耀眼到……让人移不开视线。\n何妁言泯着唇，注视着他，深邃的眼眸里有何妁言读不懂的色彩，他……会认出自己吗？\n穆璟霖，你能认出站在你面前的何妁言吗？\n直到西风吹散了何妁言的思绪，她才意识到，眼前的人，已经消失在人海中。\n他……果然是没有认出自己啊！\n“你……还爱他吗？”\n何妁言突然间想起，那天谢伽罗在咖啡馆里问她的话。\n当时，她是这么回答她的：你觉得这个问题还有意义吗？我对他的感觉，已经不是重点。\n重点是，现在你是他的女朋友，你应该问他爱不爱你。\n你是否依然在那里，一如既往的爱我？",
            "summary": "主人公何妁言在人群中注意到了一位英俊帅气的男子穆璟霖，她期待他能认出自己，但遗憾的是，穆璟霖并没有注意到她。后来，何妁言想起了她和前男友谢伽罗的一段对话，让她意识到现在的感情状态已经不再是重点。"
        }
    ]
}