{
    "chapter_title": "第十三章  Chapter 5（下）",
    "chapter_summary": "何妁言在试图阻止乜羲大人的行动中失败，被迫请假半天。她想回家放松，却发现自己被跟踪，有人联系了一位强大的男子寻求帮助。男子承诺解决她在H市的麻烦，这让电话那头的人感到恐惧。何妁言在家忙碌地做家务和做饭，享受美好的生活。突然接到璟霖的电话，让她有些惊讶。她接起电话，内心紧张。接着，她接到一个陌生电话，对方表示认识她的电话号码，因为一位喝醉的先生找不到住所。何妁言本想拒绝，但对方已挂断电话。她试图联系谢伽罗，但没有联系上。这时，她想起喝醉酒的穆璟霖，决定去照顾他。在ndepat酒吧找到穆璟霖后，她发现他的手机上没有伽罗的号码，两人正在交往。看到屏幕上显示的名字“阿言”，她意识到穆璟霖可能不是真的爱她。何妁言在纠结中决定坚守自己的自尊心，不再被穆璟霖的话语所影响。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "话说，乜羲大人是激怒不得的，你越是不让他乱来，他却偏要乱来。没办法，何妁言只能跟店长请了半天假，望着店长阴沉的脸，何妁言只觉得慎得慌。这个店长，不太好惹！\n既然请了半天的假，何妁言索性想放纵下自己，回家好好洗个澡，收拾收拾房子。等她换下工作服走出no.45的同时，却不知身后，正有人对着她离去的背影，拨通了某个人的号码……\n“嗯，我知道了。是，你放心吧，你在h市的追杀令我会解决的。至于他——”男子一阵闷哼，“六年前他不是我的对手，六年后他照样改变不了这个事实。我的女人，我看谁敢动！”\n电话那头的人，不寒而栗。\n电话这头的人，望着a市最有名的湘子湖，眼底却是无尽的哀伤……",
            "summary": "何妁言因无法阻止乜羲大人的行为，被迫请假半天。她想趁此机会回家放松，却不知有人正在跟踪她并联系了一位强大的男子。男子承诺解决她在h市的麻烦，并表示六年前乜羲大人不是他的对手，现在依然如此。这让电话那头的人感到恐惧。"
        },
        {
            "id": 1,
            "content": "何妁言先是回家美美的做了顿饭，收拾了屋子，准备洗完澡后把刚熬的燕麦粥送到医院去。穿着睡衣在家里忙碌着，好不自在。这是这几年何妁言得出来的心得，既是再苦再累，她也不能伤了自己。也要开开心心的过好每一天，毕竟现在，她不用再为下一顿饭而发愁，为明天会不会被解雇而担忧。人生，本不是应该在适当的时候自娱自乐吗？\n“滋滋——滋滋——”当手机震动的时候，何妁言正洗着衣服哼着歌唱着小曲，而当她掏出手机的片刻，却呆愣在了原地。\n来电显示：璟霖。\n何妁言倒吸了口气，他的号码是从jewelry的人事部要来的。当初她也没有多想，就随手要来穆璟霖的电话，只是……他怎么会有她的电话，他打过来，又是为了什么？\n“喂——”何妁言极力地抑制自己，不让声音听起来有一丝颤动。",
            "summary": "何妁言在忙碌地完成家务和做饭后，打算将刚熬好的燕麦粥送到医院。她在家中自娱自乐，享受现在的美好生活。突然接到一个来自璟霖的电话，让何妁言有些惊讶。她接起电话，试图保持冷静，但内心仍有些紧张。"
        },
        {
            "id": 2,
            "content": "“那个，请问，您认识这个手机的先生吗？”\n何妁言惊愣。\n“喂——，是这样的。我们这里是ndepat。这位先生现在喝醉了，而我们又不知道他的住所。迫不得已只能翻看了他的手机，又看到您的名字排放在第一位，心想您和这位先生应该关系匪浅。那个，请问您可不可以过来接一下这位先生。他现在醉得不省人事。”不等何妁言回答，对方已经挂机了。\n何妁言那个郁闷呐！谁不好打，偏偏打给她，而且她也没说答应，电话就挂了。刚才电话里那个人说她的号码放在第一个，可他又为什么把她的号码放第一个，难道他和自己一样，还是不能忘掉对方？可是这也想不通啊，他已经有女朋友了，按照自己对他的了解，除非自己喜欢，不然没有人可以逼他的。\n对，伽罗！打给伽罗！何妁言在一阵窃喜后又开始郁闷。重点是，她没有谢伽罗的号码！\n好吧，打回去跟对方说，让他换一个人去接，拿定主意后何妁言便重播了回去，电话那头却是那个千篇一律地不带任何起伏的声音：对不起，您拨打的电话暂时无法接通，请稍后再拨。sorry!thesubscriberyou……",
            "summary": "何妁言接到一个陌生电话，对方表示认识她的电话号码，因为一位喝醉的先生找不到住所。何妁言本想拒绝，但对方已挂断电话。她试图联系谢伽罗，但没有联系上。决定回拨电话告诉对方让其他人来接醉先生。"
        },
        {
            "id": 3,
            "content": "何妁言很纠结，但是一闭上眼脑海中就浮现出穆璟霖喝醉酒没人照顾的模样……\n挣扎了片刻，何妁言便有了主意。关掉了灶台上的煤气，匆匆地出门了。\n因为ndepat在整个a市只有一家，所以即便是何妁言没有去过，至少也不会说到走错路的地步。等她赶到ndepat的后一秒，她便后悔了，因为摆在她面前的是醉得一塌糊涂的穆璟霖。何妁言的第一反应，就是想用璟霖的电话打给伽罗，让谢伽罗过来接他，毕竟伽罗，才是璟霖名正言顺的女朋友。而自己，已经什么都不是了。\n不是恋人，不是知己，不是朋友……那和陌路相比呢？或许，就连陌路都不如。",
            "summary": "何妁言在纠结中想起了喝醉酒的穆璟霖，决定去照顾他。她来到ndepat酒吧找到穆璟霖，本想打电话给谢伽罗让他来接穆璟霖，但觉得自己与穆璟霖的关系已不再是恋人、知己或朋友。"
        },
        {
            "id": 4,
            "content": "顺着手机按键往下按，令何妁言没有想到的是，穆璟霖的手机里，根本没有伽罗的号码！这是怎么回事，为什么会这样？璟霖他，不是正和伽罗在交往吗？为什么连对方的名字都没有。不敢置信的再翻查一遍，翻越过最后一个名字的时候，何妁言的视线定格在了屏幕上的名称，那个令她全身血液顿时凝结的名称——阿言。\n阿言，阿言，阿言！\n全世界，只有一人会称呼她为阿言。\n他曾经，用这个称呼唤过她上百遍、千遍。\n他曾经，用这个称呼对她许下了一辈子的承诺。\n穆璟霖，我已经不是你心中的阿言了……\n何妁言的眼眶慢慢湿润了起来，她轻轻的按下了左键。\n——“删除？”\n“是”或“否”",
            "summary": "何妁言意外地发现穆璟霖的手机里没有伽罗的号码，而穆璟霖正在与伽罗交往。当她看到屏幕上显示的名字\"阿言\"时，她意识到穆璟霖可能不是真的爱她。何妁言的眼眶湿润，她开始犹豫是否要删除这个联系。"
        },
        {
            "id": 5,
            "content": "他曾说，\n“阿言，你要记住，一个即使你所信仰的天堂破灭了，我也会为了你，建起另一座天堂。”\n“阿言，我会无限的疼爱你，无限的原谅你，无限的包容你——直到有一天，你离开了我的视线，并且头也不回的选择放手。”\n“阿言，你可知道，在这个世界上，每一秒钟都有一百对情侣在吵架，一千对情侣在分手。我很庆幸，我们不在这一秒之内。我很庆幸，此刻，我还能握着你的手。”\n“阿言，我什么都可以答应你。只求你……不要离开。”\n何妁言只觉得心口前所未有的难受，前所未有的……不甘。凭什么，明明什么都不是了，明明什么都不是的两个人，为什么要这样拉扯不清。他和她，应该是那种分开后的路人甲乙丙丁才是啊。穆璟霖，你又凭什么要这么喊，凭什么……这么轻而易举，凭借着短短的两个字就来打碎我原本伫立起来的高墙。\n只是因为什么都不是了，就可以不管不顾了吗？不管不顾，所以可以尽情的伤害我，伤害一个从来没有忘记过你的我？穆璟霖，你是何其残忍！\n不甘，溢满了她整颗心房。\n悲愤……凭什么，凭什么两个什么都不是的人，却要用全天下最亲密的语言来称呼她；凭什么明明两个什么都不是的人，却执着的留着对方的号码——她是因为没有忘记过她，那他呢？他又是为了什么？恨吗？你是因为恨所以才留着我的号码，可是那个“阿言”呢？他与你而言，又算是什么，只是因为一时的难以改口？穆璟霖，这就是你对我的报复吗？如果是，你赢了。你凭着两个简短的不能再简短的字就赢了。终究是如了你的愿……你可开心？\n是的，她变得很没用，很懦弱，短短两个字就能令她千疮百孔，可是，即便我在你面前变得多么的卑微，多么的渺小，我也不能丢了我的自尊心……",
            "summary": "尽管他们之间的关系已经不再像以前那样，但穆璟霖仍然用深情的言语表达对何妁言的爱意。这让何妁言感到痛苦和不甘，因为她觉得自己已经不再是穆璟霖心中的那个人。然而，穆璟霖的一些行为让她困惑，不知道他是否真的放下了这段感情。何妁言决定坚守自己的自尊心，不再被穆璟霖的话语所影响。"
        },
        {
            "id": 6,
            "content": "关节被她捏的发白……\n嘴唇被她咬的渐渐变紫……\n何妁言努力控制着自己发颤的身体。\n那一刻，何妁言确信自己一定被不甘冲昏头了，否则她又怎么可能会随手拿起桌子上的杯子泼向穆璟霖。\n她一定是疯了吧？且不说待会穆璟霖醒过来会不会生气，光是那一杯被她泼出去的不明液体，想想要赔偿的价格，何妁言就觉得头皮一阵发麻。\n5555~逞什么英雄嘛？下一秒何妁言便悔的肠子都青了。\n再抬眼看了眼穆璟霖，何妁言忍不住吞了吞口水，看着水渍顺着穆璟霖的发丝滑落，或是滴落到领口边缘处小麦色的肌肤上——西装领口开的很低，隐隐可以看见衬衫下微微起伏的胸膛。\n可是即便如此，却也显示不出丝毫的狼狈：灯光下，宛如金扇般的睫毛，因为酒精作用而微微泛红的面庞，沉睡时也微拢眉心的神情，轻抿着薄唇，英挺的鼻梁，再加上白色西装下若隐若现的锁骨……那一刻，何妁言竟看的痴了。\n突然，那双金扇般的睫毛微微颤动，一双幽暗深邃的眼眸透着棱角分明的冷漠，出现在何妁言面前。",
            "summary": "何妁言在愤怒中不小心将饮料泼向穆璟霖，但她却被穆璟霖的英俊外貌所吸引，陷入短暂的痴迷。然而，穆璟霖突然睁开眼睛，露出冷漠的眼神，让何妁言意识到她的失态。"
        }
    ]
}