{
    "chapter_title": "第十九章  番外1：群魔乱舞生日会",
    "chapter_summary": "何妁言因为两个男友乜羲和穆璟霖的生日都在秋天而感到困扰。为了让两人的生日在同一天庆祝，她决定将她的生日也定在这个季节。这导致了一系列搞笑而狗血的事件，包括三个人的生日聚会、与男友和朋友的庆祝活动等。在这些活动中，何妁言不仅感受到了生活中的乐趣，还经历了生死之间的恐惧。她与乜羲因为曾经的生死经历而更加珍惜彼此，但遗憾的是，他们并未坦诚相对。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "六年前某秋高气爽的日子。\n何妁言一直不喜欢秋天，那种给人感觉肃杀而又萧条的秋。可是不巧的事，乜羲和穆璟霖的生日，都在这个季节。每每想起这个，何妁言都忍不住朝天翻了个白眼。这两男人，什么都要比，就连生日都要赶在一块。\n乜羲的生日是10月26日，穆璟霖的生日是11月2日。相隔6天。\n真的真的很讨厌，两个人的生日赶在一块害得何妁言连送什么都不知道。天知道这两个男人有多小气，要是厚此薄彼了，何妁言绝对有理由相信，他们会当场掀掉桌子，庆生宴变成了格斗pk现场。不用想也知道，先倒下的那个人绝对不是他们俩，因为她会在他们倒下前先气晕过去。\n好吧，就在她答应乜羲的那天，穆璟霖同学发飙了。\n当他看到何妁言为了乜羲的礼物绞尽脑汁甚至还和自家妹子何妁之商量的热火朝天的时候，他说出了一句让何妁言恨不得立刻晕过去的话，错，应该说要把何妁言活活气晕过去的话。\n他说，我也要26号过生日，你要替我庆祝。\n拜托您能不能不要这么小气啊，哪有人自我主张要规定哪一天过生日啊，而且还提前6天，而且非要和那个人同一天。你是不是存心想把我气死然后活过来再气晕过去啊！\n胆敢搅得她一个头两个大，穆璟霖你胆子很大哈！\n何妁言心里的小宇宙无声呐喊到。然后冲着帅气无比的男友露出了一个灿烂无比的笑容，咬牙切齿一字一句顿道：“好，择日不如撞日。2个人一起过生日那多无聊啊，加上我吧。干脆我也那天过掉生日得了！”\n虽然，她的生日是在3月。\n但是，这些都是可以无视滴，因为，宇宙无敌超级噼里啪啦狗血的情景就要发生啦。",
            "summary": "何妁言不喜欢秋天，因为她的两个男友乜羲和穆璟霖的生日都在这个季节。他们的生日仅相隔6天，这让何妁言很头疼，不知道该送什么礼物。穆璟霖看到何妁言为乜羲准备礼物，心生嫉妒，要求自己在同一天过生日。何妁言无奈同意，尽管她的生日不在那个季节。然而，这个决定引发了一系列搞笑而狗血的事件。"
        },
        {
            "id": 1,
            "content": "三个人决定，同一天，过3个人的生日。\n山无棱，天地合，天雷震震夏雨雪。\n当何妁言硬着头皮把这个消息告诉家人的时候，夏梅弦愣了，何妁之愣了，好在何韦肖大人见过世面，听了女儿的原委之后哈哈大笑，爽朗的笑声穿过大厅，直达何妁言的心房。\n“老婆啊，你看咱们的女儿怎么这么受欢迎啊！小妹多向你姐姐学习学习，你看看，追她的都是帅哥呢。那个阿牧是不错，就是长的没我好看……”\n“不过话说，你也真胡闹，提前5个月过生日，你这不是让你妈咪怀你5个月的时候，你就自己蹦出来吓人嘛……”\n“你也别过什么生日了，把这两个小伙都领回家让我把关把关，你选不好的话，就让老板帮你选，我看看点纸兵兵点到谁就是谁，实在不行啊，你就两个都要了。这样我坐飞机的时候，可以双手戴满珠宝，看着窗外云层穿梭，这感觉，一定相当美好……”\n这老爸，明显是出来捣乱的。",
            "summary": "何妁言、夏梅弦和何韦肖三人决定在同一天过他们的生日。当何妁言将这个消息告诉家人时，大家感到惊讶，但何韦肖表现出乐观的态度，并提议让两个追求者一起回家让他把关。这段故事以轻松幽默的氛围展开。"
        },
        {
            "id": 2,
            "content": "当何妁言把这个消息告诉伽罗的时候，谢姑娘出来添乱了，她一听说何妁言可以和穆璟霖同学一起过生日，无比羡慕嫉妒恨。然后提了一个小小的，小小的建议。\n可以加上我吗？我和你们一起过生日……\n想和他在同一天……一起……庆生。\n就这样，3个人的生日便成了4个人的生日。\n还能不能再乱一点啊！\n何妁言仰天长叹。\n答案是能。话说这个世界上没有什么是绝对的，没有最乱，只有更乱。\n其实当何妁言提出这个建议的时候她就后悔了，2个人一起已经够添乱了，还加上一个她，可是一想到她要被这两个男的整的一个头两个大她就不甘心，凭什么他们过生日要让她为难啊。既然这样，就让她也来掺一脚吧。\n10月26号当天。\n何妁言一大早就被电话给吵醒了。今天是礼拜天，难得可以睡个懒觉可是这电话却不合时宜清的扰人梦。因为约定的是在下午见面，所以当何妁言听到手机里传出阵阵铃声的时候，眉心隆起，这两天光是想着送什么礼物就让她死了好多脑细胞了，难道可以美美的睡上一觉却还要被电话吵醒，天知道她有多痛苦嘛！\n“喂——”何妁言好死不死的声音通过电话传到了对方耳朵，那人微微一笑，露出了好看的牙齿。\n“给你三十分钟的时间，我在楼下等你。”等乜羲富有磁性的声音传到何妁言耳朵的时候，何妁言正伸了个懒腰，准备继续做她的春秋美梦。\n“我要不下去呢？”何妁言的声音带着慵懒。\n“你会下来的，今天是我生日。”对方笃定道。\n“……”今天也是她生日好不好——虽然不是真正的生日。\n“您可以更过分一点吗！”何妁言不怒而笑，反问。\n“可以。二十分钟。”",
            "summary": "何妁言和伽罗计划一起庆祝生日，但谢姑娘突然加入，使得三人变成了四人。何妁言在生日当天被电话叫醒，对方是她的朋友乜羲，他也邀请何妁言一起庆祝生日。这使得原本就已经混乱的局面变得更加复杂。"
        },
        {
            "id": 3,
            "content": "四十八分钟后，何妁言气喘吁吁的站在了乜羲面前。\n“可以了吧乜先生。”何妁言倚在车前大口得喘着气。\n“走吧。”乜羲没有接她的话，只是宠溺的笑了笑，顺便很有绅士地替何妁言打开车门。\n“去哪？”\n“带你去体验重生的感觉。”乜羲的话夹在着风声传了过来。\n“您不会是想带我去妇产科看孕妇生小孩吧？”何妁言大惊。\n“你这小脑瓜都在想什么啊，整天乱七八糟的。”乜羲摸了摸何妁言的脑袋，喃喃道。\n车子开了一个多小时，何妁言吃掉了乜羲为她准备的早餐，顺便在车里补了个回笼觉。等车子开到目的地时，乜羲轻轻地摇醒了何妁言。\n“呃，到了，这么快。”何妁言睡眼朦胧，半迷糊道。\n等何妁言从车里出来，才开始认真的环顾起四周。他们现在所处的位置是山顶。四周密密麻麻的排布着长青的树木，山软叠嶂，仿佛置身雾里。\n何妁言深深的吸了口气，开始享受大自然的洗礼。山里的空气真好！何妁言由衷地感叹，睡意早已散去，面对这么好的空气，就连何妁言的心情也不禁愉悦了起来。",
            "summary": "何妁言在四十八分钟后气喘吁吁地站在了乜羲面前。乜羲带着她去了一个山顶，让她体验重生的感觉。何妁言起初以为他要带她去妇产科看孕妇生小孩，但乜羲否认了。在山顶上，何妁言感受到了大自然的新鲜空气，心情变得愉悦。"
        },
        {
            "id": 4,
            "content": "“怎么样，你是想绑腰，绑脚，还是绑背？”乜羲双手环背，戏谑道。\n什么意思？！\n何妁言这时才注意到，在离她十米不到的地方有一个跳台，从上往下看，被云层包裹住的，是一片深不见底的暗。光是从上往下看，何妁言的脚都要软掉了。好在乜羲机灵，一把扶住了她。\n他…不会是要让她跳下去吧？！\n何妁言脸霎时白的没有血丝，心里无限的恐惧。\n他不是恐高吗？这么高的山顶，光是目测就有70多米高，他居然比自己还淡定……开什么国际玩笑，不会真让她跳下去吧？",
            "summary": "乜羲在山顶戏谑地问何妁言是想绑腰、绑脚还是绑背，令她惊讶地发现附近有一个跳台，高度令人恐惧。尽管乜羲平时恐高，但他此刻表现得比何妁言更淡定，让她怀疑他是否真的要让她跳下去。"
        },
        {
            "id": 5,
            "content": "蹦极，也叫机索跳，是近年来新兴的一项非常刺激的户外休闲活动。跳跃者站在约40米以上（相当于10层楼）高度的桥梁、塔顶、高楼、吊车甚至热气球上，把一端固定的一根长长的橡皮条绑在踝关节处然后两臂伸开，双腿并拢，头朝下跳下去。\n“这就是你说的…体验重生的感觉？”何妁言站在蹦极台的边缘，俯瞰着下方，她能明显感觉的自己声音里的那一丝丝颤抖，她甚至都不敢再往下眺望，真怕自己头一晕就这么栽下去了。今天她是要过生日，不是祭日啊！\n“嗯。”乜羲点了点头，“虽然很想带你去美国皇家峡谷悬索桥蹦极，体验从世界上最高的蹦极点跳下去的感觉。321米，我想肯定很刺激吧。”看到何妁言的表情，乜羲突然间很想戏弄下她。\n“你不是恐高吗？当年让你上飞机你死活不肯，支支吾吾半天才告诉我们你恐高，怎么现在这么……”站在怎么高的地方，腿不发软，那是骗人的。何妁言底气不足，死死地抓住乜羲，不敢睁开眼来。",
            "summary": "何妁言在生日当天和男友乜羲参加蹦极活动。尽管她恐高，但在乜羲的鼓励下，她还是站在了约40米高的蹦极台上。乜羲提议去美国皇家峡谷悬索桥蹦极，更刺激的体验。何妁言紧张地抓住乜羲，不敢往下看。"
        },
        {
            "id": 6,
            "content": "“那还不是因为你！”乜羲半是玩笑半是认真，眼里却迅速闪过一抹痛楚，稍纵即逝，“那件事情后，我就强迫自己去克服这个困难，我不希望存在任何可能…让我失去你的因素。”至今乜羲都忘不了当时心里的感觉，每每想起还是会忍不住颤抖，那种即将失去她的恐慌，蚀骨铭心。\n之后，他便每个月都开车来到这里，强迫自己从上望下去，一开始，他甚至一看到底下的深不见底心底就会有莫名的恐惧，脸色煞白，头晕目眩，恶心反胃，一系列恐高的症状通通出现。可是跟他失去她的感觉比起来，他还是会选择要紧牙关，闭上眼往下冲。一次又一次之后，他便渐渐克服了心里的恐惧。虽说现在回忆起来都过去了，但是过程却是无比痛苦。就好比让一个酒鬼不要喝酒，让一个烟鬼不要抽烟，让一个胖子每天只能吃半个馒头。他是得要多大的勇气才能战胜自己！一个常人尚且不一定有勇气去玩蹦极，更何况他还是有恐高症！\n“我不管，要跳你自己跳，我可不敢。”何妁言嗔怪。\n“还是你想跟我双人跳？”乜羲毫不理会何妁言的不满，提出了另外一个建议。\n就在乜羲说这句话的时候，太阳从天边升起，映红了半边天。温暖的阳光洒在乜羲身上，仿佛为他镀上了半面金光……\n一叶知秋，风卷着叶在空中飞舞，远远望去，像红云般染红了半壁江山。风吹来，带着浓浓的桂花气息，跟乜羲身上好闻的香水味混合在一起，醉人的香味直扑何妁言高挺的鼻梁。无论是半黄半绿的梧桐叶，还是红红的银杏，落在地上，变成了黄绿相间的双色地毯，美则美兮。而这一切，都像是为乜羲量身打造的背景，细碎的刘海，好看的睫毛，俊美的侧脸，修长的双手，伟岸的身躯，余光下，这个男的甚至有一种异常的魅惑，让人…移不开视线。",
            "summary": "乜羲因为过去的一次事件，一直害怕失去何妁言。为了克服恐高症，他每月都会去一个地方，逐渐克服心中的恐惧。一天，他们一起来到风景优美的地点，乜羲提议尝试双人跳，但何妁言表示拒绝。在这美丽的背景下，乜羲的魅力更加凸显，让人难以移开视线。"
        },
        {
            "id": 7,
            "content": "至少，何妁言看痴了。\n这样一个男的，不是尤物是什么？\n是谁说红颜祸水，眼前这个男人才是祸水吧！\n何妁言之所以会爆出这么一句话，是因为很快她就要为自己的花痴付出代价。\n当何妁言看的‘如痴如醉’的同时，乜羲同学早在她的脚踝上绑上了安全带，在反复拉扯绳子，确定安全无误后，乜同学非常给力的将两个人连接在了一条蹦极绳上……\n“喂，话说，你再不抱紧我，等一下不要吓破胆哈。”乜羲拍了拍何妁言的头，拉回了她不知道飞到哪里的思绪。\n什……什么意思？\n乜羲开始倒数：五、四、三、二、一。\n何妁言来不及反应，身体就被一股巨大的力量向外推，她本能的抱住了乜羲。\n不知是在那本书上说过，蹦极是是对恐惧的最好的挑战，那种感觉，就好比是与死神擦肩而过。\n那一刹那间，何妁言感觉整个身体都失去了平衡，身体往下坠，速度之快就好像眨眼的功夫，带着巨大的冲击力和加速度，何妁言甚至觉得，连呼吸都是困难的，她紧紧地咬着牙关，连眼都不敢睁一下，全身都在那里颤抖。除了恐惧还是恐惧！\n头朝下，加速、加速、在加速！\n恐惧像一坛被打破的酒，四处漫溢。",
            "summary": "何妁言被一个英俊的男子吸引得目不转睛，认为他是真正的祸水。然而，她很快发现自己陷入了困境，因为她的好友乜羲已经将她与他在蹦极绳上连接在一起。在惊恐万状的蹦极过程中，何妁言紧紧抱住乜羲，体验了与死神擦肩而过的感觉。"
        },
        {
            "id": 8,
            "content": "何妁言只能下意识的紧紧抱着乜羲，那会功夫，她甚至下意识的以为自己的心都要跳出来了，扑通、扑通、扑通扑通。身体的血液都在倒流，何妁言甚至怀疑血全部涌到了脑袋里！胳膊和腿像是要被风撕裂般，就这样感受着地心引力。在自然面前，人是何其的渺小。\n“睁开眼。”乜羲的话在耳边响起。\n“我不敢——”何妁言的声音微颤，轻易便出卖了她。是的，曾经以为自己天不怕地不怕的何妁言，在面临死亡的恐惧也会害怕的不知所措，其实说到底，她也只是个小女生，需要人疼，需要人在乎。\n“怕就叫出来啊！”乜羲充满磁性的声音萦绕在耳旁。\n“啊！啊——啊啊——啊——”\n声音充斥着山谷，回音梁绕，吓跑了树上的小鸟。",
            "summary": "何妁言在面临危险时紧紧抱着乜羲，感受到了生死之间的恐惧。尽管她曾经认为自己天不怕地不怕，但在面对死亡时仍感到害怕。乜羲安慰她并鼓励她大声叫出来，何妁言克服恐惧，发出了惊恐的尖叫声。"
        },
        {
            "id": 9,
            "content": "等何妁言感觉身体被绳子的弹力拉回来时，她眯起了眼睛。紧接着就感觉湖面上的水铺面二来。还没来得及细看，人又被弹到了半空，如此循环。此时，身体已经没有多余的压力，何妁言才大气胆子四周环顾了起来，哪想到眼前的世界除了天旋地转还是天旋地转！看着眼前波光潋滟的湖面，何妁言觉得生平第一次如此清晰的感觉到自己的心跳声。在抬头看看自己掉下来的上空，任是心有余悸。真是不敢置信，自己竟然从高这么高的地方跳下来，她很确定，如果不是乜羲，她这辈子也不敢往自己的脚上套安全带。想到这，何妁言瞥了一眼乜羲，这家伙，敢那她开玩笑，害她吓得半死，看她不好好整治下他。\n经过几个回合由强渐弱的反弹之后，何妁言和乜羲被放到了一艘救生艇上。等何妁言坐在救生艇上，双脚踏在船板上的时候，只觉得脚还在发软，恶心发晕还想吐。她恶狠狠地盯着始作俑者，恨不得立刻把他推进湖里。\n说起这个湖，何妁言是真心觉得喜欢。在城市里生活惯了，每天被电子垃圾围绕着，除了尾气就是废气，很少看到这么美丽的纯天然风景。看着波光粼粼的湖面上漂着金黄的树叶，像一艘艘小船顺流而下。看到水里的小鱼自由的穿梭在湖里，偶然入出水面打几个水泡泡。看着眼前像是从画里跳出来的美景，何妁言只觉得恍如隔世。何妁言由衷叹道，活着真好！",
            "summary": "何妁言在湖边经历了一系列惊险刺激的弹跳过程。在这个过程中，她感受到了前所未有的恐惧和刺激。她和乜羲被放到一艘救生艇上，何妁言感到脚发软，恶心想吐。然而，面对美丽的湖景，她深感生活的美好。"
        },
        {
            "id": 10,
            "content": "因为生命曾经悬于一线，所以倍感珍惜。\n所以，何妁言别过头看着乜羲。因为你带我看了这么好的美景，所以，我就不怪你刚刚推我下去送死啦！\n只是……当何妁言发现……\n“咦，我的手机呢？”何妁言摸摸衣兜找不到手机。\n“可能刚刚下落的时候掉湖里去了吧。”男子云淡风轻道。\n这件事情教育我们，玩蹦极的时候不要装东西在口袋里。\n“你赔我个。”何妁言使起了小性子。敢情他推她下去的时候都不提前告诉她，还得她刚买的手机啊，就这么英年早逝。\n“好。赔你两个。”男子宠溺到。\n其实，这是一幅非常令人心动的画面，甚至多年后两人会想起还是会觉得唏嘘不已。\n好山，好水，好景。\n俊男，佳人，游湖，泛舟。\n只可惜当时，襄王有意，神女无梦。\n我恋着你，你知道的。",
            "summary": "何妁言和乜羲因为曾经的生死经历而更加珍惜彼此。在一次游玩中，何妁言的手机不慎掉入湖中，乜羲答应赔偿她两部手机。尽管两人在一起很开心，但何妁言并未意识到乜羲对她的感情。多年后回想起来，他们感叹当时的美好时光，但遗憾未能坦诚相对。"
        }
    ]
}