{
    "chapter_title": "第二十一章  番外1：群魔乱舞生日会3",
    "chapter_summary": "四位好友谢伽罗、穆璟霖、何妁言和乜羲一起度过了愉快的生日庆祝活动。他们一起登山、庆祝并在野外享受美食。在这个过程中，谢伽罗与何妁言讨论了爱情和追求幸福的方式。谢伽罗决定向穆璟霖表达自己的感情。这个故事充满了友谊、爱情和自我发现的元素，展示了人们在面对情感时的抉择和挑战。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“后来当地人为了纪念这段爱情可歌可泣的爱情，就把这座山的名字改成了海阑山。泰戈尔曾说，世界上最遥远的距离，不是生与死，而是我就站在你面前，你却不知道我爱你。而海阑，却连告诉她丈夫的机会都没有了……。”\n凄美的爱情故事在谢伽罗空灵的声音下更加令人心碎，在叙述完这个故事后她的目光从众人的脸庞一一扫过。看似无意地最后把目光锁在了穆璟霖身上。\n“如果你是海阑，你会怎么做？”伽罗的目光里多了一丝探寻，问何妁言道，“爱恋着一个不会喜欢自己的人，你会怎么办？”\n何妁言乌黑的眼睛直视着谢伽罗，坦荡荡道：“我不是海阑。但是，如果我爱的人不爱我，我会去争取。”\n何妁言这么一说，三个人的视线都集中在她的身上，或许是为了避免尴尬，她轻咳一声，转移了话题。\n“我们不是来登山的吗，再不开始，到山顶就晚了。”说罢，何妁言看了看表。\n就这样，何妁言和谢伽罗各自背着双肩包，把一大堆行囊就交给了身后的男生，什么锅碗瓢盆啊，帐篷啊杂七杂八的。也不顾身后男生不甘的神情，挽着伽罗一路小跑。\n何妁言天生没有运动细胞，才走了没多久就开始累的直喘气。她和伽罗之间就这样走走停停，沿途欣赏着大自然的风光。两个人之间都心照不宣的没有去提那个敏感的话题，就好像是今天出来纯粹是两个好朋友之间游山玩水一般。\n“小言，你说你运动细胞这么差劲，而璟霖去偏偏喜欢户外探险。你说这要将来你们俩一起出去玩，一个还在山腰，另一个就已经到达山顶了。”\n“那不是还有你吗？”\n这本来是两句玩笑话，却突然间另两个人沉默了起来。\n抓着伽罗的手松紧了力道，何妁言温柔道：“喜欢他就告诉他吧。”\n“小言，你不生气吗？”谢伽罗双手抓住何妁言的肩膀，像是要看穿她的心思。\n迎着谢伽罗急切的眼神，何妁言突然想起了一句话。\n思念无果，转瞬滂沱。\n你是否这般，当思念和牵挂无法排遣时，会在某一个时刻，突然间，泪如雨下。\n何妁言突然间觉得很是心疼。\n“伽罗，我不生气，我只是替你难过。”\n等她们来到山顶时，穆璟霖和乜羲早已在那里等候多时。不但如此，他们居然连帐篷都搭好了，何妁言，你该知道自己的速度有多慢了吧！\n3点58分。何妁言决定搭火做饭。在野外不比其他，昨晚一定要早，因为一旦天黑起来，处理事情就相当麻烦——尤其是在没有灯的环境。再加上秋天天开始黑的比较早。\n锅碗瓢盆什么都是由穆璟霖负责携带，柴米油盐还有菜是有乜羲负责携带。而谢伽罗是负责烧饭，何妁言负责打下手，洗洗菜配配菜什么的。\n因为分工是从一开始就安排好的，而我们的乜羲先生，非常细心的让厨子把菜洗干净再打包好，所以何妁言洗菜的环节就直接省略，直接过渡到捡柴火生火。\n两位男士一听说何妁言要去捡柴火，各自自告奋勇。而何妁言只是淡淡的飘出一句，瞬间秒杀了两人。\n“你们什么时候讲话超过一百句，再跟过来吧。”\n两个人的脸色顺便变得难看了起来，跟他讲话…一百句……好难！\n可是何妁言的话又不能不听，要是自己不听她的直接跟上去，何妁言决定有理由给他脸色看。\n两个人内心挣扎了片刻，不知道是谁开始艰难的开口。\n“我们报数吧！”\n“嗯。”\n“一。”\n“二。”\n“三。”\n“四。”",
            "summary": "当地人为纪念一段可歌可泣的爱情将山名改为海阑山。谢伽罗讲述了一个凄美的爱情故事，然后询问何妁言如果爱一个人却不爱自己会怎么做。何妁言表示她会努力去争取。在登山过程中，何妁言和谢伽罗没有提及那个敏感的话题，仿佛只是两个好朋友出来游玩。何妁言建议谢伽罗告诉穆璟霖自己的感情。"
        },
        {
            "id": 1,
            "content": "很久很久以后，谢伽罗永远也挥不去那天的画面，余晖下，两位帅哥居然同小学生一样在那里念数字，很滑稽——也让她很羡慕。有个人，居然愿意为了你，明知幼稚，却也甘之如饴。\n当然这一切何妁言并不知道，她仍在远处happy的捡着干树枝。\n“九十八。”\n“九十九。”\n“一百。”\n话一结束，两人都不在看对方一眼，甚至不愿意再多说一句。冷哼了一声，就朝着个子不同的方向去寻找何妁言。\n当然，他们谁都没有找到何妁言，因为在他们走后没多久何妁言就自己捧着柴火回来了。\n“咦，他们俩呢？”何妁言惊奇道。\n“他们数完数就去找你了。”谢伽罗温柔的回答。\n“数数？数什么数？”何妁言不解。\n“没什么。我们架锅吧，不然等一下天黑了就不好弄了。”\n“好。”\n早在何妁言捡木柴的同时，谢伽罗已经找好搭建的地方了，即靠近水源又避免了风口处。只是方才一个人不好搭建，所以就索性找大石头去了。\n何妁言和谢伽罗用了三块大石头才支撑起锅子，然后就是放一起容易起火的树皮、干草，等火升起来时，米饭也准备下锅。\n米饭是用折叠太阳反光灶做的，运用聚焦原理吸收太阳光线。但是由于他们没有考虑周全，错过了太阳的最佳热点和亮点，所以米饭基本上是半生不熟的。\n而等穆璟霖和乜羲相继阴着脸回来时，晚饭也做的差不多了。\n四个人，六个菜。\n因为是在野外，材料有限，所以做的菜大部分都是简单的素菜，但是这是这简单的素菜却也被伽罗做的可口万分。\n另外要提到的一个小细节是关于乜羲的。至于是什么，在看到一盘盘菜肴就能明白。\n番茄炒蛋——乜羲自己喜欢吃的。\n油焖茄子——谢伽罗喜欢吃的。\n花雕蒸蟹——穆璟霖喜欢吃的。\n红烧鸡翅、鲜奶龙虾伊面、南瓜紫薯丸汤——都是何妁言喜欢的。\n不仅荤素搭配，还综合考虑了每个人喜欢的。至于是乜羲家厨子配菜的好，还是乜羲吩咐的，这就不言而喻了。\n面对着飘香诱人的美食，何妁言的食指大动，味蕾全开。刚刚打下手的时候早就眼馋了，趁着伽罗不注意偷吃了好几个鸡翅，可谁知道，越吃越想吃。幸亏这个时候乜羲和穆璟霖也赶了回来。哈哈，那就别怪她不客气啦。\n忙乎了半天，饿了半天，终于可以吃了——虽然没有米饭。不过没关系，今天大家都是小寿星，所以蛋糕肯定是有准备的，不过这肯定是要当作饭后甜点哈。\n不知是伽罗做的太可口，还是大家都饿了，虽然在没有米饭的情况下，一桌子菜全被席卷而空。\n接下来就是吃蛋糕送礼物情节。但是这个吃蛋糕却吃出了点名堂。\n你尝试过在同一时刻为两个人庆生——前提是，两个人不肯站在一起用一个蛋糕吗？\nyes，何妁言和谢伽罗就碰到了。\n当穆璟霖和乜羲几乎同时从帐篷里拿出蛋糕的时候，并且坚决不肯和对方一起过生日的时候，何妁言想出了一个办法。\n很狗血，但是很实用。就是她和伽罗先替其中一个唱生日歌，切蛋糕；完事后再替另一个许愿，吹蜡烛。\n谁先谁后呢？好吧，石头剪刀布吧。\n何妁言能明显感觉到当她提出这个建议的时候，另外三个人的脸瞬间黑了七分。\n就这样，黑着脸唱完生日歌，黑着脸许愿吹蜡烛，黑着脸切蛋糕，黑着脸默默地吃掉了两个蛋糕……当然，这就跟后面的送礼物比起来，都不算什么，后面的才是重头戏。\n当四个人围着篝火直打饱嗝的时候，何妁言狠狠地瞪了穆璟霖一眼。乜羲的性格她知道，不服输地要死，偏偏璟霖就不肯让一步，你来我往的，把好好的生日聚餐变成了他们两个人的怄气现场。害得她连着吃了两大块蛋糕，不撑死也要肥死。乜羲也一样，明明这么成熟的大好青年，非要跟着穆璟霖一起耍小孩子脾气，要有多幼稚就有多幼稚。现在可好，四个人吃的都跟胖子一样！\n霍霍，一个个敢这么不听话，看她等下怎么气死他们。眼珠子一转，计上心头。\n“欸，该送礼物给我们了吧。”何妁言用脚踢了踢右手边的穆璟霖，慵懒道。\n忘了先来介绍下各自的座位。穆璟霖的左边坐着何妁言，右边坐着谢伽罗，也就是说谢伽罗坐在何妁言的对面。至于乜羲，就坐在璟霖对面，何妁言的左手边，谢伽罗的右手边。至于为什么要介绍各自的座位，等一下就知道了。\n在听完何妁言的话后，穆璟霖低下头，正准备从兜里掏东西时，谢伽罗先开口道：“还是我先送吧，等一下你们各自送的礼物太贵重了，我就不好意思拿出手了。”\n说完，谢伽罗尴尬的挠了挠头。\n“怎么会呢，谁敢笑你我第一个揍他。”何妁言比划道。",
            "summary": "四位好友谢伽罗、穆璟霖、何妁言和乜羲一起在野外庆祝生日。他们在夕阳下玩念数字的游戏，然后分头寻找何妁言。他们在篝火旁共享美味的素食菜肴。在吃蛋糕时，发生了一些有趣的事情。谢伽罗首先送上礼物，接着其他人也纷纷献上礼物。"
        },
        {
            "id": 2,
            "content": "“那我就按照顺序送喽。”谢伽罗两眼冒光，显然这次的礼物她准备了很久，不然也不会这么迫切的想要展示出来得到大家的肯定。\n伽罗先是从背包里掏出了一只包装精美的钢笔送给乜羲。何妁言用余光瞟了一眼，是派克在08年产的的卓尔原创系列的墨水笔，这一款现在市面上很少流通了，看得出伽罗费了不少心思。乜羲很有礼貌的说了声谢，看得出来，他对谢伽罗送的东西并没有多大兴趣。\n接着，谢伽罗从身后拿出一个购物袋递给何妁言：“送给你的。小言，生日快乐！”谢伽罗真诚的说道。\n何妁言开心的接过礼物，里面是一双米奇色的月球高筒靴，靴子四周的花纹全是由蕾丝拼接而成。这一款靴子何妁言之前在杂志上见过，当时就挺喜欢的就多看了两眼，没想到当时谢伽罗这般细心，还特意买来送给她。何妁言的心里有种莫名的小感动。\n之后便轮到了穆璟霖。“这个，给你。生日快乐！”谢伽罗从背包里掏出一个大袋子递给了穆璟霖。\n围巾、帽子、手套、毛衣……穆璟霖拆开袋子，便看到里面的保暖用品，全是伽罗自己织的。\n谢伽罗的眼里闪过一丝羞涩，“时间仓促，做的不是很好。”\n“哦，没有呢，做的很好看，谢谢！”穆璟霖有点反应不过来。\n“你戴起来我看看合不合身，不合身我还可以改的。”看穆璟霖木讷的神情，谢伽罗赶紧道。\n“嗯，好的。那麻烦了。”穆璟霖边说着边往自己身上套。\n穆璟霖的神经有点大条，这是乜羲的第一反应。\n哼，瞧你开心的，等下我看你送什么给我！这是何妁言的第一反应。\n我从来都不穿毛衣的，但是这么说也是人家一番心意，不能拂了人家，这是穆璟霖的第一反应。\n他不反感我送他的礼物，这么说，他不讨厌我喽！这是谢伽罗的第一反应。\n等穆璟霖把一样样保暖用品试过去，再一样样地把‘爱心’保暖用品放回了袋子里，穆璟霖下意识的看了眼何妁言，用眼神示意道：你看看你伽罗，多贴心哈。你是不是也要向她学习下织条围巾什么的给我哈。",
            "summary": "谢伽罗为她的朋友们精心准备了礼物，包括一支罕见的派克卓尔原创系列墨水笔（送给乜羲）、一双米奇色的月球高筒靴（送给何妁言）和一套亲手编织的保暖用品（送给穆璟霖）。穆璟霖对谢伽罗的礼物表示感激，而乜羲对礼物兴趣不大。何妁言对谢伽罗的礼物感到惊喜和感动。"
        },
        {
            "id": 3,
            "content": "何妁言真想一口口水吐死他，什么人嘛！\n按顺时针的走法，谢伽罗礼物送完啦，就轮到了乜羲。\n谢伽罗作为何妁言的闺蜜，她的马屁一定要拍好的。尤其是在他看出了谢伽罗对穆璟霖的情谊，只要他掌握的好，必要的时候，拆散何妁言和穆璟霖，促成两对也不是什么不可能的事情。乜羲在心里盘算着小九九，腹黑之面显而易见。\n乜羲递给谢伽罗一个好看的皮夹子，低沉而又富有磁性的声音云淡风轻道：“这里面有a市各大商场的贵宾卡，我不太会送女孩子东西，就送了这个。\n以后不管你是去shopping买化妆品还是做美容院spa，我想这里面的卡应该多多少少能帮的到你吧。”\n好吧，面对乜羲的礼物，谢伽罗受宠若惊，恨不得多生出两只手来接这个‘礼物’。\n这哪叫不太会送女孩子东西吗？这分明是非常会送女孩子东西啊！\n看着一脸笑靥如花的谢伽罗，何妁言开始好奇了，“那你送我什么？”\n何妁言摊摊手示意。\n“你的礼物在山下，车子开不上来。”\n乜羲轻挑一双好看的丹凤眼，笑着说道。",
            "summary": "何妁言对乜羲的不满情绪溢于言表，而谢伽罗则试图讨好穆璟霖以实现自己的目的。乜羲则展示了他腹黑的一面，通过送出贵重礼物来拉拢谢伽罗。然而，何妁言也对乜羲的礼物感到好奇，引发了接下来的剧情发展。"
        }
    ]
}