{
    "chapter_title": "第二十三章  番外1：群魔乱舞生日会5",
    "chapter_summary": "在这场生日宴会上，何妁言误会觉得穆璟霖对她不关心，将他赶去守夜。何妁言在反思后，决定向穆璟霖表白。晚上，她给穆璟霖发了一条短信，表达了她的心意。尽管她知道穆璟霖心中的人不是她，但她仍希望他能有些许伤感。何妁言无法入睡，看到穆璟霖坐在岩壁旁的大石头上。他们交谈了一番，穆璟霖承诺会给何妁言一个解释，但不是现在。在月光下散步时，穆璟霖因为一个玩笑而感到情绪低落，何妁言试图安慰他。他们谈论了启明星的故事和希腊神话中的维纳斯女神，感叹她的爱情故事。穆璟霖在面对何妁言和谢伽罗的感情问题时，表示自己只喜欢何妁言。何妁言和穆璟霖讨论了关于谢伽罗的事情，希望他能尽量减少对谢伽罗的伤害。他们回忆起在一次雪崩中的经历，以及穆璟霖成为何妁言男朋友的过程。何妁言好奇穆璟霖当初说要治她的脾气的原因，穆璟霖以幽默的方式回应。穆璟霖邀请何妁言一起多休息一会儿，何妁言感到疲惫和放松。何妁言感激穆璟霖的出现和陪伴，感谢他来到她的世界。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "就这样，这场生日宴会，以闹剧开场，以闹剧结束。\n何妁言气鼓鼓的把乜羲和穆璟霖赶在外面守夜，自己窝在帐篷里睡大觉。他们一共在搭了三顶帐篷，谢伽罗和何妁言各一顶，另外一顶是留给穆璟霖和乜羲的。毕竟是在野外，没个人守夜还是不放心的，所以在场的两位男士自然是要挑起这个重责。乜羲负责守上半夜，穆璟霖负责守下半夜，刚好两人可以轮流睡觉。\n何妁言躺在帐篷里翻来覆去，越想越生气，她都快要气炸了，穆璟霖倒好，一句话都不解释就跑回帐篷里面去，说不定现在都已经睡着了。不过何妁言知道自己刚刚是过分了点，以她对穆璟霖的了解，就算他再没脑子，也不会做出送金卡这么愚蠢的事情来。他欠她一个解释呢！啊啊啊啊，她快要失眠拉！\n“嘟嘟——”咦，什么声音？何妁言纳闷，好像是手机的声音，可是她的手机明明就掉到湖里去了。难道是——璟霖的。刚刚被穆璟霖气糊涂了，连手机都忘了还给他，这会倒好人家短信都发到他手机里来了。\n何妁言从外衣兜里取出手机，正犹豫着要不要拿过去还给他，可是她哪里还拉的下那个脸啊，刚刚给了他这么难看的脸色，现在哪好意思主动过去找他。可万一是什么重要的事情，可是有重要的事情可以打电话啊，也用不着发短信的！可是以璟霖的倔脾气，谁敢半夜三更打他电话！那可是不要命的。何妁言那叫一个矛盾啊。是谁这么讨厌半夜三更发短信给他，搞的她都跟着闹心。好吧，那就让她看看是谁，看看是谁发的短信再决定怎么做好了。出于这个想法，何妁言轻轻地按了解锁键。",
            "summary": "在这场生日宴会上，何妁言因误会穆璟霖的行为而生气，将他赶去守夜。何妁言在帐篷里辗转反侧，越想越气，但意识到自己的过分行为。后来，她发现是穆璟霖的手机在响，犹豫着是否要过去还给他。"
        },
        {
            "id": 1,
            "content": "发信人：谢伽罗。\n是否阅读？\n何妁言愣在了那里，这条短信是她发的！这么晚了，她发短信做什么？\n何妁言也没想到，自己竟鬼斧神差地点了‘是’。\n璟霖，还好吗？我希望你很好。请不要意外这么晚了我还发短信找你，也希望这条短讯没有影响到你的休息。你现在还不开心吗？如果是那你可以放宽心的，小言是个面冷心热的人，你只要跟她好好解释她绝对不会生你气。看到这里我想你肯定会蹙眉，奇怪我就是为了这个来打扰你，当面不能说吗？嘿嘿，有些事情当面是不能说的，你能抽几分钟看完我这条简讯吗？如果你知道，我深深地、深深地喜欢着你。\n如果是我，我绝对不忍心生你的气。因为我喜欢你，很卑微很卑微的喜欢着你。是的，在你面前我一直是那么地卑微，可是即便是如此卑微的我，却也得不到你的一个倾慕的眼神。我知道，我一直都很清楚，她是你的女王陛下，而我却只是你的路人甲。与你而言，我只是个过客，你的生命里不断会有人进来，不断会有人出去。可只要不是在你心中扎根的那个人，都会成为过去。我不难过，我只是遗憾，在你生命里没有属于我的矢志不渝。我从来没有想过去打扰或是拆散你们。因为这对于我来说都没有关系，我喜欢你，只是我一个人的事情，无关你喜不喜欢我。\n可是，你可不可以有一点点哀伤，一点点难过，一点点心痛，因为我们都知道，你在乎的那个人，心疼的那个人，宠溺的那个人，永远也不是我。\n还记得下午我说的海阑的故事吗？我觉得小海阑这一生最悲哀的事情，就是没有告诉柯正玥她遗落在他身上的那刻心。而现在，我告诉你了，我那颗遗落在你身边的心，不求别的，只想让你知道。有这么一个人，很卑微很卑微的喜欢着你。\n你若安好，她便是晴天。",
            "summary": "何妁言深深地喜欢着璟霖，但她从未敢表白。晚上，她鼓起勇气给他发了条短信，告诉他自己的心意。尽管她知道自己在他心中的地位很低，但她仍然希望他能有一点点的哀伤、难过和心痛。因为她知道，他在乎的那个人永远不会是她。"
        },
        {
            "id": 2,
            "content": "这一夜，何妁言无眠。\n其实说到底，睡不着的又何止是她一人，谢伽罗、穆璟霖已经在外面守夜的乜羲，又有谁是睡得着呢。很多事情，冥冥中早已注定，不管你能不能接受，该来的迟早就要来。\n在床上翻来覆去躺了一整晚的何妁言，终于在凌晨4点多爬了起来。等她拉开帐篷抬眼望去，便看到穆璟霖坐在岩壁旁的一块大石头上。望着穆璟霖萧瑟的背影，何妁言暗暗握紧了拳头。\n“在想什么呢？”何妁言走过去，轻轻地唤道。\n穆璟霖转过头望着身旁地何妁言，眉毛拧成了直线：“你这么出来了？现在还很早呢快回去多睡会。”\n“睡不着。”何妁言托起下巴，摇了摇头。\n“黑眼圈出来了不要赖我哦。”穆璟霖半是玩笑道。\n“还不是因为你，你说你，送什么给我不好送张卡，你说你是不是欠抽。”何妁言掐着穆璟霖好看的脸蛋，嗔怒。\n“嗯，是我不好。我赔礼，我道歉！”穆先生装模作样的鞠了个躬，滑稽的样子惹笑了妁言。\n“说真的，欠我个解释。”\n“嗯嗯。会补上的，不过不是现在。”\n“那是什么时候？”\n“这么心急啊！”\n“那是，你要表现的不好，我就用乜羲给我的a-voge入取通知书，一个人飞英国去，把你一个人留在这里。哈哈！”何妁言玩笑道。",
            "summary": "在这个夜晚，何妁言无法入睡，她的朋友们也一样。冥冥中注定的事情无法改变，何妁言在凌晨四点起床，看到穆璟霖坐在岩壁旁的大石头上。他们谈论了一些事情，穆璟霖承诺会给她一个解释，但并非现在。"
        },
        {
            "id": 3,
            "content": "但是璟霖的神情一下子变得落寞了，眼里是挥不去的哀伤，在清冷的月光下，显得异常孤寂。\n穆璟霖一言不发的脱下外套盖在何妁言肩上，埋下头不再说话。\n“我开玩笑呢。”何妁言推了推穆璟霖，笑着说道。\n“这个玩笑不好笑，下次，以后，永远也不要提了。”穆璟霖的声音里透着浓浓的鼻音。你不知道的事，对你，我永远也患得患失。\n“好！”何妁言点了点头，靠在穆璟霖的肩膀上，闭上眼小憩。\n“阿言，那个袜子，乜羲也有一只吗？”穆璟霖低声道。\n“扑哧——”说道那个袜子，何妁言忍不住笑出了声。实在难以想象穆璟霖拆开礼物时的表情，“怎么，吃醋啦？”\n穆璟霖一声闷哼，别过了头。\n“我都还没有吃醋呢，你倒好这么小家子气。”何妁言指了指穆璟霖的脑门，切齿。\n“怎么了，我的小公主？谁让你这么咬牙切齿哈。”穆璟霖宠溺道。\n“还不是你哈！”边说便从兜里掏出了手机，“喏，还你，自己看吧。”\n“你什么时候拿了我手机的，我还以为我没带出来呢。”穆璟霖惊讶道，语气里丝毫没有因为何妁言的‘不问自取’而有一丝不满，接过手机，划开扣锁，激活了屏幕。\n“还你车钥匙的时候。”何妁言老老实实的回答到。",
            "summary": "穆璟霖和何妁言在月光下散步，穆璟霖因一个玩笑而情绪低落。何妁言试图安慰他，两人关系更加亲密。穆璟霖提到乜羲的袜子，让何妁言忍不住笑出声。穆璟霖看到何妁言偷拍他的照片，两人互动甜蜜。"
        },
        {
            "id": 4,
            "content": "彼时，天方即白，启明星在地平线上升起，照亮了夜的黑。\n“你听过启明星的传说吗？”何妁言抬头看着天空中那一轮孤冷，伸出修长的手指在天空中比划。\n“什么传说？”穆璟霖一心二用，一边看着谢伽罗发的短信，一边听何妁言说话。\n“在希腊神话中，颠倒众生的维纳斯女神，是启明星爱与美的化身。传说她是在海面上起的泡沫之中诞生的，你看，听着就很美。维纳斯拥有神话中最完美的容貌与身段，使得无数天神都为她着迷。维纳斯的一生都在追求爱情，然而爱情的热力却总是短暂的，她对于爱情并不专一。她先是爱上了战神马尔斯，并为他生下儿女，其中包括小爱神丘比特。后来她又迷恋上了阿多尼斯。阿多尼斯是一个俊美勇敢的年轻猎人，结果有一次在打猎时被一只凶性大发的野猪撞死。维纳斯在半空中听到爱人的呻吟，赶紧飞回地面，却只见到他浑身浴血的尸体。维纳斯伤痛欲绝，她把神酒洒到阿多尼斯的身体上，血和酒相互交融，冒出阵阵气泡，然后像雨点一样落在地面上。不久地上长出一种颜色如血的鲜花，凄美迷人，但是它的生命却十分短暂，据说风把它吹开后，立即又把它的花瓣吹落。这就是秋牡丹，也叫“风之花”，成为这段动人爱情故事的美丽花祭。”\n“其实比起伽罗讲的海阑故事，我更加喜欢维纳斯。虽然故事的结局是悲伤的，但是至少她曾经爱过。不求轰轰烈烈，只求她的地久天长。喜欢，就要勇敢的去面对不是吗？哪怕她曾经嫁过人，哪怕她是几个孩子的母亲，都阻止不了她对真爱的追求。只是，她若情有独钟，那该多好。”何妁言的眼睛变得迷离，似在追忆上万年前的维纳斯。",
            "summary": "何妁言和穆璟霖谈论着关于启明星的故事。他们谈到了希腊神话中的维纳斯女神，一个追求爱情的美貌女神。尽管她的爱情热情短暂，但她仍然勇敢地追求真爱。何妁言感叹维纳斯的爱情故事，认为她的感情真挚而美好。"
        },
        {
            "id": 5,
            "content": "“你呢，你觉得呢？”\n“我都不喜欢。”穆璟霖看着谢伽罗的‘情书’，眉毛绞到了一块，该死，这么件事情砸到他身上，尤其对方是何妁言的朋友，都不知道该怎么处理。面对这深情款款言简意赅的情书，穆璟霖没有丝毫喜悦，反倒是觉得头很大，喜欢上好朋友的男朋友这种狗血的情景，处理不好的话很容易影响他和妁言的关系，穆璟霖轻轻地叹了口气，扶了扶额头，继续回答何妁言的问题，“我两个都不喜欢。”\n“为什么？”\n“别人的事，我不管，我只喜欢你。”穆璟霖一语双关，同时回答了两个问题。",
            "summary": "穆璟霖在面对好朋友何妁言和她的男朋友谢伽罗的感情问题时，表示对两人都不喜欢。他认为这种情况很难处理，担心会影响与何妁言的关系。然而，穆璟霖在回答何妁言关于谢伽罗的问题时，用一句“别人的事，我不管，我只喜欢你”表明了自己的态度。"
        },
        {
            "id": 6,
            "content": "何妁言又何尝不知，他不是单纯指的是哪个故事，是伽罗的短信。\n“那伽罗的事呢，你打算怎么处理？”\n“等会我会和她说。”这种事情还是早点说清楚的好。\n何妁言半眯着眼，看着穆璟霖英挺的鼻梁，心里涩涩地。许久才鼓足勇气小声地开口：“不要伤她太深……”\n何妁言很清楚，伤害是无法避免的，只是希望，不要伤她太深。让她放弃璟霖是不可能的，所以喜欢上他的人，要是说放弃就能放弃掉，那他就不是穆璟霖了。何妁言下意识的看了眼穆璟霖，这个男人太过优秀，喜欢上了就只能是选择喜欢，或是更喜欢。在她的字典里，没有放弃。\n“璟霖，如果伽罗比我先认识你，你会喜欢她吗？那么温柔的女孩子，连我看了都我见犹怜，更何况她还喜欢你喜欢的紧……”细小而清脆的声音里透入着少许忧伤。\n“你先认识乜羲，可你还是喜欢上了我。”穆璟霖答非所问。\n何妁言坐直身体，斜眼瞟了一眼穆璟霖。他身穿黑白格子的法兰绒，下身是一条做旧刺绣的泛白水洗牛仔，再配上一双好看的登山鞋。老天爷真是不公，给了他一个显赫的家世，还给了他一副这么完美的皮囊！棱角分明的五官，色淡如水的薄唇，深邃幽暗的眸子，全身上下散发着令人沉迷的魅力。穆璟霖，你让天底下的男人怎么活啊！\n“你这男人，谁叫你长这么好看的！”\n“你不会就因为我长得好看才喜欢我吧？”穆璟霖满头黑线。\n“那你以为呢，不然你以为你有什么资本能让让本姑娘瞧上？”何妁言目光狡黠。",
            "summary": "何妁言和穆璟霖讨论了关于伽罗的事情。何妁言担心穆璟霖会对伽罗造成伤害，而穆璟霖则表示他们会尽早把事情说清楚。何妁言意识到伤害在所难免，但她希望穆璟霖能尽量减少对伽罗的伤害。同时，他们谈论了彼此的感情，何妁言表示即使伽罗先认识穆璟霖，她仍然会喜欢上他。"
        },
        {
            "id": 7,
            "content": "“蒽。”穆璟霖装模作样地回忆道，“比如说在雪崩的时候那么冷的天我还那么大义凛然的把毛毯给你盖啊。你就应该很感动，然后喜欢上了我。”\n“拜托我那个时候发烧三十九度欸，是个男的都会这么做的好不好？”何妁言冤道。\n“你还好意思说，我从来没有见过一个女孩子这么倔强，都发烧近四十度了，还死命咬着牙关不吭声，你上辈子是不是哑巴啊。两天没吃东西发高烧还敢往外跑！这么难受你都不会说吗？”想起在那次雪崩，穆璟霖就皱眉。\n“说了有什么用，那个时候跟你又不熟。”何妁言的气场明显落了下风，小声嘀咕。\n“那个时候我就想，这是哪家的丫头，脾气这么倔强。我要是她男朋友，我一定好好教训教训，哪来这么大的胆，不治治真的不行，非得要她收敛收敛这牛脾气。”穆璟霖的声音有些沙哑。\n“后来呢？”\n“后来我就真的成了那个丫头的男朋友啊！”穆璟霖搂过何妁言的肩，轻轻笑道。\n“我是问，你说的要治她的脾气。后来呢？”\n“我哪敢啊，你可是女王陛下，谁敢治你的脾气哈。”穆先生立马谄媚道。\n此时，天方即白。",
            "summary": "穆璟霖和何妁言回忆起了他们在一次雪崩中的经历。当时，何妁言发烧近40度，仍然坚持不放弃。穆璟霖被她的倔强所打动，并在后来成为了她的男朋友。然而，何妁言对于穆璟霖当初说要治她的脾气表示好奇，穆璟霖则以幽默的方式回应。"
        },
        {
            "id": 8,
            "content": "穆璟霖伸了伸懒腰，慵懒的声音在何妁言耳边响起：“再睡会吧，日出了我叫你。”\n听璟霖这么说，何妁言到真的觉得有点困了。昨晚折腾了一个晚上，连眼睛都没有眯一会。这会儿靠在璟霖的肩膀上，全身心放松了下来。何妁言只觉得穆璟霖的声音有股魔力，像是在阳光下洗礼了般，暖暖的，很贴心。\n迷迷糊糊的闭上了眼眶，笑弯了嘴角。\n谢谢你来到这个世界上，谢谢你来到我身边。\n听璟霖这么说，何妁言到真的觉得有点困了。\n昨晚折腾了一个晚上，连眼睛都没有眯一会。\n这会儿靠在璟霖的肩膀上，全身心放松了下来。\n何妁言只觉得穆璟霖的声音有股魔力，像是在阳光下洗礼了般，暖暖的，很贴心。\n迷迷糊糊的闭上了眼眶，笑弯了嘴角。\n谢谢你来到这个世界上，谢谢你来到我身边。",
            "summary": "穆璟霖邀请何妁言一起多休息一会儿，何妁言感到疲惫并依赖着穆璟霖的温暖声音。尽管昨晚没有休息好，但此刻她感到全身心的放松。何妁言感激穆璟霖的出现和陪伴，感谢他来到她的世界。"
        }
    ]
}