{
    "chapter_title": "第二十九章  Chapter 8（下）",
    "chapter_summary": "何妁言为了寻找失踪的妹妹何妁之，找到了自称能帮忙的乜羲。乜羲表示他能利用家族势力帮助何妁言找到何妁之。在车上，何妁言质问乜羲如何知道她在找妹妹，乜羲回答说是心有灵犀。他们来到了医院，发现何妁之正在照顾生病的男友向牧。何妁言希望何妁之放弃现在的工作，但何妁之拒绝并表示担忧母亲的治疗费用。何妁言提议在jewelry工作并以总裁穆璟霖的帮助来解决问题。这个故事强调了珍惜当下、勇敢面对自己的感情以及关注身边人的重要性。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "昨晚哭了一整天，等何妁言入睡已是凌晨时分。今天是星期天，jewelry有一个人性化的措施，员工一个礼拜，只需工作四天，剩下的便都是自由时间。而这种制度，却丝毫不影响jewelry员工的工资数目，或许这就是jewelry屹立于珠宝界而不倒的一个原因吧！因为这么好的待遇，有哪个员工不希望公司发达，只有公司好了，那么发给他们的工资自然就多，再加上人性化的措施。试问，有哪个员工不会认真工作？\n所以今天，何妁言本不打算起床，本想在被窝里睡个一整天，只是乜羲的一通电话，何妁言的美梦还是泡汤了。连何妁言都要不得不佩服起乜羲的人脉，才几天功夫，不仅连自己的行动电话都查到了，而且连自己的家庭住址都弄到了手。现在，他正在楼下等着自己。\n何妁言往脸色涂上了厚厚一层粉底，试图遮盖红肿的眼睛，在确定没有什么异样的时候，才走下了楼。",
            "summary": "昨晚何妁言哭泣至凌晨，今天本不想起床，但因朋友乜羲的电话而不得不出门。乜羲通过人脉调查到了何妁言的联系方式和住址，并在楼下等待她。何妁言涂抹粉底掩盖红肿眼睛后下楼与乜羲见面。"
        },
        {
            "id": 1,
            "content": "凯迪拉克？！和璟霖的murcielago有一拼！何妁言不禁鄙夷的看了一眼这个男人，这家伙连挑车子的品味都和那个人一样刁钻。如果不是因为在陆地，何妁言甚至怀疑他会把他那艘“bat”游艇给开过来。乜羲挑了挑眉，“还不上车，不想去找你妹妹了？”\n没错，何妁言之所以会来见乜羲，是因为她已经好几天没有见到何妁之，就连何韦肖的忌日，她都没有碰到，等她到达墓地，何妁之早已经走了。而眼前的家伙，却自称可以找到她。关于他的话，何妁言没来由的选择相信，毕竟，他从来也没有骗过自己。再加上凭借乜羲的家族势力，能找到何妁之也不是怎么难的事情。\n“你怎么知道我在找小妹？”何妁言系上安全带，问到。\n“如果我说心有灵犀，你信吗？”乜羲摸着何妁言的头，笑着说。\n这个动作，即便是过了六年，为什么他做出来，仍是怎么自然，为什么没有半分生疏？何妁言愣然。随即意识到，“你调查我！”骄傲如她，又怎么允许别人去调查自己的过去，而且对方又是他。顿时，一股无名之火窜上心头，何妁言抓住乜羲的衣领，丝毫不管乜羲正在开车，重复道，“你调查我！”\n被何妁言抓住衣领的乜羲，此时根本无法专心开车，他将车停在过道上，深深地吐了口气，看了一眼身旁的何妁言，为什么过了六年，她的容貌都不曾改变，岁月在她的身上没有留下任何的痕迹，反而多年的苦难，在她身上增添了几分英气。她，变得更美了！",
            "summary": "何妁言为了寻找失踪的妹妹何妁之，找到了自称能帮忙的乜羲。乜羲以家族势力为后盾，表示能帮何妁言找到何妁之。在车上，何妁言质问乜羲如何知道她在找妹妹，乜羲回答说是心有灵犀。这令何妁言生气，认为乜羲调查了她。乜羲停车后，看着何妁言，感慨她的美丽并未因时间而改变，同时解释自己没有恶意。"
        },
        {
            "id": 2,
            "content": "“丫头，如果调查你的人是穆璟霖，你会这么生气吗？”\n呃，什么意思？何妁言觉得疑惑，手上的力道在不知不觉中渐落。\n乜羲看着何妁言的手一点点的松开，一丝悲凉涌上心头，“我已经知道答案了。”\n如果是璟霖，那么何妁言，你会这么生气吗？何妁言在心里问着自己，可连自己都不知道答案，而乜羲，又为什么会知道答案呢？或许是一种错觉，为什么他的眼神看起来这么痛苦，为什么看他的表情，像是在隐忍着什么？看来昨晚，她是真的没有睡好。何妁言闭上了眼睛，不去看他。\n乜羲嘴角浮现出一丝苦笑，“算了，我们走吧！”打了个转弯，车子继续前行。\n何妁言怎么也没有想到，乜羲说的地方竟然会是在医院。而当何妁言赶到医院的时候，看到的便是躺在病床上的向牧以及守在向牧身旁的何妁之。",
            "summary": "何妁言和乜羲在车上交谈，乜羲提到了一个名为穆璟霖的人。何妁言感到疑惑，手上的力道逐渐减弱。乜羲表示他已经知道了答案。何妁言在心中反问自己，但无法得出答案。乜羲的眼神显得痛苦，似乎在隐忍些什么。他们来到了医院，发现向牧躺在病床上，而何妁之守在他身旁。"
        },
        {
            "id": 3,
            "content": "“小妹，……”何妁言走到何妁之的身旁，俯下身，看着面容憔悴的何妁之，语气里充满了关切。其实，何妁之和何妁言的五官是有五分相似的，但细看之下，何妁之却比她多了一份英气，尤其是何妁之的眼睛，如果说何妁言的眼睛属于妩媚，那么何妁之的眼睛便是澄澈。何妁之的眼睛，就仿佛是夜空里皎洁的上弦月，让人忍不住产生一种怜惜之情。\n“姐，你怎么来了？”何妁之惊愣的看着她，问。\n“你这么多天没有回家，我当然要过来看看。”何妁言心疼的看着面前的何妁之，顺手将她的一缕鬓发垂在脑后。\n“我没事，可是阿牧他……”何妁之转过头看着病床上的向牧，担忧的说。\n“阿牧他怎么了？”何妁言看着何妁之，问。",
            "summary": "何妁之的姐姐何妁言来到医院看望她，关心她的状况。何妁之面色憔悴，她的眼睛与姐姐何妁言的眼睛有显著的不同，显得更为澄澈。何妁之告诉何妁言，她的男友向牧生病了，让她担心。"
        },
        {
            "id": 4,
            "content": "“他，他被——”何妁之避闪着她的眼睛，犹豫着要不要将实情说出来。\n“小妹”何妁言抓着何妁之的肩膀，逼迫她直视着自己，“告诉我。是不是因为你？”\n何妁言没有说话，只是看着眼眶逾渐湿润的何妁之。许久，“答应姐，不要再干了。”\n何妁之不敢置信的看着她，盯着何妁言的眼睛，直到从她的眼里看到那份决烈后，才意识到何妁言是认真的。\n“你知道了？”何妁之诧异的瞪着何妁言，眼底闪过一丝慌张。\n“嗯。”何妁言涩涩地开口。她不够聪明，但不代表她傻，本来她就疑惑，以何妁之的学历怎么可能找的到那份工作，虽然她很不想很不想承认，可是真的……没有办法。\n“我是不会答应的。”何妁之挣脱开何妁言的手。\n“小妹！你不要这么任性。你明明知道这——”\n“怎么了？你是想说见不得人？我一没偷二没抢，这怎么就见不得人。”\n“小妹，你不要这么固执。为什么你非要做别人的情妇，你这样做是拆散人家家庭的，是不道德的。为什么你不能安安分分的找份正经的工作呢？”\n“正经的工作？像你一样？然后和沈家卿——”何妁之没有说完，一个巴掌便落了下来。\n“还是你觉得我给你丢脸，让你见不得人？”何妁之捂着发肿的脸，说。\n“何妁之！你不要总是无理取闹，你明明知道我不是这个意思，你明明知道我是为了你好。为什么你总是要竖起全身的刺来对我！”\n“你不也一样，一样的竖起刺来对待穆璟霖？”何妁之几乎是脱口而出的说道。",
            "summary": "何妁之因隐瞒工作真相而被姐姐何妁言发现，何妁言希望何妁之放弃这份工作，何妁之拒绝并反驳。两人发生争执，何妁之言何妁之总是无理取闹，何妁之则反问何妁言对待穆璟霖的态度。"
        },
        {
            "id": 5,
            "content": "“我和他不一样。”何妁言指了指床上昏迷不醒的向牧，“你看看，你好好看看，这个男人他爱你爱的发狂，就算你不为自己考虑，你也要想想向牧，想想你们的未来！”\n“阿牧他，会明白的。”何妁之的语气不自觉的放柔，看着床上的向牧。\n“他明白，他明白就不会因为你一次次地被打，一次次地住院！何妁之，你清醒一点好不好！”何妁言再次抓着何妁之的肩膀，想要把她摇醒。\n“那你叫我怎么办？如果我不这样，那妈的病怎么办？！”\n“妈的病我会想办法！对了，我现在在jewelry工作。你知道的，jewelry的工资很高的，我们一定会有办法的。还有，璟霖他是jewelry的总裁，我还可以问他借钱。”此刻，连何妁言也不知道是在安慰何妁之还是在安慰她自己。肺癌第三期，那昂贵的医药费又何止是个无底洞，简直就要勒的她喘不过气。",
            "summary": "何妁之言劝何妁之要考虑昏迷中的向牧和他们的未来，但何妁之担心母亲的治疗费用。何妁言提出在jewelry工作以及寻求总裁璟霖的帮助，两人都在为解决问题而努力。"
        },
        {
            "id": 6,
            "content": "“你们已经分手了。即便没有，骄傲如你，又怎么可能愿意低头。”\n“我会！小妹，为了你，我会。”\n“有些东西，一但错过，便是永远。\n我和他，已经错过了。\n你和向牧，不可以再重走我的路。”\n有些人，一旦错过，便是一辈子。\n而何妁言，也因为向牧的事情，忘记了那原本要问何妁之的户口本……",
            "summary": "一对曾经分手的情侣因为一个重要的决定而重新联系在一起。他们意识到，有些东西一旦错过就无法挽回。同时，另一个女孩何妁言也因为与向牧的感情问题而忽略了原本要询问何妁之户口本的重要事情。这段故事强调了珍惜当下和勇敢面对自己的感情的重要性。"
        }
    ]
}