{
    "chapter_title": "第三十章  Chapter 9（上）",
    "chapter_summary": "何妁言在继楠楠事件后的一天开始工作，与四位同事互动各异。她被A市最富有的钻石男穆璟霖关注，引发她们羡慕嫉妒。同事丛容保持冷静，继续工作。何妁言与穆璟霖关系变得复杂，她时常回忆起他们的过往。生活看似平静，但曲彦和谢伽罗的出现打破平衡。曲彦在珠宝大厦外徘徊，谢伽罗犹豫不决未进入。何妁言享受平静生活，仿佛他们未曾出现。穆璟霖的秘书带来一封信，他决定将信交给谢伽罗。谢伽罗和穆璟霖深爱彼此，但谢伽罗无法获得穆璟霖的爱。在谢伽罗提出离开后，穆璟霖承认他曾短暂喜欢过谢伽罗，但一切都已太晚。谢伽罗决定放手，穆璟霖寻找心中所爱。主人公告别过去恋人，决定放下，重新开始。她在见面时转身离开，不让穆璟霖看到泪水。她想忘却过去，埋葬关于穆璟霖和谢伽罗的回忆，走出阴影。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "今天是何妁言继‘楠楠’事件后第一天去上班，一进no.45便看到四个人八只眼睛正直勾勾的盯着她看，她们的眼里时而流露出羡慕的眼光，时而流露出鄙夷的神情，时而眼里冒着金光，恨不得一口吞了眼前这厮。\n被a市最帅最多金的钻石男钦点，这是让多少女人羡慕嫉妒恨呐！\n当然，这四个人里不包括丛容，她只是抬起头淡淡的扫了一眼何妁言，继续整理着手头上的工作。\n其实，他们大可不必这样，虽然那天穆璟霖当众说，她是即将上任的jewelry首席设计师，可是天知道，这个‘即将’是什么时候，就好比我们平常见面点头哈腰说找个时间出来聊聊一样，这个‘即将’便等同于不定期、遥不可及。更何况，别人不知道她却很清楚，当时穆璟霖这么说，只是为了替她解个围；又或者是说，替jewelry解个围。\n自从那天之后，何妁言和穆璟霖之间的关系，变的很是微妙。可是具体不一样在哪里，何妁言自己也说不上来。\n就这样，日子又平静地过了个把个月，从盛夏到了秋。\n直到现在，当何妁言站在jewelry大厦门口的时候，对着jewelry大厦足足有一层楼那么高的立体镜子时，仍会怔在那里出神。原来，竟然，在不知不觉中，她和穆璟霖已经重逢有三个多月了。\n虽然，自从那天她把衣服还给他之后，便再也没有看到过他。可是，连她自己也会控制不住，总会在不经意之间，想起那个曾经属于彼此的故事。\n日子过的很是平静，如果非要说有什么地方不一样的话，就是丛容和曲彦之间。这一个多月来，曲彦总是会在no.45门口徘徊，有的时候是上午，有的时候是傍晚，但是每一次，都是不敢走进，或许是恐于jewelry的势力不敢在别人的地盘上造次。曲彦每次来都会手拿一个黑色塑料袋，也不知道在里面装了什么。有好几次何妁言跟他目光相对的时候，总能看到他恶狠狠地眼神，或许还是在记恨当天她说要报警的事情吧。\n乜羲曾过来找过她，告诉她自己要出去几天，如果有什么情况就去找谁谁谁帮忙，还给了一个地址，可是转手间她就把地址丢进了垃圾桶。\n谢伽罗也曾来过，欲言又止，在门口来回踱步了好久，却始终没有进来。谢伽罗走的时候，何妁言心里涩涩的，很不是滋味。望着她落寞的背影，何妁言不禁想起了一句话，为什么我们走着走着，就成了陌路。\n日子很平静，何妁言却很是喜欢这种感觉，没有人打扰她的生活。这种感觉，就仿佛他们根本没有出现在她的世界中。有时候，何妁言甚至会生出一种错觉，真的遇到过穆璟霖吗？为什么她一点也感觉不到他的气息。\n当然，如果生活事事能顺人心、如人意，那这个世界上也就不会存在什么黯然销魂。\njewelry大厦31楼。\n穆璟霖审核着文件，确定没有问题后，便在文件的末端签上自己的名字。笔尖在最后一撇上顿了顿，想起了某个人。\n“weina，进来一下。”\nweina，穆璟霖的秘书。\n30秒后，一个身穿普拉达职业西装，留着一头干练短发的女士，踩着20cm的高跟鞋，站在了穆璟霖身旁。\n“把这个……给她。”从抽屉里拿出一封信，犹豫了再三，还是把信递给了weina。\n“她？”weina微微错愣，她是？\n“你随便去翻一本当季杂志，头条封面上，跟我站在一起的女孩。”\n“是。”\nweina走后，穆璟霖背靠着沙发椅，陷入了沉思。虽然不知道信上写了什么，但他终是决定把信交给她。\n那个为他哭，为他笑，以他为世界，绕着他不停不休不放弃的伽罗。他轻轻的叹了口气，或许，这就是他能为她做的，最后的事。\n因为她想要的，他给不了，也不愿给。\n那是唯一支撑他，让他走下去的动力。\n他对那个人的爱。——这便是伽罗想要，终其一生他都无法给予的东西，因为早在很早很早以前，他已经把那个东西，交给了一个很重要很重要的人。重要到，令他至今都无法忘却的那个……阿言。\n在‘楠楠’失而复得的第二天，伽罗来找过他。那天，他清楚的记得谢伽罗拖着一个行李箱来到他面前。她告诉他，她要离开他了。\n彻彻底底地、离开他的世界。\n这是穆璟霖六年来第一次正眼的去打量眼前的女孩，她没有何妁言美丽，也没有何妁言逞强的个性，更没有何妁言身上的那种与身俱来的霸气。\n可是就是这样一个平凡的谢伽罗，深深的爱了自己六年。这六年他却从未察觉，可是就在她说她要离开他，从此以后彻底的淡出他的生命的那一刻，穆璟霖的心开始犯疼。\n这个站在他面前六年，他却从未有正眼看过的女孩，在这一刻，他突然间明白，谢伽罗对自己的喜欢，并不亚于自己对何妁言。也就是在这一刻，他才明白，于何妁言而言，他可以是无所谓的路人甲乙丙丁，可于他穆璟霖而言，她何妁言是他生命中最最重要的人。\n谢伽罗同他一样，他们是同一类人。",
            "summary": "何妁言在继楠楠事件后的第一天去上班，遇到了四位同事，她们的反应各不相同。何妁言被A市最帅最多金的钻石男穆璟霖钦点，引起她们的羡慕嫉妒恨。同事丛容则淡然处之，继续工作。何妁言和穆璟霖的关系变得微妙，她有时会想起他们曾经的故事。生活平静，但曲彦和谢伽罗的出现打破了这种平静。曲彦在jewelry大厦门口徘徊，谢伽罗欲言又止，没有进来。何妁言享受这种平静的生活，仿佛他们从未出现在她的世界中。穆璟霖的秘书weina带来一封给他的信，他决定把这封信交给谢伽罗。"
        },
        {
            "id": 1,
            "content": "同一类，都想得到那个人的爱，哪怕……只有……一刻。\n“保重。”穆璟霖叹道，此刻，除了这两个字，他不知道还可以说些什么。\n“璟霖，你可以回答我一个问题吗？”谢伽罗看着眼前深爱的男子，说出了心中最后的请求。\n“嗯。”\n“一秒，哪怕只有一秒，你、有喜欢过我吗？”\n“你可以骗我一次，就这一次！好吗？”\n“谢谢你，谢谢你没有当面说出来。至少在我心里，还可以安慰自己，你的沉默，是因为不想伤害我。至少我还可以告诉自己，在这一秒，你心里想的，是我谢伽罗。完完全全的，在这一秒，只想我一个人。”\n“伽罗——”\n“穆璟霖，你给我听好了，现在我要离开你了。从今天起，你就是自由身，你可以去寻找你心里的那个人。然后，你一定要跟她很幸福，很幸福。不然，我会后悔今天的选择。”谢伽罗昂起头，努力撑大眼睛，硬是把眼泪逼了回去。\n哽咽着嗓音，谢伽罗开口说道：“穆璟霖，这么多年了，我都是站在你的背后看着你，等着你的回头，然后发现身后的我。这一次，我决定不再看你；这一次，换你看我离开；这一次，那么，再见了。”",
            "summary": "谢伽罗和穆璟霖两人深爱彼此，但谢伽罗一直未能得到穆璟霖的爱。在谢伽罗提出离开后，穆璟霖终于承认，即使只是一秒，他也曾喜欢过谢伽罗。然而，这一切都已经太晚，谢伽罗决定放手，让穆璟霖去寻找他心中的那个人。"
        },
        {
            "id": 2,
            "content": "拉着行李，最后看了一眼眼前的人，转身离开。\n原谅我这一次没有选择看着你的背影离开；\n原谅我最后一次的任性，因为我想让你多看看我。多看一眼我，多记住一点我；\n原谅我不想让你看到我转身之际，为你流的最后一滴眼泪……\n再见了，璟霖！我想要彻底的忘掉过去。\n我想要埋掉过去的一切，埋掉当时的穆璟霖和谢伽罗，埋在心底的最深处，深到连自己都不知道的哪个角落，然后埋掉过去的一切。\n再见了，那个我喜欢了六年的璟霖！\n再见了，那个喜欢你喜欢的紧的谢伽罗！\n再见了，这一次再见，便是再也不见……",
            "summary": "主人公在告别过去的恋人璟霖和谢伽罗，决定放下过去，重新开始。他们在一次见面时，主人公选择了转身离开，没有让璟霖看到她流下的一滴眼泪。她想要彻底忘掉过去，埋葬关于璟霖和谢伽罗的所有回忆，让自己从过去的阴影中走出来。"
        }
    ]
}