{
    "chapter_title": "第三十九章  Chapter 12（上）",
    "chapter_summary": "何妁言一家遭受重创，父亲因背叛家庭而去世，母亲因病卧床。为了逃避伤痛，他们带着保险赔偿金离开城市，寻求治疗。在h市，何妁言结识了沈家卿，他的出现改变了三人命运，导致其中一个角色的死亡，并加剧了何妁言与穆璟霖之间的隔阂。何妁言与穆璟霖的关系变得复杂，他们在工作中相遇，但在面对过去的情感时，都表现得犹豫不决。何妁言决定承担所有责任，而穆璟霖则在酒后说出了他对何妁言深藏多年的感情。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "自从那日和乜羲不欢而散后，何妁言就再也没有见过他。而她自己，也被上头以不知名的理由调了部门。\n设计部，jewelry大厦里最神秘的部门。\n——直属于穆璟霖归管。这也就意味着，穆璟霖不单占有jewelry最大的股份，还拥有jewelry帝国的核心，那就是人才。\n何妁言虽然很不愿意与那个人有过多接触，但是设计部于她而言真的太有诱惑了。虽说她有很好的设计天赋，但是纯理论的东西却不是很懂，如果跟a市最有名的设计智囊团们呆在一起……或许可以让她学到更多的东西。\n就这样，在这个冬天来临之前，何妁言开始了在jewelry大厦的正式工作。\n然而，何妁言并不知情的事，出事后穆璟霖便不动声色的动了丛容，把何妁言转部门到眼皮底下才得以安心。她更加不知道的是，那天他之所以会出现在no.45，是因为丛容的一条经过处理的匿名短信。\n穆璟霖怎么也意想不到，就在医院复查的下午，在走廊里碰到了何妁之。何妁之冲穆璟霖甜甜地一笑，约了个时间见面。",
            "summary": "何妁言被调到穆璟霖所属的设计部工作，尽管她不愿与穆接触。何希望能在此学到更多设计知识。穆璟霖因丛容的匿名短信出现在何妁言所在的地方，并在医院偶遇何妁之，两人约定见面。"
        },
        {
            "id": 1,
            "content": "地点是酒吧。\n彼时是下午，酒吧里稀稀疏疏就这么些人。\n“未来姐夫，好久不见。”看着对面的穆璟霖，何妁之先开口道。\n穆璟霖因为这‘未来姐夫’六个字，微微慌神。难以想象，面前这个与阿言有着七分相像，举手投足间透着一份英气的女孩，就是六年前固执地叫着自己‘未来姐夫’的那个单纯的何妁之。\n“小妹，我已经不是你未来姐夫了。”对于妁之，穆璟霖同何妁言一样，一直都叫小妹。\n“是吗？叫习惯了，一时没习惯。那我叫你什么？穆总裁？”何妁之顺手点起一支烟，说道。\n穆璟霖微微皱眉，许是为了何妁之的一句穆总裁，又或是因为妁之在他面前抽烟。对于妁之，穆璟霖一直以来都有一种莫名的情愫，因为她是何妁言的妹妹，所以在潜意识里，穆璟霖他也把何妁之当作自己的妹妹，对于何妁之的见外，穆璟霖不悦。\n“少抽点烟，你一个女孩子学什么不好，学人抽烟。”穆璟霖顺手夺过何妁之手上的烟，说道。\n“你怎么和她一样，连我抽烟也要管！”",
            "summary": "何妁之与穆璟霖重逢。何妁之称呼穆璟霖为“未来姐夫”，让他有些惊讶。穆璟霖解释说他们已经不再是亲戚关系，何妁之则调侃地称他为“穆总裁”。穆璟霖关心地让她少抽烟，何妁之觉得他过于干涉她的生活。"
        },
        {
            "id": 2,
            "content": "“阿言她，是为了你好。”因为何妁之提到了何妁言，穆璟霖微微的愣神。\n“那你呢？你不想我抽烟，是为了我好。那你对我姐呢？”\n“小妹，你不懂。我和阿言——”\n“别搞得自己跟个情圣一样，我不懂？我有什么不懂的？”何妁之看着被穆璟霖掐灭的烟头，皱了皱眉。\n“我和你姐的事情不像你想的这么简单。合则聚，不合则离，天底下没有这么简单的计算公式。”\n“我不管这些，我只知道因为你，我的姐姐不开心。”\n“你不是我，你不会明白……”穆璟霖话没说完，就被何妁之打断。\n“别在我面前说什么不懂！一个这样，两个也这样。既然你认为你们不可能，又干什么这么拖泥带水！要么在一起，要么就永远消失在对方面前。你们这样算什么？藕断丝连？你们能不能果断点，既然觉得不可能了，为什么不当着她的面告诉她，然后彻底的消失在她面前，不要搞的老在半夜三更的躲在被窝里面哭！你们不烦，我看都看的心烦！”一想到何妁言的无助，何妁之的心开始犯疼。\n“阿言，哭了？”何妁之的话，落在穆璟霖的耳里，便只有这一句话。现在，他只想知道，他的阿言，过的好吗？\n“未来姐夫，你还没忘记我姐对不对？”",
            "summary": "何妁之和穆璟霖讨论了何妁言和穆璟霖之间的关系。何妁之认为他们应该果断地做出选择，要么在一起，要么彻底消失在对方面前。而穆璟霖则表示他们之间的事情并非那么简单。当何妁之提到何妁言在半夜哭泣时，穆璟霖担心她的状况并表示他想知道她是否过得好。何妁之质问穆璟霖是否还没有忘记何妁言，让他意识到自己对姐姐的感情。"
        },
        {
            "id": 3,
            "content": "穆璟霖一口饮尽面前的pulque，看着面前何妁言相似的脸庞，道出了埋在心底多年的话，那些以为会被他埋藏一辈子，那些从来没有对其他人说过的话，那些有关于他心底深处的那个阿言……\n“我从来都没有忘记过阿言，从来都没有。”\n“六年前阿言的离开，我以为我这辈子都不会再遇见她。不是刻意去等，只是心里挥不掉她的影子，一过，就是六年。”\n“我一直告诉自己，如果我再次遇见她，我一定会亲口问她，为什么要离开？为什么不肯听我的解释？可当我真的再次看到她时，我只想好好的看看她，和她说说话，好想抱抱她，问她过的好不好？”\n“我那么拼命的，用尽全身力气的想告诉她，我喜欢她；那么疯狂的，歇斯底里的想证明给她看，我在乎她；那么想和她在一起一辈子，想证明给她看‘永远’的存在。可我，在拥有她时，那么的患得患失；而当我明白爱情里的永恒，只不过是一句‘我爱你’时，我已经失去她很久了。”",
            "summary": "穆璟霖在饮尽pulque后，向何妁言诉说了深藏多年的感情。他从未忘记过阿言，并在六年后重逢时，渴望与她亲近、了解她的生活。然而，他在拥有她时却患得患失，在失去她后明白了爱情的真谛。"
        },
        {
            "id": 4,
            "content": "“很久很久，久到我意识到，我是真的失去她了。”\n一滴晶莹的泪水，滑落。——悄无声息。\n“你可知，思念一个人的滋味，真的很不好受……”\n此时此刻，没有什么穆璟霖，也没有未来姐夫，只有一个伤心的男人在思念心目中所爱的那个人。\n我只想倾尽所有，对你百般疼爱。\n“那你有没有想过你为什么会失去她？在你消失的六年里她遇到了什么样的人？究竟发生了什么事？”穆璟霖的话深深地震撼了何妁之，看着面前坐着的穆璟霖，她决定告诉璟霖那个被她们姐妹俩埋藏了六年的秘密。\n“六年前你去莫斯科的那个暑假，我的父亲——a市珠宝鉴定家何韦肖，由于鉴定失误，在一夜之间破产。就在当天晚上，他选择抛下我们——带上所剩的积蓄——远远地远远地离开我们，离开他最亲最亲的我们……”\n那天晚上，本是出来喝水的何妁之，在经过何妁言房间时，听到屋里一阵吵闹的声音，偷偷的打开房门，通过缝隙，何妁之看到了跪在地上的何妁言，以及拿着行李的何韦肖。在听到两人对话之后，何妁之简直不敢相信，自己的平常一向慈爱的父亲，此时此刻——在他们全家最危机的关头，选择离开她们！\n当何韦肖拉开房门的一刹那，被门口的何妁之吓了一跳，他没有想到，本来准备悄无声息离开的晚上，竟碰到了自己两个女儿。本来也没什么大不了的事情，可却在何韦肖看到何妁之的眼神时，莫名的产生一种恐惧。\n那是种对待陌生人才会有的平静。\n一直很了解何妁之，她是那种把亲情看作生命中最重要的部分，现在看到这样的场景，何韦肖开始担心起眼前的小女儿。\n“小妹——”何韦肖伸出手想去抚摸何妁之的脸颊，却被何妁之轻巧的避开。",
            "summary": "一个男人失去了他心爱的女人。他痛苦地回忆着过去的时光，感叹思念一个人的痛苦。穆璟霖提醒他思考失去她的原因，以及她在过去六年里所经历的事情。原来，六年前，男人的父亲因为鉴定失误导致破产，并在当晚抛弃了他们。这个秘密让何妁之决定告诉穆璟霖。"
        },
        {
            "id": 5,
            "content": "她开口：“你要走了。”\n是肯定的语气。\n何韦肖讪讪的把手缩回，毕竟，是自己对不起她们姐妹。\n“走的时候别忘了把门带上。”何妁之平静的说着，像是诉说着一件毫无意义的事情般。说完后，何妁之转身离开，不再回头去看他。\n没有人知道，在那个何韦肖离开的晚上，何妁之站在天台上，看着他离去。直到再也看不见他的身影，直到双脚开始没有知觉——她站了一夜。\n第二天一早，何妁言便带着何妁之来到了人民法院，准备就对申请破产一事同律师进行协商，从何韦肖选择离开的那刻，便决定了她们要担负起所有的债务。那天早上，何妁之曾递给何妁言一张飞往莫斯科的飞机票，她告诉她，让她放下这里的一切，去找穆璟霖。何妁言平静的接过飞机票，顺手把它丢到了垃圾桶。",
            "summary": "何韦肖决定离开，何妁之和何妁言为他送行。何妁之在何韦肖离开后，站在天台上看着他离去，直到一夜未归。第二天早上，两姐妹来到人民法院，准备协商申请破产的事宜。何妁之还给何妁言一张飞往莫斯科的飞机票，希望她放下一切去寻找穆璟霖，但何妁言将其丢入垃圾桶，表示愿意承担起所有责任。"
        },
        {
            "id": 6,
            "content": "当她们赶到人民法院时，看到的竟然是刚从法院出来的何韦肖。何韦肖显然也是一阵惊慌，转身就走。\n“你来这里干什么？”何妁之上前两步，抓住何韦肖的手。\n“小妹你快放开！”何韦肖试图挣脱何妁之的手，无奈何妁之抓的太紧，根本挣脱不开。\n“小妹！放他走吧。”随后赶上的何妁言看着眼前的何韦肖，对妁之说道。\n听罢，何妁之转头看着何韦肖，说：“你不是说要离开吗？怎么现在又出现了？怎么，又舍不得走了？我警告你！你要消失就彻底消失在我们面前，不要这样要死不死的冷不丁的出现在我们面前。我现在看你一次，就恶心一次！还不快走！”\n“等下”何妁言拦着何韦肖，继续说道，“你可以选择离开，你也可以选择放弃我们这个家。但是妈妈没有对不起你的地方，反而是你，一直都是你在对不起她。何韦肖我给你最后一次机会，是要我们，还是要离开？”\n何韦肖离开后不到20秒，何妁言便后悔了。如果，如果当时，她多抓住他一秒钟，如果，她当时不对他说出那番话，那么，他是不是就不会死？\n在何妁言和妁之说完那番话后，何韦肖一阵恍惚，是啊！自己如果不是选择离开，小妹也不会这样对待自己。这一切都是自己的错，可他，不得不离开。只是——\n只是，不想当着你们的面，离开。\n一辆大卡车迎面冲过来，来不及刹车……",
            "summary": "何韦肖在人民法院出现让何妁之和何妁言惊讶不已。何妁之质问何韦肖的来意，而何妁言则劝何妁之放手。何韦肖被问及是选择留下还是离开家庭。在犹豫片刻后，何韦肖离开了现场，不久后被一辆大卡车撞死。何妁言后悔没有挽留何韦肖，认为这可能是导致他死亡的原因。"
        },
        {
            "id": 7,
            "content": "何妁言这一辈子都无法摆脱那个噩梦。漫天的现金混合着鲜血随风飘扬，就像小学课本里面讲的大雪纷飞般，只是不同的是，这雪是红色……\n“爸爸死后，我一直在想，如果没有我，那他是不是就不会死？其实我当时也不想的，我不想这么对他说的，可是我真的接受不了，接受不了他的背叛。未来姐夫，你说，在天堂的爸爸，会不会怪我？会不会？”何妁之努力忍着不让泪水掉下，可是怎么也停不下来。\n穆璟霖真的难以想象，当时的何妁言是怎么熬过来的。自己的父亲，在选择抛弃自己的第二天，死在自己的面前。你一定很难过吧！可是你为什么不来找我呢？为什么不躲在我的怀里，让我来帮你抵挡所有的黑暗，让我来保护你？\n阿言，当时的你一定很害怕吧？\n“小妹，爱一个人，是无论她做错什么，都会在第一时间谅解她，包容她，支持她。你要相信，伯父对你们的爱。我相信伯父他，一定很爱很爱你和阿言。他的离开，并没有带走对你们的爱。相反，你应该带着他对你的爱，过的更好，活的更快乐！”\n“由于破产前，爸爸曾在美国加利福尼亚州巨额投保。经过认定，保险公司认为这是场意外，依照规定，保险公司必须支付我们两百万美金。后来，我们就用这两百万来偿还爸爸所欠下的巨额债款。”\n“爸爸离开后，本来一项身体不好的妈妈在听到那场事故后，伤心过度。身体也跟着垮了下来。去医院检测，医生说是肺癌。后来，为了更好的治疗妈妈的病，也为了逃离这个带给我们伤痛的城市，于是我们便选择离开……”",
            "summary": "何妁言一家的悲剧故事。何妁言的父亲因背叛家庭而去世，导致何妁言自责不已。母亲在得知丈夫去世后，因伤心过度导致病情恶化，患上肺癌。一家人为了逃离伤痛，用保险赔偿金偿还债务后，选择离开城市进行治疗。"
        },
        {
            "id": 8,
            "content": "何妁言带着妁之以及夏梅弦离开后，来带了h市——这个让人容易沉迷的大都会。来到这里的第二天，何妁言便认识了沈家卿。\n另一个天之骄子——沈家卿。\n只是何妁言没有预料到，那个所谓的天之骄子，将会成为她一辈子的梦魇。\n那个人的出现，将彻底改变她、乜羲以及璟霖三个人的命运。\n他的出现，将会彻底毁灭那个叫做乜羲的人的一生……\n他的出现，使得何妁言与璟霖之间，出现了一道无法跨越的界限……",
            "summary": "何妁言带着妁之和夏梅弦来到h市，结识了沈家卿。沈家卿的出现改变了何妁言、乜羲和璟霖三人的命运，导致乜羲的一生命运毁灭，同时也使何妁言与璟霖之间的关系产生隔阂。"
        }
    ]
}