{
    "chapter_title": "第五十章  Chapter 15（下）",
    "chapter_summary": "在医院门口，何妁言因缺乏运动而感到疲惫。回忆起离开公司的时刻，她感到不安。进入病房后，她与何妁之和夏梅弦交谈，心情紧张。在与夏梅弦讨论穆璟霖时，何妁之的情绪变得复杂。何妁言询问何妁之与阿牧的关系，发现她的表情和语气有些哀伤。何妁之透露她与向牧曾是恋人，但已向牧不再联系。何妁言对此感到担忧，并与何妁之发生激烈争执。何妁之提到她已结婚，但并未告诉何妁言。何妁言试图了解丈夫的信息，但何妁之拒绝提供。这一幕被夏梅弦看到，她试图安抚两人的情绪。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "穿上厚实的棉大衣，何妁言站在医院门口微微出神。这几天缺少运动的她从jewelry走到医院，竟累得她气喘吁吁。还记得刚迈出公司大门的那一刹那，竟被耀眼的阳光刺得睁不开眼睛，背对着阳光的她，莫名其妙地流下了眼泪。\n要发什么什么事情了吗？何妁言错愣的擦掉眼角的泪水，为什么有种不安的感觉，好像自己正错过些什么。心底深处莫名的恐慌感笼罩着她——即便身处阳光底下，触手可及的仍是冰冷刺骨的寒。\n何妁言重重地吐了口气，整理好思绪，笑着推开了病房的门。\n只见何妁之坐在床边和夏梅弦说笑着，房间里不时弥漫着夏梅弦的笑声。\n“在说些什么呢？”何妁言推开房门好奇的问道，走近时才发现何妁之今天穿了一身雪白的衣裤，起色很是不好。",
            "summary": "何妁言穿着棉大衣站在医院门口，因缺乏运动而感到疲惫。她回想起离开公司的那一刻，阳光刺眼，让她流下眼泪，感到不安。走进病房，看到何妁之和夏梅弦在说笑，她的心情变得紧张。"
        },
        {
            "id": 1,
            "content": "“大妹来了哈，来，做妈床边来。小妹正在讲笑话给我听呢，可好笑了，你也过来听听。”夏梅弦拍了拍床沿，示意何妁言坐过来。\n“是吗？小妹她说了什么？也让我听听高兴下。”\n“没什么，其实也不是很搞笑，是妈今天心情好，听着才高兴。”何妁之看到何妁言，下意识的把手缩到了衣兜。\n何妁言看着何妁之怪异的表情，关切的问道：“怎么了，不舒服吗小妹？”说完便要过来探何妁之的额头，却被何妁之轻巧的躲开。\n何妁之歉意的对着何妁言笑笑，“吃水果，我刚切的。”何妁之伸出右手拿起桌上的托盘，对何妁言说道。\n虽然充满了疑惑，但是何妁言并没有马上反问，她心下了然也不再追问，转过头看着夏梅弦，“妈最近身体怎么样？可还有犯病？”\n“好多了，这几天小妹天天过来陪我，我开心呢。对了大妹，这几天你怎么样了，前几天…是22号，我打过电话给你，可是…你还好吗？”夏梅弦小心的措词，生怕一不小心又勾起女儿的伤心事。\n“没事呢！”何妁言苦涩的笑了笑，“我现在不是好好的站在你和小妹面前吗？”\n何妁之看着何妁言，犹豫了好久，咬着牙口，下定决心般，道：“其实，之前，我有打过电话给未来姐…不，给穆璟霖。”\n“姐你别生气。”何妁之的声音越来越低，像做错事的小孩，低下来头。\n倒是这个答案，把夏梅弦吓了一跳，她疑惑而又惊讶地望着两位心肝女儿，“穆璟霖！怎么？你们还有联系？”\n她永远也忘不了那个带给她女儿深深伤害，害她躺在医院里，生不如死的穆璟霖。",
            "summary": "夏梅弦邀请何妁言一起听小妹讲的笑话，但何妁之言似乎有些不自在。何妁言关心地问何妁之是否不舒服，但何妁之躲开了她的触摸。后来，何妁言和夏梅弦谈论了穆璟霖，一个让何妁之感到痛苦的人物。"
        },
        {
            "id": 2,
            "content": "那个男孩子，望着她女儿的眼神，柔软的可以化开所有的坚冰。\n可是也是这个男孩子，在她女儿最痛苦的时候，没有陪在她的身边，害的她女儿这六年多来活的很不开心。\n最最重要的是她知道，那个男孩子，在大妹心中占据的分量，远远比她想象中的要深。\n他，便是她的无可救药。\n“妈，一直没告诉你。前几个月我不是换了个工作吗？穆璟霖现在，是我的老板。”不能再隐瞒，何妁言便坦然到。\n何妁言的话像定时炸弹一样落在了夏梅弦的心里，她憋了半天，终是理不清脑海中复杂的思绪，只能挑最简明的问道，“那你们，还在一起吗？”\n“不会啦。”何妁言低喃，不知是在说给谁听，“不可能再会的。”\n夏梅弦望着女儿落寞的神色，微微心疼。她下意识的握着何妁言的手，温柔但却无比坚定地说道：“那就把工作辞掉吧。”\n“听妈的，大妹，你必须把工作辞掉。不然你这辈子都走不出穆璟霖的阴影。”\n“妈，你这么说我就不赞同了，为什么姐就不能和穆璟霖在一起，他们俩都还没有忘记对方，为什么就不能再续前缘呢？”\n“小妹你不懂，六年，什么事情都可能发生，都可以改变，更何况是这虚无缥缈的感情。谁能保证他穆璟霖这么多年一直都记得大妹。他们分开了六年，品性、习惯、生活更是天差地别，你能保证他们俩再在一起就能过得跟以前一样？是比以前幸福，还是由喜生悲，过的更不如从前快乐？你大姐经历了这么多事情，真的不能再吃太多苦了。”\n“不试又怎么知道。这么多年了，她都没有忘记穆璟霖，你能保证离他远远的就能从心底把他抛弃吗？”",
            "summary": "一个男孩在女孩最痛苦的时候没有陪伴在她身边，导致她在接下来的六年里过得很不开心。男孩在女孩心中占有重要地位，而女孩的新工作老板正是这个男孩。女孩的母亲建议她辞去工作，因为她担心女孩无法忘记男孩并过上幸福的生活。"
        },
        {
            "id": 3,
            "content": "“可是——”\n“好了你们都别说了。”何妁言打断两人的对话，转过头冲夏梅弦宽心的一笑，“妈你放心，这件事情我会处理好的，我会给你一个满意的答复。”\n继而何妁言又转过头看着争得面红耳赤的何妁之，柔声道：“小妹，我的事你别操心了，倒是你，你和阿牧怎么样了？我有好一阵子没有看到过他了，你们还好吗？”\n“他、”何妁之一时语塞，光彩照人的面庞一下子写满了哀伤，语调前所未有的深沉。她的眼神里闪过一抹慌张，那个人，好吗？能好吗？会好吗？可是，她要不清楚诶。如果可以，她也希望他能好的。\n何妁言当然没有忽略掉那抹异样，继续追问：“你们怎么了？”",
            "summary": "何妁言打断了何妁之和夏梅弦的对话，表示她会处理好一件事情，给母亲一个满意的答复。接着，她关心地问何妁之与阿牧的关系，发现何妁之的表情和语气显得有些哀伤和不安。"
        },
        {
            "id": 4,
            "content": "“他很好。他辞掉了以前的工作，现在在帮他的一个大学哥们一起搞电子科技，给他打下手…所以最近很忙，所以…没来吧？”\n“是吗？”何妁言疑惑道：“所以连抽空出来看你的时间都没有？”\n“我们有联系啊，一直都有电话联系的。”何妁之红了眼眶，别过脸，硬生生的挤回了眼泪。\n“可是他昨天还跟我通电话，说他最近很惦记你，还说他很久没有跟你联系了。”何妁言撒谎了，虽然这个谎话很蹩脚，但是却很管用——尤其对方，是自己的妹妹。\n“不可能，他答应过我不会再和我们联系的！”何妁之不敢置信的站了起来，随即意识到，自己中了圈套。她站在原地，来回搓揉着手掌，不知所措地望着何妁言。\n“你说什么？什么叫不会再联系，你们怎么了？”何妁言像听到晴天霹雳般，三下五除二的大步迈到何妁之面前，一把扯过何妁之的胳膊，逼着她面对着自己，厉声吼道。\n不相信自己所听到般，她冲着何妁之继续怒吼，“你刚刚说什么啊？他怎么会这么对你？”何妁言的眼中，闪过一丝慌乱。\n一直知道自己过得不幸福，但是一直希望自己的妹妹能够快乐。而向牧，就是她所认为能给何妁之带来幸福的那个人。可如今，他们不联系了，那她妹妹的幸福怎么办？谁还能为她编制起另一个幸福！\n“大妹，你别逼小妹了。”看着两个女儿这个样子，夏梅弦很是心疼。\n何妁言张张口还想说些什么，却被明晃晃的东西刺痛了眼，她死死地盯着何妁之的左手，眼都不敢眨一下，就这样，眼泪像雨水般毫无顾忌，没有征兆地流了下来。\n22岁，本该是年轻得让人怦然心动的年龄，可是她的妹妹，却再也得不到幸福了。",
            "summary": "何妁之和向牧曾是恋人，但何妁之言透露向牧已不再与她们联系。何妁之不敢相信，而何妁言则为此感到担忧。何妁之否认向牧曾承诺不再联系，而何妁言愤怒不已。何妁之言请求姐姐不要逼迫何妁之。"
        },
        {
            "id": 5,
            "content": "午后的阳光，慵懒却不温暖。\n何妁言永远也忘不了那一天，双脚生根内心如汤煮，都说女人是水做的，那一天何妁言便真真切切地体会了到，无论她多么努力，用尽全身力气去阻止，都抵挡不住滚滚而落的泪水。\n戴在何妁之左手无名指上的戒指。\n她当然知道戴在无名指上意味着什么，凭着对珠宝天生的敏锐度，那枚戒指，不是向牧所能买得起的，唯一可以解释的答案，却是她永远也不想知道的。\n“戒指怎么来的，你不要告诉我是你自己买来戴着玩的。你可以编个谎话来骗我，如果你认为我会信的话。”\n“但是我不得不提醒你，我天生是跟珠宝打交道的，钻戒这东西，骗不了我。”何妁言的语气很平静，可以说是异常的冷静，她的语气不像是在和自己的妹妹对话，倒像是在和一个陌生的女人说着事不关己的事情，可是，她的泪，在掉。\n“我结婚了。”何妁之红着眼眶，哽咽的答道，“我结婚了，这个答案，你可满意？”\n怪不得之前她要拿走家里的户口本，可是为什么，连结婚都不愿意告诉了她？\n何妁之边哭边抽泣着，丝毫不理会早已哭的梨花带雨的何妁言，大声的、歇斯底里的吼叫着：“我没跟他在一起我也不可能跟他在一起了！你不是很会算计人吗，这个答案你可意料到？你如果有本事，能让时光倒流吗，能让失去的东西回到我身边吗？”\n她失去了什么？\n何妁之的话像是冰刀一般一字字落在了何妁言耳边，扎的她的心生疼：“他是谁？你们认识多久？在一起多久？他对你好不好？阿牧知不知道？”\n“大妹你别逼她了。\n小妹刚做了手术，刺激不得的。”\n看着两个心肝宝贝，夏梅弦脱口而出，却随即意识到了自己的失口。\n“手术？什么手术？为什么要做手术？”\n何妁言只觉得大脑嗡的一声，炸开了锅。",
            "summary": "何妁言和妹妹何妁之发生了激烈的争执。何妁之透露她已经结婚，但并未告知何妁言。何妁之情绪激动地指责何妁言的算计，并提到她刚刚做完手术。何妁言震惊于这个消息，试图了解更多关于丈夫的信息，但何妁之拒绝提供。这一幕被她们的母亲夏梅弦看到，试图安抚情绪。"
        }
    ]
}