{
    "chapter_title": "第五十四章  番外2：没有穆璟霖的故事2",
    "chapter_summary": "何妁言在为丁丁的生日准备礼物，并向乜羲寻求意见。乜羲表示自己不知情，何妁言提议把他当作礼物送给丁丁，取名“面首一号”。丁丁和她的朋友们计划为彼此挑选礼物，而丁丁的父亲决定举办一场盛大的宴会。在晚宴上，丁丁和何妁言相遇，开始为她的十八岁生日做准备。丁丁邀请了乜羲参加她的生日宴会，地点在郊区的一幢豪华别墅。宴会上，何妁言和乜羲为了不让丁丁等待而过快地开始“竞走”，结果不小心撞到了叶芸熙。何妁言惊讶地发现叶芸熙并没有与乜家争吵，于是问她为什么会在这里。叶芸熙微笑着回应，让何妁言感到困惑和惊讶。叶芸熙和何妁言两位女主角之间的对话，涉及到家族利益、政治联姻和上流社会的生活。叶芸熙强调了她与乜羲的婚姻是为了家族利益，而非个人感情。何妁言意识到自己在这样的环境中像个跳梁小丑，但她担心朋友丁丁和乜羲的感情问题。",
    "para_groups_num": 20,
    "para_groups": [
        {
            "id": 0,
            "content": "“后天就是丁丁生日了，你想好送什么了没有？”何妁言一手翻着《crystal》，一手拿着手机对电话里的乜羲说，顺便还不忘贴几片黄瓜在自己脸上做一个天然面膜。\n“生日？”电话那头的乜羲微微皱眉，“我怎么不知道。”\n“也就是说还没想好喽！”\n“乜同学，我看你还没搞清楚事情的严重性吧！你明明知道丁丁是个认死理的人，要是在后天晚上12点钟以前见不到你礼物的话，你们家几十架航天飞机都会被丁丁拆掉的。”\n见电话那头没有回音，何妁言继续说道，“要不我给你出个注意，你把你自己送给她吧！反正丁丁喜欢你也不是一天两天了。你把自己送给她她一定开心。”\n还不肯说话？何妁言决定加大猛料，“我连礼物的名字都帮你想好了，就叫‘面首一号’。怎么样，怎么样？好听吧！”\n“何妁言我限你三十秒钟滚到你家楼下。”\n“等等，三十秒？这么说你现在在——”何妁言顺着窗户探出头，果然看到了一辆跑车停在门口。\n“三十、二十九、二十八……七、六、五、四、三、二、一。”\n“你迟到了。”\n“喂，你明明知道我家光经过客厅也要走个一两分钟，你才给我三十秒，我能这么快赶过来已经很给面子了！你知不知道，为了你这个三十秒，我连面膜都只敷到一半诶，要是长皱纹了怎么办，谁负责啊！”\n“我养你喽。”半是戏谑半是认真。\n望着眼前微喘的何妁言，脸庞微红、粉垂欲滴，乜羲下意识的伸出手抚上何妁言的发丝。",
            "summary": "何妁言正在为丁丁的生日准备礼物，询问乜羲的意见。乜羲表示不知情，何妁言建议他把自己送给丁丁作为礼物，取名“面首一号”。乜羲出现在何妁言家门口，两人相视而笑。"
        },
        {
            "id": 1,
            "content": "“我们可以走了吧！”\n“去哪？”\n“给我们另一位大小姐挑礼物啊！我可不想看到几十架飞机在一夜之间成为废铁。”\n丁丁的十八岁生日。\n对于丁丁而言，这个生日不过是十八年来没有任何特别的生日。如果说非要有什么特别，那便是在这一年里，认识了乜羲。本来只是打算和妁言、乜羲一起出去好好的玩一玩，算是庆祝自己的十八岁生日。可是当丁丁把这个想法告诉了父母后，这个革命的种子便被扼杀在摇篮里。用丁丁爸爸的话来说，便是：开什么玩笑！我丁丛生的女儿十八岁的成人礼还要跑到外面去？不行！必须要在家里，我们要办宴会，而且还要大办特办。\n于是乎，本来普普通通的生日，到了丁丛生手里后，便成了一个另类的上流贵族聚会……\n何妁言到达丁丁家，是在傍晚时分。\n宴会的时间是定在晚上，等何妁言见到丁丁时，丁丁还在房间里挑选衣服。\n“小言，你怎么这么早就来了？”丁丁拿着衣服在镜子前比划着，看着镜子里反射出来的何妁言，问道。\n今天何妁言穿的是一条淡紫色的抹胸晚礼服，头发被何妁言挽起，安静的盘在脑后。",
            "summary": "丁丁和朋友们计划为彼此挑选礼物。然而，丁丁的父亲丁丛生决定在家举办一场盛大的宴会，而不是让他们出去玩。晚宴上，丁丁和何妁言相遇，开始为丁丁的十八岁生日做准备。"
        },
        {
            "id": 2,
            "content": "“哦！因为小妹马上要中考了，就没有过来。她怕你生气，让我早点来替她赔礼道歉。”因为两家人的关系，丁家举办的宴会，何韦肖一家都在邀请当中。\n“好啊！那赔礼你要赔什么给我呢？”丁丁伸出手掌摊在妁言面前。\n“礼物呢，我已经替我妁之准备好了。就怕你不要！”\n“开玩笑，有什么是我丁丁不敢要的？”\n“呃——一个对你来说的绝世好男人，你要不要？”\n“他要来？”这个‘礼物’太贵重了，丁丁是真的被吓到了。本来乜家和他们家没有什么生意上的往来，所以只邀请了乜羲的父亲，而对于丁丛生而言，乜羲这个名字，只不过是乜氏家族众多子弟当中的一个而已，所以并没有在邀请当中。这本来是丁丁最遗憾的事情，本来她可以以朋友的身份邀请乜羲过来的，可是对丁丁而言，对乜羲不想只局限在‘朋友’行列里，所以潜意识里拒绝用‘朋友’的身份去邀请乜羲。所以此刻，何妁言的‘礼物’，对丁丁而言，无言是最惊喜的礼物。\n“喂，丁丁同志，这个不是重点好不好！我说他是绝世好男人你一点都没有任何意见？”\n“没有啊！我觉得很贴切啊！”丁丁继续手舞足蹈地比划着床上的衣服。\n“你不会吧？！什么时候跟那个叶芸熙一样用细胞膜开始思考问题啦！”何妁言探了探丁丁的额头，确定没有发烧后，继续说道：“乜羲那******不化的死人脸只是稍微长得帅点……嗯，我承认，不是稍微，是非常。那也跟绝世好男人搭不上边啊！”\n“我决定了！”丁丁放下衣服，说道。\n“决定穿什么了？”妁言漫不经心的说道。",
            "summary": "丁丁即将参加一场由丁家举办的宴会，但因妹妹中考未能出席。何妁言代表妹妹向丁丁道歉并带来一份特殊的礼物——乜羲，一个让丁丁惊喜的人。然而，丁丁和何妁言对乜羲的评价并不一致，丁丁认为他是个绝世好男人，而何妁言则认为他并非如此。丁丁决定接受这份礼物。"
        },
        {
            "id": 3,
            "content": "“我决定在晚上跟乜羲表白！”\n丁丁的生日宴会是定在丁家的一幢郊区的别墅。车一开进大门，便能看到正中央的一座圆形音乐喷水池。水池上方是希腊的智慧女神像——雅典娜。高贵的雅典娜一手拿着盾牌，一手拿着宝剑，神情端庄。水池里的水便是从雅典娜的皇冠上喷洒出来的。车子再向里行驶，便能看到道路两旁郁郁葱葱的树，这些一年四季常绿的树，是丁丛生从世界各地运来的。有美国的珙桐、非洲的龙血树、西亚的欧洲卫矛……\n车子继续往里开，便能看到在别墅的后面，有一个大约300公尺的游泳池，而游泳池后面，便是停车场。当乜羲从停车场里出来，便接到了何妁言的电话。\n“你怎么还没来啊！宴会都开始了。不是跟你说了要早点的嘛！”乜羲一接起电话，便是何妁言劈头盖脸的一阵问题。\n“我已经到了。”\n“在哪？”\n“刚从停车场出来。”\n“在原地等我，我没来你不许走。”\n“好，你不来，我不走。”乜羲对着电话无声的笑了笑。我等你，即便你不会来，我也愿意等你。\n等何妁言在停车场看到乜羲时，微微的抽了口气。第一次见乜羲，是在去年的冬天，那个时候还固执着穿着黑色披风的少年，在半年后的今天，也穿起了西装，系起了领带。俊美的五官在西装下，显出别样的风采。那一刻，何妁言竟看的痴了。\n“走吧。”乜羲习惯性的摸了摸妁言的脑袋，说道。",
            "summary": "丁丁邀请乜羲参加她的生日宴会，地点在郊区的一幢豪华别墅。宴会上，乜羲接到了何妁言的电话，抱怨他还没到。实际上，他已经到达并从停车场出来。何妁言见到打扮得体的乜羲后，被他的帅气所吸引。两人一起参加宴会，度过了一个愉快的夜晚。"
        },
        {
            "id": 4,
            "content": "因为宴会已经开始，不想让丁丁等得太久，何妁言拉着乜羲竟开始了‘竞走’。结果没走几步，竟迎面撞到了人。\n“不好意思，我不是故意的。”何妁言一脸歉意的抬起头看着面前的人。\n“叶芸熙！”何妁言惊叫道，“你怎么会在这？”\n“怎么，看到我是不是很意外！”叶芸熙对着眼前的何妁言笑了笑，转过头看向乜羲，“好久不见啊！”\n“你怎么——”何妁言被眼前的情景惊吓了，脑子暂时的短路。如果没有记错，几个月前，她在咖啡吧里明明和叶芸熙翻脸了，为什么她现在会站在自己面前？而且，看她现在的样子，显然是没有和乜家吵翻，这到底是怎么回事？",
            "summary": "在宴会上，何妁言和乜羲竟为了不让丁丁等待而过快地开始“竞走”，结果不小心撞到了叶芸熙。何妁言惊讶地发现叶芸熙并没有与乜家争吵，于是问她为什么会在这里。叶芸熙微笑着回应，让何妁言感到困惑和惊讶。"
        },
        {
            "id": 5,
            "content": "“看来你还没有搞清楚啊！我们叶家和乜伯伯联姻，不是单纯的为了我和乜羲的婚事，是为了两个家族的利益。这种政治联姻又怎么会因为你的出现而改变？乜羲喜不喜欢我不是重点，重点是我们的婚姻，能不能给我们的家族带来利益。”\n“看来你还没有明白，像我们这样的人，只能是上流社会的牺牲品。你的心声、你的愿望，在这里都是不堪一击。既然如此，何不戴着面具让自己好过一点？说实话，你是不是很意外，为什么我不生气？其实呢，刚开始我是很生气，不过你真的以为我喜欢乜羲？我只是觉得以后要在一起一辈子的人，能喜欢上固然好，但那也只是为了让自己日后的生活好过一点。既然大家都对彼此不感兴趣，我也没什么好勉强的。犯不着为了一个自己不喜欢的人撕破脸皮，这样大家都不好过。”\n“现实就是，我照样过我的日子，你也照样改变不了他要娶我的事实。”叶芸熙笑靥如花的陈述着事实。\n那一刻，何妁言觉得自己像个白痴。自以为是的自编自导自演地去计算她，到头来自己的所作所为在别人的眼里不过是跳梁小丑！虽然知道叶芸熙说的都是事实，但是何妁言还是觉得难过，这就是上流社会！普通人拼了命的想要挤进来的上流社会！在这里，充满了谎言、充满了背叛，到处都是骗局、到处都是面具。就像一只无形的网，笼盖在上空，让你失去自由，失去快乐，失去自我。天知道何妁言多么厌倦这种生活！\n可是，如果真的是那样，那丁丁怎么办？丁丁对乜羲的感觉又怎么办？何妁言带着承重的心情，抬眼望去，第一次觉得，原来一直用细胞膜思考问题的是自己啊！\n何妁言郁闷的拉着乜羲从叶芸熙身边经过，正当她在烦恼为什么自己的智商会归结到‘细胞膜’这一行列时，身边响起了乜羲的声音。很轻、但很温柔。\n就像此刻觥筹交错的酒杯里，缓缓流过的液体，温柔的扶过何妁言的心尖。",
            "summary": "叶芸熙和何妁言两位女主角之间的对话，涉及到家族利益、政治联姻和上流社会的生活。叶芸熙强调了她与乜羲的婚姻是为了家族利益，而非个人感情。何妁言意识到自己在这样的环境中像个跳梁小丑，但她担心朋友丁丁和乜羲的感情问题。乜羲的一句温柔的话语让何妁言感到安慰。"
        },
        {
            "id": 6,
            "content": "“不用担心，有我。你只要负责快乐就好。”\n何妁言整理了一下心情，回过头，冲乜羲笑了笑，正当她准备说些什么的时候，丁丁过来了。\n“生日快乐。”这是乜羲今天对丁丁说的第一句话，虽然只有短短四个字，虽然语气没有太大的起伏，但是到了丁丁耳朵里，却是世界上最甜美的情话。\n他说，生日快乐。\n那么她，便要真的生日、快乐才行啊！\n乜羲的话，一扫丁丁之前的阴霾。本来今天是丁丁的生日宴会，但是丁丛生显然是把他当作自己生意上的工具，请来的宾客全是丁丛生自己的生意伙伴。真正为丁丁庆祝的，便只有眼前两个人。想到这，丁丁抬起头看着眼前两个人，此时此刻，在她十八岁的生日宴会上，出现的两个人。\n两个她生命里最在乎的两个人。\n一个是朋友、一个是恋人。\n这一刻，丁丁觉得自己何其幸福，可以一起拥有两个人的关爱。\n“谢谢你们。”丁丁看着眼前的妁言和乜羲，真心的道。\n谢谢你们，出现在我的生命里。\n“傻瓜！”何妁言弹了下丁丁的脑袋。\n丁丁吃痛的叫道：“喂，很痛诶。”\n“痛一下有什么大不了的，痛一下就能得到生日礼物了。”\n“是什么？”\n“你猜。”何妁言玩心大大起。\n“欧式复古的梳妆镜？不对，你前年送过了。包包？你自己设计的手链？呃，猜不出来。”丁丁沮丧地摇了摇头。\n何妁言宠溺的看了看丁丁，从身后拿出一个粉红色的袋子，说道，“是水晶鞋。”\n童话里的水晶鞋。\n“在童话里，王子凭借着水晶鞋找到了灰姑娘。我不相信童话，但是我喜欢这结局。丁丁，我希望你能拥有属于自己的水晶鞋，不需要王子去寻找，我希望你能找到属于自己的王子，然后抓住自己的幸福。”",
            "summary": "丁丁收到了来自朋友何妁言和恋人乜羲的祝福。尽管生日宴会上，丁丁的真正关心者并不多，但她感到非常幸福。何妁言送给丁丁一双水晶鞋，寓意着她能找到属于自己的幸福。"
        },
        {
            "id": 7,
            "content": "乜羲望着何妁言，深邃的眼眸深处闪过何妁言所看不懂的流光。\n“小言……”丁丁的眼眶有些湿润，抓着何妁言的手微微颤抖。此时此刻，即便有千言万语也无法表达。丁丁明白，何妁言是在告诉她，喜欢乜羲，就要抓住他，不要放弃。虽然知道前途充满了荆棘，但是不要放弃。有希望，才会有幸福。放弃了，也就什么都没有了。\n“你呢？”丁丁转过身，看着乜羲，“羲，你要送我什么？”\n乜羲垂下眼帘，身上从兜里取出一张卡。\n何妁言打心底里涌出一种不好的预感……\n“那个，丁丁，你等一下。我有话要和羲说。”何妁言赶忙按下乜羲掏在半空的卡。拉着乜羲往外走去。\n留在原地的，除了丁丁，还有她的一脸黯然。\n“为什么？”何妁言双手环胸，质问道。\n“什么为什么？”\n“我让你送的德国牧羊犬呢？”前天，何妁言拉着乜羲去挑礼物，何妁言相中了一只棕色的牧羊犬，打算拿这个和丁丁家里的那只牧羊犬配对。",
            "summary": "何妁言和乜羲、丁丁一起度过了一段难忘的时光。何妁言和丁丁关系亲密，而乜羲则对何妁言产生了感情。然而，当乜羲准备向丁丁表白时，何妁言阻止了他并质问他为何没有按照约定送德国牧羊犬。何妁言和乜羲因为这件事产生了分歧。"
        },
        {
            "id": 8,
            "content": "“死了。”乜羲不以为然的说道。\n“死了！怎么会。前天我看他还活蹦乱跳的，怎么会才一天时间就死了。”何妁言不敢相信的说道。\n“哦！没什么，就是昨天我看他太瘦了，我怕丁丁家的牧羊犬看不上眼，就想给他喂胖一点。”\n“然后呢？”\n“然后就撑死了。”\n“你给他吃了多少？”\n“差不多八九包狗粮吧！”\n何妁言一想到乜羲那波澜不惊的‘八九包狗粮’头就开始大，“所以你就送金卡？”\n“一时之间我想不到比这更好的。”\n“乜羲你到底明不明白的？”何妁言有点发火。这边是丁丁的一番情深，那边是乜羲雷打不动的未婚妻叶芸熙，现在又加上这个不温不火对丁丁毫无感觉的乜羲，何妁言觉得头开始隐隐作疼。\n“明白什么？”\n“今天是丁丁生日！”何妁言吼道。\n“我知道，今天是丁丁生日；我还知道，如果我早一点认识你，就可以见证你的十八岁成人礼，我很后悔。”\n“对了，你想要什么，下次你生日，我一定补双份给你。”\n“只要你要，我都满足你。”\n何妁言觉得自己在对牛弹琴。如果她是用细胞膜思考问题，她绝对有理由怀疑，乜羲是用叶绿体来思考的。\n胞液，那种不属于人类的细胞结构……",
            "summary": "乜羲告诉何妁言，丁丁因为太瘦而被牧羊犬看不起，所以他给丁丁喂了八九包狗粮，结果导致丁丁被撑死。何妁言对此表示愤怒，因为今天正好是丁丁的生日。然而，乜羲似乎并不在意这些细节，让何妁言感到无奈。"
        },
        {
            "id": 9,
            "content": "何妁言开始幻想，变成大树的乜羲对着自己说，“我身上都是水果，你想要什么，随便拿，我都满足你！”\n“扑哧！”何妁言忍不住笑了出来，“羲，你喜不喜欢吃水果？”\n“呃？你想吃？我现在就去拿！你在这等一下。”乜羲往门口了两步，却被何妁言叫了回来。\n“喂，我开玩笑的。”\n“嗯。”\n“你身边有没有带什么可以送人的。”笑过之后，何妁言开始做正事。\n“什么？”何妁言打量的目光让乜羲有点不自然。\n“我是说你身上有没有什么是可以凑和着送人的。你总不能真的第一张金卡过去，说‘诶，丁丁，这是我送你的生日礼物。上无封顶的金卡，你想要什么，自己去买吧！刷爆了算我的。’”何妁言觉得头皮开始发麻。可以想象，如果真的是那样，那么她和乜羲就别想活着走出这栋房子了。",
            "summary": "何妁言与乜羲进行了一段轻松的对话。何妁言开玩笑地问乜羲是否喜欢吃水果，而乜羲则回应说要为她拿水果。然而，在轻松的氛围中，何妁言转而询问乜羲身边是否有适合送人的礼物，以免过于奢侈。这让乜羲有些不自然，但还是找到了合适的礼物。"
        },
        {
            "id": 10,
            "content": "“可是——”本想再说写什么的乜羲，被何妁言的一个眼神给瞪了回来。\n“转个圈我看看。”何妁言命令道。\n在何妁言‘恐吓’的眼神下，乜羲乖乖地转了一个圈。\n“到底送什么好呢？”何妁言开始用她那所谓细胞膜组成的脑袋思考着本年度最重要的事情。\n“妁言，其实不用这样的，我觉得……”\n“闭嘴！把外套脱了我看看。”\n多年后何妁言回忆起当时的画面，嘴角都会忍不住上扬。其实这是一副非常滑稽的画面，身穿黑色西装的乜羲，因为何妁言的话，乖乖的闭上嘴，再乖乖的转圈，最后还乖乖的把外套脱掉。只是，这些永远也不会重复上演了。因为画面中的主人公，已经离开她了……\n“有了！就是它！”何妁言盯着乜羲的手，掩饰不住满脸的得意。终于被她想到了！\n“什么？”\n“戒指，把戒指取下来。”何妁言说道。\n此时乜羲明白过来了，她想把他的戒指送给丁丁。虽然不太赞成，但是只要是她说的，他都会满足她的。\n何妁言把乜羲的戒指握在掌心，在把自己头上的花环取下。瞬间，何妁言浓密的长发如瀑布般倾斜下来。\n就像山涧里一泻而下的瀑布，顷刻间，杂乱而又规整的垂在何妁言的两肩。\n迎着风，发丝微微上扬。",
            "summary": "何妁言想让乜羲帮他挑选一份礼物送给朋友。经过一番思考，他们决定交换戒指作为礼物。何妁言将乜羲的戒指与自己的花环结合，创造了一份特别的礼物。然而，这个温馨的场景在未来成为了何妁言难忘的回忆，因为她失去了乜羲。"
        },
        {
            "id": 11,
            "content": "“何妁言你知道吗？你前世一定是个妖精，地地道道的妖精。”乜羲说道。不然，又怎么会勾走我的心智，让我在无数个夜晚里因思念而无法入眠。\n“你说什么？”何妁言没有听清，问道。\n“没什么。”乜羲晃了晃神。\n何妁言不在追究，开始专心的拉扯着自己的头发。\n“啊！”何妁言吃痛的叫到。\n“很疼吗？”乜羲心疼地望着何妁言，说道。\n“当然疼，你拉自己的头发试试。”何妁言没好气的说道。尽管如此，何妁言还是专心的、继续尽职敬业的拔着头发。在确定头发的数量能够承受戒指的时候，何妁言停了下来，揉了揉自己的头皮，把头发重新盘了起来。\n然后……\n在乜羲的戒指上绑上自己的头发……\n百转千回间，乜羲的心，开始涌动一种莫名的情愫。",
            "summary": "乜羲认为何妁言像妖精一样迷人，让他难以忘怀。然而，何妁言并不明白乜羲的意思。后来，何妁言为了帮助乜羲戴上戒指，剪下了一缕头发并绑在戒指上。这个举动让乜羲感受到了一种莫名的情愫。"
        },
        {
            "id": 12,
            "content": "“ok！项链做好了！”何妁言开心的举起手里的项链。\n“因为一时之间找不到材料做链子，只能用我的头发暂时替一下。”何妁言的脸微微泛红。\n乜羲盯着项链，没有说话。\n自己的戒指，绕上她的头发……\n此刻，虽然屋里灯火通明，但是何妁言和乜羲所在的地方，是别墅的一个角落。微弱的灯光洒在何妁言的项链上，见乜羲毫无反应，何妁言晃了晃项链，“怎么，不想要？”\n乜羲接过了项链，许久，喃喃道：“我收下了。”乜羲的表情隐在黑暗里，何妁言很想努力看清，却还是看不清他的神情。\n乜羲将项链牢牢地攥在手心，抬起头看着何妁言，眼底是从未有过的温柔。",
            "summary": "何妁言成功地制作了一条项链，但由于缺乏材料，她用自己头发代替链子。乜羲接过项链后，虽然没有说话，但表情透露出他对这条项链的喜爱。在微弱的灯光下，两人沉浸在彼此的陪伴中。"
        },
        {
            "id": 13,
            "content": "该是时候告诉你了……\n那个埋藏在心底很久很久的话……\n告诉你我的心意……\n“等下你就把这个送给丁丁。”\n“嗯。”\n“跟你说一件很重要的事。”\n“嗯。”\n“丁丁喜欢你。”\n“嗯。”\n“很喜欢很喜欢。”\n“嗯。”\n“那你呢？”\n“我以为你知道的。”乜羲苦笑。\n“我怎么知道你喜欢谁。但是羲，如果你真的不喜欢丁丁，我希望你早一点和她说清楚，不要伤害她，不要让她难过。”\n“你知不知道，丁丁对你，是一见钟情。”\n“那天在运动会上，你穿着黑色披风走向我们的那一刻，丁丁就喜欢上了你。也就在那一刻，在我发现丁丁对你的感觉后，便决定接近你。我本来是打算先让你和叶芸熙之间先做个了断，再为你和丁丁创造机会，让你们一步步地喜欢上对方。虽然最后，我做到了前者，却还是没能让你喜欢上她。但是到了今天，既然叶芸熙和你的婚约已经是既定的事实，无论我做多少有用功也无济于事。而且——丁丁决定在晚上和你表白。”\n“羲，虽然我不知道丁丁在你心里是处于什么位置。但是既然老天让我们相识，让我们成为了朋友，我希望无论如何你都不要轻易放弃，不要放弃我们三个人之间的友情，更不要放弃丁丁。丁丁对你是真心的，或许现在你不喜欢她，但是说不定，说不定以后，当你有一天突然回想起来，发现自己也在不知不觉中喜欢上了她。”\n“至少，至少现在你不讨厌她不是吗？所以，不要拒绝她，不要伤害她，不要把她的心摔碎，好吗？”\n至始至终，乜羲没有说话。何妁言看不清乜羲的神情，所以不知道，此刻面色惨白的乜羲。",
            "summary": "一段复杂的感情故事。主人公丁丁喜欢乜羲，但乜羲似乎对这件事并不知情。何妁言作为他们的朋友，希望乜羲能珍惜这份感情，不要因为误解而伤害丁丁。然而，乜羲在这段对话中一直保持沉默，让何妁言无法看清他的真实心情。"
        },
        {
            "id": 14,
            "content": "你怎么可以这般对我。\n何妁言，你怎么可以这般的对我。\n对我这般的绝情，这般的……无意。\n“羲，你有听我说话吗？”察觉出气氛的诡异，何妁言小心翼翼地问道。\n“我进去了。”乜羲冷冷的说道。何妁言微微的错愣，这个声音，像极了第一次认识时候的乜羲，那个……陌生的乜羲。\n乜羲进去后，何妁言在原地愣了几分钟。等她进去时，看到乜羲正把先前的金卡递给丁丁！\n怎么会这样？她不是帮乜羲做好礼物了？为什么还是那张卡？\n丁丁满脸失望的接过金卡，眼里储满了泪水。\n何妁言本想赶过去问个究竟，结果就在这个时候，舞会开始了。大厅中间瞬间聚满了人。何妁言被四周聚集的宾客包围在中间，进出不是。等她再抬头望去，丁丁和乜羲已经开始跳舞！望着丁丁有委屈再转变到幸福的脸庞，何妁言深深的吐了口气，看来是她想多了。\n等何妁言从大厅中央出来时，舞会已经进行了一半。望着丁丁幸福的脸庞，何妁言愣了神。这……就是喜欢一个人的感觉？喜欢一个人，所以可以为他开心，为他难过。那么，什么时候才能轮到她，轮到她找到命中注定的另一半？\n“在想什么呢？”丁丁走到何妁言面前，拍着她的肩膀，问。\n“跳完了？”何妁言回过神，拉着丁丁的手，说道。\n“嗯。”丁丁害羞的看了一眼乜羲，点头说道。\n何妁言顺着丁丁的眼目光望去，只见乜羲站在不远处眺望着窗外。冷漠的侧脸，让何妁言猜不透乜羲的所思所想。",
            "summary": "何妁言对乜羲产生了感情，但乜羲的行为让她感到困惑。在一场舞会上，何妁言看到了丁丁和乜羲在一起，起初她以为乜羲仍然对她无情，但后来发现是自己误会了。在这个过程中，何妁言开始思考什么是喜欢一个人的感觉，并期待找到自己的另一半。"
        },
        {
            "id": 15,
            "content": "“小言你听到了吗？”丁丁重复的说道。\n“什么？”原来在何妁言刚刚晃神的时候，丁丁在同她说话。\n“我说，我们一起去切蛋糕吧！”喝了点酒的丁丁脸庞微微泛红。\n“好！”\n丁丛生送给丁丁的十八岁礼物是一个六层的大蛋糕，所以当丁丁切下蛋糕的时候，也就意味这她真的成人了。丁丁想要和何妁言一起见证，一起见证自己走过的十八年的风风雨雨。\n切开蛋糕的那一瞬间，丁丛生走到丁丁面前，笑着问道：“丁丁有什么生日愿望？”。\n“我想和一个人跳一支舞。跳一支只有我们两个人的舞。”丁丁看了一眼乜羲，又飞快的低下了头。\n“好啊！是谁呢？”\n乜羲慢慢地走到丁丁面前，弯下腰，伸出手，礼貌的问道：“不知道我有没有这个荣幸请这位美丽的小姐跳舞呢？”\n等丁丁和乜羲再次在舞台中央跳舞时，何妁言已经拿起一杯香槟开始品尝了。淡淡的清香顺着喉咙滑入，何妁言开始觉得，整个晚会最享受的便是现在这一刻。\n何妁言抬头看着舞台上的丁丁，嘴角不禁微微上扬，真希望乜羲能明白丁丁的良苦用心。这时，从不远处传来一阵脚步声，惊扰了何妁言。因为现在人群都集在大厅中央看着丁丁他们跳舞，所以这声音显得异常的突兀。\n何妁言微微皱眉，只听见一个声音断断续续的从不远处传来，由于音乐声的覆盖，何妁言听得并不真切。\n“璟……急着……等……”\n何妁言转过头，刚好看见一个身影闪过，虽然只有一个背影，虽然何妁言看得并不真切。但是就是这样一个背影，却让何妁言不禁心跳加快。",
            "summary": "丁丁邀请何妁言一起切蛋糕，共同庆祝她的18岁生日。在切蛋糕的过程中，丁丁向乜羲表达了她想和他跳一支只有他们两个人的舞的愿望。何妁言在一旁欣赏他们的舞蹈，同时注意到了一个陌生的身影。这个身影似乎在传递着某种信息，但被音乐声掩盖，使得何妁言听不真切。"
        },
        {
            "id": 16,
            "content": "为什么会这样？\n那个人又是谁？\n这种十八年来从未有过的感觉，又是什么？\n何妁言一阵晃神，并没有注意到自己手里的香槟已经顺着手指划出，以一个美丽的弧线划出。何妁言更没有想到的事，在被那个背影消失的时候，自己会忍不住往后趔趄，撞到了身后托着盘的服务员身上。突如其来的撞击，服务员手里的托盘撞上了何妁言，一个个酒杯在空中呈抛物线的姿态，落了下来，摔在了地上。其中几个高架杯破碎后，弹到了何妁言的身上，何妁言的小腿瞬间被划开了一道长长的口子。\n这番响动，惊住了来往的宾客，每个人都把目光转了过来。而何妁言抬头望去，门口那道身影已经消失不见了。何妁言的心升出一种失落感。等她低下头，才发现自己的小腿不知道在什么时候被划开了一道口子。突如其来的疼痛让何妁言微微皱眉，丝毫没有注意到一个朝她奔跑过来的身影。\n乜羲心情异常沉重的和丁丁在大厅中央跳舞，何妁言刚刚同他说的话在脑海中挥之不去。这个妖精，要到什么时候才会知道自己的心？乜羲懊恼。\n“你在想什么？”丁丁拉着乜羲的手，转了一个圈，问道。\n“没什么。”对于丁丁，乜羲从来都没有过任何超出朋友界限的想法。\n丁丁脸上闪过一丝失望，“你还是不愿意告诉我吗？”\n乜羲本想说些什么，却听到不远处传来一阵‘乒乒乓乓’的声音。等乜羲回过头一看，便看到坐在地上的何妁言，神情黯然地垂下头，小腿上还不停的流血。\n乜羲只觉得脑子‘轰’的一阵晕眩，放开丁丁的手，朝何妁言所在的方向跑去，只留下面色惨败的丁丁。\n一个趔趄，跌坐到了地上。",
            "summary": "何妁言在参加一个宴会时遇到了一个令她产生特殊感觉的人。她在寻找那人时，不小心撞到了服务员，导致酒杯掉落，自己小腿受伤。这一幕引起了在场宾客的注意，包括与她关系较好的朋友乜羲。乜羲在关心何妁言的同时，也对她刚刚说的话感到困惑。"
        },
        {
            "id": 17,
            "content": "何妁言低着头了，没有看到向她跑来的乜羲；乜羲朝着何妁言所在的地方跑去，没有看到一直注视着他的丁丁……\n乜羲跑到何妁言面前，弯下身开始细心的检查伤口。而此时，何妁言却没有注意到这个微妙的变动：乜羲在舞会中途抛下舞伴，在众目睽睽下来到她身边。\n她的全部精力，都已经在那个背影消失的一瞬间燃烧殆尽了。\n“纱布、酒精、棉签。快！快去拿来！”乜羲随手抓住身旁的服务员，吼道。他快要疯了，这是多么长的一道伤口啊！要是不小心留下疤，那妁言该是多么难过啊！都怪他不好，如果不是他生闷气，也不会跑去同丁丁跳舞。如果他没有去跳舞，一定会在第一时间挡在她面前，替她挡下所以的灾难。可是现在！\n服务员把急救箱递给乜羲，乜羲颤抖地拿着蘸有酒精的面前，小心翼翼的拿到何妁言面前，生怕一个用力就会弄痛她。\n何妁言只是蹲坐在地上任由乜羲摆弄，即不说话也不抬头，只是将脸深深的埋在膝盖里。这一举动在乜羲看来，是何妁言吃痛却隐隐忍住的表现，心下更急。这时，丁丁不知道在什么时候来到乜羲身边，轻轻地说道，“送她去休息室吧！”\n很轻很轻，轻到让乜羲以为是自己的错觉。乜羲抬起头想看清丁丁的面庞，却被大厅中央那盏水晶吊灯刺痛了眼，丁丁的表情在灯光下，看得并不真切。\n“一直往上走，然后再右拐。”丁丁指了指楼梯，说完后也不管乜羲是否听清，便转身走回舞台中央。",
            "summary": "何妁言和乜羲在舞会上相遇，乜羲因生气而去与丁丁跳舞，导致没有及时发现何妁言受伤。当乜羲发现何妁言受伤后，急忙为她处理伤口，而何妁言则默默地忍受疼痛。丁丁建议将何妁言送到休息室，并指示了方向。"
        },
        {
            "id": 18,
            "content": "来不及细想，乜羲抱着简单处理过伤口的何妁言便往楼梯走去。\n乜羲抱着何妁言顺着楼梯往上，右转弯后，乜羲一把推开大门，结果展现在他们面前的，不是休息室，也不是任何一个房间。而是天台！\n为什么会这样？乜羲微微皱眉。他很确定自己没有走错啊。那么，如果是那样，那便是丁丁指挥的失误。\n正当乜羲准备转身离开时，从楼梯口传来阵阵的脚步声，‘咚，咚，咚’。\n‘咚、咚、咚’。\n在这静谧的楼道口显得异常的诡异。\n丁丁扶着楼梯慢慢地走了上来，“你没走错，我也没有说错。”丁丁开口说道。\n“为什么把我们带到这里？”乜羲开门见山的问道。他不想浪费太多的时间，望着何妁言小腿上纱布映衬下的鲜红的血，乜羲觉得自己快要疯了。\n“你们？那我呢？”丁丁的目光望着前方的灯红酒绿，没有焦距。见乜羲没有回答，轻声的问道，“我又在哪里？”\n很轻很轻，轻的怕惊碎一个梦。\n何妁言微微错愣，这样的丁丁竟让她从心底里生出一丝害怕。\n何妁言从乜羲怀里挣脱，刚一着地，小腿伤口处又开始流血。\n何妁言轻皱了一下眉，继续往前走了两步，走到丁丁面前，温柔的说道：“丁丁，是我们。\n你，我，乜羲。\n我们三个是一起的。”\n虽然对于今天乜羲的举止感到奇怪，对丁丁的态度感到生疑，对那个一闪而过的身影感到疑问。\n但是这一切的一切，都在面对丁丁的时候，给压了下来。\n“告诉我，你怎么了？”",
            "summary": "乜羲和何妁言在寻找休息室时意外来到了天台。他们对此感到困惑，认为可能是丁丁的失误。这时，丁丁缓缓走上天台，解释把他们带到这里的原因。何妁言关心地询问丁丁发生了什么，试图了解她的状况。"
        },
        {
            "id": 19,
            "content": "何妁言伸出手想替丁丁抚平眉梢的烦恼，丁丁却下意识地后退了一步，何妁言的手僵在了半空。\n何妁言姗姗的收回手。\n曾经，她以为她是最懂丁丁的，可是此刻，连她自己都开始迷茫了。\n自己，真的了解过丁丁吗？\n此刻，乜羲立在那儿，看不清何妁言的神情，也看不懂丁丁的神情。\n他的注意力全在何妁言那只流血的小腿上。\n晚风轻轻地饶过他们身旁，像在观看世界上最精彩的电影……",
            "summary": "何妁言试图安慰丁丁，但丁丁下意识地回避了她的触碰。何妁言开始怀疑自己是否真正了解丁丁。而乜羲关注着受伤的何妁言，忽略了周围人的情绪变化。晚风轻轻吹过，仿佛在观看一场精彩的电影。"
        }
    ]
}