{
    "chapter_title": "第六十章  Chapter 17（下）",
    "chapter_summary": "中，我们可以看到何妁言和穆璟霖这对恋人因为误会和不信任而产生矛盾。何妁言对穆璟霖隐瞒她在珠宝店的工作感到不满，质疑他是否真的想和她在一起。这使得两人的关系变得紧张，何妁言甚至提出了分手。然而，在经历了一系列事件后，何妁言开始反思自己对穆璟霖的感情，并在他的帮助下尝试摘下戒指。这让他们回忆起过去的美好时光，也让何妁言意识到她对穆璟霖的爱意。两人在经历了一系列波折后，决定珍惜彼此，共同面对未来的挑战。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“我想再问个问题。”何妁言走了几步，忽的想起了什么，她的声音自背后传来，听不出起伏，“如果昨天我没碰上伽罗，你们是不是打算瞒我一辈子。”\n是不是准备，让我当一辈子傻子。\n“不……我从来都不愿意骗你。”\n“可你就是骗了我！穆璟霖，你骗了我一次一次又一次。从我进jewelry开始，你就已经布好了局。我一直不说不代表我不知道，不代表我可以原谅你！”\n“阿言——”穆璟霖的表情很是难看。\n“你真以为我相信那天你在ndepat喝醉酒，服务生打我电话只是个巧合？我只是不想当众戳穿你那弱智无比的把戏！你真以为我不知道你把我安排在no.45，原本臭脸烘烘的店长忽然间来个一百八十度大转变只是因为良心发现？穆璟霖，你非要我把话说到这份上你才愿意承认吗？”何妁言暗哑着嗓子，只觉得痛疼欲裂。\n“是，我是曾经做了很多隐瞒你的事情，所以怎样？你要把我判刑对吗？”穆璟霖的眸光映着七彩琉璃的水晶吊灯，迸发出别样的色彩。\n“是，死刑。”何妁言怒瞪着穆璟霖，语气是前所未有的宁静。\n“我不接受。”穆璟霖的身形一震，动了动唇角，好半天才从牙缝里挤出几个字。\n“不管你愿不愿意接不接受，主动权都在我这。”一说完，何妁言便转了个身，不想再同他有所纠缠。今天的她，真的很累呵！\n“阿言，我不管你是怎么想，反正我不许。我不许你将我打进地狱，我更加不许你走出我的世界。主动权是在你这，但是你阻止不了我要朝你走进的决心！”\n穆璟霖还想再说点什么，却只见何妁言背对着他挥了挥手，不愿听他做过多解释。\n穆璟霖眸光深处，情绪难解，他定立了几秒，几乎脱口而出道。",
            "summary": "何妁言质疑穆璟霖是否打算一直隐瞒她在珠宝店的工作安排，穆璟霖否认并试图解释。然而，何妁言坚信自己的猜测，认为穆璟霖一直在欺骗她。两人争执激烈，何妁言决定与穆璟霖保持距离。"
        },
        {
            "id": 1,
            "content": "“我们结婚吧。”\n何妁言的脚步停顿了下来，但也只是一瞬，她的手紧紧抓着前胸，努力平复揪心般的疼痛，继续朝前走去，挺直的脊梁下是那颗摇摇欲坠的心。她一直很想有个家，可以让她不再孤单，不再害怕，不再为明天吃不上饭而发愁，不再面对险恶的人心……可是那个人，绝对不会是穆璟霖。\n世上那么多人，唯独他穆璟霖不可以！\n“前路太凶险，我希望有个人陪伴，但是那个人，永永远远也不会是你穆璟霖。”何妁言的话像刀子一般落进穆璟霖耳朵，穆璟霖的表情难看到了极点，他怔怔的愣在原地，痛的说不出话来。\n何妁言安安静静的走回床边，安安静静的躺进了被窝，安安静静的仿佛世间再无其他，她像一个布娃娃，一个没有灵魂没有气息的布娃娃。",
            "summary": "何妁言向穆璟霖提出了结婚的想法，但穆璟霖并不在她的考虑范围内。何妁言因生活压力和恐惧孤独，渴望有一个家，但她选择的人绝对不是穆璟霖。何妁言的话语深深伤害了穆璟霖，使他痛苦得无法说话。何妁言平静地回到床上，仿佛失去了所有的生机和活力。"
        },
        {
            "id": 2,
            "content": "曾经，她也以为，自己会和穆璟霖幸福快乐的一直下去；她也曾想过，高中一毕业，一到法定年龄，就拉着穆璟霖去公证处结婚；可是到了现在，当穆璟霖亲口对她说出那句话时，她却再也没有当时的心境了。\n穆璟霖……我配不上你了。\n穆璟霖渡步到床前，微微弯下来腰，强迫何妁言与他四目相对，温热地气息喷在何妁言的脖颈上，他的眼神专注而又宠溺，灼热而又温柔。他低下头，在何妁言额头上轻吻，何妁言的额头很光滑，带有淡淡的薰衣草芳香——那是她洗澡后留在身体上的气味。穆璟霖的唇舌一路往下，从额头到鼻尖，从鼻尖到脸颊，从脸颊再滑到了她那张娇俏可人的红唇上。\n而何妁言只是瞪大眼睛，一动不动的看着他，仿佛此刻亲吻在自己脸颊上的不是他，而是一条惹人厌恶的尾蛇。\n穆璟霖停了下来，以手抚上何妁言的红唇，轻柔地来回摩擦，他的声音暗哑，却透入出一股毋庸置疑的坚定，“我们明天就去结婚。”\n第二天，等何妁言醒过来时，太阳已经透过窗帘投射进斑驳陆离的光彩，她动了动身子，才发现左手无名指上不知道在什么时候带着一枚戒指，在光线的照射下，发出耀眼的光芒。\n从一个珠宝设计者的角度来讲，这枚婚戒，无疑是做工精良、设计独特；从一个女人的角度来讲，一大清早起床发现手上带着心爱之人的求婚婚戒，无疑是幸福快乐的；从何妁言的角度来讲，在这不知情的情况下，收到穆璟霖的婚戒……\n她的内心很复杂，五味酸甜什么都有。",
            "summary": "何妁言曾憧憬与穆璟霖幸福美满的生活，但在穆璟霖向她求婚时，她失去了当时的热情。穆璟霖深情亲吻她，而她感到恐惧。尽管穆璟霖精心准备了求婚戒指，何妁言的内心充满复杂情感。"
        },
        {
            "id": 3,
            "content": "“你醒了？”穆璟霖从浴室出来，身上随意裹着浴袍，宽大的浴袍下，隐隐可见他那修长挺直的好身材。\n何妁言点了点头，伸手却想从手上取出钻戒。无奈这枚戒指实在太贴合了，不管何妁言使多大的力气——确切的说，她也不敢使太大的力气，毕竟这可是价值连城的戒指啊！何妁言努力了半天，戒指也纹丝不动，她冲穆璟霖扬了扬手，示意他过来帮下忙。\n穆璟霖不置可否，只是轻佻了下剑眉，去一旁吹起了头发。\n对于穆璟霖这种近乎无赖的行为，何妁言叹了口气，也不愿意理会。\n等她洗漱完毕出来后，穆璟霖告诉她，今天要去医院看望谢伽罗，那天谢伽罗因为惊吓过度进了医院。\n孕妇是受不得惊吓的，关于这一点何妁言一直都知道，因为曾经，她也有一个天真烂漫的宝宝。穆璟霖将何妁言黯然伤神的表情一览无余，他轻轻地搂过何妁言，想要驱散她心里的阴霾，却也在同时注意到她左手无名指上的婚戒被取了下来，穆璟霖怔了怔，加重了手里的力道，捏的何妁言生疼。\n就这样，两人相顾无言，来到了医院。",
            "summary": "何妁言在穆璟霖的帮助下试图取下戒指，两人准备去医院看望因惊吓过度住院的谢伽罗。在这个过程中，穆璟霖注意到了何妁言无名指上摘下的婚戒，引发了一系列情感波动。"
        },
        {
            "id": 4,
            "content": "谢伽罗所在的医院，是慕尼黑当地一所很有名的妇科医院，看得出来，她嫁的很好。何妁言手里拎着水果篮子，跟穆璟霖一前一后站着，两人之间的距离有一臂之远。\n当何妁言找到病房，正准备推门进去时，透过门上的玻璃，便看到了里面的人。病床上，谢伽罗靠在枕头垫上半躺着，身旁是正在为她削苹果的阿德，阿德一边细心的替谢伽罗削苹果，一边和她说着话，时不时的抬起头看她两眼，眼里满是宠溺。而谢伽罗，虽然脸色苍白，但是也难掩住她的喜悦，此刻的她，幸福到连眉梢都是弯的。\n何妁言站在门口，心里怅怅的，好像有什么东西在身体里膨胀，这样的小幸福，是多么令人羡慕呵。可是她已经失去了幸福的资格不是吗？\n她就站在门口，就站在原地，一动不动；而穆璟霖，就站在她身后，就站在那儿，守着她望着她，目光灼灼。\n那一刻，何妁言忽然间想起了很多，想起谢伽罗心如死灰时的那一句‘纠缠一生’，想起何妁之愤恨不平的让她‘再续前缘’，想起咖啡厅前乜羲不复光彩的眸光，想起向牧蜷在沙发上跟她说的那句‘何苦这般纠缠’，想起丁丁离开时跟她说的那句‘愈见幸福’……那一刻，何妁言忽然间难受的说不出话来，心里有什么东西在莫名的涌动，令她不禁红了眼眶。\n原来你一直都在那儿，不曾离去……\n——其实就算这六年我过得再苦再累，我一样会固执的认为你就在我身边。\n原来幸福就在那儿，在手心，在身边，在抬头低眉间，在呼吸吞吐间……\n——其实就算你不会再出现在我的生命中，我也依然爱你。\n原来，幸福就是这般，是我被灰尘迷了眼，遮了心，乱了神……\n“璟霖，”何妁言的声音很轻，“是不是只要我嫁给你，我就可以像她一样这么幸福？像她一样从心底里开出了花？”\n她太渴望幸福了。",
            "summary": "谢伽罗在医院里享受着丈夫的关爱和宠爱，让何妁言感到羡慕。何妁言与穆璟霖站在门口，看着谢伽罗的幸福生活，让她想起了过去的种种。她渴望得到幸福，于是问穆璟霖是否只要嫁给他就能像谢伽罗一样幸福。"
        },
        {
            "id": 5,
            "content": "“嗯。”虽然何妁言背对着他，但是穆璟霖还是重重地、重重地点了点头，神色坚定。\n“是不是只要我累了，一转身，就能跌进你的怀抱？”何妁言的声音哽咽。\n“嗯。”穆璟霖深邃的目光直直的落在她萧瑟孤单的背影上，只想将她圈禁在一丈之内，好让她免受风霜，免受雨打，像从前一样，快乐而又骄傲。\n“是不是只要我嫁给你，我就不会像现在一样彷徨无助？”何妁言咬着牙口，眼神迷离。\n“嗯。”穆璟霖的声音前所未有的温柔。\n“是不是……依然在那里，一如既往的爱我？”直到春暖花开，媒妁之言。\n“嗯。”穆璟霖的心一直、一直，从未变过。\n她微微一笑，落下泪来，“那我们结婚吧。”\n何妁言的声音透着丝丝疲倦，她不想再漂泊了，如果前面的路注定要充满了坎坷和荆棘，那么璟霖，这一次换你陪我一起走吧！\n穆璟霖，我们结婚吧。\n阿言，我们结婚。\n何妁言将水果篮放在了门口，并没有进去。她一直认为，或许对伽罗而言，他们没有出现，会更好……",
            "summary": "何妁言和穆璟霖是一对恋人，他们因为各种原因而分隔。何妁言感到彷徨无助，希望穆璟霖能给她一个依靠。穆璟霖坚定地表示会一直爱她并陪伴她。何妁言决定与穆璟霖结婚，共同面对未来的坎坷和荆棘。然而，何妁言也意识到，也许他们不出现会对伽罗更好。"
        },
        {
            "id": 6,
            "content": "他们是坐最近的一班飞机回国的，蹉跎了六年岁月，兜兜转转，谁都没有意料到，身旁那个人依然会是他\\/她。\n穆璟霖再一次为何妁言带上了婚戒，没有花哨的甜言蜜语，有的，只是那颗历久弥新的真情。\n六年前，他们相识，他们相爱，他们相诀。\n六年后，他们相逢，他们相怨，他们相念。\n就像那条名唤作‘言’的项链，任时光蹉跎，仍历久弥新。\n现在，此刻，连他们自己都没有意料到，会有那么一天，竟可以相守……\n不突兀，不冒昧，是真的万分渴望幸福，万分不愿再离开他\\/她了。\n会幸福吗？会幸福吧！",
            "summary": "一段六年后重逢的爱情故事。穆璟霖和何妁言在经历了六年的分别后，再次相遇并重新燃起爱情的火花。他们在这次重逢中，坦诚相对，真诚地表达彼此的感情，决定携手共度未来。尽管他们曾经有过误解和怨恨，但经过时间的洗礼，他们的感情变得更加深厚。如今，他们已经准备好珍惜对方，共同追求幸福的未来。"
        }
    ]
}