{
    "chapter_title": "第六十五章  Chapter 19（中）",
    "chapter_summary": "何妁言和向牧在病房相遇，两人因为过去的矛盾而陷入僵局。穆璟霖试图缓和气氛，但仍无法让何妁言释怀。向牧因为误伤一个怀孕的女孩而感到自责，何妁言安慰他并告诉他真正的对不起是那个女孩。然而，他们之间的关系仍然难以恢复。向牧和何妁言因为一场悲剧而分道扬镳，何妁言在与穆璟霖的沉默中感受到彼此的温暖。何妁言与穆璟霖结婚，夏梅弦在病床上醒来后得知这个消息。尽管身体虚弱，她仍表现出慈爱的面容，对何妁言和穆璟霖的关系表示满意。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "穆璟霖推开病房的时候，夏梅弦正躺在床上小憩，向牧陪着她。当何妁言抬眼看到向牧时，微微一愣。\n“小言……”向牧开了口，怔怔的站在那儿不知所措。\n“你为什么会在这？”何妁言惊呼，语气里充满了厌烦。\n“我……我来看看伯母。”向牧卑微的站在那儿，不敢上前一步，眼珠来回的转动，没有胆量直视着何妁言。\n“这里不欢迎你，你走吧。”何妁言语气冰冷，神色凌厉，不管不顾直接下了逐客令。\n“我知道我没脸呆在这里，我只是希望……能做点什么补偿，不想让自己这么难受。”向牧好看的脸上留着些许青渣，眼眶通红、眼珠深陷、双目空洞而又绝望。\n“哼！”何妁言冷笑，“做点什么补偿？你以为就你现在做的这么点破事就能弥补你带给小妹的伤害？”\n“我，我没这么想……”向牧双手来回搓着，站在那儿一动不敢动，像极了做错事的小孩。\n“那你过来做什么？还不快滚。”何妁言横眉冷对，语气里尽是厌恶与鄙夷。\n“阿言——”穆璟霖开了口，轻声喝止，“别这样，他也不是故意的。”\n“故意？不是故意就可以掩盖他的罪行？不是故意就可以当作什么事情都没发生过？不是故意孩子就能回来吗？不是故意我就要原谅他？不是故意，呵！不是故意又如何……孩子已经没了，并且她以后再也不会有孩子了……”何妁言歇斯底里，她抓着穆璟霖的肩膀，很用力很用力，指甲嵌进了肉里。\n“阿言！事情已经发生了！”穆璟霖喝道，眼眸里满是疼惜。\n是啊，事情已经发什么了，她再难受再心疼又有什么用？何妁言站在那儿，忽然间不知所措。\n何妁之的话在耳畔响起，她说过，叫她不要怪罪向牧，不要迁怒于他；她说过，叫她来开导他……可是我的傻妹妹，谁来开导你，谁还能打开你的心结？\n何妁言痛苦的闭上眼眸，再次睁开时，眼底是苍白的雾霭。",
            "summary": "何妁言和向牧在病房相遇，何妁言对向牧表示反感，而向牧则试图道歉并补偿过去的行为。然而，何妁言无法接受向牧的道歉，认为他的行为无法弥补过去的伤害。穆璟霖试图缓和气氛，但何妁言仍然无法释怀。何妁言痛苦地闭上眼睛，眼底充满苍白的雾霭。"
        },
        {
            "id": 1,
            "content": "“我——”向牧开了个头，却忽然不知道该说些什么。\n何妁言没有理会，径直走到夏梅弦床前，从床底下扯出凳子，别过身背对着向牧而坐。\n穆璟霖见状，走过去轻拍了拍何妁言的肩膀，他知道何妁言只是一时想不开、怄着气，她不会怪向牧一辈子的，但是想让他们如往常一样当作什么事情都没发生过，已经是不可能的事了。穆璟霖心下酸疼，当即有所决定，轻启薄唇，“你们好好谈谈，我先出去一会。等会岳母醒来告诉我，我就在外面。”\n后面那句话，穆璟霖是侧头跟何妁言说的。\n向牧顺着穆璟霖离开的目光转向了何妁言，面色苍白，“阿言——”\n“你别叫我！”何妁言尖着嗓子，厉声吼到，“你不配叫我。”\n“对不起……”向牧垂下头，声音很是低落。\n“对不起？！你觉得你光说三个字对不起就可以当做什么事情都没发生过？你觉得你光说对不起就可以还小妹一个宝宝？向牧，你什么时候变得这么幼稚？”何妁言冷声道。",
            "summary": "向牧和何妁言因为一些矛盾而陷入僵局。何妁言生气地指责向牧，认为他的道歉不足以弥补他们之间的裂痕。穆璟霖为了给他们创造一个谈话的机会，决定暂时离开房间。然而，尽管他们试图解决问题，但似乎仍然难以恢复往日的关系。"
        },
        {
            "id": 2,
            "content": "“我也不想的……到现在，只要我一闭上眼睛，我就能看到那个孩子冲我爬过来，他……伸出手叫我救他……我每天都睡不好，我，我真的……对不起，对不起，对不起！”向牧的神色很痛苦，他双手抱头，蜷缩在墙角。\n“你不应该跟我道歉，你没有对不起我。”何妁言倒吸了一口气，带着些许哽咽，继而开了口，“你对不起的……是小妹。”\n“对不起……”向牧暗哑着嗓音，眼神里满是空洞的慌张。\n“阿牧，你告诉我为什么会变成这样？为什么要变成这样？”何妁言努力让自己挺直着脊梁，强装镇静。\n“我不知道我不知道，我真的不知道！我也没想到事情会发展成这样……我不想的，我那天只是在走廊里叫住了她，我不知道她当时已经怀孕了。我只是希望她不要跟沈家卿在一起……我真的什么都没做，我只是拉着她不让她走……为什么事情会变成这样，都是我的错，如果不是我，她也不会在和我争吵的时候脚底打滑……我看到她顺着楼梯滚了好几十个台阶，我看到她的裙摆上染满了血……我真的，真的不知道她怀孕了……我很痛苦我很自责，我不敢面对她了……”向牧神色痛苦的闭上了眼，眼泪顺着脸颊不停的往外涌，当日的触目惊心在眼前一一重演，是他的错，他亲手推掉了她的公主，亲手毁掉了他的梦，亲手把自己推进了地狱。\n何妁言闭上双眼，疲惫的靠在床头，眉宇间尽是化不开的忧伤与落寞。",
            "summary": "向牧和何妁言之间的对话。向牧因为误伤了一个怀孕的女孩而感到极度自责，每晚都无法入睡。何妁言安慰向牧，让他不要向她道歉，因为他真正对不起的是那个女孩。向牧解释了他和女孩的冲突以及她意外摔倒的原因，表示自己并没有预料到会发生这样的事情。何妁言听后，疲惫地靠在床头，眉宇间流露出无法化解的忧伤和落寞。"
        },
        {
            "id": 3,
            "content": "事情为什么会演变成这样呵！\n“小言，我也不想走到今天这个地步……我也不想…和小妹形同陌路，我更不想她因为我……得不到幸福。我知道我说什么都没有用，反正连我自己都没打算原谅我自己……”向牧双眸塌陷，脸色青白。\n何妁言怔了怔，好半天说不出话。\n“我还能做什么？”向牧楠楠自语，“要怎么样她才肯原谅我。”\n“她从来都没有怪过你，至始至终。”何妁言的声音很轻，却还是轻巧的击碎了向牧的心。\n他如遭雷劈，呆愣在原地，自言自语。\n无爱，亦无恨……\n比起来，他倒是宁愿她恨他的，至少那样，他会好过一点；至少那样，证明他在她心里是特别的存在。\n他希望她恨他，可他又希望求得她的原谅，很矛盾是吧？爱情本身就是矛盾的呢！",
            "summary": "一段复杂的情感纠葛。向牧因为一些原因导致他与妹妹关系疏远，甚至影响了她的幸福。何妁言作为旁观者，告诉向牧其实妹妹从未怪过他。这让向牧感到非常矛盾，因为他既希望得到妹妹的原谅，又希望她在心里恨他，以便证明自己对她来说很重要。然而，爱情本身就是矛盾的。"
        },
        {
            "id": 4,
            "content": "向牧只觉得全身的力气被抽干，一个踉跄跌坐到了地上，双手垂地，关节被捏的发白。\n“你放过她吧，也放过你自己。”\n“不要在我们的生命里出现了，因为你将会是她永远的伤痛。”何妁言别过头，望着窗外，不知道什么时候外头飘起了鹅毛大雪，白茫茫的一片，掩盖了整座城市。\n或许，这是今年最后一场大雪。何妁言心想。\n“不再出现……永远？！好……我会离开……”向牧的脸一下子白的失了彩，一双俊目里满是伤心，眼底深处死灰一片，抽着气，声泪俱下。\n如果我知道有一天会把她害成今天这副模样，我宁愿从来没有出现在她的生命里。\n向牧是跌跌撞撞跑出去的，他冲出房门的时候，何妁言重重地、重重地，叹了口气。所以当穆璟霖进来的时候，看到的便是满脸寞落的何妁言。他走过去轻抚着何妁言的眉心，一手搭肩，默默不语。\n两人就这么沉默着，谁都没有说话，彼此感受着对方的温暖，聆听着雪花飘落的声音。\n或许这个冬天，就要过去了。\n自从上次夏梅弦被推进手术室后，穆璟霖便给她转移到了加护病房。床单是新的，窗户是干净的，空调声是低沉的。\n夏梅弦醒过来的时候，便看到何妁言靠在穆璟霖的肩上，神色安详。这是六年来夏梅弦第一次面对面看着穆璟霖，他比以前成熟了很多，眉宇间有着成熟男人的魅惑，西装革履，好不帅气。\n“你本人比电视上帅多了。”这是夏梅弦对穆璟霖说的第一句话。",
            "summary": "向牧和何妁言因为一场悲剧而分道扬镳。向牧伤心欲绝地离开了，而何妁言则在与穆璟霖的沉默中感受到彼此的温暖。在这个冬天即将过去的时候，夏梅弦苏醒过来，第一次面对面的看到了穆璟霖，并对他的帅气表示赞赏。"
        },
        {
            "id": 5,
            "content": "“妈你醒了！”何妁言欢喜。\n“嗯，我醒了。让你们担心了。”夏梅弦的语气一如往常般的温柔，虽然身上插满着针孔，但是丝毫不影响到她那慈爱的面容。\n“还觉得哪里不舒服吗？”夏梅弦的声音似有若无，何妁言担忧道。\n“没事，就是觉得肚子有点饿了。”夏梅弦揉了揉小腹，抿着嘴角说道，昏睡了这么长时间，每天都只能靠营养液来维持体力，真的是饿了呢！\n“我熬了百合粥，我盛给你。”何妁言一边说一边打开桌上的保温杯。\n到了这时，夏梅弦方才注意到何妁言的左手，她的左手上带着明晃晃的白金钻戒，举手投足间透着成熟女人的妩媚与感性。夏梅弦再把目光投到穆璟霖的左手上，心下了然。\n“你们结婚了？”夏梅弦问。\n何妁言怔了怔，点了点头。\n“没想到到了最后，你还是选择了他。”夏梅弦轻轻地叹了口气，神情黯然，“也好，至少如果是他的话，韦肖会瞑目的。”",
            "summary": "何妁言和穆璟霖结婚，夏梅弦在病床上醒来后得知这个消息。尽管身体虚弱，她仍表现出慈爱的面容。何妁言担心地询问夏梅弦的身体状况，并表示为她准备了百合粥。夏梅弦注意到何妁言手上的白金钻戒，感叹她选择了穆璟霖，而穆璟霖也是韦肖希望的人选。"
        },
        {
            "id": 6,
            "content": "何妁言盛粥的手微微一抖，粥洒了大半。穆璟霖见状，走过去接过何妁言手里的勺子，轻声低喃，“我来吧。”\n穆璟霖挽起衬衫，打扫着何妁言刚刚打翻掉得汤水，他做的很认真，很仔细，收拾好残垣之后，便一勺勺的往碗里盛着粥。\n“妈，这是阿言中午熬得百合粥，您小心烫。”穆璟霖双手捧着瓷碗，捧到了夏梅弦眼前，眉宇间满是尊重与敬爱。\n夏梅弦愣了片刻，她没想到的穆璟霖竟然这般自然熟，这一声‘妈’叫的毫不造作，既没有一星半点谄媚与殷勤，也没有丝毫的厌烦与无奈，他的眸子里倒影出来的剪影告诉夏梅弦，这个男儿是真心实意的呢！他是真心实意的想对何妁言好，他是真心实意的唤她一声‘妈’。夏梅弦眼波流转，抬头低眉间心中以有所了悟。\n“大妹。”夏梅弦轻呼，“你们什么时候在一起的。”\n“前不久，没几天的事情。”何妁言站在一旁，老老实实的回答。\n“璟霖，我能这么叫你吗？”夏梅弦的声音很温和，如沐春风。",
            "summary": "何妁言在盛粥时不小心洒了大半，穆璟霖见状主动帮忙收拾并继续盛粥。穆璟霖称呼夏梅弦为“妈”，表现出对何妁言的尊重和关爱。夏梅弦对此感到惊讶，但随后表示接受并询问他们在一起的时间。何妁言回答说是前不久的事。"
        },
        {
            "id": 7,
            "content": "“当然可以，您是长辈。”穆璟霖诚惶诚恐。\n“璟霖，我希望你能回答我一个问题。”对于眼前这个女婿，夏梅弦自然是满意万分，因为早在六年前，何韦肖就已经对他赞不绝口了呢！他的选择，她一向都是支持的，即便现在他们天人永隔，但是不用多久，他们终究会见面的。夏梅弦垂下眼帘，心想。\n“您问。”穆璟霖对着勺子吹着气，一口一口的喂粥给夏梅弦。\n“我想问你，过了六年，你能保证对大妹一如往昔吗？你不用急着回答我，因为我的问题还没有问完。”夏梅弦的面容满是慈爱，只是眼底闪烁着少有的精锐，“结婚不像是谈恋爱，再过个六年，十六年，二十六年，你还能像现在这般待她？”\n穆璟霖没有意料到夏梅弦会问他这个，作为一个精明的商人，他当然知道这是丈母娘给他出的考题。从商人的角度出发，他会说我会，我永远会、一直会、从不改变；从女婿的角度考虑，他会说我待她永远如初见；从穆璟霖的角度出发，对何妁言，他会说我爱她我爱她我爱她我爱她，很爱很爱。\n——何妁言我爱你我爱你我爱你我爱你我爱你我爱你我爱你我爱你我爱你，你听见了吗？我爱你，我只怕我不够爱你，我只怕我待你不够好，我只怕我给予不了你想要的。直到现在，对于你我永远是患得患失，只是这一次，我不会再放开你的手了。\n我爱你，我爱你，爱你。\n“我会尽我所能待她好，不让她吃苦，不让她受累，不让她伤心，不让她难过。”穆璟霖的声音低沉、浑厚，很富有磁性。\n夏梅弦怔了怔，拉着穆璟霖的手一个劲的说着‘好’。\n“找个日子你们去看韦肖吧，跟他说一声。”夏梅弦的眼里泛着泪光，“跟他说，两个女儿都找到归宿。”\n穆璟霖牵着何妁言的手离开的时候，夏梅弦别过头一个人偷偷抹起了眼泪。\n韦肖你知道吗？你当年和我说的话都实现了呢，这个世界上，也只有穆璟霖才能带给大妹幸福。\n如果你看到，刚刚穆璟霖说话时大妹专注爱恋的眼神，如果你看到，穆璟霖刚刚眼波里流转的宠溺与灼热……\n“你怎么来了？”\n夏梅弦正暗自回忆着何韦肖生前时候的种种因果，一位白发老者站在了她面前。",
            "summary": "夏梅弦（岳母）询问穆璟霖（女婿）关于婚后六年是否能保证对待何妁言（妻子）一如往昔。穆璟霖承诺会尽所能待她好，不让她受苦。夏梅弦感到满意，并提议他们一起去祭拜何韦肖（何妁言的父亲）。穆璟霖牵着何妁言的手离开时，夏梅弦偷偷抹泪。"
        }
    ]
}