{
    "chapter_title": "第六十八章  Chapter 20（中）",
    "chapter_summary": "何妁言在梦中回忆起了六年前的事情，让她深感自责和悔恨。穆璟霖陪伴在她身边，试图安慰和理解她的感受。然而，何妁言无法原谅自己，觉得自己的生命是建立在父亲鲜血上的。在得知自己怀孕后，她和穆璟霖陷入了沉默，讨论这个突如其来的新生命。何妁言担心自己没有能力照顾孩子，但在穆璟霖的鼓励下，她决定勇敢地面对挑战。同时，何妁言在经历了一系列的挫折后，开始质疑自己是否能做好母亲这个角色。回忆起父亲对她的期望和关爱，她决定珍惜现在的生活。邱洪兴，她的前任男友，一直在门口等待，决定与她见面。他向何妁言道歉并试图寻求原谅，但她无法接受他的道歉。邱洪兴意识到他与何韦肖之间的差距，以及他所追求的东西并不被何韦肖看重。这让邱洪兴感到迷茫和无助。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "醒来的时候，何妁言只觉得全身一点力气都没有，勉强的别过头，便看到穆璟霖红着眼眶，喜忧参半的陪在床头。\n“璟霖……”何妁言开了口，声音很是嘶哑。\n“你醒了。”穆璟霖的声音带着浓浓的鼻音，他的眼眸紧紧地围绕着何妁言，神色温柔。\n“我做了个梦。”何妁言的声音很轻很柔，语气里难掩失落。以手掩面，身子轻轻发颤，“我梦到了他。”\n“他？岳父？”穆璟霖紧锁眉头。\n“嗯。”何妁言重重地点了点头，大口大口的喘着气，沉声道，“我梦到六年前在法院门口，我梦到他再一次出现在我眼前，我梦到跟当年一样的场景——可是这一次，我却读懂了他当时的眼神！我开始体会原来他当时是多么的难过与不舍，他当时……是要有多绝望，才会有那样的眼神和神情。我看到漫天而飞的现钞，我看到那股血溅得老高老高，我看到他死不瞑目的看着我，而我……”\n“好了阿言，都过去了。岳父他会原谅你的。”穆璟霖试图去搂过何妁言。\n“可是我没办法原谅我自己！”何妁言厉声道，眼眸里满是清冷和悔恨。\n“我没办法原谅我自己！我的生命是踏着我父亲的鲜血一路走过来的，可是我却鄙夷唾弃了他六年！你能明白我的感受吗？我这六年从来都不愿意去看他一眼，我怪了他六年啊！我怎么可以……这么过份！”\n“阿言，你别激动。你的身体——”穆璟霖脱口而出，眉宇间尽是担忧。\n“哼，我怎么能不激动！他那么那么的爱着我们，我怎么可以那样对待他啊！”何妁言的眼睛空洞而又绝望，清冷的泪滴源源不断的涌出。\n“我一直以为只要我不去看他，就可以证明当初是他错了。可是到了最后，为什么会变成这样？”\n“阿言，你不要这样好不好？医生说你——”穆璟霖搂过何妁言，柔声道。\n“说我什么？”\n何妁言盯着穆璟霖，等待着他的下文。\n穆璟霖舔了舔唇角，目光灼灼，直直的落在她惨淡寂寞的脸上。",
            "summary": "何妁言在梦中梦到了六年前的事情，让她深感自责和悔恨。穆璟霖陪伴在她身边，安慰她并试图理解她的感受。然而，何妁言无法原谅自己，她觉得自己的生命是建立在父亲鲜血上的，而她却责怪了他六年。穆璟霖试图安慰她，但何妁言的情绪仍然激动。"
        },
        {
            "id": 1,
            "content": "“你怀孕了。”\n什么？怀孕！\n“你，你再说一遍。”何妁言难以置信。\n“医生说你怀孕了，所以刚刚才会一时激动晕了过去。”穆璟霖专注的凝视着她，声音温暖如月。\n‘轰’的一声，何妁言脑子一片空白。她下意识的抚上自己的小腹，这儿有着一个新的生命！一个和她血脉相连却晚来了六年的生命！\n那一刹那间，什么思绪都涌了上来。\n惊讶，欢喜，抵触……以及害怕。\n那儿，在不知不觉中已经孕育了一个小生命。\n可是，为什么会在这种情况下让她得知？\n两个人之间忽然就这么沉默了起来，何妁言靠在床头，久久不语。\n天安静，人安静。\n静谧的可怕。\n“什么时候的事？”何妁言的声音一下子没了起伏，她闭上眼睛轻声问到。\n“医生说，怀孕差不多有四十来天了。”\n“是吗？为什么他要在这种情况下来到我的身边。”何妁言微微一笑，苦了嘴角，“我本来是应该开心的，我的孩子他回来了。可是璟霖，我现在一点都不开心。我连怎么做别人子女都不会，我怎么可能——怎么有能力去照顾自己的孩子。”\n“阿言，永远都不要说这种话，永远都不要妄自菲薄。”穆璟霖以几乎灼伤人的热度盯着何妁言，眼眸里满是宠呵，“孩子他听得见的，如果他知道自己的妈妈想要放弃他，他会难过的。”\n何妁言看着穆璟霖，如同溺水之人望着救命稻草一般。她将自己的全部希望寄托在眼前这个人身上，试图希望他能带给自己救赎。\n是的，上天入地，也只有他才能救得了她了。",
            "summary": "何妁言在得知自己怀孕后感到震惊和不知所措。她和穆璟霖陷入了沉默，讨论这个突如其来的新生命。何妁言担心自己没有能力照顾孩子，而穆璟霖鼓励她要相信自己并承担起母亲的责任。"
        },
        {
            "id": 2,
            "content": "“就像岳父大人从来没有放弃过你一样，你也不应该放弃自己的孩子。”\n“正是因为你没有做好别人的女儿，所以老天爷才会给你一次机会，让你当好一个母亲。你要相信，这才是岳父大人对你的期盼。”\n——是吗？他会希望看到我今天这副模样？\n“阿言，我们已经失去了一个孩子。这一次，无论发什了什么事情，我都要守护在你身边。”穆璟霖的身体微微发颤，想起了六年前的那个冬天。\n——我真的可以做好吗？真的可以不让他失望？真的可以坦然接受这个孩子？\n那一刻，何妁言忽然想起了何韦肖离开那天晚上所说的话，他说‘我的小言是世界上最骄傲的小公主。’他想看着自己长大，看着自己结婚，看着自己得到幸福，他说她想陪伴她走完以后的路。可是这些，他永永远远也看不到了。\n“我的小言是世界上最骄傲的小公主，是最耀眼的星光。爸爸真的好想看着小言长大，看着小言结婚。小言穿上婚纱一定是世界上最美丽的新娘——爸爸想着，仿佛就能看到，看到有个人，代替爸爸，陪小言走完接下来的路。然后他，代替爸爸，去爱护小言，疼爱小言。爸爸甚至看到他把钻戒戴在小言的无名指上，看到他亲吻你的脸颊，对着宾客，对着小言，对着神父宣誓……看到小妹抢到了小言的花，抱着花，咯咯地笑……小言，爸爸真的好想好想陪着你走完以后的路。”\n可不可以，我可不可以自私而又固执的认为……其实你一直都在……从未离开。\n“邱先生呢？”何妁言红着眼，鼻音很浓。\n“他在门口，执意不肯进来。”\n“扶我去见他。”何妁言挣扎着从床上爬起，穆璟霖小心翼翼地扶着她，将她视若珍宝。\n彼时傍晚五六点钟的样子，太阳下山很早，整座院子笼罩在漆黑阴凉的冷漠当中。邱洪兴站在门口，无悲无喜。\n他已经站在那儿一个下午了。\n“邱先生。”何妁言望着眼前伛偻着背，神色悲凉的邱洪兴，泯了泯嘴角，终究是开了口。从刚刚下床经过大厅，再走到门口，她几乎是整个人靠在穆璟霖身上的。不知道为什么从她醒过来开始，整个人一丝力气都被抽干，脚步是软绵绵的。\n出来的时候，她往身上套了件外套。\n孕妇是吹不得风的。",
            "summary": "一位父亲在临终前希望他的女儿能够成为一个好母亲，而他的妻子在孩子去世后决定守护在她身边。何妁言在经历了一系列的挫折后，开始质疑自己是否能做好母亲这个角色。回忆起父亲对她的期望和关爱，她决定勇敢地面对挑战，珍惜现在的生活。邱洪兴，她的前任男友，一直在门口等待，决定与她见面。"
        },
        {
            "id": 3,
            "content": "“邱先生，你该回去了。”何妁言开口，声音一如往常一般清冷。\n“对，对不起……”邱洪兴的眼睛锁在何妁言的肚子上，刚刚穆家上下仆人欢呼雀跃的声音还萦绕在耳旁，他差一点又要犯错了呢！如果不是他的话刺激到了何妁言，她也不会晕倒的。\n“对不起，我会找时间开个记者招待会，我会跟大家澄清当年的事情……当年我为了名誉，踏着韦肖的鲜血爬到了今天的位置。可是这么多年来我一直很后悔——即便我拥有了声誉和望重的德高。”\n“因为我曾经失去了自己的良知。”\n“这么多年了，我以为这个秘密会被我烂在肚子里，然后跟着我一起踏进棺材，可是兜兜转转我还是躲不过命运。”\n“我不是没有机会站出来澄清，每次面对着媒体面对着闪光灯我都差一点脱口而出。可是话到了嘴边，我还是舍不得我所拥有的一切。”\n“其实我从头到尾都不是一个好人，每个人尊我敬我佩我。却不会有人知道，我曾经是多么的卑劣，多么的肮脏，多么的不堪……”\n“我会跟大家说清楚，我会给大家一个解释。这一次，哪怕我身败名裂了，我也要让自己像个人一样堂堂正正的正视着自己，我也想让自己的灵魂得到救赎。”\n“邱先生！”何妁言厉声打断道，“请别用一些冠冕堂皇的理由安在你丑恶的面容下！我不怪罪你但我也不会原谅你！因为这样太不值了。”\n“你来这一趟无非是想得到我的谅解，好让你在下半辈子可以安然自得理所应当的度过。可是——我并不觉得你哪里值得原谅。因为你的一不小心，因为你的我不是故意，就害的我们全家支离破碎成今天这副模样。你不杀伯仁伯仁却因你而死！我不是什么好人，我没有悲天悯人的心肠，我不会原谅你的，你回去吧！”\n“那我该怎么做，我怎么做你才肯原来我？”\n“我永远也不会原谅你。”\n“我，我是真心想要道歉的！”邱洪兴近乎哀求。\n“不需要了。”何妁言倒吸了口气，仰着头固执的朝天空看去。她不能哭呢，她现在是别人的妈妈了，不能随便动不动就哭鼻子，哭多了以后宝宝生下来就不漂亮了。",
            "summary": "邱洪兴向何妁言道歉并试图寻求原谅，因为他想为自己过去的错误承担责任。然而，何妁言无法接受他的道歉，认为他的行为不值得原谅。尽管邱洪兴表示真诚道歉，但何妁言仍然坚定地说她永远不会原谅他。"
        },
        {
            "id": 4,
            "content": "“我是认真的！”以为何妁言怀疑自己的真诚，邱洪兴赶忙说到。\n“邱先生，我说不需要就是不需要。你所在乎的名誉地位，在我爹地心目中，弃之如敝履，这也是你为什么永远及不上他十分之一的原因。”\n何妁言这话说的很恶毒，她一字一句顿道，确定每个字都毫不遗漏地落进邱洪兴的耳朵。果然，在何妁言话音落下的时候，邱洪兴身形微微一顿，反复低喃着何妁言的话，他的精神有些恍惚，面色很难看，身形在黑暗的笼罩下显得异常渺小而又卑微。\n何妁言说得对，他永远都及不上何韦肖的十分之一。因为和一个死去的人相比，做再多、说再多又有什么用。死者已逝，他只想要一方净土，身后的名利又有什么用？\n况且……何妁言始终认为，何韦肖想要看到的，不是什么名声，而是她和妁之过的安好……\n邱洪兴看着面色平静毫无波澜的何妁言，忽然间觉得自己这一趟来是个错误。\n眼前这个女孩，跟当年的韦肖一样，他们眼里所流露出来的澄澈与净明，自己终其一生也无法做到呵！\n邱洪兴顿了顿身形，站在黑暗中不知所措。\n他的背影被灯光拉的很长，仿佛一下子就老了好几十岁，那一刻，他终于明白自己和何韦肖的差距。\n他永远也比不上那个人，永远……",
            "summary": "邱洪兴试图向何妁言证明自己的真诚，但何妁言认为他的名誉和地位并不重要。何妁言的话让邱洪兴意识到他与何韦肖之间的差距，以及他所追求的东西并不被何韦肖看重。这让邱洪兴感到迷茫和无助，他意识到自己永远无法达到何韦肖的高度。"
        }
    ]
}