{
    "chapter_title": "第七十章  Chapter 21（上）",
    "chapter_summary": "何妁言在穆璟霖不知情的情况下独自来到咖啡馆，回忆过去的朋友和往事。她在点一杯espresso时，因服务员的劝阻而犹豫。此时，曾经的友人乜羲出现，鼓励她尝试喝咖啡，并为她加了一些香草糖浆。两人在相视一笑中，感慨万分地聊起了过去的一年。何妁言与乜羲在咖啡馆重逢，乜羲已变得成熟稳重，穿着西装。得知她婚后生活的乜羲流露出对过去的眷恋和对她的关心。他表示如果何妁言不幸福，他会愿意成为她孩子的父亲。在交谈过程中，何妁言不小心打翻水杯，乜羲从容地捡起杯子，继续表达心意。他承诺会愿意成为孩子的父亲，甚至为双胞胎孩子取名字。何妁言提到双胞胎孩子尚缺一名字，让乜羲担心她的身体状况。面对即将迎来的新生命，无论孩子是男孩还是女孩，乜羲都表示会视如己出。然而，当他看到外面的人时，神情变得严肃，似乎有重要的事情发生。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "趁穆璟霖不注意，何妁言偷偷地跑了出来。\n她已经很久没有出来逛过街了，以前是没钱也没有闲情逛，现在是想逛却没机会逛。因为是孕妇，走到哪都有优待，坐公交车有座位；买瓶矿泉水也被告知这瓶水快过期了，孕妇喝了不好。于是乎，何妁言就鬼斧神差地走到了咖啡馆。\n曾经在这里碰到了伽罗，璟霖，以及乜羲的地方。\n何妁言一阵唏嘘，脑海中的画面一一闪过。时间过的真快，还记得去年才在这里碰到谢伽罗，没一会工夫，她们都已经成了别人的妻子，有了自己的家庭；至于乜羲，虽然不知道他的近况，但总不会是会亏待了自己吧！\n不知道他们现在可好？\n恐怕她这辈子都不可能见到他们了吧……谁叫她伤他们伤的极深！\n何妁言一只手撑着腰，一只手推开了咖啡馆门上的把手，风铃声‘叮叮当当’响了起来。你看你看，连咖啡馆里也在不知道什么时候装上了风铃，所以，很多时候，在你所不知道的地方，很多人很多事都在悄然改变。\n‘叮叮当当’的声音，吵得何妁言心头烦闷。\n何妁言找了个靠窗的位子，背对着大门坐了下来。拿起服务员的菜单一阵晃神，不知道最近为什么总是很伤感，也不知道是不是得了产前忧郁症。最近她老是会回想起往日的种种，就好比是现在，她又想起了那一天在咖啡馆里与乜羲相对的场景。那个时候，那个向她捧上一片心的人，眼波流转，在离开的时候对她说了一句话‘以后……不要把头发盘起来了，你不适合’，可是乜羲，如果你知道，她现在已经是短发了，你还会说那样的话吗？\n捏着菜单的手越加发紧，何妁言使了十足的劲道，菜单被蹂躏的不成样。\n“小姐……”服务员的声音很轻，颤颤巍巍不敢接话。\n“给我一杯espresso。”何妁言的声音很清冷，她的面容被额前细碎的刘海掩盖，看不出神情。\n可是……\n“对不起小姐，请问您确定要喝咖啡吗？”年轻的服务员细声细语的低喃，眉宇间满是为难，她的眼神停留在何妁言隆起的小腹上，不知如何抉择。\n“是啊。”何妁言轻挑了挑远山眉，随即舒了口气。想起在家的时候，穆璟霖严格控制着她的饮食，每天只许她喝烧开了的水，天知道她对espresso有多眼馋。趁好现在人都在咖啡馆了，不喝一回espresso太对不起自己了！\n何妁言边想，越是觉得自己今天的咖啡是喝定了。\n“哦对了，espresso里面给我加香草糖浆。”何妁言眯了眯眼，对服务员说到。\n“可是小姐，您是孕妇，喝这些不好的吧！要不我给您来一杯清水？”服务员妹子好心的提醒，末了看了眼何妁言的肚子，这么大的肚子没准等一下喝着喝着就要生了，还是让她快点走掉吧，出了什么时候她可担待不起。\n“没关系的，你就给我上espresso，出了事情我来承担。”何妁言说。\n“你还是跟以前一样，喜欢糟蹋咖啡，丫头。”身后传来嘶哑而又低沉的声音。\n那一刻，何妁言只觉得全身为之一颤，头晕目眩，耳膜很是生疼，揉了揉发红的眼眶，转回头冲来人莞尔一笑，“你来了。”\n这个声音，是他的呢！\n“我来了。”来人的声音很富有磁性，他的嘴角动了动，喉结上下起伏。他的眼神越过千山万水，终究落在了何妁言的身上，一双桃花眼包容了太多的情感，宠溺、呵护、思念、专注而又温柔……\n你好吗？\n我的丫头。\n两人的视线在空中相碰，空气里都流转着异样的情愫。",
            "summary": "何妁言在穆璟霖不知情的情况下独自来到咖啡馆，回忆起过去的朋友和往事。她点了一杯espresso，但在服务员的劝阻下犹豫不定。这时，曾经的友人乜羲出现，告诉她咖啡可以喝，并为她加了香草糖浆。两人相视而笑，感慨万分。"
        },
        {
            "id": 1,
            "content": "“请给她一杯白开水。”乜羲冲服务员说道，缓步走来，步伐沉稳，他的脚尖几乎不沾地，又给抬了起来，就这样没几步便渡到了何妁言跟前，潇洒而又生辉。\n等他走近，何妁言才发现，他的面容憔悴了很多，不知道是不是因为最近太累的缘故，好看的脸上留着些许胡须渣子。他不再穿一身欧洲中世纪的浅灰色长泡，袖口上也没有绣诡异幽媚的罂粟，他不再穿浅口长靴，取而代之的是一身西装革履，深蓝色的格子领带恰到好处的的垂在胸前好不正式。\n一年的时间，你终究是变了吗？\n“好久不见。”何妁言开了口，故作镇静的声音里透露出丝丝震颤。\n真的是以为，这辈子也不会再同你遇见……\n“是的，很久不见了，丫头。”乜羲似笑非笑，目光讳莫如深，灼灼逼人。\n何妁言把头转向了窗外，望着外头来来回回的车辆，不知道为什么心口苦闷的很。与乜羲的重逢在她的意料之外，搅得她思绪紊乱。\n“这段时间你去哪了？”何妁言问，随即觉得口燥的很，拿起服务员刚刚送上来的开水，泯了一小口，用以缓解尴尬的气氛。\n“我去办正经事了。”乜羲的目光自始至终没有从她身上移开过，看着何妁言礼貌而已疏离的样子，乜羲只觉得心口被揪的生疼。\n“哦。”何妁言也不细问，只是在心里盘算着要不要告诉他自己已经嫁给了璟霖。\n“你过得好吗？”乜羲的声音在她的耳边响起，暗烈而又低哑。\n“挺好的。”何妁言答。\n“他应该不会亏待你的。”乜羲自嘲，语气里没有丝毫妒忌与不甘，只是何妁言却从中听出了浓浓的绝望与死灰。\n“你知道了。”乜羲说这话，明显是已经知道她嫁给了穆璟霖，所以他才会在进入咖啡馆的时候看到她隆起的小腹没有丝毫诧异。\n“难道你以为，你的事情我还会有不知道的吗？”乜羲反问，以近乎灼伤人的热度盯着何妁言，语气里满是浓浓的眷恋。虽然这一年他不在她身边，但是不代表他不知道她所发生的事情。她的一颦一笑、一喜一怒、一悲一凉，他又怎会不知？\n他还是恋着她，即便她已经身为人妻。\n“我和璟霖结婚了。”何妁言舒了口气，他既然都已经知道，那就用不着辗转的告诉他了。\n“你非要向我陈述这个残酷的事实吗，丫头？”前一秒，他仍然可以故作镇静的伪装着自己，可是这一秒，由何妁言亲口说出她已经结婚的事实，乜羲只觉得全身的气力都燃烧殆尽，好似被人活生生抽离了肋骨，内心如汤煮一般。他是知道她嫁了人，而且终究是嫁给了穆璟霖，可是为什么不能让他自欺欺人一番呢？\n乜羲的面容在那一瞬间定了下来，面如死灰，心如枯槁。\n他定定的看着何妁言，身上散发出冰冷沉闷的气场，压得何妁言透不过气来，他的声音自亘古而来，神色凄凉惨淡，眼眸似有千言万语：“丫头，我真的从不后悔为你所做的每一件事情，即便你现在嫁给了他。”\n“你这话什么意思？”何妁言大惊。\n他为她做了什么？\n乜羲勉强的从牙缝里挤出一个笑容，摇了摇头没有说话。闭上双眼，疲惫地靠在身后的软垫上，眉宇间有着化不开的哀伤与孤寂。\n“丫头，如果哪一天，你后悔嫁给了穆璟霖，记得对我说，由我来做你孩子的爸爸。”",
            "summary": "何妁言和乜羲时隔一年后在一家咖啡馆重逢。乜羲变得成熟稳重，穿着西装，而何妁言已经嫁给了穆璟霖。乜羲得知她的婚后生活后，流露出对过去的眷恋和对她的关心。他告诉何妁言，如果不幸福，他会愿意成为她孩子的父亲。"
        },
        {
            "id": 2,
            "content": "乜羲话音刚落，何妁言便失手打翻了台子上的水杯，玻璃杯在地上弹跳了两次，最终在地上滚了几个圈，掉在了一米开外的地方。\n杯子没有碎，却砸开了一道裂痕，从杯口延伸到杯底，弯弯曲曲，好不怪异。\n乜羲皱了皱眉，毫不介意的捡起了杯子，放在手肘附近。\n“丫头，可以吗？”乜羲重复的问了一遍。\n何妁言没有回答，只是冲对服务员招了招手，示意她重新拿过一个杯子。\n服务员从柜台里取出了新的杯子，在杯子里注上了满满的一杯柠檬茶，重新递到了何妁言面前。\n何妁言将杯子推到了乜羲跟前，声音清冷如月：“换这个杯子吧，新的。”\n乜羲没有说话，眼睛死死地盯着何妁言，面色难看极了，他从牙口里挤出几个字，一字一顿说道：“我不管你什么意思，我只想把自己的心意传达给你。只要你愿意，我就是孩子的爸爸。”\n“何妁言。”他直呼她的名字，说道。这是他们认识的八年里，他第一次直呼她的名字，“你听见没有？”\n何妁言怔了怔，忽然间不知道该说些什么。\n“丫头。”乜羲的眼眸在何妁言的肚皮上打转，眸色温暖如水，他轻挑了挑好看的桃花眼，语气里满是宠呵，“孩子的名字起好了吗？”\n“嗯。”何妁言点了点头，随即又摇了摇头，穆璟霖只说孩子叫冉香，可是现在是两个孩子，另一个的名字却还没有着落，更何况万一是男孩的话，名字就得要重新取过了。\n“璟霖的爷爷取了一个名字，但是还差一个。”何妁言老实的回答。\n“双胞胎吗？”乜羲问，好看的眉毛皱到了一块，如果是双胞胎，就她这小身板，怎么照顾的来啊！\n“嗯。”何妁言还以为乜羲介意自己选择了穆璟霖，回答的很是小心翼翼。",
            "summary": "乜羲与何妁言在咖啡厅交谈，何妁言不小心打翻水杯后，乜羲捡起杯子继续表达心意，表示愿意成为孩子的父亲。何妁言提到双胞胎孩子尚缺一名字，让乜羲有些担忧她的身体状况。"
        },
        {
            "id": 3,
            "content": "“是男孩还是女孩？”或许是老天爷要补偿六年前被他亲手送走的孩子吧！是你的，注定是要回来的。\n“还不知道，我们没去检查。”何妁言捧起水杯抿了一口，明晃晃的婚戒刺的乜羲眼睛生疼。何妁言顿了顿，继而开了口，“无论男孩女孩，我都不介意。”\n“是的，只要是你的孩子，男孩女孩，我都会视如己出。”乜羲的声音很温柔，表情却没有丝毫起伏，或许是故意掩盖起来，不让她窥见他那颗斑斑血迹的心。\n乜羲将头埋的很低，硬生生地挺直着脊梁，再等他抬起头的时候，已经恢复了往日的神采，他的眼里闪动着异样的流光，一双好看的眼眸映的天空黯然失了色。他执起何妁言的右手，面色温暖而又宁静。\n这样的乜羲，不禁让何妁言心脏跳漏了半拍。\n“让我来取吧！”\n乜羲讪讪地说道，神色间还有一小股腼腆与兴奋，仿佛何妁言肚子的孩子是他的一般，“孩子的名字，就由我来取好吗？”\n乜羲的眼睛灼的何妁言不敢正视，她轻咳了咳，抽出了被乜羲抓牢的右手。\n乜羲的表情很落寞，张了张口，本还想说些什么，却在这时，眼神越过何妁言，看到了外头的人，面色大变。\nps:某邂的小心肝颤颤，可怜的乜大人，你的出场意味着偶的文章写到了尾声，最后几章了，我一定要给大家来一个不一样的结局。\n吼吼吼吼，都深吸一口气吧，免得后面的内容溅的一脸血。\n大喜大悲的某邂飘过。\n大家可以无视我的^*(--)*^",
            "summary": "何妁言和乜羲这对夫妇在迎接新生命时的心情和对话。他们即将迎来一个孩子，但并不知道孩子是男孩还是女孩。尽管乜羲曾经失去过一个孩子，但他仍然表示无论是男孩还是女孩，他都会视如己出。然而，当乜羲看到外面的人时，他的表情变得严肃，似乎有什么重要的事情发生了。"
        }
    ]
}