{
    "chapter_title": "第七十三章  Chapter 22（上）",
    "chapter_summary": "何妁言在分娩过程中遇到了困难，由于缺乏设备和专业医护人员，她的宫口无法顺利张开。在痛苦和紧张中，她与乜羲共同努力寻求解决办法。然而，何妁言因劳累和惊吓而筋疲力尽，体温逐渐下降。在她意识模糊的时候，她看到了两个婴儿，感到有东西舍不得。此时，外面下起了大雨，何妁言被雷声惊醒，看到满脸慌张和泪痕的乜羲。何妁言成功生下了一个孩子，但在休息片刻后，她发现自己肚子里还有另一个孩子需要分娩。在暴雨和黑暗的夜晚，何妁言痛苦地挣扎着，试图完成分娩。与此同时，乜羲与阿茵展开了一场激烈的战斗，试图保护何妁言和她的孩子。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“羲。”何妁言勉强从嘴里挤出个字，冲着乜羲吼到，她大口大口的吸着气，每说一个字都是痛苦万分，断断续续了好久，才把整句话说了个完整，“你，你来……你来，帮我……接……接生。”\n在这种情况下，也只能是死马当活马医了。\n“我？”乜羲惊愣。\n“废话！”何妁言厉声，手掌在空中抓了个空，“你总不会要我自己给自己接生吧！”\n疼痛感一阵一阵的传来，何妁言盗了一身的冷汗，小腹部位越发蚀骨钻心，没有设备，没有物资，没有专业的医护人员在一旁指导，她也只能是凭着本能的用力挤推着小腹。\n深吸一口气，再用力的挤推。\n再深吸一口气，用力的挤推。\n可是无论她怎么用力，宫口开的都不够大，孩子出不来。羊水早就已经破了多时，如果孩子还不能顺利产出，会在妈妈肚子里缺氧而死！",
            "summary": "何妁言在分娩过程中遇到了困难，由于缺乏设备和专业医护人员，她的宫口无法顺利张开。在这种情况下，她请求乜羲帮忙接生。尽管乜羲感到惊讶，但他还是决定尝试帮助何妁言。何妁言在疼痛和紧张中努力用力，但孩子的产出仍然困难。他们必须尽快找到解决办法，否则孩子可能会因缺氧而死亡。"
        },
        {
            "id": 1,
            "content": "乜羲一边看着干着急，一边学着电视里面放的那样给何妁言顺气，空旷的山洞里到处充斥着她歇斯底里的吼叫声。\n何妁言只觉得力气越来越小，奔波了一天，劳累了一天，惊心受怕了一天，她早已经是筋疲力尽，哪里还使得上劲啊！只觉得意识越来越模糊，身体里的热量也在渐渐流失，她的体温逐渐在下降，气若游丝。乜羲惊恐不安的神情越渐放大，耳旁是颤抖不已的呼喊声，所有的所有，都慢慢的在她意识里变成了虚无……\n真的好累……\n意识模糊的时候，何妁言的眼里出现了两个小婴儿，他们操着肥嘟嘟的小手，冲何妁言咿呀咿呀的低喃，他们的眼睛瞪得老大，眼睛澄澈而又水嫩，大一点的那个像璟霖，小一点的那个像她，他们一起齐挥挥的冲何妁言招招手，想带她一起进入另一个虚无缥缈的世界。何妁言看着两个孩子，心底深处是祥和一片，她很想牵起孩子的手，一边一个，想跟他们一起离开。可是不知道为什么，总觉得有什么东西很舍不得，她就那样站在原地，不知所措。\n一阵闷雷，外头下起了瓢泼大雨，雨声很大，‘啪啦啪啦’的敲打在山洞口。何妁言被雷声惊醒了，她慢慢地睁开了眼，便看到一脸慌张满脸泪痕的乜羲。她伸出惨淡清白的手，轻轻地搭在乜羲身上，乜羲的身形一震，静寞死灰的脸渐渐浮上了一丝彩，他的瞳孔渐渐放大，眼里有着无可睥睨的惊讶与欢喜，他怔怔地抓住何妁言的手，好半天说不出话来。\n这样美好的场景，却终究持续不了多久，身下传来的剧痛绞的何妁言连惊呼都来不及，她忽的想起了刚刚那个梦境，一股恐惧感油然而生，她咬紧牙口拼了命的推挤着小腹，便只感到有什么东西破体而出，一阵嘹亮的哭声在这静谧的夜空里显得格外突兀。眼前的景物越发变白，她的心却是重重地放心了下来，终于可以闭上眼睛休息下来……",
            "summary": "何妁言因劳累和惊吓而筋疲力尽，体温逐渐下降。她的意识模糊时，看到了两个婴儿，她想带着他们离开，但总觉得有东西舍不得。这时，外面下起了大雨，何妁言被雷声惊醒，看到满脸慌张和泪痕的乜羲。她生下了一个孩子，然后安心地闭上了眼睛。"
        },
        {
            "id": 2,
            "content": "“丫头，是女孩。”乜羲差点喜极而泣，抱着孩子的手微微发抖。\n女孩……那就是叫冉香了，何妁言会心的笑了笑，眼睛却是忍不住闭了上来，眼皮好重，好累呵……\n“丫头！”何妁言刚闭上眼睛，却被乜羲惊恐的声音吵醒，“还有一个孩子呢？”\n何妁言一个激灵，‘咻’的一下从草堆里惊醒，一看还了得，肚子里还有一个没有蹦出来，这下完了，她是真的没有多余的力气了呀！\n当机立断，何妁言先用牙齿咬断了先出生宝宝的脐带，而乜羲则脱下外套小心地给小冉香盖上，之后再小心翼翼地放在何妁言身边，准备让何妁言再接再厉把另一个宝宝也生出来。\n可是何妁言的力气已经燃烧殆尽了，无论她怎么使力孩子就是不出来。按理说生出一个宝宝了，另一个应该很容易就出来了，但是何妁言却偏偏遇上了难产。在医学上面，双胞胎宝宝一个顺产一个难产的概率也是存在的，却好死不死的今天被何妁言碰了上。\n“啊！”何妁言痛苦的尖叫。身下的草堆已经被她捏的不成型，刚刚生冉香的时候，她已经是拼了老命，奈何肚子里那位就是不肯出来。\n外头的雨越下越大，越下越急，天色也越来越暗沉。",
            "summary": "何妁言和乜羲刚刚迎接了一个新生命，但紧接着发现何妁言的肚子里还有另一个孩子。由于体力耗尽，何妁言难以顺利生产第二个孩子。在暴雨和黑暗的夜晚，何妁言痛苦地挣扎着，试图完成分娩。"
        },
        {
            "id": 3,
            "content": "乜羲的心里越发没了底，何妁言已经痛了好几个小时，孩子就是横在肚子里不肯出来，在这样下去大人小孩都有危险。\n“啊，啊！啊——”声音凄惨，像刚从坟口里爬出来的女鬼。\n乜羲看着心里着急，像是有虫蚁在咬着寸寸心肝，蚀骨钻心。\n“我倒是说呢，找了半天都找不到人，原来是躲在这里生小娃子呢？”洞口传来幽魅般的声音，令人不寒而栗。\n洞口上挂满了水柱，淅淅沥沥的雨水像是水珠帘一般垂在洞口。山洞口站了一个人，那人身形健壮，一身西装革履打扮，湿透了的外衣更加衬得他玲珑有致的好身板，举手投足间无不显现出一股魅惑——只是这货八成是刚从地狱里爬出来，因为如果你发现此刻他狰狞的面目。\n阿茵斜靠在洞口，饶有兴趣的望着洞内，虽然一身狼狈，但丝毫不影响他此刻的好心情，逮了一天了，终于找到了猎物，能不兴奋？\n皮鞋里因为进了水，走起路来‘咯嗒咯嗒’的直响，在这空旷的山洞里显得异常诡异。因为他的进来，山洞里变得很是安静，只能听见小冉香咿呀咿呀的低喃以及偶尔发出的两声啼吟。",
            "summary": "乜羲焦急地看着痛苦不已的何妁言，担心她和孩子的安危。这时，阿茵突然出现，带着恶作剧般的笑容，让原本紧张的气氛更加诡异。阿茵站在洞口，看着洞内的何妁言和乜羲，准备捉拿他们。"
        },
        {
            "id": 4,
            "content": "在阿茵进来的那一刻，何妁言停住了呼吸，面色惨败如纸。在这种情况下遇见嗜血的恶魔，意味着什么她很清楚。四周的温度骤然降低，何妁言下意识的打了个冷颤，如坠冰窖。\n她竟害怕到对阿茵心生畏惧，莫名的打冷颤！\n此刻，乜羲的面色也好不到哪里去，他抿着唇微微低下头，细碎的刘海遮挡住神情，何妁言看不真切。\n“你倒是挺会享受的嘛，都死到临头了还沉浸在温柔乡里？”阿茵抵着下巴，饶有兴趣的问道。\n“你跟我之间的恩怨我自然会找你算的清清楚楚，但绝对不会是现在。”乜羲冷声道。\n“可是我就想现在怎么办，我又不是傻子，等你方便了再来算账。我就喜欢乘人之危！”阿茵的话里充满了挑衅。\n“你想怎么样？”乜羲以手握拳。\n“怎么？你现在是在求我？乜羲我告诉你，你早知道会有今天，你当初干嘛去了？你当初玩我们老大的时候不是很大义凌然的啊！因为你，我告诉你就因为你！”阿茵一脚揣在墙壁上，面目扭曲，他瞪大着眼望着乜羲，朝着乜羲所在的方向恶狠狠地说道，“就因为你，我们老大现在还关在牢里出不来，就因为你，我们几十个兄弟现在都在蹲大牢！”\n阿茵的脸蹭的一声红了上来，怒火攻心，“你说说你，我们老大和你井水不犯河水，你非要过来瞎搀和个什么劲啊！几十个兄弟都被你骗了，你这个骗子！好好的一个帮就被你捣鼓的剩三人！”\n“那天警察来，就我和阿曼跑得快，其他人都被抓了，要不是那天十四回老家，现在他娘的还在蹲大牢！你说说你，无端的的跑到h市图个什么劲啊，你一开飞机的你玩什么不好非要玩到我们头上！当英雄很好玩吗？抓土匪很好玩吗？他娘的你非要把老子逼上绝路啊！”",
            "summary": "何妁言和乜羲遇到了嗜血的阿茵。何妁言对阿茵产生了恐惧，而乜羲则试图与阿茵谈判。阿茵指责乜羲导致他们帮派的老大被捕，使得其他几十名兄弟入狱。阿茵愤怒地质问乜羲为何插手他们的纷争。"
        },
        {
            "id": 5,
            "content": "“废话别说了，直接说你想怎么样？”乜羲冷声打断，生怕他说出不该说的事情。\n“我想怎么样，我倒想问问你想怎么样？你引警察来抓我们贩毒，你是上辈子全家被毒品嗑死了还是这辈子全家被毒品嗑死了？”\n毒品？h市？那一霎那，沈家卿的脸在脑海中浮现了开来。\n何妁言一个激灵，不敢置信的看着乜羲，忽然间明白了过来为什么这一年小妹都没再和她联系，为什么乜羲会一走就是大半年，为什么阿茵他们要置他于死地……何妁言很想抓起乜羲的手臂问个明白，阿茵说的到底是不是真的，可无奈小腹锥心般的疼痛让她动弹不得，只能是看着阿茵朝他们这边越走越近。\n“你好像没有资格来问我吧！”乜羲说完以手抱拳直冲向阿茵，阿茵脆不及防，小腹上重重地挨了一拳，阿茵冷哼了一声，小腹部位传来火辣辣的疼痛。对于乜羲的偷袭，阿茵狠狠地刮了他一眼，从嘴里呸出一口浓痰，举起右掌就往乜羲身上劈，乜羲一个顺势往后退了一小步，灵巧的避开了阿茵的攻击。阿茵扑了个空，转回头飞起一脚，踢中了乜羲的膝盖骨。因为吃痛，乜羲顺势半跪在了地上，阿茵见时机正好，正准备勾拳挥去，却不料乜羲反应很快，用手肘挡住阿茵的手掌往内一折，随即传来阿茵歇斯底里的吼叫。\n两人就这样你来我往的打赤身肉搏战，从两人的攻击角度来说，拼的是耐力，拼的是谁能坚持到最后，所以乜羲注定是要败下风的，劳碌了一天连口热饭都还没吃上，体力早就透支。再加上从山上滚下来的时候，他把何妁言护在怀里，脊椎骨却是重重地受到了撞击，只是刚巧何妁言要生产，所以便一直强撑了下来，再跟阿茵一番拳脚下，哪里还有多余的气力啊！\n当阿茵一脚踹开身后的乜羲，乜羲抵在地上挣扎不起的时候，何妁言就知道，他们输了。阿茵解决掉乜羲后，便一步步的朝何妁言走来，每走一步，眼里的贪婪锋利便越甚。\n他缓步走来，以怜悯的姿态看着一身狼狈的何妁言，啧了啧嘴，言语里很是不屑，“呦，肚子里还有个种呢？乜羲到挺有福气的哈，一来就两个孩子。”\n显然他把何妁言的孩子归到了乜羲身上。\n“让我想想接下来该怎么玩好？”\n阿茵倒不急着处置何妁言，而是在山洞里来回踱步，一边思索一边低喃，他像是狩猎的猎人，眼里满是看到猎物时的兴奋与血腥，“你害的我们几十个兄弟吃牢饭，要是就这么杀了你反倒是便宜了你。\n反正你这么好福气，一天之内做了两个孩子的父亲，要不这样——”\n黑夜里，阿茵的神情如同鬼魅，他的脚掌狠狠地踩在乜羲手上，嘴角噙着一抹笑：“要是我当着你的面摔死你的孩子，你一点很痛苦吧！”",
            "summary": "乜羲和何妁言在一次意外中卷入了一场涉及毒品的纷争。乜羲被指控为警方的线人，引来了阿茵等人的报复。在一场激烈的战斗中，乜羲和阿茵展开了肉搏战，但因体力透支而败北。阿茵趁机威胁何妁言，表示要将她的孩子置于死地。在危急时刻，何妁言的小妹突然出现，救下了他们。"
        }
    ]
}