{
    "chapter_title": "第十四章  自寻死路",
    "chapter_summary": "王老爹的女儿芦花带回了男朋友强子，两人计划改善村子的生活。一天，王老爹慌张地回家，告诉芦花他在集镇上买了渔网，但回来后发现手里的东西不见了。原来，他在集市上不小心打伤了一个人。为了躲避警方，王老爹和强子来到一个秘密基地，发现了一个隐藏的小房子。在这里，王老爹向强子坦白了他的错误，并请他帮忙藏匿。然而，强子却意图陷害王老爹，在水中放入了砒霜。实际上，王老爹并未死去，他设计诱使强子暴露罪行，打算让他受到法律制裁。强子的罪行被发现，而他也在惊慌失措中寻找芦花和王老爹，却发现他们已经乘船离开。这个故事展示了人性的善恶、忠诚与背叛，以及勇敢面对困境的决心。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "远看水墩村就像汪洋中的一座孤岛一样，悬浮在四面一望无际的白水和芦苇荡中。水墩村的祖上当年为了逃避战乱，再加之见这儿四季幽静风景优美，便定居了下来，一代代延续至今，如今风景倒是依旧，只是因为四面环水交通不便，到趟县城都得坐上八九个小时的机帆船，所以越发显得闭塞落后了。\n这天，村里人称水龙王的王老爹在外打工的女儿芦花回来了，漂亮的芦花不是一个人回来的，她还带回来一个人，一个瘦瘦的后生，眼珠子倒挺灵活，骨碌碌地转个不停，芦花含羞介绍说这是她在外面新认识的男朋友，叫强子，带回来就是让爹过过眼的。水龙王听了烟锅“叭叭”抽了整整一锅一言不发，浓烟把屋内熏得对面看不见人，末了说：“我可是指望我这独苗丫头养老送终的，她总不能跟着你到天南海北吧？”\n那强子听了连忙挺挺胸说：“这情况芦花都已跟我说了，反正我家里没有一个亲人了，从今以后，您要是不嫌弃的话，就是我的爹，我就待在这儿不走了，一辈子伺候您老。”\n水龙王听了眼都笑眯了，又说：“可咱这儿太穷了，你能呆得下来吗？”\n强子用力点点头，说：“能，我不怕穷，只要心中有爱，处处都是福窝，再说，凭我们两个人，还怕挣不到钱吗？”",
            "summary": "水墩村是一个位于汪洋中的孤立村庄，因交通不便而闭塞落后。王老爹的女儿芦花从外面带回了一个名叫强子的男朋友。强子表示愿意留在水墩村照顾芦花的父亲王老爹，两人决心一起努力改善生活。"
        },
        {
            "id": 1,
            "content": "一晃几天过去了，强子每天和芦花家里家外、手脚勤快地忙些杂活，显得很适应这里。这天临近中饭时候水龙王神色慌张地回来了，他是独自划了小船到集镇上买渔网的，现在却空着个手。芦花见爹这副样子有点紧张，问发生什么事了，只见水龙王一摆手，急促地说：“以后再跟你说，强子，快帮我一把！”一边说一边把锅碗瓢盆米面油盐之类的东西往小船上运，强子见了连忙帮着搬，等东西搬得差不多了水龙王又一指强子说：“你上船跟我跑一趟，芦花，爹很快就回来。”芦花给弄了个丈二和尚摸不着头脑，只好眼睁睁地看着爹和强子上了小船，远远进入了漫无边际的芦苇荡中。\n正是初夏时分，小船一进入芦苇荡中强子就惊讶地发现这儿真像是个世外桃源，只见满眼芦苇森森菖蒲碧绿，凉风送爽绿水微波，窄窄的水道拐来拐去就像城市里的幽深小巷一样，不时有色彩缤纷的水鸟“扑喇喇”地从芦苇丛中惊飞，更有鲜红的大鲤鱼“哗”的一声溅起无数水花。生长在北方的强子哪里见过这个，一时只恨眼睛不够用，忽然想到什么，问道：“爹，这水路曲里拐弯的，您不会迷路吧？”\n水龙王听了一边划船一边哈哈一笑，说：“像你这样初来乍到的，百分百会迷路的，想当年小日本鬼子进来搜捕八路军伤员，结果来一个死一个，来两个死一双，不是给躲在暗处的游击队员打死就是活活饿死，给他个十天八天也找不到出口。不过我就不同了，我是什么人？水中龙王，什么样的水路能迷得住我？”\n也不知行了多长时间、拐了多少弯，强子正暗暗心惊，忽然听到水龙王快活地说声：“到了，咱到另一个家了。”强子听了抬头一望，真的，眼前就像神话一样，在一片芦苇中出现一汪清亮亮的水，中间竟出现一个不大不小的土墩子，这一切就像是整个水墩村的缩影一样。\n土墩子上还搭着几间半新不旧的茅草房，水龙王敏捷地让船靠了岸，然后一边和强子把米面油盐等杂物搬到屋内一边乐呵呵地说：“这是我几年前养鱼看荡时搭的小屋，除了我绝对不会有第二个人知道的，就是警察来了也找不到……”\n水龙王忽然住了口，显然他意识到说漏嘴了，那强子听了更是浑身一震，看水龙王，却正摆出一副平静的样子，可是眼神慌慌的。强子想了想，便语气诚恳地说：“爹，是不是发生什么事了？现在我们已经是一家人了，你还有什么事瞒着我吗？”\n水龙王听了像泄了气的气球一样软了下来，摸出烟锅，浑身上下乱摸却找不到火，强子便掏出打火机给他，水龙王抖着手好容易点着了，深深吸了一口后说：“好吧，我也不瞒你了，今天早上我赶集时闯下大祸了，我把人打伤了！”\n强子听了吓得脸都白了，说：“爹，您这是昨弄的？怎么会打伤人呢？”",
            "summary": "强子和芦花的父亲水龙王在一个宁静的村庄生活。一天，水龙王慌张地回到家中，告诉芦花他在集镇上买了渔网，但回来后手里却是空的。原来，他不小心打伤了一个人在集市上。强子和水龙王一起将锅碗瓢盆等物品搬到小船上，然后进入芦苇荡中的一个秘密基地。在那里，他们发现了一个隐藏在芦苇中的小房子。水龙王告诉强子，他几年前在这里养鱼时搭建了这个小屋，这是一个只有他知道的秘密基地。强子和水龙王在这个小房子里谈论了发生的事情，水龙王决定向强子坦白他的错误。"
        },
        {
            "id": 2,
            "content": "水龙王叹口气，从带来的米口袋里掏出一个小布口袋，打开来，天，竟是一尊金光闪闪的弥勒佛像！又说：“就是因为它。今天一大早我在镇上准备买渔网时忽然看到镇小学后面霞光万道，你可别笑话，我说的是真的，因为那镇小学后原本就是一片乱葬岗，听老人说内面曾经埋过几家大户人家，时不时地有人挖到金银财宝，前几天还有人一脚踢出个铜香炉哩，听说卖了八万块！当时我一见金光闪闪就知道有宝贝要出世了，便轻手轻脚地跑过去，只扒拉了两下子就看见了这尊金佛，可就在我要藏起来的时候又跑过来一个人，说是他先看见的，动手就跟我抢。我哪里能丢手？便和他打了起来，结果一家伙失了手，一脚把他踢伤了，估计肋骨都踢断了，浑身尽是血，可把我吓坏了，没命地跑了回来。”\n水龙王说到这里浑身禁不住颤抖起来，似乎那血淋淋的一幕又出现在眼前了，定定神又说：“警察肯定会找我的，所以我先在这躲几天，不过警察是无论如何也找不到这里的，等风头过了我再回去，然后把这金佛卖了就给你们完婚。只是辛苦你了，你要时不时地趁天黑给我送粮送油来，菜倒是不要送，水里鱼有的是。”\n强子听了四下看看，点点头说：“行，就这么办，我看这儿有水有鱼又安全，蛮不错的，对了，不会有蛇吧？”\n水龙王“嘿嘿”笑了起来，说：“蛇当然有了，不过那都是些水蛇，不伤人的，可是水老鼠就比较讨厌了，它们会上岸骚扰我的，幸亏我带了药，只要药死一只其余的就不敢来了，”说着从那堆杂物家什中翻出一小瓶药，内面是白面一样的东西，又说，“你可得小心了，这是砒霜，毒性可大了。”\n水龙王说着就埋头收拾起锅灶来，身后强子的目光忽然闪烁起来，这时只见水龙王头也不回地说：“我有点渴了，你到河里舀一碗水来给我喝。”\n强子立即舀了一碗水来，看着水龙王一口气喝光了，眼神忽然凌厉起来，却见水龙王喝了水正要继续收拾，忽然嘴里发出“唉哟”一声，掉过脸，脸上早已疼得走了形，嘴角都渗出了血，手指着强子说：“你你你……是不是在水里放了什么东西？”\n强子立时一改几天来一直谦卑的样子，龇牙无声地笑了，那样子要多狰狞有多狰狞，伸出手，那瓶砒霜竟不知啥时到了他的手里，说：“刚才一个小心，这玩意洒了一些进碗里。”",
            "summary": "水龙王在镇上购买渔网时，无意间发现镇小学后面的乱葬岗出现霞光，认为有宝贝出世。在与他人争抢金佛过程中，不慎将对方踢成重伤。为了躲避警方寻找，水龙王决定在一个隐蔽的地方躲藏，并请强子帮忙送粮送油。强子在水龙王的指引下，找到了一个安全的藏身之处。然而，强子在水碗中放入了砒霜，意图陷害水龙王。"
        },
        {
            "id": 3,
            "content": "水龙王站都站不稳了，好容易跌跌撞撞地扶住墙，吃力地说：“为什么？你可是我未来的女婿啊！”\n强子哈哈大笑起来，说：“为什么？因为那尊金佛啊，你真老糊涂了，怎么能在一个不知底细的人面前露财呢？你为金佛能打伤人，我也能为金佛杀了你，人为财死鸟为食亡嘛，彼此彼此，你到了阴曹地府可不要埋怨我。”\n水龙王艰难地喘着气，又挣扎着问：“行行行，我算栽在你手上了，可在我临死前你得告诉我真相，否则我会死不瞑目的——你到底是什么人？”\n强子眼一瞪，恶狠狠地说：“我是什么人？告诉你能吓死你，我是一个杀人犯！其实我原本也不想杀人的，我原先只偷偷东西，可那一次被女主人发觉了，她没命地大叫起来，叫声能传出三里地，我没法，只好杀了她，然后逃到你女儿芦花打工的那座城市，结果无意中认识了她。芦花说她的家乡很美也很闭塞，我便哄她说喜欢她，骗她带我到这儿来，实际上我哪里是爱上她了，根本就是在这儿躲躲风头的，想不到还顺带发了笔财。”\n水龙王听了脸如死灰，从喉咙深处冒出一口气，“扑通”一声倒了下去。\n强子高兴极了，拿起小布口袋倒出小金佛仔细欣赏起来，哇，真是好东西，托在手上觉甸甸的，卖了怕至少也值个十万八万吧？忽然看到金佛身上有两处污点，像是泥巴，强子便到河边洗了起来，越洗越干净，越洗越白……天，怎么会发白呢？再一看，那金佛身上的金色正在慢慢褪去，那分明是一尊泥塑的弥勒佛！\n强子大惊，跳起身回到屋内，屋内人却没了，见鬼了！就在这时屋外有人说话了：“我把你这个狼心狗肺的东西，你瞎了眼竟想害你祖宗！”\n正是水龙王的声音！强子吓得魂都没了，脚下打飘地出屋一看，水龙王不知啥时已上了小船，而那小船已离岸一丈开外。\n水龙王站立船头像尊天神一样，威风凛凛地说道：“自打我第一眼看到你小子就觉得不正，好男儿哪有眼珠子骨碌碌乱转的？想不到只小试了一下你就现出原形了。”\n强子吓得牙关直撞，指着水龙王颤声问：“你不是吐血死了吗？你你你到底是人还是鬼？”\n水龙王中气十足地大喝一声：“瞎了狗眼的东西，你真以为那瓶药是砒霜吗？呸，那只不过是一些面粉，害得我咬破了舌尖才引你上了当。\n现在，我先饿你几天，等你小子饿得没有人形了再让警察来抓你，这叫瓮中捉死鳖，你逃都没处逃！当年小日本摸不出去，我说你不会比小日本还聪明吧？哼，就凭你小子也敢上门骗我女儿，我堂堂的水龙王还能叫一个土鳖虫给耍了？你这不是自寻死路吗？”\n水龙王说完长长的竹篙轻轻一点，那小船儿便轻盈地荡了开去，强子吓得“扑通”\n一声跑了下来，鬼哭狼嚎地喊道：“老爹、老爹，你饶了我吧，我再也不敢了，快带我出去，我怕啊……”\n为芦花除了一只狼，水龙王心里不知有多高兴了，嘴里忍不住哼起小调来。\n小船渐渐划远了，可还是能听到强子那挺瘆人的哭叫声，唉，自己或许也太过分了，土墩子上虽然有米有面的，可自己把他的打火机都骗过来了，那锅也是漏的，他小子总不能吃生米生面吧？",
            "summary": "水龙王试图阻止强子对金佛的贪婪，但反被强子利用金佛的真实身份设计陷害。强子暴露了自己的真实身份和罪行，水龙王愤怒之下晕倒。强子以为自己得逞，却在清洗金佛时发现了真相，原来这是一尊泥塑的弥勒佛。他惊慌失措地寻找芦花和水龙王，却发现他们已乘船离开。水龙王其实并未死去，他设计诱使强子暴露罪行，打算让他受到法律制裁。"
        }
    ]
}