{
    "chapter_title": "第二十七章  血染的梦幻",
    "chapter_summary": "陈渭南是一位敬业的高三老师，他的儿子陈平在数学学习上遇到困难。为了激发陈平的学习兴趣，陈渭南尝试各种方法，但效果甚微。一天，陈平在后山画画时意外发现了一本神秘的巫术书，书中记载了一种可以实现愿望的方法，但代价是失去绘画才能。陈平选择了放弃这个方法，并在父亲的鼓励下努力学习，考上名牌大学。然而，陈平的身体状况逐渐恶化，让陈渭南陷入深深的忧虑。陈平在绘画比赛中获奖并被美术学院录取，但因为他之前的巫术行为，导致他无法上大学。陈渭南认识到自己的错误，决定放弃对大学的追求，全心全意照顾儿子。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "陈渭南是位高三老师，水平深厚教学出众，自是桃李满天下，可唯有一样不足：自己那正上高三的儿子陈平学习却平平，尤其是数学十分薄弱。这使得身为数学老师的陈渭南十分恼火羞愧，为此他没少给儿子开小灶，白天黑夜苦口婆心软硬齐上恩威并施，可陈平还是一副不开窍的混沌模样，陈渭南常常忍不住伤心长叹：自己怎么养了这么个窝囊废啊！\n星期天开完会回来时已是深夜，陈渭南回到家发现儿子房间里灯火通明，他心中一喜，看样子儿子还在钻研白天他布置下的几道数学题，高考日益临近了，儿子此时开窍还来得及。等到他轻手轻脚推开儿子房门一看登时火冒三丈，他看到儿子竟然在画画！只见陈平双眼放光毫无疲态，一枝画笔在纸上点戳之间收放自如。陈渭南这一刻心都要碎了，他上前一步大吼一声：“陈平，你太令我失望了！”心中火气上撞，猛地一伸手，“哗哧”几声将画抢过来撕了个粉碎。\n正沉浸在绘画中的陈平被这冷不防的暴风骤雨吓得魂都没了，等回过神看到的是爸爸喷着怒火的双眼，陈平眼泪就出来了，小声喊起来：“爸，你不能撕我的画，它是我的最爱！爸，您不是常对同学们说要全面发展吗？我不爱数学，只爱画画，您就让我画吧！我会成功的……”\n见儿子如此执迷不悟陈渭南再次怒吼起来：“绘画能有出息吗？能考上名牌大学吗？陈平你记住，别人家的孩子我管不着，可我的儿子一定要上名牌大学，否则……”\n望着面孔扭曲的爸爸陈平心底一阵茫然，随之升起一股彻骨的寒冷，他不由自主地想起了那本羊皮书《古今异术》。\n那是一本多么令人神往却又多么令人恐怖的书啊！",
            "summary": "陈渭南是一位出色的高三老师，但他的儿子陈平在学习上表现平平，特别是数学方面。陈渭南为了激发陈平的学习兴趣，经常给他开小灶，但陈平仍然没有起色。一天晚上，陈渭南发现陈平在画画而不是学习数学，他非常生气，认为绘画无法帮助陈平考上名牌大学。然而，陈平坚持自己的爱好，希望能在绘画方面取得成功。这让陈渭南更加愤怒，他认为陈平的绘画梦想是不切实际的。"
        },
        {
            "id": 1,
            "content": "上午爸爸到学校开会前留下几道数学题并严令陈平一定得完成，可陈平学了一会就实在学不下去了，在房间内心神不宁地转了不知多少圈后终于把爸爸的话抛在脑后，拿起画笔、画板出了门直奔后山，后山是他的乐园，山上的草木石头、鸟鸣水流都是他的朋友、他笔下的精灵，他实在太想它们了。\n在后山上不知画了多久陈平神游快乐的心情慢慢跌落下来，他想起了爸爸留下的数学题，登时心里就像横亘了一道难以逾越的大山，要是既能画自己心爱的画又能不耽误学习那该多好啊！\n陈平心里这么想着手也没闲着，拿起一块块石头狠命地砸进水中，用那“咚咚”的水声来发泄心中的愤懑。也不知他砸了多久，当他又拿起一块石头要砸时觉得有异，定睛一看，手中拿的是一块黑如焦炭四四方方的怪石，感觉特沉重，再一低头，原来放这块怪石的地方有一个凹洞，里面有一个平平展展的油布包。\n陈平放下石头打开油布包，发现内面是一本书，一本看上去年代相当久远的羊皮书，封面上写着四个黑字：古今异术。陈平的好奇心就上来了，打开书一看，发现这像是一本巫术书，内面记载着许许多多不可思议的巫术，其中有一页引起了陈平的注意，那一页的标题是“痴心说梦”，写的是无论想达成什么心愿，只要按以下写的照办无不心想事成，只是……\n陈平欣喜若狂，这样一来自己不是既可以绘画又可以学好成绩了吗？可当他看完这页后却默默地放下了书。\n陈平想到这里抬起脸，对陈渭南轻声说：“爸，我问您一件事，假如让您在儿子和名牌大学间选取一样，您选什么呢？”\n陈渭南斩钉截铁地回答：“我要名牌大学，一个白痴儿子我宁可不要！”",
            "summary": "陈平在学习数学题时感到困难，决定去后山画画放松心情。在后山上，他找到了一本古老的巫术书《古今异术》，书中有一页教人实现心愿的方法，但代价是失去绘画才能。陈平犹豫后决定放弃这个方法，回到家中询问父亲的意见。父亲选择名牌大学而非陈平，让他深感失望。"
        },
        {
            "id": 2,
            "content": "陈平听了脸色纸样的苍白，瘦弱的身体摇摇欲坠，半晌抬起头，眼里满是泪水，说：“爸，我答应您，明天起我一定好好学习，而且一定考上名牌大学！”\n第二天陈平就像变了个人似的，对学习表现出从来有过的浓厚兴趣，拼命钻研一丝不苟，更让人啧啧称奇的是智力大开犹如神助，尤其是对数理化方面的难题怪题更是乐此不疲手到擒来，以至于各任课老师都对陈渭南说：“陈老师，人家是名师出高徒，你家是名老子出尖儿子啊！甭看你家陈平平时松松垮垮的，到一到关键时候却来神了，还是你行啊，佩服佩服！”\n陈渭南听了心里自然是像喝了蜜似的甜，可又隐隐觉得儿子的开窍来得太突然了，简直是一夜之间来了个180度的大转弯、大提升，多年的教学经验告诉他这样的神话是不可能出现的。莫非他在作弊？他偷偷地问各位老师，老师们听了头直摇，说那怎么会呢？很多时候他们出的难题只有你家陈平一个人做得出来，作弊之说又从何谈起？\n陈渭南也没辙了，要不儿子真的开窍了吧？可时间一长陈渭南发现一个问题：儿子的脸色一天比一天苍白，原来瘦弱的身体更是弱不禁风。这使得陈渭南忧心忡忡，忍不住劝儿子说：“陈平，你肯学习爸高兴，可也不能太用功了吧？学坏了身体就……得不偿失了。”\n陈平一听放下笔，望着爸爸说：“爸，你不是要我一定得考上名牌大学吗？你不是说我考不上大学就不要我这个没出息的儿子了吗？时间不多了，不用功能考上吗？除非……你收回你的话，否则我就拼命地学，直到……”陈平的眼睛里又闪动着泪光，似有难言之隐。\n陈渭南一听有点尴尬，但仍坚定地摇摇头说：“我不收回我的话，我决不能容忍我的儿子考不上大学，至于你的身体，爸一定会给你加强营养的。”\n陈平一听眸子里刚闪亮的一丝光彩又黯淡了。\n高考终于在令人窒息的气氛中结束了，陈平却在考完后病倒了，而且病得不轻，双眼深陷面容枯槁，皮肤又白又薄，就像是透明的一样。陈渭南心都被掏空了，带儿子到各大医院看，可医生给他的答复是摇头叹息，说：“他的生命力原来是很旺盛的，可却在很短的时间里以令人震撼的方式奇怪地流逝了，遗憾的是我们竟查不出是怎么流逝的。”\n陈平又回到了家里，静静地躺在床上不言不语，眼睛却一天到晚睁着望着门外，似在等待着什么。伤心欲绝的陈渭南低声说：“陈平，你是不是在等待大学录取通知书？你放心，凭你的成绩一定会考上的，到开学时爸爸送你去上大学好不好？”\n陈平却慢慢地摇摇头，陈渭南想了想又说：“是的，什么大学录取通知书，我们不稀罕，考不上又怎么样？条条大路通罗马嘛，儿子是不是？”\n陈平听了眼猛地一亮，但微弱的亮光像流星一样一闪而过，只是用低得听不见的声音说：“爸，你早点说这话就好了。”\n望眼欲穿中大学录取通知书终于到了，陈渭南欣喜若狂，是全国一流的名牌大学啊！儿子这下有救了！他兴冲冲地拿给儿子看，谁知陈平别过脸看也不看，依旧痴痴地睁着眼望着门外，陈渭南不禁大奇：儿子到底在等什么啊？",
            "summary": "陈平在父亲的鼓励下努力学习，考上了名牌大学。然而，他的身体状况却越来越差，让父亲担忧不已。尽管陈平在努力求学，但他始终无法摆脱心中的困扰。当大学录取通知书到来时，陈平并没有表现出喜悦，反而更加困惑。"
        },
        {
            "id": 3,
            "content": "这天门突然被“笃笃笃”地敲响，正在昏睡的陈平一听敲门声竟一下子睁开双眼，炯炯有神地大声说：“爸，来了、来了！”\n陈渭南一跃而起，谁来了？跌跌撞撞地打开门，看到门外站的是一位邮递员，邮递员递过来两封信，陈渭南一看就是一愣：其中一封又是大学录取通知书！却是一家美术学院的。这是怎么回事？\n陈平接过通知书睁大眼贪婪地看着，双手急促地抚摸着，像在看着、抚摸着这世上最可珍爱的宝贝，又吃力地打开另一只信封，内面是一张通红的获奖证书，陈平的一幅画竟获得了全国大奖！\n陈平对一头雾水的陈渭南笑着说：“爸，对不起，有件事我一直瞒着你，我太爱好画画了，终于忍不住画了一幅画参加了比赛，不想竟然获奖了！还有，我还瞒着您报考了美术学院，想不到的是也考上了，只是、只是，我上不了了！”\n美术学院的录取通知书、绘画获奖证书从陈平手中像两只蝴蝶一样翩翩落到地上，陈平一脸的快乐和向往。",
            "summary": "一个家庭收到惊喜的故事。陈平的绘画作品在全国大赛中获奖，同时他被一所美术学院录取。然而，由于一些原因，他无法去上大学。尽管面临困境，陈平和他的父亲都感到非常高兴和满足。"
        },
        {
            "id": 4,
            "content": "一夜白头的陈渭南在收拾儿子的房间时发现一本奇怪的书，那是一本用油布包着的羊皮书，封面上四个黑字《古今异术》惊心动魄，翻开书，内面记载的全是一些匪夷所思的巫术，翻到其中一页更是触目惊心，因为那一页全被暗黑的血湿透又凝固了，还看得见此页标题：痴心说梦。\n再看内容，写的是只要按以下方法施行无不心想事成：每日子夜时分划破手指滴百滴血于本页，坚持一月即行……\n儿子绘画时双眼放光的神态、一夜开窍的智力、鲜血凝固的巫术、憔悴枯槁的脸色……一一浮现眼前，要儿子考上大学究竟是为了谁啊？是真的为了儿子还是为了自己那可怜的自尊心？陈渭南再也忍不住，“扑通”\n一声跪倒在地，失声痛哭起来：“我不要什么大学，我只要儿子，是我害死了儿子……”",
            "summary": "陈渭南在整理儿子房间时发现了神秘书籍《古今异术》，书中记载了一种不可思议的巫术。陈渭南在实施这个巫术后，发现儿子出现了异常现象。他开始反思自己的行为，意识到自己的动机只是为了满足自己的自尊心，而非真正关心儿子的成长。陈渭南悔恨不已，决定放弃对大学的追求，只希望挽回儿子的生命。"
        }
    ]
}