{
    "chapter_title": "第四章  圆月弯刀摘星手",
    "chapter_summary": "该国足球队将与另一国家进行比赛。军官要求队长贝塔尔在比赛中使用他的绝技“圆月弯刀”，以战胜对手并在精神上征服他们。贝塔尔不愿参与政治斗争，但军官威胁他的家人和好友。比赛激烈进行，战争突然爆发，球员们被关押成为战争牺牲品。在战争僵持阶段，他们被带到足球场进行比赛。贝塔尔想起国内军官，感到更加复杂。军官要求贝塔尔展示圆月弯刀技巧，但不要太用力。贝塔尔拒绝并愤怒质问原因，军官威胁要杀害他的队友和教练，直到他同意为止。贝塔尔和对手布里希全力以赴，但在压力下未能进行不公平的比赛。在联合国调停下的停战协议签署后，足球比赛在和平氛围中进行。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在这片土地上有一条闻名世界的大河，日夜奔流滋润着不同的国家，这天位于上游的一个国家的足球队将要到下游的一个国家，两国要进行一场足球比赛。\n正准备动身，来了一位身着戎装一脸阴沉的军官，军官说：“记着，你们必须打败他们，尤其是你，贝塔尔，你要最大限度地施展出你的必杀技——圆月弯刀，争取一击必中，从精神上征服他们。”\n贝塔尔是队中最优秀的球员，更是世界上最出色的任意球高手，他右脚踢出的球又高又飘，能在空中划出一道最急速最弯曲最优美最诡异的弧线，任何大牌守门员都徒然望洋兴叹，所以全世界球迷都称他踢出的任意球叫“圆月弯刀”。\n贝塔尔听了这位军官的话心里不由得一沉，他知道两个国家摩擦不断，擦枪走火的事时有发生，战争的阴云更是一直挥之不去。贝塔尔此刻想了想说道：“先生，我只是个运动员，我只想踢好我的球，其余的事，我完全不懂……”\n军官冷冷打断他：“你会懂的，你国内的家人好友会让你懂的。”\n贝塔尔一听沉默了，军官的话里话不言自明。",
            "summary": "在这个有著名大河的土地上，一个国家的足球队即将与另一个国家进行比赛。在出发前，一位军官要求队长贝塔尔在比赛中发挥他的绝技“圆月弯刀”，以战胜对手并从精神上征服他们。贝塔尔虽然是一名优秀球员，但他并不愿意参与政治斗争。军官威胁他说，如果他不按照命令行事，他的家人和好友可能会受到影响。"
        },
        {
            "id": 1,
            "content": "这场比赛进行得分外残酷，两支人马憋足了劲，像上足了发条一样来回不要命地奔跑着，其间拉扯推搡之类的小动作不断，火药味十足，显然对方对这场比赛也是势在必得，可是直到比赛进入加时赛了比分还是一比一。贝塔尔没有忘记那位军官的命令，心里不由得胆寒起来，就在这时在对方的大禁区右前沿，他的队友被急躁的对方队员粗暴地铲倒了，他们获得了一个宝贵的任意球，而这区域从来就是贝塔尔的王国，在这儿踢出的圆月弯刀很少有失手的。\n球迷们一下子屏住了呼吸，记者们纷纷把镜头对准贝塔尔，贝塔尔慢慢后退，像张硬弓一样拉开、蓄势，外表十分冷峻，紧闭的双唇显示出十足的自信，可是，没有人知道他心里无比的紧张，因为，对方有一位全世界最优秀的守门员，布里希。布里希是足球场上的灵猫，反应神速身姿轻盈，能最不可思议地扑住势在必进的球，好多大名鼎鼎的神射手在他面前无功而返，而他最擅长的就是扑高球，所以人称“摘星手”，偏偏贝塔尔踢出的圆月弯刀就是高球。\n此刻布里希那绿色的双眸死死盯住贝塔尔，腰半弯、臂虚张，双脚神经质地在球门线上来回移动，随时准备摘下那华丽美妙的一击。\n到底是矛更尖还是盾更强？贝塔尔无路可退，脑海中甚至已清晰勾勒出接下来的场景：球在空中划出一道弧线，绕过人墙，直奔球门右上角，布里希最大限度地舒展身姿纵身一扑，却扑了个空，角度太刁了，布里希够不着，然后欢呼声四起……\n最好就是这样！贝塔尔深吸一口气，助跑、加速，正要挥腿，耳际突然响起一个尖利之极的破空声，刺得耳膜生疼，还没等大伙反应过来，“轰”的一声惊天动地的巨响，碧草如茵的球场尘土、硝烟冲天而起，这是炮弹，哭喊声随即四起，战争毫无征兆地爆发了！\n贝塔尔和教练、队员们理所当然地被关押了，因为炮弹正来自本国，大伙这才明白政府派他们前来比赛的目的：不惜以他们几十条人命为钓饵、人质，只为了麻痹对方，乘其不备发起攻击。\n战火一天天燃烧着，被关押在监狱里的贝塔尔他们通过电视看到，几年、几十年才累积起来的财富转眼间毁于一旦，昔日美丽的家园被无情地毁坏，无数个年轻的生命更是在惨叫中死去。大伙痛苦不堪，搞不懂为什么要发起这场战争。\n战争进入了僵持阶段，这天贝塔尔他们意外地被带到一个足球场上，然后被告知：进行一场球赛。\n望着久已疏离的绿色球场，呼吸着那似曾相识的自由气息，尽管看台上观众寥寥无几，或许还没有全副武装的士兵多，可大伙沉闷的心还是一点点快乐起来，不管怎么样，有球踢就好。谁知这时过来一个一脸阴鸷的军官，这使得贝塔尔一下子想起了自个国家的那个军官。",
            "summary": "两支队伍都全力以赴，竞争激烈。贝塔尔在关键时刻为球队赢得了一个任意球机会，但他面临的是对方最优秀的守门员布里希，擅长扑高球的“摘星手”。在紧张的时刻，战争突然爆发，球场上的气氛瞬间变得紧张。贝塔尔和队员们被关押，成为了战争的牺牲品。在战争僵持阶段，他们意外地被带到一个足球场上，被迫进行比赛。虽然观众寥寥无几，但他们仍然感到快乐，希望能继续踢球。然而，一个阴鸷的军官出现，让贝塔尔想起了自己国家的军官，使得战场上的局势变得更加复杂。"
        },
        {
            "id": 2,
            "content": "那军官恶狠狠地对贝塔尔说：“比赛中将给你一个施展圆月弯刀的机会，可你不许太用力，弧度不许太大，角度不许太刁，但表演一定要逼真！”\n贝塔尔诧异极了，问道：“这是为什么？照这样子踢出的任意球还能叫圆月弯刀吗？”\n那军官一拧眉毛，蛮横地说：“为什么？就是为了让我们的摘星手扑住你的圆月弯刀，我们不仅仅要在战场上打败你们，更要在意志上击溃你们，因此我们将向全世界现场直播这场比赛，我们要让全世界看到，更让你们国家的人民看到，你们所谓的最优秀的任意球高手原来是如此的不堪一击！”\n贝塔尔愤怒了，高叫道：“这是对我的污辱，更是对体育的污辱，你杀了我吧，我办不到！”\n军官一声狞笑，说：“我不会杀你的，因为我们还需要你的圆月弯刀，可是，我会一个个杀掉你的队友、教练，直到你同意为止，你要不要试一下？”",
            "summary": "军官要求贝塔尔展示圆月弯刀技巧，但不能太用力。贝塔尔感到惊讶和不满，询问原因。军官解释是为了在意志上击败对手和国家人民。贝塔尔愤怒拒绝，军官威胁要杀害他的队友和教练，直到他同意为止。"
        },
        {
            "id": 3,
            "content": "贝塔尔一下子沉默了，他知道眼前这无比凶狠的家伙一定做得出的。\n比赛开始了，贝塔尔和队友们全力奔跑宁死不歇，因为球场外摄像机正向全世界直播着，他们不能丢了祖国的脸。那边摘星手布里希和他的队友也玩命似地争抢着，这是一场谁也输不起的比赛。坐在球场边的军官满意地微笑着，双方的表演很投入，这样子最好不过了，当然，最终结果得一定是自己一方赢。\n这时贝塔尔带球在对方禁区的右前方正奔跑着，对方有球员动作十分夸张地碰了他一下，几乎就在同时裁判员的哨声响了，他判给贝塔尔一个任意球。\n贝塔尔先是一愣，这种轻微的碰撞也算犯规吗？随即明白了，这是对方事先安排好的，戏的高潮部分到了，他该施展他的圆月弯刀了。\n贝塔尔慢慢退后，同时无助地看着队友，队友们掉转眼睛，不忍与贝塔尔对视，对一个忠于体育精神的职业球员来说，让他踢假球是多么痛苦的一件事啊，可是，不照办的话，将会有朝夕相处的队友悲惨地死去。贝塔尔想到此长叹一声，抬起头看到布里希站在球门线上蓄势待发，心里不由得一阵好笑，虚伪恶心的小人，以前我还相当敬重你，现在，我看轻你了！\n然后，随着裁判员装模作样的一声哨响、一个手势，贝塔尔助跑、甩腿，球被高高踢起，众目睽睽之下，那球就像个老态龙钟的老人一样慢吞吞地向球门“走”去，几乎算不上速度、谈不上弧度，更不用说角度了。\n贝塔尔可以预见布里希必将做出横空一跃的姿势，然后动作夸张地扑住球，那些记者们也将选用各种角度来渲染扑球时的精彩，可是，不可思议的事情发生了！\n弯腰蓄势守在球门线上的布里希眼看着球近了、更近了，可他一直像尊雕塑一样一动也不动，直到足球毫不客气地从伸手可及的身边慢条斯理地跌进了网窝！\n现场一片死寂，这是怎么了？布里希给人施展魔法了吗？\n那军官第一个反应过来，挥舞着双拳冲到布里希面前，暴跳如雷地吼道：“布里希，你疯了吗？”\n布里希动了，原来他没有被施展魔法，对着记者手中的镜头，他平静地说：“我是名职业运动员，我只向往公平的、没有强迫、没有交易的比赛！”\n贝塔尔一下子愣住了，那军官忽然想起什么，对着那些张皇失措的记者大叫道：“快、快关了摄像机！”又疯狂地拔出枪，指着布里希的头吼道：“我这就毙了你！”",
            "summary": "贝塔尔和对手布里希都全力以赴，但布里希拒绝在军官的压力下进行不公平的比赛。在贝塔尔主罚任意球时，布里希坚持不做出夸张的动作，导致足球轻松入网。军官愤怒地指责布里希，并要求关闭摄像机。"
        },
        {
            "id": 4,
            "content": "就在他要扣动扳机之时球场外忽然爆炸声大作，随即天空中五颜六色美丽异常，不好，炮弹打过来了！早成惊弓之鸟的人们尖叫起来，正乱成一团要跑，有人歇斯底里地大叫起来：“那不是炮弹，那是庆祝的焰火，停战了、和平了！”\n原来在联合国的调停下，两国刚刚签署了停战协议，和平的春光又重新降临了人间。\n又一场足球比赛开始了，战争、监狱并没有影响到大伙的精神状态，实际上经过血与火的洗礼，每个人更加强悍了，在碧草如毡赏心悦目的球场上脚步轻盈地奔跑着，每张脸都洋溢着从心底深处散发出来的笑意。\n然后，获得了一个任意球，贝塔尔当仁不让地站了出来，他没有着急踢出他那惊世骇俗的弧线球，而是伸展双臂仰天高呼：“体育真好、和平真好！”\n又剑指对方守门员意气风发地大叫：“布里希，你是我最好的朋友，可是我绝不会脚下留情的，你小心了！”\n布里希像只最灵敏的猫一样蹲踞在球门线上，他也毫不客气地大叫道：“来吧，贝塔尔，我等了好久了，要的就是这个，今天我一定要摘下你的圆月弯刀，一定！”\n于贝塔尔飞速助跑、加速、奋力踢出，那球带起一片草皮，在空中“呼”\n的一声划出一道最华美的弧线，直奔球门右上角飞去，而这时布里希早已舒展身姿高高跃起，稳稳地向同一方向扑去……\n球进了吗？扑住了吗？谁知道呢？此时和平和欢乐才是最重要的。",
            "summary": "在联合国调停下的停战协议签署后，一场足球比赛在和平的氛围中举行。尽管战争和监狱曾影响过他们，但球员们依然充满活力地在球场上奔跑。贝塔尔在任意球时，高呼体育和和平的真谛，并与对手布里希展开了一场精彩的比赛。结果如何并不重要，重要的是和平与欢乐的氛围。"
        }
    ]
}