{
    "chapter_title": "第三十七章  孤岛",
    "chapter_summary": "成昆因与女友阿米在装修问题上产生分歧，导致阿米意外身亡。成昆入狱三年后出狱，发现家已被拆，必须在十天内搬离。他决定留在老房子里，受到市民同情和支持。成昆遇到与阿米相似的晓秋，决定收留她。晓秋实际上是为了达到拆迁目的而接近成昆。一天晚上，晓秋遇到了一个血衣女孩，让她感到非常害怕。成昆意识到晓秋并非阿米的灵魂现身，而是一个为了达到自己目的而接近他的女人。成昆选择离开房子，浪迹天涯以弥补自己的过错。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "当风尘仆仆的成昆拎着一只破旧的大包，站在自家那布满蜘蛛网的门前时不禁黯然神伤，三年了，一晃在狱中度过三年了，阿米，你还恨我吗？\n三年前成昆和女友阿米拿出历年全部积蓄，千辛万苦才买下这幢位于西郊的二层旧小楼，那时两人喜气洋洋满心憧憬，因为这将是他们的婚房，未来的崭新生活将在这幢房子里展开。可是，在房子的装修上两人出现了重大分歧，一说要中式装修，一说要西式装修，一说墙壁漆成天蓝色，一说当然是漆成粉红色更浪漫了……\n记不清是多少次争吵了，当再一次发生剧烈争吵时，成昆一怒之下推了阿米一把，掉头正要扬长而去，身后忽然响起一声惨叫声，惊回头，正见阿米像只受伤的蝴蝶，贴在墙上一动也不动，睁大的双眼里满是痛苦、不甘，然后刺目的鲜血从脑后直淌下来染红了墙壁……阿米的后脑勺被墙上一根长长的锋利的铁钉牢牢钉住了！\n是成昆的一推之力杀了她，为此成昆戴上了手铐。\n现在，我回来了，阿米，我真悔啊，不就是装修吗，我怎么就鬼迷心窍似的固执？阿米，你恨我吧，彻骨地恨我吧，如果你有灵，就天天来报复我，这样我才好受些。成昆对自己这样无声说道。\n谁知还没安宁几天，四周围突然响起巨大的轰鸣声，成昆诧异地出来一看，却见几台威风凛凛的巨型推土机正摧枯拉朽般横推过来，眨眼间那些房子像积木一样轰然倒地支离破碎，一时间灰尘遮天蔽日，犹如世界末日来临。\n成昆正待打听发生了什么，一群膀大腰圆浑身刺青的家伙围过来，个个不可一世地发布命令说：“拆迁了、拆迁了，限你十天内搬出去，否则一切后果自负！”",
            "summary": "成昆与女友阿米因装修意见不合而导致悲剧发生，成昆入狱三年。出狱后，他发现曾经的家已被拆迁，被迫在十天内搬出。他感叹自己的固执导致了今天的结局，希望阿米在天堂能够原谅他。"
        },
        {
            "id": 1,
            "content": "原来如此！成昆轻轻笑了起来，说：“我不会搬的，除非你们把我的尸体抬出去，因为，我根本就是个死人！”是的，自从阿米死后成昆的心就死了。\n成昆之所以不愿搬，当然不是和开发商在锱铢必较，而是因为这房子里残存有阿米的气息、有无数美好的回忆，成昆的余生就指着这些气息、回忆了。死是件很容易的事，一抬手、一举足就可以完成，可成昆偏不死，他偏要在日日忏悔中度过，好最大限度地折磨自个。若是搬走了，他到哪里找阿米？阿米又魂归何处？\n见阿昆如此，那些家伙根本不放在心上，这样的钉子户以前不是没见过，可最终还是怕了、搬了，因为他们的手段多得很，当即对成昆一一实施起来：放蛇、扔粪便、停水、停电、把阿昆四周围的房子全给推光，并挖成壕沟，这样一来成昆的二层小楼就成了幢摇摇欲坠的孤岛。谁知他们这回统统失算了，成昆早就做好了打持久战的准备，他备足了蜡烛、方便面、纯净水，甚至还有一整瓶液化气，而且，作为一个抱着必死信念的人，成昆的生活成本低得不可想象，一包面、一瓶水就足可度过一天，其余的时间全在冥思中度过，不用说阿米就是他冥思的全部内容。\n可这些面啊水的终有用完的时候，那时只要他一离开孤岛采购，他的房子眨眼间就会平地消失。开发商正稳操胜券地观望着，意外发生了：有好多市民陆陆续续送来了面包和水，甚至还有人送来了热饭热菜，原来有人把孤岛的照片传到了网上，一时间成了万众瞩目的焦点。",
            "summary": "成昆因心中死去，不愿搬家。他在老房子里怀念已故的阿米，过着艰苦的生活。开发商采取各种手段逼迫成昆搬家，但成昆早有准备，坚持抵抗。没想到他的生活引起了市民的同情关注，纷纷送来食物帮助。成昆在市民的支持下成功抵抗了开发商的压迫。"
        },
        {
            "id": 2,
            "content": "网络的力量绝对不可小视，开发商本想强行突入的，现在不敢动粗了，要和谈，谁知成昆水泼不进、针扎不透。开发商至此终于明白一个道理：这世上还真有惹不起的人，那就是心已死的人。于是成昆的生活再次安宁下来。\n这天细雨黄昏天气稍寒，好多天了雨一直下个不停，成昆对着墙上阿米的巨幅照片幽幽回忆，微弱的烛光下阿米的眼睛深似潭水，透出一股诡异的光芒来……“笃笃笃”，紧闭的门忽然被敲响，敲门声很细碎、很礼貌，还透出一丝丝胆怯，在安谧的背景下分外清晰。成昆很惊讶，这不是那些家伙的作风，那又是谁？这时候又有谁会登上孤岛？\n开门一看，成昆差点叫出声来，朦胧的光线里，门外打伞的女孩可不是阿米吗？就在这时阿米开口了：“你是成大哥吧？我叫晓秋，我是从网上得知您的信息的，我很钦佩您，您是个真正的斗士——能让我进来吗？”\n一听声音成昆才知道认错了人，两人的体态确实太像了，只不过女孩留着清汤挂面头，一脸的清纯，背着个大包，像是个才出校门的女大学生。这么想着他心内苦笑一声，我还斗士哩，只是具行尸走肉一样的死士罢了。正迟疑间，那晓秋又哀哀开口了：“大哥，我是来投奔你的，大学毕业后为工作奔波了好几个月，至今一无所获，身上却连一文钱都没有了，不瞒你说，我已一整天没喝一口水、没吃一口饭，更别说晚上找地睡觉了，真的走投无路了，所以，只好指望大哥你能收留我。”\n成昆一下子想起以前和阿米白手起家的时候，那时候两人不就是这样吗？四处奔波吃尽辛苦，却又苦中有乐，可现在那玉人儿呢？这么一想成昆的心又酸又软，终于慢慢拉开了吱哟作响的门。",
            "summary": "成昆在家中回忆往事，突然有人敲门。开门后，他发现门外是与他已故恋人阿米非常相似的女孩晓秋。晓秋表示她从网上了解到成昆的事迹，希望能得到他的帮助。成昆回想起与阿米共同度过的艰辛岁月，决定收留晓秋。"
        },
        {
            "id": 3,
            "content": "在晓秋大口喝水，并狂吞下第二包方便面时，成昆忍不住问道：“你不知道我这儿断水断电吗？还有，孤男寡女的同居一室，你不怕吗？”\n晓秋一边“呼呼”吃着面，一边头也不抬地说：“我当然知道，断水断电怕什么，点蜡烛才有情调哩，更重要的是，我要和你并肩战斗，这一定很有意义，会给我失败的人生增添一丝亮色。至于孤男寡女嘛，我不会看错人的，我信任你。”\n小楼里只有两个卧室，成昆只得安排晓秋在阿米的房间里睡下。也不知过了多久，成昆感觉到身下一阵阵摇晃，这是怎么了？好像这种情况不是第一次了，正迷糊间，突然听到一声恐惧之极的尖叫，是晓秋发出的。\n成昆连忙举着蜡烛跑过去，只见晓秋在床角缩成一团，双手抱头浑身颤抖，见成昆来如见救星一头扎到他的怀里，手指着窗外，牙齿咯咯作响：“刚才我正睡时，听到窗外有叹息声，睁眼一看，有个人、有个人在盯着我看，是个女孩……面无表情，身上的白衣服还有血……”\n成昆心一紧，一把推开晓秋直扑窗口，伸头一望，只有清冷的月光照着四下如坟墓般的拆迁工地，哪有半分影子。他忙安慰道：“一定是你看花眼了，这是二楼，窗外哪来的人？对了，你刚才说那是个女孩，她长的什么模样？”成昆忽然产生一丝预感，心里凉飕飕的。\n晓秋出窍的魂魄有些归位了，可仍心有余悸，一脸恐惧地说：“我也看不太清楚，只感觉到那女孩尖下巴，眼睛不大，头发在头顶上盘成个髻，很别致的样子……那人跟她一样！”借着蜡烛的光，晓秋一眼看到墙上阿米的照片，她指着照片尖叫起来。\n晓秋的诉说被成昆的呻吟声打断了，她描述的不正是阿米吗？阿米最爱在头顶上盘一个髻了，既调皮又美丽，而她死时正是一袭白衣。\n阿米今夜来，是因为有生人，而且还是一个占据了她生前床位的女孩。",
            "summary": "晓秋和成昆同住一个小楼。一天晚上，晓秋在睡觉时听到了叹息声和一个女孩的影子，让她非常害怕。成昆试图安慰她，但发现她描述的女孩与已故的阿米相似。原来，阿米今晚回来了，可能是因为一个有生人在她的床上。"
        },
        {
            "id": 4,
            "content": "成昆吃力地说：“晓秋，对不起，你明天还是走吧……”\n谁知这回晓秋不怕了，她神态笃定地说：“你说得对，刚才肯定是我看花了眼，成大哥，求求你不要撵我走好不好？等我一找到工作就会走的，你现在撵我走不是逼我于死地吗？”\n成昆张张嘴想说什么，可没说出来，这事怎么说啊？晓秋会相信吗？一股热流忽然在小腹中奔涌，他注意到晓秋只穿着内衣，肌肤胜雪身材惹火，一股久违了的女性的幽香直扑鼻翼……他费力地移开了目光。\n第二天白天，雨下得越发大了，成昆继续在家中静思，阿米昨夜来过了，原来人死后真的有魂魄，可是，你为什么不与我相见，好让我一诉相思之苦？难道说你还恨我？是的是的，你该恨我，是我杀了你……\n成昆一整天就这么胡思乱想着，晓秋顶着雨继续出去找她的工作，直到晚上回来。望着晓秋疲惫失望的表情，成昆知道她依旧两手空空，心里不禁一阵阵怜惜，然后，夜里又出事了，成昆再次听到晓秋发出一声尖叫，这回的声音更大、更凄厉！\n当成昆举着蜡烛奔入晓秋的房间时，还没开口问他先就惊呆了，只见迎面墙上一片殷红，那是血迹、黑色的血迹正慢慢洇下来，三年前的阿米正是挂在这面墙上闭上了眼睛。",
            "summary": "成昆和晓秋之间的关系复杂。成昆试图让晓秋离开，但晓秋请求留下并承诺找到工作后离开。成昆在思考如何处理这件事时，发现自己对晓秋的感情发生了变化。第二天，晓秋继续寻找工作，但未能成功。晚上，成昆发现晓秋房间里的血迹，联想到三年前阿米的死亡。"
        },
        {
            "id": 5,
            "content": "现在，这血哪来的？\n披头散发的晓秋心肝俱裂，好容易才说出一切：因为白天奔波得太累了，她早就呼呼大睡，不知何时有冰凉的手抚过她的脸庞，她一下子被惊醒，睁开眼正看到昨晚的盘髻女孩！\n女孩依旧一袭带血的白衣，哑着嗓子说：“你再不走，这就是你的下场！”说着一头撞上墙上的铁钉，在晓秋的尖叫声里，黑血喷涌出来。\n晓秋说到这里痛哭流涕地说：“那是谁啊？天啦，成大哥，明天我就走，我再也不敢住这里了。”\n成昆抬眼看着照片，照片上阿米的表情在昏暗的光线里越发神秘，成昆说：“阿米，你来了，这很好，可你找错人了，这女孩是无辜的，你要找的人应该是我！现在，我在这里，你来吧，我正有好多话要说哩，你来啊、现身啊，无论怎样我都不怪你——阿米，我想你啊！”神情激动的成昆失声痛哭起来，晓秋连忙轻声安慰着，又递上一瓶纯净水让他喝了几口。\n等成昆稍稍平静下来后，两人再也无心睡眠，抱膝而坐相对无言，不知过了多久终于迷迷糊糊地睡着了。在夜里成昆再次感觉到身下摇晃个不停。\n成昆再次醒来是被一阵轻微的抽泣声惊醒的，使他大吃一惊的是，抽泣声来自身侧，是晓秋在哭，而且，晓秋衣衫不整，如雪的肌肤展露无遗，再一看，自己也是如此。\n这一惊非同小可，成昆一跃而起，没口地叫道：“发生了什么？这、这、这是怎么回事？”",
            "summary": "晓秋在睡觉时遇到了一个披头散发的血衣女孩，女孩威胁她要离开否则会有危险。晓秋惊恐地告诉成昆这件事，决定第二天就离开。成昆看着阿米的照片，情绪激动地哭泣。两人在紧张的氛围中抱膝而坐，昏昏入睡。夜间，成昆被晓秋的抽泣声惊醒，发现两人衣衫不整，发生了不明原因的事情。"
        },
        {
            "id": 6,
            "content": "晓秋双眼哭得通红，掩面说道：“还用问吗？夜里你的力气太大了……”\n成昆颓然坐下，自个远离异性太久了，夜里这才不自觉地做出了不轨之事……晓秋忽又发出一声惊叫，手指着墙壁浑身哆嗦着说不出话来。成昆一看，只见那面墙上几个字血迹淋漓直刺眼帘：伪君子、负心人！\n晓秋抖着失血的嘴唇叫道：“这是谁写的？什么时候写的？骂谁呢？成大哥，你知道这是什么意思吗？”\n成昆脸如纸白心内惭愧，咬着嘴唇说：“是阿米写的，她在骂我哩，阿米，我再次做了对不起你的事，我没脸再待下去了，我这就走……晓秋，对不起，我愿意承担一切后果！”\n晓秋又是惊惧又是羞赧，低头说道：“成大哥，我也不知道怎么办……不过我不怪你，你太苦了，要不，我们一起走吧，这房子我也是一天待不下去了。”\n两人一前一后走出来，晓秋要跟着成昆走，成昆拒绝了，两人分道扬镳各奔东西。好多天了，成昆与这房子形影不离，决心与之共存亡，如今带着满心的羞愧，不得不离开了，他要远走高飞，离得越远越好，从此浪迹天涯命如转蓬。阿米，我没脸求你原谅，只愿你安息吧！\n成昆走了，可是，晓秋转了一圈后却又回来了，她不是一个人回来的，身边还有一个人，一个身上描龙绣凤的人。\n晓秋才不是什么为找工作四处碰壁的大学生，她是个欢场女子，是身边这家伙的情人，开发商为了拆迁顺利开出了巨额赏金，这家伙见来硬的不行，便毫不犹豫地让晓秋出马，摆平了一心求死的成昆。\n晓秋通过种种渠道得知了成昆和晓秋生前的种种，所以她一次次看到阿米在夜间出现当然是假的，她递给成昆的纯净水里有安眠药，所以夜里成昆只是沉沉睡去，并没有做出不轨之事。\n现在目的达到了，晓秋和情人站在二层小楼里哈哈大笑乐不可支，晓秋搂着情人粗硕的脖子撒娇道：“为了你我可付出不少，你可不要忘了我哦！”\n那家伙粗野地笑道：“那是当然，我的小心肝，这样吧，我送你一套房子行不行……”",
            "summary": "成昆误伤了阿米并导致了她的死亡，这让他的良心感到羞愧。晓秋，一个欢场女子，为了达到拆迁的目的，故意接近成昆并设计让他离开房子。然而，晓秋并非大学生，她也不是阿米的灵魂现身，而是故意设计让成昆离开房子。晓秋和她的情人成功达到了目的，而成昆则选择了浪迹天涯以弥补自己的过错。"
        },
        {
            "id": 7,
            "content": "就在这时脚下摇晃起来，那正是成昆经常感觉到的，不过这一次摇晃比以往任何一次都强烈。\n晓秋和情人尖叫起来，可是来不及了，二层小楼突然间垮塌了。\n小楼的四面被挖成了深深的壕沟，甚至掏空了，加之天天下雨，终于不堪重负。\n冲天而起的灰尘内，照片上的阿米在微微笑着，那双眼睛越发的深不可测。",
            "summary": "晓秋和她的情人遭遇坍塌事故。这次事故是由于小楼四周的壕沟被掏空，加上持续的降雨导致结构不稳定。在灰尘弥漫中，一张照片上的阿米似乎在微笑，眼神更加深不可测。"
        }
    ]
}