{
    "chapter_title": "第三十八章  雪夜小屋",
    "chapter_summary": "一名男子青茬在寻找回家的路上，因大雪和饥饿来到守林人的小屋寻求庇护。老人热情地招待了他，并向他讲述了最近发生的银行抢劫案。青茬在老人的劝说下留下等待雪停，却被老人发现他是凶手。两人展开了一场激烈的较量，老人用智慧成功地制服了青茬。青茬在昏迷中度过了三天三夜，醒来后发现老人已经死去。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "正是最冷的寒冬腊月天，入夜时分，北风像狼一样高一声低一声地吼着，雪却越下越大，地面上的雪快有一尺厚了。青江市北面的山间小路上却有一个人深一脚浅一脚艰难地走着，茫茫大地上那个人就像一个小小的黑点在一点一点地移动，大雪打得他眼都睁不开，每从雪窝里拔出脚都要费好大的力气，可他裹了裹身上看上去格外鼓鼓囊囊的羽绒服，又拉拉紧羽绒服上连着的帽子，还是一步步上前，嘴里一边粗野地骂着这鬼天气。\n又走了一会儿，脚已彻底失去了知觉，饥饿和寒冷使他感到快要冻僵了，不行，必须赶快找个地方暖和暖和，否则会冻死的，可这空山野岭的哪儿有暖和的地方啊？他绝望地抬起头，忽然看到前面不远处的山道拐弯旁赫然发出模糊的红光！\n漫天大雪下红光看上去微弱极了，好像随时都会熄灭似的，在他眼里却无疑是这世上最温暖的光，他浑身立即来了劲，手脚并用连滚带爬，终于来到了亮灯的地方，那是一间小小的木屋。\n是守林人的小屋吧？他没有多想，伸出青紫的手急促地敲响了门，只敲了两声门就开了，是一个瘦削枯干如核桃的老头。\n进了屋关上门他长长喘了一口气，原来小屋里竟温暖如春，一盆烧得熊熊的炭火照得屋里通红，他刚才从远处看到的红光就是炭火映上电灯光的缘故。那弯腰佝背的老头见深夜来客，连忙让他在炭火旁坐下，又递过一杯热茶。热浪一下子扑面而来，再加上两口滚烫的茶下肚，他一下子舒坦了，除下帽子痛快地搓着双手，可以看到他脸上满是刮过胡子不久的青茬，遮不住一脸刀削斧砍似的棱角。",
            "summary": "在这个寒冷的冬天，一个男子在青江市北面的小路上艰难地行走，忍受着大雪和饥饿的折磨。当他看到前方守林人小屋发出的微弱红光时，仿佛找到了救命的稻草。他冲进小屋，享受到了温暖的拥抱和老人的善意。"
        },
        {
            "id": 1,
            "content": "老头见青茬哆嗦定了，自个坐在一旁，一边拨着炭火一边说：“我说你这人不要命了是不是？这么冷的天竟敢翻山！甭说是人，就是野兽也给冻死了。这样吧，今晚你就将就点跟我挤一宿吧，明天等雪停了再上路。”\n青茬点点头，刚才的经历太可怕了，可他接着长叹一声，说：“谁想冒死赶路啊？可不走不行啊，不瞒您说，先前我接到个电话，我妈突然得了脑溢血，她就我这么一个儿子，您说我能不赶回去吗？”\n老头听了同情地“噢”了一声，又说：“看不出来你倒是个孝子，可你还是不能走，你知道吗？大雪封山的时候狼啊豺的找不到吃的，饿急了就会跑出来见什么吃什么，就是前几天吧，有一个人也要翻山，我怎么劝他也不听，结果你猜怎么着？五脏六腑全给狼掏空了，那个惨啊！”\n青茬听了不由自主地打了个寒战，说：“老伯，您不是吓我吧？”\n老头一听不乐意了，嘴里不满地叽咕道：“我好心劝你，你却瞎想，好好好，只当我没说行了吧？唉啊，你看你羽绒服都湿了，快脱下来烤烤，捂着的话会得病的，”说着伸出手分外殷勤地要帮青茬脱衣服。\n谁知还没碰到青茬，青茬却像触了电一样“啪”的一巴掌打掉老头的手，老头一下子愣住了，青茬却像从梦中醒来一样忙不迭地说：“对不起、对不起，我不是故意的，我衣服不湿，不用烤火的。”\n两个人默默地烤了一会火，小屋内除了炭火发出的“呼呼”声便再也没有其他的声音，就在这时从青茬身上发出几声轻微的“咕咕”声，是他肚子饿了发出的声音，老头忽然想起了什么似的，说：“你看我老糊涂了，你赶了这么长的山路一定饿了吧？你等着，我这就烧两个菜，咱爷儿俩好好地喝几杯。”\n一眨眼的工夫老头像变魔术似的端出两样菜，是炒腊肉和红烧兔子，青茬一看眼就直了，口水都要流出来了，喉头禁不住上下动了几动。老头一见青茬这模样嘿嘿一笑，得意地说：“你有口福，这只兔子是我早上逮到的，可怜的家伙，见了我就跑，我只追了几步它就吓得找不着道了，结果一头撞在石头上撞死了。”\n青茬听了眼光闪闪，疑惑地问：“它怎么会撞上石头呢？”\n老头说：“前面是一块大雪块，它慌得找不着藏身的地方了，结果一头想冲进那大雪块，不想那是一块大石头被雪盖了，这不，它就撞死了呗，瞎眼的东西！”",
            "summary": "一个名叫青茬的人在翻山时遇到了困难。一位好心老头收留了他，并告诉他前方的危险。青茬因为母亲突然生病，不得不赶回去，但他对老头的警告感到怀疑。在烤火时，青茬的饥饿让他无法抗拒老头端出的美味菜肴。然而，当老头讲述兔子的死亡原因时，青茬开始意识到老头的善意。青茬决定听从老头的建议，等待雪停后再上路。"
        },
        {
            "id": 2,
            "content": "说话间老头又拿出半瓶酒，抱歉地说：“只有半瓶了，你就喝两口御御寒吧，你马上不是还要走吗？不喝两口酒可不行！”\n青茬见老头拿出酒本想不喝的，可一听老头说的有道理，便默许了老头给他倒上半茶杯，但他并不喝，也不吃肥得流油的兔肉腊肉，而是一个劲地看着老头。\n老头见他那副模样愣了一下，然后明白了他的意思，龇牙无声一笑，伸出青筋虬扎的手撕了一大块兔肉，大嚼一气咽下去后再一仰脖子，“吱溜”一声，一大口酒下了肚。这下逗得青茬馋劲大发，立即舞动双手上前，又是酒又是肉的，吃了个不亦乐乎。\n正吃喝着，老头轻描淡写地开口了：“我说，你是从城里来的吧？三天前城里有一家银行被抢了，你知道吗？”\n青茬撕肉的双手不易觉察地抖了一下，迅速又恢复了正常，他嘴里满是肉，含混不清地说：“没……没听说。”\n老头叹口气，又说：“那家伙抢了钱不算，还打死了银行里的一个女娃子，听说那女娃大学才毕业，才二十出头啊！你说那女娃儿的老子在年根岁底听到这凶信还不活活痛死啊？听说女娃儿是那家唯一的孩子，杀了她就是杀了她一家啊！”",
            "summary": "老头给青茬倒了一杯酒，青茬原本不想喝，但听了老头的理由后同意了。老头喝酒吃肉的模样让青茬也忍不住加入其中。在吃喝过程中，老头提到了最近城里发生的一起银行抢劫案，导致一名年轻女子死亡。青茬听到这个消息后，手不自觉地颤抖了一下，但很快恢复如常。"
        },
        {
            "id": 3,
            "content": "青茬吃不下去了，是的，有人在你耳旁讲这么悲惨的事你还有心思吃喝吗？他停下手，眼睛直直地盯着老头，他这是第一次认真地打量老头。他发现老头并不像他想象的那样衰老得不堪一击，老头的眼里有一种彻骨的悲凉和……豹子一样的蓄势待发！脸上的皱纹像刀刻的一样，头发看上去黑白交杂，不像是日积月累自然形成的斑白头发，倒像是一夜白头的模样。\n青茬忽然一笑，说：“您老莫不是怀疑我是杀人凶手吧？”\n老头毫不示弱地反盯着他，一字一顿地说：“难道你不是吗？”\n青茬这回看上去一点也没有惊慌的样子，他不急不忙地用手抹抹嘴，眉眼全是笑，说：“说说看，你有什么根据说我是凶手？”是的，他根本用不着害怕，即使他是凶手，要对付眼前的老头还不是手到擒来，这大雪纷飞冻死人的大山深夜，又在谁会来？\n老头看上去比他还镇定，他也用粗糙的手抹抹油光光的嘴，说：“首先你说你妈病了你得赶回去我就不信，这年头孝顺得像儿子一样的姘头我见过，正儿八经的孝顺儿子哪还有啊？说句不客气的话，你这面相看上去也不像个孝子善人的模样；再说了，即使你妈病了，你也用不着急着走这条山路啊，山外大道有的是，你为什么不走呢？我都告诉你了，走这条山路肯定是死路一条，不是冻死就是被饿急的野兽吃了，可你还是要走，为什么？”\n青茬看上去不那么镇定了，拳头不知不觉地捏紧了，汗水从拳心里都渗了出来，目光无形中也凶狠起来。可老头像没看到似的，接着刚才的话茬说：“你为什么着急要从这条小路走呢？因为每条大路上全有公安在查道，银行里的监控录像中有这样一个镜头：杀人犯得手后急急忙忙地逃走时蒙脸的黑布不小心滑了下来，结果露出了一脸的络腮胡子！你刚剃了胡子不久吧？可你知道公安看到你一脸的青茬会想到那一脸的络腮胡子的，所以你不怕冻死、不怕虎狼豺豹也要翻山逃走！你不逃走不行啊，公安一寸一寸地在搜捕哩，再说银行被抢的钞票全是连号的，你抢去了也不敢用，只好到外地花。还有，我让你脱下湿衣服烤烤，你却宁可捂着也不肯脱，为什么？是因为身上全绑着钞票吧？”\n青茬笑了，笑声嘎嘎的，听得出来他这是起了杀意后强装出来的笑声，他说：“倒看不出你这老东西这么有脑子，佩服、佩服！”",
            "summary": "青茬为了逃避警方追捕，不得不穿越一座大山。途中，他遇到了一个神秘的老头。老头怀疑青茬是杀人凶手，通过一系列观察和分析，揭露了他的罪行。青茬试图掩饰自己的恐慌，但老头的推理让他逐渐暴露出了真实的情绪。青茬承认了自己的罪行，并试图对老头下手，但老头巧妙地逃脱了。在这个寒冷的夜晚，两个命运交织在一起的人展开了一场激烈的较量。"
        },
        {
            "id": 4,
            "content": "老头听了没有一丁点猜想得到验证后的得意劲，看上去更悲伤了，说：“不是我有脑子，换了任何一个父亲都会像我一样想到这些的，你能想象一个老年人失去唯一的亲骨肉后的痛苦吗？你知道为了女娃儿能长大、能上大学，她父亲几十年了独自一人是怎么熬过来的吗？可到最后女娃儿刚工作却……”老头说到这里老泪纵横，说不下去了。好半天泪停了，脸上却又露出了笑容，说：“我相信凶手会走这条道的，我老了，也只能在这条道上为我女儿报仇，我不要警察帮我，我要亲手逮住凶手为我女儿报仇。于是我就一个人等啊等的，整整等了四天四夜，四天四夜里我没有闭一下眼，等得我一头黑发都变白了，老天爷可怜我终于把你送来了，哈哈哈……”\n老头说到这里大笑起来，笑得声嘶力竭的，一直笑到伏在桌上大咳起来，却还在笑。青茬双眼慢慢充血变红了，冷森森地说：“原来你就是那女娃儿的老子？好了，我承认人是我杀的，没办法，谁让她要偷偷摁下报警器报警的？现在你既然知道了我是杀人犯，那我也不能留你活命了，杀一个是杀，杀两个也是杀，我索性成全你们父女俩吧！”说着从怀里掏出一支手枪，“砰”的一声毫不犹豫地扣动了扳机！\n正大笑着的老头浑身一震，胸口一下子绽开了血花，可他还是笑着，吃力地说：“你知道那只兔子是怎么落到我手里的吗？它当然不是撞死的，这世上除了你哪还有那么笨的兔子啊？它是被我用麻药麻翻的……我在我俩喝的酒里也下了麻药，好多好多麻药，那全是我以前麻野猪豺狼用的麻药，足够我俩睡上三天三夜的，我敢保证最多再过三分钟你就该呼呼大睡了。",
            "summary": "一位悲痛欲绝的父亲在失去唯一女儿的噩耗后，决定亲自捉拿凶手为女儿报仇。他等待了四天四夜，终于等到了嫌疑人青茬。在一场激烈的对话中，青茬承认了自己是凶手，并准备开枪杀死老头。然而，老头巧妙地用麻药制服了青茬，成功逃脱危险。"
        },
        {
            "id": 5,
            "content": "你看到没有……这小屋里炉子里的炭火要熄了，可你马上就要睡过去没法再加炭了，炭火一熄，这小屋就跟外面一样冰冷，然后你要在这冰冷的小屋里睡上三天三夜，你想想看，三天三夜啊！我怕只过了一天一夜，你就冻成咸鱼干了……三天里即使有人来，他看到中了枪的我和浑身全是钞票却在呼呼大睡的你又会有什么想法呢？哈哈哈……”\n老头又大笑起来，大口大口的血从他嘴里涌了出来。\n青茬听到这里再也镇定不了了，只吓得魂飞魄散，一下子惊跳起来，他想跑，却听到身后只剩一口气的老头在说：“一、二、三……”\n刚数到“三”\n，“扑通”\n一声，青茬一阵天旋地转，倒了下来，药性发作了！这时炉火熄了！\n老头低低地说声：“闺女，这下咱爷儿俩相依为命再也不分开了……”\n然后满足地闭上了眼睛。",
            "summary": "青茬被老头下药昏迷，即将度过三天三夜的寒冷夜晚。老头担心青茬会被冻成咸鱼干，但在他大笑时，口吐鲜血。青茬听到药性的倒计时，惊恐地试图逃跑，但还是中毒晕倒。炉火熄灭后，老头满意地闭上眼睛，与青茬相依为命。"
        }
    ]
}