{
    "chapter_title": "第九章  何妨架上药生尘",
    "chapter_summary": "两个富裕的药铺家族——白家和范家在青山镇共同生活。一天，大青山寺主持了悟大师警告说，一场由“青灵草”种子引发的瘟疫即将降临。为了拯救镇民，了悟大师请求白家药铺的主人白一平做好准备。在范春歌和了悟大师的帮助下，白一平成功地找到了瘟疫的原因并治愈了病人。然而，随着药材短缺，白一平提高了药价，导致病人减少。范春歌建议人们饮用井水，从而缓解了瘟疫。然而，白一平为了挽救自己的药材生意，试图通过向井水中投放青灵草籽制造瘟疫，以便提高药价。这个计划被了悟大师和范春歌揭露。白一平受到了村民的谴责和法律的制裁，而范春歌也被发现也在投毒。了悟大师称赞范春歌是真正的活菩萨，因为他为了拯救镇上的人们，不惜花费钱财购买解药并将其融入井水中。尽管范家药铺在青山镇独霸一方，但他们始终保持低调和稳定的发展。范春歌表示，药铺不应该追求火爆，因为这将是对医者尊严的侮辱。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "绵延起伏的大青山南山脚下有一个大镇叫青山镇，南北通衢物产丰饶，是方圆数百里最热闹的一个去处，镇上有两家药铺更是十分齐整，一姓白，一姓范，各在一条大街的一端，两家各过各的日子，倒也相安无事。\n这天中午时分太阳像在燃烧一样，白家药铺阴凉宽敞的店堂里人进人出一刻也不消停，东家白一平正亲自上阵手脚不停地为病人诊治抓药，随着一声洪亮的“阿弥陀佛”，从外面走进一个人来，头顶无发身躯高大白髯飘拂，原来是大青山寺主持了悟大师。白一平一看连忙停下手上的活弯腰作揖，口里谦恭地说：“大师怎的有工夫来了？”\n这了悟大师一向慈悲为怀，所以极受大伙的尊敬，人称“活菩萨”。此刻大师开口说道：“白施主好生忙碌，想必生意不错吧？”\n白一平笑得像弥勒佛，说：“托大师的福，还算过得去。”\n大师点点头，又说：“可是，白施主难道不知道青山镇的百姓就要大祸临头了吗？”\n白一平一听不禁吃了一惊，却见大师指着远处大青山上莽莽苍苍的原始森林又说：“那大青山森林年代久远遮天蔽日，其中的毒花毒草繁衍无数，而一种叫‘青灵草’的草籽最为有毒。现在正是此草结籽时节，此草最喜阳光，一旦阳光普照便一夜疯长结籽无数，而今年的太阳最为炽烈，偏又南风劲吹，定会有大量草籽随风落入咱这青山镇的河水之中，那时民众饮了此水肯定会引发瘟疫。所以老僧特来找你，万请白施主早日做好准备，解救民众于水火之中。”",
            "summary": "有两家家境殷实的药铺，分别姓白和姓范。一天，大青山寺主持了悟大师来到白家药铺，警告镇上居民一场由“青灵草”种子引发的瘟疫即将降临。了悟大师请求白一平尽早准备，以拯救镇民。"
        },
        {
            "id": 1,
            "content": "白一平这才恍然大悟：难怪近日前来就诊的病人多了起来，原来如此，这么说来倒是老天送来的一个大好的机会……他只管在心里盘算，没注意大师已飘然远去，然后远远进了大街另一端的药铺，范家药铺。\n只见范家药铺东家范春歌正朝大青山的方向凝望着，一脸的忧心忡忡，了悟大师上前说道：“范施主好自在，生意想必还算好吧？”\n范春歌一见是大师，连忙一边施礼一边正色说：“大师说笑了，为医者，但使人间无疾苦，何妨架上药生尘？解厄脱难是我等本分，怎能提生意二字？不瞒大师，近日我见大伙染病有渐多的迹象，怕是不妙啊，大师是高人，可知是什么原因？”\n了悟大师微微点头，说：“我也正为此事而来，范施主所言极是，这是因为山中青灵草籽随风飘散浸染了河水之故，还请范施主早日备下针对此瘟疫的药材来！”\n却说白家药铺白一平正在盘算该购进多少药材、能赚得几分银子时，瘟疫竟一下子爆发开来，一时铺里铺外躺满了呻吟不止呕吐头晕的病人，一问之下正如了悟大师所言，正是喝了受青灵草籽浸染的河水。这瘟疫虽然来势凶猛，却并不难治，只需把解药化在水里服下即可，白一平当下连忙施治。偏那范家药铺库里没有储备下一星半点解药，于是白家的药价不免比往日悄悄提高了一两成，果不出意料，病人们只顾性命，哪里还顾得上价高价低？一时真可谓日进斗金夜进斗银。白一平心里大喜，他早就想把范家药铺挤走独占青山镇了，以前只恨本钱不足，现在攒足本钱的机会可算是来了。可是还没高兴两天，病人虽然接二连三越来越多，库存的药材却捉襟见肘了。\n没说的，白一平让伙计们继续诊治，不用说那药价又提高了一成，此时不赚钱更待何时？一边亲自带了银两雇了大船外出采购药材。谁知别处也是瘟疫横行，一时药价飞涨，白一平毫不犹豫，反正自有人付账，当下倾囊而购，足足装了一船药材日夜兼程地赶了回来。\n来去只不过两天，一回家却发现大事不妙，原本热闹如集市的药铺前竟门可罗雀，抬头看看天，日头更毒了，手指沾了水竖起来，可以感受到南风更猛了，这是怎么回事？难道大伙都不喝河水了？\n有伙计上前说：“东家，还真被您料着了，大伙真的不喝河水了，前天那范家药铺的东家范春歌四处劝说河水喝不得，让大伙全取井水喝，所以感染瘟疫的人一下子少了起来。”",
            "summary": "一个发生在青山镇的瘟疫故事。白一平在范春歌和了悟大师的帮助下，发现了瘟疫的原因并成功治愈了病人。然而，随着药材短缺，白一平提高了药价，导致病人减少。范春歌建议人们饮用井水，使得瘟疫得到缓解。"
        },
        {
            "id": 2,
            "content": "白一平一听顿时胸口起堵眼前发黑，老天，那船药材可花光了我全部的家底啊，要是用不上，可就全完了！\n白一平在床上一连躺了好几天，心里恨不得把那范春歌千刀万剐了，这天忽又财从天降，原来前来诊治的病人又多了起来。白一平一听喜得猛地一拍床沿，明白了，那井水是与河水相通的，所以受了青灵草籽浸染的河水这几天已慢慢渗透到了井水里。真是天助我也！\n想通了这层，白一平顿时百病全无，一骨碌起了身又到前堂里亲自接诊起来，那药价自然更是涨上了天。可是诊着诊着他又眉头紧锁起来，因为前来诊治的病人稀稀落落的像羊拉屎，照这样的速度，哪月才能把那船药材用完？哪年才能把范家挤走？\n入夜时分万籁俱寂，白一平辗转难眠，在院中望着自家的一口井长吁短叹，嘴里不免自言自语：“井水啊井水，你可害死我了，唉，要是你也受了那青灵草籽的浸染就好了……”话说到这里白一平忽然一拍大腿，夜色里一双眸子闪闪发光，有法子了！\n正是夜色浓重，白一平毫不耽搁，立即亲自驾着自家大车悄无声息地直奔大青山而去，他要进山采来那青灵草的籽。当下少不得一夜辛苦，满满地采了一大口袋草籽，然后全身而退。\n第二天深夜，青山镇一片死寂，白一平身上背着个大布包袱悄悄出了自家大门，每到一个井口他都从包里抓出一大把东西快速撒入井中，那东西正是青灵草的籽。\n正撒得欢，忽见前面过来一人，白一平吓得连忙藏起身，借着朦胧的月色一看，那人却是范春歌，只见他身上也背着个大包，然后从包里掏出什么不住地往井里撒，不用说那也是青灵草的籽。白一平又好气又好笑：想不到平日里一本正经的范春歌竟和自己想到一块了，可是，谅他也没有足够的解药。\n回到家白一平美美地睡了一大觉，醒来后端着个茶壶踌躇满志地踱到前堂，可是，一见之下他手中的茶壶差点打翻在地，因为想象中的前堂人叫马嘶的热闹景象并没有出现，怎么没有人得瘟疫？难道大伙还没喝井水？\n白一平急得就像热锅上的蚂蚁团团转，一天、两天过去了，依旧没有人涌来治病，可是他明明看到大伙天天在喝井水啊，难道草籽的分量不够足？看来，只好加大剂量了……\n入夜时分，白一平又像幽灵一样在各个井台上转了起来，正大把大把地撒着，耳边忽然打雷似地炸了起来：“投毒的人抓到了！”\n白一平差点给这一嗓子吓死，想要跑，眨眼间只见四周灯火通明，无数的村民打着火把出现了，早有人一把抢了他的口袋，“呼啦”一声全倒了出来，然后大伙一下子怒吼起来：“我们说哩，怎么光发病，原来真被了悟大师猜中了，果真有人在下黑手！”接着一个浑厚的声音响了起来：“是你，白施主？”\n说话的人正是了悟大师，火红的火把光中只见他白须光头，神情十分震怒，戟指白一平说：“白施主，从来医者父母心，你怎能做出这等令人不齿的事来？瘟疫来时你只想着哄抬药价，瘟疫走时却又想着制造瘟疫，阿弥陀佛，佛祖不会饶了你的！”\n白一平见此情形知道抵赖不得，顿时心如死灰无地自容，只恨地上没条缝，忽然在人群中一眼瞥见了范春歌，此刻他身上竟还背着一只口袋！白一平顿时大叫起来：“大师，我承认我鬼迷心窍，可是投毒的人绝不止我一个，还有他姓范的，我曾亲眼看到他也投了毒！”他一边大叫心里一边恶意地想：姓范的，我倒霉了，你也甭想有好日子过！",
            "summary": "白一平为了挽救自己的药材生意，试图通过向井水中投放青灵草籽制造瘟疫，以便提高药价。然而，他的计划被了悟大师和范春歌揭露。白一平受到了村民的谴责和法律的制裁，而范春歌也被发现也在投毒。"
        },
        {
            "id": 3,
            "content": "却见了悟大师哼了一声，二话不说，伸手一把抓过范春歌的袋子，“哗”\n的一声倾倒于地，一股浓厚的药味顿时散发开来，白一平的眼睛一下子瞪大了，火光下口袋里的东西照得清清楚楚，那不是草籽，而是解药。\n大师说：“白施主你可看清了，正是因为范施主，大伙才没有大规模地染病，他见井水浸染得厉害，便拼尽钱财采购来药，可他并没有趁此机会大发横财，而是把药融在了井水里好达到治本效果。\n范施主为人低调不事张扬，悬壶济世仁心仁德，这样的医者才是真正的活菩萨啊！”\n时光荏苒，如今偌大的青山镇只有范家药铺一家开着，白家药铺早就消失得无影无踪，谁也不知道白一平去了哪里。\n可是出乎大伙意料的是，独占青山镇的范家药铺一直像温吞水一样不咸不淡不愠不火，这是什么原因呢？听听东家范春歌是怎么说的：这世间千百种铺子可以火，唯有药铺不能火，因为药铺从来不是生意行，否则，将是天下医者的耻辱。",
            "summary": "却见了悟大师称赞范春歌为真正的活菩萨，因为他为了拯救镇上的人们，不惜花费钱财购买解药并将其融入井水中。然而，范家药铺在青山镇独霸一方，但却一直保持着低调和稳定的发展。范春歌表示，药铺不应该追求火爆，因为这将是对医者尊严的侮辱。"
        }
    ]
}