{
    "chapter_title": "第十四章 ",
    "chapter_summary": "在春节临近之际，赵萧君和陈乔其因为工作原因不能回家，于是邀请林晴川临时住在赵萧君家。林晴川搬到赵萧君家后，三人共同度过了愉快的时光。一天，赵萧君得知林晴川交了男朋友，要求介绍给他们认识。这时，赵萧君接到成微的电话，询问她是否收到了鲜花。不久，赵萧君收到一大把火红的玫瑰，但她不明白成微的举动目的。林晴川出现后，赵萧君和林晴川谈论了关于花、艺术和生活琐事，提到了苏日钦。林晴川表示苏日钦因感情受挫而出国念书，这让赵萧君感到惊讶。两人还谈到成总的饭局，林晴川质疑赵萧君是否有隐疾，导致她对成总不感兴趣。赵萧君感到慌乱，引发了一场争吵。赵萧君决定参加晚宴，认为一切都在自己想象。在晚宴上，赵萧君和成微共度了一个愉快的夜晚。尽管餐厅的环境高雅华丽，菜肴精美，但赵萧君对西餐并不感兴趣，甚至酒精过敏。尽管如此，成微仍然被赵萧君的真诚和活力所吸引，感受到了一种舒适和轻松的氛围。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "转眼又是春节，风中扬起一片迷蒙的雪尘，果然是“撒盐空中差可拟”，看起来像海滩上细细的白沙，一堆一堆积聚在那里。而南方的雪却极其滋润，闪着盈盈的光，是“未若柳絮因风起”，入手即融。赵萧君因为工作的缘故，不得不留在北京。对正收拾行李的陈乔其说：“林晴川这次也不回家，你走后，我想让她暂时住过来，你看怎么样？至少有个伴。”陈乔其耸肩表示没有意见。赵萧君又叮嘱他路上小心，注意安全等事项。陈乔其有点依依不舍的说：“萧君，我不回去，就在这里陪你一起过年算了。”赵萧君吓了一跳，说：“你胡说什么！你不回去，阿姨第一个不饶你。抓都会把你抓回去，你也太任性了！”陈乔其嘟囔说：“知道了，我很快就会回来的。”赵萧君忙说：“这么久没回去，在家好好陪陪叔叔阿姨。他们可是大半年没有见你了。”\n过了几天，林晴川收了几件衣服，从学校里搬进来。平躺在沙发上，抱住枕头大声感叹。赵萧君在她身边坐下来，问：“又有什么事？整天唉声叹气的。”林晴川瞥了她一眼，说：“还能什么事，不就学习生活的事。”赵萧君“切”了一声：“少哄我了，赶快从实招来。不会是交男朋友了吧？”林晴川闷不吭声。赵萧君立即坐正，失声问：“你真交男朋友了？”林晴川红着脸说：“算是吧。”赵萧君不满的说：“哪有人这样回答的？什么叫算是吧？”林晴川翻身嘀咕：“就是——，就是那样呗！”\n赵萧君涎着脸凑过去：“那样是怎样？”林晴川推她：“少恶心了！”赵萧君逼问：“到底到哪个程度了？”林晴川骂：“谁像你呀，整个一色女！我们可是很纯洁的。”赵萧君嘲笑了几句，问：“说正经的，到底是怎么样的一个人，什么时候也带出来见一见。”林晴川挥手，微笑说：“就我一学长，也是搞科研的，很普通啦，叫张乐天。本来就想让你见一见的。”赵萧君笑：“你已经够呆了，怎么还找个书呆子。”然后感慨：“没想到我们家晴晴也有男朋友了，只剩下孤家寡人没人要！”林晴川一巴掌打过去：“谁呆呢，你那小样儿才叫笨呢。没人要真是活该！”赵萧君正要回打过去的时候，手机响。",
            "summary": "春节临近，赵萧君和陈乔其因工作原因无法回家，决定让林晴川暂时住在赵萧君家。几天后，林晴川从学校搬来，与赵萧君分享生活琐事。赵萧君得知林晴川交了男朋友，要求介绍给她们认识。"
        },
        {
            "id": 1,
            "content": "回头用手点着林晴川说：“先放你一马。”接起电话，居然是成微，用慵懒的声音说：“赵萧君，收到花没有？”赵萧君一愣，问：“什么花？”成微“哦”了一声，说：“还没有送到吗？”话还没有说完，就听到门铃响，赵萧君拿着电话打开门，一大把火红的玫瑰“刷”的一下递到她跟前，耀的人眼花缭乱，几乎要患色盲症了。送花的小弟笑嘻嘻的问：“是赵小姐吗？请签收。”赵萧君还来不及说话，林晴川“突的”跳到跟前，接过大捧的玫瑰，啧啧称赞，不断发出惊奇的叫声。\n成微在那边听到动静，说：“刚收到？”赵萧君只得“恩”了一声，呆呆的有些反应不过来。成微又说：“那好，晚上我请你吃饭。”也不等赵萧君答应，一把挂了电话。\n赵萧君还在发愣的当儿，这回换林晴川逼问她，阴笑的说：“赵萧君，坦白从宽，抗拒从严，你自己选择。”赵萧君抱住花，仔细看了半天，笑：“这花开的真是好，比路边上兜售的好多了。”林晴川羡慕的说：“那当然了，你也不看看是哪家花店出的。啧啧啧，出手真是大方，这样一束花，可是咱们这些老百姓半个月的生活费呀。你出去打听打听如今是什么物价！唉，真是有钱人！我怎么不知道你有这么一个追求者？”赵萧君拢着眉说：“说实话，我自己也不知道什么时候有这么一个追求者。”林晴川笑：“这个人可真懂风雅，这样的花，想必没有女人不喜欢。一下就命中女人的要害。”\n赵萧君笑：“太知道风雅了，连我都怀疑起来。这种做法未免太那个了——简直像做作！”林晴川笑骂：“瞧你那没出息的样，怕什么，人家还能把你吃了！”赵萧君想了一会儿，觉得实在有些好笑。成微这算是什么呢！随随便便的，突然放出这么一个姿态，到底想干什么？她不认为成微是真心诚意在追求她。",
            "summary": "赵萧君接到了成微的电话，询问她是否收到了鲜花。随后，赵萧君开门收到了一大把火红的玫瑰，送花小弟要求她签收。此时，林晴川突然出现，惊讶地看着玫瑰花，并询问赵萧君的追求者。赵萧君感到困惑，不明白成微的举动目的。"
        },
        {
            "id": 2,
            "content": "赵萧君捧住花说：“不管怎么样，这花确实好，看着就让人喜欢。”找了半天，也没有所谓的花瓶，只得找来一个塑料瓶代替。林晴川在一旁埋怨：“真是大煞风景！简直是暴殄天物！”赵萧君幽默的说：“这是艺术，艺术！知不知道，现在流行呢！”林晴川笑着打趣：“这真叫送上门来的金龟婿，你可要好好把握呀。过了这个村就没那个店了。”赵萧君白她一眼说：“算了吧你，瞎凑什么热闹！事情哪有那么简单。天上没有掉馅饼的事。”林晴川见她神情懒懒的，并不怎么上心，也就识相的不再追问。\n赵萧君心里正想着成微说晚上请她吃饭的事，犹豫不定。林晴川忽然说：“萧君，你还记得苏日钦吧？”赵萧君一愣，说：“他怎么了？”林晴川笑：“听说他心灰意冷之下，出国念书去了。”赵萧君默然不语，心灰意冷？因为她，她不觉得自己有这样的本事。林晴川又说：“想当年，我对他也是很有好感的。”赵萧君才真正吃了一惊，抬头直愣愣的看林晴川。\n林晴川拍着她的肩笑：“都过去了，没什么可惜的。像苏日钦那样一个人，校园里的白马王子，一时迷惑也很正常。他那样对你，你倒铁石心肠呀！我当时真有些想骂你。”赵萧君隔了半天才低声说：“当时——很难过吧？你为什么不说出来，或许有机会——”林晴川一口气打断她：“其实完全没想过。本来是一心一意盼着你们两个走到一起的，没想到还是没成。像我们这样的关系，对你，我是妒忌不起来的。”赵萧君现在往回想，林晴川对她和苏日钦的事确实有些过分热情。原来竟是这个缘故！不由得叹气，说：“这又算是怎么一回事呢！我们的关系就是太好了，才会弄成这样。像一般人可能因为这个早就疏远了。你应该积极一点。现在有没有觉得遗憾？”\n林晴川笑：“没有，觉得遗憾就不说出来了。我有时候想，将来你就是抢了我男朋友——你别瞪眼，你知道你有这个本事，只是不屑于做，我只怕也是耸耸肩，觉得这个男人不值得付出，然后照旧和你逛街吃饭，胡搅蛮缠。何况苏日钦对我压根就没那想法，犯不着扮苦情的角色。真是怎么搞的，我对你怎么就这么死心塌地，背叛不起来呢！”赵萧君笑：“我想我们是不一样的。”两个人忽然一起大声笑起来。林晴川大声说：“真是恶心死了，又不是演文艺片！”赵萧君笑：“文艺片演的出这个来！天都下红雨了。”",
            "summary": "赵萧君和林晴川在谈论关于花、艺术和生活琐事时，提到了苏日钦。林晴川提到苏日钦因为感情受挫而出国念书，这让赵萧君感到惊讶。林晴川表示她对赵萧君和苏日钦的关系曾经有过妒忌，但现在两人已经释怀。赵萧君认为她们之间的关系与一般人不同，她们可以互相理解和支持。两人一起大笑，表示她们的友谊是独特的。"
        },
        {
            "id": 3,
            "content": "林晴川用手捅她：“你那个成总不是说好请你吃饭么？你怎么也不打扮打扮？”赵萧君懒洋洋的说：“去不去还是一个问题呢！”林晴川忽然说：“赵萧君，我真有点怀疑你有什么隐疾。苏日钦那样的人你不要，现在来了这么一个标准金龟婿，你还是这么不咸不淡的，我就不知道你到底看中什么样的人！”赵萧君脑海里不知道为什么突然蹦出陈乔其酷酷的样子，吓的心跳紊乱，手脚冰凉。林晴川接上去一句：“你该不会看中女人了吧？难道是我？”赵萧君使劲打她，狠狠骂：“林晴川，真真狗嘴里吐不出象牙！胡说八道什么呢你！想死是不是！”借这个机会掩饰刚才心中蓦然闪过的慌乱。\n林晴川笑着跑开，隔着老远喊：“你还是正经去赴约吧你！好好把握机会呀。”赵萧君被她这么一闹，真的打算和成微吃晚餐。有什么可担心的！一切都是自己想太多了！",
            "summary": "林晴川和赵萧君在讨论关于成总的饭局。林晴川质疑赵萧君是否有隐疾，导致她对成总不感兴趣。赵萧君心中突然想起陈乔其，感到慌乱。林晴川开玩笑地猜测赵萧君可能喜欢女人，引发了一场争吵。赵萧君决定参加晚宴，认为一切都在自己想象。"
        },
        {
            "id": 4,
            "content": "心里虽然下了这个决定，刚起身准备换一身衣服的时候，就接到成微的电话说他正在楼下等她。赵萧君没想到他会来接她，连声叫他等一等，手忙脚乱的套了件衣服，对着镜子看了一下，觉得不用浪费时间梳头发，就这样清汤挂面的下去了。气匆匆的跑到跟前，定了定神道歉：“不好意思，让你久等了。”\n成微看了她两眼，笑了一笑，走过来替她打开车门，绅士的说：“女士有迟到的权利。”赵萧君不禁好奇的问：“照这样看来，你一定经常等人了。”成微笑，有些轻佻的说：“我想我可以等你一辈子，只是不知道你愿不愿意。”赵萧君也俏皮的说：“我一向认为守时是帝王的美德。所以不大让人等。”成微颇有些意外她的回答，不经意的说：“哦？是吗？”\n带她到城中最豪华的酒店吃饭。落地的玻璃窗，旋转的圆台。暧昧昏暗的气氛，优雅缠绵的曲调。摆花的餐桌，临窗的位置。赵萧君歪着头还有心思想，这里像什么？像在拍电视，这样的相似的场景。从这里往外眺望，底下一片璀璨，烧成一圈一圈的光晕，折过来射过去，像在流动，四处闪烁。红的，白的，黄的，各色灯光交相辉映，夜市灯如昼，到处火树银花，灯光如雨，一点一点打在身上，映出人浅浅淡淡的影子，如梦似幻。\n赵萧君看着眼前梦幻般的景致，睁大双眼惊奇的说：“从来不知道北京的夜竟然这样美！突然间柳暗花明，别有洞天，不小心闯进来一样。像是迷路之后，误闯到百花深处，惊醒了整个春天，乍然下见到芳草凄美，落英缤纷，万紫千红。大概是幻想过度。”成微似乎也十分享受，看着她微笑：“没想到你还有这样诗意的情怀。”赵萧君笑起来，自嘲：“不是什么伤春悲秋诗意的情怀，而是刘姥姥进大观园——头一回，眼花缭乱。你大概不会有这样强烈的感受吧。”\n成微看她，叹气说：“赵萧君，你是这样的不同。从我第一次见你，你就令我印象深刻。我平常使的那些花招对你似乎不见效呢。可见，芳心难动。还要继续努力呀。”赵萧君抬头看他，笑说：“成总开我玩笑呢。我根本就没有什么所谓的芳心不芳心的。”成微笑而不答，转头看窗外的景色。从明亮的窗子里可以看清楚赵萧君的一举一动，睁着眼到处打量，沉迷其中，看来真是头一次来这种地方，似乎真的不将他放在心上。成微觉得是一项挑战。这对骄傲自负，一向无往不胜的成微是一种无言的挑战。",
            "summary": "赵萧君与成微在一次约会中来到北京最豪华的酒店。赵萧君对这里的美丽景色感到惊讶，而成微则对她的诗意反应感到有趣。他们互相调侃，成微对赵萧君的冷漠感到挑战，决心继续努力追求她。"
        },
        {
            "id": 5,
            "content": "训练有素的服务生将菜送上来，小而精致，一点一点的摆在盘子里，装饰的几乎让人舍不得下口。赵萧君笑说：“这么漂亮，怎么吃？”成微微笑，赵萧君那种坦率不做作的神情总是能让他不经意的笑，说：“这样吃！”拿起刀叉送到口里，细细咀嚼。赵萧君并不觉得好吃，不觉得享受。虽然菜色是这样的好看，美酒是这样的香醇，气氛是这样的美妙。一切布置的高雅华丽，所有的安排没有任何失当之处。可是她酒精过敏，简直是大煞风景。她本来就是俗人一个，不懂这些风雅的事情，当然也没有这个资格。这种事情是金钱堆叠起来的。\n赵萧君耐着性子吃了一半，然后停下来，装作吃饱了的样子。成微问：“吃饱了？”赵萧君笑着点头。成微也停下来，招手让人上餐点，然后像想起什么似的，笑说：“其实我知道你没有吃饱。你知道，你上次在川菜馆吃饭，简直把我吓到了。至今难以忘记。”赵萧君没有想到他感官如此敏锐，低头笑一下，干脆点头承认：“其实，我不喜欢吃西餐。什么法国菜，日本菜统统不喜欢，就连北方菜都不喜欢。吃饭一定要吃米饭才会觉得吃饱，咖啡觉得苦，喝酒会过敏。所以，没有比我更世俗的人了。”\n成微一直看着她笑，觉得她这么耸肩摊手，毫无顾忌的说出来，表情是这样的丰富，声音是如此的跳跃，充满活力。不由得想起高山上的清泉，一路欢笑着，磕磕碰碰的从石头缝隙里哗啦啦的往下流，到处是溅起的浪花，滴到水里，撒到岸上。里面的水草，石头，甚至是游动的鱼儿，历历在目，清澈见底。从山中流入他的心底，还在汩汩的冒着气泡，尚带有一丝的凉气。迷茫中带着许多微妙的情感，说不清道不明。他心里眼里只觉得舒服，不用刻意说什么。不用刻意做什么，不用迎来送往，完成一套虚假的礼数，不用你追我躲，玩弄算计。",
            "summary": "赵萧君和成微一起品尝美味的法式大餐。尽管餐厅的环境高雅华丽，菜肴精美，但赵萧君对西餐并不感兴趣，甚至酒精过敏。尽管如此，成微仍然被赵萧君的真诚和活力所吸引，感受到了一种舒适和轻松的氛围。"
        },
        {
            "id": 6,
            "content": "饭后的糕点赵萧君倒吃了许多，滑腻酥软，入口即化，并不觉得甜。\n上面点缀的水果新鲜爽口，也看不出来究竟有什么，颜色极自然，真是爽心悦目，绝美的享受。\n她先一点一点将上面的水果全部吞掉，然后才开始吃，笑：“从来没有吃过这么好吃的蛋糕。”\n成微说：“许多女孩子为了减肥，对这些高热量的东西敬而远之。”\n赵萧君笑：“减肥？想都不敢想。\n那哪有力气做事！”\n成微笑说：“希望你没有拐弯抹角的提醒我这个老板压榨你。”\n赵萧君暗中伸了伸舌，伸手说：“我想我绝对没有这个意思。\n我对目前的一切十分满意。”\n成微随意往沙发上一靠，伸手指着外面说：“从这里看，等一下会有烟火盛会。”\n赵萧君“咦”\n了一声，用询问的眼神看他，说：“烟火？这里不是禁止的吗？”\n成微微笑，站起来走到玻璃窗前，看着外面青黑的夜晚，带点魅惑，还有下面滚滚的车流，令他想起滔滔的长江。\n低声说：“旁边就是天安门。\n今天晚上会有烟火庆祝。\n万花齐放，我想在这里看应该是另外一种景象。”\n赵萧君立即跳起来，惊喜的问：“真的？真的看的到燃放的烟花？”\n整张脸几乎贴在玻璃窗上，神情雀跃。\n随着钟声的响起，广场上的烟花果然一炮一炮的炸起来，“砰”\n的一声带着“嗤嗤”",
            "summary": "赵萧君和成微一起品尝美味的糕点，谈论着减肥的话题。突然，成微提到今晚天安门前会有烟火盛会，让赵萧君惊喜不已。随着钟声响起，烟花在广场上绽放，赵萧君兴奋地看着这一幕美景。"
        },
        {
            "id": 7,
            "content": "的尖叫窜上高空，然后鲜花盛开，摇曳生姿，迎着夜风，开出瓣瓣花朵，光彩夺目，逼人眼目。\n像长长的飞舞的火龙，虚空里似乎闪过一道又一道的闪电，感觉一声声闪在头顶上。\n将整个天空炸成桃红色的帘幕，垂垂的遮下来。\n渐渐的，帘幕渐渐拉开，舞台上的火光便跟着谢幕的帘幕一点一点的退场，最后仅剩的微光也消失在黑夜里，帘幕一层一层的拉上了，密密的遮住了刹那的芳华，盖上了记忆里的绚烂。\n赵萧君觉得今天晚上一定会做梦，做一个关于烟花和流星的凄美的梦。\n像梦一样找寻不到的东西，了、过后了无痕迹，却是这样的动人心魄。\n等她痴痴的回过神来的时候，成微不知何时将她困在玻璃窗和他之间。\n赵萧君转过头，似乎可以闻到他的呼吸。\n成微将身体一点一点的压近，头慢慢的伏下来。\n赵萧君睁着双眼，突然“噗嗤”\n一笑，将这缠绵暧昧的气氛破坏殆尽。\n成微似乎有些懊恼的说：“这样还迷惑不了你？你还是不是女人？”\n赵萧君笑说：“我知道你是逗我玩的。\n你没有必要故意做出这样的举动。”\n成微退后一步，说：“我也不喜欢这样的结果。”\n又恢复刚才那个样子——绅士的那种。\n然后自嘲的说：“赵萧君，在你眼里，我就这么没有魅力？”\n赵萧君看着他，笑说：“在成总眼里，我也不见得如何有魅力。”\n成微恍然大悟似的说：“原来不是你不待见我，而是我不待见你。”\n赵萧君只是矜持的微笑。\n她想她的态度已经表现的很明白。\n她这种人不适合和成微逢场作戏，来一场费时费力的追逐游戏，她不是那种人才。\n成微果然不再有意无意的出言挑逗，很认真的将她送回去，是那样的客气有礼。\n赵萧君想起天安门前无数的烟花，还是十分感激他。\n成微像一颗名贵的钻石，大大小小有许多面，可是每一面都折射出夺人的光彩。\n每一面都不曾黯淡过。",
            "summary": "赵萧君被烟花和流星的美景所吸引，感叹今晚会做一个凄美的梦。然而，当她回过神时，成微已将她困在玻璃窗前。成微试图亲近她，但赵萧君拒绝了他的挑逗。成微意识到赵萧君并不喜欢这样的举动，于是恢复了绅士的态度。赵萧君感激成微没有再继续挑逗，而成微则像一颗名贵的钻石，每一面都折射出夺人的光彩。"
        }
    ]
}