{
    "chapter_title": "第十七章 ",
    "chapter_summary": "赵萧君在公司遇到成微，成微看起来疲惫且情绪低落。他们决定一起去吃饭，赵萧君开玩笑说要去找最贵的餐厅。在地下停车场，他们聊起了车牌号的话题。赵萧君在家里为成微做了一顿简单的饭菜，成微情绪有所好转。吃饭时，成微故意逗赵萧君，让她留下。赵萧君因担心陈乔其而拒绝，成微送她回家。赵萧君决定找新住处，并在朋友出差期间入住。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天顶着微黑的眼圈去上班，一整天心不在焉。看到公司里的同事往办公室门口探头探脑，小心翼翼的议论：“听说内部财政出了纰漏，成总大发雷霆，各个部门的经理都在挨训呢。都两个小时了，现在还没有出来。”一时间不由得人心惶惶，颇有些自危之感。赵萧君精神状态不佳，心绪紊乱，也不甚注意，又不干她一个小职员什么事情。\n页，心想还是先发个求租的信息吧。大正月，房源正松的时候，应该不难找。于是一个字一个字敲出来，还没有敲完，突然听到后面有声音说：“怎么还没有下班？”\n赵萧君被这冷不丁冒出来的声音吓了一跳，回头一看，却是成微，忙点了一下右上角，关了界面。在公司里处理私人的事情，虽然已经下班，终究有些不好。口里装作若无其事的说：“有一点其他的事情。”成微面无表情的点点头，赵萧君有些慌乱的站起来，说：“我这就下班了，成总不下班？”一路收拾桌子上零散的文件，整理妥当，成微还站在一边，脸上看不出表情。赵萧君想起他今天大发脾气，心情肯定不好，还是有多远闪多远比较识相，免得扫到台风的尾巴。正要道别的时候，成微叹了一口气，伸出手无力的撑住前额，看住她低声说：“陪我一块吃个饭吧。”\n赵萧君见他这样一副疲累的样子，情绪是从来没有见过的低落，眉眼间又是那种挥之不去的疲倦，语气神态与往常故作的绅士邀约有极大的差别，心想他可能觉得累了，想找个人说说话，实在不忍拒绝，不由得的点了点头，笑说：“我正愁晚餐没有着落呢。去哪吃好？城中最贵的是哪一家？”",
            "summary": "一天下班后，赵萧君在公司处理私人事务时遇到了成总成微。成微看起来疲惫不堪，情绪低落，向赵萧君提议一起去吃饭。赵萧君虽然有些意外，但看到成微疲惫的样子，决定答应他的邀请。两人商量着去哪里用餐，赵萧君开玩笑地说要去最贵的餐厅。"
        },
        {
            "id": 1,
            "content": "成微笑了一下，柔声说：“好，全由你做主。”拥着她直到地下停车场，赵萧君这次看清楚他那辆小奔的车牌号就是当初她连吹口哨的六个零，不由得的有一种奇怪的感觉，实在太过醒目，笑着问：“你这车牌号怎么到手的？”成微微笑，居然开玩笑的说：“偷到手的！”赵萧君故作吃惊的说：“真的？什么时候也教我偷一偷？以后就靠这个混饭吃了。”成微打着方向盘偏过头朝她看：“以前怎么没发现你原来也这么俏皮？”赵萧君伸长手臂胡乱的说：“那是因为以前你还不了解我。现在看清真面目了吧。”成微笑说：“若说我以后愿意了解你呢？”赵萧君无所谓的说：“那你就了解呗，难道我拦着你！”\n成微开车在街上溜了一圈，双手搁在方向盘上，歪着头说：“不想在外面吃！简直腻死了。你会不会做饭？”赵萧君叫起来：“不是说请我上后海吃饭的吗？早知道就不来了。空欢喜一场。”过后又迟疑的问：“难道是你动手做饭？这个我可以考虑。”成微伸懒腰，懒洋洋的说：“我已经两年没有吃过家里做的饭了。连汤是什么样子都不知道。”赵萧君问：“那你平常在哪吃？”成微用指尖敲着方向盘，回答：“经常有应酬。没应酬的时候，就叫外卖或是啤酒加三文治。”赵萧君听他这么一说，忽然觉得有些可怜，大过年的吃啤酒和三文治充饥，冷冰冰的这像什么话。于是说：“看在你今天情绪不佳的份上，那好吧，我做总行了吧。这到底是哪跟哪呀！”",
            "summary": "赵萧君和成微一起去了地下停车场，赵萧君好奇地问成微关于她车牌号的故事。成微开玩笑地说是偷来的。随后，他们讨论去哪里吃饭，成微提到她已经很久没有吃过家里做的饭了。赵萧君同意做饭，以安慰成微的情绪。"
        },
        {
            "id": 2,
            "content": "赵萧君问：“你家有没有油盐酱醋之类的？”成微很干脆的说：“没有！”赵萧君叹了一口气，耸肩说：“那你说怎么做，什么都没有！还是在外面吃得了，多省事！”成微忙说：“外面那些东西都一样，还是回去做吧。我住宅附近有一家很大的超市，里面什么都有卖。”赵萧君见他今天一副提不起精神，意兴阑珊的样子，不好再拒绝他，只得说：“那大米有没有？”成微有些紧张的看着她，生怕她临时变卦，半天才低声说：“没有。”赵萧君翻着眼说：“行！都买！”提了一大堆的东西回去，像跟搬家似的，惹的同乘一部电梯的人频频回头望着他们。幸好锅碗瓢盆还有，煤气也没有断。\n赵萧君实在没有心情大展厨艺，胡乱买了点肉，和着菜心炒，又随便抓了把青菜炒了炒，然后煮了一碗火腿冬瓜汤，三下五除二就搞定了。米饭也刚好熟了，成微站在旁边提醒她：“那个汤忘放盐了。”赵萧君将信将疑的用勺子尝了一口，一点味道都没有，笑说：“幸亏你提醒。”加了点盐，忙着盛汤，将勺子递给他，说：“你尝一尝合不合适。”成微就着勺子喝了一口说：“刚好——好鲜！”赵萧君正忙着端菜上桌，见他站在那里一动不动，不由得的说：“你就不知道帮一帮手？真是一大佬爷们！”不知道为什么，突然想起陈乔其，他可是经常做好饭等自己回去吃呢。自己一边吃还要一边挑三拣四说哪儿哪儿做的不好，不是太咸就是太淡，要不就是油太多，火候不够，发腻。陈乔其通常瞪着她忿忿的说：“那你别吃！”赵萧君仍旧笑嘻嘻的当着他的面故意夹一大筷子的菜。现在想起来，陈乔其在家里只怕也是公子哥儿一样。",
            "summary": "赵萧君向成微询问家中是否有油盐酱醋等调料，成微回答没有。赵萧君提议在外就餐，但成微建议去附近的超市购买。赵萧君在家做了简单的饭菜，成微在一旁帮忙并给出建议。赵萧君回想起与陈乔其在一起的日子，他在厨房里忙碌地为自己准备饭菜，而赵萧君则在一旁挑剔。"
        },
        {
            "id": 3,
            "content": "成微仍然空着手走到桌子前坐下，晃悠悠的说：“不是说你做么？“赵萧君气急，将盛好的饭重重的放在他跟前，筷子也不给他拿，说：“我记住了，下回再也不上这个当了。还以为你多可怜呢，真是活该！”成微忽然笑起来，觉得这个冷清清，硬邦邦的居室突然充满生气，充满活力，充满乐趣。有一种流连充实的味道在空气里低吟徘徊。\n成微故意不起身，拿起汤里面的勺子开始吃饭，赵萧君算服了他。拿个筷子都这么奸诈，怪不得在商场上无往不胜呢。只得气冲冲的回到厨房另拿了一个勺子，顺手还是给他拿了筷子。成微笑嘻嘻的接过来，瞥了她一眼，然后埋头猛吃。赵萧君看他一碗饭不一会儿就见底了，笑嘻嘻的问：“真的这么好吃？”成微将碗递给她，说：“我中午没吃饭。”赵萧君不想真的和他计较，以为他已经养成这种让人服侍的习惯，他大概把这儿当餐厅了吧，自己大概让他当成服务生了。只得又帮他盛了饭，好奇的问：“你为什么不吃？一个大老板难道也没有吃饭的时间？”成微头也不抬的说：“出了一点事，闹的没心情吃饭。”赵萧君想起他今天将各个经理骂的狗血淋头，不再多话。心里虽然好奇究竟怎么一回事，竟然惹的他大动肝火。可是想到自己只不过一个小职员，还是不闻不问的好。\n匆匆的收拾了一下，看了下时间，忙说：“这么晚了，我也该走了。今天算是上你当了。华丽丽的大餐打水漂了，居然为你做起厨娘来。也不知道是不是鬼迷心窍了！”成微还沉浸在刚才氤氲的气氛里，暖暖溶溶，像刚才喝的火腿冬瓜汤，出了一身薄薄的细汗，浑身舒畅。忙拉住她，有些留恋的说：“刚吃完，歇一会儿再走。”",
            "summary": "成微和赵萧君在一起吃饭，成微故意不拿筷子，让赵萧君为他盛饭。赵萧君生气地回到厨房拿了一个勺子，顺便给成微拿了筷子。成微吃得很快，赵萧君好奇地问原因，成微回答中午没有吃饭。赵萧君收拾东西准备离开，成微挽留她多坐一会儿。"
        },
        {
            "id": 4,
            "content": "赵萧君拿起皮包，检查有没有遗漏什么东西，说：“我得赶紧回去。”心里一直记挂陈乔其，也没有来得及给他打电话。不知道他有没有先吃饭。成微轻轻咬着嘴唇，斜眼看她，站在门边上拦住她，用眼神鼓惑她，微笑着说：“要不，你今晚就别走了！”赵萧君愣了一下，抬起手中的包朝他横出来拦住大门的手臂狠狠砸去，骂道：“成微！就知道你不安好心！整个一披着羊皮的狼！”成微仍然拦住她，挑起她一缕头发，挑眼挑眉的说：“你放心，我会负责的！”慢慢靠近她，一口一口的吹气，全是调情的手段。语气动作虽然轻佻，心里却不是不认真的。赵萧君没有一点该有的反应，气的直说：“呸！鬼才相信你！”连连后退，当他是传染病菌一样。赵萧君看他那神情，心里也只是当他在开玩笑。成微的人品她还是信的过的。他若要女人留下来，不知道有多少年轻美貌的前赴后继。\n成微果然笑一笑就退开了，趁她不注意，悄悄的将她搁在沙发上的文件袋用枕头遮住，然后笑说：“我送你回去吧。”赵萧君手忙脚乱的出了门，回头看着公寓，埋怨成微：“看我下次还会来！这次算是大大的失策！”\n成微一路上不停的逗她说话，赵萧君懒洋洋的不是“恩”，就是“哦”，不然就是“哼”，成微不断的偏过头来看她，笑说：“你今天怎么这个态度？”赵萧君瞪着他，哼道：“你还问的出口！”成微又说：“怎么，你觉得我逗你玩呢？”赵萧君不等车停稳，急匆匆的打开车门，扔下一句话：“切！我可管不着你的心思！”成微也打开车门，倚在旁边说：“怎么每次见到我，总是急急的要走？我又不是洪水野兽！”赵萧君停下脚步，回头说：“那就得问你自己了！难道还怪的了别人！”成微将手轻轻拍打着车门，笑说：“是吗？可是不知道有多少人想和我套近乎呢？你为什么不要？”\n赵萧君颇有些认真的回答：“我不要！我犯不着和你近乎。我吃自己的饭，走自己的路，名正言顺。我才不想不明不白，名不正言不顺呢。”成微坐回车里，并没有急着发车。而是一直看着她进了小区的院门，身后淡淡的影子拖着又窄又长，从车窗上一直往前移，折成角印在那里，然后转移到地上，飘飘荡荡，虚虚浮浮的来回摇摆。眼见她脚步越来越快，几乎奔跑起来，长发遥遥的飘飞起来，瞬间转过右边的弯道，消失不见。心想她这样着急回去，大概真有什么事。",
            "summary": "赵萧君因担心陈乔其而急于离开，却被成微挽留。成微试图逗赵萧君留下，但她拒绝并责怪成微。成微送赵萧君回家，途中不断逗她说话，但她态度冷淡。成微看着她消失在小区里，心想她这么着急可能真有事情。"
        },
        {
            "id": 5,
            "content": "成微无声的坐了半天，灯也不开，惟有门口的霓虹灯透进来微微的光亮，照的他整张脸忽明忽暗。他眯着眼看了一会儿，像耐不住什么似的，突然打开车门，点起一根烟，沿着赵萧君刚才走过的道路来回的走了两遍。一步一步，凭着印象，极其缓慢，像是踩在她的影子上，抑或是心上？也许是这么想的吧。手指上的烟袅袅的冒出云雾，他像完全忘记似的。等烟头烧到手上，他才忽然惊醒过来，对准垃圾桶扔了进去。然后拍了拍自己的头，嘲笑似的摇摇头，像在诧异自己刚才在干什么，怎么会如此无聊。舒了一口气，大踏步的回到车里，发动引擎，狠踩油门，箭一样的射了出去，毫不留恋的回去了。\n赵萧君回到住处，客厅里没有见到陈乔其，急急忙忙的高声喊：“乔其！”连喊了两遍，才听到房间里低低的应了一声。赵萧君二话不说，推开他的房门就闯了进去。陈乔其正对着她换衣服，赵萧君不由得大叫一声，连忙转过身去。陈乔其干脆扔下上衣走过去，笑说：“我都不介意，你介意什么！要不要再看一看？免费的。”赵萧君觉得自己今天真是疯了，一整天都碰到不正常的人。狠狠的看着他，骂：“你再胡说八道！看我怎么收拾你！还不快穿衣服，大冬天的小心着凉！”说着拣起地上的衣服扔给他。\n陈乔其挫败的说：“看见我这样完美的身材，你就一点感觉都没有？”赵萧君怒气冲冲的说：“陈乔其！发什么癫！要露到外面露去！看你有那个本事！冻死你！”一甩门出去了，心里想以后再也不能招呼也不打就闯进去了。他年纪也不小了，是大男孩了。平时穿校服看不出来，没想到已经是宽肩细腰，健美的很。赵萧君心里“砰砰砰”的乱跳，脸红耳热的。忽然又长长的叹了一口气，就因为这样，更应该尽早避嫌才是。\n陈乔其穿好衣服，摸着鼻子出来，问：“吃饭了没有？给你留着呢。”赵萧君在成微那里有些别扭，根本没有吃饱，现在又隔了一段时间，真有些饿了。端了菜出来，热了一下，笑说：“你现在能照顾自己了，我也不用整天跟在你后面了。”陈乔其还没有听出她话里的意思，不屑的说：“我什么时候要你照顾了？别往脸上贴金了。”赵萧君笑说：“这可是你说的，到时候别哭鼻子。”陈乔其“哼”了一声，说：“你可见我过哭过？连哼也没哼过一声！谁像你！动不动就哭！”赵萧君不服气的反问：“我什么时候哭过了？”\n陈乔其得意洋洋的说“多着呢！从小到大，你哭的时候还少了？记得有一次我生病了，你哭的我脸上都是眼泪，滴滴答答的掉个不停，我又没死。\n就算死了也被你哭活过来了。”",
            "summary": "赵萧君和陈乔其在冬天的夜晚发生了一段小插曲。成微无声地在黑暗中坐着，赵萧君离开后，他开始回忆并沿着赵走过的路慢慢走。陈乔其回家后，赵萧君发现他在换衣服，两人发生了一些争执。陈乔其提到小时候赵萧君为他哭泣的事，让赵萧君感到尴尬。他们一起吃饭，陈乔其表现出独立的一面。"
        },
        {
            "id": 6,
            "content": "赵萧君疑惑的问：“什么时候的事？我怎么不记得？”\n陈乔其有些不高兴的说：“就我六岁那年，不是生了一场大病么——”\n赵萧君忙打断他：“都什么时候的陈年往事了！就你还记得清清楚楚！”\n陈乔其看着她，认真的说：“我永远都记得呢。\n萧君——”\n赵萧君一听话不对了，赶紧打断：“好了，好了，我知道你从来不哭。\n这总可以可吧。\n干吗翻八百年前的老底呢！你烦不烦呀，整个一老大爷似的，逮着人就说！”\n陈乔其忽然连声笑起来，似乎很快乐。\n赵萧君看他那样痴缠的神情，也没有心思吃饭了，刚扒拉两口就烦恼的收起来，心想这实在是越来越不像了。\n第二天在同事面前到处打听可知道哪里有房子出租。\n闹的大家问她怎么大过年的就要搬家。\n赵萧君忙敷衍说：“不是瞅着过年的时候房子不那么紧俏吗？价格正好往下降，所以想另外找好一点的。”\n大家都说留个心，帮着问一问。\n到了下班的时候，曹经理走过来问她：“小赵，听说你心急火燎的找房子？我倒是知道有一个朋友要出租，不知道你愿不愿意？”\n赵萧君忙问是什么样的。\n曹经理说：“离这不远，是一套公寓。”\n赵萧君忙说：“那不行，我可租不起。\n这样的地段，一整套公寓，我总不能为了住就喝西北风去吧。”\n曹经理笑说：“我知道，没让你租整套的公寓。\n是和别人合租的。”\n赵萧君打起精神问到底怎么合租。\n曹经理笑说：“其实也是嫌一个人住太贵，又经常出差什么的，根本不划算。\n所以要找一个可靠的人合租，共同承担房租。\n价钱大概还行吧。\n你如果愿意，我回头帮你问一问。”\n赵萧君连连点头，说：“只要价格承受的起，我肯定愿意。”\n到第二天，曹经理笑嘻嘻的说：“我给你打包票了，连押金都不用了。\n你愿意住的话，现在就可以住进去。\n大概就这个价钱，你觉得怎么样？”\n赵萧君忙不迭的答应了，价钱还能承受。\n没有超出她的预算范围。",
            "summary": "赵萧君和陈乔其在谈论陈年往事时发生分歧，导致赵萧君心烦意乱。陈乔其却突然大笑起来，显得很开心。赵萧君因此决定寻找新的住处。后来，曹经理告诉她有一个合租的公寓可以租住，她欣然答应。"
        },
        {
            "id": 7,
            "content": "曹经理又说：“小赵，你什么搬进去，通知我一声。\n我那个朋友新近要出差，所以忙忙的托我办这件事呢。\n一走又不知道要多久，房子白白空在那里，实在不上算。\n你要住进去的话，先跟我说一声。\n他说他如果不在，钥匙就放我这里了。”\n赵萧君说可能还要两天，得收拾收拾什么。\n曹经理表示知道了。\n接下来头痛的问题就是怎么向陈乔其解释她要搬出去住。\n赵萧君十分为难，生怕他又闹起来，不得安宁。\n正绞尽脑汁想借口，头都大了，甚至要林晴川和她合伙演一场戏。",
            "summary": "曹经理请赵萧君在朋友出差期间入住空房，并提前告知。赵萧君表示还需要两天才能收拾好入住。接着，她面临如何告诉陈乔其她要搬出去住的难题，为此甚至想出与林晴川合伙演戏的办法。"
        }
    ]
}