{
    "chapter_title": "第三章 ",
    "chapter_summary": "赵萧君和陈乔其是一对好朋友，共同度过了许多美好的时光。他们一起欣赏季节变化带来的美景，如红叶和白雪。赵萧君性格内向，但在面对生活的美好时，她会展现出内心的热情。陈乔其则外向活泼，总是能带动气氛。在一次大雪天，陈乔其因生病需要照顾，赵萧君陪伴在他身边，两人之间的关系更加紧密。赵萧君是一个勤奋的学生，考上省城最好的中学后选择住校以便更好地学习。她的生活简单而充实，但也会怀念过去在古镇的时光。陈乔其对赵萧君的选择感到不满，两人经历了一些摩擦后才达成和解。赵萧君在成长过程中遇到的情感困扰，她在学校里受到许多男生的关注，但她并不在意他们的邀约。同时，她还在陈家的束缚中挣扎，无法解开自己的心结。赵萧君在陈家长期以来谨小慎微的生活，以及她与陈乔其之间的紧张关系。在一次误会中，赵萧君被陈乔其误解为有男朋友，引发了一场争执。尽管两人后来和解，但赵萧君仍然对陈乔其的干涉感到不满。然而，她也意识到陈乔其并没有把事情的真相告诉其他人，所以她决定在下一个星期六继续与陈乔其一起回家。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "天气渐渐转凉，霜繁叶降，仅剩的几片枯叶打着旋晃悠悠的掉下来，将落未落之际，一阵风起，又飘向远处。赵萧君紧走几步，看见静静躺在枯黄的草丛间的落叶，浅红的树叶有几处被虫蛀过的痕迹，镶着乌黑的花边，脉络清晰可见。她拾起这片叶子，色彩斑斓，夹杂的红与黑会说话，正对她明眸凝视。她知道这是病叶，莫明的心生怜惜，于是拣起来夹在语文课本里。\n晚上打开课本的时候，陈乔其坐在一旁拾起落在玻璃桌的枯叶，看了看，问：“你要这个做什么？很难看。”赵萧君探出身子，想要抢过来，说：“没什么。还我。”陈乔其拿在手里对着灯光看了一会儿，然后说：“这是什么叶子？”赵萧君说不知道。然后迟疑的说：“不知道是不是红叶。”陈乔其歪着身子蹭过来，说：“你教我念这段话，明天要朗诵。”赵萧君拿过他的课本，看了一眼，问：“你们拼音学完了？”陈乔其懒洋洋的催她念。赵萧君果然念起来：“一片两片三四片，五片六片七八片，九片十片片片飞——香山红叶红满天。”回头打了一下他，说：“你不跟着念？”陈乔其斜斜坐着，问：“香山是哪里？”赵萧君将课本扔给他，说：“香山大概在北京——你既然不念，那我回去睡觉了。”\n陈乔其将手中把玩的枯叶夹在自己的课本里，随口说：“香山有很多红叶？”赵萧君头也不抬的说：“你没听见书上说——香山红叶红满天！”陈乔其忽然说：“我们去北京吧。”赵萧君瞪他，说：“那你自己去吧。”陈乔其用手扳过她的脸，认真看着她，说：“我们一起去！”双眼流光溢彩，隐隐地有一种执著。赵萧君狠狠挥开他的手，漫不经心的敷衍：“好，好，好。”然后站起来，开始收拾桌子上的课本。陈乔其在后面扯住她，说：“你要记得。”赵萧君粗声粗气的说：“睡觉了。你今天怎么这么多话！”\n大雪纷飞的时候，赵萧君立在学校的廊檐下，双手插在裤兜里，抬头看垂垂掉落的雪花，一点一点覆盖在地上，似乎没有重量，晶莹滋润，清冷美艳。伸出右手，指尖一片冰凉。一片大大的雪花好一会儿才在她手指上融化消失。所有人都因为难得的大雪兴奋不已。她的同学们都在雪地里玩的不亦乐乎，雪球你来我往，热闹非凡。有一个女同学走过来，问：“赵萧君，你不去玩雪？”赵萧君摇了摇头，轻声说：“你不去？”她撮了撮手说：“妈妈说我身体不好，不让我玩。”\n赵萧君记起来这个女同学似乎经常请病假。她“哦”了一声，然后走进教室。她也跟着走了进来，歪着头说：“赵萧君，你好像很不喜欢说话。”赵萧君说：“没有呀。”她说：“怎么没有，你都不怎么和大家来往。”大概因为大家都出去打雪仗，十分无聊的缘故，她跟着走过来，继续说：“你总是一个人坐在座位上，下课也不出去玩。”赵萧君走回自己的座位，看了她一眼，坐下来，不知道该说什么，幸亏上课的铃声响起来，打断了她的尴尬。她抬头看向窗外，思绪有些飘远。在同学的眼中，赵萧君极其安静，连老师给她的评语也是“性格内向”。",
            "summary": "赵萧君和陈乔其是一对好朋友。随着季节的变化，赵萧君在一片病叶上发现了生命的美丽，并将其夹在课本中。陈乔其对此产生了好奇，并提议一起去北京观赏红叶。然而，赵萧君并没有回应他的邀请。后来，他们在大雪纷飞的校园里相遇，陈乔其再次提出了去北京的提议，这次赵萧君答应了。赵萧君在同学们的眼中显得内向，但在面对生活中的美好时，她也会展现出内心的热情。"
        },
        {
            "id": 1,
            "content": "放学后看见陈乔其衣服裤子脏兮兮的，头上还残留着草屑，微笑说：“赶紧回去换衣服。”回到家，陈乔其缩着肩膀一个叫冷，陈家的保姆周嫂摸了摸他，“哎哟”一声叫起来，说：“这领子都湿了，赶紧换下来，小心感冒。”正给他找衣服的时候，电话“叮零零”的响起来，周嫂手脚没有空，回头说：“萧君，你接一下电话。”\n赵萧君奇异的没有说“好”，只说：“周嫂，我来帮他找衣服，你去接吧。”不由分说的往衣柜这边走来。铃声连续不断，一声接一声，有些刺耳，周嫂只得起身，紧走几步，差点没有绊倒，扶住桌子，有些慌乱的拿起话筒，连连“恩”了几声。挂了电话，说：“陈先生和太太今天晚上回不来，说雪下的太大，飞机没有起飞。”赵萧君点了点头，陈乔其问：“那他们有没有说什么时候回来？”周嫂摇头。陈乔其倒没有再说什么。赵萧君有些敏感，立即转开话题，对他说：“你也别换衣服了，躺被窝里得了。晚饭端上来吃。”陈乔其点一点头，钻到床上。\n等赵萧君再上来看他的时候，见他脸颊泛红。伸手在额头上探了一探，推他说：“好像有些发烧。一定是打雪仗着了凉。”陈乔其微微睁着眼，神情有些萎靡。赵萧君连忙找来周嫂。周嫂寻出温度计，量了体温，眯着眼对着灯光看了半天说：“三十七度七，有些低烧。要不要看医生？”陈乔其立即说：“不要！”一点低烧，周嫂也没有放在心上，只说：“那吃一点药吧。”陈乔其皱着脸说：“不吃！”赵萧君不理他，说：“周嫂，你把药拿过来吧。”周嫂寻出些退烧药，便出去了。\n赵萧君倒了水，把玻璃杯递给他，陈乔其干脆扯着被子躺下来。赵萧君皱眉说：“快起来吃药。”陈乔其闷声说：“吃了也没用，还不如不吃。”赵萧君将杯子放在桌子上，问：“你真不吃？”陈乔其点头：“不吃，打死都不吃。”声音倒响亮。赵萧君知道他的脾气，看着他说：“不吃算了，那我走了。”陈乔其喊住她，赵萧君说：“怎么，你肯吃药了？”陈乔其“嗤”的一声说：“说了不吃就不吃，药很好吃么！你陪我说说话。”赵萧君想着他终究是病人，于是坐在旁边，说：“有什么好说的，你快睡觉吧。说不定睡一觉就好了。”陈乔其转过头，“那随便说一点什么。我现在睡不着。”",
            "summary": "陈乔其在放学后弄脏了衣服，周嫂建议他换衣服以防感冒。这时，家里的电话响了，周嫂让赵萧君去接电话。赵萧君接过电话后得知陈乔其的父母今晚回不来了，因为大雪导致飞机无法起飞。陈乔其询问父母回来的时间，但周嫂表示不清楚。陈乔其开始发烧，赵萧君和周嫂为他找衣服、量体温和准备药物。陈乔不愿意吃药，要求赵萧君陪他聊天。"
        },
        {
            "id": 2,
            "content": "赵萧君拿过他散在桌上的课本，说：“那我读一读课文，你赶快睡着吧，算是催眠。”于是低声读起来“下雪了，下雪了——雪地里来了一群小画家，小鸡画竹叶，小狗画梅花，小鸭画枫叶，小马画月牙。不用颜料不用笔，几步就成一幅画，。青蛙为什么没参加——它躲在洞里睡着啦！嗳，嗳，你为什么还不睡，我老师说我读课文读全班人都昏昏欲睡——像念经一样，没有一点感情。”陈乔其用手掀开被子。赵萧君给他盖上，说：“等一下又着凉了，你就等着去医院吧。”陈乔其喘气说：“很热，睡不着。”赵萧君重新倒了水，试了试温度，说：“那把药吃了。”陈乔其仍然不肯吃。赵萧君有些无奈，走到自己房间，寻出玻璃纸镇，放在他手上，说：“现在是不是舒服了很多？那把药吃了吧。”陈乔其将它贴在额头上，冰凉冰凉，果真十分舒服。陈乔其没有再抬杠，一把将药吞了下去。\n赵萧君慢慢说：“我生病的时候，外婆就是这么做的。贴在手上凉飕飕的，病就会好的快。你可不要打坏了！”陈乔其拿在手里仔细看了半天。赵萧君慷慨的说：“借你一天，病好了再还给我。我很困，要回去睡觉了。”连连打哈欠。陈乔其让出一半的床位，拍拍被子说：“那你就在这里睡好了。”赵萧君摇头：“不行！我要回房间了。”陈乔其撒无赖：“你听外面的风很可怕的。再说我又发起烧来怎么办？”赵萧君走到窗口，外面黑乎乎的，只听见狂风“呜——哇——啦”一遍又一遍的怒吼着，十分凄厉，阴风惨惨，令人不由得有些恐惧。赵萧君反应过来，说：“原来你害怕了！”陈乔其微微红了脸。其实赵萧君也有些害怕，不向外面看还好，看了之后一直有一种阴森森的感觉，久久不散。犹豫了一下，还是掀开被子，躲了进去。陈乔其的床又大又舒服，而且暖和，被子像云一样柔软。不一会儿，便睡着了。\n赵萧君小学毕业考试考的很好，年级第一，上了省城最好的中学，很难考上的那种半封闭式学校，有着很长的历史。不过离陈家有些远。陈念先忍不住连声称赞，说：“乔其，你可要好好向姐姐学习呀！”钱美芹也觉得她作了一个很好的榜样，抽空大大庆祝了一番。暑假里老是有人打电话找陈乔其出去玩，有一次陈念先奇怪的说：“怎么打来的净是乔其的同学，从来没有人找过萧君。”毕业前，赵萧君给同学写留言，电话那一栏上总是空白。也从来不接陈家的电话，没有人接就任它响着。\n赵萧君打听到学校里有许多外地考进来的同学，很多都住在学校里。于是对陈念先说她要住校，可以专心念书。陈念先起先有些不赞同说：“没有这个必要。”赵萧君很坚持，说：“学校晚上安排了晚自习，很多同学都住校。每天不用来回跑，可以多睡一会儿。再说一放假还是可以回来的。”陈念先只得帮她办了入住手续。陈乔其听到她住宿的消息，很有些不高兴，闹了许久的别扭。直到开学，事已成定局，才肯同赵萧君和解。\n其实学校里的宿舍荒凉的很，公共洗手间在走廊的另一端。赵萧君要走两分半钟才能到。半夜起来的时候，幽暗的灯光白惨惨的照在地上，赵萧君每次都是喘着气跑回寝室，然后用力关上房门。她住的房间是学校里较好的那种，两个人一间，桌椅都很齐全。一个星期只有一天假。赵萧君每个星期六晚上回陈家，然后带上干净衣服星期天下午赶回去上晚自习。\n上了初中，她还是一样不喜欢说话，不喜欢和不熟悉的人来往，和宿舍里另外一个女生客客气气，微笑点头，顶多说一些学习上的事情。总是静静的坐在窗口的位置看外面的霏霏梅雨，或是埋头看书做题。她有许多的时间，坐在桌子前无聊的时候，经常想起古意盎然的小镇，想起外婆家门口的拱石小桥，桥边上滑溜溜的长满青苔。想起外婆满镇敲锣打鼓的寻她吃饭。昏黄的阳光透过天井照进来，蒙上一层陈旧而舒适的味道，古老的屋子里到处是温暖的记忆。那个时候毫无顾忌，无拘无束，可以迎着风，淌着水到处闯祸。这些事情竟然记得如此清楚，连她自己也有些诧异。",
            "summary": "赵萧君和陈乔其在生活中的互动以及各自的生活经历。赵萧君是一个勤奋的学生，考上了省城最好的中学后选择住校以便更好地学习。她的生活简单而充实，但也会怀念过去在古镇的时光。陈乔其则对赵萧君的选择感到不满，两人经历了一些摩擦后才达成和解。"
        },
        {
            "id": 3,
            "content": "随着年岁的增长，赵萧君的容貌越来越白皙秀气。班上的男生私下里悄悄的流传“三年零班的赵萧君成绩又好，长的又漂亮”。很有些胆大的男同学顶风作案，殷勤的邀请她参加活动，几次碰壁之后，仍然有人不死心。赵萧君的心只敏感在记忆上，在某些方面消耗过多的纤细的感情，小心翼翼；在另一方面自然而然意兴阑珊，从不将男生的邀约放在心上。她还处在陈家的桎梏中——是她自己的心结，仍然没有打开。\n星期六的下午，放学的人潮一波推着一波，拥挤热闹。赵萧君不愿意抢这么几分钟，等同学都走的差不多才收拾书包。照例在东门等公车的时候，一个瘦瘦的男生走过来和她打招呼。赵萧君不认识他，班上的人她有一半不认识，尤其是男声，免得尴尬，还是应了一声。他有些羞赧的挠了挠微乱的头发，见她神色没有任何异样，“支吾”了两声，终于还是问出来：“赵萧君，昨天我给你写了一封信——，你有没有看……”赵萧君有些迷惑，立即说：“什么信？我从来没有收过信。”他脸涨的通红，有些着急的说：“我明明夹在你政治书里面的——”声音越来越小，越来越没有底气。赵萧君这几天动都没有动过政治课本，他在信里邀请她看电影，迟迟没有回音，大概等不及，忍不住出口相问。\n赵萧君乍然下碰到这种情形，也有些不好意思，没有太大的感觉，面上依旧淡淡的，只说：“我要回去了。”他鼓足勇气，快速的问：“明天你有没有时间？”赵萧君诧异的看了他一眼，立即说：“没有，明天有许多功课要做。”他很气馁，想必十分伤心，眼神灰暗，一语不发的看着地面。气氛很僵硬，赵萧君借故要走开，正在这时候，陈乔其从右边的人流中跑过来，额上滴着汗，埋怨说：“这么现在才出来，都等了好半天了。”赵萧君大松一口气，立即拉着他离开，边走边问：“你怎么过来了？”\n陈乔其没有回答，却问：“刚才那个人是谁？”赵萧君不知道为什么，有些心虚，像做了什么错事一样，故作轻松的说：“一个同学。”连忙转移话题，说：“你今天怎么过来了？”陈乔其“哼”了一声，看了她一下，才说：“我从隔壁道馆过来的。我最近在学跆拳道。”赵萧君“哦”了一声，说：“是吗？那学的怎么样？”陈乔其很有些得意，说：“教练说我学的很好。”赵萧君没话找话说：“那你好好学。”陈乔其白她一眼：“还用得着你说！”沉下脸问：“刚才那男的到底跟你说了什么？现在还站在那里呢！”赵萧君暗暗叫苦，隔着人群远远望了一眼，见他果然还站在那里发呆。支吾着说：“没说什么。人家或许在那等人呢。”陈乔其才没有继续追问，说：“司机在道馆门口等着。以后每个星期六下午你直接到道馆这边来，我可能晚一点才结束训练。”\n坐在车里，赵萧君将背上的书包放在腿上。陈乔其手里捏着一张小纸条，拿过她的书包说：“你笔放哪？我把教练的电话号码抄下来。”赵萧君眯着眼靠在靠垫上，说：“我只带了一支笔，夹在书面上。”陈乔其没有找到，胡乱翻了一通，将她带的几本书全部拿出来，哗啦啦往下抖。赵萧君听见响声，说：“陈乔其，你把我书当什么呢！要找不会好好的找！”\n陈乔其从车厢里拣起掉落的信，一看粉红色带心的信封就知道是什么内容。冷着脸说：“赵萧君！”赵萧君一开始有些慌乱，想起刚才那个男生的话，才明白过来。陈乔其三两下撕的粉碎，狠狠扔在垃圾袋里，斜着眼看她，脸色很坏。赵萧君有些莫名其妙，也没有说话。好半天，陈乔其问：“怎么回事？”\n“什么怎么回事！”赵萧君有些不耐烦。陈乔其瞪眼看她，哼声说：“信的事！”赵萧君没好气的说：“我怎么知道！连我也不知道这信是从哪里冒出来的。”陈乔其坐在一边兀自生气。下了车将车门关的震天响，咚咚咚一个人往前面猛走。赵萧君丈二的和尚摸不着头脑，也不去理他。\n吃过晚饭，赵萧君正窝在沙发上，手上握着遥控器漫不经心的换台。陈乔其走到她身边，盯着她说：“我要告诉爸爸说你不好好念书，在学校里乱交男朋友。”赵萧君吓的差点从沙发上滚下来，头一次动怒，咬牙切齿的说：“陈乔其，你再胡乱造谣生事！”陈乔其双臂交握，居高临下看着坐在沙发上的赵萧君说：“我怎么胡说了？你学校门口的那个人不是你男朋友？那信不是他写给你的？爸爸还整天让我跟你学习呢。等他回来我就和他说。”\n赵萧君气的脸都绿了，直直盯着陈乔其，拿他没有任何办法。",
            "summary": "赵萧君在成长过程中遇到的情感困扰。她在学校里受到许多男生的关注，但她并不在意他们的邀约。同时，她还在陈家的束缚中挣扎，无法解开自己的心结。一天，她在等公车时遇到了一个陌生的男生，他向她表白并给她写了一封信。这时，她的朋友陈乔其出现了，他们一起离开了现场。晚上，陈乔其发现了那封情书，愤怒之下撕碎了它。赵萧君对此感到非常困惑和无奈。"
        },
        {
            "id": 4,
            "content": "她在陈家从来都是循规蹈矩，不敢惹一点麻烦。\n到底是寄人篱下，分外敏感多心。\n半天只得拼命解释：“信的事我真的不知道，拆都没有拆过，你也看到了。\n校门口那个男生大概是我班上的同学，我根本不知道他叫什么名字。\n别说男朋友，我连半个男性朋友都没有。\n你不要到你爸爸那里胡说八道。”\n陈乔其在她身边坐下来，凑过身子问：“真的？”\n赵萧君嫌恶的往旁边移，气冲冲的说：“信不信由你！”\n陈乔其伸了个懒腰，说：“那好，我不和爸爸说了。\n就当是一场误会。”\n赵萧君吊到嗓子眼的心放下来，忽然有些感激，有一种劫后余生的感觉。\n却忘了始作俑者也正是他。\n陈乔其倒在她肩上，赵萧君这次没有移开。\n过了一会儿，陈乔其懒洋洋的说：“不过，如果我发现你交男朋友的话，一定告诉爸爸。”\n赵萧君马上用力推开他，无力的说：“你放心，我不会交男朋友的！满意了吧！你敢在陈叔叔面前乱嚼舌根，胡说八道，小心我杀了你！”\n说完怒气冲冲的回房间去了。\n赵萧君虽然气陈乔其多管闲事，无事生非，只当是小孩子多嘴多舌，而陈乔其向来可恶。\n何况关于信，她本来就没有放在心上，也没有什么浪漫旖旎的想法，只是受了惊吓。\n陈乔其识相的没有将事情胡乱捅出去，她颇有些庆幸。\n等到下个星期六的下午还是走到道馆门口等他一起回去。",
            "summary": "赵萧君在陈家长期以来谨小慎微的生活，以及她与陈乔其之间的紧张关系。赵萧君在收到一封匿名信后，被陈乔其误解为有男朋友，从而引发了一场争执。尽管两人后来和解，但赵萧君仍然对陈乔其的干涉感到不满。然而，她也意识到陈乔其并没有把事情的真相告诉其他人，所以她决定在下一个星期六继续与陈乔其一起回家。"
        }
    ]
}