{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "赵萧君因感冒在家休息，陈乔其为她准备了早餐并关心她的身体状况。在找拖鞋时，陈乔其帮助她拿回了鞋子，这些温馨的细节让赵萧君感受到了家的和谐与舒适。陈乔其鼓励赵萧君专注学业，而赵萧君则试图说服陈乔其先专注于学业。陈乔其承诺会先去上课，但心里计划着如何说服赵萧君搬回来。在办公室，赵萧君遇到了成微，成微告诉她上次提交的文件有问题。曹经理离开后，成微关心赵萧君昨晚是否回家，赵萧君心虚地解释手机没电。下班后，成微带赵萧君去吃饭，原本以为是要给她买礼物，结果发现是给别人买。赵萧君在用餐过程中与林晴川通电话，约定去当代附近的饭店吃饭。成微帮他们订好位子后，赵萧君感激地吻了他的嘴角。林晴川在餐厅遇到赵萧君，因一些事情心情不好。赵萧君带他去享受美食，原来这是成微为了讨好她而安排的。赵萧君在用餐过程中不断摆弄手机，让林晴川觉得奇怪。林晴川发现赵萧君手上戴着一枚闪闪发光的钻戒，惊讶不已。赵萧君得知这枚戒指的价值后，开始担忧如何处理这个问题。赵萧君在朋友的建议下，向成微询问关于戒指的事情。成微表示这只是个讯号，并非真正的求婚。赵萧君感到困惑，与成微约定先好好考虑。与此同时，陈乔其来找赵萧君，因暖气故障希望留宿。赵萧君拒绝并送走陈乔其。赵萧君独自面对感情困扰，开始怀疑她与陈乔其的关系。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "大概是昨天着了凉，早上起来的时候鼻子有点塞。赵萧君坐在床上，有一瞬间的迷糊，然后才想起来这是在陈乔其的住处。熟悉安心的感觉像冬日里午后温暖的黄黄的阳光，透过窗口散漫的照进来，屋子里的尘埃在阳光的缝隙里跳舞。她的心变的陈旧而缓慢，记忆像褪了色的昏黄的黑白照片，安详舒适，一切是那么的和谐，恰到好处。穿着拖鞋，揉着眼睛往浴室里去。\n经过客厅的时候，陈乔其端着早餐正从厨房里出来，看见她笑说：“起来了？正想去叫你。做了煎蛋哦，这次煎的很好。快点去洗，还是热的！”赵萧君怔怔的看着他的笑脸，心被刺了一下，点头答应一声，急急的往洗手间走去。因为走的太快，左脚的拖鞋猛的被甩了出去，直甩到餐桌底下。她吓了一跳，然后提着脚，一蹦一蹦的跳过去。\n陈乔其瞪了她一眼，说：“小心摔倒，你站那里。”然后弯腰极其自然的钻到桌子底下，替她把拖鞋拿出来。放到她跟前，站起来的时候顺手扶住她。赵萧君左脚一直搁在右脚的脚面上，金鸡独立一样。抬头看着他，手搭在他的胳膊上，过了几秒钟，才轻轻的穿进去。",
            "summary": "赵萧君在陈乔其家的一天早晨。由于感冒，她的鼻子堵塞，心情有些低落。陈乔其为她准备了早餐，关心地提醒她去洗澡。在找拖鞋时，陈乔其帮助她拿回了鞋子，并关切地扶住了她。这些温馨的细节让赵萧君感受到了家的和谐与舒适。"
        },
        {
            "id": 1,
            "content": "坐到餐桌上的时候，盒装的鲜奶已经倒在碗里，端起来还是温热的。她喝了一口，“噫”了一声，抬头问：“这奶是你特意下去买的？”然后拿过纸盒看了看，不一样的牌子，前几个小时才打上去的生产日期。陈乔其从盘子里夹了一个烧卖，点头：“你以前不老抱怨订的奶既不好喝，又不新鲜吗？我听别人说这种奶很好喝。”赵萧君低着头一小口一小口慢慢的喝完，然后低声说：“乔其，你既然答应了我好好念书，就不能再像昨天那样了。高考是很重要的。”\n陈乔其沉默了一会儿，然后问：“那你什么时候搬回来？”赵萧君回答不出来。他又继续追问：“你昨天住下来了，不是答应搬回来吗？”赵萧君费力的解释：“昨天太晚了。我只是暂住一个晚上而已。那里离公司很近，我一个人住的挺好的。”陈乔其不满的说：“可是我一个人住的不好。”然后斩钉截铁，毫无商量的说：“搬回来。”又接上去说：“如果你想我好好念书的话。”赵萧君不悦的说：“乔其，不要任性！”陈乔其搁下筷子，挑衅的看着她，过了一会儿，似乎有些悲伤的说：“我不任性能怎么办！”\n赵萧君不想惹的他再次胡来，只得先拖延着，蹙眉说：“哪能说风就是雨。你先给我好好去上课！”陈乔其见她口气有所松动，微笑说：“好了，好了，我知道了。”心想慢慢磨，总会磨的让她搬回来的，他有的是时间跟她耗。",
            "summary": "陈乔其和赵萧君在餐桌上的对话。陈乔其喝了杯特别的鲜奶，询问是否特意购买。赵萧君提醒她要专心准备高考，并解释了为什么没有按照约定搬回和陈乔其一起住。陈乔坚持要求赵萧君搬回来，而赵萧君则试图说服她先专注于学业。陈乔其承诺会先去上课，但心里计划着如何说服赵萧君搬回来。"
        },
        {
            "id": 2,
            "content": "上班的时候，曹经理特意过来，让她等会儿去一趟自己的办公室。赵萧君有些纳闷，不知道到底有什么事需要关起来门来谈。敲门进去的时候，却见到成微正在里面和曹经理商量事情。曹经理看见她，转过头说：“哦，小赵，你来了。你上次交过来的文件有一点问题——”话还没有说完，主任正好过来找他，似乎有急事。他匆匆忙忙的先出去，走之前顺手带上了门。\n成微从桌子边走过来，盯着她看了两眼，然后笑说：“你再不来上班的话，我就要去报警了。”赵萧君愕然的问：“为什么？”成微摊手，挑了挑眉回答：“因为找不到你呀。打**手机关机，打座机没有人接。你昨天没有回去住吗？”赵萧君没来由的心慌意乱，定了定神才点头承认：“恩，没有回去，手机没有电了。”然后又支吾着模糊的解释：“昨天出了一点点事，弄的很晚，所以就没有回去住。”成微并没有追下去问出了什么事，只笑说：“那下次记得先通知我一声，借别人的电话也可以。”然后走过来，凑到她脸前说：“你看我的眼睛！昨天睡的很不好，大概是担心你的缘故。”\n赵萧君随便扫了一眼，赶紧退后一大步，提醒他说：“哎，哎，哎，注意影响，这可是你的公司。”然后似乎又意识到自己有些过分，人家担心你，不但不领情，还倒泼凉水，于是低着声音说：“下班再说好不好？被人看见不好。”成微笑着不说话。他如果有那个耐心，当然不用绕这么大一个弯子。\n不一会儿，曹经理又匆匆的进来。成微拿着一份文件仔细和他商讨了一阵才离开。曹经理这才叫住她，对她不符合要求的地方一一指明。赵萧君乍然下见到成微心里就有些疑惑，可是看大家这个样子，人人公事公办，又像是纯粹的巧合似的。心里始终疑疑惑惑的，弄不明白。就像成微这个人，假做真时真亦假。",
            "summary": "赵萧君在曹经理的办公室遇到了成微，成微告诉她上次提交的文件有问题。随后，曹经理因急事离开，留下两人交谈。成微关心赵萧君昨晚是否回家，赵萧君心虚地解释手机没电。下班后，成微试图与赵萧君谈论眼睛问题，但被她以影响不佳为由拒绝。不久，曹经理再次进入办公室，与赵萧君讨论工作事宜。赵萧君对成微的出现感到疑惑，但大家都表现得像是在处理正常工作事务。"
        },
        {
            "id": 3,
            "content": "晚上成微照例带她出去吃饭，下楼经过商场的时候，忽然拉住她大步往珠宝专柜走去。服务的小姐一见到成微，眼睛放亮，态度异常热情周到，不停的介绍。成微低头细细的看，神情专注。赵萧君不确定他是买给自己呢，还是要送给别人作礼物，站在旁边只是愣愣的看着他。\n成微抬起头，见她心不在焉的样子，扯了一下她的手，笑问：“怎么？不喜欢这家的？那换一家吧。”赵萧君这才知道他是准备给自己买，睁着眼睛摇头：“我不喜欢这些东西，不都是石头嘛，硬邦邦的。还是走吧。”成微站起身，手指着透明的柜台笑说：“那这个呢，你也不喜欢？”他指的正好是一款特别放置的钻戒，十分醒目。\n赵萧君再也笑不出来，无言的看着他。成微让柜台的小姐开票，那小姐兴奋的脸现红潮，一个劲的答应，连声说稍等稍等。转身敲打键盘开票，手指有些颤抖。赵萧君慌张的看着他，无力的说：“成微——“成微故意应一声，转头看她，像在问有什么事，然后笑起来，说：“干什么那么紧张，我又没说送给你。”赵萧君如释重负，“噗嗤”笑起来，白了他一眼，才放下心来。\n成微有些不满的说：“男朋友买戒指，当着女朋友的面说不是送给你的，你怎么还笑的出来，问都不问一句。”赵萧君难得主动抱住他的手臂，笑说：“相信你呀，怎么，难道不好吗？”成微想了一下，说：“对，不好。相信过头了。”赵萧君微嗔的说：“你太难伺候了。不相信你又要说没气量，相信你还是不满意，真的不知道说什么话好。”成微看着她，忽然说：“用心说话就很好。”赵萧君愣住了，感觉心里有鬼似的。\n正在这个时候，手机响起来。从成微手里接过包，站在那里翻了半天才找到。看了一眼来电显示，故意装作没好气的说：“你又有什么事？”林晴川在那边跳脚：“老娘今天心情很不好，非常不好，很想杀人。请我去当代附近那家饭店吃饭。”赵萧君走远两步叫起来：“你以为我日进斗金呀，当代那里不用想，顶多去天一。”林晴川在那边拍桌子：“不行，坚决不去天一，我知道吃不穷你。我就在当代商场里逛。”赵萧君当着成微的面不想和她贫，于是说：“知道了，你先等着，到时候再说，到时候再说。”转身找成微。\n成微笑着拍她的肩膀：“往哪看呢，近在眼前都看不见？”赵萧君不好意思的笑一笑，晃了晃手中的电话。成微叹气说：“那好吧。人人都重色轻友，你怎么正好反过来呢。”开车径直送她到当代。按住正要开车门的赵萧君，先打了一通电话，然后说：“已经订好位子了，什么时候过去都可以。”赵萧君看着他，然后笑着说谢谢。成微探身过去吻了吻她的嘴角，把座位旁的包递给她。",
            "summary": "晚上成微带赵萧君去吃饭，原本以为是要给她买礼物，结果发现是给别人买。后来赵萧君和林晴川通电话，约定去当代附近的饭店吃饭。成微帮他们订好位子后，赵萧君感激地吻了他的嘴角。"
        },
        {
            "id": 4,
            "content": "林晴川竟然闷不吭声的蹲在当代门口看人喂鸽子。赵萧君拍她，问：“受什么打击了？委屈的跟小媳妇似的。”林晴川撇了她一眼，站起来耸肩说：“还能有什么事！吵架了呗！”赵萧君缩了一下肩，似笑非笑的说：“哦？是吗？你那位不是叫张乐天吗？整天乐呵呵的，这样也能吵的起来？”林晴川不耐烦的瞪她：“少说风凉话！看我不撕烂你的嘴！我的大餐呢？”赵萧君没好气的说：“走吧！”林晴川吃了一惊，试探的问：“去天一？”赵萧君打她一下，狠狠的说：“不是要吃大餐吗？”林晴川连忙摆手：“说着玩的。我又不是没心没肺的人。”赵萧君骂：“小样儿装什么装！以为我不知道呢！”带头走了进去。\n林晴川还小心翼翼的问：“你不是真的打算请我在这里吃吧？”餐厅的服务员领她们直接到楼上，靠窗的位置，视野极佳。林晴川啧啧称奇：“真是士别三日，当刮目相看。赵萧君，你什么时候发的呀？我怎么不知道！”赵萧君瞪她：“吃你的饭吧，怎么就那么多话！”然后嘟囔的解释：“你以为我真的请的起你来这种犯傻的地方吃饭呀。”\n林晴川愣了一下，察言观色然后就明白了，低声问：“是你那个成总？”赵萧君默默点头。林晴川笑说：“他可真够有心计的，连我也照顾到了。看来是真心诚意的在讨好你呀。”赵萧君反驳：“你又知道了！这种事对他来说也只不过举手之劳而已。”林晴川笑：“如果不想讨好你，举手之劳也不愿意呀。谁搭理你。”赵萧君被她说的接不上话。\n林晴川坐在位子上还是动来动去的，不断的摆弄手机，捏在手里要拨又不拨。赵萧君斜着眼取笑说：“你就不能安安心心的吃顿饭？以后再要这样好的机会可就难说了。”林晴川瞪她，拿过她的包低头说：“借手机一用。”赵萧君作势不给，抢在手里说：“你自己不是有吗？”林晴川瞪她：“就看一下有没有关机！又不是打国际长途，小气个什么劲儿。”她不肯用自己的手机打，赵萧君抿嘴在一旁不怀好意的笑。\n林晴川抢过来，翻出她的手机，响了两声又放下了。赵萧君笑骂：“你以为你还十七八呢，害臊个什么劲儿！”林晴川干脆低头不看她。将她包里的东西捣腾来捣腾去以泄愤。然后拿出一个小盒子，好奇的问：“你买什么东西呀？包装的这么好看。显摆！”说着打开来，眼前一灿，亮的人眼花缭乱。\n赵萧君还在那边说：“我哪有什么贵重东西呀，白送人都不要。”林晴川将盒子擎到她眼前，似笑非笑的说：“你不要告诉我这是地摊货。”赵萧君看见那枚银光闪烁的钻戒，脸色大变。\n林晴川神色也跟着一紧，吃惊的说：“不是吧？这个，这个是真的钻石？”赵萧君茫茫然回不过神来。林晴川连忙问：“喂，喂，喂！傻了呀你，发什么呆！不会人家向你求婚而你自己还不知道吧？”见她还是没说话，犹豫的问：“是成微给你的？”赵萧君好半天才懦懦的说：“他偷偷给我的。现在该怎么办？”的8c",
            "summary": "林晴川和赵萧君在餐厅相遇，林晴川因为一些事情心情不好，而赵萧君则带她去享受美食。原来这是赵萧君的上司成微为了讨好她而安排的。林晴川在用餐过程中不断摆弄手机，让赵萧君觉得奇怪。林晴川发现赵萧君手上戴着一枚闪闪发光的钻戒，惊讶不已。赵萧君得知这枚戒指的价值后，开始担忧如何处理这个问题。"
        },
        {
            "id": 5,
            "content": "林晴川觉得有些荒谬，笑说：“这有什么怎么办。抓主主要矛盾，忽略次要矛盾，要或不要，不就这两种答案！笑话，你这个当事人居然问起我来！”赵萧君长叹一声，说：“我想我反应不过来。或许答应，或许不答应，端看我当时怎么想。心一狠就答应，心一软就不答应。我自己也不知道。”林晴川笑：“你说反了吧！是心一软就答应，心一狠就不答应。”赵萧君笑着没有解释。\n林晴川站起来，伸了伸手说：“这是真正的人生大事。你千万要考虑清楚。反正是不要后悔。那个成微看起来很不错，可是究竟怎样谁知道呢，太复杂了。我反正是看不清的。就好像站在十字路口一样，一条通往天堂，另外一条就是地狱。我是没有任何发言权的。”\n赵萧君喃喃的说：“或许还有一条通往人间？我不相信地狱也不稀罕什么天堂。”林晴川耸耸肩：“谁知道呢。”看她一副愁眉不展，心事重重的样子，不由得说：“好了，好了，实在弄不明白的话，你可以打电话问清楚呀。又不是牛郎织女，中间隔着条银河，不通音讯，只能胡乱猜测。”",
            "summary": "林晴川和赵萧君讨论了一个关于人生大事的问题。赵萧君在面对这个重要决策时感到困惑，而林晴川建议她要慎重考虑并不要后悔。赵萧君表示她不相信地狱，也不追求天堂，暗示她希望找到一个更现实的选择。"
        },
        {
            "id": 6,
            "content": "赵萧君在她煽动鼓励下，果然打电话给成微。才响了两声，成微就接起了，喊了一声：“萧君？”赵萧君哼哼啊啊说不出一句有用的话，急的林晴川揪了她一下，最后才说：“那个，那个，关于那个戒指——”成微笑说：“你看到了啊？”赵萧君过了一会儿才说：“我想我有些不明白。”成微坐下来，说：“是我表示的不够清楚吗？”赵萧君忙说：“我想是我比较愚钝的关系。”成微顿了一顿，然后说：“你不要紧张，我只是给你一个讯号而已。如果是求婚，不会这样偷偷摸摸。你可以考虑考虑，毕竟这次我是以此为前提的。”赵萧君握紧耳边的电话，手微微在颤抖，坦诚的说：“我本来很紧张的，后来我的朋友说，只是两个选择而已，答应或者不答应。”\n成微笑起来：“你这个朋友极有智慧。不过我想我不会让你有拒绝的机会。”他似乎胜券在握。赵萧君却说：“可是我连我自己也不知道。”成微安抚她：“那你好好睡一觉，醒来之后或许就可以想的清楚一些。你可以慢慢的想。”赵萧君烦躁的挂了电话。\n林晴川耸了耸肩：“那你好好烦恼吧。”赵萧君垂着肩似乎走在一条丁字路口。很容易的就可以往右拐，可是她却一心向往着被堵的死死的没有出路的前方，总想要着走过去看一看，墙后面究竟是怎么样的，因为这一点痴念，总是不肯离去。于是不断的站在路口上徘徊，不断的错过许多的风景。\n赵萧君拉住要走的林晴川：“你今天心情不好，而我也烦恼的很，干脆回我那里挤一挤吧。”两个人一同回去了。还在车上，陈乔其打电话过来问她在哪里，怎么还没有回去？赵萧君头痛的说：“我不回你那儿住了。”陈乔其打断她：“我知道你还没有这么快。我是说你到底去哪儿了？我在你住的地方等着呢。”赵萧君叹了一口气，说：“马上就回去了，在车上呢。”\n远远的就看见陈乔其站在过道上等着，却没有半点不耐烦的神色，三个人一同上楼。赵萧君问他冷不冷，陈乔其却站起来给她们两个倒热茶。赵萧君又接到电话，这次竟然是找林晴川的。她取笑说：“你家属的电话怎么打到我这里来了？”说着把手机递给她，任由她关起门来去接电话。\n赵萧君这才说：“都这么晚了，为什么还跑过来？有什么事吗？”陈乔其没好气的嘟囔：“没事就不能过来？我想看看你。”赵萧君沉着脸打断他：“你说话规矩点，找抽是不是？今天有没有去上课，怎么没有穿校服？”陈乔其“哼”了一声：“鬼才穿孝服呢！”赵萧君大喝一声：“陈乔其！”陈乔其用哄小孩的语气说：“好了，好了。我很认真的去上课了。”然后由笑嘻嘻的说：“有没有什么奖励？”角色立即颠倒。\n赵萧君不理他，他又说：“我那边暖气坏了，今天晚上在这里住行不行？我睡沙发。”赵萧君断然拒绝：“不行，你不会开空调呀！林晴川今天要住这里。”她实在怀疑暖气管真的坏了的话，是不是他故意弄坏的。她在那里住了几年，也从没有见过暖气坏过。\n林晴川出来的时候，突然间又满脸春风的宣布说她马上就要走了。陈乔其窃喜的看着赵萧君，眼神充满期待。她不为所动，转头对林晴川说：“晴川，你要走的话和乔其一起走吧，他正好也要回去，同一大段路呢。”\n陈乔其只好不情不愿的跟着林晴川一起出来。临走前还在磨蹭，希望她回心转意。赵萧君招手叫出租车，推着他上去了。他闷闷的坐在车里，也不理会林晴川，看起来还是那副酷酷的样子。",
            "summary": "赵萧君在朋友的建议下，向成微询问关于戒指的事情。成微表示这只是个讯号，并非真正的求婚。赵萧君感到困惑，与成微约定先好好考虑。与此同时，陈乔其来找赵萧君，因暖气故障希望留宿。赵萧君拒绝并送走陈乔其和林晴川后，独自面对感情困扰。"
        },
        {
            "id": 7,
            "content": "林晴川兴致忽然变的极好，滔滔不绝的问他在学校里有没有女生追，有没有女朋友之类的。\n他冷笑一声，根本不回答，完全无视林晴川的存在。\n林晴川只好识相的换个话题：“你和萧君到底什么亲戚关系？堂姐弟，表姐弟？是爸爸那边的亲戚还是妈妈那边的？”\n他瞪着眼喝道：“你说够了没？还不闭嘴！”\n然后又忿忿的说：“谁告诉你我是她弟弟？”\n林晴川居然被他喝的半天说不出话来，最后讪讪的说：“怪不得萧君会说有时候简直怕了你。”\n她刚才居然有一种被唬住了的感觉。\n陈乔其立即注意的问：“她说过这样的话？”\n林晴川漫不经心的说：“肯定说过，不然我怎么记得！”\n然后又像想起什么似的笑说：“乔其，你有没有想过自己多一个姐夫呀？”\n陈乔其转过身去不理她的胡言乱语，不耐烦的说：“你发疯了吗？什么姐姐姐夫的，胡说什么！”\n林晴川笑：“我哪里胡说了！萧君难道不是你姐姐？她结婚的话，你不就多了一个姐夫！”\n陈乔其从来没有这样讨厌过她，阴沉着脸看她，表情冷若冰霜。\n林晴川被他看的噤若寒蝉，好半天才自找台阶下，尴尬的笑说：“你这样瞪我干吗，我又不能吃！萧君今天收到钻戒，所以我才心有感慨而已。\n陈乔其猛的转过头，瞪着她似乎有不共戴天之仇，又惊又怒，乍然下似乎整个头顶石破天惊。\n冲前面的司机冷声大喊：“停车！”\n那司机被后面冰冷的声音吓了一跳，紧踩刹车，林晴川一不小心一头撞到玻璃上，疼的龇牙咧嘴。\n陈乔其不等车停稳，掀开车门冲出来，门都没有关，也不走斑马线，转身就往对面的马路上跑。",
            "summary": "林晴川和陈乔其发生了一段对话，讨论了关于萧君的话题。林晴川提到有人害怕陈乔其，而陈乔其则对林晴川提及姐姐姐夫的说法感到不满。随后，陈乔其因情绪激动，要求停车并冲过马路。"
        },
        {
            "id": 8,
            "content": "林晴川什么都没有反应过来，觉得他突然间变的疯狂了一样，几乎不要命了。\n心里忽然有一种怪异的感觉，久久不去。\n陈乔其对什么人都是不冷不淡的，惟独对赵萧君过分的注意。\n只要是她的事，没有不上心的。\n她记得有一次赵萧君生理期痛，她陪着一起回去。\n陈乔其什么都没问，直接给她拿药端水。\n赵萧君当时也什么话都没有说，直接吃下去。\n她见他们态度自然，当时还以为是感冒药之类的，没有多想。\n可是今天看陈乔其这个样子，忽然就有些怀疑起来。\n尽管这样，她心里顶多以为是小孩子的一种单纯的暗恋爱慕情结，绝对没有想到事情会弄至一发不可收拾的地步。",
            "summary": "林晴川发现陈乔其对赵萧君变得异常关心，而陈乔其本身对任何人都很冷淡。赵萧君在一次生理期疼痛时，陈乔其表现得非常关心，让赵萧君误以为是在照顾感冒病人。然而，当看到陈乔其现在的表现，赵萧君开始怀疑两人的关系。虽然她最初认为这只是小孩子般的暗恋，但她并未预料到事情会发展到无法挽回的地步。"
        }
    ]
}