{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "林晴川和赵萧君两位女主角讨论了陈乔其（男主角）与赵萧君的感情问题。林晴川担忧他们的年龄差距和人言可畏的问题，而赵萧君则坚定地表示她对陈乔其的感情。陈乔其为了逼赵萧君面对现实做出了一些举动，感动了林晴川并支持他们的感情。赵萧君在林晴川的建议下决定找一个合适的时机将钻戒还给成微。尽管她已经有了男朋友陈乔其，但她仍然感到恐惧和害怕。陈乔其在得知赵萧君的决定后，表现出支持和关心。两人在面对外界的不理解和压力时，依然坚定地走在一起。赵萧君想要向成微表白，但一直找不到合适的机会。成微突然将她叫到办公室，让她感到尴尬和不安。赵萧君告诉成微她要出差，并在回来后有话对他说。成微离开后，赵萧君心情复杂，期待与他们坦诚相待的未来。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "林晴川一时说不出话来，半晌，有些艰难的开口：“就算你们两个相爱好了。可是，可是你们这样的感情，谁会相信呢？陈乔其，他才念高中，人人都只当他是迷恋。可是你，你不一样，你要负全部的责任。世界上原本有很多事情并没有什么，可是人言可畏，众口铄金。你——”她后面的话含在嘴里，咽了下去。\n赵萧君低着头，有些哽咽的说：“我知道，一开始我也不肯承认，也是一味的逃避。可是，可……”她也说不下去。林晴川看着她的眼睛，缓缓的说：“我只问你，你选择的究竟是怎样的路，你自己明不明白？”赵萧君含泪缓慢但坚定的点头。林晴川叹一口气，坐过来一点，拍了拍她的肩膀，似乎是安慰。赵萧君像是小孩子忽然找到依靠一样，心更酸更害怕，肩膀颤抖不停。\n她为了给自己增加勇气，又将昨天晚上发生的事情仔仔细细说给她听。林晴川显然也被感动了，说：“原来陈乔其是这样生病的。”然后为了缓和气氛，又笑说：“没想到他为了逼你，竟然大冷天的去跳河。怎么说？还真是有勇气呀！”赵萧君忍不住笑起来，酸楚酸楚的，眼角还挂着泪。林晴川又说：“他肯毫不犹豫的为你挡刀，还有什么可说的！”说完感叹良久。",
            "summary": "林晴川和赵萧君两位女主角讨论陈乔其（男主角）与赵萧君的感情问题。林晴川担忧他们的年龄差距和人言可畏的问题，而赵萧君则坚定地表示她对陈乔其的感情。通过讲述陈乔其为了逼赵萧君面对现实而做出的举动，林晴川被感动并支持他们的感情。"
        },
        {
            "id": 1,
            "content": "两个人沉默了一会儿，林晴川突然想起来，说：“成微不是送你钻戒了吗？看的出来他这次是认真的。一个人肯向你求婚，无论如何都是感动的。你现在打算怎么办？”赵萧君抬头看她，忽然间像受了惊一样，半天才懦懦的说：“我想，我想还是找个适当的时机将戒指还给他，这样，这样比较干脆。”林晴川想了想，有些犹豫的说：“你真的决定这样做？一点后路都不留？你如果接受成微的话，什么烦恼都没有，还可以过的舒舒服服。别人羡慕都来不及，何必弄的——”她忍不住再次提醒她。\n赵萧君忽然抬起头，认真的说：“我已经答应了乔其。我希望，希望能走下去。”林晴川看着她脸上坚定的神色。叹息一声。不再多费唇舌。只是伸出手围住她的肩，笑说：“你既然已经做了决定，我也不好再说什么了。”然后又说：“萧君，你知道，不论你做什么样的决定，我都支持你——即使是错的。”赵萧君就算下了决心，可是还是忍不住会恐惧害怕——怎么都消除不了。林晴川用自己的言行来支持她，像是黑夜里看不见的一阵清风，让她紧绷的身躯得到暂时的舒缓。赵萧君握住她的手，什么话都说不出来。或许她是唯一一个支持他们的人。所有的感激最后只化成一句“谢谢。”\n林晴川苦笑：“你不用感激涕零，还不是因为你，我才会选择支持。你们这样，简直像慢性自杀，反正我是不看好的。我可以理解，可是世人是不会原谅你们的。”林晴川经历过家庭巨变，一向现实且努力。赵萧君咬着嘴唇没有说话。她忽然站起来，伸了伸懒腰说：“时间不早了，我该回去了。”\n赵萧君送她下楼，刚转过楼梯口，就看见陈乔其低头靠在楼道里，手上把玩着一根烟，上下抽动着，却没有点燃。脸上的表情半明半暗，不甚清楚。听见脚步声，抬头无言的看着她们，眼睛里有疑问还有，一丝忧虑，一丝担忧，如此的忐忑不安。林晴川对他笑了笑，伸手打了他一下，口里说：“你这小子！”他垂着的背脊重新挺直，知道雨过天晴，获得她的谅解，为了赵萧君，他低声说谢谢。林晴川挑了挑眉表示惊讶，还多看了他两眼。\n她在临上车前叹着气说：“萧君，你先试一试吧，实在不行，就到我这里躲一躲。我想我至少可以帮你这一点。”她还是不乐观。赵萧君拥抱她，她笑说：“我想朋友应该就是这样做的吧。”然后鼓励似的拍拍她，走了。\n陈乔其拥住发愣的她，说：“回去吧，外面还是有点冷。”赵萧君回过神来，喃喃的说：“我在大学里最幸运的事情就是遇见林晴川。”陈乔其点头，开门带着她进来。然后她又说：“我这辈子最幸运的事情就是遇见你。”陈乔其的心都在激荡，低下头忍不住吻她。她感叹：“我们是真的在一起了。”然后又不满的质问：“你什么时候开始抽烟的？”陈乔其在她脸上胡乱的亲着，含糊的说：“现在哪还有人不会抽烟的。”赵萧君又气又无奈，却没有继续追问。\n第二天她便去上班了。陈乔其本来还想赖在她住的地方不走的，可是一个人呆着十分无聊，只好上课去了。又要求她搬回去住。赵萧君瞪着眼说以前也就算了，糊里糊涂的住在一起；现在都交往了，还能继续住在一起，同居吗？成什么样子！陈乔其摸了摸鼻子，不敢反驳，灰溜溜的收拾东西回去住了。",
            "summary": "赵萧君在林晴川的建议下，决定找一个合适的时机将钻戒还给成微。尽管她已经有了男朋友乔其，但她仍然感到恐惧和害怕。林晴川支持她的决定，并在她需要时提供帮助。陈乔其在得知赵萧君的决定后，也表现出支持和关心。两人在面对外界的不理解和压力时，依然坚定地走在一起。"
        },
        {
            "id": 2,
            "content": "随身携带成微送的钻戒，一直在酝酿该怎么开口。她希望找一个合适的时机，将双方的伤害降低到最低。一直在想到底该怎么说，委婉还是干脆，解释或者什么都不说？公司里显然不是谈话的好地方。不等她想好，成微堂而皇之召她进他的办公室。同事看着她径直进入总裁的办公室，毫不避讳自己暧昧探询的眼光。赵萧君浑身像生了刺，如坐针毡。\n一进门就埋怨：“成微，你不该这样叫我进来的。”他一向公私分明，而她也没有逾过矩。成微笑着拉住她，说：“我想和你好好说说话。”赵萧君沉默了一会儿，然后低声说：“下班后可以找个地方。”她正好也有话要说。成微从后面抱住她，她立即变的不自在，身躯有些僵硬，直挺挺的站在那里。成微笑说：“就是来不及呀，才会十万火急的叫你进来。”她不明白，转头疑惑的看着他。成微忍不住趁机轻轻的吻了她一下。她忽然挣扎起来，成微立即察觉，放开她，只笑说：“好了，好了，我知道是在上班。我有事告诉你。”\n赵萧君听他语气变的正经，“恩？”了一声，抬头看他。成微忽然轻轻叹了一声，然后说：“我马上要去上海出差，临时决定的。不想在电话里说，想当面告诉你。”赵萧君有些愕然，然后轻轻的“恩”了一声，表示知道。成微笑着看她，说：“没有什么话要跟我说？”她轻轻摇头，半晌说：“等你回来，我有话跟你说。”成微笑：“那好，到时候记得告诉我。”赵萧君抬眼看他，有些内疚，忽然说：“到时候你要做好心理准备。”成微“哦”了一声，笑问：“难道是什么秘密？”赵萧君还在那里考虑挣扎的时候，成微接起办公室的电话，秘书已经在催他。他走过来低下头说：“我要走了，不吻别？”赵萧君低着头，眼睛看着脚尖，没有回答。他笑笑，抬起她的下巴，说：“回来的时候一起补上。”赵萧君一身汗水的走出他的办公室。等他回来，一定要将事情说清楚，不能再拖下去了。",
            "summary": "赵萧君带着成微送的钻戒，想要向他表白，但一直找不到合适的机会。一天，成微突然将她叫到办公室，让她感到尴尬和不安。成微告诉她自己要出差，想在临走前告诉她这个消息。赵萧君表示等成微回来后有话对他说，让他做好心理准备。成微离开后，赵萧君心情复杂，期待与他坦诚相待的未来。"
        },
        {
            "id": 3,
            "content": "一整天都没有什么心情，午饭也是一个人随随便便吃了两口。快要下班的时候，陈乔其的电话打过来说他要等她下班，问她在哪里见面，要不要直接上去找她。赵萧君心头一阵慌乱，连忙说不用特意等她下班。陈乔其在那头说：“我已经上车了。”赵萧君没有办法，只好说：“那你在附近那家麦当劳就可以了。”她还是没有足够的勇气，也不想弄的天下皆知。\n赵萧君匆匆下来，人群里一眼就发现陈乔其。陈乔其等不及她，穿过马路跑过来，挽住她的胳膊笑嘻嘻的说：“等会儿我们去哪？”赵萧君先四处看了看，没有发现熟悉的同事，松了一口气，没好气的说：“什么去哪？当然是直接回去。”陈乔其有些不满的说：“可是我们还没有约会过。”赵萧君刚想说：“每天都在一起还约会！吃饱了！”抬起头看他一脸雀跃期待的表情，不忍心泼凉水，于是改说：“那你想去哪儿？”陈乔其露出大大的笑脸，说随便，问她想去哪儿。赵萧君翻白眼说：“那我们随便逛一逛。”\n陈乔其挽住她的手，替她拿包，背脊挺的笔直，配合她的脚步，慢慢的走着，不时转头看她，脸上的笑意满满的溢了出来。任何人都可以感觉到他的快乐，似乎会传染人。赵萧君的心情也不由得的好起来。两个人像一般的情侣，手牵着手，一路说说笑笑。陈乔其忽然说：“萧君，以后我每天来接你下班好不好？然后就这样送你回去。”赵萧君吓了一大跳，吃惊的看着他，然后快速的说：“不行！”他有些委屈的说为什么。\n赵萧君瞪着他问：“你今天怎么这么早放学？是不是又逃课了？”陈乔其连忙分辩说没有。她不相信，说：“没有？那你怎么赶的过来？你学校离这里打车都要半个小时。而且——”说着看了看他，“你还回去先换了衣服对不对？”陈乔其只得老老实实的交代：“我们最后一节课是体育课，所以就先回来了。”说的有些气短。赵萧君停下脚步，甩开他的手，撇下他，径直往前走。\n陈乔其连忙追上去，讨好似的说：“好了，好了，我以后再也不逃课了。什么课都不逃。”赵萧君看着他，认真的说：“乔其，高考都已经进入倒计时了，你还是这样！”语气里有掩藏不住的失望和焦虑。陈乔其愣了一会儿，有点像做错事的孩子，过了一会儿，才拉住她的手解释：“我没有落下功课，成绩还是很好的。”赵萧君斜眼看他，见他有些慌张哀求的看着自己，不由得心一软，“噗嗤”一声笑出来，说：“就你能吹。”陈乔其也跟着轻松起来，重新挽住她，有点得意的说：“本来就是。高三都是复习，哪要上什么课！”赵萧君说：“你就得意吧。那好，到时候看你考的怎么样，可不要拿砖头砸了自己的脚。”陈乔其自信满满的说：“那还不是小菜一碟。”赵萧君趁机说：“那以后不要再来等我下班了。”陈乔其只得答应了。",
            "summary": "赵萧君和陈乔其在一天下班后相约见面，两人像普通的情侣一样散步。陈乔其提议每天接赵萧君下班，但赵萧君因担心陈乔其的学习而拒绝。陈乔其承诺不再逃课并答应赵萧君的要求。"
        },
        {
            "id": 4,
            "content": "两个人沿着马路随便走着。陈乔其拉着她进了一家商城，入目便是大大小小的珠宝专柜。陈乔其见到这些东西，忽然想起成微送的钻戒，便在一家柜台前停下来。赵萧君问他干什么。他理直气壮的说想买戒指送她。赵萧君有些生气的说：“你一个学生，哪里买的起这些东西。”陈乔其说他带了卡。赵萧君皱着眉瞪他：“又不是你自己的钱，买了我也不要。”转身就走。陈乔其愣了一下才跟上去，半晌说：“那好，先不买。等我自己赚了钱再给你买。”赵萧君没好气的说：“我又不稀罕那些东西。”还是主动伸出手拉住他。\n上上下下转了一圈，竟是一件东西都没有买成。两个人不过随处看看，陈乔其问她喜不喜欢，她一个劲的摇头。赵萧君有心给他买件衣服，身上的现金不够，又忘了带卡，只好作罢。出来的时候天色已经黑了。看见附近有家“太白楼”，赵萧君笑说：“他们做的水煮肉倒不错，鸭子也好吃，分量很足。大家都喜欢来这里吃饭。”两个人到处找了一遍，才在角落里找到空位。正是吃饭的点儿，客人很多，热气腾腾，到处闹哄哄的。\n陈乔其有些不满意的说：“为什么来这种地方吃饭？”赵萧君菜单都不用，熟练的点菜，问：“这里有什么不好？”他闷闷的说：“太吵了！”赵萧君奇怪的看着他，说：“你今天怎么这么罗嗦，只不过随便吃个饭而已，吃完了就走。再说饭馆哪有不吵的。”陈乔其嘟囔：“这是我们第一次约会。我想找个安静点的地方吃饭。”赵萧君看着他笑起来：“那去哪？去那种有情调的西餐厅？我还是喜欢这里，吃的舒服。”陈乔其抬眼问：“真的？”那一点点不高兴一扫而空。\n果然吃的很痛快。两个人的口味因为多年生活在一起，磨合的很相似。赵萧君喜欢的，陈乔其自然也喜欢吃，他因为高兴还要了酒。赵萧君让他喝啤酒，他偏偏要喝红星二锅头，说是驱寒。吃完后，又说酒气上涌，死皮赖脸的往她身上蹭，半靠半抱，惹的她一阵数落。",
            "summary": "陈乔其和赵萧君两人在逛街时偶然走进一家商城，陈乔其想给赵萧君买戒指，但被她拒绝。他们在商城里什么都没买成，后来在附近的“太白楼”吃了顿饭。陈乔其对环境不满，但赵萧君觉得吃得舒服。两人口味相投，度过了一段愉快的时光。"
        },
        {
            "id": 5,
            "content": "拉拉扯扯走出来，正好在门口碰见一个同事。两个人脸对脸的碰上，赵萧君骇然心惊，还是勉强笑着打了个招呼。她看了一眼神态亲昵的两个人，有些吃惊。赵萧君和成微的绯闻在公司里可谓是无人不知，无人不晓。如今她又和另外一个年轻英俊的男子亲密的靠在一起，一眼就知道关系匪浅，不由得别人不好奇。那个女同事也好涵养，立即收回目光，寒暄说：“出来吃饭？”赵萧君脸色有些白，幸好黑夜里看不出来，微微点头，说：“是呀，你也是来这里吃饭？怎么不进去？”她笑说：“刚吃完。我先生拿车去了，我在这里先等着。”听见喇叭声，她笑着说拜拜，先走了。\n赵萧君暖烘烘的心不由得的凉了一截，总有种做贼心虚的感觉。说起来，虽然她并没有什么见不得人的地方，可是就是理不直气不壮。回去的路上心神涣散，一直走在敷衍陈乔其，一直催着他离开。偏偏陈乔其不想那么早回去，硬是上去坐了许久，才依依不舍的离开了。他坐在那里，她不安；他走了，她还是不安。心老是有根线扯着似的，不得安宁。来回的在客厅里溜达，一直记不起来自己要干什么。拿杯子忘了要倒水，拿衣服却空手走出来。整个人有些迟钝空虚，前面的路，像是什么都看不见。\n成微人还没有回来，她先在一篇娱乐小报上见到他和某个小有名气的电影明星的照片。两个人站在一起，真的是男才女貌，十分般配。后面是娱乐记者十分暧昧的猜测，两个人的身家调查的一清二楚，尤其对成微是赞不绝口。小报是公司里一个不怀好意的女同事故意翻给她看的。赵萧君也不客气，拿起来从头到尾阅读一番，然后还给她，笑嘻嘻的说谢谢。她这种态度弄的整个公司里的人心里疑疑惑惑的，都有些糊涂。\n赵萧君自以为很庆幸的遇到千载难逢的好时机，成微恰恰在这个时候出绯闻。\n她可以趁这个机会，和成微说清楚，然后将戒指还给他。\n她可以借着这个台阶，彻底将事情解决。\n成微大概知道公司里发生的事情，大半夜的一赶回来，从机场直奔她这里。\n停在她楼下给她打电话，笑说：“有没有睡？”\n赵萧君揉着眼睛看了一下时间，将近十二点，打着哈欠说：“马上就要睡了。”\n她今天晚上看了一场电影，睡的有些晚。\n成微舒了一口气，说：“那正好。\n我还怕吵醒你。\n我正在你楼下呢。”\n赵萧君清醒了一大半，一时间说不出话来。\n成微有些疲惫，开着窗抽烟，问：“你能不能下来一会儿？我想看看你。”\n赵萧君想了想，同意了，拿起钻戒，捏在手心里，披上大衣就出去了。\n成微仔细盯着她瞧，笑说：“我看看你是瘦了还是胖了？”\n她下意识的后退一步，低着头说：“还不是原来那个样子。”\n成微却摇头，说：“有些瘦了，眼睛还有点肿。”\n那是长时间盯着电视的缘故。",
            "summary": "赵萧君在出门时遇到了一个同事，这让她的绯闻再次被关注。她和一位英俊男子亲密地靠在一起，引起了大家的好奇。赵萧君与成微的绯闻在公司里众所周知，而这位男子与她关系密切，更让人浮想联翩。同事问她是否出来吃饭，赵萧君回答是的，并询问对方是否也在餐厅。同事离开后，赵萧君的心情变得复杂，觉得自己似乎做了什么见不得人的事。回到家中，她心神不宁，无法集中精力。此时，她在一份娱乐小报上看到了成微与另一位明星的照片，两人的绯闻让公司里的气氛更加疑疑惑惑。成微得知此事，连夜从机场赶回，并在楼下给她打电话。赵萧君下楼与他见面，两人谈论了公司的风波和他们的关系。"
        },
        {
            "id": 6,
            "content": "赵萧君简直不知道怎么说拒绝的话。\n成微替她拉紧大衣，又说：“冷不冷？”\n夜晚的空气还是冰凉冰凉的。\n她摇头，手心里全是汗，喉咙干哑的几乎黏在一起，似乎再也说不出话来。\n成微笑说：“会议还没有完，我是偷溜回来看你的。\n难道没有奖励？”\n说着跨前一步，伏头就要吻她，见她神情有些不自然，不由得问：“怎么了？”\n赵萧君深吸一口气，有些紧张，颤抖的将手里的盒子递到他面前。\n成微用疑惑的眼神看她，根本不明白什么意思。\n他哪里还记得什么盒子。\n赵萧君往他手上硬塞，不敢看他，眼睛看着地面，然后匆忙的说：“成微，对不起，我不能接受。”\n逃也似的跑上去了。\n一个晚上都在辗转反侧，不断猜测成微的反应，又害怕他的反应。\n索性关了手机，拔了电话线。",
            "summary": "赵萧君在会议上偷闲回来看望成微，却因为无法拒绝而给了他一个盒子。成微感到疑惑，赵萧君告诉他不能接受他的好意。这个晚上，赵萧君辗转反侧，担心和害怕成微的反应，选择关闭手机和拔掉电话线。"
        }
    ]
}