{
    "chapter_title": "第四十章 ",
    "chapter_summary": "陈家遭遇了一场灾难，家庭成员受伤、死亡，家族企业也陷入困境。陈乔其作为长子，肩负起拯救家族的重任，与母亲钱美芹共同度过难关。在这个过程中，他们有蔡中的帮助，逐渐稳定局面。陈乔其努力学习公司事务，试图挽救家族事业。他发现了一些问题并与杨主任交锋，成功解决问题。在与蔡如舒的相处中，陈乔情感波动，但两人订婚，家族内部混乱逐渐平息。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一夜之间整个陈家天崩地裂，浓云惨雾，到处是头破血流撞下的血迹子，惊悚的留在记忆里。钱美芹乍然下遭此重击，颓然倒下，昏迷过去。陈乔其突然间变的像寒风里矗立的石刻雕像，坚挺沉默，惟有熠熠沉着的眼神无畏的迎击着暗夜里沉沉的狂风暴雨——他不得不如此！心里还残存着永远挥之不去的自责和愧疚——全都是因为他，才会弄至今天这样的局面！全都是他的错，悔恨时时嗜血般狠狠咬着他的灵魂和肉体。\n陈乔其一手托着父亲尚有余温的身体，一手扶着悲痛欲绝的母亲，肩上压着整个陈家的重担，心里还沉淀着水深火热般的绝望又虚妄的爱情，他根本没有时间沉溺在不可言说的伤痛里，刹那间天旋地转，乾坤颠倒！简直难以置信，连喘口气想一想的工夫都没有，身上的骨骼似乎被一座又一座的高山压的弯曲变形，正嘶哑着喉咙在无声的叫嚣——太过残忍，是这样的悲惨凄凉！\n他木然的守着病床上的母亲，眼睛暗的像夜，眸光沉的像海，平静的表面涌动着随时可能爆发的山崩海啸，可是理智的冰山将一切都压的丝毫不能动弹，冷却了一切的懦弱和任性。钱美芹在药物的帮助下悠悠醒来，眼神空茫的像什么都看不见，摸不着的空气，心神还残留在惊惧的空隙里，什么都想不起来。他握住母亲的手，喊：“妈，你醒了。”声音仍然算的上平静，却沉痛低回，一个字一个字不像说出来，倒像用棒槌一下又一下敲打着被迫滚出来。\n钱美芹忽然想起那个可怕的噩梦，抱住他惨然的说：“乔其！”乔其现在成了她唯一的依靠，成了所有的希望，成了她延续的生命。陈乔其像山一样立在她面前，无畏无惧，挡风遮雨。低沉着声音说：“妈，你别伤心，一切还有我呢！”陈乔其立即给父亲生前的信的过的朋友打电话。\n他沙哑着声音对一个年约五十，甚有威严的男子喊：“蔡叔叔！”那人用力拍了拍陈乔其，点头说：“不要惊慌。”当他得知陈念先突然去世的消息时，连夜赶了过来。镇定的问：“乔其，你妈妈现在怎么样？”陈乔其停了一停，垂着眼说：“正在里面休息。”他推开病房的门，举步走了进去。钱美芹脸色惨白侧身靠里躺在那里一动不动，听到脚步声依然没有反应。\n他走近轻轻的喊了一声：“美芹！”钱美芹缓缓转过头，眼神还有些恍然，过了一会儿见是他，黯然的叹了一口气，半天才哽咽说：“蔡中，你来了，念先他——”眼泪像流动的水一样掉在带有消毒水的白色被面上，始终干不了。他默然了一会儿，先说了一番安慰的话。然后招手叫来乔其，一字一句的说：“念先走了，可是陈家还没有倒。”所有人惟有沉默，像暴风雨来前又闷又热的午后，胸口压抑，呼吸不畅，骨骼都要闷断了！\n时势同样由不得钱美芹继续悲痛，陈家庞大的家业一下子落到孤儿寡妇的肩上。钱美芹虽然一向是陈念先的左右手，是商场上一对著名的贤伉俪，可是依然压不住公司里突然产生的巨大的骚动。底下的员工人心惶惶，议论纷纷；高层主管居心难测，蠢蠢欲动；外面的人冷眼旁观，想要混水摸鱼。偌大的陈氏忽然间乱成了一锅粥，像捅破了的马蜂窝，纷纷扰扰。人人六神无主，神色惊惶。前后历经两代费尽无数的心血建成的大厦呼喇喇将倾！\n陈念先的丧事在蔡中的主持下盛大隆重的举行了。前来追悼的人很多，即使不看死人的面子，也得看蔡中的面子。人人对陈念先的遗体鞠过躬之后，都要上前恭敬的称呼一声：“蔡局长！”蔡中以这样的姿态出现在陈念先的追悼会上，无疑给某些心怀不轨之人敲响警钟，给许多持观望态度的人吃了一颗定心丸。",
            "summary": "陈家遭遇了一场灾难，导致家庭成员受伤、死亡，家族企业面临困境。陈乔其，陈家的长子，必须在面对家庭悲剧的同时，承担起家族企业的重担。他在悲痛中表现出坚定的意志，努力维持家庭的稳定和企业的发展。在这个过程中，他与母亲钱美芹共同面对困难，互相支持。在父亲的葬礼上，蔡中，一位有权势的叔叔，出现并帮助陈家稳定局势。陈乔其和他的家人必须面对家族的困境，努力重建陈家。"
        },
        {
            "id": 1,
            "content": "在蔡中的鼎立帮助下，陈氏的内乱暂时压制下来，可是依然危机重重，钱美芹再厉害，也掌控不了一切。蔡中深思熟虑之后果断的说：“美芹，国不可一日无君，公司也一样，目前这个情况，只能暂时由你来接替念先的位置，乔其还太小了，必须磨练一段时间才能服众。”\n经过到处奔波游说，用尽了各种关系和手段，又有蔡中等人在背后撑腰，钱美芹终于坐上了陈念先的位置——虽然摇摇欲坠，朝不保夕。而陈乔其跟在母亲及诸多长辈身边不分昼夜，争分夺秒的的学习公司里的一切事物——目前这样的情况，多一天便多一分把握，时间对他来说太宝贵了。陈氏像一艘风雨飘摇的帆船，正处于黑暗前的黎明，夜空似乎从来没有这样暗淡过——最艰难的时刻，正如乔其。没有人能真正明白他肩上扛着的到底有多少东西，连他自己也不清楚。只是迷茫的抬起头，没有止境的承受下来，根本不清楚会不会压断脊梁骨！\n陈乔其伏在办公桌上仔细核对公司内部一项项的资金流动，桌子上是成堆的文件，数据和表格，几乎将人淹没。他这样全神贯注，目不转睛的工作了整整六个小时，连口水都没有喝。过了半天，突然掷下笔，按下电话键：“让杨主任过来一下。”一名年约四五十岁的男子象征性敲了敲门不等说话直接走进来，陈乔其站起来，客气的说：“杨主任，请坐。”杨主任语气上虽然客气有礼，却笑着大喇喇的坐下来，手随便搭在沙发扶手上。\n陈乔其不动声色，目光炯炯的看着他没有说话。杨主任抬起头问：“什么事？”神色颇有点不耐烦。陈乔其抽出文件，递给他：“这是你们部门这个月的资金去向。”他接在手里随便瞟了一眼，问：“有什么问题吗？”陈乔其忽然沉下眼，却又莫名的笑了笑，笑意仅在嘴角就打住了，根本没有进到眼睛里。缓缓说：“数目有些不对。”颇有一种压迫感。\n杨主任下意识的说：“不会吧？”陈乔其指出红笔列出的款项，平静的说：“这两笔款项是怎么回事？”眼神有些冷，像盯住猎物的猎鹰，紧迫逼人。他一开始还不在乎，欺负陈乔其年纪小，刚来公司，什么都不知道，能拿他怎么样！待看见他眼中不同寻常的阴狠，一盆水泠泠的浇在头顶上，才恍惚的颤抖了一下，收拾了轻视之心，坐正身体。拿起文件赶紧翻了翻，垂着眼思索，忽然拍着头说：“我记起来了，前面这笔款项是公司内部的支出，我那里还留了底，您可以看一看。另外一笔大概是和江诚公司合作时的杂项支出。”\n陈乔其坐直身体，双手交握放在办公桌上，斜着眼看了他一下，神情似乎不解，“咦”了一声，问：“大概是？”气势像飞流的瀑布，汹涌而下，办公室里流动着一股沉沉的气压，围绕在周身，不断回荡，到处激打，啪啪啪无声的响着。杨主任抬起头看了他一眼，双目乍然对撞，冷汗涔涔。忽然垂下眼，紧跟着站起来，匆匆的说：“我立即将这个月流动的资金重新整理一份。”陈乔其点点头，恭谦的说：“那就麻烦杨主任了。”其他的话一句也没有说。等他出去后，陈乔其“哐啷”一声站起来，坐椅“砰”的撞倒在地下。\n杨主任刚出来就碰见特意等在外面的李主任，笑着问：“找你有什么事？”大家都想知道陈乔其到底怎么样，是年少有为还是不过如此。杨主任扬了扬手中的文件，没有说话，转身离开了，神情却泄露了一切。刚进去时的不屑和出来时的故作镇定，明眼人都看的出来其中的差别。李主任见他这个样子，双手抱胸，靠在桌子边自言自语：“据说猫和狮子小时侯长的很像。”错把狮子当成猫可不是一件有趣的事情。那么会是猫还是狮子呢？",
            "summary": "陈氏公司的内乱得到了暂时的压制，钱美芹在蔡中的帮助下接替了陈念先的位置。陈乔其为了学习公司事务，不分昼夜地努力。陈氏公司如同风雨飘摇的帆船，处于最艰难的时刻。陈乔其在工作中发现了一些问题，与杨主任进行了交锋。杨主任承认了错误并重新整理了资金流向。"
        },
        {
            "id": 2,
            "content": "钱美芹拖着疲惫沉重的身体进来找他的时候，满地都是散落的文件，一片狼籍。吓了一跳，不由得问：“乔其，怎么了？”陈乔其拍了拍身上并不存在的灰尘，笑说：“没怎么，心情不好，觉得有点累而已。所以发泄发泄。”钱美芹“哦”了一声，看了他一眼，不知道有没有相信，只说：“天黑了，回去吧。今天约了蔡叔叔吃饭。”陈乔其起身装了一大包的文件资料才陪同母亲一起离开了。\n驱车来到城中最豪华的酒店，席上除了蔡中夫妇等人还有他们唯一的女儿蔡如舒，见到陈乔其亲热的说：“乔其哥哥，你来了。”陈乔其对大家打了声招呼，自然的在她身边坐下。蔡中起身介绍另外一对夫妇说：“乔其，这是银行的司徒行长，快叫伯父，这是伯母。”又转头笑说：“司徒老弟，这就是老陈的儿子陈乔其，你可要记得提携提携。”司徒协笑说：“哪里哪里，这就是乔其？几年没见，长的这么高大了。”\n陈乔其笑说：“司徒伯父，我记得小时侯您还送了一把枪给我呢。”那时候司徒协还只是银行的主任，经常来陈家走动。被他这么一提，猛的想起来，哈哈笑起来，说：“我想起来了，当年老陈老是嘀咕我，说你整天拿着一把美式机关枪跑的不见人影。眨眼间，过去这么多年了，老陈也走了，你也这么大了。”说着长长的吁了一口气，又微笑说：“幸好乔其有出息，没有辱了老陈的名声。”蔡中称赞的看了眼乔其，立即接上去笑嘻嘻的说：“司徒老弟，老陈就这么走了，乔其还得靠你帮忙呀。”司徒协连连笑说：“好说好说，一定一定。”一口应承下来。气氛融洽，言笑晏晏。",
            "summary": "陈乔其在办公室因心情不佳而弄得一团糟，被钱美芹发现后劝其回家。晚上，他们与蔡中夫妇和蔡如舒在豪华酒店共进晚餐。席间，陈乔其与司徒行长重逢，回忆起过去的趣事。蔡中请求司徒协在未来给予陈乔其帮助和支持。"
        },
        {
            "id": 3,
            "content": "司徒协的妻子转头对蔡中微笑说：“蔡局长，这是你女儿吧，长的跟一朵花似的。”蔡中有些得意的说：“哪里哪里，头疼着呢。”司徒协打趣说：“外头有多少年轻小伙子排着队，以至于让鼎鼎大名的蔡局长头疼不已？”众人哄然笑起来。一顿饭吃的宾主尽欢，不负所望。\n吃完饭司徒协夫妇先离开了，时间还早，蔡如舒精神熠熠，拉着母亲的手提议到附近的商场逛逛再回去。她母亲笑说：“我年纪大了，可比不得你们年轻人，经的起折腾。”钱美芹笑说：“小舒要逛的话，让乔其陪你好了。”蔡中点头，笑说：“那让他们年轻人玩去吧。我们几个还是赶紧回家舒舒服服的睡觉。”陈乔其没有异议，送他们几个上车了，才折回来，笑问：“你准备去哪？”\n蔡如舒和乔其同年，自小相熟，俏丽活泼，眨着眼睛笑说：“陪我去看电影怎么样？”陈乔其大手一挥说：“走吧。”蔡如舒沿着街道慢慢走着，歪着头对身边的陈乔其说：“当年你为什么非要去北京念高中？我们大家都吓了一跳。你说都不说一声，就那样走了。”语气亲昵，颇有几分埋怨的味道。陈乔其一脚忽然踏进路边上的草坪里，怔了怔，瞬间失了神，被强行压抑许久的感情如奔腾而下的潮水突然将他淹没，呼吸逐渐困难。\n蔡如舒毫不知情，伸出手连忙拉住他，嗔道：“怎么踩到里面去了。”抬头抱怨说：“这边的路灯怎么又坏了，黑漆漆的，有点暗，什么都看不见。”陈乔其立即跳出来，往前走了几步，笑说：“没事，一不小心就踩了进来。”两个人沿着街道随便走着，到处是流转的灯光，五光十色，他却有些心不在焉。\n陈乔其在电影院门前停住了，笑说：“这家电影院什么时候改建的？我记得以前破破旧旧的，现在整的跟歌剧院似的。”蔡如舒抿嘴笑了一下，说：“早就改建了，都好几年了，谁叫你不在。”陈乔其随意应一声说“是吗”，然后说：“你不是要看电影吗，就这家怎么样？”蔡如舒看着他笑，点头同意了。\n放的是很热闹的一部片子，打打闹闹，轰轰烈烈，故事很有意思。黑暗里，蔡如舒看的低笑出声，转头看陈乔其时，斜靠在宽大的椅背上已经沉沉睡去了。她心头猛的闪过一种疼惜的感情，这么吵闹的环境也能睡着，可见真的是很累很累了。将他手上捏着的饮料轻轻抽出来，犹带有暖暖的体温，双手捧在手心里，忽然喝了一口，有些凉，心里却是热的。怔怔的看了他一会儿，才偏过头去继续看，没有发出任何声音，甚至想咳嗽的时候也拼命压住了。\n然而陈乔其并没有睡着，他只是闭上眼睛想起小时侯和萧君来这里看电影时的事情。那个时候还没有包间，长长的椅子，窄窄的通道，昏黄的走廊，差强人意的灯光布景，密密麻麻挤的到处都是人头。窗户的帘幕又厚又重，视线有些模糊，台阶乱七八糟的，老是提心吊胆，生怕一脚踩了个空。他拉住她的手小心翼翼的随着人群往里走，还比她矮一点点，可是两个人紧紧的靠在一起，喧嚣声中仿佛什么都听不到，只听的见彼此的粗重的呼吸声——被人群挤的简直喘不过气来。他喝她喝过的奶茶，同吃一包爆米花，甚至抢她咬了一半的地瓜干。她抢不过，瞪眼看他，脸上的神情忿忿的，表面上故意装作不在意的样子，可是又偏过头去不理他。",
            "summary": "蔡如舒和陈乔其是一对从小相识的朋友，他们在饭后一起逛街。蔡如舒提到陈乔其当年去北京念高中的事情，陈乔其心情复杂。随后，他们一起去电影院看电影，陈乔其在黑暗中陷入回忆。"
        },
        {
            "id": 4,
            "content": "吃完了零食，她兴趣缺缺的用衣服垫住头睡着了。他弯下腰装作不经意的扫过她的脸颊，没有一点动静，于是更大胆，伸出舌头偷偷的舔了舔她的嘴唇，上面还有残留有柠檬奶茶的味道，很甜美。荧幕上的扫帚在高空飞来飞去，到处穿梭，惊险至极，像他那个时候的心跳声，“扑通扑通”，同样的惊险刺激。出来后，他对她说“我喜欢你”，只换来她气冲冲的一句“真是荣幸”。\n想到这里，陈乔其忽然睁开眼睛，一个挺身站起来。蔡如舒吓了一跳，问：“你醒了？”他点点头，说：“我去一下洗手间。”站在镜子前，旋开开关，掬起一把水拼命冲脸，额头鬓角的头发全部沾湿了，水珠顺着喉结一直流到衬衫里。镜子里倒映着的仿佛是另外一个他，疯狂的，桀骜不驯的，绝望的，希望的；可是统统被站在外面的他死命掐住了。忽然愤怒的难以控制，对着墙壁用力的捶了一拳，手指立即又红又肿，仿佛断了一样，可是那会儿丝毫没有感觉。\n等他走出来的时候，已经恢复冷静，仿佛真的只是去了一趟洗手间。\n电影刚刚打出字幕，他将手随意插在口袋里，微笑说：“看完了？还想去哪里走一走？”\n蔡如舒迎着他笑：“不了，有点晚了，回去吧。”\n乔其要送她回去，她婉拒了，抬头看着他说：“你累了，回去好好睡一觉。”\n声音里满是柔情蜜意，像四月春风沉醉的晚上，吹在她身上传到他身上。",
            "summary": "女孩在看完电影后吃了零食，用衣服垫着头睡着了。男孩趁机偷吻了她，并告诉她自己喜欢她，但得到的回应却是冷漠。陈乔其突然醒来，去洗手间用水疯狂冲脸，看起来情绪失控。出来时，他已经恢复冷静，提议一起回家。蔡如舒婉拒了他的好意，关心地让他回去休息。"
        },
        {
            "id": 5,
            "content": "晚上洗完澡的时候，陈乔其冷着脸看着镜子里自己，似真似假，完全相像却又完全相反——厌恶之极，痛苦之至。\n身体被一张无形的大网缠绕的死死的，箍的丝毫不能动弹，网的周身全部是尖锐的刺，转个身就扎进身体里，一直穿到心口，露出森森的泛光的针尖。\n他突然大吼一声：“总有一天会要回来的！”\n然后退后几步，随手抄起手边的重物，用力砸出去。\n后来陈家浴室的玻璃经常换，因为老是被砸的粉碎——当陈乔其不能控制心中强烈的思念和妒忌时。\n陈家的佣人一开始听到巨大的声响，惨白着脸战战兢兢的立在那里不知道该不该进去。\n钱美芹慌慌张张的闯进来，见到翘着腿闲坐在沙发上的陈乔其，什么事都没发生一样，提着的心放下来，小心的问：“乔其，怎么了？”\n陈乔其甩了甩未干的头发，耸肩说：“没什么，心情不好。”\n钱美芹悄悄的叹了口气，不再说话，替他带上房门。\n第二天让人换了一块玻璃。\n她去咨询心理医生，医生认为他是压力太大，责任太重，所以借这种方法宣泄心中过重的负荷，是一种正常的情绪发泄——尽管暴力一些。\n可不是吗？他仅仅只有十八岁！可是肩上心上承受的是整个陈家的天和地。\n后来当陈乔其再砸自己浴室里的玻璃的时候，钱美芹吩咐底下人，不得大惊小怪，任由他砸。\n砸了再换，换了又砸，渐渐的整个陈家的人习以为常。\n连换玻璃的师傅也对陈家这种情况见怪不怪，一来二去，熟门熟路，陈家上上下下都认识了。\n没有过几天，在双方家长的同意下，陈乔其和蔡如舒订婚了。\n陈氏内部所产生的紊乱冲击暂时缓下来，逐渐朝原先的轨道上滑去。",
            "summary": "陈乔其在洗澡时因无法控制心中的思念和妒忌而砸碎镜子。他的母亲钱美芹担心他的心理健康，寻求心理医生的建议。医生认为这是正常的情绪发泄。随着时间的推移，陈乔其与蔡如舒订婚，家族内部的混乱逐渐平息。"
        }
    ]
}