{
    "chapter_title": "第四十二章 ",
    "chapter_summary": "赵萧君在一家新上市的公司努力工作，很少有时间陪伴家人。她的努力使她逐渐晋升并获得更多的自信，但在公司里，许多男性对她的成功表示惋惜。一天晚上，赵萧君在办公室加班，丈夫成微生气地打电话给她，要求她回家。尽管赵萧君有正当的工作理由，但这让成微更加愤怒。在一次偶然的相遇后，成微和赵萧君一起回家共度一个温馨的晚餐。成微对赵萧君的关心让她感到惊讶，而赵萧君则通过烹饪表达了自己的歉意。然而，他们因为工作繁忙而忽略了家庭生活，导致在吃饭时产生争执。成微要求赵萧君辞去工作，以便更多关注家庭。赵萧君拒绝辞职，引发更激烈的争论。成微表示会继续支持赵萧君，但赵萧君在成微醒来后发现失踪，已乘坐火车回老家参加朋友的婚礼。成微决定陪她去，但赵萧君拒绝，希望独自思考两人之间的关系。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "新上市的公司，人手紧凑，业务繁忙。赵萧君一天到晚沉浸在工作里，放在家庭上的时间自然就少了，心底却莫名的有一种如释重负的感觉——羞愧的如释重负。她这也是一种逃避——表面上冠冕堂皇，实际上理不直气不壮。因为认真努力，没有过多久，她就升职了，手底下有四个人，一路过关斩将，工作的如火如荼。慢慢的，内在的自信表现出来，整个人神采飞扬，举手投足，顾盼生姿。公司里的许多男性得知她已经结婚，无不扼腕叹息。\n夜幕降临，大部分同事都走了，赵萧君还坐在办公桌前伏案工作，费尽心力整理一大堆的数据文件。成微打电话过来，语气里满是火气：“你现在在哪里？”赵萧君一手拿电话，眼睛仍然盯着一组数据不敢移动，生怕有所差错，手中的笔快速的作标记，忙中抽空回了一句“我在公司。”成微等了半天才等到她这么一句冷冰冰的话，怒气勃发，“不是已经下班了？你给我赶紧回来！”赵萧君听出他的不悦，皱了皱眉说：“可是我工作还没有做完。”成微冷哼，重重的说：“难道没有明天吗？”她好声好气的解释：“明天就要用，得赶紧赶出来。”\n虽然有再正当不过的理由，可是就是因为这样，成微更加愤怒，“那好，我去接你。”赵萧君停了一停，才反应过来：“你出差回来了？什么时候回来的？”她不问还好，一问火上浇油，“你现在才知道问了？”声音里有诘问，有嘲讽，还有失望——可惜她没有听出来。可是惟其这样，才越发凄凉。成微出差半月有余，两个人各自忙的昏天黑地。期间只通过几次电话，全部是他打过来的——尽管他不见得比她清闲。事实上，赵萧君主动给他打电话的次数屈指可数。\n赵萧君习惯性的道歉：“对不起，我忘记了。”——是真的歉疚，语气里还带有某些不安。他在电话里特意说过这事，可是因为迫在眉睫的公事，她还是忘记了。成微一听见这三个字，愤怒中夹杂浓浓的挫败，却不得发作。她总是道歉，因为晚下班道歉，因为节假日加班而道歉，因为不能陪他出去游玩而道歉，现在又在道歉！道歉——多么的生疏客气！他宁愿她有时候蛮横无理，任性撒娇。沉默半晌，只是重复了一句：“我去接你。”和先前那一句愤怒的语气完全不同，声音低沉，有一股化不开的无力直入心扉。然后甩了电话。\n赵萧君刚想说不用了，让他好好休息，可是电话已经断了。叹了口气，她看了看正处理到紧要关头的文件数据，先将手头的做完，然后一一收拾整理好，放进包里。出来的时候天色已经黑了，灯光有点暗，她立在影影绰绰的影子里，伸手揉了揉眉心，有些疲惫。晚风袭来，全身发凉，她颤了一下，抱紧胳膊。",
            "summary": "她在一家新上市的公司工作，由于业务繁忙，她很少有时间陪伴家人。然而，她的努力工作使她逐渐晋升并获得了更多的自信。在公司里，许多男性都对她的成功表示惋惜。有一天晚上，赵萧君在办公室加班，她的丈夫成微生气地打电话给她，要求她回家。虽然赵萧君有正当的工作理由，但这让成微更加愤怒。成微决定去接她，但在路上他们并没有很好的沟通。"
        },
        {
            "id": 1,
            "content": "成微很快就到了，她有些讶异。探头看了看他的脸色，面无表情，想了想说：“刚回来，累不累？”成微径直盯着前方，没有说话。她有些尴尬，随便问了一句：“吃饭了吗？”成微依旧没有表情，冷硬的说：“没有！”然后侧头看了她一眼。她有些惊讶，说：“这么晚了，怎么还没有吃饭？”却读不出他眼中究竟隐藏着什么。又说：“不如到附近的饭馆里吃吧。我正好也没吃。”\n成微忽然紧急刹车，将车停在路边，手撑在方向盘上，一动不动。赵萧君措手不及，胸口被安全带勒的生疼，缓过气来瞪着他说：“成微，你想干什么！”连续咳嗽了几声，脸涨的通红。成微转过头看了她一眼，忽然叹了口气：“我们有多久没见面了？”赵萧君仍然在怪他，没好气的说：“你不是出差去了吗！”到底有多久？她也不记得了，一个星期？还是两个星期？她似乎不怎么想起。\n成微在灯光下看她，半眯着眼睛，嘴唇有点白，一脸的疲倦，僵硬的脸总算软化了一点，又问：“我们有多久没在一起吃饭了？”赵萧君不语，他是在责怪她吗？可是她不能老是迁就他，她也有工作，想要做好，就得花更多的时间。成微忽然又说：“萧君，我们到底有多久没在家里好好吃一顿饭了？”今晚的他意气低沉，神情萧索。\n赵萧君歉然，“成微，对不起，我……”，成微一口打断她：“不要再对我说对不起。”一点用处都没有！她暗中叹了一口气，不明白他今天为什么这么大的火气，是因为她忘记他今天回来吗？还是因为其他的事情？她累的来不及深想，问：“那你说怎么办？总不能空着肚子。”成微断然说：“回家吃。”她有些累了，不想自己动手做饭，说：“冰箱里什么都没有。”成微今天特别执拗，“我想超市里有。”她忍不住呻吟一声，“好，那就先去超市吧。”\n她本来只想随便买一点就走，可是成微一样一样挨着看，光是蔬菜就要了一大堆，像要存起来过冬似的。赵萧君推了他一把，说：“买这么多干什么？哪吃的了！”成微不理会她，径直去结帐。她还想阻止，他已经刷了卡。两个人推着购物车出来的时候，赵萧君惟有苦笑。\n回到家里，成微将东西往地上一扔，累的躺在沙发上。他晕头转向忙了半个月，回到家里，一室冷清，甚至连通电话都没有，然后又马不停蹄的赶着去接她，连闯红灯。刚倒下，人就睡着了。赵萧君叹了口气，转身进厨房。将牛肉和土豆一块放在锅里炖，又煮了米饭，斜靠在流理台边，怔怔的看着一簇一簇的火焰。蓝色的火苗伸着舌头蜷起来，不断朝外扑腾。\n等到香气四溢，她才“哇”的一声跳起来，手忙脚乱的放盐放鸡精等作料。成微指着盘子里的土豆牛肉问：“怎么一点水都没有？”看起来不像煮的，倒像烤的。她不好意思的笑了两声，小声嘀咕：“刚刚靠在流理台边打了下瞌睡，没想到烧成这样。不能吃的话就不要吃了。”成微无声的叹息，有些心疼，尝了块牛肉，说：“味道还不错。”",
            "summary": "成微和赵萧君两人在一次偶然的相遇后，一起回家并共同度过了一个温馨的晚餐。成微对赵萧君的关心让她感到惊讶，而赵萧君则通过烹饪表达了自己的歉意。两人在这段对话中回顾了他们多久没有见面和一起共进晚餐，共享了一顿美味的晚餐。"
        },
        {
            "id": 2,
            "content": "赵萧君饿过了头，有些累，只想睡觉，没有吃两口就放下了筷子。成微也跟着她停下来，忽然说：“我以后不想再在外面吃饭了。”她愣了一下，问：“那你去哪吃？”成微冷哼了一声：“我想我还有个家。”赵萧君蹙起眉，有些为难的看着他：“可是我不是每天都有时间。”成微看着她，冷冷的说：“不要再去上班了。”赵萧君愣住了，摇头：“不行！”\n成微再也忍不住了。两个人工作都忙，早出晚归，回来倒头就睡，一连几天说不上话的时候也有，不是你睡着了就是他睡着了。他觉得这根本就不像一个家，大声说：“萧君，我们这样还像夫妻吗？”赵萧君忍住打哈欠的冲动，问：“怎么了？”成微懊恼的不知道该怎么说，看着她漫不经心的样子，十分不满，“萧君，把工作辞了！”赵萧君皱着眉头，不解的说：“成微，你今天怎么了？无缘无故的为什么非要我辞工作？”成微体内有种无法发泄的苦闷：“萧君，你觉得我们这样正常吗？我们连吃个饭都这么困难！”\n她默然，过了一会儿说：“成微，我这段时间比较忙。”成微冷笑说：“忙？我想你没有不忙的时候。把工作辞了！”赵萧君断然拒绝：“不！”他几乎控制不住勃发的怒气：“为什么非要工作！我养不起你吗？”赵萧君也渐渐提高音量：“你明知道不是这个原因。”成微一手抓住她的肩膀：“那是什么原因？你说呀！”她偏过头去：“我喜欢这份工作！为什么要辞掉？”\n成微不屑的说：“就那样一份工作有什么好喜欢的！”赵萧君觉得他今天简直有些不可理喻，“成微，你又不是我！你怎么知道我喜不喜欢。”成微一味逼着她：“明天不用去上班了，我去跟你老板说。”赵萧君用不可思议的眼光看着他：“我不会答应的。”成微怒：“萧君，你为什么这么固执！”赵萧君看着他：“成微，你为什么这么霸道！”\n“我霸道？”成微的声音低下来，听起来有些悲伤，半晌，脸色一变，忽然说：“那就霸道吧。”说着拿起手机准备给她老板打电话。赵萧君扑到他身上，大喊：“成微，你怎么可以这样！”成微冷冷的说：“那你自己去递辞呈。”赵萧君恨恨的看着他：“不！我绝对不辞职！”成微拨通电话。她眼睁睁的看着他的动作，无可奈何，最后扔下话：“就算辞了这个工作，我不会再找吗？我就不信偌大的北京会找不到工作。就算北京不行，还有其他城市呢。”转身就走。\n成微脸色一变再变，手机仍然嘟嘟的在响，没有人接听。最后颓然的坐下来，疲惫的问：“萧君，这个家，你为什么就不肯多用点心？”赵萧君停住脚步，慢慢回头看着他，说：“我只是这段时间比较忙而已。”成微打断她：“不要用工作做挡箭牌，你明知道不是这样的。难道不是吗！”最后一句语气甚至有些严厉。",
            "summary": "赵萧君和成微因为工作繁忙而忽略了家庭生活，导致他们在吃饭时产生争执。成微要求赵萧君辞去工作，以便更多关注家庭。赵萧君拒绝辞职，引发更激烈的争论。成微无奈地坐下，表示即使赵萧君不辞职，他也会继续支持她。"
        },
        {
            "id": 3,
            "content": "她不想吵，本来浑身就散了架，加上现在头痛欲裂，半点力气都使不出来。叹了口气，说：“成微，那你觉得我们应该是什么样子？”她脑海里忽然想起和陈乔其一同生活的情景，仿佛天经地义，再自然不过。可是为什么换个人就这么难呢，处处迁就，还是步步是错。是用的心不够吗？可是她已经竭尽全力，只不过有时候也需要自己呼吸的空间而已。\n成微也说不上来，现实中的婚姻生活究竟应该是什么样子呢？什么都和理想中的相差甚远。可是他可以肯定的是，至少不应该是目前这个样子的。共同组织起来的家不仅仅只是回来睡个觉而已，他想要更多。有些无力的说：“萧君，我只想回到我们刚结婚的时候。那样就很好了。”尽管他想更和谐美满一些，可是照现在这个情况，能回到那时候，他已经心满意足了。那个时候赵萧君还没有工作，所以他现在才会蛮横无理的要求她辞职。可是实际上真的是这样吗？只要赵萧君辞了职，一切就可以恢复吗，什么痕迹都没有？他没有也不敢深想。\n赵萧君吁了口气说：“可是那个时候我很无聊，并不快乐。”尽管她现在也不见得有多么快乐，可是至少忙碌的没有时间去想这些已经虚无缥缈的东西——她何尝不是自我麻痹。成微反问：“那你现在就很快乐？每天忙的愁眉不展也叫快乐？”赵萧君叹气：“至少不无聊，而且充实，这些就足够了。我不想轻易辞职，我做的很好，可以从中获得满足。”成微扳过她脸，面对面说：“那我们呢？我们就这样？几天说不上一句话，难得在一起吃顿饭？”赵萧君默然好半天，艰涩的说：“我以后会注意的。”\n“又是以后？”成微嗤笑一声，“这句话我已经听过很多遍了。”过了一会儿，黯然说：“萧君，你为什么要这么忙？你就不能好好待我吗？”赵萧君有些茫然，她待他很差吗？今天她累的抬不动手指，甚至靠着流理台就睡着了，就因为他不想在外面吃饭，还是做好了一大桌的饭菜。她到底该怎么做？一定要辞掉工作才行吗？可是她不愿意，满心的不愿意！\n成微忽然说：“萧君，我们为什么会这样？”赵萧君无言的看着他，缓缓说：“那你想要我怎么做？”成微想都不想的说：“先把工作辞掉。”兜来转去仍旧回到这里。赵萧君有些生气，顿脚说：“成微，你不能这样。”成微理直气壮的反问：“为什么不能？”赵萧君气的浑身打颤，有些口不择言：“你凭什么？”\n成微眼睛闪了一闪，怒气一扫而过，冷着脸说：“就凭我是你老公！”赵萧君气他的蛮不讲理，大声吼：“你只不过是我老公，又不是天，又不是地，又不是我的一切！”这句话真正惹到成微的痛处了，他红着眼睛，理智尽失般吼道：“我不是你的一切？那谁是你的一切？陈乔其吗？”又不屑的加了一句：“就他那乳臭未干的样子？”——掩藏不了的鄙夷和妒忌。",
            "summary": "一对夫妻成微和赵萧君在婚姻生活中的困扰。他们试图寻找理想的婚姻状态，但现实与理想相去甚远。赵萧君觉得婚姻生活应该更加和谐美满，而成微认为首先要辞去工作才能改善现状。然而，他们之间的争吵和误解不断加深，导致关系紧张。"
        },
        {
            "id": 4,
            "content": "他的话像一把剑刺的赵萧君体无完肤。本来就是禁忌，为什么要活生生剥开那层皮，然后一刀一刀的凌迟？伤人又伤己。他的话如刀似剑——那也是一把双刃剑，彼此伤痕累累。赵萧君踉跄后退，沙哑着声音低泣：“成微，你……”泪眼朦胧的看着他，眼前一片模糊。心如刀割，肝肠寸断。体内的痛苦成了附骨之疽，复活过来，仿佛成了唯一鲜活的事物，一点一点噬咬着她，不肯停歇。\n成微见她脸上的泪痕，立刻就后悔了。连忙抱住她，不断磨蹭，赵萧君浑身僵硬，没有一点反应。他又悲又愤，忽然问：“萧君，你就没有一点爱我吗？”抓着她不断摇晃，如临深渊，有些绝望。赵萧君抬头看他，眼前的人是为了她如此痛苦吗？心口猛的一阵抽搐，忽然捶他：“如果一点都不爱你，我想我不会嫁给你。”可是这仅有的一点爱是不是也会在岁月的打磨中消失殆尽？她忽然心灰意冷，万念俱消，“等到我一点都不爱你了，我们就离婚吧。”反正已经到这个地步了。到底是为什么呢！竟然会弄至这步田地！\n成微骇然的望着她，简直不敢相信她刚才说的话！大怒：“你胡说什么！绝对不会有那么一天的！”世界上没有什么事情是绝对不可能的。赵萧君反倒冷静下来，慢慢说：“成微，你先冷静冷静。我是说如果，如果有那么一天……”成微不等她说完，吼叫：“不要再说了！你疯了是不是！”然后扑上去，毫无预警，粗暴的吻她。手箍的她肋骨都要断了，气血翻涌，呼吸不畅，只能任由他宰割。如此强烈的占有欲！\n赵萧君觉得痛，用力推他，他却越来越疯狂。她忽然觉得害怕，怎么躲都躲不掉，呜呜呜的哭着，泪水流下来，落进她嘴里，同样流到他嘴里，纠缠在一起，咸的发苦发涩，连鼻子都是酸的。他依然不为所动，直到两人的嘴里传来血腥的味道。他皱眉，仿佛疼痛使人清醒，放松力道，赵萧君满脸是泪瘫软在他怀里，哽咽的说不出话来。他静静的抱住她，不发一语。\n赵萧君忽然挣扎起来，依然逃不出他的范围，咬牙切齿的说：“滚！”成微抓住她挥舞的双手，威胁说：“萧君，不要再说刺激我的话！我不保证我不会发疯。”赵萧君毫不退让的瞪着他，声嘶力竭：“是你先逼我的！”成微一头埋在她颈边，语气凄凉：“我怎么会逼你！我爱你。你到底知道多少？”赵萧君僵立成石。成微满心的惶恐，连声要求她：“萧君，说你爱我！我们就不会这样痛苦了。”理智上尽管明白的很，说了就有用么？世界上就不会有自欺欺人的说法。可是成微这么一个人在这个时候竟然也相信自欺欺人，是如何的可悲。\n赵萧君一直在抽泣，呜咽的像是被人丢弃的孩子，在荒野山林里徘徊哭泣。成微沿着她的唇一路吻下来，然后向下，再向下。赵萧君不肯，拼命打他；他也不肯，坚持不放。两个人像在进行一场拉锯战，单论实力，赵萧君完全处在下风。可是成微吮着她的耳垂说：“萧君，我们应该有一个孩子。”赵萧君抗拒，可是没有用——她没有理由，他们是夫妻。她此刻反正是绝望了，已经无所谓了。成微想要一点一点软化她，可是大概做的不是很成功。她一直在流泪，却没有挣扎。",
            "summary": "一段充满矛盾和痛苦的夫妻关系。丈夫成微试图通过言语和行动来表达他对妻子赵萧君的爱，但他们的关系却陷入了更深的困境。赵萧君在面对成微的追问和爱抚时，感到痛苦和恐惧，提出了一个令人震惊的建议。成微对此感到非常震惊和愤怒，但他们之间的关系还是以拥抱和解告终。然而，他们能否真正走出这个困境，还需要时间来证明。"
        },
        {
            "id": 5,
            "content": "第二天并没有雨过天晴。成微醒过来的时候，床上的人早已不在。地上甚至散落了几件衣服。他立即跳起来，拉开衣橱，她常穿的几套衣服全部不见了。再打开另外一个橱柜，旅行箱也不在。骇然失惊，看着空荡荡的房间，强烈的挫败感袭上心头。他弯腰拣起地上撒落的衣服，用衣架挂起来，然后颓然的坐在床边。她连衣服掉了都不知道，走的这么匆忙，到底是为什么？难道真的就要这样结束了吗？为什么会变成这样！\n突然他站起来，腰脊挺的笔直，不会这样就结束的，他不答应！只不过是夫妻间平常的吵架出走而已，他不会放手的！深吸了口气，给她打电话。幸好没有关机，只是一直没有人接听。他吁了口气，又拨了第二遍，这次被挂断了。他反倒又松了一口气，至少她人没事。打第三遍的时候，响一声就被挂断了。他继续拨，大有誓不罢休的姿态。\n赵萧君被他吵的不胜其烦，冷着声音问：“什么事？”\n他愣了一会儿，问：“你现在在哪里？”\n她没好气的说：“在火车上。”\n他皱了皱眉：“为什么坐火车？”\n她冷哼着不说话。\n他又问：“你要去哪里？”\n等了半天，她才说：“回家。”\n成微真正愣住了：“回家？”\n她看着窗外连成直线的一片朦胧的树影，景色逐渐在改变。\n叹了口气说：“对，回家。”\n成微才反应过来，她是回老家。\n刚松了一口气，脸色忽然变的铁青。\n她老家哪里还有至亲，全部都不在了！她是绝对不会去找那个她所谓的继父的——除了陈乔其！声音忽然变的如万载玄冰：“你回去干什么？”\n她不知道有没有听出他话里的森寒严冷，只是叹了口气说：“晴川在家里举行婚礼，我去给她当伴娘。”\n本来没有这么早动身的，可是她想走远一点，好好想一想两个人之间的事。\n成微没有说话，这事他也知道，隔了半晌说：“那我陪你一起去吧。”\n赵萧君转头疲累的看着窗外，深长的叹息他都能听到，说：“不了，让我静静的想一想吧。”\n成微着急的喊：“萧君！”\n很不赞同。\n赵萧君惘然的笑了一下：“就算是吵架好了，我也有负气出走的权利吧。”\n然后，她挂了电话。",
            "summary": "成微醒来发现赵萧君失踪，房间空荡荡。经过多次拨打赵萧君电话后，得知她已乘坐火车回老家参加朋友的婚礼。成微决定陪她去，但赵萧君拒绝，希望独自思考两人之间的关系。"
        },
        {
            "id": 6,
            "content": "阳光懒洋洋的穿过窗户照在她脸上，浑身都是温暖的气息。\n她头歪在靠垫上有些难受的睡着了。\n一整个晚上没睡，再怎么吵都睡的着。\n梦里依稀记得相似的场景，有人轻轻抚着她的脸，然后拉上车窗深蓝色的帘子，挡住了一身的阳光。\n她睡的很熟，很好，的确是在做梦。",
            "summary": "女子在温暖的气息中靠在靠垫上入睡。由于整晚未睡，她即使在嘈杂的环境中也能安然入睡。在梦中，她仿佛感受到有人轻抚她的脸庞并拉上深蓝色的车窗帘，挡住了阳光。她在梦中睡得非常安稳。"
        }
    ]
}