{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "本章节讲述了林晴川和张乐天即将结婚，陈乔其作为商界成功人士参加婚宴并与林晴川重逢。陈乔其和赵萧君的情感纠葛进一步加深，陈乔其关心赵萧君的酒瘾问题。赵萧君在阳光下感到眩晕和无助，产生自杀念头，但陈乔其及时出现阻止了她。陈乔其和赵萧君在医院检查过程中发生争执，但和解并陷入激情拥抱和亲吻。陈乔其在赵萧君面前展示受伤的手臂以表达爱意，导致赵萧君感到恐惧和心痛。陈乔其向赵萧君提出离婚要求。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "从宽敞的半球形透明地下通道里走出来，迎面是高耸入云的建筑物，海报从顶楼垂下来，一泻千里，阳光下熠熠生辉。这个城市到处在新建，新的高楼大厦，新的亭台楼阁，新的花草树木，新的人，新的事，她快认不出来。\n林晴川来接她，安排她住在自己家里。林家在偏离市区的外城，一栋洋房式的三层楼，螺旋式的楼梯，宽大的庭院，装修却一般。林晴川苦笑着说：“别看跟别墅似的，就只剩下这么个壳。这栋房子还是在我爸手里建的，现在是我哥的了。当年那么多的房子店面，现在只剩这一套了。”\n婚礼定在十月三号那一天，正好是“十一”长假。林家是百足之虫，死而不僵，在城中最好的酒楼大摆宴席，宾客如云，衣香鬓影。林晴川换了旗袍，和张乐天挨桌敬酒。凡是新娘新郎到处，必有起哄声，轻易不肯放过他们。整栋楼就属这一层最喜庆热闹。赵萧君是伴娘，被逼着挡了几杯酒，虽然没有过敏，眼角仍是红滟滟的，自觉有点吃不消，低声对林晴川说：“我进去洗把脸压压酒气。”林晴川点头，口里却说：“真没出息，你怎么在商场上混的。”\n林晴川和张乐天转到外桌敬酒，众人哄然笑说：“祝新郎新娘白头偕老，早生贵子呀！”然后一个劲的劝酒，挨个上，喝的两人都有些怕了。正在讨饶的时候，身后传来低沉的声音：“没想到今天竟然是你大喜的日子，我也敬你们一杯。”林晴川连忙转身，吃惊的说：“陈乔其！”\n陈乔其微微颔首，接过递上来的酒杯，一饮而尽。林晴川连忙笑说：“好久不见了。你怎么也在这里？”陈乔其目光到处搜寻了一圈，才说：“我正好来这里吃饭。见到有人大摆宴席，没想到是你的喜事，过来道贺一声。”林晴川连忙称谢，陪着他也喝了一杯。\n席上有人认得他，连忙站起来打招呼：“陈总，您好！”语气恭敬。他客气的敷衍，少不了又是一阵推杯换盏，简直比新郎新娘还出风头。有人在底下悄声问：“这人年纪轻轻，派头不小呀。”立即有人告诉他：“这人是陈氏老总，继承家业，年轻有为，手段狠辣，这两年迅速崛起，本城中头一号风云人物。你竟然不认识！”那人笑着摇头，压低声音说：“长的跟英俊小生似的，有那么厉害？怎么看怎么不像！”另外一人“嘘”一声，说：“你可别小看他，不是他，陈氏早就倒了。人家还是蔡局长的乘龙快婿呢。”很多人特意过来跟陈乔其打招呼，众星拱月般围着他。那人见了，有些不屑又有些忌妒的哼了一声“蔡局长呀”，然后瘪嘴说：“政商联姻，还不混的风生水起！”",
            "summary": "林晴川即将与张乐天结婚。他们的婚礼在城中最好的酒楼举行，宾客如云，热闹非凡。陈乔其，一位年轻有为的企业家，也出现在婚宴上，与林晴川重逢并敬酒祝贺。陈乔其因其地位和人脉，成为了宴会上最受瞩目的嘉宾。"
        },
        {
            "id": 1,
            "content": "赵萧君出来的时候，见到围成一堆的人群，以为又在折腾新郎新娘，连忙赶过去，遥遥的叫了一声：“晴川！”听在陈乔其耳内，如遭雷击，怔怔的愣在那里，立即反应过来，连声对大家道歉，排众走出来。赵萧君毫无防备之下见到他，呆若木鸡，脑子里转身想走，想逃，想化为烟尘；可是身体却像被钉上受刑的十字架，一动都不能动，立刻化成了僵石。\n陈乔其的眼睛看着她，立即熊熊的燃烧起来，目光像野兽的舌头，贪婪的在她身上到处舔吮，没有丝毫遗漏。他压制住心中汹涌澎湃的怒涛，一步一步走到她面前，静静的说：“还好吗？”赵萧君没有回答，顽强蛮横的压下眼中氤氲的水气，也许有一个世纪之久，才反问：“你还好吗？”眼前的他一身正式的西装，气度沉稳，坚硬挺拔，站在那里像高山，像深渊，屏息静气。完全不是记忆中的那个人了！可是依旧那么的英俊，简直令人难以呼吸。\n，牢牢的困住彼此，带着愧，带着恨，更多的是爱，似乎下一刻就要灰飞烟灭。陈乔其的喉结几番滚动，终于说出话来：“喝酒了吗？”她木然的点了点头，心里似乎有千言万语，口里却半个字都吐不出来，空荡荡的难受，梗在胸口里上不去下不来。他停了一停，目光在她脸上留恋不去，声音沙哑：“以后尽量不要喝酒。你有些过敏。”\n她终于忍不住，假笑着用手摸了摸脸，说：“是啊，眼睛都红了。”趁机揩去溢出来的泪水。陈乔其的心忽然被电击一下，又麻又痛，嘶哑着喉咙喊：“萧君！”赵萧君看着他，往日的种种全部浮上心头，像正在放映的电影，一段又一段，古老哀伤。可是隔着这么多的人，这么多的事，颜色尽褪，一切都有些异样了。\n她张着嘴想要说话，嘴唇却粘住了，明明近在眼前，却只能做梦一样的看着他。两个人痴望着，隔着几步远的距离，却像是另外一个时空，遥不可及，奇异的沉默。赵萧君余光看见众人好奇的眼神，好不容易清了清嗓子，正要说话的时候，一个清脆的声音插进来：“乔其！”\n两个人仿佛被这一声“乔其”打回了原形。赵萧君抬头看去，一个年轻美丽的女孩正向他们走来，黑的发，白皙的脸庞，眼睛，亮如星辰，清如秋水的眼睛，全部的注意力都在陈乔其的身上。大大方方的站到他身边，微抬起眼睛笑着看他。赵萧君预想过各种各样的重逢，什么样的台词什么样的表情，甚至微不足道的细节全部都想过了，一日一日的温习，一夜一夜的惆怅，可是从来没有料到竟然是这一种——两个人之外居然多出了一个人。她瞬间被打入十八层地狱。\n陈乔其居然没有看她，转过头问：“你怎么下来了？”蔡如舒笑说：“爸爸妈妈在上面等着你呢，我下来看看。”他点了点头，表示知道。蔡如舒又问：“你跟朋友打好招呼了？”他右脚踏前一步，说：“走吧。”迟疑了一下，回过头说：“萧君，我先走一步。”避开了她的眼睛，匆匆离去。赵萧君看着他的背影，心里的高山“轰”的一声塌下来了，砸成一个大大的坑，黑不见底。\n林晴川走过来，迟疑的喊：“萧君？”她茫然的看着她，然后偏过头去，语气平静的说：“没事，你招呼客人去吧，大家都等着你呢。”林晴川仔细扫了她一眼，“你跟我一起来吧。”她摇头：“不了，你去吧。我一个人想要休息一下，有点累了。”林晴川无言的看了她一会，说：“那你到里面坐一会儿。”`她点头，转身进去了。紧紧咬住下唇，可是眼泪还是滴在了手背上。",
            "summary": "赵萧君看到陈乔其和一位美女在一起，心中五味杂陈。陈乔其和赵萧君重逢后，两人陷入复杂的情感纠葛。陈乔其关心赵萧君的酒瘾，提醒她要少喝酒。赵萧君在重逢后与陈乔其的对话中被突然出现的蔡如舒打断，使得两人的重逢变得尴尬。"
        },
        {
            "id": 2,
            "content": "哪里坐的下来。她走楼梯，避开人群，走出大门的瞬间，阳光刺的人头晕目眩，昏然欲倒。到处都是玻璃的反光，到处都是沉沉的黑影。机械的迈开脚步，像踩在海绵上，摇摇晃晃，头重脚轻，总是要跌倒。她从橱窗里看见自己的脸，苍白的，疲惫的，伤心的，绝望的——像垂死之人。\n忽然间觉得了无生趣，心如死灰，一点念想都没有。什么事都乱七八糟，生亦何欢，死亦何苦！她停在机动车道的边上，看着来来往往飞驰的汽车，心想这一脚跨出去会怎么样呢？呼啸而过的风吹飞她的头发，不断朝脸上扑打，刚浮起的念头一闪而过，觉得自己实在愚昧可笑。她长叹了口气，脑子跟水洗过一样，一片空白茫然，万里滔滔，然后转身，准备走回来。\n一眼就看见陈乔其发了疯一样横着人行道冲过来，一辆自行车来不及刹车，“哐啷”一声巨响，两个人撞成一团。陈乔其踉跄后退，差点跌倒，一手捂住腹部，吃力的喊叫：“萧君！”带着惊慌恐惧，惟恐来不及。赵萧君骇然的睁大眼睛，思绪猛然活过来，不顾一切跑过去，扶住他惊叫：“你怎么了？”手脚都在颤抖。陈乔其牢牢的抓住她，盯住她的眼睛，痛苦的说：“萧君，不要吓我。”\n车主从地上爬起来，骂骂咧咧，一味纠缠不放。赵萧君连声道歉，一个劲的赔不是，他还是拖住两人不肯甘休。陈乔其不耐烦，从皮夹里抽出两张钞票，拉着她离开了。赵萧君见他行动有些迟缓，刚才碰撞的画面还强烈的刻在脑海里，犹有余悸，紧张的问：“怎么样？有没有伤到哪里？”陈乔其吸了口气，浓黑的眉纠结在一起，似乎疼痛难忍。她立即说“伤到哪里了？赶紧去医院！”",
            "summary": "赵萧君在阳光下感到眩晕和无助，突然产生了自杀的念头。这时，陈乔其突然出现，两人在一场意外事故中相遇。陈乔其因事故受伤，赵萧君担心他的安危，两人一起离开现场，前往医院检查。"
        },
        {
            "id": 3,
            "content": "陈乔其阻止她，抓住她的肩膀冷冷的问：“刚才你想干什么！”眼睛一眨不眨的盯着她，直透心扉。赵萧君被他无形中流露出的严厉语气吓了一大跳，有些心虚的垂着头，懦懦的说：“没想干什么！”她确实不敢干什么。陈乔其仍然紧紧窥视着她，她在他面前仿佛无所遁形。他忽然脸一沉，拉着她来到地下停车场，打开车门要她进去。\n赵萧君忽然想到酒楼里的一切，一下子清醒过来。甩开他的手，快步往前走，头也不回，是如此的决绝。陈乔其开始慌了，一跑，腰下疼的厉害，估量着追不上，闷哼了一声，在阴沉冷寂的地下室回来激荡。她不由得停了停，还是回过头来，见他斜靠在车身上，双手捂住腹部，直不起腰。犹豫了一下，双脚钉在地上，怎么都迈不开。\n陈乔其见状，慢慢走过去。她看着他一点一点的靠近，眼神迟疑，不知道该不该离开。陈乔其一把抓住她的手臂，力道大的出奇，命令式的说：“走！上车！”不容她反抗。她叹了口气，忽然筋疲力尽，弯腰钻了进去，冷静的说：“还能开车吗？先去医院看一看。”他不理会，车子一路狂飙，往郊区驶去。\n她盯着路面，脸色有些白，喘着气问：“到底想去哪里！”陈乔其不答，面无表情，反而踩紧油门。赵萧君看着指针快速的转动，肺里的空气似乎都要被挤出来，压的肋骨生疼，用力吼道：“陈乔其，你到底想干什么！”指针仍然在转，赵萧君红着眼，然后扑上去，叫：“刹车，刹车！你想死是不是！”\n他忽然偏过头来看她，冷冷的说：“你刚才不是想死吗？现在我陪你一起去，阴间至少还有个伴，难道不好吗？”赵萧君惨白着脸瞪他，他居然能说的如此云淡风清！她狠狠的骂：“疯子！”一辆车迎面撞来，赵萧君尖叫出声。他猛打方向盘，堪堪避过，惊险至极。赵萧君大吼大叫，带着恨意看他：“停下来，停下来！你想我死说一声，不用这样！我会自我了断给你看！”\n他一脚踩下去，车子“砰”的一声在路边上停下来，赵萧君整个人撞在车窗上，胸部被安全带扯的撕开了一样，满身都是汗水，伏在手臂上剧烈咳嗽。陈乔其伸出一只手有节奏的拍着她的背，一下一下理顺她胸口的疼痛。她缓过气来，用力拍掉他的手，恨不得咬上一口。手摸着车门的开关，拼命按，没有动静，他早就锁上了。\n陈乔其扳过她的脸，死死的盯住她，一字一句的说：“萧君，你记住了！你如果敢死，我就陪你一起去！”刚才那画面真正吓到他了，她竟然敢有这种想法！他要她牢牢的记住这个教训，永生永世都不敢再起这种念头。赵萧君一时间怔住了，忽然用身体撞打着车门，“开门，放我下去！”恼羞成怒，他凭什么？凭他已经是别人的乘龙快婿？她咬牙切齿满心无力的想。\n陈乔其扑上来按住她，嘶哑着喉咙叫：“萧君！”赵萧君恨极，她现在惹不起还躲不起吗！恨的牙痒痒，拳打脚踢。他惨叫一声，大概是撞到伤处。她才想起来，动作慢慢停下来。陈乔其见她伏在身下一动不动，皱着撑起上身。拉她起来坐好，手当胸横过，替她系上安全带。发动车子，平滑的开出去，没有一点震动。\n车子在郊外的一栋小房子前停住，赵萧君不肯下车，颓然说：“你这是干什么？送我回去吧。”他脸色变的有些难看，绕过来替她打开车门，深深吸了一口气，轻轻的拉她出来，“走吧，我腰下面疼的厉害。”赵萧君有些好奇的抬起头，白墙绿树，红砖黄瓦，心想这难道是私人诊所？",
            "summary": "陈乔其和赵萧君发生了一场激烈的争执。陈乔其在酒楼里发现了赵萧君的异常行为，于是将她带到地下停车场，试图询问她刚才的想法。赵萧君被陈乔其的严厉语气吓到，否认了自己的意图。然而，陈乔其依然坚持要将她带到郊区的一个地方。在车上，陈乔其告诉赵萧君，如果她敢死，他会陪她去。这让赵萧君感到非常震惊和恐惧。车子停在郊外的一栋小房子前，陈乔其解释这是一个私人诊所。"
        },
        {
            "id": 4,
            "content": "一言不发跟在后面进了院门，直到陈乔其从口袋里掏出钥匙，她冷冷的问：“这就是你金屋藏娇的地方？”她不能不想起那个理直气壮站在他身边的女孩。他白了她一眼：“胡说什么！这种破地儿也算金屋？草窝还差不多。”打开门，二话不说拉着她进来。房间确实不大，但很干净，窗明几净，光线充足，最主要的是环境清幽，窗外的虫鸣鸟叫声听的一清二楚。她觉得恍然如梦。\n陈乔其陷在沙发里，西装随手扔在地上，扯开领带，当着她的面撩起衬衫，腰腹下一片淤青，显然撞的不轻。她吓了一跳，伸手按了按，问：“疼不疼？”他吸了口气，“废话！”其实未必真有那么疼，再疼的时候多的是。她站起来，到处看，问：“有没有红花油之类的东西，赶紧揉一揉，小心变成内伤！”东翻西找，在装日常药物的柜子里找到了。\n倒了一点在手上，横着眼说：“躺好！”陈乔其乖乖的躺在沙发上任由她摆弄。她一手撂起他的衣角，一手在他身上顺着圈揉。不揉还好，一揉更疼，他不安分的扭动身子。赵萧君瞪他一眼，用哄小孩的口气说：“好了，好了，忍一下就过去了。”陈乔其忽然笑起来，撑起身体斜着眼说：“那有没有糖吃？”她没好气的说：“有！先吃一顿板子再说。”时间仿佛回到过去，在此刻停止不前。\n手中捏住的衣角总是往下滑，碍手碍脚。他干脆一粒一粒解开扣子，伸手扔在地上，赤膊着上身躺下来。赵萧君忽然脸红耳赤，心跳加速，低声骂：“暴露狂，小心感冒！”他忽然按住她在他腰下作弄的手，拉着她的手一点一点往上移，手下是蒸腾的欲望，身上的，心上的。\n撑起上身在她耳边低语：“感冒？你就是我的药。”蛊惑而煽情。眼睛里，身体里，一寸一寸都是调情的手段，毫不掩饰。她竟然觉得呼吸急促，口干舌燥。脑子里还在想他到底从哪里学来这一套，他已经猛虎一般扑了上来，两个人双双跌倒在地上。胸膛压在她的心口上，剧烈起伏，眼睛对着眼睛，呼吸相通，意乱情迷。赵萧君沉迷在他黑沉沉的眼睛里，仿佛中了蛊，误撞进了另外一个时空。他头压下来，唇舌纠缠，手拉开她的上衣，悄无声息的钻进来。",
            "summary": "陈乔其和赵萧君因一些误会产生了矛盾。陈乔其在赵萧君面前展示了自己受伤的部位，赵萧君关心地为他按摩。随着剧情的推进，两人逐渐和解，陷入了激情的拥抱和亲吻。"
        },
        {
            "id": 5,
            "content": "地板上的凉气一阵一阵涌上来，背脊一片冰凉，忽然清醒，翻身滚了出去。喘着气摇摇晃晃站起来，像突然失去重力一样，到处没有着力点，虚浮的可怕。陈乔其不甘心的爬起来，抱住她，以迅雷不及掩耳的速度狠命的吻住她，两个人踉跄后退，连滚带爬，撞到客厅里的镜子。那么大的力气，似乎跌到镜子里去了，另外一个毫不相干的世界。没有过去，没有未来，只有现在，此时此刻，口里的呼吸，怀里朝思暮想的人，想的都要发疯了。\n赵萧君抓住他的手腕，拼命挣扎。他再也忍不住了，动作蛮横粗鲁，伸着舌头游蛇般钻进来。她忽然流下眼泪，悲不自胜，满脸的哀伤！陈乔其愕然，指腹在眼睛下游移，沙哑着声音问：“怎么了？”赵萧君一言不发，在他肩上狠狠咬了一口，他还敢问怎么了！男已婚女已嫁，他还敢一脸无辜的问怎么了！趁他不备，狼狈的从他腋下钻出来，哽咽着跑出去，双肩不停的抖动。为什么事事都是错呢！她头也不回的夺门而出。\n一直跑到院子里，他也没有追出来，赵萧君真的是万念俱灰，脚下一软，扑倒在地上，泪如雨下。正绝望的时候，忽然听到里面传来巨大的响声，哐啷哐啷清脆的落地声。像催魂曲，吓的她魂飞魄散。跌跌撞撞跑回去，客厅里如台风过境，支离破碎，满目疮痍。她怔在门口，抬眼看他。\n陈乔其右手拿着一片锋利的碎玻璃正对着她微笑，然后若无其事的朝左手臂上划下去，鲜血一滴一滴掉下来。那一刀像划在她心口上，痛的全身痉挛，龇牙咧嘴，砰然倒在地上。陈乔其一手扶她起来，轻声在她耳边哄着说：“没事，一点都不疼。你看——“他给她看手臂上的血痕，淋淋漓漓，顺着筋脉一路往下流出来。仔细看去，细细的满是伤痕，淡淡的，乍眼看不出来。\n赵萧君觉得无边的恐怖，伸出手拼命的按住，十指全部都是他的血迹。\n他却笑着说：“不用担心，一会儿就凝住了。\n我力道拿捏的很好。”\n她惊恐的看着他，然后奋力的打骂：“你这个疯子！变态！魔鬼！”\n陈乔其伏下身一点一点吸吮着她发青发凉的嘴唇，嘴里有咸咸的味道，那是她的泪水。\n他用右手揽紧她，两个人一同瘫软在地上。\n赵萧君哭的声嘶力竭，“乔其，你为什么要这样对你自己！”\n陈乔其吻去她的泪水，一字一句在她耳边呢喃：“因为想你，全部都是为了你划上去的。”\n砸玻璃已经不能满足他的疯狂成痴，只能用这种极端的手段释放体内疼痛的思念。\n他还在她耳边低声说：“想你到不能控制的时候，就用玻璃轻轻划上去。\n看着血流出来，慢慢的就舒服了。”\n赵萧君泪流满面的打断他，心痛的不能自已，一寸寸的裂开，绞成一团，仿佛下一刻就要昏倒过去。\n陈乔其拍着她的背安慰她，轻声哄道：“别哭，别哭，其实一点都不疼。\n就像蚂蚁咬了一下，马上就停住了。\n你看——”\n紫红的血块凝在一起，血自动止住了。\n赵萧君哇哇大哭，边哭边哽咽的说：“乔其，你怎么可以这样！我们怎么可以这样！”\n陈乔其居然没有大的反应，一点一点哄着她，问：“为什么不可以？”\n赵萧君推开他要爬起来，可是失败了，浑身散了架，力气在他鲜血中流失殆尽，哭叫说：“乔其，没有用的，已经太迟了——”",
            "summary": "陈乔其和赵萧君两人在争吵中发生了肢体冲突。陈乔其用极端的方式表达自己对赵萧君的思念，用刀划伤自己的手臂。赵萧君看到这一幕感到非常恐惧和心痛，两人倒在地上，陈乔其试图安抚她。"
        },
        {
            "id": 6,
            "content": "陈乔其微微皱了皱眉，不赞同的看着她说：“有什么迟不迟的！我根本就不在乎你有没有结婚！而我，根本就没想过要履行什么订婚的承诺。”\n然后抬起她的下巴，眼神像折不断的金刚钻，吹着气说：“萧君，我只知道我爱你，而你也爱我，这就够了。”\n赵萧君微张着嘴不可思议的看着他。\n他的舌趁机溜了进来，餍足后闭着眼睛缓缓的说：“萧君，答应我，离婚吧。”\n晴天霹雳当头当闹的砸下来，却像谈论天气一样平心静气。",
            "summary": "陈乔其对萧君表示不在乎她是否结婚，并否认了履行订婚承诺的想法。他深情地说只爱她并认为两人相爱就够了。接着，陈乔其向萧君提出离婚的要求，态度平静得就像在谈论天气。"
        }
    ]
}