{
    "chapter_title": "第四十五章 ",
    "chapter_summary": "赵萧君与丈夫成微因婚姻问题产生分歧，导致关系紧张。赵萧君坚持要离婚，成微则拒绝并接受她的决定。随着矛盾升级，赵萧君突然昏倒，成微将她送往医院。在医院，他们面临着更多的质疑和误解。尽管面临诸多困难，成微还是尽力照顾赵萧君，两人的关系逐渐回归正轨。与此同时，赵萧君的前男友陈乔其与现任女友蔡如舒的关系也发生了变化，让赵萧君陷入更深的困惑和不安。赵萧君在面对生活的种种困难和挫折时，与成微共同努力，开始回归到婚姻的正轨。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "赵萧君愕然，眼睁睁的看着门当着自己的面狠狠的关上。举手欲敲，忽然觉得重若千斤，恍如泰山压顶。弯曲的手指贴紧木门，最终滑然落下来，悄无声息。她双手抱胸斜靠在门边上，忽然觉得疲累之极。闭着眼睛，心乱如麻，整个人在无边的苦海挣扎，载浮载沉。不知道过了多久，门轻微“啪”的一声从里面打开了。成微诧异的看着她，眼中还带着未消的血丝。\n两个人面对面站在那里，无声的对望，彼此的眼中有对方的影子，心却在万水千山之外。如此近的距离，咫尺却是天涯。她艰难的开口：“成微，我想我们需要好好的谈一谈。”成微余怒未消，恶狠狠的说：“我说过，我不会离婚的。”赵萧君沉默，无力的问：“为什么？你看我们现在这样——，何必呢！”成微下巴上的青筋都冒出来了，“为什么？我倒要问你为什么要离婚！”赵萧君叹气，喃喃的像在思索：“为什么？”神情哀伤茫然，“一直以来，是我对不起你。可是既然过的这么累，为什么还要彼此折磨呢！”\n成微眼中露出灰败惨然的神情，徐徐的说：“萧君，陈乔其的爱情是爱情，那么我呢？我的就不是爱情了吗？”如刀似剑的质问，直插心扉。她偏过头去不敢直视他的双眼，身体微晃，脸色惨白，用尽余力：“问题不在于这个，而在于我。”成微噬血般瞪着她，心却被穿成一个大大的窟窿。她道出了问题的关键。\n他忽然重重的冷哼一声，咬牙切齿的说：“你以为和我离婚了，就可以和陈乔其在一起了是不是？你别痴心妄想了！且不说陈乔其已经订婚，身上背着整个陈氏的重任；单单就是他母亲那一关，你永远都别想过！她把陈家所有的帐都算在你身上，尤其陈念先的死，正恨不得生吃你的肉，痛饮你的血呢！”\n赵萧君摔倒在沙发上，痛到最深处早已麻木，深入骨髓的疼痛忽然像是不关己事，仿佛伤的不是自己。神情没有什么大的变化，双手撑在胸口上，慢慢说：“不是这样的。我和你离婚并不关他的事，现在都到这个地步，也没有想过要和他在一起。我已经很累很累了，不想再这样下去了。没有谁规定一个人就不可以好好过下去。而且，——而且，我，我对不起你。所以，所以一定要离婚。”后面几句说的有些支支吾吾，模模糊糊，语焉不详。",
            "summary": "赵萧君与丈夫成微因婚姻问题产生分歧，决定离婚。成微拒绝并质疑她的决定。赵萧君解释离婚原因并非与陈乔其有关，而是她觉得过得很累。成微情绪激动，指责赵萧君无法得到陈乔其母亲的认可。赵萧君摔倒在沙发上，表示坚持离婚的决定。"
        },
        {
            "id": 1,
            "content": "成微的怒气像浇了油的烈焰，突然窜到高空，映红了半天的云彩——却是腥红腥红，像在滴血，十分可怕，令人骇然心惊。一个箭步上前，如迅捷的野兽准确无误的抓住她的肩，咆哮：“说够了没！不管你做了什么，就算是背叛，我也不在乎！我现在不管你的心，但是，你的人既然是我成微的妻子，就要遵守无名指上的承诺和约定！”\n赵萧君痛苦的看着他：“你为什么要这样？难道不累吗？”成微大吼：“累？早就已经习惯了！我已经习惯这样的日子！以前的事不要再提了，不论你做了什么！反正，我是绝对不会离婚的！”赵萧君有些昏厥，声音低沉：“你为什么要这样？大家都退一步，成全各自的碧水蓝天，难道错了吗？”\n成微觉得无比的讽刺，冷笑说：“成全？成全你吗？我为什么要成全！看着你和陈乔其恩爱缠绵？我做不到！我现在才知道有些人为什么明明知道是飞蛾扑火，还要奋不顾身往下跳！我竟然也成了其中的傻瓜！”赵萧君又悲又愤：“成微！我说了不是成全我和乔其，是成全我和你自己！我说了完全不关他的事。”成微立即反驳：“不是因为他你为什么要和我离婚？”赵萧君被他问的倒退一步，哑口无言。若没有乔其，他们之间一定不会是现在这个样子。\n气流似乎停止流动，房间里的空气又沉又闷，像暴风雨夜的前夕，压的人呼吸不畅，气血翻涌。赵萧君从来没有想到谈判的结果竟然是这个样子。她以为依成微的心性和自尊，应该毫无困难才是——毕竟是这么的疲惫难堪。紧紧的闭上眼睛，眼泪滑然而下，忽然气息奄奄的说：“以后呢？以后我们就像今天这样，彼此伤害，直至体无完肤，伤痕累累？”声音像在垂死的边缘挣扎徘徊。\n成微跪在她身边，伸出指腹替她擦掉额角的泪痕，沙哑沉痛的说：“不会的，一定不会的！萧君，这只不过是我们偶尔的吵架而已。”她大力啪掉他的手，摇头，然后哽咽：“成微，不要自欺欺人。两年了，还是这样，我不想再继续下去了。”成微的手停在空中，怔了许久，低声下气的说：“萧君，只要你肯，大家再多用一点心，一定不会是这样的。”如此的卑微，那么骄傲的成微——为了她！她忽然痛的痉挛，死命按住腹部。没有比这个更悲哀的了！\n成微伏在她身边，低声喃喃的倾诉，似乎在抚慰彼此千疮百孔的心：“萧君，眼前似乎山穷水尽疑无路；可是再站高一点的话，始终会柳暗花明又一村的！就算没有路，我也可以劈山断水，只要你仍然跟在我背后！”赵萧君牙齿咯咯作响，额头上豆大的汗水一粒一粒冒出来，哆嗦着唇半句话都说不出来。\n成微察觉到她的不适，伸手一摸，手脚冰凉，脸白唇青，骇然问：“萧君，萧君！怎么了？”惊慌失措。她微微眯起眼，恍恍惚惚的看了他一眼，眼神涣散，就此昏迷过去。成微一手抱起她，没命般朝医院赶去。一路风驰电掣，连闯红灯，平时稳定有力的双手此刻却在微微的颤抖。\n医生检查一番开了单子让他去妇科，他根本没多想，心急火燎的抱着她直闯进去。看病的是一个中年的女医生，从眼镜底下瞪着他问：“这个叫赵——萧君的是你什么人？”赵萧君昏倒在地，她似乎有所怀疑，觉得成微很不牢靠似的，很不满的看着他。成微虽然着急，倒很合作的回答：“是我太太。”她立即笑起来，说：“哦！原来你们已经结婚了。你知道现在的年轻人太荒唐了——”",
            "summary": "成微和赵萧君之间的矛盾升级，导致两人关系紧张。成微指责赵萧君背叛，而赵萧君试图挽回局面，但成微坚持不离婚。两人在争吵中，赵萧君突然昏倒，成微急忙将她送往医院。在医院，他们面临更多的质疑和误解。"
        },
        {
            "id": 2,
            "content": "成微不耐烦，直接问：“我太太没大毛病吧？”她连忙说：“没有，没有，只是身体有些虚弱。”然后郑重其事，严肃的说：“年轻人，以后要注意了，都是要当爸爸的人了。怎么这么粗心，老婆怀孕了什么都不知道，还弄的晕倒送到医院来，实在不像话。”那么聪明的一个人，本来一转到妇科就该想到的，现在才反应过来。先是吃了一惊，忽然就怔住了。\n他守在赵萧君床边看着液滴一小点一小点落下来，细微的“嗒塔”声都听的一清二楚。一瓶葡萄糖还没有输完，她悠悠醒过来，还未睁开眼睛就闻到医院里特有的药水的味道，很不好闻。到处是白的，有些刺眼，转头就看见坐在床边发呆的成微。手轻轻动了一下，扯的手上吊着的管子晃了晃。他回过神来，柔声问：“你醒了？”她默默点了点头。他似乎不知道如何开口，顿了顿又说：“有没有哪里不舒服？”她仍旧没说话，只轻轻的摇了摇头。\n成微抬高身体，调了调输液管的流速，说：“还差一点，马上就可以回家了。”然后漫不经心的说：“你怀孕了，医生说有两个多月了。”她起先没有表情，忽然抬起头，不可置信的看着他，半晌又低头看着自己的腹部。紧紧捂住嘴巴，不让心底任何一点声音泄露出来。另一只手躲在被子里攥的死死的，指骨一根一根往外突。猛的转过头去，眼泪顺着指缝哗哗哗的流下来，泪流成河。",
            "summary": "成微的妻子赵萧君因为怀孕期间身体不适而晕倒在医院。成微对此感到非常惊讶和自责，他在病床边照顾妻子，关心她的身体状况。赵萧君在得知自己怀孕后，既惊喜又担忧，忍不住流下了感动的泪水。"
        },
        {
            "id": 3,
            "content": "偏偏在这个时候，多么的难堪！生活竟然这样捉弄你，捉弄的你不断的软弱，不断的屈服，不断的妥协！这到底是谁开的恶劣的玩笑？她现在连无语问苍天的心情都没有了。\n离婚的事自然而然烟消云散。她鼓起所有勇气，不惜孤注一掷就这样被冰封在万年寒冰之下，连半点波澜都没有激起！似乎不管她怎么做，总是抵不过命运的玩弄。她在它的掌心里跳舞，摔的浑身是血，可是还是得继续跳下去——怎么逃也逃不开，只得照着它的法则继续跳下去。一次又一次的打击，一次又一次的错，一次又一次的折磨，她已经心力憔悴。就这样吧，她不再多想什么。沉睡未必不比清醒好——如果是现在这样的话。\n成微跟她商量：“要不你别去上班了，在家休息吧。”她边叠衣服边说：“小心被公司炒鱿鱼！哪有这么早请待产假的。”成微心想被炒了倒好，只是不敢说出来，免得又是一场争吵。想了想说：“我去跟你老板说一说，就算停薪好了。”她头也不抬的说：“那在家干什么？想闷死我？才两个月，什么事也没有。”成微不想因为这个惹的大家不快，迁就她说：“那你得按时上下班，不能再加班。一有不适，立即回来休息。”他小心的也太过分了，刚刚怀孕而已。叹了口气，也让了一步，说：“好好好！我这几个月的奖金恐怕是别想拿了。”\n自此，成微天天送她按时上下班，有时候实在抽不出时间，也一定派公司里的司机接送。她怕公司里的同事见到他那辆实在耀眼出名的车又要追问，总是让他在街口就放她下来，笑说多走几步路运动运动也好。可她不知道的是，成微总是要看到她安全的走近公司的大门才肯放心的离开。\n一日快到下班的时候，成微打电话过来：“我今天有个应酬，实在走不开。司机已经过去接你了。”她“恩”一声，说知道了，过了一会儿轻声说：“那你早点回来，少喝酒，小心开车。”成微答应一声，也让她注意安全。两个人似乎才回到婚姻的轨道上。",
            "summary": "女主角在面对生活中的种种困难和挫折时，感到无力抗争命运。她的丈夫成微为了照顾她，尽量满足她的需求。然而，他们之间的关系仍然充满了挑战。通过共同努力，他们开始回归到婚姻的正轨。"
        },
        {
            "id": 4,
            "content": "走出大门的时候，一个人拦住她的去路。她抬起头，脸色哗然变了，怎么都想不到竟然是她，蔡如舒——陈乔其的未婚妻。她脸色有些苍白，面无表情的看着她，冷冷的打量，好半天才说：“萧君姐，我小时侯见过你，不知道你还有没有印像。有空吗？出去喝杯咖啡怎么样？”当然有印像——彼此在林晴川的婚礼上早己见过了，却料不到还有再见的时候。\n她想起陈乔其当日说过的话“给我三个月的时间——不，两个月就足够了”，手足无措，心乱如麻，不知道他到底做了什么，竟然惹的人家千里迢迢的找上门来了！长吁了一口气，碰到他的事还是和以前一样提不起放不下，想剪都剪不断，想理都理不清——连躲都躲不了。\n两个人在附近的咖啡厅坐下来，她要了一杯黑咖啡，客气的问赵萧君要什么。赵萧君没有要咖啡，只要了一杯浓牛奶，看着她一口一口喝下那黑的跟炭一样的咖啡。心里忽然又有些疼，似乎被什么东西狠狠撞了一下。她忽然放下杯子，浓黑的咖啡立刻荡起一圈又一圈美丽的涟漪。手有些颤抖，语气却平静的说：“乔其特意到学校来找我，说要和我解除婚约。他说他爱的是你，从头到尾都是。”",
            "summary": "陈乔其的未婚妻蔡如舒与赵萧君重逢。蔡如舒告诉赵萧君，陈乔其为了与她解除婚约，特意找到蔡如舒并表示他爱的是赵萧君。这让赵萧君感到困惑和不安，不知道陈乔其究竟做了什么事情导致这个结果。"
        },
        {
            "id": 5,
            "content": "赵萧君的身体忽然划过一阵尖锐的疼痛，几乎要窒息过去，就算是这样又能怎么样呢？只是越觉得讽刺悲哀罢了。爱情似乎是远古的迷信，神秘难测，握不住抓不牢。需要天时地利人和，缺一不可，齐聚在一起来打破这种迷信的诅咒。可是他们什么都没有，什么都缺，永远都打不破迷信的力量。\n蔡如舒眼睛里有泪花，一闪一闪。赵萧君很担心她，可是眼泪始终没有掉下来，硬生生被她吞了进去——大概是苦的吧！她接着说：“他说他和我订婚只是权宜之计，他说对不起我，任由我发落。但是一定要解除婚约。”她的脸上虽然没有泪，可是全部融进了声音里。忽然端起咖啡大口大口吞咽着，是不是这样就可以将所有的羞辱痛苦一起吞掉？忽然摔下杯子，喃喃的说：“一直以来我都觉得很庆幸，能够和自己心爱的人订婚，是多么大的缘分。可是没想到到头来，缘分这种东西却是用来说明他一直不爱我这个事实！”绝顶的讽刺！\n赵萧君忽然觉得苦的发涩，似乎刚刚喝的不是香醇的牛奶，而是黄连。咬着唇慢慢说：“我已经结婚了。”这句话说出来的时候像在赤裸裸的鞭打她自己，报应不爽，果然说的一点都不错。她忽然恨恨的看着她：“就是因为你已经结婚了他还不肯死心，我才会觉得更加的愤怒，更加的挫败，更加的忌妒！”赵萧君忽然觉得肚子隐隐作痛，是伤到胎气了吗？\n她有些激动的说：“他竟然还在痴心妄想！我想不是他疯了，就是我疯了，或者一干人都疯狂了。他怎么会这样！”她无力的连指责的话都说不出来，许久抬起头，脸上的泪已经悄悄的拭干了，但是声音还是沙哑：“你能不能告诉我，你到底是怎么做到的？到底做了什么才使的他走火入魔，理智尽失的爱你？”赵萧君脸色惨白的看着她，眼中的泪还是挡也挡不住的掉下来。\n她进一步咄咄逼问：“他说要等你离婚！那你现在有没有被感动？你是不是打算离婚呢？你就这样吊着他，然后一点一点毁了他？”赵萧君痛的呻吟出声，手按住腹部，脸色苍白如纸。她有些愕然，顿了顿迟疑的问：“你怎么了？”心里有些害怕。赵萧君额头上全是涔涔的汗水，咬着牙关说：“我已经怀孕了。”平静的语气下是如此的悲凉！\n她显然被吓到了，过了一会儿跳到她身边扶住她紧张的问：“要不要去医院？”赵萧君甩开她的手，电话声适时响起来。她呻吟：“你快来，我在公司附近的咖啡店里。”然后撑着身体对她说：“你走吧。我不希望我先生看到你。这些事早就已经过去了。”赵萧君如此不客气的下逐客令，她倒没有生气。一直待在附近，直到看到一个高大的男子神色紧张的冲进来，想都不想抱着她离开后才失魂落魄的走了。她才推开门走出来，沉痛如无边的黑夜，将她包裹的透不过气来。多么可笑呵！自己似乎找错人了！可是世界上没有比陈乔其更可笑的了，他还在那里痴心妄想，矢志不渝。\n成微紧张的立即送她进医院，幸好只是动了胎气，没有什么大碍。满头大汗的责备：“怎么没有坐公司的车回家？为什么会弄的动了胎气？”她心虚的避开眼睛，低着头说：“只是想进去喝一点东西。我也不知道为什么会这样。”成微现在对她是既不敢打也不敢骂，只好叹了口气，有些无奈的说：“要不干脆别去上班了。每天弄的人提心吊胆的。”她不服气的说：“在家里难道就是保险箱吗？”成微瞪她：“你还敢说？”她识相的讨饶，举起手保证似的说：“好了好了，没有下次了。”成微专制的替她请了整整三天的假，让她在家好好休息。\n第二天无聊的在家休息，忽然觉得不知道该做什么。职业女性一旦休息下来，仿佛浑身长了刺一样不舒服，或许是昨天蔡如舒说的一翻话仍然在骨髓里作祟的缘故。可是万万没想到她竟然神通广大的找上门来。\n她带着花，脸色有些憔悴，开门见山的道歉：“对不起，昨天害的你差点出事，你没事吧？”\n赵萧君虽然极度不想再看到她，还是客气的请她进来。",
            "summary": "赵萧君和陈乔其原本是一对恋人，但由于种种原因，他们已经结婚并有了身孕。然而，陈乔其仍然对赵萧君念念不忘，这让赵萧君感到非常痛苦。蔡如舒是陈乔其的前女友，她来找赵萧君，试图了解陈乔其为何始终无法放下赵萧君。在这个过程中，赵萧君透露她已经怀孕，这让蔡如舒感到震惊。陈乔其因为担心赵萧君而赶到咖啡店，赵萧君请求他离开，因为她不希望丈夫看到他。成微是赵萧君的丈夫，他对赵萧君非常关心，但在得知她的情况后，他也对她进行了责备。这个故事展示了爱情的复杂性和人们在面对爱情时的挣扎与痛苦。"
        },
        {
            "id": 6,
            "content": "她懦懦的说：“对不起，我没想到你怀孕了，所以才会那么莽撞——”\n赵萧君打断她：“没关系，没什么大碍。”\n她似乎也觉得尴尬，搓着手指坐立不安，然后说：“你既然没事，那我就放心了。\n我不打扰你休息了。”\n她站起来要走，赵萧君送她出去。\n站在门口的时候，她又回过头来说了一句：“你先生对你很好。”\n赵萧君忽然觉得恨她，还要这样拐弯抹角的警告她！开始死死的盯着她，忽然间没了斗争的力气，平静无波的说：“是呀，我也这么觉得。”\n她转身要走，却又问：“乔其知道吗？”\n她的心底不可遏制的重新燃起希望。\n赵萧君明了的看着她，问：“你答应和他解除婚约了？”\n她理直气壮的说：“没有。”\n赵萧君丢下一句：“那就好。”\n转身就走。\n对方既然来意不善，那么她也就没有敷衍的必要了。\n可是到这个份上，心原来还是会痛。\n可是事情不是这样就能结束的。\n生活往往在跟你开恶劣无比的玩笑，比现有的恶劣还要恶劣，往往令你欲哭无泪。",
            "summary": "一位女子向怀孕的赵萧君道歉，赵萧君表示谅解。女子离开时，赵萧君提到丈夫对她很好。女子询问乔其是否知道他们的情况，引发了一系列关于婚约和关系的讨论。赵萧君表示对现状满意，而女子则心感疼痛。"
        }
    ]
}