{
    "chapter_title": "第五十四章 ",
    "chapter_summary": "赵萧君收到成微的短信，心情低落。她与儿子安安度过一天，安安向她分享他在动物园看到的大象经历。赵萧君在动物园与陈叔叔相遇，陈叔叔带他们参观并让安安坐在他肩膀上观看。赵萧君与成微的关系紧张，两人在简单的对话中显得生疏。赵萧君在茫茫雨中受伤，发现成微未回家。成微回家后，两人的交流仍显生疏。赵萧君为成微的公司投资问题担忧，寻求陈乔其的帮助。陈乔其对成微怀有嫉妒和怨恨，但仍决定尽力一试。赵萧君与陈乔其的关系发生变化，陈乔其感到痛苦和遗憾。赵萧君在齐成大楼外等待成微，决定假装不知道公司的问题。成微在公司附近遇到麻烦，赵萧君决定给她打电话。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "赵萧君收到成微回的短信，一时半会儿，呆呆的没有反应。想到近日发生的这些事，像一波高过一波的巨浪，狂风咆哮，波涛汹涌，迎头罩脸打下来，淹的她几乎溺在水里，就此沉下去。安安揉着眼睛在房门口喊：“妈妈！”她才惊醒过来，说：“安安醒了呀？”停了停，随后才问：“饿不饿？”他点头，自动爬到桌子边。安安大概是玩累了，接他回来，还在车上就睡着了。赵萧君抱他上楼，一直睡到现在，晚饭都没吃。而她因为心情不好，没有胃口，虽然做了，也没有吃。\n热了饭菜，安安盯着碗筷，迟迟没有动手，撒娇道：“妈妈，你喂我嘛！”赵萧君坐近他，问：“怎么了？又不肯自己吃了？”他转着眼睛说：“安安累了嘛！”赵萧君微笑起来，端起他专用的碗，喂他吃了一大口菜。他刚睡醒，精力充沛，跳下椅子，跑到沙发前打开电视。赵萧君端着碗哄他说：“安安乖，吃完饭再看。”他偏过头吃了一大勺米饭，眼睛仍然一眨不眨的盯着电视上出现的许多动物。赵萧君拿起遥控器，安安忙说：“妈妈，别关别关。我告诉你，我今天也看见大象了。”赵萧君随口问：“你在哪看见的？老师带你们去看了吗？”安安忽然垂下眼，偏着头想了想，最后还是咬着嘴唇说：“妈妈，我跟你说，你可不能生气……”赵萧君替他擦掉嘴边的菜汁，问：“那你说你又做什么坏事了？”",
            "summary": "赵萧君收到成微回的短信，心情低落。她的儿子安安醒来后，她照顾他吃饭，但因为没有胃口，她自己也没吃。安安吃完饭后想看电视，但她让他先吃完晚饭。安安告诉她今天也看到了大象，但担心她会生气，不敢说出实情。"
        },
        {
            "id": 1,
            "content": "安安拉着她的手说：“今天我去动物园了，看了很多的动物，有狮子，有大象，还有孔雀，很好看——是陈叔叔带我去的。”赵萧君愣了一下，心里蓦地沉甸甸的，只是拌着他碗里的饭和汤，没有说话。安安继续兴奋的说：“妈妈，你不知道，陈叔叔让我坐在他肩膀上——”他涨红了小脸，还是很激动，“我可以看见很远很远的地方——”他努力搜寻词汇，想要表达心中那种喜悦之情。赵萧君轻声说：“好了，好了，快吃饭，饭都要凉了。”顿了顿，迟疑的问：“那安安喜欢他吗？”安安问：“是陈叔叔吗？”赵萧君点了点头，仿佛有些艰难似的。安安毫不犹豫的说：“喜欢呀！陈叔叔跟以前那些叔叔不一样，他也很喜欢安安。”小孩子的心思真是灵敏，凭直觉就分辨的出来。\n赵萧君摸他的头，手一直停在那里，许久没有移动，回过神来才说：“吃饱了吗？不能再看电视了，洗完澡去睡觉吧。”人一吃饱，困意就上来了，安安点头，跟她去浴室。出来的时候，一道闪电蓦地劈过窗外，紧接着是轰隆轰隆的雷声，像*****的声音，地动山摇，震的人耳朵有瞬间的失聪——好像就在跟前。赵萧君忙把安安搂在怀里，捂住他的耳朵问：“安安怕不怕？”他摇头，挺起胸膛说：“安安是男子汉，要保护妈妈。”赵萧君总算真心的笑了，亲着他的脸问：“是谁说的？”安安吐了吐舌头，说：“是陈叔叔说的——，不过——，安安也是这么想的。”真是人小鬼大。赵萧君的心又冷又热，半干半湿，像这个时候潮湿沉闷的空气——说不出的滋味。\n她替安安盖好被子，推开窗户看了看，漆黑的一片，又闷又沉，说：“要下雨了。天气变凉了，安安，晚上不要乱掀被子，小心感冒。”坐在他身边，远处隐隐约约传来几声响雷，说：“快睡吧，妈妈在这里陪你。”安安忽然爬起来，说：“妈妈，你跟安安一块睡嘛！”赵萧君说：“妈妈现在睡不着，你先睡吧。”安安摇着她的手说：“安安想跟你睡！”赵萧君只好躺下来，抱他在怀里，柔声说：“好了，乖，快睡吧。”听着外面噼里啪啦砸到窗户上的雨声，只觉得惶惶然，尤其是在这么一个心事重重的夜里。\n安安很快便睡着了。她一下又一下深深的吐气，还是睡不着，却不敢乱动，生怕吵醒了他。屋子里留着一盏昏昏的床头灯，照的到处迷迷糊糊，朦朦胧胧的。雨势越发急了，窗子上汩汩的流下一股一股的水流，最后汇成一大片洒到阳台外面，到处都是滴滴答答的声音，听的人心烦意乱，难以成眠。她忽然想起外面的衣服还没有收进来，这么大的风，也不知道又没有吹走。悄悄的爬起来，阳台窗外栏杆上挂着的衣服全部被吹的挤到一边，在风雨里狂乱的扭动，有些变形。\n拉开窗户，风雨猛的灌进来，她被吹的打了个趔趄，秋风秋雨冷冷的扫过来，禁不住颤抖了一下。踮起脚尖，攀着窗沿，伸长手去拿衣架，漆黑的风雨中忽然有一道强光由远及近——是车灯发出的聚光。暗处看亮处，分外明显，像是成微的车。车子在楼下戛然而止，溅起满地的水花。可是灯却一直亮着，人也没有下来。赵萧君被打的满脸都是雨水，喘了口气，连忙关上了窗户。\n她扶住半身高的窗棂，整个人隐在灯影幢幢的黑暗里，静静的看着楼下的车子，万千思绪，一起涌上心头。突然间心如刀割，眼泪如瀑布，飞流直下，怎么抹都抹不干。他是不是每次半夜回来都停在下面徘徊犹豫？抑或是努力调整忿忿不平的心态？带着悲哀还是伤痛？车子像一座山，没有半点动静。隔着风雨，里面是她，外面是他——都是一样的。赵萧君胸口被突出来的窗沿压的闷疼，却一动不动，一直维持那个姿势，仿佛没有任何感觉似的。",
            "summary": "一个关于赵萧君和她的儿子安安的故事。赵萧君在动物园与陈叔叔相遇，陈叔叔带他们参观并让安安坐在他肩膀上观看。安安非常喜欢陈叔叔，而赵萧君则询问安安是否喜欢陈叔叔。安安毫不犹豫地表示喜欢陈叔叔，因为陈叔叔跟他之前遇到的叔叔不一样，而且陈叔叔也喜欢他。赵萧君在安安睡觉时，想到陈叔叔和他们的关系，心情复杂。此时，楼下停着一辆疑似陈叔叔的车，赵萧君看着车子，心情沉重。"
        },
        {
            "id": 2,
            "content": "茫茫然似乎感觉到他的目光往这边扫过来，她缩回头，躲进视线不及的角落里。右手被窗户边上的金属拉手狠狠的刮了一下，从手腕的右边一直延伸到食指部位，血立即淡淡的渗出来，像一条慢慢蠕动的血虫。她漫不经心一点一点擦掉，好像失去了痛觉神经。等到血液好不容易自动凝结了，听到“砰”的一声，车门打开的声音。她立即站起来，快步冲进浴室，地板上留下浅浅的脚印，过了一会儿，才蒸发不见了。她头发和衣服上溅的到处是水，全身冷的像冰块——不知道在外面待了多久。\n用热水哗啦哗啦的冲了许久，估量着他早就回来了。走出来却没有看到他的人，踌躇了一下，倒了杯热咖啡打开书房的门，里面漆黑一片，打开灯，还是没有人。怔怔的站在那里，咖啡冒出的热气熏的眼睛有些难受，像受了刺激。可是为什么连带喉咙也难受起来。她吐了口气，轻轻的啜了一小口——这么苦的滋味，简直像中药，他竟然喝的惯。可是习惯不就是这样么！\n忽然听到脚步声，连忙背转身，用手指揉了揉眼睛，再转过来的时候，成微已经站在门口，肩头全部湿了，正无言的看着她。她将手中的咖啡轻轻的放在桌上，说：“回来了？淋到雨没？”成微开始没有说话，看了看桌子上放的咖啡，他知道，她不喜欢喝咖啡。过了一会儿才说：“还好，现在下的不大，没怎么淋到。”明明只是平常之极的普通的对话，从两个人的嘴里说出来，仿佛失了真，变了调，全然不是那个味了。",
            "summary": "茫茫然在车里躲雨时，右手被金属拉手刮伤。她走进浴室冲洗，出来后发现成微没有回家。过了一会儿，成微回来，两人进行了简单的对话。虽然话题普通，但他们的交流显得生疏。"
        },
        {
            "id": 3,
            "content": "明明都知道这样下去不是办法，是该说清楚的时候了，可是谁也没有打破那层不成禁忌的禁忌——世界上的事有那么简单吗？这么多年过去了，就是相互折磨也有相互折磨的情分。赵萧君最终说出来的话是：“这么晚了，还要不要吃点东西？”成微没有回答，却问：“为什么还没睡？”平时这个时候，她早该睡了，是有话要说吗？他静静等着，脸上看不出表情。\n赵萧君“恩，恩”了两声，说：“刚哄安安睡着了。”见到他前额滴下来的水珠，说：“你先去洗澡吧，我去给你弄点吃的。”越过他先走出去了。成微蹦紧的弦惘然的松懈下来，却没有如释重负的感觉。赵萧君给他拌了炸酱面，他三两下就吃完了，从沙发上拿起笔记本包。赵萧君停住脚步，轻声问：“不睡吗？这么晚了。”他手搭在门把上，没有转身，“有一个投资案要忙，等会儿就睡了。”赵萧君回到主卧室，睁着眼直躺了一夜。成微没有进来，一大早又走了。\n等到报纸上炒的沸沸扬扬的时候，赵萧君才知道他近日为什么这么忙，忙的投资案究竟怎么一回事。她去接安安，在门口等的无聊，随手翻了翻小摊上的报纸。本地一家生活报纸商业刊的标题耸动的写着“齐成投资不当，内部摇摇欲坠”。本来她从来不看金融证券之类的新闻的，因为底下登了成微的照片她才留意到了。她骇然的想怪不得他这些时候忙的焦头烂额。每次问只说“没事，没事”，什么都不肯说。都到这样了还叫没事？看了看日期，都是几天前的报纸了。这家报纸一个星期出一期。\n她手上捏着报纸，却像是握着匕首的刀刃，斩断了神经末梢，什么痛觉都传不过去。报摊的老板皱眉：“小姐，这报纸您买不买？不买的话可别弄皱了。”她“哦”一声，无意识的走开，报纸还拿在手中。老板又叫住她：“小姐，您还没给钱呢！”赵萧君仿佛没听到，继续往前走，走了几步才折回来，仿佛这个时候信息才由耳朵传到大脑里。到处翻皮包，连钱搁哪里了一时都想不起来。最后给了人家一张十块的，转头就走。老板连声说：“小姐，还没找您钱呢！您这是怎么了！”抢着上去将找好的零钱塞给她，她木木的接在手里，也没说谢谢。\n她立在附近的十字路口，红绿灯来回亮了好几次她还站在那里，一动不动。过路的人都用好奇的目光打量她。过了许久，她又重新走回来，弯到里面去接安安。一份报纸却有一大叠，手指湿滑滑的，“啪”的一声掉在地上。她弯腰拣起来，抽出其中一张，仔细叠好放进皮包的夹层，小心的拉上拉链。然后将其他的胡乱缠成一团，扔进路边的铁皮垃圾桶里。",
            "summary": "一段复杂的感情故事。赵萧君和成微之间的关系一直充满了误解和折磨，他们彼此关心但又无法坦诚相对。直到有一天，赵萧君终于鼓起勇气提出了一个话题，但成微并没有给出直接的回应。随后，赵萧君发现成微正在面临一个严重的投资问题，导致他们的关系变得更加紧张。当赵萧君得知这个消息后，她感到非常痛苦，但仍然尽力支持成微。成微的投资问题成为了报纸的头条新闻，让赵萧君彻底明白了事情的严重性。在这段感情中，两人都在努力寻找彼此的理解和支持，但过程充满了挑战和困难。"
        },
        {
            "id": 4,
            "content": "照例打电话给成微，他还是说忙，不回来，其他的事什么都没说。抱着头胡思乱想了一整个晚上，双目红肿，没有去上班，送安安出去后，直接打电话给陈乔其。这么多年来，这是她第一次主动打电话给他。陈乔其看见她的号码赫然在手机屏幕上奇迹般的显示出来，激动的刚翻开的手机盖又不小心合上了。正懊恼不已，她的电话又打过来：“乔其——，你现在在哪里？”陈乔其心情大好的说：“在机场。”她默然了一会儿，声音渐渐低下来：“你要走了？”\n陈乔其完全误会了她的意思，以为这是她怅然失落下的依依不舍，简直心花怒放，连忙说：“本来是的，不过现在不走了。我马上回去。”等不及她尚留在唇上的解释——幸好还来不及说出来，让陈乔其偷得一路的欢欣陶醉。\n他一路上不断忙着打电话，下指示，车子一停下来，他首先关了机。当他跑着推开咖啡厅的门的时候，赵萧君并没有发现他的到来，她手里捏着那薄薄的一张报纸，轻的几乎没有重量。可是上面却在无端的厮杀，上演一出又一出悲欢离合。动不动生离死别，硝烟弥漫，杀人于无形。陈乔其像个孩子一样连跨几步，走到她跟前，热切的喊：“萧君！”他惴惴的以为事情终于落下帷幕。\n赵萧君面容平静，叹了口气说：“乔其，我有事想请你帮忙。”陈乔其愣了一下，随即问：“什么事？”看着她的表情，心里有了不好的预感。她将报纸放在桌上，陈乔其看了一眼，没有接过来。她悠悠的问：“你知道这件事？”他看着她，眼神复杂，慢慢说：“很少有人不知道。可是萧君，你有什么办法？你只不过一个小小的部门经理。连我都没有办法！我个人能动用的资金不会比任何人多多少。”赵萧君的心被戳了一下，陈氏是他的，可是他也是陈氏的一员。惶急的问：“真的没有其他的办法？”陈乔其坐正身体：“这是齐成内部的事，便得由他们自己解决。”赵萧君无力的摇头：“乔其，你知道我的想法。”明知不可为而为之，总要做点什么，兴许就成功了呢。奇迹也不过如此罢了。\n陈乔其反问：“那你想我怎么做？”赵萧君缓缓说：“说来说去还是钱的问题，我知道你人脉广，暗中可否帮帮忙？”陈乔其皱眉：“萧君，兵败如山倒，商场上的事情也一样。你不是不明白。现在只有银行能帮他，如果加上政府的鼎立支持的话。可是银行家的眼光就像千锤百炼的照妖镜，什么都照的一清二楚。锦上添花可以，但是不是人人都会雪中送炭。”赵萧君心都焦了，干燥枯黄，无一丝生气。为什么会变成这样？那成微，成微——\n陈乔其看着她痛苦悲伤的表情，又嫉又妒，又恼又恨。“齐成”早不出事，晚不出事，为什么偏偏在这个节骨眼上跟他过不去！上天嫌他和萧君之间的阻碍还不够多么？帮成微？想都没想过！这本来就只是商场上的事情，不该拖到生活中来。可是没有人比他更了解赵萧君，纵然这样，仍然不满，仍然嫉恨。偏过头闷声说：“萧君，给我一个帮他的理由，满意的话我就答应尽量试试。”赵萧君有丝惊喜，想了下，看着他，一字一句的说：“他是安安的爸爸。”当然，还是她的丈夫——算来算去整整七年，无论如何。\n他按住她的手，用力攥在手心里，气冲冲的说：“萧君，说实话，我巴不得他倒霉落魄，一蹶不振！不过就为了你这个理由，我会尽量试试。这件事到底是我亏欠了他——尽管气的七窍生烟。不过，我也没有把握，我顶多只能活动活动关节，疏通疏通人脉——而且不一定成功。”他总是在她面前妥协。不管她说出什么理由，他都会答应的，为的还不就是她本人么。只要是她亲口说出来的就行，再恶劣的答案恐怕也得接受下来。只是他和她之间又隔了蓬山一万重。如果说得知安安是他的孩子那是喜从天降，那么这次于他就是飞来横祸。\n不过祸兮福所倚，福兮祸所伏。塞翁失马，焉知非福！",
            "summary": "赵萧君请陈乔其帮助她的丈夫成微，因为成微是他们的儿子安安的父亲。陈乔其在商场上有广泛的人脉，赵萧君希望他能帮忙解决齐成的财务危机。然而，陈乔其对成微怀有嫉妒和怨恨，但他为了赵萧君还是决定尽力一试。"
        },
        {
            "id": 5,
            "content": "赵萧君看着他，忽然说：“乔其，你真的成了独当一面的人了。”真的是大人了。直到今天她才清楚的意识到。以前虽然总听别人说怎么样怎么样，可是一直只不过听说过，没有什么实际上的概念。可是听在陈乔其耳内，却不是赞扬，他眸光中露出伤痛的神色：“可是为什么这么晚？”如果早一点话，再早一点的话，一切都不是今天这个样子了！\n赵萧君没有回应，心如刀绞，剜出一个大大的缺口。现在，他们是不可能了！其实——他们一直就没有可能过。她怎么可能在这个时候离开呢。她对成微不止是不爱那么简单干脆。或许世界上并没有绝对的爱与不爱。\n两个人无言的走出来的时候，陈乔其忽然抱住她，死都不肯放开。她开始挣扎了一会儿，随即没有反应，淡淡说：“你帮他的话，能不能尽量不让他知道？”陈乔其一把松开手，恨恨的盯着她。为什么出现危机的不是陈氏，而是齐成？他被她的话刺激的怒气冲冲的离开了——还是像小孩。\n赵萧君没有直接回去，而是打车来到齐成大楼的底下。她曾经发誓，再也不会进齐成，这次她也没有想要进去。成微为什么藏着掖着不告诉她，只不过不想让她知道。任何人都可以知道他的难堪，或许单单她不可以，那她就装作不知道好了。现在的齐成一定鸡飞狗跳，人心惶惶吧，她也不想进去凑热闹。\n她在对面站了半天，看见齐成几个部门主任匆匆出来，人人脸色仓皇，脚步匆匆。钢筋水泥建成的大楼和往日没有什么分别，一样绚丽夺目，流光溢彩，可是里面到底发生什么样的喜怒哀乐它一概不管。她看着车过了马路，沿着街道一直往前走，一直走到快出了这条街，才给成微打电话。",
            "summary": "赵萧君和陈乔其的关系发生了变化，陈乔其感到痛苦和遗憾。赵萧君为了齐成公司的成微而矛盾，决定在齐成大楼外等待成微并告诉他不要让他知道陈乔其的帮助。当她看到齐成的员工们匆忙离开时，她决定假装不知道公司的问题，给成微打电话。"
        },
        {
            "id": 6,
            "content": "“喂，下班了吗？”\n成微的声音仍然平静，没有回答，只问：“怎么了？”\n她抬头看了看四周，然后说：“我车子送去保养了，刚办完公司里的事。\n我现在在你公司附近，就在星巴克附近，旁边有一超市的那个星巴克。\n你下班了的话，就过来接我一起回去吧。”\n成微隔了一会儿才说：“那你在那先等着。”\n推开凌乱不堪的办公桌，笔记本也不带，拿了外套就走。\n众人见他出来，全部噤声，无一人敢说话，连咳嗽都听不见。\n大家等他走远，才悄悄议论：“齐成都出了这么大的事，成总倒跟没事似的。”\n资历长一些的说：“这叫沉着，这才是见过风浪的！你以为成总像你一样没出息！”\n齐成乱归乱，人心倒还没有离散。\n赵萧君有好几天没有见到他了，虽然显得疲惫，表面上非常的镇定，仿佛真的什么都没发生一样。\n她偏过头问：“回去吗？”\n尽量也表现的和平常一样。\n他点了点头，没有说话，不过车速明显比平常快了许多。\n在立交桥下赌车的时候，手指不断敲打着方向盘，显得有些不耐烦。\n赵萧君装作疲累的样子，头向车窗这边歪着，似乎睡着了。",
            "summary": "成微在公司附近遇到麻烦，她的车子送去保养，所以请同事齐成下班后去星巴克接她。齐成在办公室出事后的表现让同事们敬佩，而赵萧君则与齐成一起回家，表现出镇定的一面。"
        }
    ]
}