{
    "chapter_title": "第九章 ",
    "chapter_summary": "在这个北京的秋天，赵萧君和陈乔其一起去商场购买冬天的衣服。他们对衣服的选择产生了分歧，导致赵萧君感到尴尬。随后，他们讨论了北京四大傻的说法，其中包括在燕莎购物。在一家卖小饰品的专卖店里，陈乔其毫不犹豫地为她支付了一根漂亮的簪子的费用，这让赵萧君感到惊讶和不满。赵萧君在观看一场舞蹈表演后，苏日钦出现并提议送她回家。在回家的途中，苏日钦向赵萧君表白了自己的感情，但此时陈乔其突然出现，打破了两人的氛围。陈乔其在误会苏日钦的不良行为后，与赵萧君发生争执并离开。赵萧君向苏日钦道歉，但选择拒绝他的感情。这导致赵萧君与陈乔其的关系变得更加紧张。在寒假期间，赵萧君试图与陈乔其和解，但陈乔其冷漠地离开，使他们的关系更加紧张。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "北京的秋天是一年中最好的季节，清，透，亮。阳光像金子一样穿过槐树叶的细缝洒下来，亮澄澄的，耀的人睁不开眼目。天空前所未有的蓝，辽阔高远，有一种“便引诗情到碧霄”的冲动，确实是秋日胜春朝。可是一不注意，眨眼间，西风渐起，尘土飞扬，不知不觉已经到冬天了。道路被风吹的异常的干净，两旁是萧萧的落叶。赵萧君陪陈乔其去商场买冬天的衣服。\n赵萧君指着一家专卖店问：“你不进去看一看？我们学校的男生都喜欢穿这个牌子的衣服。而且一年打两次折呢。”陈乔其看了一眼，不解的说：“那衣服有什么好，又差又难看，还怪里怪气的。”赵萧君哼哼的说：“是你自己怪里怪气吧，那么贵的衣服还叫差！”陈乔其径直往楼上的专卖店走去。在一家装修豪华，陈列有度的专卖店停下来。赵萧君瞪眼看他选外套，选裤子，挑毛巾，手套，随便披在身上试了一试，让就专卖店的小姐包起来，然后刷卡结帐。\n那小姐笑的合不笼嘴，态度异常热情友好，搭讪着说：“这位小姐是陪男朋友来买衣服吗？可以再多选两件，我们可以特别优惠，给你们打九折。”陈乔其自从那回从赵萧君学校回来后，除了上学必须穿校服外，平时穿的都是休闲装。加上他身材高大，赵萧君又娇小，所以那位小姐才会将赵萧君误认为是他女朋友。赵萧君有点尴尬，看着她自以为了然的眼神，涨红了脸刚想解释，陈乔其说：“好，下次再来。”说完提着袋子就走。那小姐殷勤的打开玻璃门，一直送到门口，仍旧笑嘻嘻的喊：“您慢走呀！欢迎下次光临。”\n赵萧君看着他手中的袋子，骂：“真是奢侈！”陈乔其不解问：“怎么奢侈了！我在家也是穿这个牌子的衣服呀！”赵萧君朝他翻白眼，无语。忽然说：“你知不知道北京有四大傻？”陈乔其愕然：“四大傻？”赵萧君笑说：“就是手机戴皮套，吃饭点龙虾，饭后去卡拉，另外一傻就是购物上燕莎！你这算得上一傻吧！”陈乔其不屑的说：“无聊！”",
            "summary": "在这个北京的秋天，赵萧君和陈乔其一起去商场购买冬天的衣服。赵萧君推荐了一家他学校男生喜欢的专卖店，但陈乔其觉得衣服不好看且昂贵。陈乔其在另一家专卖店购买了衣物，引起了店员误会他们是情侣。赵萧君对此感到尴尬，但陈乔其并不在意。随后，赵萧君提到北京四大傻的说法，其中一傻便是购物上燕莎。"
        },
        {
            "id": 1,
            "content": "两个人经过卖小饰品的专卖店时，里面金光闪闪，宝光灿烂，看的人眼花缭乱。赵萧君忍不住进去看了两眼，拿起一根双凤盘绕的簪子，周围镶嵌了一系列由大到小的红色的人造宝石，簪头上垂下几缕银串子，下面是粉红的珍珠。觉得实在漂亮，爱不释手。那小姐跟在旁边喋喋不休的说：“小姐真是好眼光，这是我们新出的产品。像您这么长的头发，又黑又亮，正好可以用簪子固定，走出去多漂亮呀！”\n赵萧君笑着摇头，拉着陈乔其就要走。那小姐犹自不死心的说：“小姐买的话，我们还可以教你盘头发哦！您要不要先试一试效果？”赵萧君还没有说话，陈乔其倒先站住了。那小姐知机的拉赵萧君坐在椅子上，对着镜子给她盘头发。然后将簪子和其他几样小饰品戴上。那小姐走远两步，看了几眼，称赞说：“小姐将头发盘起来，露出脸的轮廓，越发显得漂亮。”一个劲的称赞。赵萧君犹豫的问了问价钱，吓了一大跳，完全超出她的想象。\n有些慌乱的站起来，直截了当的说：“我今天没带那么多现金。下次再说吧。”急急忙忙的就往外走。陈乔其忽然说：“结帐！”赵萧君愣了半天，踢他说：“你疯了！”那小姐忙不迭的开票刷卡，根本来不及阻止。赵萧君暗中拼命扯他衣服，不停的使眼色，陈乔其只作不知。等银行的单子一点一点打出来的时候，赵萧君无力的站在一边。\n走出来埋怨的说：“你疯了是不是！有钱也不是这么花的！”陈乔其耸耸肩说：“你不是喜欢？我觉得戴着挺好看的。”赵萧君仍然愤愤的说：“这种东西哪要这么多钱！动物园一大把一大把的卖，五道口也是成批成批的。谁看的出真伪呀！就你整一个败家子！”陈乔其将手中的袋子递给她，赵萧君偏过头去，使气说：“不要！我又没说买，你自己留着吧！”\n陈乔其举起手中的袋子，问：“你真不要？”赵萧君狠狠点头：“说了不要就是不要！”陈乔其看她一眼，用力将手中的袋子扔到栏杆外面。赵萧君吓了一大跳，看着静静躺在地上包装精美的纸袋，气的伸手打他：“你真是疯了！”陈乔其看着她耸肩说：“你又不要！我留着有什么用！”赵萧君气急，咬牙切齿的看着他。然后一语不发的跑过去，将垃圾筒旁边的袋子拣回来，瞪着他，悻悻的说：“反正不要白不要！又不用我出钱！”陈乔其笑嘻嘻的看着她，嘴里还哼着小调。赵萧君死命捶了他一下，“笑什么笑！得意个什么劲儿！”",
            "summary": "赵萧君和陈乔其在一家卖小饰品的专卖店里看到了一根漂亮的簪子。赵萧君非常喜欢这根簪子，但在得知价格后感到惊讶和慌张。陈乔其却毫不犹豫地为她支付了费用。赵萧君对此感到惊讶和不满，但还是收下了这根簪子。"
        },
        {
            "id": 2,
            "content": "圣诞节的晚上，赵萧君的学校举办舞会。她虽然不会跳舞，可是当天晚上要站在门口充当迎宾的小姐，其实说白一点，就是站岗的。拿拿帖子，帮别人指一指路，回答些什么问题。后来人都到的差不多了，她们几个也躲进来。音乐响起，灯光闪烁，人声鼎沸，异常热闹。其他人也都笑嘻嘻的跟着舞伴滑进舞池，翩跹旋转，进一步，退一步，左三下，右三下，俊男美女，笑语晏晏，热情高涨。赵萧君坐在有些幽暗的角落里喝冰凉的果汁，一小口一小口呷着，敲着桌子，觉得无聊。看着众人一曲又一曲连续不断的跳下去，她觉得有些晕眩。微微眯着眼睛，突然想起灰姑娘的舞会，仙女的魔法，漂亮华美的衣服，南瓜车，水晶鞋，还有午夜十二点的钟声。\n她是会场的工作人员，直到舞终人散，大家都走的差不多才收拾收拾准备回去。苏日钦抓住时机跑过来，笑问：“怎么样？觉得累吗？”赵萧君拿起大衣说：“还好，我该走了。”苏日钦连忙抢着说：“很晚了，我送你回去吧。你不是住外面吗？一个女孩子，有些不安全。”赵萧君来不及拒绝，他已经推开门出去了。赵萧君也不好说拒绝的话，反倒显得自己小气似的。\n两个人一路走来，寒夜里的风呼呼吹着，凄凄厉厉的从耳旁刮过，空气阴冷，呼出去全是不见人影的白气。赵萧君伸手捂住耳朵，跺了跺脚说：“今天晚上怎么这么冷？”将手弯在衣袖的口袋里，拱肩缩背，连连吸气。苏日钦看着她说：“晚上降温了，这么怕冷，怎么连围巾也不带。”于是动手将自己脖子上围的围巾解下来。赵萧君忙说：“不用了，不用了。一会儿就到了。”苏日钦站在她面前，不由分说围在她颈子上，笑说：“这是男士应该做的。”赵萧君只好将伸出来的手再缩回去。面上有点不自然，幸好是黑夜里，大晚上的看不真切。\n苏日钦心想真是天时地利人和的好时机，一定要把握住。一路上不停的酝酿该怎么开口表明自己心中的爱慕，考虑种种结果。不知不觉中已经走到楼底下，赵萧君笑说：“已经到了，谢谢你这么晚还送我回来，我该上去了。”苏日钦恨自己的迟疑紧张，犹豫不定，有些慌乱的说：“我送你上去吧。送人送到底嘛。”两个人踩着一级一级的楼梯往上走，暗夜里显得分外的静，刚走上二楼，光线忽然暗淡下来。赵萧君皱眉说：“这楼梯的感应灯怎么不亮？阴森森的怪可怕的。”就着微光走到门前。\n站在门外，赵萧君欲伸手将围巾解下来。苏日钦狠狠吸了一口气，趁着夜色的遮掩，故作镇定的说：“赵萧君，我一直都很喜欢你。”赵萧君有些为难，正要说一些委婉的话充场面的时候。苏日钦走前一步，两个人挨的很近，赵萧君抵在门上，眼神有些慌张。苏日钦低头看她，正要热情表白的时候。门“啪”的一声从里面打开了。两个人都吓了一跳，转头同时望着探出头来的陈乔其，不由得挨在一起。",
            "summary": "赵萧君作为工作人员观看了一场热闹的舞蹈表演。当她准备离开时，苏日钦出现并提议送她回家。在寒冷的夜晚，两人一路走回赵萧君的住所。途中，苏日钦向赵萧君表白了自己的感情。然而在这个关键时刻，陈乔其突然出现，打破了两人的氛围。"
        },
        {
            "id": 3,
            "content": "陈乔其见到这种场面，火冒三丈，愤怒之极，二话不说，一拳朝苏日钦挥去，力道之大，苏日钦毫无防备之下，连连后退，一头栽在地上，狼狈之至。赵萧君连忙拉住他，愤怒的说：“陈乔其，你干什么呢？”陈乔其一把将她拖进来，冷声问：“他对你做了什么？”赵萧君硬是被他拖着走，挣都挣不开。甩手大喝：“陈乔其，你也不看清楚点，怎么胡乱出手打人呢！”陈乔其也大声说：“打人怎么了？难道看着你被欺负！”苏日钦受了一拳，立即爬起来，见她姐弟二人正吵的不可开交，苦笑着摇头，敢情他把自己当成歹徒来对待了。\n赵萧君扳开陈乔其的抓握的五指，瞪他说：“放手！”陈乔其不为所动。赵萧君动弹不得，心惊之余，只好先转头，关心的问：“苏日钦，你有没有事？要不要上医院？”苏日钦忙说：“没什么大碍——”，陈乔其不耐烦的要关门。赵萧君心急，横地里伸出一只手，亘在门框上，愧疚的对苏日钦说：“对不起，对不起！你先回去！明天一定给你一个交代。”她一下子被眼前突发的状况搞的七晕八素，手足慌乱。陈乔其一使力，赵萧君猛的跌进来，门“砰”的一声关上了。\n赵萧君惊诧陈乔其的力道，没想到他的力气这么大，死命挣脱都挣脱不开。瞪眼看他，气愤的站在那里，半晌，沉着脸说：“我们现在来说清楚！你为什么要出手打人？打了人为什么不道歉！”\n陈乔其冷哼一声：“道歉？我应该再补上几拳！”赵萧君气的浑身颤抖：“你什么时候变的这么暴力！为什么要打人！你疯了是不是！”陈乔其一拳打在门上，“蓬”的巨大的一声，赵萧君瞬间吓的脸色都变了。陈乔其恶狠狠的说：“碰上你这种女人，迟早要疯！”\n赵萧君盯着陈乔其的右拳，好一会儿，思维才正常起来，有些担心的看了几眼，强忍住没有问出来。看着他低声：“无缘无故的，你为什么要打人？你已经不是小孩子了，不能这样任性使气！”陈乔其不知道为什么，有些悲伤的说：“我什么时候做过小孩子！我从来就没有做过小孩子！”赵萧君不由得软下来，说：“说这样孩子气的话不是小孩子是什么！明天跟我去道歉！今天晚上的事就算了。”陈乔其甩手说：“想的美！你别异想天开了！”\n赵萧君勉强压下去的火气“滋滋滋”冒上来，扯着他的手臂说：“你去不去！”陈乔其用力一晃，冷哼哼的往沙发上一坐。赵萧君被他一甩，居然打了个趔趄。更气，站到他面前，阴沉着脸，冷冰冰的说：“你去不去道歉？打了人还有理直气壮的么！”陈乔其叠起双腿，斜着眼不理她。\n赵萧君一见他故意装的痞子样，用力捶他的肩，大声骂：“你什么时候学的跟外面的混混流氓一样了！现在居然动手打起人来了！”陈乔其猛的拉她抱在怀里，恶声恶气的说：“那我就流氓给你看！”于是搂紧她，作势要亲她。赵萧君奋力挣扎，骇然起来，觉得他的手跟铜墙铁壁似的，撼都撼不动。见他当真要亲下来，慌乱之余，偏头一口咬在他的肩膀上。陈乔其吃痛，没有亲下来，搂紧的手却丝毫不放手。\n赵萧君大骂：“还不快放手，你发什么疯！耍什么流氓！”陈乔其充耳不闻，头埋在她肩上，一动不动。赵萧君莫名的感到害怕，她今天晚上才真正发现陈乔其已经不再是那个比她还矮的小男孩了，甚至一拳就能将苏日钦那样高头大马的大男生打倒在地，自己怎么用力都没有用，从来没有发现两个人的力气相差那么大，不由得有些恐惧。着急的说：“陈乔其！你再这样，我真急了！”\n陈乔其好半天才起身，一语不发的走进房间，将门摔的震天响。赵萧君忽然大松了一口气，浑身紧绷的肌肉蓦地松弛下来，整个人瘫软在沙发上。刚才她真是吓着了。陈乔其，那个样子的陈乔其真是把她吓着了。赵萧君对他开始有一种打从心底涌现的防备，觉得他真的不再是小孩了。",
            "summary": "陈乔其在看到苏日钦对赵萧君不轨的举动后，愤怒地出手打了他。赵萧君和陈乔其因此发生争执，陈乔其拒绝道歉并离开房间。赵萧君感到害怕，意识到陈乔其已不再是小时候的那个小男孩。"
        },
        {
            "id": 4,
            "content": "第二天早上，赵萧君冷着脸再次让他去给苏日钦道歉，陈乔其臭着一张脸，将书包一甩，早饭也不吃，穿上鞋就上课去了。赵萧君气的中午没有回来给他做饭，心想饿死他算了，实在是无法无天！\n找到苏日钦低声下气的说：“昨天晚上实在对不起。我弟弟他以为你是什么不良分子，所以才会出手打你！你别和他一般计较！”苏日钦看着她惭愧的抬不起头来，幽默的说：“你弟弟那拳头简直可以和武松媲美了！”苏日钦涨红了脸，低声说：“他简直是管不了了！实在没有办法，你——”苏日钦宽慰她说：“和一个念中学的小孩子计较，我还是男人吗？你也别一幅罪不可赦的样子，又不是你的错！好了，好了，你若实在过意不去！提些水果来安慰安慰我这个伤患吧。”赵萧君立即说：“好，好，好，你喜欢吃什么水果？我马上去买！”\n苏日钦笑了几声，说：“只要是你买的，什么都是好吃的。”赵萧君一听他这话，有些惶急，手足无措。苏日钦不由得低声认真的问：“赵萧君，昨天晚上我说的话，你考虑的怎么样了！”赵萧君低头看着自己的鞋尖，沉默了许久。苏日钦也不催她，静静的等待。\n赵萧君定了定心思，抬起头看着他，缓缓摇头：“对不起！”眼中满是歉疚！苏日钦对她确实是赤诚一片，所以她才会感到愧疚。苏日钦感觉眼前刹那间一片灰暗，脸色立即变的苍白。过了好一会儿，勉强笑说：“不要紧，经过昨天晚上那样的事，突然说这个似乎有些不大妥当。我是认真的。赵萧君，对你我不会就这样轻易放手的。”赵萧君张了张嘴，沉默的看着他，似乎有什么话要说。\n苏日钦立即阻止她，说：“赵萧君，不要那么快拒绝！至少给我一个机会！至少给我一个喜欢你的机会！”赵萧君看着他眼中的恳求和期待，还有焦虑和不安，心有不忍，没有点头也没有摇头，临走前说：“大家都好好想一想吧！”转身离去。心里喟叹，总要想个办法让他彻底死心才是。这么不清不楚的拖着，大家抬头不见低头见的，实在是尴尬。\n故意逗留在学校上晚自习，很晚才回去。回去的时候，客厅里空无一人，冷清清的。赵萧君有些奇怪，难道陈乔其还没有回来？正想着的时候，陈乔其从房间里走出来，看都没有看她一眼，当她不存在一样，视若无睹。赵萧君想起昨天晚上的事，更是气不打一处来，下了决心不管他。也不问他有没有吃饭，有没有做作业，有没有衣服要洗。匆匆洗了澡，蒙头蒙脸的睡了。\n自此，两个人开始苏美长期冷战。\n陈乔其天天在外面吃外卖，衣服就拿到旁边的小店子里去洗。\n赵萧君也不管他，自己忙自己的。\n两个人几世的冤家一样，互相不肯妥协，谁也不肯先低头。",
            "summary": "陈乔其因为误会苏日钦是不良分子而对他动手，导致与赵萧君产生矛盾。赵萧君向苏日钦道歉，但苏日钦表示不计较，并鼓励赵萧君不要过于自责。然而，赵萧君在考虑苏日钦的感情表达时，选择了拒绝。从此，两人陷入冷战，彼此关系变得紧张。"
        },
        {
            "id": 5,
            "content": "过了三个星期寒冬冷月般的生活，赵萧君放寒假了。\n心里想着是不是该找他和解，再这样闹下去，也太不成样子了。\n刚想拦着正在穿鞋出门的陈乔其，强装平静的朝他喊：“喂，我有话和你说。”\n陈乔其将脚在地上狠狠的踩了踩，把头一甩，冷哼：“你还认识我呀！”\n用力将门一甩，头也不回的出去了。\n赵萧君气的拿沙发上的抱枕狠命出气。\n好，陈乔其，算你狠！赵萧君也不打招呼，提着箱子，和林晴川辛苦的赶到西客站，挤在人堆里，受刑一般往家赶去。",
            "summary": "在寒冷的冬天，赵萧君放寒假后与陈乔其关系紧张，双方都想和解。赵萧君试图拦住陈乔其，但陈乔其冷漠地离开。赵萧君生气地用抱枕出气，然后与林晴川一起匆忙赶回家。"
        }
    ]
}