{
    "chapter_title": "第二章 ",
    "chapter_summary": "主人公志诚与女友肖云因误会产生矛盾，导致关系紧张。志诚在工作中无法与肖云沟通，导致情况恶化。在寻找肖云的过程中，志诚意识到自己的错误并开始恢复对她的信任。然而，在关系即将改善时，肖云失踪，令志诚担忧不已。志诚在寻找肖云的过程中结识了记者张大明，两人共同寻找线索。张大明告知志诚，肖云可能去了乌岭煤矿进行调查，但煤矿方面表示她并未到访。志诚更加担忧肖云的安全，决定亲自去报社了解实情。在途中，志诚遇到了一群外地警察，误以为张大明是逃犯，发生了冲突。后来发现误会，双方和解。志诚从张大明处得知肖云可能去了乌岭煤矿，但煤矿方面否认她的存在。志诚更加担忧，决定继续寻找肖云。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "志诚愤怒地说：不是雨过送伞，而是你不需要这把伞，是我这把破伞无法满足你的需要，我不会为你举办生日晚会，也不会陪你唱歌。我只会拎着生日蛋糕，捧着鲜花，像傻瓜一样到处找老婆，结果却看见她和别的男人在演出无言的结局……说到这里，那股巨大的委屈和酸楚再次涌上心头，他愤愤地掉过头说不下去了。\n意外的效果出现了。她听了这话一下愣住，好一会儿才说：这……那生日蛋糕和鲜花是你……他没有听错，她的表情和语气充满了歉意。可就在那个时刻，手机不合时宜地响起来，传来赵大队长的声音：马上到队里来，出现场，恶性爆炸杀人案，两人被炸死！\n谈话就那样戛然而止。志诚关了手机，掉头向外奔去。这时，她突然叫了一声他的名字志诚……他回头看了一眼，见她已经追到门口，她脸上出现了少见的愧疚之色，手还下意识地向前伸着，好像要抓住他的样子。他的心松动了一下，却又产生报复的快感，使劲掉头离去。接着就是出现场，追捕，直到将凶犯抓获归案……现在想来，当时如果停住脚步，把她紧紧地拥抱在怀中，坚冰一定会融化，化为幸福的泪水……可是，当时他没有那样做。\n与报社联系过后，疑虑再次涌现在心头：她外出采访，失去了联系，张大明也外出了，多日未归。这是巧合吗？志诚眼前再次浮现出梦中的情景：她和张大明可能正在某处……他的心又被尖利地刺痛。他对自己叫着：不，不会这样，肖云不是这样的人，她内心深处还是爱你的。你离家时，她的表情就是证明。也许，她对张大明是有好感，可还没有发展到那一步，两人唱一次歌儿又能说明什么呢？你怎么变得这样多疑，这样小肚鸡肠……志诚这样想着想着，心情渐渐好起来，又回忆起和她度过的美好曰子，思念之情更甚，心中暗暗祈祷她快些归来。\n天还没大亮，志诚就迫不及待地拨了她的手机，可回答仍然是你拨打的手机已经关机或不在服务区内。一遍又一遍都是如此。最后，他打定主意，天亮后直接给煤矿挂电话。这时他忽然想到，那个抓获的逃犯赵刚就在乌岭煤矿打工，也是在那里弄的炸药，现在她又去了乌岭煤矿。难道，自己和那个从未到过的地方有些什么缘分？\n好不容易熬到天亮，先通过114查到乌岭煤矿办公室的电话号码。电话很快打通了，是一个嗓音文雅的男人。您好？这里是乌岭煤炭总公司办公室，请问您有什么事？",
            "summary": "主人公志诚与女友肖云因误会而产生矛盾，导致他们之间的关系陷入困境。在一次意外的情况下，志诚得知肖云的歉意，但他却因为工作原因无法与她好好沟通。在寻找肖云的过程中，志诚开始反思自己的多疑和小肚鸡肠，并逐渐恢复对肖云的信任。然而，在他们关系即将得到改善的时候，肖云却失踪了，让志诚陷入了更大的担忧。志诚通过努力找到了肖云，化解了他们之间的误会，重新建立了深厚的感情。"
        },
        {
            "id": 1,
            "content": "不知为什么，志诚忽然灵机一动，没有报真实身份，而是以报社的名义找她。对方惊讶的声音什么，肖云？她来乌岭了……短暂的沉默后回答，对不起，她不在我们这儿，您搞错了！\n对方说完即放下电话，志诚急得喂喂叫了两声也没回音。不知怎么回事，他从对方的口吻中听出一种紧张，一种不安。回答得实在太简单了，电话放得也太干脆了。报社明明说肖云去了那里，他们怎么说没去呢？于是再拨电话，这回换了一个粗鲁的男声哪里，有什么事？没等志诚话说完对方就不耐烦起来：不是告诉你了吗？她没在这儿，根本就没来过志诚耐着性子说：可她明明说去你们那儿了，怎么会不在呢？麻烦您了，请费心给打听一下！对方更加粗鲁你是不是见鬼了？她来我们咋没看着？你让我们上哪儿打听去？\n哐的一声，电话再次挂断了。\n志诚被对方的态度激怒了，拿起话筒再拨，等对方一接电话就大声道你们什么态度？她明明上你们那里去了，打听一下怎么不行……电话里又换了那个文雅的嗓子：对不起，肖云同志确实没有来。这样吧，我们给你打听一下，或许，她去了矿井也说不定，有她的消息我们给您回电话好吗？\n志诚只好恢复客气的口吻那太谢谢您了。请问你是……我姓尤，乌岭煤矿办公室主任。\n没有别的办法，志诚把电话号码留给他，怏怏地放下话筒。他已经从114知道了矿长办公室的电话，可为了找老婆而麻烦矿长，似乎有点小题大做了。既然办公室主任已经答应给查，那等一等吧！\n还好，等了大约二十几分钟，对方就回电话了，还是那个姓尤的办公室主任。他的回答尽管客气却令人失望。对不起，我刚才问了一下，没人知道肖记者来过，抱歉了！\n电话再次放下，志诚再次感到对方的态度有些不正常，但不正常在哪里又说不清。因此，尽管对方言之凿凿，他的疑虑反而更重了。于是，他给队里打了个电话，说有点事晚些到，早饭没吃就奔向报社。\n去报社的路上，志诚脑袋里乱哄哄的，已经消除的疑虑又在心中重新出现了，而且更浓重了除了乌岭煤矿的态度不正常之外，张大明的影子也顽强地出现在眼前。想想吧，中秋节，一男一女两个记者都外出采访了，都没有回来，能是偶然的吗？他们是不是都在撒谎，根本没有去乌岭煤矿？\n报社已经不远了，可公共汽车忽然停下来。前面的路被堵住了，好像有人在打架，汽车怎么鸣喇叭也不让路。身为警察，对这种事不能视若无睹。志诚跳下车。\n是有人打架，而且是非常不公平的打架，四五个男人在凶狠地殴打一个男人，边打还边往旁边的一台三菱大吉普上拉扯。虽有不少行人围观，却没有一人出面阻拦。志诚正要上前，一个男子却先他一步冲了上去，边阻止打人边怒喝着：干什么的，不许打人……话没说完，拳脚已经往他的身上飞去，还有人骂着：你他妈说我们干什么的？让你认识认识……说着一根电警棍挥过去，拉架的男子哎哟一声倒向一边……这是怎么回事？太过分了……不容多想，志诚一边飞快冲上去，一边从怀中掏出警官证大叫：都住手，我是警察，不许打人……边叫边冲上前，揪住手持警棍的汉子。\n还真管用，几个男人听到志诚的怒吼，都停下手，可是，没有害怕的意思。一个满脸酒刺的黑脸男子走上前来，露出笑容，也从怀中掏出证件同志，别误会，咱们是同行……对方拿出的是警官证和一张追捕令，同时对自己的行动做了说明。原来，他们是外地来的警察，正在制服一名要抓捕的逃犯，这个满脸酒刺的男子还是个派出所长。",
            "summary": "志诚为了寻找妻子肖云，以报社名义联系乌岭煤矿，却发现他们的反应异常。多次尝试联系后，一位姓尤的办公室主任告诉他肖云并未去过煤矿。志诚心生疑虑，决定亲自去报社了解情况。途中，他发现一起暴力事件，上前制止并表明身份为警察。原来，这是一群外地警察在追捕逃犯，其中一位所长表示他们并非恶意。"
        },
        {
            "id": 2,
            "content": "原来如此。\n志诚扭头看一眼，见逃犯已被制服塞进车内，明白了这是个误会，就松开手。可被电警棍击倒的男人却冲上来揪住派出所长警察怎么了？我不就是问问吗？你们凭什么用警棍对付我？不行，你们不能走……满脸酒刺的所长转过脸，马上换了表情你想怎么的？你阻挠公务，干扰警方执法知道不知道？不追究你责任就不错了，还想怎么的，要不，跟我们上车！\n他这一说，又有两个男子奔向那人，要拉他上车。那人急了，也从怀中掏出证件你们敢，我是记者，谁敢动手？\n这时，志诚忽然一下认出了此人不是张大明又是谁！\n张大明和几个便衣警察撕扯起来，谁也不让谁，要是不知内情的看见，又会以为是两伙人在打架。志诚只好又上前分开双方，先对所长说：行了行了，你们虽是抓捕逃犯，可行动也过火了点……这位是省报记者！又对张大明说，算了吧，我们瞀察也不容易，我替他们向你道歉了！张大明还是怒火未息，直到志诚声明自己是肖云的爱人，找他有事，他这才罢休。几个外地警察也不再纠缠，上车绝尘而去。",
            "summary": "志诚误认为被捕的男子是逃犯张大明，与所长和其他警察发生冲突。后来发现是个误会，所长的态度变得强硬，要求张大明配合调查。志诚认出张大明是省报记者后，劝说双方和解。外地警察离开，张大明接受志诚的道歉。"
        },
        {
            "id": 3,
            "content": "于是，道路恢复了畅通，看热闹的人散开。路旁只剩下志诚和张大明，脸对着脸，眼睛对着眼睛对视着，出现了一种微妙的尴尬气氛。\n志诚万没想到会在这种情况下和他相识。此时，他头发蓬乱，衣衫不整，脸颊上还有一块划伤，显得很狼狈，和那天晚会上见到的情景大不相同。这使志诚心中生出几分好笑的感觉。不过，他刚才那种挺身而出的举动还是令人佩服，现在，这样的人太少了，而警察总是对这样的人很容易产生好感。可是，志诚又马上想到肖云，想到那个生日晚会，想到他和她一起唱《无言的结局》的情景，想到那个梦境，心绪马上又乱起来。\n倒是他先恢复了平静。拍打两下身上的灰土后露出笑脸，主动跟志诚握手，好像挺亲热的样子，又像明知故问似的问他有什么事，倒弄得志诚有些尴尬起来。总不能开口就是你把我老婆弄哪儿去了呀？他犹豫一下，才转个弯说啊，其实，我也不是找你，我……我是想去报社，打听一下肖云去哪儿了，不想碰到你了，就顺便问问。\n张大明的回答出乎意外什么，肖云还没回来？她怎么去这么多天？该回来了……他重复了一下志诚已经知道的情况，并补充了一些具体细节。他说，他和肖云联合搞一个社会调查，反映一下当前煤矿工人的生存状况。他去另一家煤矿，她则去了乌岭。他说完又补充说：我也是昨天晚上刚回来，还以为她早已回来了！听说手机不通，传呼不回，乌岭煤矿也没见过她时，更加奇怪，不可能，是我送她上的火车，前几天还跟她通过电话，她说情况了解得差不多了，还有一个采访对象没找到，等采访完这个人就回来，矿里怎么说她没去呢……他无意间暴露了一个事实：是他送她上的火车，他们还通过电话。而作为丈夫的你却……然而，这时候已经顾不上许多了。志诚听了他的话，心更加悬了起来。既然她真的去了乌岭煤矿，可煤矿为什么说没有去呢？难道真像他们解释的那样，她直接去了矿井，接触矿工，矿上不掌握情况？不可能啊……张大明好像更加着急，向志诚问了乌岭煤矿的电话号码后，拿出手机就拨，可煤矿办公室的电话没人接，他不管三七二十一地拨了矿长办公室的电话，还真让他很快接通了。您好，是李子根矿长办公室吗？请找他接电话！\n一个女声隐隐地从手机中传出：请问您是哪位，找李总有什么事？\n他冷笑一声：李总……看来，和李子根通话还必须先报身份啊。你告诉他，我是省报的张大明，有重要事情找他！\n他的口气很不对头。人家是当地著名企业家，怎么用这种口气说话呢……没等志诚想清楚，手机中已经响起一个男声，他急忙注意倾听哎呀，原来是大明老弟呀，可真难得啊！多年不见你好啊。老弟的名声可是如雷贯耳啊，找大哥有什么事？\n原来他们认识。不过，对方的气和张大明截然不同，非常亲热。然而，张大明却没有相应的回报，而是用略带讥讽的语调道：李矿长……不、李总，我再有名也不如您哪，有名哪如有钱好？钱多了自然就有名了。感谢你能接电话，给我这个耍笔杆的面子！哪里哪里，咱们是谁跟谁，你在大哥心里可是有分量的……要是有事求大哥，那可是给大哥面子，说吧，啥事儿，只要大哥能做到，就是头拱地也要办到，是缺钱吗？\n张大明依然冷冷的：谢谢你了李总，我张大明再缺钱也不会找到你头上。\n向你打听一件事，我们报社的肖云同志去你们矿了，你见到了吧，请她给我回个电话。",
            "summary": "志诚与张大明相识。张大明告诉志诚，他的妻子肖云去乌岭煤矿进行社会调查，但已多日未归且联系不上。志诚担心肖云的安全，向张大明询问更多关于她的信息。张大明透露他与肖云曾一起工作，并在几天前通过电话。志诚感到不安，希望张大明能提供乌岭煤矿的电话以确认肖云的状况。张大明尝试联系煤矿，但办公室电话无人接听。后来，他通过省报的身份联系到矿长李子根，得知肖云并未去过煤矿。这让志诚更加担忧。"
        },
        {
            "id": 4,
            "content": "可能是心理错觉。\n志诚觉得对方好像迟疑了一下，接着马上变成惊讶的声音谁？肖云？她啥时候来乌岭了，我咋不知道。\n这两年她没少宣传我，真要来了我得好好招待呀。\n你搞错了吧，她要来了应该先见我呀……她没来，肯定没来，你一定是搞错了！\n听到这些话，志诚的心往下沉去，手忍不住向张大明的耳边伸去，想夺下手机说上几句。\n可张大明躲闪开，并替他把话说了：李矿长，她肯定去你们矿了，我和她通过电话，当时她就在你们矿上！\n这……话机中的声音迟疑了一下，真的吗？你真跟她通过电话，那现在怎么联系不上呢……这……她能不能扎到哪个矿井去了？你们记者不都是这个作风吗？深人群众……，一定是这么回事，她以前来我们矿也有过这种情况，一来就奔矿井，跟我连招呼都不打……哎，大明，你不要挂念，肖云是我的小妹妹，她要来我们矿，我肯定好好招待，可她要没来，或者有意躲着我，那我可没办法了。\n这样吧，我派人给你调查一下，有她的消息，马上就给你打电话咋样？",
            "summary": "志诚认为可能是一个心理错觉，但张大明告诉他肖云已经来到了乌岭矿。志诚试图联系肖云，但无法找到她。张大明确认肖云在矿上，而矿长则派人到各处寻找肖云的消息。"
        }
    ]
}