{
    "chapter_title": "第十二章 ",
    "chapter_summary": "章节目录志诚误闯调查组会议，被保安怀疑身份。酒店总经理（可能是李子根的妹妹）解救并热情招待他。志诚在乌岭饭店听到女人哭声，感到不安。在郊外路口遇到呼喊刘平名字的年轻女子和头发花白的老汉。志诚在寻找失踪的大林子和肖云时，发现六号井的招工广告，决定前往调查。在路上，志诚遇到年轻驾驶员，前往七号井。手机响起，齐丽萍察觉到汽车声音，让志诚回去。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "志诚意识到找错了，这不是自己吃饭的包房，正要转身离开，里边又响起一个男人的说话声：好了，我们地县两级调查组明天就要离开了，既然李二妹同志已经代表董事长表示了态度，提出了要求，我也就代表全组同志说几句。经过两天的调查走访，我们得出一个基本结论，那就是，乌岭煤矿对安全生产是重视的，整个生产经营的运行情况是良好的，关于那些风传，都是无稽之谈。当然，也有些问题需要引起重视，比如矿井的通风问题啊，炸药管理问题呀，还有改进的余地，在这里我就不多说了，回去后我们要写出整改意见反馈给你们。至于李总没有陪我们，那不怪他，是我们调查组提出来的，原因大家都能理解，是为了避嫌。现在我这杯酒……怎么说呢，既是告别酒，也是祝愿酒，祝乌岭煤矿发达兴旺，为地方经济做出更大的贡献。干——原来里边是个调查组，他们调查什么呢……不行，这有窃听嫌疑，得离开了。志诚正要挪步，却又听里边有人大声大气地说：刚才王主任说得非常好，我代表我大哥表示感谢，现在我再满……是乔勇的声音。志诚又停住脚步，拿不定主意是不是找他帮忙。正在犹豫间，手臂被人在后边猛然抓住，一个压低了的严厉声音问道干什么的，站在这里干什么？\n志诚回过头，看到一双严厉的眼神，接着看到了一身保安服，急忙解释啊，我找人……找乔处长！\n保安眼睛闪了一下，口气虽然稍缓，可怀疑不减：你是干什么的？\n志诚知道自己站在这里不太妥当，就耐心解释着：我……我是旅客，和乔处长是朋友，找他有点事！保安听了，眼里怀疑稍减，看了看他说广没见他正在陪上级领导喝酒吗？你贵姓？先回房间等着，等他吃完饭，我告诉他，让他去找你！\n这……我就是因为找不到房间才来这儿的！可是，志诚不好意思说出来，心想，只好找服务员问一下了，就对保安说：那就算了，不麻烦他了！然后心有不甘地掉头离开。不想，这又引起了保安的怀疑，一把拉住他：哎，先别走，你到底怎么回事，说有急事找乔处长，问你姓什么又不说，也不留下房间号码，你到底是干什么的？说清楚再走！\n志诚这下有点火了，怎么，走还走不成了？他真的站住不走了，回过身，声音也大了怎么回事？你们就这么对待旅客吗？我是谁，问你们乔处长就知道了，你把他找出来吧！\n这……你……我……，",
            "summary": "志诚误入了错误的包房，发现里面是一调查组在开会。他试图离开，却被保安怀疑并阻止。志诚解释自己是找乔处长的朋友，但保安仍对他产生怀疑。志诚生气地表明身份，保安才放松警惕。"
        },
        {
            "id": 1,
            "content": "志诚强硬起来的口气，使保安有些发蒙，他一时不知如何才好，可手仍然抓着不放。这时，包房的门开了，一个人走出来怎么回事，你们在干什么？\n正是刚才发表祝酒辞的那个女声。志诚已经猜到，她极有可能是李子根的妹妹，在乌岭煤矿肯定也是个非同一般的角色。保安的表现更加证明了这一点，恭恭敬敬地鞠了一个躬说：总经理，是这么回事，他不知从哪儿来的，站在门口不走，问他叫什么名字、住哪个房间又不说……她听完保安的话，眼中也生出怀疑之色你……志诚知道，再不声明身份，误会就大了。于是，不等保安说完就急忙解释说自己是齐丽萍的同学。没等他说完，女人就热情地握住他的双手：啊，原来是老弟呀，您好您好，我知道这件事，欢迎欢迎。对不起了老弟，我就是这饭店的总经理，招待不周还请原谅。您有什么事……要不，进来喝两杯！\n志诚急忙拒绝：不不，我……情急之间说出实话，我刚才已经喝多了，出来就找不到房间了，刚才听到乔处长的声音，想打听一下……啊，这么回事啊！女人开朗地笑了，转向保安，你还看什么，这是咱矿里的贵客，快送到房间去吧，409！\n她居然知道自己的房间！\n凌晨，志诚被一个呼声从梦中唤醒。\n……平啊，快回来呀……结婚哪……\n虽然声音很远，但因为是在寂静的凌晨，所以十分清晰。志诚再也难以入睡。躺了一会儿，他索性爬起来，洗漱一下走出客房。\n志诚走到值班室叫醒值班员，发现正是昨天那个年轻的保安。他睡眼惺忪地爬起来，穿着线裤背心走到门前，拿出钥匙正要开门，忽然看清是他，一怔道是您……先生，您要去哪里呀？志诚说出去逛逛！\n这……先生，您……这么早，您要办什么事……我们替你办好吗？",
            "summary": "志诚与保安发生冲突，被酒店的总经理（可能是李子根的妹妹）解救。总经理热情地招待了志诚，并得知他是齐丽萍的同学。凌晨时，志诚被远处的一个呼声惊醒，决定出门逛逛。保安试图阻止他，但志诚坚持要自己出去。"
        },
        {
            "id": 2,
            "content": "志诚一笑：我什么事也不办，只是闲逛，想欣赏一下你们乌岭的风景，你们怎么替我办哪？\n这……先生，可是您一定要告诉我，您到底要去哪里……志诚盯住他：奇怪，这是你们饭店的规定吗，每个客人去哪里，都要向你们报告吗？\n那倒不是，可您……我们要为您负责……\n志诚更奇怪了你们为我负责？负什么责？你到底要干什么……快，把门打开！\n保安看了一下门锁，快步走到接待处吧台前，拨了个电话，声音很小地说着总经理，409的客人要出去……天还早，街上没有一个行人。空气清新，一切，都是那样的祥和平静，那个凄惨的女人哭叫声也消失了。一时之间，志诚以为自己听错了，或者是把梦境与真实搞混了。然而，就像回答他的疑惑似的，那声音马上又远远传来……平，你回来呀，咱们结婚哪……志诚浑身激灵一下。\n在房间里的时候，志诚感觉声音离得很近，可现在才知道实际上很远。因为这是宁静的清晨，声音不受干扰，传得远，听起来才特别清晰，产生一种距离很近的感觉。",
            "summary": "志诚在乌岭的一家饭店闲逛，想要欣赏当地的风景。然而，饭店的工作人员要求他知道目的地以便负责他的安全。志诚感到奇怪，认为这不是饭店的规定。随后，他听到远处传来一个女人凄惨的哭声，让他感到不安。在宁静的清晨，声音传得很远，让志诚误以为声音很近。"
        },
        {
            "id": 3,
            "content": "……平，你快回来呀……\n叫声又响了一次，这回听出来了，呼叫的人名好像叫什么平。志诚信步向声音的方向走去。\n刘平，你咋不回来呀，俺等着你哪，你回来呀……凄惨的女声又叫起来。听起来已经不远了。志诚加快脚步走过去，走出了居民区，来到郊外一个路口，看到一个女人的背影，正向东方呼唤着。虽然看不清面容，可从身姿上看得出，这是个年纪尚轻的女人。她是谁，清晨中站在这里呼唤谁，声音为什么如此凄惨，让人心择？\n志诚慢慢向女人走去，她好像意识到身后有人来到，霍地转过脸来，没等他做出反应，她已经疾步向他奔过来：你从哪儿来，看见刘平了吗？黑眉大眼的，可俊气了……你看见他了吗……志诚无法回答，一时怔住。她也怔了一下，忽然变了脸色，怒冲冲地奔上来：你说啥，刘平死了，你胡说，他好好的怎么就死了呢，他马上就要和我结婚了，他没有死，你胡说，胡说……女人怒冲冲地把手伸过来，像要抓他的脸。志诚吓得急忙向后退去，女人却追过来：你哪儿跑，今儿个你非把话说清楚不可……还好，身后传来急促的脚步声，一个头发花白的老汉奔过来：英子，你干啥呢……气喘吁吁奔过来拦住女人，扭过脸对志诚歉意地说，吓着您了同志，她是疯子。你别害怕，她不打人，见谁都是这些话，平时好好的，可说犯就犯，这不，正给我烧火做饭呢，又犯病了，一眼没看住就跑出来，每回都这样……转过脸对女人大声道，走，跟爹回家！\n女人挣扎着不走：俺不，爹，你先回去吧，俺还要等刘平，等他回来跟俺结婚，他说过，这辈子除了俺，他不跟第二个女人结婚，俺一定要等她……老汉：英子，听爹的话啊，咱不等他了，不等他了，啊，他回来会上家找你的，走，跟爹回家，你得帮爹做饭哪，我闺女最听爹的话女人不挣扎了，刚才的疯劲儿好像过去了，愣愣地站了片刻，突然放声大哭起来：刘平啊，你咋一去不回呀，把我一个人扔下了，让我咋办哪……父女俩搀扶着向居民区走去，背影渐远，渐渐消失了，志诚发现自己的眼睛湿润了。\n平静下来后，志诚却一时不知再往哪里去了。他本来想随便走一走，不想却走到这里。他观察了一下附近的景象，发现这里虽是郊外，却没有农村应有的那种初秋的金黄或碧绿，有的只是一片灰黑的颜色。路旁残存下来的树木和野草，都悲哀地低着头，带着满身的黑灰挣扎着，好像在向着天空呼号，前面的山岭更是满目疮痍，眼前不远处，还有一处坍塌的井口。",
            "summary": "志诚在郊外的一个路口遇到了一个正在呼唤刘平的名字的年轻女子。女子看起来年纪尚轻，神情凄惨。志诚走近她时，她显得有些激动，询问志诚是否见过刘平。然而，志诚无法回答她的问题，这时，一个头发花白的老汉出现，告诉志诚女子是个疯子，并试图带她回家。女子挣扎着不愿离开，坚持要等待刘平的归来。父女俩搀扶着离去，留下志诚在原地感慨不已。"
        },
        {
            "id": 4,
            "content": "转过身，又看到路旁立着一块木牌，上有一张新贴不久的白纸，用毛笔写着招工广告字样，走过去看了一眼，是六号井招工，就在这条路前面不远的地方。\n一辆卡车从身旁驶过，扬起一片灰尘。志诚发现，往东驶的车都是空的，而从东边往回驶的卡车则装满了煤，大约就是从六号井运来的吧……他心里忽然一动：反正天还早，这里既然离六号井不远了，干脆去看一看！这么一想，他有点激动起来。正巧有一辆卡车驶来，他急忙扬起手臂。\n志诚昨天晚上就已经决定亲自去六号井一趟。无论什么证言都必须核实，这是他八年刑警生涯的一个重要体会。与之相关的另一个体会则是：任何间接的信息都不要轻信，都不能代替自己的亲身感受。何况现在大林子和肖云还没有找到，要想继续寻找的话，必须从这里找到确实的线索才成。所以，他一定要去六号井一趟，查一查大林子和肖云的踪迹。",
            "summary": "志诚在寻找失踪的大林子和肖云时，发现了六号井的招工广告。他想亲自去六号井核实信息并寻找线索。于是，他决定前往六号井调查，以便更好地了解大林子和肖云的行踪。"
        },
        {
            "id": 5,
            "content": "一辆卡车在他的面前停住了，年轻的驾驶员从窗口探出头来：干什么？\n志诚到嘴边的话变了样师傅，是去六号井吗？捎个脚吧！\n年轻的驾驶员豪爽地我去七号井，离六号并不远。你要愿意坐就上车吧！\n志诚高兴地大声道谢，急急忙忙上了车。\n驾驶室里只有驾驶员一人，志诚坐到副驾位置上车启动后，司机随口问道六号井停产好几天了，你去那里干什么？\n停产了……\n这个消息出乎志诚意料，正要问怎么回事，手机突然响起，打开一看，号码挺生的，放到耳边才知道是齐丽萍。她焦急地问道：志诚，你跑哪儿去了？\n志诚随机应变：啊，我随便逛逛，看看你们煤矿的景色！\n你现在在哪儿？\n志诚：嗯……在公园……对，这里有凉亭，有树木，有花草，是公园吧……齐丽萍说：志诚，我说过你撒谎的本事太差，你在什么公园，公园里怎么有汽车的动静……这女人真厉害。志诚支吾着不知说啥好，她也不再问：行了，不管在哪儿，快回来。要不我就去找你……志诚关了手机，对驾驶员说能把车开快点吗？\n驾驶员斜了他一眼：怎么了？有谁追你吗……你不是本地人吧，从哪里来，去六号井干什么？",
            "summary": "志诚遇到了一位年轻驾驶员，他要去七号井，虽然目的地不是志诚想要的六号井，但距离不远。志诚高兴地上车并与驾驶员闲聊起来。这时，他的手机响了，是齐丽萍打来的，问他在哪里。志诚随意回答在公园，但实际上他在汽车上。齐丽萍敏锐地察觉到了汽车的声音，让志诚赶紧回去。志诚要求驾驶员加快车速，同时向驾驶员透露了自己并非本地人的身份，并询问他去六号井的原因。"
        },
        {
            "id": 6,
            "content": "志诚还是随机应变：老弟眼睛挺毒的，其实，我是个记者，来这里调查一下煤矿工人生活情况……你是哪儿的，能不能提供我一点情况？\n驾驶员一乐我不是煤矿的，能提供啥情况？不过，要说工人的生活，我还真知道点。咋说呢？他们那还叫生活吗？依我看，他们就是李根子的奴隶……行了，我不说，你自己去看吧！嘴里这么说着，脚下踩了油门，速度加快了。\n志诚听出驾驶员话中有话，同时，对他提到的李根子这个姓名也感到奇怪，只听说乌岭煤矿的矿长叫李子根，这李根子是怎么回事？追问了一句，驾驶员笑着说：他原来的名字叫李根子，现在的名字是后改的……也难怪，李根子是土了点，和董事长、总经理的身份不般配！\n原来如此。\n志诚看出，这个小伙子是个爽快人，而且话里话外透出对李子根的憎恶，就借机问起李子根其人，可小伙子却不直说了：这我可说不好，我只是个司机，家又在清泉，受雇来这里拉煤，和人家接触不上，能知道啥事？不过他是名人，所以也听说过点……咋说呢？我也没有真凭实据，不能乱说，反正，这年头有钱就是大爷！\n话很笼统，但耐人寻味。\n志诚正想再往下问，手机又响起来，看看号码，还是齐丽萍的。\n志诚想了想，干脆把手机彻底关了。\n一座煤井临近了。\n煤井旁是一个高高隆起的大煤堆，像小山一般。\n这时，天已经很亮，太阳就要出来了，金红色的光芒给煤山的顶端镶上瑰丽的金边。\n煤山下边散落着几幢灰里带黄，黄里带黑的土屋、铁板房，那就是所谓的工棚吧……驾驶员眼睛望着前面说：这就是我要去的七号井，六号井还得往前走。\n不过，听说停产了，不一定有人，你要找人，还不如在这里打听。",
            "summary": "记者志诚为了调查煤矿工人生活情况，向一位驾驶员询问相关信息。驾驶员虽然不是煤矿工人，但对他们的生活有所了解，认为他们是李根子的奴隶。志诚对李根子这个名字感到好奇，驾驶员解释说他原名叫李根子，后来改了名字。驾驶员对李子根表示厌恶，但没有提供具体信息。志诚继续询问，手机突然响起，他选择关闭手机并继续与驾驶员交谈。驾驶员告诉他靠近的煤井是七号井，而六号井还需要往前走。"
        }
    ]
}