{
    "chapter_title": "第十三章 ",
    "chapter_summary": "志诚一直在寻找失踪的女记者肖云和神秘人物大林子。他开始在六号井调查，发现这里与七号井相似，但没有那么热闹。他在寻找过程中发现了一些感人的煤矿工人故事，这使得他对调查更加失望。后来，他从一个小男孩那里得知了肖云正在寻找的人——张林祥，一个六号井的矿工。志诚试图联系肖云，但未能成功。在这个过程中，他还遇到了一个粗鲁的男子，后来才知道他是公安值勤室的联防队员。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "司机说的有理，可志诚受内心力量的驱使，还是想去六号井看看。年轻驾驶员心眼儿挺好使，见他意志坚决，就说广那好，我多开几步，送你过去！\n几分钟的工夫，六号井到了，外观上看，跟七号井差不多，也是高高的煤堆，几处破旧的工棚，还有几个正在干活的人影，只是比七号井人少了些，也安静一些。年轻的驾驶员咦了一声啥时开工了……好了，你自己过去吧。完事了，要是来得及，想回去就到七号井找我！\n卡车离开后，志诚快步向前面的工棚和煤堆走去。这时可以看清，有三四个矿工模样的人在往两台卡车上装煤，煤堆上边的井架旁还有两个人影在忙什么，别的地方就见不到人了，显得很冷清。\n志诚先走向附近的工棚，发现房山上也贴着一张招工广告。走到正面，见两个工棚的门都关着，一点生气也没有。他犹豫一下，走到一个门前敲了敲，里边也没有应声，轻轻推了一下，门开了，映人眼帘的是一张用木板搭的地铺，上边乱七八糟地扔着几个行李卷，却没有一个人，整个工棚也不像有人住的样子。这是怎么回事？他正在疑惑，听到背后响起脚步声同志，您找谁！\n志诚猛然回头，见一个头戴安全帽的男子正用友好的眼神看着自己。志诚急忙自我介绍：啊，我是外地来的，找个人……您是……来人友好地笑了广啊，我……我姓赵，是这个井的负责人。手向装煤的几个人比划一下，又补充说，人都在干活，多数都在井下。你找谁，我给你叫！\n志诚犹豫了一下：这……你们这里有一个叫大林子的人吗？\n大林子？姓赵的汉子脸上肌肉动了一下，笑容也减少了许多。志诚以为他知道什么，不想，他却摇摇头说，没有啊，我们这儿没有姓林的，你找他干什么啊？\n志诚急忙解释：这……他到底是不是姓林也不一定，可人们都叫他大林子，也许他叫什么林也说不定，你们这儿有这种名字的人吗？\n对方还是疑惑地摇头：没有啊，没有叫什么林的啊！",
            "summary": "志诚是一个有好奇心的人，尽管司机劝阻他去六号井，但他还是决定去看看。六号井与七号井相似，但人少且安静。志诚在寻找一个叫大林子的人，但赵负责人告诉他，井里并没有这个人。志诚感到困惑，但仍无法找到答案。"
        },
        {
            "id": 1,
            "content": "志诚：可是，有人说，他就在六号井干活，人们都叫他大林子，只要一提这名字，大家都知道！\n这……赵汉子表情有些怪怪的，是不是你听错了，我是这里的老人了，可想不起你说这个人来……哎，在这里干活的多数是雇工，外地人多，今儿个来明儿个走的，说不定他已经走了……你找他有什么事吗？\n这……志诚摇头敷衍着说：没啥大事，我也不认这个人，是别人托我打听的，不在就算了！\n这时，赵汉子脸上笑容完全消失了，又打量一下志诚问：那——你还有别的事吗？\n志诚被这话提醒，咳嗽一声，换了口气道：嗯……这个……前几天，你们这里来过一个女记者吧！\n赵汉子闪着眼睛点头是，可她已经走了！\n志诚说我知道。我想打听一下她去了哪儿？\n还能去哪儿，回去了呗！\n志诚摇摇头：不，她没有回去……我听说，她来这里跟不少人接触过，我想打听一下，他们能不能知道她去了哪里……没等志诚说完，赵汉子就答应了：行，没说的……自言自语地说她都找谁来着？对，我看她跟潘老六唠过，跟小白子唠过，还有臭球子，华老三……找好多人唠过，我当时也没怎么注意，昨天矿里还来人打听过这事呢！你想找他们吗？\n赵汉子的话与潘老六的话相符。志诚急忙说对，我想跟这几个人谈谈，麻烦您了……潘老六已经谈过了，你能不能找到另外三个人……要不，我下井去找他们？\n赵汉子急忙阻拦，严肃地说那可不行，我得为你的安全负责……这样吧，我把他们从井里给你叫出来！说着拿出一个手持对讲机呼叫起来，大老李，大老李，你在井口吧，赶快把华老三、臭球子叫上来，来工棚找我……对，还有小白子，要快！\n安排完了，赵汉子有些歉意地笑道：稍等一会儿，他们很快就出来……这里条件实在太差了，走，到办公室坐吧！\n志诚随赵汉子走向稍远一点的铁皮房，赵汉子拿出钥匙打开一个门，把他让进去。这个屋子比工棚干净多了，也宽敞一些，还有两套办公桌椅。赵汉子又拽过一把椅子让志诚坐下等待，自己向井口的方向走去。志诚隔着窗子望去，不一会儿，就见三个人影从煤堆顶上慢慢向下走来，跟赵汉子会合。四个人边走边说着什么，向这边走来。\n几个人走进屋子。因为椅子不够，只能你看我我看你地站在地上。志诚打量一下他们，虽高矮胖瘦不一，可都是满身满脸脏兮兮的，黑黑的脸孔使牙齿和眼白显得特别引人注目。三人的表情也相近，都木木的，还不时互相看一眼，透出一种不安。\n志诚心急，开门见山问起肖云的事情，三人的回答大同小异：肖云是和他们唠过，唠的也确实是他们的生活状况，包括家庭情况、经济收人、每日的工作量等，除此之外再没说过其他。调查完之后就离开了，他们都以为她回家了。",
            "summary": "志诚在寻找一位名叫大林子的神秘人物，但赵汉子对此一无所知。志诚转而询问是否有人见过一位女记者，赵汉子答应帮助寻找她的下落。赵汉子联系了潘老六和其他几位矿工，他们都表示曾见过女记者，但她调查完后就离开了。志诚试图从这些矿工口中了解更多关于女记者的信息，但他们无法提供更多信息。"
        },
        {
            "id": 2,
            "content": "可是，志诚非常清楚，她并没有回家，她失踪了。\n再怎么问也是这几句话，志诚只好放弃努力，又把话题转到大林子身上，三人的回答和赵汉子刚才说的完全相同，不知道这个人，井下干活的人来自四面方，经常来来去去，或许已经走了……怎么办？\n志诚被深深的失望笼罩着。沉吟片刻，又向不远处那高高的煤堆望了一眼，问头问三人她……那个女记者，她还跟谁谈过，对，她下过井吗？\n没等三人回答，赵汉子在旁把话接了过去：没有，从来没有女人下过井，这太危险。别说她，就是警察来检查工作，也没一个人敢下去。咱怎么能让女记者冒这个险呢？她都是在井上跟他们谈的！三人急忙附和对，她是在井上跟俺们谈的！\n下井的冲动消失了：既然肖云没有下井，自己下去又有什么意义。再说了，齐丽萍还在找你，耽搁时间长了不好……调查就这样结束了。志诚难以掩饰失望，勉强笑着对三个矿工和赵汉子表示了谢意，然后告辞离去。赵汉子把他送出好远，还关切地告诉他，路上拉煤的车很多，非常方便，随便搭一辆回矿里就行。\n志诚决定去七号井，搭来时那辆卡车回去。\n七号井离六号井只有三里多路，步行二十多分钟也就到了。这时，太阳已经升起，眼前的一切都变得金黄刺眼，看不太清楚。走近了，才发现一切和六号井差不多，也是庞大的煤堆和几幢木板或铁皮工棚。不过，这里却比六号井热闹得多。最明显的是拉煤的车多，煤山旁正在装载的最少也有二十台，除了繁忙的装卸工，还有一台大铲车在忙活着，它张着大口，一嘴下去就把成吨的煤咬在口中，然后头向旁一扭，吐到车厢里，几口就是一车厢。志诚忽然灵机一动：哎，你怎么这么傻，肖云去过六号井，七号井离得这么近，难道就不会来这里……这么一想，他兴奋起来，快步奔向附近的工棚，还没走到跟前，却听到一阵歌声从工棚里传出：年复一年，想着故乡，\n天边的你在身旁，\n随那热泪在风中流淌，\n流得那岁月，短又长……",
            "summary": "志诚在寻找失踪的女记者肖云，他发现肖云可能曾到过附近的煤矿。他在七号井找到了更热闹的场景，并注意到肖云可能也曾来过这里。在寻找过程中，志诚发现了一个关于煤矿工人生活的感人故事，这使得他对调查更加失望。"
        },
        {
            "id": 3,
            "content": "歌声不是录音机发出的，而是工棚里边的人唱的。嗓音很年轻，很纯净，唱得也很投人，有怀念，有忧伤，也有渴望……志诚听过这首歌儿，是多年前上演的那部电视剧《外来妹》的插曲，当时就觉得很好听，也会哼哼几句。没想到今天会在这个地方、这个破旧的工棚外听到这首歌儿，而且，此时听来更别有一种动人的力量。他心中生出一种异样的感情，站在门外静静地听着。\n年复一年梦回故乡，\n天边的你在心上，\n把那岁月珍藏在行囊，\n独自在路上，忘掉忧伤……\n志诚的心弦被歌声深深拨动了，直到一曲结束，才轻轻敲门。里边传出一个年轻的嗓音谁呀，进来吧！\n志诚推开门，映入眼帘的首先是一张地铺和一个挨一个的行李卷，有的还没有叠起。可能人太多，铺上住不下，地上还堆着好几件行李，行李下只铺着儿张纸板。去了板铺和行李，屋子里几乎没有下脚的地方……咦，刚才明明有人唱歌，怎么没了？志诚正在奇怪，忽听铺上有人问道同志，你找谁呀？\n志诚这才看见，铺上一个没叠的行李卷里趴着一个人。是个很年轻的小伙子，正欠身用一双惊讶的大眼睛看着自己。大白天，不干活，一个人躺在被窝里干什么？\n没等志诚发问，对方自己做了解释：您有事吗？进来吧，我腿不方便。\n原来如此。志诚试探着走进屋子，走近小伙子的床铺，自我介绍道：啊，我是外地来的，没什么大事……嗯，顺便找个人！\n啊……找谁，快，坐这儿……坐这儿吧！\n小伙子大概一个人太寂寞，对志诚的到来很热情，挣扎着坐起来，把铺头处收拾出一块地方。这时，志诚才发现他腿上打着石膏，急忙让他别动，问他怎么弄的，为什么不上医院。小伙子轻轻叹息一声说广咋弄的？倒霉呗，没死还是万幸呢。您从哪儿来，找谁呀？志诚随机应变：我……我是外地的，来这里看看煤质咋样，要是行的话，准备大批量经销。为了不让他多问，马上转移话题，哎，你歌儿唱得不错呀，看你这形象也不错，要是到哪个文艺团体练练，登台演唱保证行，没准儿还能走红呢，下井挖煤可有点委屈你了吧！\n小伙子苍白的脸上现出红晕，有点羞涩地说：哪里，我是瞎唱……我上中学时，是文艺骨干，常登台，也做过歌星的梦，可很快就破碎了，听说，现在很多歌星都是包装出来的，要花很多钱，咱一个穷人家的孩子，能实现吗？好歹念到中学毕业，考上了大专也没钱念，就下来干活了。听说这里挣钱多，就来了，可没干俩月，腿又被砸伤了……大哥，你坐呀，还有别的事吗？",
            "summary": "志诚意外地听到了一首熟悉的歌曲。这首歌让他想起了多年前的电视剧《外来妹》。在工棚里，他遇到了一个年轻的小伙子，腿受伤无法工作。志诚与他交谈后得知，小伙子曾是学校的文艺骨干，有着歌唱梦想，但因家境贫寒未能实现。志诚鼓励他继续追求音乐梦想，并告诉他自己的来意，寻找煤质经销商。志诚与小伙子交换了联系方式，希望将来有机会能帮助他实现歌唱梦想。"
        },
        {
            "id": 4,
            "content": "啊……志诚适时引向正题，还有点事，顺便找个人。他叫大林子，在这里干活……你认识他吗？\n大林子……小伙子露出惊讶的表情，而且下意识地重复了一遍，您……您找他……志诚满怀希望地盯着他：是啊，你认识他吗……我……小伙子刚要说什么，忽然现出戒备的神情，不不，我不认识他……大林子，这不是他的全名，我不知道这个人……虽然这么说，可口气不那么肯定，眼睛也垂了下去。志诚不想放过机会，恳切地追问道真的，你真的不认识他？我有急事找他，请您多帮忙！\n我……小伙子抬起眼睛，却仍然摇头，不，我真的不认识他，真的不知道这个人，你……你找别人打听一下吧！\n小伙子把嘴封住了。志诚轻轻叹口气，只好转了话题：那好，我再打听一件事，前几天，你们这里来过一个记者，你知道这事吧……女的，中等个儿，二十七八岁的样子。\n小伙子仍然摇头，又指指自己的腿：你看见了，我腿伤了，动弹不了，离不开工棚，所以啥事儿都不知道……小伙子话音未落，门口传来一个略显稚气的声音：我见过，你说的一定是那位记者姑姑……志诚回过身，见一个十二三岁的男孩子出现在门口。看上去，好像和铺上的小伙子是兄弟。没等发问，他就快步走上前大声说：她还给我一张名片呢……男孩子说着从怀中小心地拿出一张名片，双手捧着递给志诚，一副非常珍惜的样子。",
            "summary": "志诚正在寻找一位名叫大林子的人，以处理一些事务。当他询问一个在工地工作的小男孩时，小男孩起初否认认识大林子，但在志诚的坚持下，他提到可能有一位记者见过大林子。一个12岁的男孩出现并提供了记者的名片，但名片上的名字并非大林子。志诚决定继续寻找线索。"
        },
        {
            "id": 5,
            "content": "真是她的名片。\n志诚看着手中的名片，好像看到了肖云，心咚咚跳了起来，他咽了口唾沫，强力控制着自己，但声音仍产生了一点颤抖：对，我找的就是她，谢谢你，你在哪里看到她的，她怎么会给你名片？男孩子说：记者姑姑跟我打听人，我告诉了她，她非常高兴，给我好吃的，又酸又甜，可好吃了，还把这张名片给了我，告诉我有什么事按这上边的号码给她打电话……这确实是肖云。志诚一把抓住男孩儿的手大声问：你是怎么见到她的，她都向你打听谁了，她说没说过要去哪里？\n男孩儿回忆着说：那天……我从矿里给哥哥取药回来，她正好从六号井那边过来，看到我，就问我知道不知道大林子去了哪儿了，家住在什么地方……小青……铺上的青年似要阻止孩子说话，可已经晚了。志域听到这话，觉得好像有一颗炮弹在旁边爆炸了，立刻追问不止：什么……你是说，她打听大林子……大林子是谁，你认识吗……认识啊，男孩儿看了一眼铺上的青年，又看看志诚，虽然有些犹豫，可仍然把话说出来，他叫张林祥，是六号井的，前几天……少年突然把嘴闭住，不往下说了。可志诚怎能放过，连连追问不止：好孩子，往下说，叔叔有急事要找这位女记者和这个大林子，有重要事找他，他现在在哪里，那位女记者找到他没有……少年看看青年，青年很是尴尬，笑了一下在旁把话接过来：啊……我想起来了，对了，大林子就是张林祥，他已经不在这儿了，前几天走的！\n走了？志诚紧接着问他去了哪里？\n孩子没有吱声，只用黑亮黑亮的大眼睛盯着志诚。铺上的青年答道这……我们也不知道……嗯，大概是回家了吧！\n青年的语气怪怪的，眼睛也垂下来。志诚再次把目光对着少年黑黑的眼睛：好弟弟，你一定把张林祥的家在哪儿告诉了那位女记者，是吧……他家在哪儿？\n男孩子默默点点头，看一眼哥哥，低声答道：在长山县黄岗乡张家泡……记者姑姑说，她一定要找到他！\n简直是得来全不费功夫，可是，为什么此前的人都说不知道这个大林子是谁，包括六号井的人，而这个小孩子却对一切这么清楚呢？也真是太巧了，肖云居然和自己在找同一个人，这又是怎么回事……志诚实在忍不住，立刻拿出手机拨号。遗憾的是，仍然是已经关机或不在服务区内。不过，他的惦念之情已经减轻。现在看来，她确实没有出事。也许，是离得太远，或者是地势的影响，手机没有信号。\n在志诚想心事的时候，男孩子对铺上的小伙子说：哥，刚才我去矿里，碰到刘大叔，他给你拿来一瓶药，说是治骨伤的！",
            "summary": "志诚在寻找失踪的女记者肖云时，意外地从一个男孩儿那里得知了肖云正在寻找的人——张林祥。张林祥是六号井的矿工，几天前离开了。志诚迅速了解到张林祥的家在长山县黄岗乡张家泡，并试图通过电话联系肖云，但未能成功。同时，男孩儿的哥哥收到了治骨伤的药品，这让志诚感到疑惑。"
        },
        {
            "id": 6,
            "content": "门外忽然响起沉重的脚步声，一个粗重的嗓音传进来：谁在这儿呢……哎，你是干啥的，上这儿出溜啥？\n志诚回过身，见一个男子出现在门口，手指向自己钩着：你出来，出来……说你没听见啊，给我出来！\n来人说着退出屋子，退到外边。这是什么人，怎么用这种口气说话？志诚扭头看一眼兄弟俩，二人都沉默着，并现出畏惧的神情，小伙子用恳求的眼神看着他小声说道：求你了，千万别把刚才的话说出去。\n志诚点点头走出屋子。外面的汉子手指继续钩着你过来，过来……走到另一个房门跟前，把门打开，进去！\n这个房门上挂着个小木牌，上边写着公安值勤室字样。\n志诚走到跟前，被对方一把推进去，然后将门使劲一关：说，你是干啥的，到处溜啥？\n志诚心里直冒火，可想到这是公安值勤室，对方可能是警察或联防队员什么的，就努力控制着自己，反问道：请问你是干什么的？\n志诚虽然竭力控制，可语气还是不怎么客气，对方先是被他问得一愣，接着就爆发了，一边伸手揪他的前襟，一边骂骂咧咧地：妈的，我看你是皮子紧了，你说我干啥的，我就是管你的……对方的手很有劲儿，志诚胸襟被扭住后，立刻感到呼吸不畅。\n这么一来就控制不住情绪了，喝令他把手放开，可对方却更加用力。\n志诚的怒火一下升腾起来，一把抓住对方手掌外侧的小拇指和无名指，使了个非常简单的擒拿招式，不但一下破开了他的揪拧，还让他发出一声痛叫，把身子向后扭过去像张弓似的弯过来。",
            "summary": "志诚在屋外遇到了一个粗鲁的男子，男子要求他出去并质疑他的身份。志诚意识到这两人可能有问题，于是答应出去。原来这是一个公安值勤室，男子是警察或联防队员。志诚试图控制自己的情绪，但对方更加粗暴地对待他。志诚愤怒地反击，成功地制服了男子。"
        }
    ]
}