{
    "chapter_title": "第十七章 ",
    "chapter_summary": "志诚在打工的地方意外遇到了老朋友白青。他们在寻找失踪妻子和朋友的过程中，遇到了赵汉子和他的工友们。志诚在白青的帮助下，开始寻找妻子的线索。同时，他们也在面对井下生活的恐惧和挑战。在这个过程中，他们不仅克服了自己的恐惧，还帮助了其他人克服他们的恐惧。志诚成功地到达了井底，开始了新的生活。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "志诚没有想到会在这里见到他，不知是继续装成打工仔，装做不认识他，还是跟他相认才好。如果装下去，瞒得了一时瞒不了长久，何况还要挨着他睡，他要是发现后声张起来就不好了。如果不装下去，跟他说实话，又不知他会有什么举动，会不会破坏自己的计划。当然，从昨天的接触看，他人不错，应该不会坏自己的事……咳，走一步说一步吧！\n白青还在热情地招呼着：大哥，快上铺歇歇吧，这行李不太干净，可咱出门在外挑不起，将就吧，我现在腿不能活动，要是能动就帮你拆洗一下……他没有认出志诚来。那个开车的小伙子没有马上认出来，他也没有认出来，看来，自己的化装还是成功的。志诚感到鼓舞。\n可是，这种情况没能持续多久。当志诚走向板铺，挨着白青坐到铺沿上的时候，他先是随便问道：大哥，你从哪儿来，贵姓啊……接着就变了腔调，咦，大哥，咋瞅着你眼熟呢……你……你是不是昨天来过……他认出来了。\n好在屋里没有别人，志诚摘下眼镜冲白青一笑，他完全愣住了你……你到底是干什么的呀，你……志诚做了一个噤声的动作，然后走到工棚门口向外望了一眼，除了百米开外的煤堆有人在干活外，附近没有一个人影，就返身走回来，坐到板铺上，对他一笑：既然你认出来了，就跟你说实话吧，还请你大力配合……志诚严肃起来，简略地介绍了自己的身份和来此的目的，白青听完现出又惊又喜的神情：原来是这样，昨天我就看出你不是一般人……大哥你放心，我一定给你保密，你让我怎么配合我就怎么配合！",
            "summary": "志诚在打工的地方意外遇到了老朋友白青，他们曾经相识但已经很久没有联系。志诚在假装打工的过程中陷入了是否要与白青相认的困境。经过一番思考，志诚决定向白青坦白自己的身份和目的。白青表示愿意全力配合并保守秘密。"
        },
        {
            "id": 1,
            "content": "又遇到一个好小伙子。志诚感激地握握他的手说先谢谢你了，其实，也没什么配合的，一是希望你替我保密，不要让别人知道我的真实身份。二是帮我找到妻子。现在，我先问你两件事，第一件是，这里是不是发生了群死群伤的重大矿难，第二件是，你看没看到我妻子，或者听没听到她的什么消息。\n这……白青迟疑一下，这……事是出了，可详情我说不清楚……大哥，你别多心，不是我不配合你，有些事我是真说不清，你别着急，听我慢慢说，是这么回事……白青压着嗓子讲了他所知道的情况。原来，他本来就是六号井的人，可半个多月前的一天，在挖煤时把腿砸伤了，不能下井，只好留在工棚里养伤。一天早晨，他一觉醒来不知怎么回事，工棚里突然来了几个人，把他转移到七号井工棚里。此后，他听说六号井出大事了。可一打听，说话的人就闭了嘴。后来，还是弟弟小青把听来的消息告诉他，说死了好几十人，矿上不让往外说。他猜测，自己所以被送到七号工棚，肯定是嫌他碍眼。今天恢复了生产，觉得没什么事了，才把他送回来。他还说，虽然没有什么确实的消息，可原来跟他一个班的工人，到现在还一个也没看见，估计是都完了……原来如此。听着白青的话，想起昨天看到的那份招工广告，再看眼前工棚里行李卷比昨天增多的情况，志诚一切都明白了。\n志诚把在张林祥家了解的情况简要说了一下，白青听后失声道：原来是这么回事儿，我只听说大林子跟矿里干起来了，以后人就没了，没想到还有这些事。你上次来我也是害怕，没敢说……你家嫂子胆子也太大了，矿里已经下了死令，不许把死人的事露出去，她要是为这事儿来，可真有点悬……我是真没见过她，也没听别人说过。这样吧，等一会儿有人来你再问问他们……正说着，外面响起踢踢踏踏的脚步声，有人向工棚走来。志诚和白青急忙住口。片刻，三个男人从外面走进来，志诚一眼看清为首之人，心又一跳：是那个赵汉子。\n没等志诚想清楚，赵汉子目光已经照过来，他随便看了志诚一眼：哎，看你咋有点面熟的……咱们是不是见过面？\n志诚急忙摇头，故意用土里土气的腔调说：没，没，俺是第一次见大哥，今后，大哥多照应了！\n赵汉子疑色稍减，点点头说那是，只要你不藏奸，好好干，啥说没有，要是藏奸耍滑，那可对不起了，你少干别人就得多干，我一个人想照应你也不行，大伙不答应！对另外两个汉子，你们说是不是？\n两个汉子附和道：那是，俺们班不要藏奸的，要是想藏奸，就别下井！\n志诚急忙说：这你们把心放肚子里，俺这人没啥本事，可干活从来不耍滑！你们要是看俺藏奸尽管吱声，俺立马走人！",
            "summary": "志诚为了寻找失踪的妻子来到了事故现场。他遇到了好心人白青，了解了一些情况。白青告诉志诚，事故导致数十人死亡，而且矿上要求保密。志诚在白青的帮助下，开始寻找妻子的线索。这时，他们遇到了赵汉子和他的同伴，赵汉子怀疑志诚曾经见过面。志诚设法掩饰过去，承诺会努力工作。"
        },
        {
            "id": 2,
            "content": "正说着，又有一个年轻小伙子走进来。赵汉子一见二人就没好气道：豁子，你是不是又上洗头房子了？你他妈来乌岭干啥来了，挣俩钱容易吗？都填那没底儿坑了？\n豁牙小伙子一点也没往心里去，看志诚一眼，笑嘻嘻对赵汉子说大哥，不是你说的吗？咱们是阴一半阳一半，活一天就得乐和一天，我长这么大还没尝过女人滋味，要是一下子完了不是太亏了吗？\n赵汉子又气又笑：你他妈的，敢用我的话对付我，你乐和乐和也行，可不能太勤了啊，这几天你一下工就往那家洗头房跑，连干活的劲儿都没有了。哼，别看你体格好，这么下去也快……我跟你说，你要是老这样，我们这班儿可不要你了！\n豁牙小伙子嘻嘻一笑：哪能呢，我倒想天天去，可我去得起吗？一个月也就几回，大哥你就担待点吧……正闹哄着，独眼男人摇摇晃晃走进来快到点了，准备下井。独眼男人说着把一条腰带和一顶安全帽一盏矿灯扔给志诚，志诚接过来模仿别人的样子往身上武装，可手忙脚乱地弄不好，白青在铺说：张大哥，你这么下井可不行，得穿厚点，底下冷，可大衣不行，穿它干活不方便……这么着吧，你把我的毛衣毛裤套里边，那边是辞的水靴，你穿上，下边有的地方有水……在白青的帮助下，志诚穿上毛衣毛裤和水靴。白青又帮他扎好腰带，戴上安全帽，扭亮头上的矿灯，并教给他如何开关。等他穿好后，别人早已武装完毕，一群人鱼贯走出工棚。志诚注意到，赵汉子身上还挎着个大包，里边鼓鼓囊囊的不知是什么东西。这时，他已经明白，这个赵汉子只是他们这个班的头，绝不是矿井的负责人，负责人是那个独眼的柴矿长。既然这样，他昨天为什么那么说呢？志诚一时想不清楚，但脚步不能停，随着大伙向外走去，向矿井走去。\n此时，志诚心里忽然产生一丝悔意：你来这里是寻找肖云的，白青已经说过她没来这里，下井还有必要吗……可是，改变主意已经来不及，井口就在眼前了。\n井口看上去一切正常。\n井口上方竖着一个两米多高的木架，木架上安装着一个轱辘，轱辘上缠绕着钢丝绳，钢丝绳在一台电动机的牵引下，扎扎地抽动着，把一个盛满煤的硕大铁桶从井底提上来。井口旁，两个年轻人用铁钩就势一搭，铁桶就置于一个长方形的平台上，平台下有四个铁轮，铁轮下有铁轨，两个年轻人在铁轨上把装满煤的铁桶推到煤堆的边缘一斜，桶里的煤就像黑色的水流般淌下。然后，他们又把铁桶扶正，拖回井口，挂到钢丝绳上，再把桶放回井内。\n志诚走到井口跟前，正赶上一桶煤从井口提上来。\n赵汉子招呼了一声上吧！\n上……往哪儿上？",
            "summary": "赵汉子和他的工友们在准备下井工作。年轻的豁牙小伙子因为经常去洗头房而受到赵汉子的责备。赵汉子提醒他要节制，否则可能会失去工作。与此同时，志诚为了寻找失踪的朋友肖云而来到了这里。他看到赵汉子和其他工友们准备下井，心中产生了疑惑。然而，当他意识到改变主意已经来不及时，他跟随大家来到了井口。"
        },
        {
            "id": 3,
            "content": "志诚正在发愣，却见赵汉子已经跨出一步，上面双手抓住缆绳，下面双脚站到铁桶边缘上，接着又一个汉子用同样的姿势跨上去，站到赵汉子对面。再接着，又有两个人对面站好，很快，只剩下志诚一个人了。\n志诚往前看了一眼，看到黑乎乎的井口正不怀好意地等着自己，迟疑着没有迈步，赵汉子鼓励道没事儿，上来吧！\n豁牙小伙子笑嘻嘻道：哈，害怕了吧，要想下井干，就得拿命换。熊了？那就回家搂老婆睡觉去，又安全又舒服，可没人给钱！志诚向前走了一步，终于来到井口边缘，向下探了一眼，只觉一一股冷气从地底升起，头脑一阵晕眩，接着感到脚下的大地像海绵一样变软，变软，软绵绵向下沉去，沉下深渊……忽然间，他想起儿时的一个情景：农村的祖母家大门外有一口水井，很深很深，自己和一些同龄的孩子们对它总是有几分神秘感，总想趴到井沿上往下看。一开始，自己胆小，不敢上前，后来在别的孩子激励下，壮着胆子一点一点凑近井口向下望去，当时，就是同样的感觉从脚下生出……后来，有一个本村的孩子掉到井里淹死了，更增加了自己对井的恐惧。可那口井和眼前的煤井相比，实在是小巫见大巫，微不足道了。\n志诚从来没有到过煤矿，没有到过矿井，更没有一点煤矿生活的经验。他对煤矿那点可怜的印象也是从电影电视中来的。但是，那井绝不是这个样子，而是一道宽敞的、高高隆起的拱门，工人们雄赳赳气昂昂扛着铁镐亮着矿灯步入矿井，很有几分英雄气概。少年时，他还因此对煤矿工人产生过强烈的崇拜呢。虽然近年矿难多发，使他意识到矿井并不完全是自己想像的样子，可也万没想到它是眼前这个样子，矿工们是用这样的方式下井：脚下是黑洞洞不知多深的煤井，黑洞上边悬着一个两米多高的大铁桶，铁桶上边是一根钢丝绳，人就站在铁桶边缘上，手抓着缆绳沉下去……这要是一脚踩偏或手没抓紧绳子……志诚大着胆子又往下望了一眼，黑洞洞深不可测，一股战栗带着寒气从井底蹿上来，蹿人双腿，双腿在发软的同时又顏抖起来。",
            "summary": "志诚在面对一个黑色的井口时表现出恐惧。赵汉子鼓励他勇敢地上前，而豁牙小伙子则嘲笑他的害怕。志诚在回忆儿时对水井的恐惧和对煤矿工人的崇拜后，鼓起勇气准备下井。然而，他发现矿井并非他所想象的那样，而是通过站在铁桶边缘抓住缆绳的方式下沉。这让志诚更加害怕，但他还是努力克服恐惧，尝试适应这种井下生活。"
        },
        {
            "id": 4,
            "content": "他想转身逃开，心里对自己说：算了，别下了，白青已经说了，肖云没来过这里，即使来了，也不可能下井，何必非要下井呢？\n可是……\n可是，他却无法转身。因为对面好几双眼睛在盯着他，他的心底也有一个声音在说怎么，害怕了？临阵脱逃？原来你是个熊包啊，还刑警呢！在感到巨大恐惧的同时，他也觉得这井口有一种莫名其妙的吸引力，吸引他下去。他觉得，如果此时转身离开，将遗憾终生。于是，他在心中对自己说：下，怕什么，人家都不怕就你怕，说什么也得下去！\n这么想着，他先把身子往前一探，用手抓住缆绳，然后把一只脚踏在铁桶边上，接着要抬另~条腿。就在这时，脚下的铁桶忽然颤抖了一下，颤抖得幅度虽然很小，志诚却觉心忽地往下沉去，几乎惊叫出声。还好，一只有力的大手及时抓住他的手腕，正是赵汉子。他一边抓着他，一边冲豁牙小伙子骂道：妈的，这是啥地方你扯犊子，我一脚把你踹下去！然后用鼓励的口吻对志诚道，上来吧，没事，刚来都这样，几次就习惯了！\n志诚这才把另一只脚放到铁桶上。\n赵汉子又大声对众人说：都站好了吧！得到肯定的回答后，对留在井口的二人说，放吧！\n电动机响起来，铁桶开始颤抖着往下降去，志诚的心却往上提起来，并开始缩紧，越缩越紧，脚下的寒气更重了，那种脚底发软的感觉也更明显了，他忽然又觉得膀胱发胀，产生一种憋尿的感觉，一种难以言喻的巨大恐惧完全擭住了他的身心。\n不知是温度的突然下降还是恐惧，他居然发起抖来，腿下抖得更是厉害，怎么也控制不住。\n他真想大叫出声：停住——我要上去，我要上去……可咬着牙把叫声憋在咽喉里边。\n他想看看别人的表情，可看不清楚。",
            "summary": "一名男子本想放弃下井的计划，但由于受到周围人的注视和内心的声音激励，他还是决定冒险下井。然而，在尝试下井的过程中，他感受到了极大的恐惧和不安。幸运的是，一名叫做赵汉子的男子及时抓住了他的手腕，并鼓励他继续前进。在赵汉子的帮助下，男子逐渐适应了井下环境，克服了恐惧。"
        },
        {
            "id": 5,
            "content": "几盏昏黄的矿灯摇曳着，恍惚可见井壁垂直向下，深不可测。\n耳边只有铁桶发出的喑哑声音伴着不均匀的喘息声。\n大约别人也同样紧张，此时，谁也不再说话。\n志诚双手紧紧抓着钢丝绳，抓得手都发木了。\n意识不时地提醒他，只要脚下稍稍踩空或手上稍稍一松，就会沉落下去，沉落到无底的黑暗中，那样，后果只有一个一死亡，恐惧无比的死亡……尽管非常恐惧，可志诚的头脑还很清醒，知道这样有害无利，在心底告诫自己放松一些，镇静一些，不要胡思乱想，把精力集中到眼前。\n可很难长时间做到。\n并底不知在何处，好像一个世纪过去了，脚下还在不停地下沉，下沉，没有尽头。\n还有多深哪，怎么还不到底呀。\n哎呀，这……一滴凉冰冰的水珠突然滴落到他的脖颈上，又像小蛇一样顺着脊背爬下，接着水滴密集起来。\n借着矿灯的光线，志诚注意到眼前的井壁都水淋淋的，水滴就是从这上边滴落下来的，这更增加了恐惧的感觉。\n他使劲儿咬住嘴唇，心里祈祷着快些到达井底，到井底就好了……终于，一个世纪过去，下沉的速度放慢了，脚下的铁桶咚一声停住，井底到了，志诚悄悄地舒出一口长气。",
            "summary": "志诚在钢丝绳上小心翼翼地下坠。他感到恐惧和紧张，但仍然保持清醒。随着井壁上的水滴不断滴落，志诚更加害怕。他在一个世纪般的时间里到达了井底，长长地舒了一口气。"
        }
    ]
}