{
    "chapter_title": "第十九章 ",
    "chapter_summary": "一群矿工在工作间隙闲聊，了解到彼此的生活和经历。赵汉子是一个有技术的爆破员，曾是国家正式工人，但随着煤矿被卖给李子根，矿工们的待遇和生活质量下降。赵汉子对李子根的妹妹表示尊重，尽管其他人认为她和她的哥哥一样。赵汉子的两个儿子，大儿子因贫困无法上大学，小儿子进了煤矿工作。老李担心儿子的安危，选择自己在井下工作，让儿子在井口工作。赵汉子试图通过法律途径解决煤矿工人的问题，但被李子根利用，导致一些工人被捕。大家讨论他们的生活和工作，老王感慨自己的命运，志诚认为他们的收入尚可，豁牙认为与他们有文化背景的人相比，收入仍低。赵汉子因为炸药出问题怀疑是赵刚造成的，志诚想打听张林祥的情况，赵汉子要求继续工作。志诚决定请假调查巷道中的秘密，豁牙劝他找个废弃的井口方便。志诚在煤矿中意外发现一个被封死的巷道，遇到黑胡茬这个危险的敌人，巧妙制服后得知可能有人质被困。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "时间就这么一锹一锹、一车一车地装过去，累了，也只能在爆破的时候喘息一下。这时，几个人就会唠唠家常，这使志诚对他们渐渐有所了解。豁子是老哥儿一个，爹妈都没了，他没文化，也没有别的特长挣钱，就下煤井来了。他的理想是挣俩钱说个漂亮媳妇。可由于沾上了嫖，把说媳妇的钱都给洗头房的小姐了；老王则是为了给儿子说媳妇才下井的；赵汉子情况好一点，他是原来国营煤矿的老工人，有技术，兼着爆破员，还是班头儿，每吨煤额外多挣三角钱，再加上家住本地，不花食宿钱，哪月都剩下一两千块。闲唠时，老王用羡慕的口气说起这事，赵汉子却说：挣得再多也不如当初，那时，咱是国家正式工人，那种感觉不一样，现在……赵汉子叹口气不往下说了，豁子却鼓动道：大哥，给我们讲讲呗，我听别人说，你不到二十就下井，年年是劳模，还上省里开过劳模会。有这事吗？\n赵汉子不出声，好一会儿才闷声闷气地说：还说那些干啥，当年，我得的奖状能贴满屋子，谁不眼热？想当初，老矿长带领我们创业，虽然真苦真累，可心里痛快，领导和矿工也心贴心，把咱当人待。后来慢慢就不行了，也不知咋整的，这矿领导一茬不如一茬。干实的不行，可一个比一个能吹，一个比一个会搞关系，矿里却一年不如一年，这些人却一个一个都提拔了，最后一任，也就是把煤矿卖给李子根的矿长提得最快，已经提拔到省里，咱们工人呢……赵汉子无奈地摇摇头，长叹一声不说了。\n可是，豁子却故意逗趣说：哎，赵大哥，你咋这么说话，电视里说了，工人阶级是领导阶级，你是煤矿的老工人，得负起领导责任，去你妈的，赵汉子没好气地骂一声，我负责任？妈的，煤矿已经是李子根这王八蛋的，我一个扛活的，能负啥责任！\n豁子嘿嘿笑起来：妈的，他不让负咱给他硬负……话扯到了别处，哎，你们见过李子根妹妹没有，她也是总经理，在平峦和乌岭开着两家大饭店，贼他妈的牛，不过人长得可和她哥哥不一样，挺受看的，还胖乎乎的。你们想想，一个漂亮女人能用啥招对付男人，我寻思，她肯定没少跟那些当官的上床，妈的，要是能让我干她—把多过瘾……啪——豁子话没说完就挨了一耳光。是赵汉子打的。他指着他的鼻子大声道妈的，你再说一句，我把你下边的球踢化喽！\n豁子却没有恼怒，而是捂着脸嘻嘻笑起来：赵哥，你这是干啥，我知道，她对你家好，那回，你家嫂子胃穿孔，是她亲自开车送县医院做的手术，医疗费也是她花的。平时，对你家挺照顾的，还跟你哥长哥短的。可你别忘了，羊皮贴不到狗身上，她对你再好也是李子根的妹妹！\n赵汉子说：去你妈的，她哥是她哥，她是她，他们俩不是一样人，不许你再说她！",
            "summary": "一群矿工在工作间隙闲聊，逐渐了解了彼此的生活和经历。赵汉子是一个有技术且担任爆破员的矿工，他曾是国家正式工人，获得过许多荣誉。然而，随着煤矿被卖给了李子根，矿工们的待遇和生活质量逐渐下降。赵汉子对李子根的妹妹表示尊重，尽管其他人认为她和她的哥哥一样，但赵汉子坚持认为他们是不同的人。"
        },
        {
            "id": 1,
            "content": "老王在旁开口了：是啊，我也看出来了，那个当妹妹的挺有人味的。我听说，有一回井下死人，为了让李子根多赔点，他们兄妹俩还吵了起来！\n志诚眼前浮现出李子根妹妹的面庞，心中暗想：还有这种事？李子根这个妹妹可以呀，看起来，她跟这赵汉子关系好像不错。\n可豁子却有不同意见：咳，不管咋说人家是亲兄妹，就是不一样又能不一样到哪儿去？我早听说了，李子根有很多事都是他妹妹替他打通的关节，听人说，乌岭大饭店那几个字就是她请省里一个二线领导提的，每个字十万元，五个字就五十万……对了，听说这个领导到乌岭来给李子根撑腰，坐的小卧车还让人给点着了，结果抓起来不少人，哎，赵哥，有这事吧……你咋不说话呀？\n赵汉子闷闷地蹲着不出声，可豁子的话却勾起志诚的兴趣，也跟着问怎么回事。赵汉子闷了一会儿，长叹口气说咳，说起来话长了，那是多年前的事了，一提起来我就……煤矿卖给李子根的时候，因为职工们怕今后没饭吃，闹得挺厉害，就在协议上添了一条，必须把原来所有的矿工都收留。可李子根接手后，根本不按协议办，有的找个毛病开除了，有的放了长假，只留下少数像我这样熟悉煤矿情况、有技术特长还听话的人。这样，工人就闹了起来，可告到哪儿都没人管，大小衙门口都向着李子根说话。工人就一直告到省里，可还是不解决问题。就在这时候，李子根却把那个人请到乌岭来给他撑腰。他还把告状的工人都召集上来，站到那人的卧车旁叫喊说：你们不是告我吗？告了这么久，谁管你们了？你们不是找领导吗？现在领导来了，刚跟我喝完酒，你们能怎么着？这一来，工人们一下炸了，上来几个愣小子就把卧车给推翻了，点着了。这下坏了，好几级的公检法全出动，把几个惹事的和领头告状的都抓起来了，最重的判了十二年。这么一来，再也没人敢告了，有不少人就离开了乌岭。从那以后，乌岭就平静下来，人们都服了李子根，在乌岭这块地皮上，他说啥就是啥了。停了停又说后来大伙才明白，人家肯定是有意惹咱们闹出大事来，然后好找个茬治你，咱们是上人家当了。可明白也晚了！\n赵汉子的语调中透出深沉的痛苦、愤怒和无奈，志诚听了，心中同样生出这样一种感情。\n赵汉子不再往下说，也没人再问了。片刻，几人又把话题转到志诚身上，问他的情况。志诚真一半假一半地敷衍：……当年，我已经考上了大学，录取通知书都到手了，可家里没钱供，只好下地干活，可地少，粮食又不值钱……后来，爹妈好歹给我说了个老婆，结婚五年，一直没敢要孩子，怕养不起。就这样，哪年到头都是两手空空。老婆说我熊，不能挣钱，成天跟我干仗，我一来气，就出来了……尽管是编的，但感情是真实的，还贏得了大家的同情。老王又把酒瓶递给志诚一醉解千愁……愁也没用，说实在的，我已经看透了，像咱们这样没权没势的老百姓，到啥时候都是受苦遭罪的命，辈辈翻不了身。你们想想，咱穷人惟一的出路是孩子考上大学，将来有出息，可现在上大学太贵了，咱家孩子就是考上了也念不起，你说，咱还指着啥？井上那个是我二儿子，跟你的命一样，也是去年考上的大学，因为我供不起，只好干这行……我是怕出事，就让他在井口，我下到底下来，死就让我死吧，我岁数大，死也不可惜，他才二十呀！\n老王重重叹口气不吱声了。别人也跟着叹气，只有豁子不赞同，笑嘻嘻劝老王说：依我看哪，你儿子没上成大学还是好事，省一笔学费。就是上了又能咋样？现在大学生不包分配，就凭你老王要人没人、要钱没钱能分配吗？就是分配也没好单位。就说我堂弟吧，大学本科毕业，那大学还挺有名呢，叫什么政法大学，可回到县里硬是不分配，他想上法院，人家就是不要，最后还是贷款送礼好歹算分了，可分到离县城最远又最穷的农村法庭。可有钱有人的，没考上大学，花钱弄个假文凭，照样分好单位。你不服行吗？老王，你服不服？",
            "summary": "他的两个儿子的故事。大儿子考上了大学，但因为家庭贫困无法供他上学，所以只能放弃机会。而小儿子则选择了进入煤矿工作。老李担心儿子的安危，选择自己在井下工作，让儿子在井口工作。赵汉子对此表示同情，同时也分享了他的经历。他曾经试图通过法律途径解决煤矿工人的问题，但被李子根利用，导致一些工人被捕。这让赵汉子深感痛苦和无奈。大家转移话题，谈论志诚的经历，以寻求安慰。"
        },
        {
            "id": 2,
            "content": "老王仰脖灌了口酒：服，我一个穷百姓，不服又能咋着？这年头，比我能的人多了，不服也不行啊！\n说到这里，大家都沉默下来。这回，是志诚打破寂静：不管咋说，咱虽然苦点累点，冒点危险，可我觉着，报酬还可以。我算了一下，咱们这么千下去，一天也能挣上四五十块吧，一个月一千四五呢，也不白挨累！\n豁牙冷笑一声你还挺知足的？一千四五，是比你在家种地挣的多，可你知道国家干部一月挣多少？我家东院孩子在县政府上班，不到三十就挣一千多块，可人家是坐在办公室里，不闪腰不岔气的，还有星期礼拜双休日，一个月也就上二十天班，这每天是多少钱？你是不是说他有文化，贡献大？屁，我还不知道他？别说大学，中专他都没门儿，写字跟老蟑爬似的。可人家有人，整个假文凭就成了国家干部……妈的，要是跟他那样的比，咱挣得太少了！还是老王说得对，咱们哪，就是这命了，咱受苦受累，是给人家挣钱呢。你们说，他李根子靠啥发的财，还不是咱们给他挣的？对，他咱比不了，就说井上的独眼狼吧，他替李根子照管这井，哪年也挣十万二十万的……妈的，他是人，咱也是人，他是条命，咱也是条命，凭啥他过那种日子咱过这种日子，不就是没他坏吗？妈的，有时我来气，真想把这井给炸了……哎，赵头儿，你得小心点，不知哪天我把你的炸药偷出点来……啪！",
            "summary": "一群人在谈论他们的生活和工作。老王感慨自己的命运，而志诚认为他们的收入尚可。豁牙则认为他们与那些有文化背景的人相比，收入仍然很低。大家讨论了李根子和独眼狼的财富来源，以及他们之间的不公平待遇。这个故事反映了社会阶层差距和人们对现实生活的不满。"
        },
        {
            "id": 3,
            "content": "豁子话说了半截咽了回去，赵汉子一耳光抽到他脸上：你胡说啥？我把话撂到这儿，今后要是我的炸药出了事儿，第一个找你算账！妈的，你想学赵刚啊……赵刚……志诚一惊，万没想到话头会转到这上来。听这口气，赵刚的事他们都知道，那么，张林祥呢……他正想接着话茬问一问，赵汉子却已经站起来：别唠了，快干活吧，这是最后一炮，交班时—定干完！\n闲话到此终止，人们重新投人到劳动中，志诚的心却静不下来了。下井八小时即将过去，自己却一无所获，难道这八小时的罪白遭了？不行，不能就这么两手空空地上去，得想个办法……哎，那个巷道是怎么回事，黑胡茬为什么在那儿守着，里边是不是有什么事儿……想到这里，志诚对赵汉子说：大哥，我请一会儿假，方便—下。\n豁子一听，笑嘻嘻地骂道：操，这请示个屁，井下处处是茅楼，爱咋方便咋方便，装啥文明呢！\n志诚说这……我要大解！\n豁子骂道：懒驴上磨屎尿多，远点去，远点去……哎，你可得找废井啊，要不然谁进去踩一脚！",
            "summary": "赵汉子因为炸药出了问题而生气，怀疑是赵刚造成的。志诚想要打听张林祥的情况，但赵汉子要求继续工作。志诚决定找个借口请假，以便调查巷道中的秘密。豁子劝他找个废弃的井口方便，以免弄脏矿井。"
        },
        {
            "id": 4,
            "content": "赵汉子看看志诚，眼睛在黑暗中闪了一下说：去吧，不过别走太深，小心摸不出来！\n志诚答应着离开众人，回头向来路走去，边走边打量岔向两边的支巷，一连看了两个都是出煤井，就继续往前走，很快找到那个巷道口。咳嗽一声，里边没有动静，又使劲儿咳嗽一声，还是没动静，黑胡茬好像没在。志诚把头上的矿灯拧亮，躬下身往里走了几步，见这个巷道高低宽窄和主巷道差不多，两侧壁上原煤闪闪发亮，看上去煤质挺好，蕴藏量也很大，可奇怪的是没有开采。志诚大起胆子慢慢往里边走，里边一点动静也没有。志诚边走边用矿灯照着，打量四周的情况，发现这个巷道好像刚刚停工不久，地上还扔着两节铁轨和一截截电线。志诚回头看看，离巷道口已经很远了。是不是该止步了？心里虽然这么想，脚却仍然往前走着。可是走了不远，就不能不止步了。\n巷道到了尽头。\n志诚停住脚步端详着眼前的情况，觉得说到尽头不准确，应该说是中断了。因为，眼前和刚才工作过的地方不一样，不是坚硬的煤壁，而是用煤块和煤矸石把往前的路封死了，既像是人为的，又好像是坍塌形成的。\n这是怎么回事？好端端的煤井为什么要封上，里边还有什……志诚试着搬下几块石头，发现这堵墙很厚很厚，远不是一个人短时间能拆除的，只好罢手，看了看，掉头往回走，边走还边回头看，觉得这道封死的煤墙后边是个谜。\n往回走比往里走要快得多，为了避免别人发现，志诚把头上的矿灯关了，眼睛对着巷道口的亮光走去。快接近巷道口的时候，放慢放轻了脚步。果然小心没大错，就在接近巷口时，听到外面响起一个人的脚步声，接着又听到有人重重地吐口痰，骂骂咧咧地自语道妈的，记者，记者有什么了不起，照样收拾！\n志诚只觉忽地一下，全身的热血都涌到了大脑。正是黑胡茬的声音。记者……莫非肖云已经落到他们手中？他们把她怎么了……极度的愤怒和冲动之下，志诚完全是下意识地做出了决定。忍耐几秒后，咳嗽一声，把脚步放重……巷道外面立刻有了反应：谁，谁在里边，快出来，听见没有，快出来，要不我不客气了……说话间，一块煤咕咚一声从外面撇进来。\n话虽然说得狠，可声调却有些颤抖，显然是色厉内荏。志诚沉住气，慢慢向外走去，边走边用有些慌张的语调道：别，别扔石头，是俺……俺在里边方便一下，俺肚子不好……对方听了这话胆壮了，声音也不抖了：妈的，谁让你上这里边拉的，我看你是皮子紧了……快滚出来！\n志诚慢慢走到巷口，刚出巷道，前襟就被一只手揪住：你他妈的给老子找麻烦，我看是活得不耐烦了……没错，就是他，黑乎乎的脸，胡子拉碴的下巴，凶凶的眼睛。志诚恨不得一拳打他个满地找牙，可嘴里却说：哎，你这是千啥，我是新来的，不知道这里不让……也许是光线暗，志诚又满脸煤灰的缘故，也许是他没想到志诚会下到井底来当挖煤工，所以，黑胡茬虽然和志诚脸对脸，居然没认出来，而是气呼呼地说：妈的，我看你他妈的不地道，这么多巷道，去哪儿不行，非往这里钻方便？走，我看你拉在哪儿了，要敢糊弄我，我把你卵子挤出来！\n正中下怀。志诚急忙说：行，行，你要不嫌臭就看呗，就在前面不远！\n黑胡茬拧亮头上的矿灯闯进巷道在哪儿，在哪儿……志诚已经开始动手，可嘴里还说着：那不是吗，就在那儿，前面，前面……去你妈的！\n右拳和骂声同时击出，骂声进了黑胡茬耳朵，拳头却重重地击中他后肩经络聚集处，黑胡茬一点防备也没有，哎哟一声，就像泥一样瘫在地上，头上的安全帽也落到地上。志诚接着来个别臂反扣，轻松地将他双手扭到身后，用腿压住，然后左手薅住他头发，右手将腿肚上的手枪拔出，向他眼前一晃，然后顶住他后脑勺不许叫，再叫我毙了你！\n黑胡茬不敢再叫了，他头发被志诚薄着，矿灯又随安全帽掉到地上，所以也看不见志诚的脸，只能用惊恐的声音低声呻吟着：这……你……轻点，疼死我了……你是谁，要干啥……这个时候，也没必要藏头盖脸的了，志诚冷笑一声：怎么，听不出声音了？咱们打过交道哇……不许动，不许大声，不然我把你胳膊扭断！\n正好，矿灯下有挺长一节电线，志诚伸手扯过来，用练就的专业捆绑术，几下子就将黑胡茬捆了个结结实实。",
            "summary": "志诚在煤矿中意外发现了一个被封死的巷道，他在探查过程中遇到了黑胡茬，一个危险的敌人。志诚巧妙地制服了黑胡茬，并从他口中得知可能有人质被困。这段故事充满了紧张和悬疑，展示了志诚的勇气和智慧。"
        },
        {
            "id": 5,
            "content": "然后把他翻个脸朝上，捡起地上的安全帽，用矿灯照着自己的脸：妈的，看清没有，认出来了吧！\n因为捆绑得太紧，黑胡茬憋得直呼哧，眼睛盯着志诚片刻，变得更惊恐了：是你……你怎么……你要干什么……你是警察，你不能这么干……志诚没等他说完就冷笑一声：什么不能干，告诉你，我已经豁出去了，什么都可以干，惹急了我现在就毙了你，让你死在这里，永世不得超生！妈的，你害得我好苦哇。\n这笔账咱们慢慢算，现在，你老老实实回答我的话，要有半句谎言，我……志诚使劲扭了一下黑胡茬的胳膊，他一下叫起来：别，别，我说实话，一定说实话！\n现在，他的凶残一点也不见了，想喊又不敢喊，想挣扎又不敢挣扎，只能轻声求饶：哥，你问啥我说啥，求你饶了我吧，你问吧，只要我知道的……那好，你给我听着！志诚骑到黑胡茬身上，用一种不是自己惯有的语气压着嗓子说，告诉你，我这人从来不屑于背后袭击，可这时刻也顾不上许多了。\n其实，就是跟你面对面，你也不是对手。\n我是干什么的你知道吗？我是刑警，是追捕队长，这些年落到我手里的逃犯多了，也比你厉害多了，所以你要想捣乱，纯粹是自找苦吃……没等志诚说完，黑胡茬就尽力点头说：我说实话，保证说实话，你问啥我说啥，保证不撒谎！\n那好，我问你，你刚才念叨的记者是怎么回事？她现在在哪儿？\n一听这话，黑胡茬迟疑起来：这……这……她是你……少废话，问你什么你说什么！",
            "summary": "一名警察志诚在询问被捆绑的黑胡茬关于一名记者的下落。黑胡茬起初很惊恐，但在志诚的威胁下，他答应说实话。志诚质问黑胡茬关于记者的事，黑胡茬开始犹豫，但还是回答了志诚的问题。"
        }
    ]
}