{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "志诚在乌岭煤矿遭遇危险，寻求公安局陈副局长的帮助。张大明建议先找地方躲藏，等待天亮后再求救。志诚和小青带着受伤的张大明寻找藏身之处，来到有树木的小山。三人发现被追踪，决定在半山腰躲藏。同时，敌人派出增援部队进行搜索。志诚想让小青离开，但小青坚持留下帮忙。三人被困山上，张大明建议志诚独自离开寻找帮助，志诚决定带张大明一起走。此时，张大明的妹妹李二妹出现，告知附近可能有李子根的手下，需要尽快藏起来。一段紧张刺激的逃亡开始，张大明和李二妹躲避追捕，志诚和小青分头行动。志诚听到搜索人的声音，朝张大明离开的方向逃跑。半小时后，他看到李二妹将张大明扶上轿车离去，意识到现在是逃离乌岭的好时机，但困难重重。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "电话打完，志诚心里仍然不安定。想起在平峦的种种遭遇，想到关于李子根的传言，想到他在平峦的势力和能量，他既然可以控制派出所，难道就不能控制县公安局？像他这种人，总会千方百计渗入到权力机关，和手中掌权的人拉上关系的。杨副局长管治安，从业务上说，煤矿的很多事归他管……对了，昨天自己打电话告诉他肖云的电话在一个男人手里，也没看他采取什么行动，反倒是齐丽萍打来电话探听自己的动向，能不能是他告诉的他们……现在，他为什么又问自己在什么地方，为什么不让把报案的事告诉别人，也不让再向别人报案……不对劲儿，志诚呼吸急促起来，马上又拨陈副局长的手机。响了好几声才有人接，而且声音很弱，电显然快光了。志诚必须大声喊着说话：陈副局长，是我，我在乌岭煤矿，处境危险，需要帮助，请您看在刑聱的分上，尽快采取措施帮助我。你听见了吗……手机里没有声音，志诚拿到眼前看了看，电已经完全耗光。完了，和外面的联系完全断绝了。也不知陈副局长听到自己的话没有。\n不过，电话总算打出去了，分别是公安局主管刑侦和治安的副局长，想来，他们不会无动于衷吧！\n只是，不知陈副局长听清自己的话没有。\n这时，张大明又发话了：我们不能在这里呆时间太长，得赶快找个地方躲起来！\n他说得对。志诚看看手机，因为没电，也就看不到时间，离开工棚时将近十二点，一路上用了半个多小时，下井救张大明花了一个多钟头，从井里出来又这半天了，总计有三个小时了吧。再有两个多小时，天就亮了，而从平峦到乌岭，开车就是快也得两个来小时。他们恐怕还得集结警力，做准备工作，赶到这里，弄不好得两个多小时。这也就是说，必须安全地等到天亮，才有获救的可能。\n躲到哪里去？",
            "summary": "志诚在乌岭煤矿遇到了危险，试图向公安局的陈副局长求助。张大明建议他们尽快找个地方躲起来。目前他们已经过去了三个小时，还需要等待两个多小时才能天亮。他们需要在天亮前确保安全，以便在警察到来时获得救援。"
        },
        {
            "id": 1,
            "content": "志诚四下瞅了瞅，小青手向西北一指：那边有个小山，上边有树，藏到里边谁也看不到！\n志诚顺着他的手指望去，果然看到一座黑乎乎的小山，看上去离得不远。一时之间，恐怕难以找到比它更好的藏身之处。志诚果断地决定广走！\n志诚伸手搀扶张大明，他却摆脱开他的手：不用，我缓过一点来了，自己能走！\n他真的能走了，尽管还很虚弱，走起来摇摇晃晃，走不远就大喘不止，可还是比在井下时强多了。见他实在走不动了，志诚就半搀半扶地架着他，这样花了半个多小时的时间，来到小山脚下。虽然黑乎乎一片，可仍能影影绰绰看出上边确有很多树木。可是，这时张大明恢复的那点体力已经消耗得差不多了，坐到地下喘个不停。志诚看着山顶，直犯愁怎么爬上去。这时，忽听小青惊叫一声：听……，志诚吃了一惊，急忙侧耳谛听，隐隐地从远处传来马达声。小青手又一指快看，车，两辆……看见了，两辆小车的影子向刚刚离开的废井方向驶去，全黑着灯。这……恐惧混合着愤怒从心头升起：妈的，他们把你出卖了，内奸……这两辆车不可能是陈、杨二人，他们不可能来得这么快，它们是从矿里驶来的，或者是保安大队，或者是派出所，总之是李子根的人……有人把消息泄露了，不，有人把情况告诉了他们。\n目前，除了在场的三人和二毛一家，这件事只有两人知道，就是平峦县公安局的两位副局长。是他们出卖了你们，或者是他们中的一个。\n志诚看见，两辆车影驶到废井跟前，车灯突然打亮，几个人影跳下车，有的冲向井口，有的在附近搜索起来。\n快，这里太危险，咱们快点上山！\n张大明忽然又来了精神，居然自己站起来，主动向树木草丛中钻去。志诚急忙跟上去搀扶，小青则跑到前面领路。树木浓密，刮破了衣裳，蒿草深深，划伤了脸颊。黎明前的黑暗，设下无形的障碍，张大明不时摔倒在地。他们深一脚浅一脚地向树木深处钻去。恐惧能给人以力量，好像不大工夫，居然爬到了半山腰。这时，张大明把所有的体能都耗尽了，哎呀一声瘫在地上再也爬不起来。\n志诚也呼呼大喘着停下来，举目往废井方向看去，见那些人影已经停止搜索，一个个上了车。片刻，一辆奔向东边，另一辆向这边驶来。\n他们在分头搜索。\n远方，矿里的方向又有几辆车亮着灯驶来，那是他们的增援部队。此时，他们已经用不着隐蔽了。",
            "summary": "志诚和小青带着受伤的张大明寻找藏身之处，来到了一座有小树的小山。他们发现有人发现了他们的位置，于是决定尽快上山躲避。在攀爬过程中，张大明耗尽体力，三人在半山腰暂时躲藏。与此同时，发现他们的人正在派增援部队进行搜索。"
        },
        {
            "id": 2,
            "content": "看来，这里也不是安全的避风港。\n往东方看看，天际已经露出鱼肚白，就要亮了。\n怎么办？必须尽快想出办法，或者逃离乌岭，或者找个安全的地方躲藏起来。否则，天亮就不好办了。\n志诚看看身边的两个人，一个是身体极度衰弱的张大明，他不但不能帮助自己，还成了累赘；另一个还是个小孩子……怎么没想过这事儿，怎么把他扯进来了，他小小年纪有个三长两短怎么办？不行，得让他先离开。\n志诚对小青说：小青，你走吧，大哥非常感谢你，可这里太危险，你快点离开，回工棚，就假装什么也没发生，什么也不知道！小青的眼睛映着天际的曙色广那……你们咋办？\n志诚说：这你不用管，我们有办法，你赶快离开吧，不然会有危险的！\n张大明也劝道：对，小弟弟，你赶快走吧，你年纪太小，出了事我们对不起你家大人，你快走吧！\n小青却固执地摇摇头：不，我不走，你们俩人生地不熟，我要走了你们就得蒙！",
            "summary": "在乌岭这个不安全的地方，志诚、张大明和小青面临着逃离或寻找安全藏身地的困境。志诚决定让小青离开，以保护这个小孩子免受危险。然而，小青坚决拒绝离开，表示要留在志诚和张大明身边帮助他们。"
        },
        {
            "id": 3,
            "content": "说的是实话。其实，志诚此时就有点蒙。\n东方的天际在迅速变亮，已经出现了红色，山下，驶来好几辆小车，其中一辆已经能分辨出来是三菱，一些人影从车上跳下来，正在步入蒿草和树丛中，慢慢向山上搜来。\n必须马上离开这里。志诚站起来去搀张大明走，咱们找个更隐蔽的地方！\n张大明却已经失去了刚才那股劲头，走了不远就瘫软下来：不行，我走不动了，不能连累你们……你先走吧，一定要逃出去，我留下来，找地方隐蔽起来。\n志诚不等他说完就坚决地摇头我走了，你怎么办？难道还让他们扔进井里？不行，咱们一起走！\n你怎么不明大节！张大明着急了，这时候，我们逃出一个是一个，要是谁也不逃，都被他们抓住，全都完蛋。如果你能逃出去，他们即使抓住我，也不敢加害我，难道你连这个道理还不明白吗？再说了，还有肖云，她的安全也在你身上，咱俩要是都被抓住，连她也跟着完了，你身上系着两条人命啊……快走吧！\n志诚被说动了。是啊，如果自己逃出去，李子根有后顾之忧，确实不敢轻易加害他们，如果能及时找到上级领导，哪怕是平峦县委县政府的领导，他们及时采取行动，也会救出他们……可是，虽然明白这么做对，一想到把他这个样子扔到这儿，还是觉得于心不忍。\n张大明猜中了志诚的心思，更加着急：你一个警察怎么婆婆妈妈的，快走眭，只要你逃出去，我就有希望，时间紧迫，你马上行动，快点……对，还有小青，你也快点离开，如果我不被他们抓住，你就想办法给我送些吃的喝的来……快，你们俩马上走……听，有人来了，你们先藏起来……真有人来了。不远处传来树枝拨动的声音，还有脚步声，喘息声，但是从另一面传过来的。难道他们这么快就把小山包围了？不容多想，志诚一拉张大明和小青，迅速伏到一处浓密的树丛中躲藏起来。\n片刻间，一个人影出现了，一边喘息一边轻声叫着大明哥……大明哥，你在哪儿，是我，我是二妹……是乌岭大饭店的总经理，也就是李子根的妹妹。",
            "summary": "志诚、张大明和小青被困在山上。张大明因受伤无法行走，建议志诚独自逃离寻找帮助。志诚犹豫再三，决定带着张大明一起走。这时，张大明的妹妹二妹出现，她是乌岭大饭店的总经理，也是李子根的妹妹。二妹告诉他们在附近的人可能是李子根的手下，他们必须尽快藏起来。"
        },
        {
            "id": 4,
            "content": "这又是怎么回事？志诚看一眼旁边的张大明，他正用惊讶的眼神看着前面，表情很是激动。\n李二妹招呼了两声，失望地叹口气，向另外的方向摸索着走去。这时，张大明猛地从隐身处站起来，志诚想阻拦已经来不及。只见他快步走出去，轻轻叫了声二妹，我在这儿！\n李二妹闻声回过头来大明哥……你……\n张大明二妹，你来干什么？\n李二妹你说我来干什么……你真的逃出来了？惦记死我了，哎，帮你的人呢，他们藏到哪儿去了？\n张大明他们已经逃跑了，你是怎么找到这儿的？\n李二妹嗔怪地说：我又不是傻子，看到他们半夜三更地折腾，一打听就知道咋回事了，看到他们往这边奔来，就抄近路从那边上来了……有话待会儿再说吧，咱们快走，他们就快上来了！\n李二妹说着上前搀架张大明，张大明迟疑了一下：把我带哪儿去，我……我不能跟你走……李二妹：大明哥，都啥时候了还耍小孩儿脾气，我给你找个安全的地方先躲起来……咳，你呀，这么多年还是没变，为啥非得为这些和你没关的事担险。走吧，先找个地方躲起来，求你了，跟我走吧，我不会害你的……张大明没再坚持，在她的搀扶下，一瘸一拐向后山方向走去，连头也没回，不一会儿就消失在树丛中。\n听他们的口气，似乎关系很不一般……对了，张大明说过，他小时候和李子根同村，估计，他和这个女人恐怕有些特殊关系，怪不得他给李子根打电话时那么不客气……对，他站出来见李二妹，—定是为了帮自己，让自己毫无累赘地一个人逃走。\n志诚正想着，小青开口了：大哥，你也从后山逃走吧，想法搭个拉煤车离开乌岭……我回工棚去，你别惦着我，我人小，这里的地形熟悉，他们抓不到我！\n说完，转头向树丛中一钻，眨眼间就不见了。\n志诚再无牵挂，抬头看看东方，天际已经泛红。",
            "summary": "一段紧张刺激的逃亡故事。张大明和李二妹在躲避追捕的过程中意外相遇，原来他们是多年的好友。张大明帮助李二妹逃离危险，两人一起寻找避难所。同时，志诚和小青也决定分头行动，设法逃离乌岭。"
        },
        {
            "id": 5,
            "content": "这时，不远处又传来拨动树枝的声响和脚步声，还有隐隐的说话声。搜索的人上来了。\n不容再迟疑，志诚掉过头，向着后山，也就是张大明离开的方向奔去。一路上非常小心，尽力不弄出一点声响。\n半个小时后，志诚安然地来到山脚下。这时，东边的天际已经一片火红，眼前的景物变得十分清晰。志诚在树丛中看到，山脚下有一条小路，路上还停着一辆轿车，李二妹把张大明扶进车内，轿车迅速启动，消失了。\n志诚对自己说：现在，你没有任何累赘了，可以逃跑了！\n他四下打量一下，见红日已经东升，天地一片明朗，眼前的一切都很安详平静。\n可是，真的安详平静吗？志诚内心清楚地知道，这只是表象，自己要逃出乌岭绝非易事。",
            "summary": "志诚在山上听到了搜索人的声音，他立刻朝着张大明离开的方向逃跑。半小时后，他来到了山脚下，看到了李二妹将张大明扶上轿车离去。志诚意识到现在是他逃离乌岭的最佳时机，但他知道这并非易事。"
        },
        {
            "id": 6,
            "content": "此时，他们除了进行搜索之外，也一定会在所有的路口设卡堵截。\n因此，自己不能走任何路口。\n可是不走路口又走哪里？这是一片陌生的土地，如果没有眼前升起的太阳，几乎连方向都辨不清。\n要是不走大路，谁知会走到哪里去？眼前，连哪里是平峦，哪里是清泉都弄不清。\n哎，对了，应该往清泉方向逃跑，那里不是他们控制的范围……不行，他们一定会想到这一点，一定会做相应的布置。",
            "summary": "一群人在寻找线索并试图逃离危险。他们在各个路口设置关卡，所以不能走常规路线。然而，在这片陌生的土地上，他们很难找到正确的方向。如果不走大路，可能会迷失在荒野。他们决定朝清泉方向逃跑，但担心敌人已经预料到这一行动并做了部署。"
        }
    ]
}