{
    "chapter_title": "第二十四章 ",
    "chapter_summary": "男子志诚在逃跑过程中跳上了一辆载满原煤的卡车。然而，在路卡检查时，他的藏匿位置被发现。幸运的是，他遇到了挂有警用牌照的陈副局长，原本以为找到了帮助，但很快发现情况并不简单。陈副局长没有阻止志诚，让他成功逃脱。在卡车上，志诚陷入了更深的困惑，不知道自己是逃犯还是真的犯了罪。当车辆接受检查时，志诚想要寻求帮助，但因对当地情况的了解而犹豫。司机提到了乌岭的炸药事件，让志诚更加困惑。志诚在被警察包围后被迫停下，戴上手铐。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "看来，还得奔平峦。正因为那个方向危险大，他们可能有所疏忽，有空隙可钻。\n可是，怎样才能离开这里，赶到平峦？目前，他孤身一人，是没有累赘了，可也没有人帮助。想来，平峦警方的人快到了吧！可是，还能指望他们吗……不能，现在谁也不能指望了。一切，只能靠自己。\n怎么办？\n一阵马达声传来。右手方向，一辆满载原煤的卡车驶来。\n没时间细想了，志诚迅速打定主意，把头上的安全帽扔掉，腰带也解下抛到一边，在车头从眼前驶过的瞬间，他飞快地从树丛中跳出来，跳上路，紧跑几步，脚下一跳，双手抓住了车尾护栏，随之双脚离开地面，翻了上去。\n卡车肯定已经超载，不但装着满满一车厢煤，上层还摆了一层装满煤块的麻袋。志诚悄悄移动了一下两个麻袋，在它们中间的缝隙藏下身来。他不知车去向哪里，可已顾不上这些，不管去哪里，只要能逃离乌岭就成。\n可是，正像他估计的那样，卡车行驶了十几分钟，就被拦住了。\n这是志诚从平峦来时经过的那个路口，路卡仍然设在那儿，而且比当时检查得还要严。这回，绝不是检查什么爆炸物品，而是在检查一个人……对了，上次他们可能也不是检查爆炸物品，而是以此为名检查有无可疑人，防止把发生矿难的消息泄露出去。\n志诚往前挪了挪身子，眼睛从麻袋缝隙中望去，见前边已经有十几辆拉煤车被堵住，正在接受检查。检查者有着装的派出所警察，也有戴着红胳膊箍的便衣……哎，那不是蒋福荣和乔猛吗？蒋福荣旁边的不是黑胡茬吗？原来他已经被救上来了。这样也好，要是长时间没人发现，不知会出什么事……真他妈怪，这时候还惦着他，现在他们搜捕的就是你，等抓到你时，肯定不会有丝毫的怜悯和不安。\n稍稍松弛下来的神经又紧张起来。瞧，他们检查得是多么细致，不但把驾驶室里的人都叫出来一一端详，还爬到车厢上观察一番，连车底下都钻进去看一看。\n肯定藏不住了。\n怎么办？",
            "summary": "一名男子（志诚）在逃离一个危险地区（乌岭）时，遇到了一辆载满原煤的卡车。他决定抓住这个机会，跳上卡车，躲在装满煤块的麻袋中间。然而，卡车在行驶一段时间后，被路卡拦住进行检查。志诚意识到他的藏匿已经暴露，需要想办法应对。"
        },
        {
            "id": 1,
            "content": "跳车逃跑？来不及了，他们就在前面，那么多人，有车有枪，很难逃出他们的手掌。跟他们拼？不行，别说你一支枪拼不过他们，就是能拼过也不能乱拼哪。在这种混乱局面下，误伤群众怎么办？再说了，如果真动上枪，他们把你一枪击毙，连个能说清真相的人都没有了。你死了不打紧，肖云和张大明怎么办？\n检查完毕的卡车陆续驶离，就要轮到这辆了，志诚正在着急，忽见远方一辆挂着警用牌照的桑塔纳疾驶而来，驶到路口停住，三个男子跳下车来。为首者五十出头，脸色苍黑，神情冷峻，身着一身严整的警服，肩上佩着一级警督的警衔。\n天哪，不是陈副局长又是哪个？\n志诚一阵狂喜，眼泪差点流出来。他终于来了，这回有救了。可刚要欠身呼救，心里有一根弦忽然弹了一下：不行，先观察观察再说，谁知他到底是什么面目……志诚听到蒋福荣亲热地跟陈副局长打招呼：哎呀陈局，啥风把您吹来了？咋不事先打个招呼啊？\n陈副局长客气地说：嗯，有点事不大……你们这是干什么呢？\n蒋福荣啊，这……我们在检查……在搜捕一个罪犯！\n罪犯？什么罪犯？陈副局长的声音，我怎么不知道？\n这……我们也是刚知道，矿里通知我们配合保安大队行动！这话回答得不聪明。陈副局长笑了一声：你们配合保安大队抓罪犯？蒋所长，你把位置摆错了吧？\n蒋福荣没有马上回答。陈副局长紧接着问：你们要抓的罪犯是谁，他犯了什么罪？我是县公安局分管刑侦的副局长，怎么不知道这回事？\n这个……有些事还没搞清，这个……这个人身份不明，我们怀疑他是逃犯，冒充打工的混进煤井，把保安给……蒋福荣的声音低下来，志诚悄悄从麻袋缝隙处抬起头来，见他正贴着陈副局长在耳语，手还不时地指指旁边的黑胡茬，黑胡茬也凑上去说着什么。志诚猜测，他们是以自己在井下收拾黑胡茬的事借题发挥。他在心里喊着陈局长，你别听他们的，他们在诬陷我！却不敢发出声来。\n志诚继续观察着，见陈副局长听完蒋福荣的话后，用惊讶的口气大声说：有这种事？转向黑胡茬，我听着怎么有点不对劲儿，他为什么打你，绑你？他都跟你说过什么？嗯？",
            "summary": "志诚在试图逃离一群追捕他的人时，遇到了挂有警用牌照的陈副局长和他的同事。志诚原本欣喜不已，但在仔细观察后发现情况似乎并不简单。陈副局长对追捕志诚的原因表示质疑，让志诚心生疑虑。"
        },
        {
            "id": 2,
            "content": "这话问得真有劲儿。黑胡茬结巴起来这……他……他……他没说，他好像……要搞破坏！\n破坏？破坏什么，炸矿井？那为什么不及时向县局报告，他要是个恐怖分子怎么办，你们耽误大事了！陈副局长笑了一声，真要是恐怖分子，人家早有周密计划，能藏到拉煤车里让你们抓？边说边向前面的卡车走去，我不是批评你们，县局早有规定，有什么情况必须及时报告，可你们就是不听！你们设卡查车还可以，怎么能说是配合保安大队呢，这不是违法吗？他们有什么权力设卡？要有懂法的一告，你们准蒙。我来了就不能眼看你们犯错误，由我来指挥吧，有责任都往我身上推……哎，这辆车坐几个人，都是干什么的，发现没发现可疑人……陈副局长在问前面那辆卡车，一个声音回答着：我是驾驶员，他是副驾，我们每天都来矿里拉煤，他们认得我们！\n那你们车上拉没拉别人？\n没有，不信您上去看看！\n我当然要看！\n志诚从麻袋缝隙中看去，见陈副局长上了前面那辆卡车顶，大略看了一眼就下去了没事儿，开走吧！\n前面的卡车开动了，他又走向这辆，向驾驶员问着同样的话，然后，同样登上右侧脚踏板，上了车顶……于是，他正好看到了他的眼睛。志诚清楚地看到他吃惊的眼神，正要欠身说话，却见他把手指放到唇边，手向下轻轻做个按的姿势。\n那是隐藏的意思。",
            "summary": "一个场景，陈副局长在检查一辆拉煤车时发现了可疑情况。他发现了一名隐藏在麻袋中的嫌疑人，这名嫌疑人与前面的卡车驾驶员有眼神交流。陈副局长在车顶上看到了嫌疑人的吃惊眼神，嫌疑人试图与他交流，但被用手势阻止。陈副局长决定让车辆继续行驶。"
        },
        {
            "id": 3,
            "content": "志诚下意识地按陈副局长的意思办了，继续伏在麻袋的缝隙里一动不动。\n陈副局长很快从卡车上跳下去，嘴里大声说着：这车是不是超载呀，要是交警看见非罚你不可……对不起，耽误你们时间了，走吧！\n驾驶员的声音：谢谢局长，我们懂法，哪能把罪犯藏到车上呢！\n卡车慢慢启动，慢慢加速，驶过路口，向远方驶去。\n志诚感到不可思议：就这样轻易地从乌岭煤矿逃出来了？\n陈副局长的表现也不可思议，他为什么那么做？他明明认出了自己，知道自己的身份，也接过自己的电话，知道一切是怎么回事，却为什么不采取任何行动，莫非，他也是李子根的人……不可能，如果那样的话，他不可能放自己走。可是，如果他不是和他们一伙的，为什么不站出来保护自己……虽然想不明白，可志诚还是为逃离乌岭而庆幸。现在，他只盼着卡车快些开，尽快远离这里，远离这黑暗之地，再想办法取得援助，救出肖云和张大明。\n半路上，他产生跳下车的想法。他担心这辆车已经引起他们的怀疑，会导致自己最终暴露并被抓获。可是，他最终还是没有跳。因为，他来时坐齐丽萍的轿车，一路上又是聊天又是想心事，也没注意道路特征，现在车往哪里开都不知道，贸然跳下，别说难以搭别的车，现在这样子被人发现，恐怕真会被当成逃犯。顺其自然吧，一切等远离乌岭，停车时再说吧。\n可是，车一直没停，一路平安地向前驶着，太阳渐渐升高了，暖洋洋地照在身上，他的神经渐渐放松了，居然躺在麻袋的缝隙中睡着了，睡得很香，连梦都没做一个。直到车猛然停住，才悠然醒来。\n醒来时，他居然打了个哈欠，一时想不起身在何处，为什么要睡在这里。\n前面传来吵嚷声，他清醒过来。\n又是一个路卡，有人在拦车检查。\n他的心再次提起来。\n志诚活动了一下有些僵硬的身体，悄悄抬头向前看去，发现不远的前方出现一座城镇……天哪，那是平峦，这里是平峦城郊。自己就是在这里遇见的齐丽萍。当时，他乘坐着宝马潇洒地前往乌岭，是他们的座上宾，现在，却像做贼一样狼狈不堪地逃回来，差点成为阶下囚。真是人生如梦啊！",
            "summary": "志诚按照陈副局长的指示成功地从乌岭煤矿逃脱。然而，陈副局长并未采取行动阻止他。志诚在卡车上睡着了，醒来时发现已到达平峦城郊。他在路上产生了跳下车的想法，但没有行动。现在，他担心这辆车会引起他们的怀疑并导致自己暴露。"
        },
        {
            "id": 4,
            "content": "和乌岭那个路口一样，前面同样被堵了一溜车辆，正在接受检查，检查者也和乌岭那边一样，多数是便衣汉子，也有几个警察。\n看到几个警察的身影，一种亲近感涌上心头，志诚真想跳下车亮明身份，请求他们援助。可是，他却没有动，在这短短的几天里，他对这块土地已经有所了解。在这里，一切都不要轻易相信，他们是穿着警察的服装，可你能保证他们完全履行人民警察的职责吗？陈副局长的暧昧还不足以说明一切吗……瞧，那个瘦长条子不是汤义吗……车下，司机对话的声音传上来。\n今儿个是怎么了，在乌岭那儿检查，到这儿又检查，到底出啥事了？\n谁知道，刚才我上前面打听了一下，好像有人从乌岭携带炸药下来了，要查这个人！\n可乌岭那儿说是抓什么罪犯哪，他们抓的是不是一个人哪？志诚心中生起深重的悲哀：这是怎么了，我好端端一个刑警，怎么成了逃犯，我犯了什么罪，到处设卡抓我，连警察也参与其中。这一切是真的吗，真有这种事发生吗？我是不是在做噩梦啊？不，不是梦，一切都是真的，瞧，那几个人已经走过来，向这辆车走来。\n怎么办？束手就擒抑或反抗逃跑……要不，就亮明身份站出来，看他们敢把你怎么样……不，这么做和束手就擒无异。\n那么，逃跑？可是，能逃得了吗？",
            "summary": "车辆正在接受检查。志诚看到几个警察身影，想要寻求帮助，但因对当地情况的了解而犹豫。司机提到乌岭有炸药事件，让志诚更加困惑。他不知道自己是逃犯还是真的犯了罪。当几名警察走向他们的车辆时，志诚陷入了两难境地：是束手就擒、反抗逃跑还是亮明身份。"
        },
        {
            "id": 5,
            "content": "鱼死网破，说什么也不能这么让他们抓住。反正这里离县城已经不远了，只要逃到县城，就有希望……志诚向路旁看了一眼，还好，是片玉米地，还没有收割，如果跑进深处藏起来，也能遮住身子。\n志诚边想边开始行动：身子像条虫子般从麻袋缝隙中向车尾蠕动。他听到了卡车前面传来的脚步声和说话声：你这车上拉人没有……这时，志诚已经蠕动到车尾，手攀车厢护栏，悬挂着身子，跳下地。尽管他努力减小声音，可还是被前面的人听到了。有人喝了一声谁……快，车上有人跳下来！\n随着喝声，一个人影从车角拐过来，志诚连看一眼都来不及，拔腿就向路旁的玉米田里逃去。\n后边顿时响起大呼小叫声：站住——快，是他，快追，别让他跑了……更多的脚步声奔来。\n这时，志诚把一切都拋到脑后，心里只有一个字逃！一时之间，他就像一只被猎犬追逐的野兽一样，在玉米田中飞奔，而且，感觉不到累，两脚就像生了风一般，觉得从来没有跑这么快过。\n身后的脚步声和呼声渐渐变远，然而，还不容他庆幸，远处一个声音传过来：快，把这块地包围，所有路口全堵住，绝不能让他跑了！接着是零乱的脚步声奔向各个方向。\n志诚被包围了。\n反抗是徒劳的。\n他干脆站住不动了，任人给他戴上手铐。",
            "summary": "希望能逃到县城寻求帮助。他利用路边的玉米田掩护着自己，但被发现后开始逃跑。虽然志诚跑得很快，但他仍然被追兵们包围了。无法抵抗，志诚选择站住不动，并被戴上了手铐。"
        }
    ]
}