{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "丽萍被困在煤石中，身受重伤。志诚在矿灯的光柱下发现了她，试图救她，但已无济于事。丽萍在志诚怀里告诉了志诚她是如何被卷入这起事件的，以及对志诚的愧疚。志诚了解了丽萍过去的困境和她所面临的命运。在这个悲剧时刻，两人反思了过去，感慨命运的无常。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "矿灯的光柱下现出一条手臂，细长的手指上戴着镶嵌宝石的精致戒指，顺着手臂，又看到她夹在煤石中的头……志诚用变调的嗓音大叫起来丽萍，丽萍……他疯了一般边叫她的名字，边移开她身上大大小小的煤石块，把她抱在怀里。这时的她已经是满身灰尘，满脸污垢和鲜血。\n矿灯的光柱中，他看见她的头被砸出一个洞，热血正不可阻挡地汩汩流出，至于身上、内脏的伤就看不到了。他边喊她的名字，边用大衣的衣襟去堵，去擦，可是，一点用处都没有。她躺在他怀里，惨笑着用微弱的声音说：没用的，我……就要死了，就要死了……对不起，志诚，对不起，我骗了你，你上当了，我也上一当了……志诚大叫着：这到底是怎么回事，怎么回事，你既然骗我，为什么自己也……这是我的选择。她喃喃说着，志诚，你恨我吧，我对不起你，我帮他们害你。你爱人……也是我帮助他们骗到井里的，然后我又来骗你，可是，我也是身不由己，李子根他……他不是人，他根本不爱我，我只是他炫耀和利用的工具，在这件事上，他又执意把我拉进来。这是他一贯的手法，把知情人拉进他的犯罪活动中，受他的控制，包括我这个妻子……那天晚上，我在你的房间里就有勾引你上床的任务，只要你那么做了，就把你控制住了，可是被你拒绝了……现在也是这样，我的任务是把你骗人井内，然后他们再炸塌井口，让你在里边痛苦地死去。他什么都想到了，连手机都不让我带……可我不忍心……特别是你刚才的话，让我的心……我所以跟下来，是幻想他们有所顾忌，也许不会引爆炸药，可是，我还是把他们想得太好了……你恨我吧，恨我吧，可我……她的泪水和鲜血在一起流淌。一时间，志诚不知说什么才好。\n她流着眼泪继续说：我没想到会这么死，会死在你的怀里，这样很好，很好，只是对不起你……志诚，你知道吗？这些年我的心经常在说对不起你，当年，我们在警校的日子多美好啊……我经常回忆那些时光，那是我一生最美好的时光……可是，你说得对，过去的已经过去，一切不可能重新开始，我走错了路……你应该恨我，你骂我吧，打我吧……此情此景，面对着生命一点点远去的她，还能说什么呢，志诚只能低头看着她：丽萍，你别说了，别说了，那都过去了，我不怪你在撒谎，你怎么会不怪我，不恨我？她惨笑着说，当年，我伤害你那么深，今天，又把你害成这样，我……志诚，这就是命啊，没想到最后我们又走到一起。当年，我家实在太贫困了，父母双双患病，父亲还要住院动手术，需要几万元，否则只能等死。当时，我在学校已经很难坚持了……这时，他出现了，慷慨解囊，他还答应帮助我家彻底改变穷困，包括我弟弟的命运也由他负责。这不，齐安也来了乌岭，被他安排到派出所@警察。可是，你看见了，他很快跟着他学坏，我真不知是帮了他是害了他。将来，他肯定要进监狱，那时，你如果能帮他，尽量帮帮他，哪怕替我看他一眼……话说远了。当时，我无法回报他，只有自己的身体，我……志诚，这就是命运，我的命运啊……原来是这样……志诚一下想起当年，想起她最后一个学期的变化……啊，穷困多么可怕，有时，它会毁了人的一生啊！",
            "summary": "丽萍被困在煤石中，身受重伤。志诚在矿灯的光柱下发现她，试图救她，但已无济于事。丽萍在志诚怀里告诉他自己是如何被卷入这起事件，以及她对志诚的愧疚。志诚了解到丽萍过去的困境和她所面临的命运。在这个悲剧的时刻，两人反思了过去，感慨命运的无常。"
        },
        {
            "id": 1,
            "content": "！志诚，你相信我吧，现在我没必要再说假话了。她缓缓地说，！你猜得没错，这些年，我过得并不幸福，虽然有钱，可心里却总是安宁。现在，我已经完全看清他是什么人，他不是人，他的心已经黑透了，他心里只有他的煤矿，他的钱，他的权。如果让他在我和这些东西中选择一件，他肯定会抛弃我。他没有真正的感情，对谁也没有，我只是他手里的一件工具。他所以坚持让我继续当警察，也是为了在公安机关中多一只眼睛，随时掌握公安机关的动向，有一回他喝多了居然对人说：我干着警察，她还得给我办事。……志诚，你说他是个什么人哪……我虽然也变了，帮他干了不少坏事，可我怎么也坏不到他的程度。我还有感情，听了你的话，我再也控制不住了……真的，和你这样的人死在一起也幸福……真想不到，命运绕了一圈又回到原地，又让我回到你的身边，回到了你的怀中。这样很好，很好……决，搂紧我，我冷……是的，志诚感觉到了，她温热的躯体在变凉，生命正在离她而去。一股深切的同情、悲伤从心底升起。他按她的请求，紧紧地把她拥抱在怀里。她喃喃地说：很好，这样很好，在你的怀里真好……你知道吗，跟他这么多年，我从来没有这种感觉。他不懂人的感情，更不懂什么是爱情……到了这时候，也不怕你笑话。你知道吗，他第一次和我上床时，一边像野兽一样发疯，一边说想不到我李子根把女警察干了，太过瘾了。你说，他是人吗，后来我才知道，他早年曾经因为违法犯罪被警察拘留过，他一直怀恨在心，他下那么大功夫追我，也有对警察报复的动机……对了，你还记得吗，在接你来乌岭的路上，我说过一句没有你就更好了就是这个意思啊。我总是回忆和你在一起的日子，你使我幸福，也使我痛苦。你不知道，当他在我身上疯狂的时候，我时常把他想像成你，那样，就好过多了……志诚，你一定瞧不起我了是不是？\n志诚的心不知是什么滋味。可是，他只能说：不，丽萍，想不到，你心中居然这么苦，也怪我，当年没有更坚决一些……不，不怪你，当年你再坚决也是没用的。人就是这样，事情只有经过了才有体会，才有后悔……可是后悔已经晚了，因为，我已经习惯了大把大把花钱，我们齐家的人也习惯了依赖他，我更习惯了人们用巴结、奉承、恭敬的眼光看我。志诚，有时候，人是身不由己呀……我也想过离开他，可只是想，既不能，也不敢。我知道他有多黑多狠，他说过，他绝不会饶过背叛他的人……你知道吗，我到现在还没有孩子，一是他和前妻已经有了孩子，他不想再要，而我也不那么积极，总害怕有一天……你不知道，我有时真的后悔极了，你是一个多么难得的好人啊，你本来是属于我的，可我却放弃了……你知道我这回看到你是什么心情吗？看到你对妻子那么忠诚，我又嫉妒又感动啊……嫉妒使我帮助他们把她骗进了井里，感动又使我于心难安，做出这样的选择……志诚，你恨我吧，一定非常恨我是不是……志诚百感交集，拥抱着她说：不，丽萍，现在，我已经不恨你了，我只恨他……看来，你也有难处，你同样被他害了。\n她笑了一下你这么一说，钱心里好受多了。你还是跟从前一样，对人还是那么宽厚……我没多长时间了，必须告诉你一些事。对了，我要告诉你谁是好人，谁是坏人。县公安局主管刑侦的副局长陈英奇是个好人，如果在平峦谁能帮助你的话，他是第一个。可是，他年纪大了，也有些怕事，可他最起码不会出卖你。这一点我清楚，因为，李子根他们背后议论过，说他不是他们的人。而管治安的副局长杨平和治安大队的汤义都不是好东西，他们都是李子根的狗。你千万不要依靠他们，你要雇车来乌岭的想法，就是杨平打电话告诉的李子根。当时我正好在，他们一看挡不住了，就临时决定要我去接你，为的是控制你。你救出张大明后在井口给他打完电话，他马上就告诉了李子根这些，志诚已经不感意外。他猜想，除了这些，那个杨平一定还干了很多坏事，可是，他还装出一副挺热心的样子，再三嘱咐自己有什么事随时给他打电话，那肯定也是为了掌握自己的行动信息，随时报告李子根。对了，自己遭摩托车袭击那次，他表面上关心，实际上吓唬你，让你终止旅程返回。你救张大明后给他打电话，他先问你在哪里，又嘱咐你不要再向别人报警，都是为了害你呀！\n齐丽萍继续说着：你也不要指望县里那些当官的，你要是逃出去，千万不要找他们。\n志诚，你肯定瞧不起我了，快，抱紧我……志诚，跟坏人在一起时间长了，不知不觉就变坏了……对了，你对乌岭煤矿的人千万不要抱幻想，没人能帮你，也没人敢帮你。\n这些年，李子根网罗了很多社会淹滓到乌岭来，当他的耳目和打手，其中有不少是刑满释放人员。",
            "summary": "齐丽萍（一个曾经的警察）向志诚坦白了她过去的不幸生活和她所面临的困境。她揭示了公安局副局长陈英奇是一个好人，而其他副局长杨平和治安大队的汤义则是坏人。她还提醒志诚不要对乌岭煤矿的人抱有幻想，因为他们无法提供帮助。齐丽萍在志诚的怀抱中离世，留下志诚感慨万分。"
        },
        {
            "id": 2,
            "content": "乔勇、蒋福荣、尤子华更是他的心腹……对了，这些人中，也就尤子华有点人味，他终究有文化，和他们不一样，也讲点情义……什么也不瞒着你了，我们……我们之间也有那种事，他好像挺真情的，我虽然没太投入，可也觉出他人还可以……志诚，你又瞧不起我了是不是？心里在骂我破鞋是不是……志诚，我也是女人哪，我需要有人爱我，如果我跟你生活在一起，我绝不会这么做……志诚，现在回首我做的一些事，都不敢相信哪，这哪是当年的齐丽萍啊……志诚无言。\n她继续说着：志诚，我跟你说过，这些年我什么人都接触过，什么事都见过，这世界是怎么回事呢？为什么像李子根、蒋福荣这些干尽了坏事的人却活得那么好，要风有风要雨有雨，而像你这样正直善良的人却总是生活得那么不如意呢？志诚，跟他生活这些年，我算知道了，这个世界有多坏，一些当官的有多坏，更知道，只有坏人才在这世过得好。\n有钱不是罪过，可李子根的钱是靠祸害这个国家、靠害别人抢夺来的呀，为什么不但没人制止他，反倒有那么多当官的支持他呢……志诚，你知道吗，当我认识到这一点后，跟他睡觉，真有一种被强奸的感觉，所以，我只能……只能把他想像成你。\n志诚，我骗不了自己，尽管这么多年过去了，可我的心底仍然有你，如果有下辈子，我一定跟你在一起，报答你，我绝不会跟第二个男人……志诚，抱紧我，抱紧我，亲我一口，求你了，快亲我……她的声音越来越弱，渐渐无光的眼睛还在渴望地盯着他，志诚轻轻低下头，在她冰冷的脸颊上深深亲了一口。\n谢谢你，志诚……别灰心，想办法……逃出去，我死了，会保佑你们……夫妻……她的血流尽了，话终于停下来，身体也在渐渐冷却。\n可志诚仍然在抱着她，许久许久，才绝望地大叫起来：丽萍……丽萍……丽萍……他没有流泪，此时，悲痛只是他心中的一种感情，还有更复杂更巨大的感情搜住了他。\n当他确信她已经离去后，才慢慢把她放下，站了起来。\n他想掩埋她，可眼前只有煤和石块，他只能把她放在一块稍稍平整一些的地面上，把自己身上的大衣脱下，盖到她的身上……齐丽萍离开了，志诚渐渐回到现实中来，很快又被巨大的恐惧和绝望所笼罩。",
            "summary": "齐丽萍曾是一个正直善良的人，但在与李子根等人接触后，她对世界的看法发生了变化。她意识到只有坏人才能在世上过得好，这使得她在心理上产生了变化。尽管她与志诚仍有感情，但她无法摆脱这种现实。齐丽萍因种种原因而死，志诚在她的葬礼上悲痛欲绝。这个故事揭示了现实的残酷和人性的复杂性。"
        },
        {
            "id": 3,
            "content": "他开始寻找生路，他狼奔鼠突，他呼号不已，越来越不是人声，可是没有一点作用。\n他的眼前始终是黑暗，除了矿灯照出的那点光亮，再见不到一点光明，除了他自己的声音，再听不到一点别的声音。\n几天前那黑暗的噩梦变成了现实。\n最后，他终于绝望了，安静下来，默默等待着生命终结时刻的到来。",
            "summary": "一个人在黑暗中寻找生路，奋力前行，不断呼喊，但毫无效果。除了矿灯的微弱光亮，他看不到任何希望，听不到任何声音。几天前的噩梦成为了现实。他绝望了，静静等待死亡的降临。"
        }
    ]
}