{
    "chapter_title": "第三十五章 ",
    "chapter_summary": "一名年轻女子要求得到8万元的赔偿，但她的家人和邻居认为5万元就足够了。一个支持她的小伙子提出了不同的观点，但三名壮汉闯入房间，威胁他们要找记者反映情况。女子决定继续调查，并在三名壮汉的安抚下同意商量赔偿金额，但拒绝查看尸体。同时，肖云和志诚听到了尤子华关于乌岭煤矿赔偿问题的论述，他们对用金钱衡量人命的价值感到不安。尽管尤子华提高了赔偿金，众人仍对此感到无奈。肖云在调查过程中遇到了威胁，但她坚持自己的立场。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他说完气冲冲走出去，我们的房间却静下来。那个妇女凑到我旁边，扯了我一下说：大妹子，你真敢哪，要八万，太多了，我看，真要给到五万就行了！老汉也在旁边哼哼唧唧地说是啊闺女，咱人虽然死了，可也不能太贪，要能给到五万俺就知足了。你想想，五万咱不吃不喝得挣多少年哪？俺大孙子虽然死了，可有五万元俺一家也能活些年了！听了他们的话，我心里不知啥滋味，他们认为自己的命就值五万元……还好，那个小伙子赞同我的态度，他也说要八万。不过，他的理由是，出了这种事就得多要点，你要五万，他就给你三万，你要八万，他才能给你五万。他还说，刚才已经看出来了，我一说找记者反映，他们有点害怕，他就要利用这—条跟他们要钱……正说着，门外响起脚步声，接着门咚的一声被撞开，三条汉子怒冲冲闯进来，敞胸露腹，恶眉瞪眼，为首的正是楼梯口那个壮汉。他盯着我们几人喝问道：谁说要找记者，谁说的，谁说的……他们三个都被吓住，谁也不敢出声，眼睛都瞅向我，三条汉子也把虎狼般的目光射向我一个人，嘴里还说着不三不四的话：啊，就是你要找记者呀，对了，听说你五万还嫌少！咋的，你脸蛋长得好看哪，行，赔俺弟兄们睡一觉，钱好说……妈的，你们放聪明点，这里是清泉，你们乖乖听话，钱少不了你们的，要是找事儿，叫你们走不出这块地皮！找记者，好，你找去，有胆量你找去，记者有啥了不起，有几万也买住了。告诉你们，全省的大报俺大哥都赞助过，他们谁不向着俺们说话！当时，我也有点害怕，可更生气，真想亮明身份和他们干。可又一想，这时不能来硬的，还要继续调查，于是，我就突然放声哭了起来：你们要干什么呀……俺就是想多要点钱哪，难道俺哥哥一条命就值五万元哪……他们听了这话，好像松了口气，楼梯口的壮汉也换了语气大声道：你要钱说要钱的，为啥说找记者？跟你们说明白，你们要是说好的，钱多钱少可以商量，要是说不好听的，后果你们己负责……跟你们说吧，我们保证不了你们的人身安全。听明白没有，你们要是在这里出什么事可怪不着我们……钱的事你们也不能太过分，死人咋了，中国这么大，哪天不死人？他们出来打工死了，不出来就保证不死了，真要死在家里，谁给你们钱，恐怕还得你们自家花钱发送……你们再打听打听，凡死在煤矿的哪个赔偿超过两万？给你们三万五万还嫌少？告诉你们，钱可以商量，但不能太过分，想看尸体是不可能的……我们的话说到做到，你们不信就试试！说完，扔下这些比石头还硬的话走了出去。",
            "summary": "一位年轻女子要求得到8万元的赔偿，而她的家人和邻居认为5万元就足够了。一个支持她的小伙子提出了不同的观点。此时，三名壮汉闯入房间，威胁他们要找记者反映情况。女子害怕，但决定继续调查。女子痛哭起来，让三名壮汉显得松了一口气，他们表示可以商量赔偿金额，但拒绝查看尸体。"
        },
        {
            "id": 1,
            "content": "还好，没出什么事。志诚略略松了口气，可是，她的讲述马上又让他把心提起来。\n不一会儿，门外又响起脚步声，又有两个男人走进来，一个是黑胡茬，另外一个吓了我一跳，原来是尤子华。你见过他吗，就是乌岭煤矿办公室主任，我每次来都跟他打交道。当时我就知道要坏，急忙往角落的阴影里躲……志诚的心缩紧了。\n她仍然继续描述着：那个下巴上长着黑胡茬的汉子对我们说，你们不是要找领导吗，领导来了，这位就是……就是平峦县政府的尤主任，请他跟你们谈谈政策，你们就什么都明白了！说完恭恭敬敬地请尤子华坐在一张硬木椅上，然后抱着膀站在他身边。尤子华大概无论如何想不到我会在这里，也想不到我会变成这副样子，所以没有对我太注意，加上我坐在阴影中，就没有马上认出来。对了，这个人你可能不太了解，他以前在平峦县委办当过副主任，文化水平不低，口才也不错，所以，说起话来也和那几个打手不一样，和颜悦色的……正因为他的态度完全不同，所以一出现就引起三名受害家属的重视，谁也不吵不哭了，想听他说什么。他坐下后，咳嗽一声，笑容可掏地开了口，语气上真像领导干部一样：先自我介绍一下吧，我是平峦县政府派来协助乌岭煤矿处理这起事故善后事宜的，首先，我对各位家属亲人的遇难表示深切的同情和慰问！虽然话很平常，可由于态度和语气跟刚才的几个汉子迥然不同，听起来感到很温暖，连我都有点被感动了。不过，他当县委办副主任是从前的事，现在他根本不可能代表什么县政府，完全是冒充的。可别人不知道啊，那个妇女又抽泣起来。黑胡茬没好气地制止，尤子华却摇手道别，让她哭吧，谁家亲人死了能不悲伤呢。我们能做的，就是尽最大努力来平复家属们的创伤……对这起事故，我们平峦县委、县政府非常重视，决定本着人道主义的原则，尽最大努力在经济上多补偿各位家属一些。为此，特别指示乌岭煤矿，要打破赔偿规定，尽力使家属满意……当然，一切都是相对的，乌岭煤矿也只能量力而行。不知大家学没学过交通事故赔偿规定，矿难事故赔偿就依据这个规定执行……我现在就带来了，跟大家一起学学……当时，他还真的拿出一本文件汇编，给我们念上了，具体条文记不清了，可大体精神我还是听明白了。也得感谢他，要不，我还真不懂这些规定呢。原来，交通肇事赔偿分城市和农村两种，负伤有12项赔偿，包括医疗费、误工费、住院伙食补助费、交通费什么的，如果死亡就简单了，只有丧葬补助金、供养亲属抚恤金和一次性死亡补偿费。按照规定，国家正式职工，丧葬补助金是上年度职工六个月的平均工资，供养亲属抚恤金只发给死者生前提供主要生活来源的亲属，配偶每月发给死者月平均工资的百分之四十，其他人只发给百分之三十，而且失去供养条件时不再发。也就是说，配偶有工资收人或再婚、父母有工资收人或死亡、子女长大自立，就都不享受这种待遇了，而一次性死亡补助金也只有死者平均工资四十八至六十个月的金额。尤子华念完后，笑容可掬地让我们依此算一算每家应得到多少赔偿。没等我们算出来，他又说了：长山县的收人我知道，就按道路交通事故损害赔偿项目执行标准，乡村居民每年只补助一千二百多元，一个劳动力的年纯收入不足三千元，如果一次性赔偿，最多赔偿十年。如果一个小伙子，没结婚，还有别的哥兄弟，也就赔偿个丧葬补助金和一次性死亡补助金，两万都用不上。所以，就是有家有室的，每人最多也就赔偿三万元，而且这还是正式职工。像你们这样来打工的，签了合同的，还享受不到这么高的标准。他这么一说，三个家属全说不出话来了。尤子华这才继续说，所以说，这种事出在乌岭煤矿也算你们不幸中的大幸，锋个地方，死个人也就赔个一万两万到头了，嫌少连这都没有了。有多少矿主出事儿后一走了之，死者家属一分钱都得不到。其实，乌岭煤矿原本要赔偿你们每人两万元来着，是在县委县政府的压力和协调下，才决定每人赔偿三万元。这已经超过了国家有关规定，你们如果还不满意，那就太过分了。听了这番话，三个家属更说不出话来了。",
            "summary": "志诚听到一个女人讲述她在煤矿事故中的经历。突然，两个男人进来，其中一个原来是尤子华，平峦县政府的尤主任。他试图安抚受害家属，并解释赔偿政策。然而，尤子华的身份其实是冒充的，他以前曾在县委办担任过副主任，但现在无法代表政府。尽管如此，他的态度和语气让家属们感到温暖。他告诉家属们，即使是有家的，每人最多也只能赔偿三万元，这已经超过国家规定。这使得三个家属无话可说。"
        },
        {
            "id": 2,
            "content": "肖云说到这儿停住了，好像她也被尤子华说得说不出话来。志诚没有发问，因为他也说不出话来，也被尤子华的话说住了。是啊，他说这些还真有理有据，有法律依据在那儿摆着，你还说什么？这么说，乌岭煤矿已经超出规定赔偿了，做得已经很不错了……可是，为什么心里这么不得劲儿，好像被茅草扎了似的难受呢？难道，—条人命就值这么三五万元？这可是人哪，一条人命啊。肖云说得对，如果你的亲人死了，给你三五万元，你能就此作罢吗？不，别说三五万元，就是三十万五十万，三百万五百万也无法换回失去的亲人哪……可是，他却说不出话来。\n肖云和他完全想到一起了：当时，我也无话可说，可是，心里有口气怎么也顺不过来：咱们中国人的命也太不值钱了，好好的一个人，被车撞死了，被矿井砸死了，顶多三五万块钱就完事了。是的，这些赔偿金额的制定想必也是有依据的。可是，难道三万五万元就能夺去一个孩子的父亲吗？就可以夺去白发苍苍老人的儿女吗，就可以夺去相亲相爱厮守终生的伴侣吗？这种赔偿，考虑到对人心灵的伤害吗？我们是人，不是猪狗……对了，现在有的富人养—只狗就几十万，难道，我们中国人的命真的这么不值钱，连狗都不如，可是，这是我们自己制定的法律呀……肖云说得激动起来，声音也大了。这些话，完全说到志诚的心里，一瞬间，他感到了和她心灵的相通，感到了她身上可贵的一面，不知不觉地握住了她的手。可是，她完全陷人回忆中，忘情地继续讲下去：见没人说话，尤子华就站了起来，说：那好，既然大家都没有意见，等一会儿领了钱就可以回家了。停了停又说，对了，我就擅作主张了，发钱的时候，每人再多给五千，乌岭煤矿同意也得同意，不同意也得同意！就这样了，你们如果没意见，就签字领钱回家，要是不同意，我也没办法了！说完走了出去，黑胡茬哼一声，也跟着走出去。",
            "summary": "肖云和志诚面对尤子华的关于乌岭煤矿赔偿问题的论述感到无言以对。他们对于用金钱衡量人命的价值感到不安，认为人的生命无法用金钱来衡量。肖云情绪激动地表达了自己的看法，引起了志诚的共鸣。尤子华决定提高赔偿金，但众人仍对此感到无奈。"
        },
        {
            "id": 3,
            "content": "肖云可能讲累了，说到这儿停下来，志诚却忍不住追问：后来呢？\n肖云苦笑一声后来能怎么样？尤子华他们出去后，三个死者家属都闷着不说话，我问他们打算怎么办。中年妇女抹着眼泪说，尤子华说得有道理，既然国家这么规定的，还有什么办法，要是能给到五万元，她就答应，反正人已经死了，要是有五万元，够她和儿子支撑几年的。老汉虽然还哭他大孙子，可也哼哼唧唧地说五万不少了，认了。那个小伙子觉得少，可话里话外又流露出害怕的心态，说三个汉子是打手，这里人生地不熟，不答应怕吃亏。看他们那样子，我的心里不知啥滋味，咱们中国人，实在是好欺负啊。\n肖云叹口气又停住了。沉默片刻，没用催促又讲下去。\n不一会儿，房间的门又开了，那个长着黑胡茬的汉子走进来，把中年妇女叫出去，不一会儿怀中鼓鼓的回来了。进屋就开始收拾东西，我问她要干什么，她说回家，问她得到多少赔偿，她迟疑了一下说三万五。小伙子听了有点急：你不是说要五万吗？怎么三万五就答应了？中年妇女叹口气说：三万五也不少了，他们说了，只要俺再找人家，赔偿就更少了，俺总不能这么过一辈子……所以，三万五就三万五吧！正说着，黑胡茬又走进来，把老汉招了出去，不一会儿，老汉也回到房间，同样开始收拾东西。没等我发问，小伙子先沉不住气了，着急地问老汉赔了多少钱，是不是五万，老汉摇头说：哪有那些呀？人家说了，俺大孙子还没结婚，只供养爹娘，他娘死了，只剩一个爹，岁数还不大，能自己挣钱，所以也赔了三万五！尽管我感到他们把得到的钱数往少说了，但也感觉到，他们已经接受这个事实了，现在，他们大概早已回到家里，正在数钱，听着肖云的话，志诚眼前浮现出在清泉火车站看到的一幕：黑胡茬和另外两条汉子看押着三个人上了火车。那肯定是肖云所说的这一切的延续。\n肖云继续讲着：后来，那个小伙子也被叫出去。这时，我有点心慌，因为下一个就轮到我了，刚才尤子华没有认出来，一是房间暗，二是人多，要是单独面对面，非暴露不可。想离开，又拿不定主意。从当时了解的情况看，乌岭煤矿发生重大矿难已经不言而喻了，可掌握的第一手资料还不多，直接证据更缺乏，我还想了解得更多更深一些，可又担心暴露，一时不知怎么才好……哎呀，还犹豫什么哪，赶快离开呀！\n志诚一下子把心里的焦急说出来。话一出口才想到，现在说这话已经没有任何意义。\n她叹口气：现在说什么都晚了……其实，当时就来不及了，如果我不辞而别的话，肯定也会引起他们的怀疑，恐怕逃不出他们的手心。\n再说，时间也不允许，就在我犹豫的时候，黑胡茬已经走进来，把我叫出去……我知道，这次肯定暴露无遗，可已经没有回旋余地，心想，暴露就暴露，能怎么着，就硬着头皮跟着他进了走廊里边的一个房间……这也是个客房，只不过档次高多了，宽敞明亮，还是套间。\n外间是会客室，沙发茶几一应俱全。\n我进屋后，发现刚才那三个凶汉都在场，黑胡茬把我引到茶几前，让我坐下，茶几上摆着一张纸和一支笔。\n尤子华没有在场，可是，我并没有松口气，因为，我一个人面对着四个陌生的、难以揣测的男人，感到非常的不安全。\n真的，当时我真有点害怕，我不知道会发生什么事，甚至想不顾一切地逃出去。\n可一切都晚了，只好硬着头皮挺着。\n听着肖云的讲述，志诚好像看到了那个房间，看到她一个人坐在那里，看到那四个不怀好意的凶汉，恨不得马上冲上去保护她。\n她继续讲着：那个黑胡茬让我坐到茶几后边，用一种威胁的口吻说：他们三个已经把钱领走了，你考虑清楚了吧，打算怎么办？我大着胆子说五万元太少。\n没等我说完，一个汉子就手指着我骂道：五万还嫌少？你他妈也太贪心了，你打听打听，别人赔多少？顶多三万，就你家给了五万，还嫌少，钱领走了又反悔，有你们这么干的吗……妈的，就看你是个娘们儿，要换个男的，老子捶扁你！他这一开口，另外三个汉子开始帮腔，不但嘴里说不好听的，人也往我跟前凑上来，好像要动手的样子……妈的！",
            "summary": "一起矿难事故后的赔偿纠纷。受害者家属在面临国家规定的赔偿金额时，产生了分歧。肖云试图了解更多内幕，但在与尤子华等人接触后，她被黑胡茬带到了一个房间，面对四个凶悍的男子。他们威胁肖云，让她在五万元赔偿金和暴露身份之间做出选择。肖云感到害怕，但硬着头皮坚持自己的立场。"
        }
    ]
}