{
    "chapter_title": "第三十八章 ",
    "chapter_summary": "主人公深入社会底层，调查李子根的劣迹。然而，意想不到的事情发生，导致主人公和李子根之间的关系恶化。与此同时，肖云和张大明分享了记者行业中的压力和无奈，强调他们都在为对抗黑暗势力而努力。张大明在大学入学前曾与李子根共进晚餐，后来因为内疚而对李二妹的感情产生了变化。他被一个神秘女子带到乌岭大饭店隐藏起来，失去了自由。女子救了他，却又把他交给了李子根的手下。张大明不愿细说这些故事，但肖云不断追问，直到张大明透露了一些关于那个女子的信息。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这……其实，也不完全是这个意思，我是希望你能深人到社会底层去，知道一些你原来不知道的东西，思想也能变得更深刻一些……当然，也希望你在调查中发现一些李子根的劣迹。另外，你和李子根的关系也不错，即使被他发现了，也容易掩护调查意图。可是，我万没想到会发生这些事，把你们俩都……这是我的错，现在后悔也晚了！\n肖云说：不，你用不着后悔，我也不后悔，要说后悔，也只是后悔我从前写的那些东西，特别是给李子根写的那些吹捧文章，一想到这些我就特别难受，特别恨我自己。\n张大明叹口气：也不必这样。现在，我们当记者的谁不写一些言不由衷的东西，这也是没办法的事。有时，写这样的东西既好发表，还能获得物质上的利益。相反，像我爱写的那些东西，不但采访难、写起来难，发表更难。发表后，尽管读者反映好，社会反响强烈，可记者自身的状况却往往不妙。所以，我们记者的笔常常是由别人来操纵的，不得不经常写一些违心的东西。所以，不能要求每个记者都像我这样……写这样的文章不仅要担风险，而且不是一般的风险，甚至要用生命作为代价，我们现在的处境就是证明。对了，我在一篇文章中看到，在和平年代，殉职人数最多的职业是瞥察，其次就是记者。看来，我们的职能是相同的，你们用枪，我们用笔，共同与黑暗势力作斗争！\n志诚听了这话觉得心里很舒服，而且，也感到和张大明的距离更近了，趁他停下来的机会插话道：你说得真对，其实，我们警察有时也不得不做些违心的事。他明明是犯罪分子，可因为有来头，有后台，你却不能动他，法律在这样的人面前好像就无效了；相反，如果他是普通老百姓就好办多了。我当了几年刑警注意了一下，法院凡从重从快判处的，多数都是那些没权没势的老百姓，法律在他们的头上一下就显出威力来！\n这就是我们社会的现实……有时候，我一想到这些事，就气得要命，可又非常无奈，一点办法也没有。实在气不过，只能拿笔写写文章，可这样的文章，多数情况下还发不了！",
            "summary": "作者希望主人公深入社会底层，了解更多原本不知道的事物，同时调查李子根的劣迹。然而，意想不到的事情发生，导致主人公和李子根之间的关系恶化。主人公对此感到后悔，但肖云和张大明认为这不是他们的错，并分享了记者行业中的压力和无奈。他们表示，尽管记者和警察的工作方式不同，但他们都在为对抗黑暗势力而努力。"
        },
        {
            "id": 1,
            "content": "张大明重重地叹口气停下来，好一会儿也没开口。肖云却不让他沉默：哎，刚才你讲到上大学之前李子根请你吃饭，还说了什么话，怎么没讲啊，他到底说了什么？\n还是女人心细。志诚想起，张大明是说过这话，当时岔开了。现在肖云这么一提，也感兴趣地侧起耳朵听着。\n然而，张大明仍然没有痛快地回答。肖云又快言快语追问道：怎么不说呀，难道有什么难言之隐？\n这……都是些私事，也早都过去了，没啥意思。\n肖云说没啥意思我也想听，反正呆着也呆着，讲讲吧……我猜，是说他妹妹和你的事吧，是不是？\n她又恢复了平时那种戏谑的口吻。想不到，还真让她说中了。张大明沉默片刻开口了：你真猜对了，是这么回事。当时，也不知是喝多了，还是借着酒劲遮脸，李子根突然就冒出一句：大明，你娶了二妹吧。把我吓了一跳。我刚考上大学，怎么能娶亲呢？他赶忙又说：我不是让你现在娶她，是将来。我早看出来了，她喜欢你，有你在，她心里搁不下别的男人，哪个男人也不中，她只有你。听说你考上大学后，她趴在家里哭了好几天，我实在心疼，又劝不了她，只能跟你说……其实，我也朦朦胧胧地感到二妹对我有好感，可没有想太多，因为我当时全力学习，根本没有谈恋爱的念头，即使谈也不可能和她，尽管她是她，李子根是李子根，可他们毕竟是兄妹。于是，我结结巴巴地找借口拒绝。李子根却单刀直入，又是一把抓住我手腕，说：行了，你别绕弯子了，我知道，你没看上二妹，你觉着她配不上你，我李根子也配不上你，是不是？张大明，你小瞧人了，咱们十年后见。告诉你，我李根子将来不当官就发财，绝不会比你差，到时你后悔也晚了！说完酒杯一摔就结账离开了饭店，把我闹得很不自在。还好，我很快离开了村子，上了大学……可是，我后来才知道，二妹对我感情真的很深。农村姑娘都结婚早，年纪太大就不好嫁了，可她却一直没找对象……对，你们见过她，形象还可以，应该能找个不错的，可她却一直拖着，听人说，她一定要找个有文化的……直到后来跟李子根来了乌岭，才结了婚。我听到这个消息后，松了口气，不然，总觉得有些内疚！\n原来如此。志诚一下想起，他上次把他从那口井救出时，曾经觉得他有话瞒着自己，肯定就是现在说的这些了。想到这里，他开口问：对了，你还一直没讲，她把你救走后都发生了什么事！",
            "summary": "张大明在大学入学前与李子根共进晚餐，李子根提及让张大明将来娶他的妹妹李二妹。张大明当时拒绝，但多年后得知李二妹一直未嫁且寻找有文化的对象后，内心感到内疚。"
        },
        {
            "id": 2,
            "content": "这……张大明迟疑了一下，当时，她用车把我拉到了乌岭大饭店，藏到一个客房里，在外面把门锁好。有吃的有住的，可就是没有自由。门在里边打不开……昨天夜里，我实在忍不住，就从窗子跳出来，结果被李子根手下发现，最终还是落到他们手里，落到了这里。\n说得十分简略，志诚再次感到他有话没说。算起来，那段时间有十几个小时，肯定发生了一些事。可是，他不愿意讲，也不好追问。然而，肖云却不管不顾地追问不止：就这么简单？不止如此吧。依我看，她是对你旧情未泯，否则，怎么会为你背叛了哥哥，这是一个非常浪漫的故事啊……可是，她既然救了你，为什么又不放你，你又是怎么落到这里的呀？\n志诚也想听一听。\n那边，传过来张大明一声轻轻的叹息。\n张大明难以启口，倒不是有什么难言之隐，而是牵涉到一个人心灵的秘密，牵涉到一种珍贵而隐秘的感情。他觉得，如果讲出来，是对她的不敬和亵渎。\n在她关上车门，将车启动时，他问她要干什么，要把他怎么样。她不回答，却向后座示意了一下说把外衣换了。\n后座上放着一套运动衫。",
            "summary": "张大明被一个神秘女子带到乌岭大饭店隐藏起来，失去了自由。女子没有告诉他原因，但志诚觉得一定发生了许多故事。女子救了他，却又把他交给了李子根的手下。张大明不愿细说，但肖云不断追问，直到张大明轻叹着透露了一些关于那个女子的信息。"
        },
        {
            "id": 3,
            "content": "他没有动。你要把我拉到哪儿去？\n快把衣服换上，让人认出来就晚了。\n他照她的话做了，她又掏出一块手帕把脸擦擦！\n他接过手帕，嗅到一股好闻的香味，犹豫了一下，还是对着前面的倒视镜擦起脸，雪白的手帕很快变成了黑色。\n他又问你要把我拉到哪儿去？\n她不回答，只是开车往前驶去，眼看乌岭煤矿的楼房越来越近，他有些发慌起来你……你到底要干什么，把我交给你哥哥？她仍然没出声，很快，车驶进矿里，驶向办公大楼，他的心提了起来。可是，车没有停，而是从办公楼前疾驶而过，最后，停到了乌岭大饭店门外——不过，不是大门，是楼房后面一个角门。因为天刚亮，街道上没有几个人影，附近更无他人。她先下车，四下瞧了瞧，才让他下车，扶着他从后门闪进楼内。\n当时，他大脑一片混乱：楼内是不是有李子根的手下，是不是布置好的罗网，或者……他想不跟她进去，想逃跑，可身体实在衰弱，难以支持，加上她那恳求的神情，还是跟着她走了进去。\n饭店大厅一片安静，没有一个人影，大约旅客们还在安睡，服务员们也没有起床……直到踏上台阶的时候，才看到一个保安人员从值班室走出来。她停下脚步，把保安人员叫到一边，低声交待了两句什么，保安连连点头，然后看了他一眼走回值班室。\n她走回来对他说：我对他说，你是一个身份特殊的重要客人，要在这儿住几天，不许他对别人乱讲。\n他苦笑一声，心中暗说：特殊客人？是够特殊的……她把他领上三楼，顺着绣花地毯向里边走去，一直走到最里边的一个客房门外，客房门上有一张金质标牌，写着总经理室四个字。她拿出钥匙打开锁，推开门，把他让进屋子。\n这是个套间。外间是办公室，一张硕大的深棕色老板台，上边还摆放着一台电脑和一部电话，靠墙处还摆着一个引人注目的大书柜，里边摆放着很多书籍。\n他被她进里间。\n里间是休息室，沙发、茶几、单人床，看上去非常舒适。靠门处，还有一个卫生间。进屋后，她径直进了卫生间，里边马上响起哗哗放水的声音，她走出来说先洗洗吧，洗完吃饭。",
            "summary": "一名男子被一名女子拉上一辆车，询问他要去哪里。女子没有回答，将车开到乌岭煤矿的办公大楼，但没有停车，而是来到了附近的乌岭大饭店。女子带他进入饭店的后门，告诉他是一个特殊客人，需要在这里住几天。男子在混乱中跟随女子进入饭店，发现这里一片安静，没有人迹。他在休息室洗漱后，等待吃饭。"
        },
        {
            "id": 4,
            "content": "张大明犹豫着。\n快点吧。我先出去一会儿，你千万不要乱走！\n她说完就走了出去。听不见她的声音后，他迅速走出里间，走到房门口去试探着开门，发现门已经在外面锁死，根本打不开。\n他扭头向老板台上看去，刚才那部电话已经不见了。他又奔向电脑，想利用互联网报警。然而，试了几次，也没有解开她设的密码，根本无法进人。\n没有办法了。他只好按她的要求，进了卫生间，看到澡盆里的水正冒着热气，试了试，不凉不烫，就脱下衣服跳进去，舒舒服服地洗了起来，温热的水使他疲惫伤痛的躯体迅速得到恢复。\n他没敢洗得时间过长，觉得洗干净了就爬出来。刚穿上衣服，门就轻轻一响，她走进来，手拎着一个袋子，打开后拿出一套崭新的西服穿这身吧。\n他稍作犹豫，就按她说的办了。西服档次很高，穿上后虽然没照镜子，自我感觉也相当不错。穿好后看看她，她正在目不转睛地盯着他，与他目光碰上后，脸上泛起红晕，立刻把目光掉向一旁。接着，她又拿出一瓶药水和一团纱布，擦洗了一下他头上、面部的伤口，还把头上一处较大的伤口用纱布包好，然后说了句：在屋里呆着，不要动也不要出声。然后又走出去。不一会儿，又走进来，同时带进一股诱人的食物香味。她手里端着一个方形瓷盘，里边有冒着热气的牛奶，还有夹心面包、香肠、茶蛋。\n她放到茶几上快吃吧！\n他谢字都没说，就坐到沙发里大嚼起来。她看了片刻走出去，外间房门又响了一声。\n没人在旁边观察，他更放开了肚子，也不顾吃相了，狼吞虎咽，风卷残云。不过，因为送来的早餐实在很充足，吃饱后，还是剩下一个面包。\n她的时间掌握得真准。",
            "summary": "张大明被要求留在卫生间洗澡并等待。当他洗完出来后，一个女子为他处理伤口并给他一套新西服穿。她还给他端来了食物，然后离开房间。张大明吃完食物后，发现自己还剩下一个面包。这个简短的摘要描述了张大明在被要求留在房间内时所经历的一系列事件。"
        },
        {
            "id": 5,
            "content": "他刚漱过口，她又出现了，把剩下的东西端到外间，然后又走回来，默默地看着他。\n他也不出声，不时看她一眼，他耐心地等待着，他知道她有话要说。\n果然，她先让他在沙发里坐下，又给他倒上一杯水，然后开口问道你打算怎么办？\n他笑了一声：这话应该由我来问：你打算怎么办，你哥哥打算怎么办？\n她看着他问那你说，我该怎么办？",
            "summary": "一个人刚刚漱口时，他的妹妹出现了。她把剩下的东西端到外面，然后回到房间静静地看着他。他们都没有说话，但他知道她有话要说。她问他该怎么办，涉及到她的哥哥的问题。"
        }
    ]
}