{
    "chapter_title": "第三十九章 ",
    "chapter_summary": "是放走还是将哥哥交给警察处理。她的哥哥是一个罪犯，但如果她将他交给警察，她将永远失去他的信任。与此同时，她也被警察救出并报告了哥哥的情况，使得他的好日子即将结束。主人公在与警察张大明的对话中，了解到他对犯罪的零容忍态度。尽管她对哥哥的感情很深，但她知道他必须受到惩罚。在这个过程中，她还与一个女子进行了对话，了解到她对自己过去的感情。主人公选择在房间里等待时机，同时关心被捕的同事。然而，她在关心同事的过程中，发现自己也卷入了其中，构成了知情不举的包庇罪。面对这种情况，她感到矛盾和痛苦，不知道该如何选择。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "很简单，两条路，一条是放我走或者把我送走，另一条相反，把我交给你哥哥，由他来发落！\n如果我放了你，你会怎么干。\n很简单，揭发检举。正义必须伸张，罪恶必须制止。\n她盯着他为了复仇？\n也可以这样说，但，不止是为我自己，还有更多的人，更多被你哥哥害的人。你应该知道我的为人和我的特长，我不但要揭发检举，还要写文章发表，让全社会都知道乌岭发生的事！\n她垂下眼睛，一时没再说话。\n他望着她，换了一种语气：二妹，非常感谢你的帮助，现在我才知道，你的心肠有多好，居然瞒着哥哥来帮助他的一个仇人，也知道你和他不是一样人……可是，我也知道，他毕竟是你哥哥，你们兄妹感情很深。然而，你看看他干了什么事，居然把我一个记者塞进麻袋，扔到废弃的矿井里，他有多么凶残，多么大胆，这种事他能是第一次干吗，他还干过多少这样的事儿？二妹，我知道你心里是矛盾的。可是，你大概已经听说，我是被一个警察救出来的，现在，他已经逃出去，一定会报告的，即使你不放我走也没有用。总之，李子根的好日子到头了，他必将受到应有的惩罚，你清醒一点吧……你……她突然现出悲声，你别说了，他是我哥，是我亲哥呀……她眼睛湿润了，也哽咽起来，你知道，我从小没了爹娘，是他把我带大的，我不能……大明，我求你了，你不要……她突然掉过头去。\n他的心被她触动了，一时没有开口。他理解她的心情。当年，他们兄妹是相依为命走过来的。李子根虽然顽劣，可对妹妹却非常好，他们兄妹的感情也确实很深。可是……可是，能因此就对他的罪行保持沉默吗？\n当然不能！",
            "summary": "一是放走或把他送走，二是将他交给哥哥处理。如果放走他，他将揭发检举，为正义伸张和制止罪恶。主人公与他的哥哥有很深的感情，但她也知道哥哥的罪行。在听到哥哥将被惩罚的消息后，她感到矛盾和悲伤。主人公被警察救出并报告了情况，这使得李子根的好日子即将结束。尽管她不忍心，但她知道哥哥必须受到惩罚。"
        },
        {
            "id": 1,
            "content": "她猜到了他的心，抽泣着讲起来：我也知道，我哥做得太过分……可是，你们外人不知道，他走到这一步是多么不容易……你知道，我们家当年有多么穷，大冬天，我们只能穿空心棉袄，袜子也买不起，一到冬天，我的脚就冻坏了，他心疼地把我的脚放到自己心窝上去暖。每到晚上，他就把从雪地里找来的茄子秧、辣椒秧用水煮了，给我洗脚……也就是穷的，他对钱特别看重，为了挣钱，他才冒着生命危险来乌岭打工，后来又开小煤窑，好几回差点砸死在井下……人们光知道开煤窑挣钱，却不知道其中的难处，处处有人勒卡。前些年，他开小煤窑时，挣的钱一多半都送了礼，一旦出了事故更是担惊受怕……把大矿买下后，嫉妒的、恨他的人更多了，他就像在走钢丝……这几年，好像勒卡的少了，可谁知道，为了保住这点产业，每年都要送出几百万上千万……你不知道，这煤矿表面上是他的，其实里边有好几个大领导参股，人家有权，一分钱不出，到年末却大笔大笔分红，可一旦出了事儿，却是他一个人的。我知道他做得太过分，可他也是没办法……大明，请你原谅他吧，我求你了……说着说着，渐渐声泪俱下。\n张大明听出她说的是真话，动了真情，同时想起儿时的情景，心也有些酸楚。可是，他没有被说服，也不可能原谅李子根。因为他的手上沾满了无辜者的血，什么都不能成为他伤天害理的理由，必须揭发他，使他受到正义的惩罚。何况，听她的话，这乌岭煤矿好像还隐藏着什么领导参股等深层问题，更应该揭出来……可是，看到她悲伤的样子，他没有把这些话说出来，而是改用另外一种方式道：二妹，你说这些我都相信，可是，这不能成为他做坏事的理由。你们当年是很苦，既然如此，为什么对那些穷苦人还那么狠？如果你真想帮助他，就规劝他立刻停止作恶，投案自首，争取从宽处理！\n这……她顿了一下，用泪眼看着他说，他能听我的吗？他有他的道理……大明哥，你知道他不是一个听人劝的人，我也知道你的性格，知道说不服你……可他再不好也是我哥哥，我惦念他，我不想他出事儿，也不想你出事，我不知咋办才好……她说到这儿停下来，把头掉向一边，不再说话。抽泣虽然停止了，可情绪仍然陷在激动中。\n他也一时不知说啥才好。他知道她对哥哥的感情是真诚的，也理解她内心的矛盾和痛苦，由此产生深切的同情怜悯，可是却无法帮助她。沉默片刻后，只能转到一个不相关的话题上：二妹，你……这些年好吗？",
            "summary": "他家庭的贫困经历和他为了家庭所付出的努力。然而，张大明并没有被说服，他认为李子根的行为不能成为他伤天害理的理由。尽管张大明对妹妹表示同情，但他仍坚持要揭发李子根，让他受到正义的惩罚。妹妹在面对这种情况时，感到矛盾和痛苦，不知道该如何选择。"
        },
        {
            "id": 2,
            "content": "她沉默片刻：什么好不好的，你不是看到了吗……当然，现在有钱了，再也不像小时候那么穷了，在乌岭这块地皮上也是个人物了……可是，一个女人……怎么说呢，还行吧！\n后半截话很含混，他一时不知所以然，片刻后，又试探着问：你……家里都好吗，爱人是做什么的？\n她幽幽地叹口气：你怎么问起这个……我知道，当年，哥哥把我的心思跟你说了，我知道配不上你，不应该有那种想法，可我做不了自己的主……后来，你考上高中，上了大学，我虽然没考上，可你知道我爱学习，我好歹没把文化扔了，想法多看些书，也没急着找对象……我想，即使找不到你这样的，怎么也得找个有文化的。我虽然文化不高，可总是羡慕那些文化高的人，更崇拜那些能写文章的人，所以，我无法和没文化的人在一起生活……后来，就跟哥哥上乌岭来了，年纪也渐渐大了，高不成低不就，再后来，就碰上了他……她停下不讲了。他追问道他是谁，是做什么的，人怎么样？她苦笑一声：他就在乌岭，也确实很有文化，长得也有点像你……可惜，他和你完全是两种人……停了停，她幽幽地说，人哪，为什么要长一颗心呢，或许我太傻，这些年一直没忘了你……前天夜里，我听说把你扔进了矿井，说啥也睡不着了，疯了似的开车去找你，可半路上被他们截了回来……后来，又听说你被人从井里救了出来，又忍不住去找你，还真把你碰上了。大概，这就是命吧……，张大明停下来。\n志诚眼前闪过尤子华的身影，明白了她嫁给他的原因……停了片刻，张大明继续讲下去。\n听了这些话，他很感动，喝了口水，控制着感情说：二妹，我万没想到，我无意中影响到你的生活和命运，非常对不起……不过，你既然说是命运让我们碰到一起，很显然，它是让你帮助我。那么，你就听从命运的驱使，放我走，帮助我逃离乌岭吧！\n不，她听到最后一句马上摇头道，我也谢谢你对我说了实话，我问你出去怎么办，你已经做了明确回答，所以我不能放你走，我不能让你害我哥哥……张大明着急起来，语调也变得严峻了：那好，二妹，你既然不放我，那就把我交给你哥哥吧！\n不，她依然使劲摇头：不，我不能这么做，他会把你……你别逼我，我……她突然抽泣一声，站起来向外走去，走了两步又站住，背对着他说：你别做蠢事，现在，他们正四处找你，只要你一离开这个房间，就会被他们抓去！\n张大明故意说那就让他们抓去好了，我不能忍受……没等他说完，她已经走出去，接着响起开门、关门、上锁的声音。\n屋里只剩下他一个人。\n尽管他跟她说了气话，可他不能冒险，他不想再被他们抓去，不想再被他们装进麻袋扔进矿井……一想起那个情景，他就毛骨悚然。这伙畜牲，是什么事情都做得出来的，对他们绝不能抱任何幻想，绝不能冒险。",
            "summary": "一个女子与一个男子的对话。男子询问女子的家庭情况，女子提到自己曾经喜欢他，但因为身份差距未能在一起。后来，女子嫁给了一个有文化的男人，但心中仍忘不了男子。当男子被扔进矿井后，女子疯狂地寻找他，并在后来与他重逢。男子感谢女子的帮助，并提出离开，但女子因担心他的安全而不允许。女子离开房间，将男子留在屋内。"
        },
        {
            "id": 3,
            "content": "他只能等待，等待时机，也等待志诚平安逃离，报告上级，来营救自己。\n可是，她说了，他们已经在所有道口都设了卡，他能轻而易举地逃出去吗？如果他没有逃出去怎么办……想到这儿，他的心忽然沉下去。如果他没有逃出去，他落入了他们的手掌，那么，就只剩下自己了……自己必须逃出去。\n可是，怎么逃？\n他又走到外屋，摆弄了好一会儿电脑，还是打不开密码，最终还是失望地关上了。\n看来，眼前只能等待。\n他回到里屋的沙发上，又想起和她的对话，心中生出几许内疚。他万没想到，她对他居然这样钟情，多年未能忘怀……她最后将做什么样的选择呢，将怎样对待自己呢……他想不清楚。\n她走后，一上午再没出现。他一个人留在房间里，渐渐被疲倦征服，后来，他就合衣躺在床上睡着了……中午，是她把他唤醒的，菜饭已经摆在茶几上，两盘菜，一个炒肉，一个木耳炒白菜。他正好饿了，洗把脸就大吃起来，她则躲到外屋去等待。吃完后，她又走进来收拾碗筷，被他叫住。二妹，先别走，我问你点事儿……我有一个同事，也是个记者，女的，她也来到乌岭，被他们抓起来了，你知道她的情况吗？\n她看看他：女记者……不知道，她和你是……\n他急忙解释：你别乱想，我们只是一般的同事，就是因为她，我才来乌岭的……她神情专注地听完他介绍的情况，眼里又现出担忧的神情：这……怎么还有这事儿？不知道，我不知道这件事儿！",
            "summary": "主人公被困在一个房间里，无法轻易逃脱。他在等待时机，同时也在关心他被捕的同事。他与一个女子交谈，了解到她对他的感情。在等待过程中，他吃完了女子为他准备的午餐，并向她询问关于同事的情况。然而，女子并不知道这个女记者的事。"
        },
        {
            "id": 4,
            "content": "他又问：这……那个救我的警察……他，有消息吗，逃出去了吗？\n不知道，二妹说，我没参与这件事儿，怎么能知道！\n你……他声音高起来，二妹，你实际上已经参与了，你现在已经知道了他们的犯罪行为，构成了知情不举，属于包庇罪，一旦事情暴露，要负刑事责任的！\n她却只是幽幽地看了他一眼，没有说话。他又改换成温和的语调：二妹，你应该帮助我，我知道你对我……我非常感激你，可是我……如果你真对我好，就放我出去！\n她冷冷地说：放你走你就能走吗？告诉你，外面到处是眼睛，你出去用不了十分钟就得被抓起来！\n那，你就帮我逃出去……\n她又看他一眼：可以，只要你答应出去不伤害我哥哥，我就帮你逃出去！\n这不可能他立刻拒绝，二妹，我已经说过，李子根犯下的是重罪，是不可饶恕的罪恶。\n他努力压低声音，二妹，我知道你心肠好，你不能跟他走一条道，那会害了你……二妹，你帮我吧，帮我逃出去吧！\n不，她坚决拒绝了他的要求。\n可是，又用幽怨的眼神盯着他，用一种叫人心发颤的声调说，张大明，我为什么会遇到你，为什么会遇到你，你让我怎么办，我该怎么办……她没说完，就拿起剩下的碗筷走出去，他喊了一声她的名字，她也没回头。\n屋里又剩下他一个人。\n他泄气地在沙发上坐了好久，才百无聊赖地站起来，走到外屋，坐到她那总经理的靠背椅上。\n目光漫无目的地在屋内巡视，桌上的电话已经拿走了，只剩下墨水、日历和一摞书刊及剪刀胶水等办公用品。\n他翻了翻书刊，居然发现几本发表过自己文章的刊物。\n奇怪的是，刊载自己文章的书页都不见了，被人剪了下去。",
            "summary": "一个被救的警察询问关于救他的警察的消息，但二妹表示不知情。他被告知二妹已经卷入其中，构成知情不举的包庇罪。二妹同意帮助他逃跑，但要求他保证不伤害她哥哥。他拒绝了这个要求，而二妹决定不帮他逃走。他在二妹的办公室里发现了一些关于自己的出版物，但被剪去了刊载他文章的书页。"
        }
    ]
}