{
    "chapter_title": "第五十五章 ",
    "chapter_summary": "省公安厅刑警总队的侦查员迷彩服与志诚等人相遇，并在逃离黑胡茬一伙的追捕时告诉他们自己受厅领导之命保护他们。在驾驶过程中，志诚成为驾驶员，其他人在车上保护迷彩服。尽管迷彩服在射击过程中手臂脱臼，但他仍坚持继续战斗。一名警察在追赶过程中受伤，但志诚等人未能停下帮助他。赵汉子建议改道行驶，以避免被更多的人追赶。然而，张大明担心他们的妹妹会陷入困境。妹妹在听到哥哥爆炸的消息后，急忙赶到现场。发现哥哥李子根正在追查爆炸事件的幕后黑手齐安。齐安因伤害姐姐而被抓，仍叫嚣要为姐姐报仇。妹妹在了解情况后，拒绝将车辆借给李子根的手下，并表示自己有急事需要离开。李子根在追捕逃犯时发现张大明一伙人逃跑，决定继续追捕。二妹出现，告诉李子根她已经知道他们的身份，并劝他放弃追捕，投案自首。李子根情绪激动，甚至拔出手枪指向二妹。众人分头上车，准备追捕逃跑的歹徒。与此同时，乌岭发生一起爆炸杀人案，蒋福荣被炸死，李子根家也被炸。陈英奇怀疑这是李子根的阴谋，决定立即赶往现场。彭方提醒他要注意安全，并与大部队会合。陈英奇在继续前进的过程中，听到了远方的枪声。志诚和肖云在驾车狂奔，试图逃离某个地方，但仍然无法摆脱后边的轿车。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "对，是他，就是他，在平峦客运站碰到的那个人。\n不容他问，迷彩服已经奔上来：我是省公安厅刑警总队的侦查员……快，你们快上车……什么，这……天哪，原来他是自己的弟兄，这……\n这时，后方传来叫喊声干什么的……\n是刚才追赶过去的黑胡茬他们回来了。\n已经没有时间说话了。张大明和肖云已经互相搀扶着站起，赵汉子也爬起来，急促地说：快，你们快上车……志诚望向迷彩服同志，你……他拿枪的手臂已经脱臼了。\n迷彩服说：我是奉厅领导命令潜人乌岭的，刚才接到指示，让我寻找你们，保护你们……快上车……你会开车吧？\n情况紧急，没有时间多问了，志诚见张大明和肖云已经上车，自己也不再迟疑，迅速钻进车内，坐到驾驶员座位上。\n这时，一声枪响，子弹向这边射来，呼叫声也更近了，脚步声都听到了妈的，都不许动……志诚冲车外叫着广同志，你也快上车！\n迷彩服说：别管我，快开车……又对赵汉子叫道，你也上车，一起走！\n迷彩服边说边开始回身射击。\n赵汉子迟疑了一下，也跳上了车。\n志诚只好启动。这时他才发现，这台吉普正是自己经常摆弄的那种城市猎人。一瞬间，他好像回到习惯的岗位上，又成了以往那个沉默而精干的刑警，那个无畏的追捕队长。\n肖云坐到他身边的副驾位置上，张大明和赵汉子坐到后排。",
            "summary": "省公安厅刑警总队的侦查员迷彩服与志诚等人相遇。他们在逃离黑胡茬一伙的追捕时，迷彩服告诉他们他受厅领导之命保护他们。由于情况紧急，他们迅速上车离开。在驾驶过程中，志诚成为了驾驶员，张大明、肖云和赵汉子分别坐在副驾驶、后排。迷彩服在射击过程中手臂脱臼，但仍坚持继续战斗。"
        },
        {
            "id": 1,
            "content": "一给油门，车启动了。这时，追赶者已经很近了，身影已经清晰可见。迷彩服一边向后射击，一边追赶上吉普车，手攀着车边欲往上跳，这时，忽然接连几颗子弹射过来，他啊了一声身子瘫倒下去……赵汉子和张大明大叫起来同志，同志……志诚虽然没有回头，也知道发生了什么事，他刚要停车，却发现追赶的人已经迫近，只好重新加速往远处开去。张大明、赵汉子和肖云则都转头向后叫个不停广同志……同志……迷彩服趴到地上一动不动，迅速远去了。\n肖云忽然哭起来：他牺牲了，他牺牲了……\n志诚开着车无法回头，可是，眼睛也湿润了，心里喃喃说着：同志，战友，谢谢你了……赵汉子也呜咽起来：天哪，我原先一直对警察有看法，现在才知道啥叫警察呀……志诚的眼泪流下来。到现在，他还不知他叫什么名字，姓什么，他却已经为自己献出了生命。\n此时，志诚才知道：尽管你曾身陷绝境，但是，你并不孤独，战友就在身边，上级领导时刻在关注着你……他任凭泪水在脸上流淌，眼睛一眨不眨地盯着前面，努力全神贯注地驾车向前奔去。\n身后，赵汉子忽然想起什么，大声叫道：哎，别走大路，先往西走，再往北拐，再往西……后边又是几枪打来，有两颗子弹从车身旁呼啸着飞过去。\n肖云、张大明和赵汉子回头看去，见几个人影已经被甩在后边……可是，张大明却同时看到另一个情景：一辆轿车开着车灯向刚才的路口飞驶过来。他也惊呼出声：是二妹，她回来了，是不是等一等她……志诚没有回答，车速反而更快了，这时候停下来换车是不可能的。\n张大明喃喃自语这……她可怎么应付他们呢？\n张大明想得不错，二妹陷人窘境。",
            "summary": "一名警察在追赶一辆吉普车。在激烈的枪战中，警察受伤倒地，而被追赶的车辆上的战士们为他哭泣。司机志诚在关键时刻选择了继续前进，而不是停下帮助受伤的警察。赵汉子建议改道行驶，以避免被更多的人追赶。然而，张大明担心他们的妹妹会陷入困境。"
        },
        {
            "id": 2,
            "content": "尽管她已经对他心冷，说过绝情的话，可他毕竟是她哥哥，听到那声爆炸后，她匆匆赶到他的住宅，发现有人把炸药包撇到窗下爆炸了，可能是角度不对或者药量小，只震碎了玻璃，住宅外墙也受到了一些破坏，可没有造成更大的损失，人也没有伤亡。李子；根恨得咬牙切齿大骂：妈的，我非把他找出来不可，把他扔到井里去！\n紧接着，他的手下迅速行动起来，四下搜寻，结果，有个隐藏的人影被发现，开始了追逐。趁乱，她赶忙趋车赶回来。\n不想，她赶到路口时，人已经不见，却看到李子根的几个手下又是吵嚷又是打枪地从田野里奔过来，还拖着一个人。她情急之下一时忘了保密，冲黑胡茬大声问道哎，你们看见几个人没有……人？是谁……她这才醒悟过来，可话已经收不回来了，只能支吾着：啊……不是谁，我……我听到这儿枪响，就开车过来了，你们抓到他了吗？\n妈的，在我黑子手下还能跑了他？你看……\n正是齐安。他的腿中了子弹，动不了啦，被连拖带架地弄过来。可是，仍然一边呻吟还一边叫骂着：……妈的，李子根，便宜了你，你害了我姐姐，我饶不了你……姐姐呀，你咋找了这么个人二妹看着眼前的一幕，已经明白了怎么回事。所以，既没动，也没有出声。黑胡茬却给了齐安一耳光妈的，你可真胆肥了，居然敢背叛大哥……放屁，齐安眼睛里闪着火光，一口唾沫吐到黑胡茬脸上，我就是要背叛他，妈的，他害了我姐姐，他不是人，我要杀了他……李子根，我就是做鬼也要找你报仇，李子根你不得好死，你们这些帮凶也不得好死……一顿拳脚耳光制止了齐安的叫骂。黑子对二妹道：大姐，你别听他，他疯了……正好，您赶上了，把车借我们用一用吧！\n这……不行，我还有急事！",
            "summary": "妹妹在听到哥哥爆炸的消息后，急忙赶到现场。发现哥哥李子根正在追查爆炸事件的幕后黑手齐安。齐安因伤害姐姐而被抓，仍叫嚣要为姐姐报仇。妹妹在了解情况后，拒绝将车辆借给李子根的手下，并表示自己有急事需要离开。"
        },
        {
            "id": 3,
            "content": "说完上车要走，黑胡巷急了，奔到车前拦住：大姐，你咋回事……这时，又一辆轿车疾驶而来，李子根和两个手下跳下来：咋回事，人抓住了吗……二妹，你咋在这儿……二妹正不知怎么回答，李子根的手机响了起来：是我……什么，有一辆吉普车冲过去了？是什么人……妈的，你们还等什么，快追！\n李子根手机没关就冲黑胡茬急道：快，有辆吉普刚才从西边的卡点冲过去了，快追……哎，黑子，你们车呢？\n黑子说：大哥，电话里说的吉普车就是我们的，我们停到这儿去抓齐安，让别人开跑了！\n这……是什么人……妈的，是不是他们跑出来了……快，快上车，追……二妹，把你的车让给他们！\n二妹坐在车里不下来，李子根奔过来：二妹，你没听见吗，快把车让给他们！\n二妹还是坐在车内不动，眼睛含着泪水盯着李子根：哥，你不能再这么干了……你说什么……对了，你是不是知道他们是谁，是不是张大明他们，是你把他们弄出来的，是不是，说，是不是，你快说呀……李子根吼起来。\n此时，二妹反倒变得冷静了，天际的曙色映在她的眼睛里。她镇静地说：对，你猜得一点都不错，他们已经逃走了，你抓不住他们，哥，你如果听妹妹的，就悬崖勒马，主动投案自首！",
            "summary": "李子根和手下在追捕逃犯时，发现一辆吉普车从西边的卡点冲过去。黑胡巷拦住大姐询问情况。大姐告诉他们是张大明一伙人逃跑，让他们快追。二妹此时出现，告诉李子根她已经知道他们的身份，并劝他放弃追捕，投案自首。二妹拒绝将车让给李子根的手下，坚持要他停止犯罪。"
        },
        {
            "id": 4,
            "content": "你……我毙了你……\n李子根叫骂着，从怀里拔出一支手枪对准二妹。黑子等人见状急忙上前，把他的手紧紧抓住：大哥，你不能这么干，她是你妹妹，是你妹妹呀……不，她不是我妹妹，她是我冤家，我作的哪份孽呀，把你拉扯大你这么对待我呀，知道这样我小时候掐死你多好啊……你们放开，我非毙了她不可……齐安见状，哈哈大笑起来：好哇，李子根，你作的孽太多了，连亲妹妹都不容你了……这时，又有两辆车驶来，跳下乔勇和几个手下，手上都拎着黑乎乎的家伙，居然还有一支微型冲锋枪和两支半自动，可能把派出所的武装全带来了。乔勇见状跑上来劝阻：大哥，你这是咋了，咱们还有大事要办哪，得赶快派人追呀！\n李子根清醒过来，把枪掖回怀里大声道对，还看什么，快上车，给我追，说啥也不能让他们跑出去……妈的，给我放手干，他们是歹徒，抓不住就打死他们，我马上向县领导和公安局报告，乌岭煤矿出了特大爆炸杀人案，三名歹徒行凶后抢车逃跑，我们正在组织力量追捕……完事后每人十万元，谁要藏奸别说我对他不客气！\n十几个手下急忙分头上车，也有人奔向倒在地上呼救的三个汉子。黑子指着二妹的车问道大哥，车不够用，咋办？",
            "summary": "李子根因与二妹发生冲突而情绪激动，甚至拔出手枪指向她。黑子和其他人试图阻止他，告诉他不能对妹妹这样做。随后，乔勇带着几个手下赶到现场，他们携带了武器，声称有重要的事情要处理。在乔勇的劝阻下，李子根逐渐恢复理智，决定继续追捕逃跑的歹徒。众人分头上车，准备追捕歹徒。"
        },
        {
            "id": 5,
            "content": "李子根吼道啥咋办？把她给我拖下来！\n李子根说着钻进自己的车内，开始按手机上的号码：何书记吗？是我，乌岭出大事了……几辆车疾驶而去，只把二妹一个人孤零零地扔在原地。二妹望着远去的车影，从怀中摸出手机，开始拨号。\n陈英奇的手机响了，他放到耳边，是一个陌生的女声：您是公安局的陈副局长吗，我有紧急情况向你报告……陈英奇听得大惊失色什么？有这种事，你是谁……对方没有回答，把手机关了。\n还没容陈英奇醒过神来，手机再次响起，这回，是彭方打来的，语速十分急促：老陈，我刚刚接到何书记电话，说乌岭发生爆炸杀人案件，蒋福荣被炸死，李子根家也被炸，还说有几名暴徒作案后逃跑，他们正在组织追赶……不，陈英奇没等彭方说完就大声道，这是李子根的阴谋，我刚才接到一个女人打来的电话……他转达了那个电话的内容，然后说，我要以最快速度赶到！\n彭方说：这……有危险，你等着我们，和大部队一起上不，这时候要争分夺秒，李子根要借机杀人灭口，绝不能让他得逞！\n这……好吧，我跟季总队长很快就能赶到。\n你一定要注意安全。\n陈英奇关了手机，对驾车的程玉明说快！\n这时，远方有枪声传来。\n陈英奇的心又激烈地跳起来，可是，跳得非常强健有力，没有一点那种感觉。\n他非常感激心脏在关键时候站到自己一边！",
            "summary": "乌岭发生一起爆炸杀人案，蒋福荣被炸死，李子根家也被炸。几名暴徒作案后逃跑，警方正在组织追赶。陈英奇怀疑这是李子根的阴谋，决定立即赶往现场。彭方提醒他要注意安全，并与大部队会合。远方传来枪声，陈英奇决定继续前进。"
        },
        {
            "id": 6,
            "content": "小路最终还是通向大路，志诚驾车向西疾驰一阵，拐个弯之后，还是上了大路，前面出现了第一个路口，也就碰上了第一道关卡。\n几个人影和一辆小车停在路旁，人影手中还拿着能随时打响的家伙。\n路口并没有封死，而是有一道横杆随时起落。\n接近路口时，志诚故意将车速放慢，以麻痹对方。\n果然起了作用，他们并没有认真戒备，有人招手，横杆缓缓下落……志诚冷笑一声，猛然一踩油门，城市猎人怒吼着向前冲去。\n在闯过关卡的一瞬间，志诚听到肖云和车外人一起发出惊呼声，并感到车顶砰地一震，车身也晃动了一下，显然是撞到下落的横杆上了。\n可是，此时此刻什么也顾不上了，志诚将油门踩到底，城市猎人噺吼着向前飞驰而去。\n片刻，后边响起枪声，一颗子弹钻进车里，从风挡玻璃的左上角穿过。",
            "summary": "志诚驾驶汽车沿着小路到达了大路，并在第一个路口遇到了一道关卡。他利用减速的方法成功通过了关卡，但在过程中汽车被横杆撞击。随后，汽车遭到枪击，但志诚仍然继续驾驶前进。"
        },
        {
            "id": 7,
            "content": "肖云又惊呼起来。\n志诚一声不吭，全神贯注地驾车狂奔，此时，他心里只有一个念头：逃离这里。\n越快越好。\n同时，大脑急速地旋转着：他们肯定要追赶，估计前面还有关卡……对，不能走大道……正好，前面出现一条岔道，他一打方向盘，车头一偏驶过去。\n为隐蔽行踪，他又关闭了车灯。\n然而，不一会儿，肖云却再次惊呼起来：志诚，快，他们追来了，好几辆……都是轿车，比咱们快！\n可是，志诚既不吭声，也不能回头观察，只是拼命加快车速。\n然而随着天光的迅速变亮，他发现车轮下的路面仍然很平坦，无法摆脱后边的轿车。\n肖云的惊呼又在耳畔响起：志诚，怎么办哪，他们越来越近了！",
            "summary": "志诚和肖云在驾车狂奔，试图逃离某个地方。由于担心被追赶，他们选择了一条岔道并关闭车灯以隐蔽行踪。然而，肖云再次惊呼起来，表示追赶他们的轿车越来越近。尽管志诚全神贯注地驾驶，但随着天光变亮，他们发现仍无法摆脱后边的轿车。"
        }
    ]
}