{
    "chapter_title": "第五十七章  尾声",
    "chapter_summary": "张大明通过网络传播乌岭矿难事件，引发国务院和中纪委调查团的介入，揭示出矿难背后的腐败真相。联合工作组整顿煤矿，新任矿长上任，但仍无法解决环境问题。这起矿难暴露了黑恶势力与腐败分子的勾结，导致一场政治地震。13名涉案官员和企业家被逮捕并判处死刑，主犯李子根被捕并执行死刑。其他涉案人员如蒋福民兄弟、乔勇等被判刑。蒋福荣被炸事件、水清杨平和汤义等小人物的命运也得到体现。赵汉子等在煤矿工作，白青兄弟成为受欢迎歌手。张林祥康复并获得巨额赔偿，激发村民效仿。陈英奇被追认为烈士，家属获得相应待遇。张大明受伤后，肖云照顾他，两人决定在一起。肖云心理健康受到影响，张大明每晚为她读诗，给予慰藉。张大明创作作品反映社会现实和对美好生活的期待。一对夫妇带儿子散步，妻子迅速回应儿子的摔倒，丈夫追赶气球。他们发现彼此称呼不同，引发回忆和情感波动。女人提议再生孩子，男人拒绝。他们计划在国庆节期间去乌岭，看望儿子和陈局长朋友。女人表示能行，他们会永远记住重要的人。小男孩与小伙伴们玩耍，发出欢声笑语。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "在付出血的代价之后，乌岭的黑幕终于揭开了。\n张大明回到省城后，不顾腿伤，在医院治疗的时候，就用手提电脑将乌岭发生的事通过互联网传播出去。\n而后，一些正式新闻媒体也开始披露，一开始都是消息类的短文，内容仅限于乌岭煤矿发生重大矿难，数十人死亡等等。\n很快，由国务院有关部门牵头组成的调查团来到平峦，来到乌岭，紧接着，由中纪委牵头组成的另一个调查组也进驻平峦。\n矿难真相终于大白天下。不过，准确的死亡数字还没有完全核实，初步公布是五十到六十人之间。而那些尸体绝大部分就在六号井那个可疑的巷道后边。当将坍塌的巷道打通，将一些尸体运到地面上时，其惨状无法描述。赵汉子看了同伴的死状后，眼泪居然变成了红色，三夭三夜没吃没喝。\n当然，查清的不仅仅是这起矿难，从前发生的一些死难事件也暴露出来，据不完全统计，自李子根到乌岭开矿以来，矿难死亡人数总计超过二百，而且，有的并不是矿难死亡，而是因反抗他的统治被处理了，其中也包括志诚他们在井下发现的两具尸体。他们就是从矿难中逃生出来，被他们发现后砸死的。为的是避免引起麻烦。\n李子根收购煤矿等劣行也一点点暴露出来。这是一起黑恶势力与腐败分子联手搌取国家财富的典型案例。据有关部门测算，在收购煤矿过程中，国家有两亿多元的资金流失。而李子根及背后那些腐败分子，却把数千万钱财擭人自己囊中。\n紧接着，国务院和省政府的一个联合工作组也进入乌岭，对煤矿进行整顿，并任命了一名正派懂行的矿长。他迅速组织起全矿职工投人到生产中，决心开创一个新的局面。\n可是，乌岭的隐患太多了，有的积重难返。对生态环境的破坏更不是短时间内可以恢复的，有专家测算，恢复原有生态面貌的资金要远远超过历年来开采获得的利润。\n正如人们预料的那样，随着乌岭黑幕的揭开，在平峦乃至更大的范围内引发了一场强烈的政治地震。",
            "summary": "张大明通过网络传播了乌岭发生的事情。这引发了国务院和中纪委的调查团的到来，揭示了矿难的真相和李子根的腐败行为。联合工作组被派去整顿煤矿，任命了一位新的矿长，但乌岭的环境问题仍然严重。这场矿难揭露了黑恶势力与腐败分子的勾结，导致了一场政治地震。"
        },
        {
            "id": 1,
            "content": "县委书记何清和县长蒋福民双双被两规，很快又移交检察机关，变成了刑拘，而后又批准逮捕。同时，有更多的人与他们同命运，仅涉及到地区乃至副省级人物就达到十三人。\n由于省公安厅刑警总队的同志和县公安局防暴队及时赶到，当场将李子根抓获。李子根开始还摆出著名企业家的架式，大吵大闹，威胁利诱，可季总队长和彭局长不为所动，迅速将其解往省厅。三个月后，他被执行了死刑，和他同赴刑场的还有蒋福民、乔勇弟兄及黑胡茬等人。从监舍解出到刑场，他一直都高昂着头，带着傲然的笑容，显出一副黑恶势力头面人物的派头。可是，当他看到围观人群中的一张脸时，眼泪刷地流下来。\n那是他的妹妹。\n曾经说过的话变成了现实。\n她给他收尸来了。除了她，还有赵汉子、豁子。\n尤子华虽然与李子根的直接犯罪保持了一定距离，可是，他参与策划犯罪的事实是不容否认的，不过，相对于乔勇等人还是轻了很多，因此没有被判极刑。\n齐丽萍的弟弟齐安也被判了重刑，因为他曾参与李子根很多犯罪活动，更是执行杀人灭口行动的重要成员之一，当然，也包括他以爆炸手段谋杀李子根未遂的罪行。法律不允许这种私人复仇行动，尽管对方是恶行累累的罪犯。但是，因为他有坦白自首情节，所以比较起来，判得还是轻得多，和他一样的乔猛则跟他哥哥一样被判处了死刑。\n蒋福荣被炸一事也调查清楚。那并不是齐安所为，凶手是黑胡茬，主谋是李子根，目的同样是灭口。蒋福荣死了，杀害张林祥的事自然也无法追查下去。李子根许诺黑胡茬：除掉蒋福荣后，由他来当乌岭煤矿的派出所长。\n至于杨平和汤义等人，都是小人物了，就不说了。他们的结局可以想见。",
            "summary": "一个涉及多名官员和企业家的犯罪案件，包括县委书记何清、县长蒋福民等人在内的13人被逮捕并判处死刑。案件的主犯李子根在省公安厅刑警总队和县公安局防暴队的追捕下被捕，被执行死刑。同时，其他涉案人员如蒋福民的兄弟、乔勇等人也被判刑。案件中的其他细节，如蒋福荣被炸事件和水清杨平、汤义等小人物的结局也在摘要中提及。"
        },
        {
            "id": 2,
            "content": "赵汉子、豁子等人还在乌岭煤矿井下干活。\n白青兄弟却离开了煤矿。白青的腿虽然治好了，却留下了残疾，在得到一笔赔偿后带着弟弟间到了村里。经过个人的努力和肖云的帮助，他参加了一个文艺团体，成为一个通俗歌曲独唱演员。当他第一次登台，讲述了自己在乌岭的经历后，全场一片沉寂，当他用忧伤的嗓音唱完那首发自内心的年复一年梦回故乡时，顿时掌声如雷。由于他努力钻研，再加上天赋好，会用心歌唱，很快就小有名气。而小青和父母则在他和肖云及张大明的资助下，过上了温饱日子，小青更得以安心回到学校学习，且成绩很好，他决心将来考上大学，完成哥哥未竟的理想。\n大林子——张林祥身体渐渐康复，语言功能也有所恢复。他在曾经得到五万元死亡赔偿的基础上，又得到了大笔赔偿。他的家人很高兴，村里人更是羡慕得厉害，很多年轻人争先恐后地步他后尘，托人找门路到煤矿打工。\n陈英奇被授予烈士称号。他的儿子按照有关规定享受遗属待遇，县公安局暂时安排他到局值班室上班。",
            "summary": "赵汉子等人在煤矿工作，而白青兄弟离开煤矿后，通过努力成为了一名受欢迎的歌手。张林祥逐渐康复并获得大量赔偿，使村里人争相效仿。陈英奇被追认为烈士，其家属获得相应待遇。"
        },
        {
            "id": 3,
            "content": "张大明终于把在乌岭的经历写了出来，开始只是在互联网上传播，后来被一家发行量很大的报纸公开登载出来，再接着，很多报纸刊物转载。其反响之大，超出他的想像。黑暗和罪恶激怒了国人，很多人在互联网和报刊上畅谈感想，发表文章，有的言辞十分激烈又非常深刻，远远超过张大明一个人的思索。国务院再次严令整顿小煤矿，并开始在全国范围内调查国有资产在改制过程中的流失情况。有全国人大代表提出了修改交通肇事赔偿法的议案……可是，她却离去了。\n那天清晨，沉睡两年的她突然啊的一声醒来了，可是，当医护人员闻讯赶到床边时，她只是睁开眼睛，默默地看看他们，嘴动了动，轻轻叫出一声大明，就再次闭了眼睛，无论怎样呼叫也不再睁开。这时，医护人员才发现她已经离去。后来他们听说，她离去的时候，张大明正处在生死关头，腿上中了子弹……三个月后，张大明和肖云走到了一起，但是，没有举行任何仪式。这不是他们迫不及待，而是现实的需要。自归来之后，肖云夜夜在噩梦中惊醒，然后就啼哭不止，没人能够帮助她。而张大明腿伤初愈，也需要人照顾。\n在此期间，张大明曾去过一次乌岭，寻找二妹，可乌岭人谁也不知她去了哪里。",
            "summary": "张大明在乌岭的经历被广泛传播后，引发了一系列社会反应，如国务院整顿小煤矿、修改交通肇事赔偿法等。同时，张大明的恋人肖云在张大明受伤时需要照顾，而张大明也在寻找失踪的二妹。张大明与肖云决定在一起，但因为没有现实需要而没有举行任何仪式。"
        },
        {
            "id": 4,
            "content": "第二年春天，肖云腹内的孩子就出生了。虽然经过了那样的磨难，可孩子似乎没受什么影响，他长得很壮，只是皮肤发黑，不太爱笑。当肖云看到孩子的面目时，顿时泪如雨下。\n他们给他起名叫小成。\n肖云完全变了一个人，快乐、单纯早已消失在那个黑暗之处。现在，她常常一个人沉默着，久久地沉默着，或者，看着怀中的孩子无声泪下。有一次，她又惊恐地从噩梦中醒来，告诉张大明，梦境中陷身于绝境的不再是她，而是她怀中的儿子。她告诉了张大明，她害怕儿子有一天也像他那样……张大明只能劝慰她说，这只是梦，这种事很少很罕见，只不过被我们碰上了。现在，国家对矿山生产安全越来越重视，正在下大力气整顿，公安机关也正在开展打黑除恶斗争，那样的事情不会发生了。社会在进步，生活会一天比一天美好，将有一个美好的明天在等待着儿子！\n在肖云噩梦不断的日子里，张大明养成了每天晚上给她读诗的习惯。她最爱听的是普希金、海涅和雪莱的诗句。特别是雪莱的名句，她更是反复听并低低吟咏着：既然冬天已经来临，春天还会远吗？\n当肖云安然入睡后，张大明就会坐到电脑跟前，一边轻轻地敲击着键盘，一边思考。\n他在构思一部作品。",
            "summary": "肖云经历了一系列磨难，在第二年春天生下了一个健康的儿子小成。然而，肖云的心理健康受到了影响，经常做噩梦，担心儿子会像她一样陷入困境。丈夫张大明为了安慰她，每晚给她读诗，特别是雪莱的名句“既然冬天已经来临，春天还会远吗？”给了肖云很大的慰藉。同时，张大明也在构思一部作品，以反映当时的社会现实和人们对美好生活的期待。"
        },
        {
            "id": 5,
            "content": "三年后。\n公园里。一对夫妇在漫步，男的四左右年纪，高大沉稳，女的年轻些，约三十出头。他们的前面，一个小男孩儿手拿着一个红色的气球，蹦蹦跳跳地跑着。\n突然，小男孩儿摔倒在地，手中的气球也飞了。小男孩儿哇地哭起来，趴在地上回头叫着：爸爸，妈妈……女的腿快，急忙奔过去将男孩儿抱起，一边哄着一边回头对男的大声道：志诚，你快点啊，把孩子的气球追回来……男人答应着，加快脚步奔气球追去。这时，可以看出他有些跛脚。\n小男孩儿在妈妈的怀中，看爸爸追上气球，抓住了气球，破涕为笑了。然后扭回头问抱着自己的妈妈妈妈，爸爸的名字不是叫张大明吗，你为什么叫他志诚啊？\n什么？女人一惊，我……我叫他志诚了？\n是啊，男孩儿说，难道爸爸有两个名字吗……妈妈，你怎么了，你怎么了……女人全身颤抖着，竭尽全力控制着不哭出声来，可是，眼泪怎么也止不住。小男孩儿看到妈妈这个样子，不知自己办错了什么事，哇的一声又大哭起来：妈妈，妈妈，你怎么了，你别哭，我不说了，我听话，我一定听你的话……男人走回来看到了这一幕，从妻子怀中接过儿子，轻声问道：你这是怎么了……\n没什么……没什么……对不起……\n女人使劲摇着头，泪水飞溅到男人的脸上。\n男人问怀中的儿子怎么回事。儿子怯生生看看母亲，吞吞吐吐说了刚才的事，并把同样的问题提出来：爸爸，你不是叫张大明吗？为什么妈妈有时叫你志诚啊？你有两个名字吗？\n男人听了，脸色也变了。但是，他很快释然了，对儿子说：是的，爸爸有两个名字，叫张大明，也叫……叫志诚！\n那，为什么你有两个名字，妈妈和我却只有一个呢？\n男人这……这是为了纪念一个人。\n纪念……男孩显然还不理解这个词的意义，边咀嚼边问，爸爸，什么叫纪念啊？\n男人：嗯……就是一个好人……没有了，人们不想忘记他，就采取各种形式记住他……嗯，爸爸叫两个名字就是这个意思。男孩儿广那，这个人一定是好人了，他是谁？\n男人：是的，他是一个非常好的人，是你……是我们的亲人，没有他就没有你，也没有爸爸妈妈……男人把头扭向一边。他的眼里也有了泪水。\n这时，女人走过来。她已经平静下来，从男人怀中接过孩子，放到地下，鼓励地说去玩吧，自己去玩！\n小男孩儿向一片绿草地跑去，那里有几个和他差不多大的孩子。",
            "summary": "一对夫妇带着他们的儿子在散步。当小男孩摔倒并哭泣时，他的妻子迅速回应，而丈夫则有些跛行地去追气球。后来，他们发现彼此都称呼对方不同的名字，引发了一系列关于他们共同过去的回忆和情感波动。"
        },
        {
            "id": 6,
            "content": "女人这才轻声问男人对不起，我经常这么叫你吗？\n男人这……还不能说经常，不过，一着急你就这么叫了！这……如果小成不说，我从来不知道，难为你了。\n没关系。男人止住女人的话，也应该这样，我们不应忘记他，永远都不应忘记。\n女人沉默片刻我……我想再给你生一个……\n不不，男人态度坚决地打断她的话，我早说过了，我们只有这一个孩子，他是我们的亲生儿子！转了话题，对了，国庆节要到了，我们是不是去乌岭一趟，包括孩子……已经三年了，他留在了那里……你……能行吗！\n女人坚强地回答：能，我能行。你说得对，三年了，我们应该再去看一看那里，看一看那个地方，看一看他，也看一看那个陈局长……我们不要忘记他们，永远都不要忘记！",
            "summary": "一个女人向一个男人道歉，因为她经常用一种称呼叫他。男人表示虽然不常见，但理解她的着急。女人提到她想为男人再生一个孩子，但男人拒绝了，表示他们已经只有一个孩子。男人提议在国庆节期间去乌岭，看望他们的儿子和一个名叫陈局长的朋友。女人坚定地表示她能行，他们会永远记住那些重要的人。"
        },
        {
            "id": 7,
            "content": "小男孩儿欢快的笑声传过来，他已经和几个小伙伴玩到一起了。\n夫妻二人慢慢向孩子走过去。\n女人边走边说：好长时间没听到矿难的报道了，大概，这两年这种事减少了！\n男人但愿吧！\n二人不再说话。\n公园里，天蓝草绿花鲜。",
            "summary": "小男孩与小伙伴们欢快地玩耍，发出欢快的笑声。他的妻子和孩子走过去，女人感慨地说好久没有听到关于矿难的报道，希望这种情况能减少。丈夫表示希望如此。他们在美丽的公园中欣赏着蓝天、绿地和鲜花。"
        }
    ]
}