{
    "chapter_title": "第六十章  后记(3)",
    "chapter_summary": "朱维坚是一位有才华的基层警察，他在文学创作方面表现出色。他的首部作品《你死我活》在波折中问世并取得好评。接下来两年，他创作了《使命》和《绝境》两部作品，同样受到读者喜爱。朱维坚的作品以精彩情节和引人入胜的故事吸引读者，展现了他悬疑小说创作的才华。他的作品反映现实生活重大社会矛盾，如《终极罪恶》、《黑白道》等，引起读者深思和共鸣。朱维坚的作品关注反腐打黑主题，敏感且具有挑战性。他通过作品揭示社会问题，引发读者思考。朱维坚认为作家应关注现实生活，关心人民，才能创作出受欢迎的作品。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "初次通话，我觉得他有点自吹自擂，我直言不讳地说：你先别吹，等我看了你的作品之后，我再说话。他追问我什么时候能给他答复。我告诉他怎么也得十天半月的吧。这么长时间？朱维坚显得有些急躁，恨不能我马上就读他的作品。我不温不火地告诉他，如果他的作品果然很好，我会主动找他。\n接到《你死我活》的当天，我读了一个通宵。到凌晨五点，算是曲终人散。早晨上班后，我给朱维坚打了个电话，我真诚地说：我已经读了你的作品，很激动。不管这部作品能不能在杂志发表，我首先代表我个人祝贺你。\n后来，这部作品在杂志社争议很大，经历了三死三活的波折，最终由当时的杂志社社长易孟林拍板隆重推出，定稿改名为《黑白道》。那时，易孟林是个激情四溢的实干家，他从各个方面给朱维坚以鼓励和启迪，而《啄木鸟》杂志也像一座挺拔的山峰，引得朱维坚无法停止攀登的脚步。\n之后，进人状态的朱维坚在两年之内分别写出了《使命》和《绝境》。《啄木鸟》杂志又在第一时间连续刊载了它们，并且好评如潮。至此，对于这个新人的挖掘，《啄木鸟》算是一个成功的例证。\n最初，当我知道朱维坚是一个县里的基层警察时，我很有点惊讶。作为一个基层警察，有丰富的公安生活经验，如果再有文学创作才能，写出几部惊险曲折可读性强的小说不是什么奇怪的事情，可贵的是，作者跳出一般侦破小说和公安题材小说的窠臼，作品写得十分大气，无论是可读性还是反映生活的广度和深度都超出一般同类作品，表现出高度的社会责任感，这，就不能不使人有些惊讶了。在此，我愿意就朱维坚作品的艺术倾向，与读者做一次浅淡的沟通。\n我认为，一部长篇小说首先应该有一个好故事，有精彩复杂的故事情节。当然，像卡夫卡那样的作品也令人肃然起敬，可是，如果你想为人数更多的广大普通读者写作，想让他们看懂并得到他们喜欢的话，还得遵从传统的文学观念，首先要有一个吸引人看得下去的好故事。朱维坚的作品就有这样的特点。无论是《黑白道》、《终极罪恶》还是《使命》和《绝境》，情节都曲折复杂，扣人心弦。臂如《黑白道》，开篇就是枪决罪犯的刑场，之后引人案件，主人公——刑警大队指导员李斌良在夜间回家的路上受到袭击，险些被害，接着又是一起凶杀案发生，一个相貌与主人公相同的男子被凶手杀死，再接着，凶手一起接一起顶风作案，公开向警方挑战，可警方就是找不到他的影子，这样的故事，一读起来就让人无法释卷，直至将全书看完。按理，《使命》是一部主旋律作品，可是，故事情节依然非常抓人：公安局长在上任路上居然遭到当地黑恶势力的殴打，当他要严肃处理时又有方方面面的人士说情，案件好容易依法处理了，可市委大楼又发生命案，这个公安局长的故事就这样一点一点展开了，并随着故事的发展，矛盾冲突越来越激烈，直至最后总爆发，迎来高潮《绝境》本是反映矿难的，可是，作者却采用了侦破小说的写法：刑警志诚的记者妻子外出采访突然失踪，他因此踏上寻妻的行程，从而发现了乌岭煤矿发生重大矿难、几十人命丧井底的秘密，使自己和妻子双双面临被灭口的危险境地。总之，几部小说都非常吸引人，从中可以看出，朱维坚是写悬念小说的高手，他的伏笔不留痕迹，大悬念套小悬念，当谜底揭开时往往产生意料之外、情理之中的效果，产生极大的审美快感。我想，这应该是朱维坚小说受到读者欢迎的一个重要原因。",
            "summary": "朱维坚是一位来自县里的基层警察，他在文学创作方面表现出了很高的才华。他的第一部作品《你死我活》在经历了一系列波折后，被《啄木鸟》杂志出版并获得好评。在接下来的两年里，他又创作了《使命》和《绝境》两部作品，同样受到了读者的喜爱。朱维坚的作品以其精彩的情节和引人入胜的故事吸引了广大读者，展现了他在悬疑小说创作方面的才华。"
        },
        {
            "id": 1,
            "content": "四\n但是，如果仅限于上一点，朱维坚仍然只能说是侦破小说或者是一个公安题材小说作家。可贵的是，他没有停留在这一层面上，而是每一部作品都深刻地反映了现实生活的重大社会矛盾。《终极罪恶》写两名刑警为破一起杀人案，来到一个叫夏城的地方，却发现自己侦破的案件与当地黑社会势力有关联，进而又发现黑社会势力与当地的腐败分子结成一个黑暗与暴力之网，因此，他们在侦破过程中阻力重重，连当地正直的同行都不敢公开支持他们，而他们本身也陷于危险的境地，直至付出血的代价才将案件破获；《黑白道》的题材更为惊心动魄，屡屡作案、警方迟迟不能擒获的杀手，原来是一个三年前已经执行了死刑的杀人犯，而这个被置换的杀手又成了某些人清除政治异己的武器，主人公因为对侦破这起案件过于热心险些被清除出公安机关；《使命》通过一个公安局长一年的经历，深刻地反映了基层公安机关面临的困境：队伍不纯，经费匮乏，执法环境恶劣，黑恶势力猖狂，腐败分子高压和干扰，正直的公安局长打击黑社会却受到无端指责，甚至面临被撤职的危险，《绝境》更是直接关注当前的社会热点问题：煤矿发生重大矿难，几十条生命被埋葬于井底，控制着矿山的黑社会势力与当地党政官员勾结在一起，极力封锁消息，当外来记者和警察无意间发现真相后，居然要杀人灭口。朱维坚还在作品中给我们提供了来自很多公安一线的原生态的东西，使我们知道，基层公安机关的经费是那样的匮乏，甚至没钱为民警换新式警装，通过关系向上级请钱时却要行贿，还要给掌握拨款权力的人以回扣。公安队伍的整体素质亟需提高，可是，受过专门培训的正牌警校毕业生却不予分配，而一些不良分子却轻而易举地混入公安队伍，那些德才兼备的警校生只能长期义务在公安局工作。读了真让人心情难以平静。需要指出的是，这样的作品，搞不好容易写得过于灰暗，然而，就在作品展现的这种环境中，作者为我们刻画了一大批与黑暗腐败势力作坚决斗争的公安民警、党政领导和基层群众形象，从而使作品充满了昂扬之气，令人深思，催人泪下，给人以力量和希望。同时，作品中处处流露出对下层人民群众的深切关怀和同情，也特别令人感动。正因为这一切，使朱维坚的小说远远超出了同类小说的价值。可以说，朱维坚的小说做到了可读性和思想性的有机结合。\n五",
            "summary": "朱维坚是一位成功的侦破小说作家，他的作品深刻反映了现实生活的重大社会矛盾。他的作品如《终极罪恶》、《黑白道》、《使命》和《绝境》等，都展现了公安民警、党政领导和基层群众在与黑暗腐败势力作斗争的过程中所面临的困境和挑战。这些作品不仅具有可读性，还具有思想性，引起了读者的深思和共鸣。"
        },
        {
            "id": 2,
            "content": "近年来，公安题材的作品越来越多，反映公安民警侦查破案的作品更是屡见不鲜。从某种意义上说，作家之间也存在着竞争，竞争读者，竞争观众，竞争市场。我觉得，如果说作家竞争比的是文学才能，莫不如说比的是心灵和思想。同样一个案件、一个问题、一种现象，每一个人的认识都不同，同一个创作素材，每一个作家的感触、认识和联想也不同。试想，一个作家没有一个宽广善良的心灵，怎么能写出大气感人的作品呢？一个对广大人民群众的疾苦漠不关心的作家，怎么能写出受人民群众欢迎的作品呢？一个作家自己都没有认识到的东西怎么能在作品中表现出来呢？\n我觉得，朱维坚的作品所以受到读者的欢迎，除了他长期扎根基层，有丰富的一线公安生活经验和较好的文学修养外，更重要的是他有一颗正直、善良的心灵和一颗勤于思考、善于思考的大脑。在朱维坚的作品中，我们不难觉察到他思考的痕迹。譬如，《绝境》中矿难和交通肇事赔偿问题，企业改制中出现的腐败问题，国有资产大量流失问题；《使命》中的公安队伍不纯、执法环境恶劣、公安干部任用问题和如何对待群体事件问题；《终极罪恶》和《黑白道》中的黑社会与保护伞问题，司法不公和司法腐败问题等。而且，作者的思考还不止停留在表层，他还通过对这些问题的反映和揭示，引发读者更深一步的思考。正像中央领导指出的那样，同一个问题反复出现，就要从制度上找原因。朱维坚的作品使我们更加关注和渴望加快我们国家社会主义政治文明建设的步伐。这一点，充分表现了作者一一个公安民警的社会责任感和胆识。从朱维坚身上我深切地感到，我们的基层民警在与黑恶势力及违法犯罪进行殊死斗争的同时，也在密切关注和思考着祖国和民族的命运。《绝境》中，作者通过记者张大明的口说道：贫穷、苦难和社会不公，会使人失望乃至绝望，有的人因此走向犯罪，也有的人则不得不向恶势力和腐败分子屈服，成为他们的奴隶或者帮凶，而最终的结果还是人民群众遭受更大的苦难。我想，这一定是作者的切身感受，是一个战斗在维护社会治安第一线的公安民警的切身感受。朱维坚作品的成功，也是对一些醉心于风花雪月、卿卿我我或者一心要创作出超越时代作品的作家们的一个提醒：作家只有真正关心人民，关注现实生活，才能写出受人民欢迎的作品。\n六\n朱维坚的几部作品的内容虽然各不相同，但其间贯穿着一条主线，那就是反腐打黑。\n应该说，写这样的作品还是很敏感的，作为—个基层警察，他的很多素材一定来自个人的生活体验，因此，难免会有不懂文学的人对号人座，加之极左思想的影响，弄不好会引来非议和责难，因此，写这样的作品是需要很大勇气的。\n可是，作家不能超越现实，他只能写生活给予他的东西，一个直面生活的、有责任感的作家在创作当代现实题材作品时，不可能避开这些东西。\n我坚决认为，这样的作品对社会是有益的，黑暗和腐败绝不会因为我们视而不见、不说不写而减少消除，那样，只会助长黑暗和腐败的气焰，只有把他们揭露出来，暴露在阳光下，他们才会害怕退却减少消失。\n可能也是担心受到误解吧，朱维坚在《终极罪恶》结尾时，曾通过主人公李思明之口说道：我热爱我们的国家，我希望她到处都充满阳光；我希望社会上多一点公正，我希望正义最终会胜利；我热爱我们勤劳善良的人民，我不能容忍恶势力欺压他们，我憎恨一切黑暗丑恶的势力……尽管我只是一个普通警察，我一个人的力量也十分微小，可我时刻记着，在警察两个字的前面，还有人民二字。\n我要同一切危害人民利益的犯罪斗争到底，只要一息尚存。\n这既是朱维坚的解释表白，也是他赤子之心的流露。",
            "summary": "近年来，公安题材作品日益增多，反映了作家之间的竞争。朱维坚的作品受到欢迎，因为他有一颗正直、善良的心灵和勤于思考的大脑。他的作品主要关注反腐打黑主题，这类作品敏感且具有挑战性。朱维坚通过作品揭示社会问题，引发读者思考。他认为作家应关注现实生活，关心人民，这样才能创作出受欢迎的作品。"
        },
        {
            "id": 3,
            "content": "其实，他有些多虑了，我觉得，他的作品与我们党和人民反腐败的愿望决心是一致的，是有益于我们的社会和人民的，我们的时代和人民需要这样的作品。\n朱维坚曾因为父亲下放，有过较长时间的农村生活经历，而且受爷爷成分的影响长期遭受歧视，直到二十三岁才因为有文艺特长被当地的师范学校录取，二十五岁才正式参加工作。\n可是，他真正出版公安题材小说却是在2001年，也就是说，在他四十八岁这年，一发不可收。\n从2001年6月至今已经连续出版了四部超过四十万字的长篇小说，其速度令人惊讶，且部部畅销，受到读者的欢迎，殊属不易。\n可以说是大器晚成，厚积薄发。\n从作品的字里行间，我清晰地感到，这是一个充满正义感的热血男儿，我想，他在生活中一定也是一个嫉恶如仇的男子汉，也一定会被那些严重的社会不公及黑暗腐败现象气得发抖，一定经常拍案而起，一定会为那些受苦的底层人民撒下同情的泪水。\n作为一名曾经与朱维坚共同跑过一段路程的编辑，我祝愿他的作品越来越被读者接受和喜欢。\n因为发现新人并将他们隆重推出，是我编辑生涯里最大的乐趣。\n同时，也祝愿刚刚浮出水面的朱维坚能保持纯朴、实在的本色。",
            "summary": "朱维坚这位作家的大器晚成和作品受到读者欢迎的情况。朱维坚在年轻时曾因家庭背景而受到歧视，但在48岁时开始出版公安题材小说并取得了成功。他的作品充满了正义感和对底层人民的同情，受到了读者的喜爱。作为一位编辑，作者表达了对朱维坚的祝福，希望他的作品能继续受到读者的认可，同时也祝愿他能保持纯朴、实在的本色。"
        }
    ]
}