{
    "chapter_title": "第七章 ",
    "chapter_summary": "警察志诚在执行任务时遇到了一系列奇怪的事件。首先，他在公安局遇到了陈副局长的犹豫和道歉，这让他感到困惑。接着，他在执行任务时发现一名警察因为预算限制而在寻找合适的住宿地点，但这并没有影响到他对任务的专注。然而，晚上他因为思绪纷扰而无法入睡，做了许多乱七八糟的梦。第二天早晨，志诚在散步时遭遇了意外袭击，他开始怀疑这些事件背后有一只手在操纵。回到旅社后，他发现一切正常，但仍担心妻子肖云的安全，决定打电话求助。杨副局长告诉他肖云并未在乌岭煤矿，志诚在犹豫是否要继续前往乌岭时，陈副局长建议他自己决定。志诚决定继续寻找肖云。在前往乌岭的路上，志诚遇到了汽车故障，导致时间推迟。他和其他旅客焦急地等待消息，却发现客运站工作人员的态度并不积极。在这个过程中，他还卷入了一场冲突，试图调解但无法阻止局势升级。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "陈副局长嘴动了一下想说什么没说出来，一转身向外走去。杨副局长又在身后送了一句：哎，陈局常来指导批评啊，我们虚心接受！\n杨副局长转过身来，没好气地问汤义和曲宝明怎么回事。曲宝明看着汤义，汤义规规矩矩地站直身子，把情况大致介绍了一下。杨副局长不等听完就火了：纯粹是多管闲事，怪不得人家损你们，活该！他转向志诚，换了口气，对不起了，他们也是为了把事情查清。我看这样吧，你有事先忙去，把电话给我们留下，这三个小子我们要认真审查，有什么情况随时向你通报。你看这样行吧！\n志诚听出，口气虽然是询问的，可实际上并不希望自己再纠缠下去。想到刚才他和陈副局长的摩擦，心中生出些许歉意，也就不再说什么，闷了闷，说：那好吧。我觉得这件事不是偶然的，希望杨局长能认真对待，把问题查清！\n杨副局长豪爽地挥挥手说：你放心好了，这点小事我们平峦公安局还是有能力查清的，我轻饶不了他们！\n志诚悻悻地走出治安大队走廊，顺着楼梯向楼下走去。走到二楼时却发现一个人正站在楼梯口抽烟，看到他把手一招。哎，你来—下！，陈副局长把志诚带进二楼他的办公室，让座沏茶后，用歉意的口吻说：实在对不起，咱公安机关内部的事你能知道，各管一摊，他们治安的事我管不了，让你受委屈了。来，喝杯水，消消气……怎么样，问题解决了？\n陈副局长的态度使志诚心情平静了一些，喝口水说：也没什么解决不解决的，他们好歹把我放了，说要审查那三个人，但愿他们能像审查我那样认真负责……你瞧，刚才为了我的事，你和杨局……陈副局长摆摆手：你不用管这些事，我比你了解他们……对了，刚才听你说，你来平峦有任务，什么任务？需要不需要我们帮忙？\n志诚摇摇头：暂时还不用，我就是找个人，取个证言，真需要帮忙的话一定麻烦您！\n志诚走出平峦县公安局大楼。\n跟陈副局长唠过后，心情稍稍平复了一些，可是心头的疑云并未散去：难道这世界上真有和你长得非常相像之人？要不，那个黑胡茬怎么会一口咬定是你……如果不是这样，那他们就是诬陷。可他们为什么要这样做……这里离省城一千多里，你是第一次来，与他们素无瓜葛，他们为什么要诬陷你呢……不，不对，不是素无瓜葛。肖云不是经常来这里吗？你来这里不是为了找她吗？难道与此有关？如果真是这样，又意味着什么……已经耽搁了行程，再着急也没用。志诚信步顺着街道向前走去，眼睛下意识地打量着街景。",
            "summary": "陈副局长欲言又止，随后离开。杨副局长询问汤义和曲宝明关于志诚的事情，曲宝明向汤义解释了情况。杨副局长认为这是多管闲事，对志诚表示不满。志诚离开后，陈副局长找到志诚，道歉并询问他的任务。志诚表示任务与肖云有关，陈副局长猜测可能与他们的工作有关。志诚离开公安局，心情依然疑惑。"
        },
        {
            "id": 1,
            "content": "此时，他只想着快点吃饱肚子，找个地方住下来。\n吃的问题很容易解决了，在一家小饭店吃了碗面条就完事大吉，找住处却费劲儿了。因为他住宿有些必要的条件，一是便宜，二是安全。前者是因为局里经费紧张，外出住宿严格按照国家规定执行，每天最多只能报销30元。后者是因为独身外出，又带着枪，最好单独住一个房间。可志诚走了好几个旅店都不行，收费标准都远远超出承受力。根据以往的经验，这样的旅店不可能在市区繁华处，就离开正街，走向比较偏僻的马路。信步前行，不知不觉到了郊区，眼前出现一块城郊旅社的牌子，走进去一打听，每床每天恰好三十元，他当即决定住下来。\n登记时，志诚没有报警察的身份，而是拿出居民身份证。登记后，接待小姐告诉他住二楼最里边的219号，那是个二人房间、，现在没有别的旅客住。志诚提出，如果人不多，最好不要再往房间里安排别人，接待小姐也答应了。\n房间不大，只有两张床，一台电视，看上去也还干净，志诚很满意。一夜三十元，还能有什么太高的要求，这些年外出执行任务，什么样的处所没住过？有一回到山里抓逃犯，还钻草垛里住了一夜呢。如果不再往房间里安排旅客就更好了，那等于花一个人的钱，享受两个人的待遇。\n一路颠簸，再加上与三个小子的冲突，他很是疲倦。去卫生间洗漱后，关了电视，躺到床上，闭上眼睛想睡一会儿，却怎么也睡不着，一会儿想着肖云，一会儿回忆着受仨小子诬陷的事，把心搞得乱糟糟的。最后对自己说：别想了，明天到煤矿就一切都知晓了！然而，好不容易睡着了，又是一些乱七八糟的梦，全是昨天上车以来经过的片片断断，还毫无关系地组合到一起。比如说吧，那个黑胡茬变成了逃犯赵刚，自己和汤义吵着吵着，变成和肖云吵架，吵架也变成了讲演……本来想休息一下，没想到这梦做得反而很累。\n好不容易醒来，已经暮色深沉，屋子里很暗了，志诚感到头有点痛，坐起来好一会儿才渐渐恢复正常。\n旅店饭时已过，志诚信步走出旅店，向街里走去。\n志诚拐向一条全是露天小吃的步行街，坐到一个饭摊的桌旁，要了半斤饺子埋头吃起来。吃到一半的时候，他忽觉得脊背发麻，心猛地一惊，急忙扭过头。",
            "summary": "一名警察在执行任务时，因为预算有限和安全需求，寻找合适的住宿地点变得困难。在郊区的一家旅社找到了符合要求的房间。虽然房间不大，但价格合适且干净卫生，令他满意。然而，晚上他却因思绪纷扰而无法入睡，做了许多乱七八糟的梦。直到暮色深沉，他才醒来并开始用餐。"
        },
        {
            "id": 2,
            "content": "可是，没有任何事发生。\n志诚渐渐放松下来。他以为是受白天事件的影响，神经过于紧张所致，就一边欣赏街景，一边慢慢往城郊走去。\n就在这时，他听到身后传来一声惊呼，听到一阵急促的马达声迅速迫近。他急忙扭头，只见一台两轮摩托以极快的速度驶过来，眨眼间驶到身后，驶向自己，车上坐着两个人，后边的人影高高扬起手臂……是追捕生涯造就的本能。就在摩托与身体即将接触的一瞬间，志诚猛然跃起，翻着跟头扑向路旁，扑倒后又顺势一个滚翻，滚到树后的路沟里，同时拔出手枪。可这时摩托车已经貼着路边迅速驶去，消失在黑暗的远方。\n志诚的心狂跳不已。当他站起身回到路上时，几个行人匆匆奔过来撞着了吗……没有，真是命大，这摩托是怎么开的呀？一定是喝多了……事情绝不是他们说的这样。因为，自己翻向路沟那一瞬间，一股风声呼啸着从耳旁掠过，那是一根沉重的木棒，砸向自己头颅的木棒。\n志诚表面上非常平静，可是心里却倒海翻江。他明白了，这绝不是偶然的，包括黑胡茬三人诬陷一事，都不是偶然的。\n这两件事的背后都有一只手在操纵。\n那么，是谁在操纵，又为了什么……",
            "summary": "志诚在散步时突然遭遇了一场意外袭击。他躲过了摩托车的追逐并意识到这不是偶然的事件。志诚开始怀疑这些事件背后有一只手在操纵，但他需要找出这只手的幕后黑手和动机。"
        },
        {
            "id": 3,
            "content": "志诚回到城郊旅社。\n旅社内一片平静，没有任何异常，房间里也没有安排别的旅客。志诚进屋后，迅速把关门上，并将锁推上，把手机抓到手中。\n一种极大的不安全感攫住了他的身心，而且并不限于自身。他知道，自己来到这个地方是为了取证，也是来寻找妻子，他不能不把这次袭击和这些联系起来。\n肖云，肖云……\n想到她，志诚的心跳得更加厉害了。天哪，如果她遇到这样的事可怎么办……他需要帮助，他必须打个电话。\n首先拨的是平峦县公安局杨副局长的手机。\n杨副局长很快接了您好……\n志诚报了自己的名字，杨副局长马上想了起来，用非常热情的语调大声道啊……是您哪，有什么需要帮忙的吗？\n这时，志诚倒有点不知怎么说才好了，犹豫了一下：刚才，我差点被一辆摩托撞了……志诚故意轻描淡写地把事情说了一遍，一边说还一边解释道：也许，不该打扰你，这是偶然的……可是，杨副局长却打断他的话，用果断的语气说不可能！你呆在旅店不要动，我马上就到！杨副局长说完关了手机，志诚急忙再次拨通：杨局长，这……你就不用来了，就是这么回事。你们要是一介人，弄得旅店都知道了不好……杨副局长没关系，我一个人去，你等着！\n杨副局长态度坚决行动迅速，十几分钟的工夫，志诚就在旅店门外迎到了他。他只有一个人，而且开着一台民用牌照的轿车。进了房间，仔细询问事情的经过后，脸色变得十分严峻，气愤地自言自语道：居然有这种事……又问志诚，看来，这事还得从你自身找答案，你在平峦得罪什么人了吗？",
            "summary": "志诚回到城郊旅社，发现一切正常。他在担心妻子肖云的安全，决定打电话求助。他联系平峦县公安局杨副局长，描述了自己险些被摩托车撞倒的经历。杨副局长果断决定亲自前往旅社帮助志诚，并在十几分钟后抵达。详细了解情况后，杨副局长认为问题可能出在志诚本人身上，问他是否平峦县得罪了什么人。"
        },
        {
            "id": 4,
            "content": "志诚使劲摇头：没有，我是第一次来平峦，在这里不认识任何人！\n那就怪了杨副局长想了想，换一种口气追问道，你来平峦到底要干什么？只是去乌岭煤矿取证吗……在这种情况下，志诚只好把找肖云的事说了一下，但尽量说得轻描淡写。杨副局长听完点点头：原来这么回事……可这也不至于得罪谁呀！把手机打开，咳，如果就是这点事，打个电话来就行了，何必非冒风险跑这一趟呢，我现在就给你查个明白！\n杨副局长说着按了一个号码，很快接通了。李总啊，是我……我是谁你都听不出来了，公安局，姓杨……闲话少说了，你给我找个人，听说省里来个记者，是女的，姓肖，你给我找一找，她爱人来平峦了，急着找她！\n志诚听出来了，他找的是乌岭煤矿董事长兼总经理李子根，也就是张大明找过的那个人。他抱着一线希望注意地谛听着，然而最后还是失望了。李子根说的还是那番话，还说张大明也曾打电话问过。杨副局长关了手机，看着志诚说你都听到了吧，你爱人根本没去矿里……我说句不外的话吧，刚才的事也许是偶然的，也许是有意的，我很担心你的安全。既然你爱人不在乌岭，你也就没必要去了，还有取证的事，你刚才说过，你们来过人了，调查对象不在，那你还去干什么？也许你爱人这时候已经回家了也说不定。你是警察，真要在平峦有个三长两短，叫我这治安副局长没法交待，为了你的安全，明天我亲自送你回省城！\n杨副局长说得非常坚决，可志诚根本不能接受：不不……杨局长，让您操心了，我既然来了，就不能这么回去！\n为什么不回去？你爱人不在，要找的证人又不在，还大老远的去干什么？当然，这只是我的建议，主意你自己拿。不过，你真要打定主意去，我可不敢保证你的人身安全……好了，时候不早，你休息吧，好好考虑考虑，有什么事给我打电话！\n杨副局长说完就告辞了，志诚拨了家里的电话，没有人接。也就是说，肖云并没有回家。他又拨她的手机，还是您拨打的手机已经关机或不在服务区内。\n怎么办？到底去不去乌岭？\n杨副局长的话不无道理，要找的两个人全不在，有什么必要非去那里呢？\n可是，志诚无论如何不想就此终止行程，片刻后，他又拨了陈副局长的手机。报了自己的名字后，用歉意的语调道对不起陈局长，打扰您了，有件事跟您说一下……他同样轻描淡写地说了刚才被袭击的事。陈副局长的反应和杨副局长明显不同有这种事？妈的……是骑摩托的喝多了吧……别多心，你第一次来平峦，谁会害你呢？\n有些心凉。他也换了口气道：刚才杨局长给矿里打了电话，说我爱人和证人都不在，你看我还去不去呢？\n陈副局长在那头笑了一声：这主意可得你自己拿了。我不知道别人，要是我老伴儿没了，我得把全世界折腾个遍……当然，你要害怕危险，也就算了！",
            "summary": "志诚来到平峦寻找失踪的爱人肖云，试图为她解决一个关于煤矿的取证问题。然而，他在平峦并不认识任何人，导致事情进展困难。在尝试联系肖云无果后，志诚向公安局求助，但杨副局长告诉他肖云并未在乌岭煤矿。志诚在犹豫是否要继续前往乌岭时，陈副局长建议他自己决定。志诚决定继续寻找肖云。"
        },
        {
            "id": 5,
            "content": "志诚不到六点就起了床，在小吃摊吃了一口就赶往客运站，到达客运站门外时刚六点半，而通往乌岭煤矿的汽车却要九点四十分发，得等三个多小时。\n七点三十分，当志诚开始在售票口排队准备买票时，两个客运站的职工走出来，把一张白纸贴到墙上。同时，广播喇叭也响了起来：各位旅客请注意了，因通往乌岭煤矿的公共汽车发生严重故障，正在抢修，故推迟发车时间，请去往乌岭的旅客耐心等待，暂时不要排队了……这……昨天耽误了上车，今天早早来到，汽车又出了故障，这……不祥的感觉又在心中升起。推迟，推迟到什么时候，到底能不能发，莫非……着急的不止志诚一人，好几个要去乌岭煤矿的旅客都嚷起来：昨天车还好好的，今儿个咋就发生故障了，客运站应该为乘客负责，给换一辆嘛……志诚和几个旅客一起围到向事处窗口，可里边只有一个中年女人，态度还一点也不好你们问我，我问谁去？现在说啥都没用，就是车坏了，走不了，正修着呢……推迟到啥时候？没准儿，也许一小时，也许两小时，也许下午，也许明天！\n天哪，听她这话，今天到底能不能发车还两说着了。",
            "summary": "志诚为了赶早班车前往乌岭煤矿，却在客运站遇到了汽车故障导致的时间推迟。他和其他旅客焦急地等待消息，却发现客运站工作人员的态度并不积极。今天能否发车仍然是个未知数。"
        },
        {
            "id": 6,
            "content": "志诚又急又怒，可是，没容他开口，还有比他更急更怒的。一个穿迷彩服的青年男子对问事处大叫起来：你们这是什么服务作风，说停车就停车，推迟到什么时候还没个准点，客运站就这一台车吗？坏了换一台呗！\n中年妇女斜了迷彩服一眼：你当你是谁呀，口气可不小，客运站是给你家开的，现在讲承包，哪台车跑哪条线是固定的，一个萝卜顶一个坑儿，上哪儿给你换去？听你这口气，不应该坐公共汽车，应该坐轿车，坐专车，可惜你祖上没积下德，没那个当官的命……话语太刻薄了，迷彩服一下气极了，手指中年妇女大声道：你什么态度，你们车晚点了还有理了？我有急事，耽误了你们负责呀……中年妇女扭过头不理他，悠闲地拿起一件毛衣织了起来。迷彩服气坏了好，我不跟你说，我找你们站长，他在哪儿……中年妇女理也不理，迷彩服暴跳如雷。这时，志诚看到几个汉子气势汹汹奔过来，一把将迷彩服肩头扭住：老哥，干啥呀，是不是需要消消火……几个汉子都二十啷当岁，身强力壮，有的穿着保安服，有的戴着红袖标，都拿出一种让人畏惧的表情和姿势。其他旅客一看这阵式，吵嚷声顿时小了。\n可迷彩服非但没有害怕，反而更加愤怒，一边挣扎一边大声喊着广你们想干什么……放开，放开，我要找你们站长……有这个必要吗？已经跟你说清楚了，车坏了，正在修理，修好就发，你咋还捣蛋，想找事儿是不是……几个汉子逼上来。此时，旅客们没有一个再吵了，胆小的已经悄悄离开。可迷彩服仍然无所畏惧，一边使劲掰着胸前的手一边叫着：你们要干什么，放开手，放开……我要告你们……话没说完，一拳已经击在他脸上，他向后踉跄几步，鼻血顿时流出来。迷彩服气坏了，反身就往上扑：妈的，你们平峦是什么地方，我跟你们拼了……可是，对方人多，他遭到的是更沉重的打击。志诚见状，急忙上前拉架，口中大叫着：住手，都住手，我是警察，谁敢再动……还把警官证拿出来晃动着，看清楚没有，谁再动手我可不客气了！\n还好，总算发挥了一点作用，迷彩服首先不再往上冲，一边擦鼻血，一边对志诚发作起来：好，你是警察，都看到了吧，我看你咋处理？几个保安也把拳脚收回。\n一个带头的高个子接过志诚的警官证看了一眼，释然地笑了：真是警察同志，啊，还是从省城来的。\n语气一变，对，你既然是警察，刚才你都看到了吧，这人在这里闹事，你看该怎么处理？",
            "summary": "一名迷彩服青年因为汽车晚点而情绪激动，与一名中年妇女发生争执。警察志诚试图调解，但迷彩服仍情绪激动，遭到一群汉子的殴打。志诚拿出警官证制止了冲突，询问如何处理迷彩服。"
        },
        {
            "id": 7,
            "content": "志诚哭笑不得：怎么两边都把事情推给自己了。\n他急忙声明：我是警察不假，可我是从外地来，现在只是一名旅客，劝你们不要动手，有话好好说……高个儿保安接过去，冲迷彩服道：对呀，你听见了吧，有话好好说，你为什么闹事，妈的，看这位警察的面子饶了你，再不老实，别说对你不客气！\n另几个汉子跟着起哄，迷彩服没处讲理，手指着志诚和几个保安说你们……你们都是一伙的，我……我要告你们去！\n几个汉子又逼上来要动手，迷彩服也不服气，志诚一个人怎么也阻拦不住两边，迷彩服又挨了几下，鼻血流得更多了，弄得哪儿都是，志诚的衣服也沾上一些。\n满脸是血的迷彩服早已气极败坏，边反抗边往后撤，嘴里还大叫不停你们等着，我要告你们，我要告你们……对方哈哈笑起来，高个保安手向外指着大声道：好哇，你告去吧，不过，我们站长太小，你去找局长吧……不，局长也4、，去找县长、找书记去吧，他们一定会耐心接待你……知道大门儿冲哪边开吗？不远，出门就看见县委大楼了，快去，妈的，谁不去谁是孙子！",
            "summary": "志诚是一位外地警察，在旅行过程中遇到了一场冲突。双方都将责任归咎于他，导致局势升级。尽管他试图调解，但无法阻止冲突加剧。受伤的的迷彩服威胁要告发所有人，而保安们则嘲笑他的想法并建议他去县委大楼投诉。"
        }
    ]
}