{
    "chapter_title": "第一百二十八章 意外来客 ",
    "chapter_summary": "叶家的叶晨和叶星与叶凡和他的父亲叶城展开激战。叶凡试图帮助父亲，但在叶晨的攻击下束手无策。关键时刻，叶凡听从父亲的建议，成功抵挡住了叶星的攻击。叶星和叶晨试图抓住叶凡和叶城，叶城认出了他们使用的“截气镯”并表示惊讶。叶晨打电话给叶峰，安排车辆来接应他们。然而，当他们等待叶峰时，突然遭到神秘人的袭击，叶晨受伤严重并死亡。神秘人原来是他们的同伴叶凡，他解释了自己的身份并继续攻击叶星。刘青出现在现场，表示自己也是血色黄昏的成员，名为青衣使，他对叶城不利。叶凡猜测刘青接近自己的目的可能是为了寻找他父亲叶城的下落。叶星在临死前透露了叶城的身份，请求刘青放过他，但刘青并未答应。",
    "characters_in_summary": [
        "叶晨",
        "叶星",
        "叶凡",
        "叶城",
        "叶峰",
        "刘青"
    ],
    "pre_entity_info": "叶晨 | 叶家的成员，叶文的侄子，黄昏组织的高手，与乌鸦是同伴。在战斗中遭受叶城的攻击，右手受伤。\n叶星 | 叶家的成员，叶文的哥哥，黄昏组织的高手。在战斗中与叶晨一起抵挡住叶城的攻击。\n叶凡 | 大学生（A师大中文系），学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。在山路行驶过程中体验惊险的漂移驾驶。在与谢明钧的冲突中受伤。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒。在战斗中轻松抵挡住叶晨和叶星的攻击。\n刘青 | 可能是叶凡的老师或熟人，给了叶凡检查。住在学校里，可能是有特殊身份地位的人。与谢明钧可能有合作关系。\n叶苹 | 大学生（A师大中文系），叶凡的同学或朋友，与严冰、李大伟、陈永旭是朋友。与黄大仙进行较量。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "叶晨立刻反应过来，那边叶城一直坐着不动，自己晕了都没过来出手，显然情况相当不妙。想着立刻调转了方向。\n叶凡也是大惊失色，在按照叶城的口令“左右”退过来后，立刻调转方向也冲了上去。\n此时的叶凡两手空空，之前对付叶星全靠一对耳朵和一双腿，现在人是冲过，却还不知道该怎么阻拦，只听得叶城叫道：“向左，不要过来！”\n叶凡微一愣，眼看着叶晨明晃晃的剑尖挑向了父亲，终究还是没有听从了父亲的话，纵身朝叶晨跃去，自己也没什么拿得出手的如式，依然是那招最熟练的，偷学自乌鸦的“乌连复道”。\n两人的实力毕竟有着显著的差距，叶晨眼角余光看到叶凡掠来，却佯装不知。叶凡只当自己偷袭再度得手，哪知叶晨的剑尖正在暗处翻转，调转方向突然从胁下朝叶凡刺来。叶凡只觉得眼前一闪，逼人的气息已经刺得自己生疼，听得父亲大喊一声：“蹲下，”顾不得其倔，连忙蹲下身来。\n身后的叶星也已经追到，飘然而起一剑朝下劈落。此时叶凡蹲在地上，“涟漪”再精妙，却是无法提高这个姿势下的爬行速度。此时父亲的指示又及时传到：“把旁边那凳子举起来！”\n叶凡已经来不及看旁边哪能有凳子，只是双手伸出乱爬，碰到一样东西后立刻擒了起来，正好迎上叶星劈下的一剑。叶凡只觉得手臂一震，手里的凳子也不听使唤，飞花碎玉般散了去。那边叶城已经在大喊：“向左……”话还没说完已是一滞。叶星的剑劈散了板凳，此时已经搭在了叶凡肩上，再向左。正好就走让叶凡去抹脖子。",
            "summary": "叶晨和叶星展开激战，叶凡试图帮助父亲，但在叶晨的攻击下显得束手无策。叶城试图指导叶凡，但关键时刻无法继续说话。叶凡在关头听从了父亲的建议，用旁边的凳子抵挡住了叶星的攻击。",
            "characters_in_summary": [
                "叶晨",
                "叶星",
                "叶凡",
                "叶城"
            ],
            "entity_info": "叶晨 | 叶家的成员，叶文的侄子，黄昏组织的高手，与乌鸦是同伴。在战斗中遭受叶城的攻击，右手受伤。\n叶星 | 叶家的成员，叶文的哥哥，黄昏组织的高手。在战斗中与叶晨一起抵挡住叶城的攻击。\n叶凡 | 大学生（A师大中文系），学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。在山路行驶过程中体验惊险的漂移驾驶。在与谢明钧的冲突中受伤。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒。在战斗中轻松抵挡住叶晨和叶星的攻击。\n叶苹 | 大学生（A师大中文系），叶凡的同学或朋友，与严冰、李大伟、陈永旭是朋友。与黄大仙进行较量。"
        },
        {
            "id": 1,
            "content": "叶星望着叶城，冷笑道：“怎么这次不灵了？”\n叶城苦笑着摇了摇头。对叶凡道：“叫你拿板凳去挡，你怎么连‘坚’都不用一下。”\n叶凡这才反应过来，当时情急，一时之间居然忘了。如果用了“坚”，对方这一剑怎么也不可能这么快就劈碎板凳落在自己肩上，再照父亲所说的“向左”，这一击又已经避过。\n叶晨挥剑就要把叶凡给劈了，那叶星却叫道：“等等。”\n叶晨一愣道：“干什么？”\n叶星悠然道：“叶城没有抵抗的能力。这小子也被咱们制住，为什么不带活的回去？”\n叶晨恨恨道：“这小子有什么用？”\n叶星笑道：“这小子的气息明明不是叶家地人，居然会用叶家的招式。当中肯定有古怪。更何况，叶苹那丫头居然敢把叶家地招式私自传授外人，这次正好收拾她。杀了这小子，那不是空口无凭了？”\n叶晨显然是因为被叶凡几次偷袭惊吓，对他很是恼火，以至于失去了冷静。此时听叶星一说，也立刻点头道：“没错，应该这样。”\n说着左手一振，那西洋剑又不知去了何处。然后伸手进了口袋。居然掏出一副手铐，“卡卡”两下将叶凡铐住。铐住的一瞬间。叶凡只觉得全身遭到电击一般，跟着就已经察觉，全身的气息仿佛重如巨石，怎么也提不起来。\n叶城的脸色一变道：“你们居然有‘截气镯’！”\n叶星一笑道：“不愧是叶叔，居然认得这东西。”眼见得胜，叶星的称呼都亲热起来。\n叶晨铐好了叶凡，随即掏出了手机道：“我叫叶峰把车开到楼道口来，咱们马上离开！”",
            "summary": "叶星和叶晨试图抓住叶凡和叶城。叶星认为叶凡身上有一些古怪，而且他的招式来自叶家，因此他们决定带走活口。叶城认出他们使用的“截气镯”，表示惊讶。叶晨打电话给叶峰，安排车辆来接应他们。",
            "characters_in_summary": [
                "叶星",
                "叶晨",
                "叶凡",
                "叶城",
                "叶峰"
            ],
            "entity_info": "叶星 | 叶家的成员，叶文的哥哥，黄昏组织的高手。在战斗中与叶晨一起抵挡住叶城的攻击。\n叶晨 | 叶家的成员，叶文的侄子，黄昏组织的高手，与乌鸦是同伴。在战斗中遭受叶城的攻击，右手受伤。\n叶凡 | 大学生（A师大中文系），学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。在山路行驶过程中体验惊险的漂移驾驶。在与谢明钧的冲突中受伤。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒。在战斗中轻松抵挡住叶晨和叶星的攻击。\n叶苹 | 大学生（A师大中文系），叶凡的同学或朋友，与严冰、李大伟、陈永旭是朋友。与黄大仙进行较量。"
        },
        {
            "id": 2,
            "content": "叶星点了点头。\n叶晨拔了通电话，却久久没听到反应。渐渐脸色有些不对，望着叶星道：“怎么没人接？”\n叶星脸色也是一变，随即掏出自己的手机道：“我试试。”\n拨通后，依然无人应答，叶星喃喃道：“这小子干什么去了，难道出事了？”\n两人正面面相觑，忽然听得门外楼道中响起了手机铃声，声音由远及近，渐渐开始清晰。叶星愣了一下，随即挂断手里电话，声音立刻止住。再度拨通，声音再度响起，这一回的功夫又近了不少。\n叶晨道：“是叶峰的铃声没错，他上来了？”\n叶星攒着手机没有挂断，只是朝叶晨打了个眼色，叶晨心领神会，两人一左一右伏在了房门左右。\n手机声越来越近，最终停在了门口，叶星手机响起“您拨打地电话无人应答……”的提示音，门外的手机也嘎然而止。\n“谁把锁给弄坏了？”门外忽然有人嘟囔了句。由于门锁已被叶星叶晨弄坏，房门并不能关严，屋里人都听得清楚，叶星叶晨脸色巨变，显然这个人地声音并不是他们所熟悉的。\n房门突然被推开，一条人影猛然飘了进来。叶凡虽然不知门外是谁，但看起来总不会是叶晨他们的朋友，刚喊出一声“当心”，叶星叶晨双剑齐出。这人进来的快，两人的剑更快，不仅快，而且准，“噗”一声已将来人牢牢钉住。",
            "summary": "叶星和叶晨在无法联系到叶峰后，怀疑他可能遇到了麻烦。这时，门外的手机铃声引起了他们的注意。当他们发现铃声来自叶峰时，两人决定采取行动。他们在房门两侧做好准备，当门被推开时，他们迅速出击，将陌生人牢牢钉住。原来这不是他们所熟悉的叶峰，而是一个陌生人。",
            "characters_in_summary": [
                "叶星",
                "叶晨",
                "叶峰"
            ],
            "entity_info": "叶星 | 叶家的成员，叶文的哥哥，黄昏组织的高手。在战斗中与叶晨一起抵挡住叶城的攻击。\n叶晨 | 叶家的成员，叶文的侄子，黄昏组织的高手，与乌鸦是同伴。在战斗中遭受叶城的攻击，右手受伤。\n叶凡 | 大学生（A师大中文系），学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。在山路行驶过程中体验惊险的漂移驾驶。在与谢明钧的冲突中受伤。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒。在战斗中轻松抵挡住叶晨和叶星的攻击。\n叶苹 | 大学生（A师大中文系），叶凡的同学或朋友，与严冰、李大伟、陈永旭是朋友。与黄大仙进行较量。"
        },
        {
            "id": 3,
            "content": "来人吭都没及吭一声，脑袋已经耷拉下来，双腿也是摇摇晃晃，显在不是叶晨叶星两人挑着的话，已然将要倒下。\n叶晨突然失声叫道：“叶峰！”\n被两人挑在剑上的，赫然主浊他们的另一个同伴，说好在楼下等他们指示的叶峰。叶星顿觉不妙，匆忙想要拔剑，门外地另一个人影已经飘入，叶星见机较快，此时已经拔出剑朝来人刺去。\n来人向旁一飘已经避过，挥手就朝那边砸去，那叶晨本就有伤，又在为同伴的意外而发愣，待得反应过不已经躲闪不及，又一次被砸中脑门。但这一次却不只是晕过去而已。血花在空中扬起，虽然不算完全暴头。但结果总是一样地，已经一命呜呼了。\n叶星大惊之下连退数步，稳稳站定后喝道：“什么人？”\n回答他的在然是叶凡：“是你！”\n来人反腿一脚反门勾上，淡然道：“可不是就是我吗！”",
            "summary": "叶晨和叶星在挑着受伤的叶峰时，突然遭到了神秘人的袭击。叶星试图反击，但未能成功。神秘人击中了叶晨，导致他受伤严重并死亡。叶星惊讶地问道：“什么人？”原来神秘人是他们的另一个同伴叶凡。叶凡解释道：“就是你！”然后继续攻击叶星。",
            "characters_in_summary": [
                "叶晨",
                "叶星",
                "叶峰",
                "叶凡"
            ],
            "entity_info": "叶晨 | 叶家的成员，叶文的侄子，黄昏组织的高手，与乌鸦是同伴。在战斗中遭受叶城的攻击，右手受伤。\n叶星 | 叶家的成员，叶文的哥哥，黄昏组织的高手。在战斗中与叶晨一起抵挡住叶城的攻击。\n叶凡 | 大学生（A师大中文系），学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。在山路行驶过程中体验惊险的漂移驾驶。在与谢明钧的冲突中受伤。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒。在战斗中轻松抵挡住叶晨和叶星的攻击。\n叶苹 | 大学生（A师大中文系），叶凡的同学或朋友，与严冰、李大伟、陈永旭是朋友。与黄大仙进行较量。"
        },
        {
            "id": 4,
            "content": "刘青，朝叶凡微笑着站在门前。脚下是叶峰叶晨的两具尸体，显然叶峰早在上来之前就已经被他解决了，刚才不过是被扔进来当了挡剑牌，死人又死一回罢了。\n叶凡没法静下心来细想是怎么回事。因为那边的叶星又咋咋呼呼的叫了起来：“你是什么人！！”\n刘青笑道：“说名字你也不认识。”\n叶星显然心下已经有了惧意，喝道：“你知道我是什么人吗？”\n刘青淡淡地道：“鬼才知道。”\n叶凡忍不住要笑，但又一想。自己和父亲都知道叶星是什么人，那两人岂不成了鬼？\n“和叶家的人为敌，你想过后果没有。”叶星匆忙点出自己的身份，语气是掩饰不住地惶恐，叶城在后面摇头叹气道：“你这个样子，也配称是叶家地人？”\n叶星一咬牙，突然厉喝一声，挺剑冲上。剑尖颤动，却是因为气息疯狂激荡所至。显然他已准备全力一搏，生死全放在这一击上。\n刘青淡淡一笑。不闪不避，居然挥手空拳朝剑尖迎上。叶凡大惊，敢做出这种举动，难道刘青的操纵也达到改变临界点地程度了吗？叶凡知道刘青实力很强，却没想到可以强到这种传说中地骨灰级高手的程度。\n一瞬间，刘青紧握的拳头似乎也隐然可见流动的气息，并不如叶凡所想是在拳头前面出现什么雾啊之类的东西。",
            "summary": "刘青站在叶凡门前，脚下是叶峰和叶晨的尸体。刘青向叶凡介绍自己，叶星惊慌地问他的身份。刘青表示不认识叶星，叶星试图用叶家的地位威胁刘青，但刘青毫不畏惧。叶星发起攻击，刘青轻松应对并展示出惊人的实力。",
            "characters_in_summary": [
                "刘青",
                "叶凡",
                "叶峰",
                "叶晨",
                "叶星"
            ],
            "entity_info": "刘青 | 可能是叶凡的老师或熟人，给了叶凡检查。住在学校里，可能是有特殊身份地位的人。与谢明钧可能有合作关系。\n叶凡 | 大学生（A师大中文系），学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。在山路行驶过程中体验惊险的漂移驾驶。在与谢明钧的冲突中受伤。\n叶晨 | 叶家的成员，叶文的侄子，黄昏组织的高手，与乌鸦是同伴。在战斗中遭受叶城的攻击，右手受伤。\n叶星 | 叶家的成员，叶文的哥哥，黄昏组织的高手。在战斗中与叶晨一起抵挡住叶城的攻击。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒。在战斗中轻松抵挡住叶晨和叶星的攻击。\n叶苹 | 大学生（A师大中文系），叶凡的同学或朋友，与严冰、李大伟、陈永旭是朋友。与黄大仙进行较量。"
        },
        {
            "id": 5,
            "content": "拳剑相交，发出一声碎响。叶星表情骇然，拿剑的右臂不住地颤抖。而手里的剑此时早已断成数截，叮叮当当落到地面，犹自反复跳落着。\n“噗噗”数声闷响，叶星地右肩后突然喷出数朵血花，鲜血很快染红了后背。叶星摇摇晃晃地向后退着，一伸手撑住一旁的桌面，让自己不至于倒下。望着刘青，喘着粗气，艰难地道：“你到底是什么人？让我死个明白！”\n刘青默不作声，只是从口袋里掏出一样东西，朝叶星眼前晃了一晃。\n叶星瞪大了双眼，叫道：“血色黄昏，青衣使！？”\n刘青点了点头，叶星突然大笑出来，转头望着叶城道：“你终究还是难逃一死，不是叶家，就是血色黄昏，你又怎么跑得了。”\n说罢又转过头来朝刘青急切地道：“我告诉你，他就是叶城，他现在没法使用术，你想怎么样处置他都可以。”\n刘青淡淡一笑道：“我知道，你就安心去吧！”\n叶星仿佛很满意，回头又望了叶城一眼后道：“我等你……”话还未完，身子一软已经摔在地上，嘴角犹自挂着阴阴的笑。\n叶凡自然是万分惊讶，他也猜测过刘青到底有什么秘密，却没想到他居然也是血色黄昏地人。青衣使？那又是个什么玩艺，但看叶星的反应，似乎会是很有来头的角色，自己加入血色黄昏不久，却没听过这么个名堂。\n不管怎么样，刘青显然会对父亲不利，这是很久以前叶凡就知道的，当时，他就以打猎者自居。难道他是早知自己的身份，于是和自己接近，目的就是从自己身上挖出父亲的下落吗？这不正好解释了他为什么无缘无故接近自己。总说自己实力不俗，引人注目，但叶凡现在已经知道，自己这两下子，离高手两个字还是有距离的。\n刘青嘿嘿地笑着，让叶凡愈发的觉得心寒。只见他缓步朝叶城走去，笑容却变得灿烂，张口叫道：“老师。”",
            "summary": "叶星与刘青展开激战，叶星的剑被刘青打断，右肩受伤。叶星在临死前透露叶城的身份，并请求刘青放过他。刘青承认自己是血色黄昏的成员，名为青衣使，并对叶城不利。叶凡感到震惊和心寒，猜测刘青接近自己的目的可能是为了寻找他父亲叶城的下落。",
            "characters_in_summary": [
                "叶星",
                "刘青",
                "叶城",
                "叶凡",
                "血色黄昏"
            ],
            "entity_info": "叶星 | 叶家的成员，叶文的哥哥，黄昏组织的高手。在战斗中与叶晨一起抵挡住叶城的攻击。\n刘青 | 可能是叶凡的老师或熟人，给了叶凡检查。住在学校里，可能是有特殊身份地位的人。与谢明钧可能有合作关系。在战斗中击败了叶峰和叶晨，与叶星进行了交战。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒。在战斗中轻松抵挡住叶晨和叶星的攻击。\n叶凡 | 大学生（A师大中文系），学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。在山路行驶过程中体验惊险的漂移驾驶。在与谢明钧的冲突中受伤。\n血色黄昏 | 血色黄昏组织的成员，与乌鸦一起行动。\n叶晨 | 叶家的成员，叶文的侄子，黄昏组织的高手，与乌鸦是同伴。在战斗中遭受叶城的攻击，右手受伤。"
        }
    ]
}