{
    "chapter_title": "第一百三十四章 遗嘱惹得祸（二） ",
    "chapter_summary": "叶凡和他的同伴小扬遭遇了一场突如其来的袭击。在激烈的战斗中，叶凡成功制服了袭击者，但却导致了他们的死亡。这时，刘青出现并告知他们其中一名保镖小李还活着。面对这一意外的结果，叶凡对自己的行为产生了困惑。随后，叶凡和小扬遇到了关于遗嘱的麻烦，小扬怀疑手机被跟踪，于是寻求律师老卢的帮助。然而，老卢失踪多日且无法联系，他们决定寻找他的住处。在这个过程中，叶凡和小扬展现出了新的策略和性格变化。",
    "characters_in_summary": [
        "叶凡",
        "小扬",
        "刘青",
        "小李",
        "老卢"
    ],
    "pre_entity_info": "叶凡 | 叶家成员，与刘青、严冰、李大伟、陈永旭是朋友，在教学楼寻找物品，与叶苹、黄大仙发生冲突，与叶苹一起去吃饭，在山路行驶过程中体验惊险的漂移驾驶，在与谢明钧的冲突中受伤。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。与许夕是亲戚关系。在绑架事件中表现出冷静和机智。\n刘青 | 血色黄昏组织的成员，可能是叶凡的老师或熟人，与谢明钧可能有合作关系，在战斗中击败了叶峰和叶晨，与叶星进行了交战。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒，其实是血色黄昏派出任务的对象。\n谢明钧 | 可能与刘青有冲突，与许夕有交集，试图从叶凡口中获取许夕遗嘱的下落。\n小忠 | 可能是叶凡的朋友或熟人，邀请叶凡去他们那边坐会，但叶凡因陪朋友不便走开。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你有同伴！”左边一人望着叶凡道，手又卡上了小扬的喉咙。\n“没有！”叶凡想都不想便道。\n“你去开门。”对方仗着小扬在他们手上，有恃无恐地发号着施号。刚才击杀谢明钧那人换了个位置，斜对着房门，手也已经抬起。只要门开一条缝，他就可以发动攻击。\n叶凡无计可施，只得去开门，他不知道门外是不是刘青。接受父亲的星杀气息后自己的实力显然突飞猛进，但依然感觉不到刘青。叶凡没有用‘放’，但可以感觉到屋里那两人是用着的，不由更为担忧了。\n叶凡猛然拉开了房门，希望给刘青创造什么机会。结果却是一愣，门外根本没有人。叶凡探出脑袋左右看了看，回来朝两人耸了从肩膀。\n两人却已经意识到不妙。留在沙发上的人突然手上加劲，厉声喝道：“你玩什么花样？”\n小扬顿时俩眼珠子都快蹦出来了，叶凡快疯了，心道这是谁工这无聊玩笑啊，死人的知道不！\n正着急地想自我辩白一番，突然“啪嚓”一声响，那人身后的墙突然开了一个洞，一只手从中伸出，一弯便捏上了那人的脖子。叶凡似乎听到了一声骨骼碎裂的声音，手已经“嗖”地抽回。那人的脑袋立刻没了支撑，搭拉向了一边。\n另外一人大惊失色，回手就是一弹，一道破空声朝那洞中冲去。叶凡似时当然不会再闲着，手一抖已把“白牙”飞出，“啪”一声，牢牢钉在了一边的墙上。飞刀这门手艺叶凡还没练过，这一切甩得丢人现眼。那人根本没反应过来这刀是射他的。甚至错误地认为叶凡在这一瞬间和自己同仇敌忾了。\n叶凡乘此良机揉身而上，一掌切去，后一肘也已经蓄势待发。不料对方这一切都没避过，“扑通”一声被砍翻在地，叶凡的下一肘早就已经是下意识地挥出，而且势大力沉，这一抡空把自己带了一个圈。\n房里已经恢复了平静，叶凡一眼扫过已经东倒西歪的三人，看到小扬向自己手舞足蹈。笑道：“这么激动啊。是不是以为死定了。”\n小扬没接他话，依旧挥舞着手，叶凡茫然，刘青的声音在身后响起：“人快被掐死了，还不快去把那手掰开。”\n叶凡醒悟，连忙上前和小扬四手并用。把卡在脖子上地那手取了下来。小场连连咳嗽着，半天才缓过劲来。\n“怎么都死了？你了不留个活口。”刘青看过地上那两人后，突然道。\n“死了？”叶凡一愣。\n“一个脑袋上开洞，一个脖子都断了，能不死吗？”刘青道。\n叶凡大惊，想不到刚才那一切居然把人脖子给切断了。不过说起来也是，那一切他是用尽僵力的，手下留情的在后面那一肘。哪想到这人居然连这一切都没避过。\n“你杀人了。”刘青的口气怎么听也有着幸灾乐祸的味道。\n是啊！自己的确杀人了。但怎么一点可怕的感觉都没有？叶凡挺茫然。\n“小青！”小扬突然叫了一声，叶凡顾不上茫然了，先吐了口血，这称谓实在太彪悍了。\n“谁啊？”刘青这才细细打量这个被打得如猪头一般的人物，突然认出，叫道：“小李子！”叶凡再吐一口血，刘青的称呼也一定不甘示弱。\n“你们认识？”叶凡这才意识到这个问题。给父亲和刘青讲述保镖经历地时候，小扬基本没什么戏分。偶尔提到，就以“搭挡”之类的称谓代过。\n“你还没死！”刘青挺激动。\n“我以为你已经死了。”小扬说，根本没人搭理叶凡。\n“今天差点死了。”小扬心有余悸。\n“这么多年跑哪去了？”小扬一边摸着脸上的伤口一边问道。\n叶凡一看两人似乎有要叙旧的企图，连忙上来打断：“喂，先把这里收拾一下啊！”\n刘青掏出药粉朝地上两人去，转过来准备打理沙发上那个时。看到小扬在他身上努力摸索着。“干什么？发死人财？”刘青问。\n“没有，我找我的pda。”小扬说着，从对方怀里掏出了他那青翠欲滴的pda，塞回了自己口袋。\n“这怎么办？”叶凡指着那人脑袋后面地墙上砸出的洞问。\n“就当没看见。”刘青淡淡道。\n“快离开吧！”眼看三具尸体已经化得差不多，小扬起身道。\n“你行不行？”叶凡目睹了小扬被揍了几拳，心里都替他疼。那可是术者打在普通人身上的拳头，这种痛苦叶凡看得多了，他以前也常干这事。\n小扬摸着脸，有些愤怒：“骂人不揭短。打人不打脸嘛！这些家伙太过分了，该死。”\n三人说着出了包间。因为不是消费的正主，三人大摇大摆一直出了茶屋也无人问津。只是小扬鼻青脸肿的模样让人忍不住多看了几眼。",
            "summary": "叶凡和同伴小扬遭遇袭击，他们的同伴被挟持。叶凡设法开门，却发现门外没有人。他拉开房门，两名袭击者试图攻击他，但被叶凡成功地制服。然而，他没想到自己的行为导致了两人的死亡。刘青突然出现，告诉他们其中一个名叫小李子的保镖还活着。他们决定离开茶屋，但叶凡对杀人的后果感到迷茫。",
            "characters_in_summary": [
                "叶凡",
                "小扬",
                "刘青",
                "小李子"
            ],
            "entity_info": "叶凡 | 叶家成员，与刘青、严冰、李大伟、陈永旭是朋友，在教学楼寻找物品，与叶苹、黄大仙发生冲突，与叶苹一起去吃饭，在山路行驶过程中体验惊险的漂移驾驶，在与谢明钧的冲突中受伤。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。与许夕是亲戚关系。在绑架事件中表现出冷静和机智。\n刘青 | 血色黄昏组织的成员，可能是叶凡的老师或熟人，与谢明钧可能有合作关系，在战斗中击败了叶峰和叶晨，与叶星进行了交战。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒，其实是血色黄昏派出任务的对象。\n谢明钧 | 可能与刘青有冲突，与许夕有交集，试图从叶凡口中获取许夕遗嘱的下落。\n小忠 | 可能是叶凡的朋友或熟人，邀请叶凡去他们那边坐会，但叶凡因陪朋友不便走开。"
        },
        {
            "id": 1,
            "content": "“用不用去医院？”叶凡问。\n“不用不用，却个眼镜店就行了。”小扬道。\n“眼镜店？”叶凡问。\n小扬眯着眼睛望着叶凡道：“是啊！没眼镜都有点认不出你来了。”此时叶凡距离他不到一米。\n从眼镜店出来，依旧鼻青脸肿的小扬精气神又恢复。三人进了路边的一家快餐店，随意找了个角落坐定。\n“怎么回事？”刘青发问，他是最有资格发问地一个。\n小扬苦笑了一下，对叶凡道：“看来不光是你，原来我也被盯上了。”\n叶凡问：“什么时候找的你？”\n小扬道：“就今天，找到就问什么遗嘱的事，我的确是不知道嘛！结果就这样了……”小扬下意识地又摸了摸伤口。\n“这遗嘱究竟有什么问题？”叶凡喃喃道。\n“我问问老卢。”小扬一边说一边从口袋掏出pda，略一翻后又朝叶凡伸手：“手机给我。”\n电话播通，却迟迟没有人说话。“没带手机吗？”小扬疑惑道，“他不可能不接我电话啊！”\n电话终究还是没有打通，小扬站起身道：“直接去找他。”\n作为a市首屈一指的大律师，老卢自然就是职于a市最大的律师行。三人本来还没有预约能不能见到老卢没有把握时，却得知老卢已经有好几天没来律师行了。当然，以老卢的身份，几天没来对律师行来说是司空见惯地事，但三人却一起意识到不妙。\n“小姐，能不能告诉我们老卢家的地址？”小扬亲切向前台小姐询问。\n但律师本就是在矛盾纠纷中生存的职业，自我保护意识较强。再看小扬一付鼻青脸肿，嘴里也不客气地称人为“老卢”，身后两个更是略带杀气，怎么看怎么像是来寻仇闹事的。当下坚决不肯说出老卢的地址。\n小扬也只迟疑了一下便明白了小姐的心思，当下咧嘴一笑道：“小姐，我们不是坏人，我们……嘶……”嘴咧得太开，触动了伤口，小扬话也没说完整。\n“你们再不走我要叫保安了啊！”小姐表谬地耐心有限。\n三人对望了一眼，小扬手伸入口袋，他想掏他的手枪给这小姐看，结果却摸个空，他的枪早被对方搜走扔到不知哪里去了。\n刘青走上前去，“啪”一巴掌拍到桌上。小姐丝毫不惧，也是横眉冷对。但刘青的手徐徐向她推去，临近时“嗖”一下移开，手掌下是数张百元大钞。\n大家都是一愣，刘青淡淡道：“小姐，你的钱掉桌上了。”\n这小姐果然是见过大场面的人，不动声色将钱收回口袋，一切又从头开始：“你们有什么事？”\n“找卢律师。”这次是刘青回答。\n“他好几天没来了。”\n“能不能告诉我们他的住址？”刘青问。\n“请稍等。”小姐一副秉公处理的模样，回身在键盘上了阵敲打，又服务态度良好地将其公整地抄在了一张纸条上，递给了刘青。\n“谢谢！”刘青极具风度地道。\n三人转身离开，小扬疑惑道：“你的风格改了，以前这种事你都是靠了卖色相地。”\n刘青淡淡道：“现在有钱了，不干那粗活。”\n路过出口的保安身边，小扬消然道：“给我弄把枪吧，没枪没有安全感。”\n刘青白了他一眼：“抢保安？这个建议挺大胆的。”说着竟也回头望了那保安一眼，喃喃道：“他配枪了吗？”\n叶凡暗道这两个家伙不会是来真提吧，连忙将小扬拉过来，伸手入兜，赫然掏出一把枪递给了他。\n“你瑞也装备这东西了？”小扬挺惊讶。\n“没有，刚才那谢明钧的，我捡过来了而已。”叶凡道。\n小扬接过来，擦了擦枪身道：“pp，间谍专用枪啊！”",
            "summary": "叶凡和小扬遇到了一些麻烦，他们被询问关于一份遗嘱的问题。小扬认为自己的手机被跟踪了，所以他们决定去找律师老卢帮忙。然而，老卢已经好几天没有出现在他的律师事务所，而且他们也无法联系到他。他们决定去找老卢的家。在这个过程中，他们展示了一些新的策略和性格变化。",
            "characters_in_summary": [
                "叶凡",
                "小扬",
                "老卢",
                "律师事务所"
            ],
            "entity_info": "叶凡 | 叶家成员，与刘青、严冰、李大伟、陈永旭是朋友，在教学楼寻找物品，与叶苹、黄大仙发生冲突，与叶苹一起去吃饭，在山路行驶过程中体验惊险的漂移驾驶，在与谢明钧的冲突中受伤。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。与许夕是亲戚关系。在绑架事件中表现出冷静和机智。\n刘青 | 血色黄昏组织的成员，可能是叶凡的老师或熟人，与谢明钧可能有合作关系，在战斗中击败了叶峰和叶晨，与叶星进行了交战。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒，其实是血色黄昏派出任务的对象。\n谢明钧 | 可能与刘青有冲突，与许夕有交集，试图从叶凡口中获取许夕遗嘱的下落。"
        }
    ]
}