{
    "chapter_title": "第一百三十六章 潜入（一） ",
    "chapter_summary": "叶凡、刘青和小扬三人遇到了一群骗子。叶凡和小扬被骗，而刘青成功识破骗局。为了完成任务，他们决定联手行动。刘青建议晚上潜入目标地点，小扬则教会叶凡使用PDA作为手电筒。他们沿着红线穿越复杂的林山，成功潜入许家。在黑暗中，叶凡找不到摄像头，但在保镖的帮助下，他找到了摄像头并顺利通过了障碍。叶凡成功抵达目的地，虽然过程中充满挑战，但他展现了坚定的信念和勇敢的精神。同时，他也意识到自己的行为与高科技手段紧密相连，感叹自己竟也成了高科技作案高手。",
    "characters_in_summary": [
        "叶凡",
        "刘青",
        "小扬",
        "林山",
        "许家"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏组织的成员，可能是刘青的朋友，与小扬、严冰、李大伟、陈永旭是朋友，在教学楼寻找物品，与叶苹、黄大仙发生冲突，与叶苹一起去吃饭，在山路行驶过程中体验惊险的漂移驾驶，在与谢明钧的冲突中受伤。\n刘青 | 血色黄昏组织的成员，可能是叶凡的老师或熟人，与谢明钧可能有合作关系，在战斗中击败了叶峰和叶晨，与叶星进行了交战。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。与许夕是亲戚关系。在绑架事件中表现出冷静和机智。\n许家 | 许夕的住所，可能藏有血色黄昏的秘密\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒，其实是血色黄昏派出任务的对象。\n谢明钧 | 可能与刘青有冲突，与许夕有交集，试图从叶凡口中获取许夕遗嘱的下落。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "叶凡心中咯噔一下，刘青刚才冷冷的语气回响在自己耳边，心道这门口莫不是要血流成河了吧？\n“祁哥，什么事啊？”刘青的笑容居然比之前更加灿烂起来，一声祁哥叫得真挚而自然，周围人纷纷疑惑，真当两人是旧相识了。\n祁哥却没这么好哄，怒道：“你说什么事？”\n刘青脸上浮现出可爱的茫然表情，摇头道：“我真不知是什么事。”\n这次连祁哥也被刘青的精彩表演给迷惑了，上前将他拉到一边，小声嘀咕起来。突然刘青发出爽朗的笑声道：“原来是这样，真对不起。我搞错了。”说着，刘青的左手以迅雷不及掩耳的速度朝祁哥另一个口袋里一插。祁哥也是心领神会，更察觉到这次新塞的比刚才还要厚实一些，顿时喜上眉梢，用力拍了拍刘青肩膀道：“兄弟有空再来。”\n刘青微笑道：“一定。”说着回头朝叶凡和小扬一挥手，三人齐齐离去。\n“怎么样，被宰了吧！”叶凡幸灾乐祸。\n刘青冷眼望着他，叶凡只觉得丝丝寒气渗来，心道莫不是要拿我出气，连忙把白牙握在掌中。刘青却只是淡淡地说了一句：“你也和他们一样白痴……”\n“什么？”叶凡愣道。\n“第一次被假币骗。第二次还被假币骗……”刘青道。\n“你又塞假币？”叶凡大惊，说罢回头去瞧那群人地反应，这边刘青早已经拦下一辆车，匆匆道：“快上车，还看！”\n汽车驶出。叶凡朝后望去，果然看到那个祁哥带领人马气急败坏地追过来，却只能是越变越小。坐在叶凡身边的小扬嘟囔道：“你个骗子。”\n坐在前排的刘青转过头来，温温一笑道：“帅也是一种武器。”的确，这长相已经让人心生好感，再加上表情忠厚，眼神诚恳，叶凡和小扬心下一起嘀咕：“真是个天生的骗子。”\n车驶出一段后三人开始分头行事，刘青和小扬先下了车。而叶凡又一次朝林山驶上。\n“最好晚上地时候再潜进去。”这是来自刘青的提示。\n“pda这里，嗯，拉开，有个小灯，可以当手电。”这是来自小扬的教导。",
            "summary": "叶凡和刘青、小扬三人遇到一群骗子，他们在门口设下陷阱，企图骗取他人的财物。叶凡和小扬都被骗了一次，而刘青则成功地识破了他们的伎俩。刘青和叶凡分别行动，刘青提醒叶凡晚上潜入，小扬则教给他如何使用PDA作为手电筒。",
            "characters_in_summary": [
                "叶凡",
                "刘青",
                "小扬",
                "门口"
            ],
            "entity_info": "叶凡 | 血色黄昏组织的成员，可能是刘青的朋友，与小扬、严冰、李大伟、陈永旭是朋友，在教学楼寻找物品，与叶苹、黄大仙发生冲突，与叶苹一起去吃饭，在山路行驶过程中体验惊险的漂移驾驶，在与谢明钧的冲突中受伤。\n刘青 | 血色黄昏组织的成员，可能是叶凡的老师或熟人，与谢明钧可能有合作关系，在战斗中击败了叶峰和叶晨，与叶星进行了交战。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。与许夕是亲戚关系。在绑架事件中表现出冷静和机智。\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒，其实是血色黄昏派出任务的对象。\n谢明钧 | 可能与刘青有冲突，与许夕有交集，试图从叶凡口中获取许夕遗嘱的下落。"
        },
        {
            "id": 1,
            "content": "“不找人问话，我偷偷潜进去干什么……”这是来自叶凡心底的疑惑。\n“废话。不让人知道，当然就偷听人说话了。”刘青和小扬一起回答他。\n“靠！要偷听为什么早些不安窃听器……”累绪回来的叶凡暗暗想道。\n车很快到了林山，距离许家还有一段的距离时叶凡便吩咐司机停车。按照pda指示的路线，这里就是迷官司的入口了——红色线条在平面结构图里曲折环绕，在叶凡眼里看来就像是穿过迷官的路线。\n不过此时距离天黑却还早，叶凡缩入到林子里，掏出了pda。这才开始细细研究那红线地指示。放大之后。路线显得越发清楚明了，而小扬的标注也甚多，比如有些地方必须注意活动摄像头的视角，避开时一瞬冲过；而有些地方甚至必须侧着身子，这样才可以在两个摄像头视角的夹缝中穿过，这种地方显然更加有难度一些。\n而进入院子后的路线让叶凡很是心惊一番。院子中标出的路线居然就是大摇大摆地从空晌旷处走入，这样就算是可以避过摄像头，但如果随便有个人站在其中，又怎么躲得了。叶凡发了个消息给小扬，小扬却是高深莫测地回了一句：到时候你自然就知道了。",
            "summary": "叶凡和刘青、小扬一起执行任务，需要偷偷潜入许家。他们根据PDA上的指示，沿着红线穿越迷宫般的林山。在进入院子后，叶凡发现路线竟然是大摇大摆地走过空旷处，让他感到担忧。向小扬询问后，小扬回复说到时候自然会明白。",
            "characters_in_summary": [
                "叶凡",
                "刘青",
                "小扬",
                "林山",
                "许家"
            ],
            "entity_info": "叶凡 | 血色黄昏组织的成员，刘青的朋友，与小扬、严冰、李大伟、陈永旭是朋友，在教学楼寻找物品，与叶苹、黄大仙发生冲突，与叶苹一起去吃饭，在山路行驶过程中体验惊险的漂移驾驶，在与谢明钧的冲突中受伤。\n刘青 | 血色黄昏组织的成员，叶凡的老师或熟人，与谢明钧可能有合作关系，在战斗中击败了叶峰和叶晨，与叶星进行了交战。\n小扬 | 神秘组织成员，叶凡的敌意，与许妍是朋友，参与绑架事件。与许夕是亲戚关系。在绑架事件中表现出冷静和机智。\n许家 | 许夕的住所，可能藏有血色黄昏的秘密\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒，其实是血色黄昏派出任务的对象。\n谢明钧 | 可能与刘青有冲突，与许夕有交集，试图从叶凡口中获取许夕遗嘱的下落。"
        },
        {
            "id": 2,
            "content": "天色渐渐暗了下来。叶凡终究也只能是熟悉一下路线，想要完全记住却是不可能。等得彻底黑下后，叶凡深吸口气，关掉了pda，开始了他地行动。\n开始的路线比较简单，基本就是直走、左转、右转、再直走一类，叶凡细心留意着自己的步代和周围的环境，时不时还拿出pda来查看，周围的平静告诉自己：“没有走出岔子。\n树林的边界到前面院子的围墙，这一段是此行当中地第一个难点。正是标注中所说地需要注意摄像头角度，抓住时机一闪而过的。这对叶凡来说没什么难度，眼下问题的关键在于：‘乌黑一片，虽有地图上的标注，一时间却无法找到摄像头在哪里。\n找不到摄像头，叶凡立刻觉得自己仿佛正在被监视中，一动也不敢。心下也觉得纳闷，这么黑，自己看不到摄像头，摄像头能照到自己吗？虽有这怀疑，终究是不敢试，叶凡全力进行着“收”，想知道周围是不是还有巡逻的保镖。\n星杀术的气息灵敏度本就极高，没有接受父亲的气息前，叶凡的“收”就已可感觉到近距离地普通人，此放慢再用范围更是扩大，立刻感觉到数团在远入游弋着的小团气息正在朝这方向靠近。\n气息正是巡逻的保镖，渐渐已走近叶凡眼皮底下，叶凡不惊反喜，原来几名保镖手中都拿着明晃晃的大功率手电，此时竟相挥舞，正好把叶凡眼前晃出下了一片光明。叶凡抓紧时间再朝那方向一瞥，果然看到一个黑压压的摄像头，正左右左右地轻微旋转着。\n小扬在pda上的标注严肃指出：不是摄像头随便一转你就冲出去这么简单，一定要严格按照我所标注的时机和方向路线。\n红线标注的是条斜线，叶凡此时结合实地又考察一遍，已经完全掌握，下来就是个电动机问题，这又让叶凡开始犯愁。自己可以配合摄像头的时机，但不知这些保镖会不会也配合自己的时机？答案是显而易见的。\n更另他发愁的是，这些保镖一会调头离开，这乌黑一片，自己又看不到摄像头了。",
            "summary": "叶凡试图通过熟悉的路线进入一个目标区域。在树林边界到前面院子围墙的一段路上，他需要避开摄像头并抓住时机迅速通过。然而，在黑暗中，叶凡无法找到摄像头，这使得他在行动过程中感到非常紧张。后来，他发现了一名正在巡逻的保镖，并在他的帮助下找到了摄像头。接下来，叶凡需要按照标注的时机和方向路线通过，但这对他来说是一个挑战，因为他不知道保镖们是否会配合他的行动。",
            "characters_in_summary": [
                "叶凡",
                "保镖",
                "摄像头"
            ],
            "entity_info": "叶凡 | 血色黄昏组织的成员，刘青的朋友，与小扬、严冰、李大伟、陈永旭是朋友，在教学楼寻找物品，与叶苹、黄大仙发生冲突，与叶苹一起去吃饭，在山路行驶过程中体验惊险的漂移驾驶，在与谢明钧的冲突中受伤。\n保镖 | 叶凡的同行，负责保护许妍的安全。\n刘青 | 血色黄昏组织的成员，叶凡的老师或熟人，与谢明钧可能有合作关系，在战斗中击败了叶峰和叶晨，与叶星进行了交战。\n小扬 | 神秘组织成员，叶凡的敌意，与许妍是朋友，参与绑架事件。与许夕是亲戚关系。在绑架事件中表现出冷静和机智。\n许家 | 许夕的住所，可能藏有血色黄昏的秘密\n叶城 | 叶家的成员，叶文的弟弟，黄昏组织的高手，被认为是叛徒，其实是血色黄昏派出任务的对象。"
        },
        {
            "id": 3,
            "content": "唯有一搏了，叶凡不想就这么放弃，又掏出pda来，藏在怀里暗中操作。pda里有个什么定时功能，叶凡注意过，却从来没有使用过，此时觉得可能会对自己有所帮助。\n手忙脚乱的一翻研究，叶凡摸出了端倪。先设定了摄像头一个摇摆的时间，然后将提示时间定在了小扬所提示的时机。然后盯着摄像头，在一个摇摆的开始时机让计时也同时开始。\npda开始一下又一下地颤动提示，叶凡紧盯着墙上的摄像头，几次都无偏差，总算松了口气，之后又有些茫然，pda这功能，怎么就像是为这个时刻量身定制的？自己不是不是也算是个高科技作案啊！\n左右而来的电筒光束在墙下会合，跟着两伙人的会合，再跟着大家寒喧，让烟，居然就在墙角下忙活起来，一点没有要离开的意思。手里的手电筒也是百无聊赖的四处乱晃，叶凡一时未觉，被晃过来的一道光束照到，就听得对面有人喝道：“什么人？“\n数颗烟头立时从四面八方被抛了出去，跟着就是咔咔咔的枪开保险声，无数个光柱也集中朝林子里朝来，叶凡刚刚落脚的地方已如白昼一般。\n叶凡当然不会傻站在那里给人照，早已一个“涟漪”划到了一边。等到对方小心翼翼地围拢上来时，叶凡更是已经在远处冷眼旁观了。\n“出来，我已经看见你了……”\n叶凡无聊地望着对方站在那里虚张声势，没有一根光柱打到自己身遭五米内，谈什么看见。\n身上的pda还在一下一下地振动提示着，而对方渐渐形成两人一组，越发深入地探察下去。叶凡一怔后放眼一瞅，自己准备前进的路线此时居然已经畅通无阻了。没有犹豫，脚下一滑重新回到林子边，数名保镖此时打着手电在叶凡身后，竟丝毫不觉。\npda再次振动时，叶凡立刻从林了里冲出，按着指定地线路朝墙下冲去。这段路途能用的时间小扬声时是2.2秒，叶凡不知道2.2秒是多少，只知道尽快。\n2.2秒到达墙下内过墙。小扬在地图上如是说。\n前进的斜线被叶凡当做是助跑，来到墙下没有停歇，起跳、蹬墙，伸手已经扒在了墙沿。双臂一振，足不点地越墙而过，轻悠悠地飘到地上。整套动作完成地游刃有余，干净利落，叶凡对自己的表现打满分。\n落地后却还不能停歇，叶凡身子贴墙迅速朝右晃出约两米，细看了一下身遭，小扬描述完全吻合，这才松了口气，身子却一动也不敢动。照小扬的描述，这里是数个摄像头的交接点，但同时也是一个盲点。\n叶凡眼角的余光可以看到左右不远都有人，拿着大手电晃来晃去。好在院子靠墙又种着细着打点修饰过的矮树丛，叶凡照提示蹲下身来，正好隐身树后，巡视的人不走到树后是很难发现自己的。叶凡抬头仰望两边，隐约可见两个摄像头在旋转，冰冷的镜头似乎也直指着自己。\n叶凡打了个寒蝉，继续研究下一步的前进路线，接下来的，正是之前让叶凡疑惑过的那条旁若无人的路线。",
            "summary": "叶凡在关键时刻利用PDA的定时功能帮助自己顺利穿越障碍，成功抵达目的地。在这个过程中，他不断克服困境，展现出了坚定的信念和勇敢的精神。然而，他也意识到自己的行动似乎与高科技手段紧密相连，让他不禁感叹自己竟然也能成为高科技作案的高手。",
            "characters_in_summary": [
                "叶凡",
                "PDA",
                "关键时"
            ],
            "entity_info": "叶凡 | 血色黄昏组织的成员，刘青的朋友，与小扬、严冰、李大伟、陈永旭是朋友，在教学楼寻找物品，与叶苹、黄大仙发生冲突，与叶苹一起去吃饭，在山路行驶过程中体验惊险的漂移驾驶，在与谢明钧的冲突中受伤。\n保镖 | 叶凡的同行，负责保护许妍的安全。\n刘青 | 血色黄昏组织的成员，叶凡的老师或熟人，与谢明钧可能有合作关系，在战斗中击败了叶峰和叶晨，与叶星进行了交战。\n小扬 | 神秘组织成员，叶凡的敌意，与许妍是朋友，参与绑架事件。与许夕是亲戚关系。在绑架事件中表现出冷静和机智。\n许家 | 许夕的住所，可能藏有血色黄昏的秘密"
        }
    ]
}