{
    "chapter_title": "第二百一十三章  开什么玩笑 ",
    "chapter_summary": "叶凡成功挣脱了束缚他的绳索。尽管清冷试图攻击叶凡，但她并未成功，反被叶凡击中右肩。随后，叶凡与叶苹一起走向受伤的清冷，叶苹抱怨叶凡未能成功杀死清冷。此时，清冷的五个手下闯入房间，发现叶凡已解开绳索，并对清冷的伤势表示关切。这五人开始追捕叶凡，试图将他制服。尽管叶凡表现得很轻松，但他仍无法抵挡这五人的联手攻击，被成功地制伏。他的手腕和脚腕被用截气镯铐在一起，无法动弹。这一幕让叶凡和叶苹感到非常震惊和无奈。",
    "characters_in_summary": [
        "叶凡",
        "清冷",
        "叶苹",
        "五人"
    ],
    "pre_entity_info": "叶凡 | 教师（德林中学），叶家成员，叶苹的朋友，了解虚灵组织，知晓清泠是虚灵四组之一，与严冰、小扬、李大伟、陈永旭是朋友。在严冰面临危险时，叶凡挺身而出，帮助严冰化解危机。父亲是叶凡的导师，传授武学知识。与刘青是朋友，刘青是血色黄昏组织的成员。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。在师范大学就读，目前需要以教师身份潜入德林中学。\n清冷 | 虚灵组织的成员，清冷组的组长。与叶凡是敌人。\n叶苹 | 叶凡的朋友，在师范大学就读。与叶凡是好朋友，对叶凡的行动提供建议和帮助\n魏处长 | 德林中学保卫处处长；与学校教学部分并列的另一大系统的负责人\n虚灵组织 | 一个神秘的组织，叶凡和叶苹都了解这个组织。与叶家有关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "而这一次，这道气焰来得更加意外，距离更加近，近到它别无选择，只好打中了清冷。\n射出的气息达到气焰的程度，也是具有很强的冲击力的。清冷被这一下射中右肩，仰空翻了出去，一直短暂地疾呼后，落地。\n叶凡轻松地从地上爬起，拍落已经被自己挣断的绳索。失去了截气镯的控制，这次绳索对术者来说是形同虚设的东西。而截气镯在清冷进门时其实已经被叶苹弄开，只是看到清冷赶走了手下，并照自己走来，这种天赐良机让叶凡也忍不住阴险了一把。\n叶凡对自己的表现很满意，身后的叶苹却骂道：“笨啊！这么近了都打不死，你不如自己去死好了！”\n“下回换你来！”叶凡说着，朝清冷走去。\n“先把我打开锁啊！”叶苹急道。\n“废话，我没钥匙怎么开锁！”想不到叶苹也有一着急就忽略问题的时候，叶凡很高兴。\n叶苹沉默了两秒，骂道：“妈的，我又高估你了。”\n此时房门被人推开，清冷的五名手下一起扑了进来，清冷的叫声和落地声早就惊动了他们。只是老大没发话。始终不敢进来。爬在门上听了半天，听到叶凡和叶苹对话，确定有问题，这才破门而入。\n“小子，你是怎么解开绳子地！”第一人一进来就是一脸的求知欲。\n“老大，你受伤了！”第二人比较关心领导。",
            "summary": "一名名为清冷的术者与叶凡发生冲突，叶凡成功挣脱了束缚他的绳索。清冷试图攻击叶凡，但未能成功，反而被叶凡击中右肩。叶凡与叶苹一起走向受伤的清冷，而叶苹抱怨叶凡未能成功杀死清冷。这时，清冷的五个手下冲入房间，发现叶凡解开了绳索，并对清冷的伤势表示关切。",
            "characters_in_summary": [
                "清冷",
                "叶凡",
                "叶苹",
                "清冷的五个手下"
            ],
            "entity_info": "清冷 | 虚灵组织的成员，清冷组的组长。与叶凡是敌人。\n叶凡 | 教师（德林中学），叶家成员，叶苹的朋友，了解虚灵组织，知晓清泠是虚灵四组之一，与严冰、小扬、李大伟、陈永旭是朋友。在严冰面临危险时，叶凡挺身而出，帮助严冰化解危机。父亲是叶凡的导师，传授武学知识。与刘青是朋友，刘青是血色黄昏组织的成员。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。在师范大学就读，目前需要以教师身份潜入德林中学。\n叶苹 | 叶凡的朋友，在师范大学就读。与叶凡是好朋友，对叶凡的行动提供建议和帮助\n魏处长 | 德林中学保卫处处长；与学校教学部分并列的另一大系统的负责人\n虚灵组织 | 一个神秘的组织，叶凡和叶苹都了解这个组织。与叶家有关系"
        },
        {
            "id": 1,
            "content": "“咦，那个女孩怎么还绑着。”第三人喜欢找不同。\n“老大，现在怎么办！”第四人明显是实干家。\n“喂，你们把门撞坏了。”第五人乐于从小事着手。\n“抓住他！”清冷说话的力气还是有的。\n五人虎视眈眈。\n叶凡表情却依旧轻松。在他眼里，这些小弟级别的人哪会是自己对手。\n“当心！”倒在地上的叶苹都比他更快发现危险。\n第一个冲上的是四号实干家。一目了然得伸手来揪，叶凡哂笑着向后闪去。哪知四号的手还没有伸到，一号二号三号五号四人却已经距离自己更近。一号二号飞在半空，三号五号矮身划来。五人一体，组成了武学中的伟大一招：后发而先至。\n叶凡想闪。却觉得左右上下全是手和脚。除了后退已经别无选择。\n但屋里空间实在有限，叶凡这一退很快到了尽头——正巧被刚才绑自己地板凳挡住。\n没等他跨步迈过，那如狼似虎的五人已经扑至。叶凡被那不顾一切地气势深深震撼，禁不住喊了声：“喂，你们……”\n话刚抛出就已被打断，五人仿佛是从天而降，叶凡只觉得自己浑身上下都已经被人揪住，跟着就是势不可挡的推力。一声巨响，叶凡已经仰面倒下。身下的板凳被压得四分五裂。而那五个人居然也是跟着一起扑倒，叶凡被被他们牢牢压在了最下层，连气都透不过来。\n“抓到了。抓到了！”叠罗汉中发出沉闷的一声欢呼。\n“快起去来，压死我了。”有人对着自己的上层吼叫。\n“妈的，你叫个屁，我才是在最下面地！”叶凡义愤填膺。\n五人居然就顺从地从叶凡身上爬下。叶凡喜出望外，一个鲤鱼打挺想要翻起，哪知却就地表演了一个前滚翻。大惊之下低头一瞅，发现自己的手腕居然和脚腕铐到了一起，用的当然是截气镯。\n“这……开什么玩笑……”叶凡难以置信，自己怎么在一瞬间就又被对方给拿下了。\n一旁叶苹也只能仰天长叹，暗自吐血。\n“你怎么把手和脚铐在一起了？”有人指责负责截气镯的四号。\n“因为我觉得这样他比较不容易活动。”四号解释。\n“既然这样，为什么不把脚和脖子铐在一起？”三号提问。\n“你瞎了，他脖子有这么细吗？”五好嘲笑三号。",
            "summary": "五个男子正在追捕叶凡，试图将他制服。叶凡虽然表现得轻松，但在面对这五人的联手攻击时，还是被成功地制伏。他的手腕和脚腕被用截气镯铐在一起，让他无法动弹。这一幕让叶凡和他的妹妹叶苹感到震惊和无奈。",
            "characters_in_summary": [
                "五个男子",
                "叶凡",
                "叶苹"
            ],
            "entity_info": "叶凡 | 教师（德林中学），叶家成员，叶苹的朋友，了解虚灵组织，知晓清泠是虚灵四组之一，与严冰、小扬、李大伟、陈永旭是朋友。在严冰面临危险时，叶凡挺身而出，帮助严冰化解危机。父亲是叶凡的导师，传授武学知识。与刘青是朋友，刘青是血色黄昏组织的成员。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。在师范大学就读，目前需要以教师身份潜入德林中学。\n叶苹 | 叶凡的朋友，在师范大学就读。与叶凡是好朋友，对叶凡的行动提供建议和帮助\n清冷 | 虚灵组织的成员，清冷组的组长。与叶凡是敌人。\n魏处长 | 德林中学保卫处处长；与学校教学部分并列的另一大系统的负责人\n虚灵组织 | 一个神秘的组织，叶凡和叶苹都了解这个组织。与叶家有关系"
        },
        {
            "id": 2,
            "content": "“都给我闭嘴！”清冷叫道。受了叶凡气焰的一击，她的怒气都已经不能完全宣泄了。但就是这么有气无力的一声，五名手下立刻闭上了嘴。\n“喂，不带这样的，赖皮啊你们！”叶凡一百个不服。在他看来，大家都是术者，应该进行一招一式一板一眼的战斗，怎么能这么莫名其妙，一团混乱地情况下就把自己铐上。而且是手和脚铐在一起，弄得现在自己只能弯着身子坐在地上，说起话来都十分没气势。\n没人理会他，一号向清冷请示道：“老大，现在怎么办？”\n“看看那截气镯是怎么弄开的。”清冷指示。\n一号过去拿起了之前被叶苹打开的截气镯，左看右看后道：“好像就是用钥匙开地啊！”\n清冷伸手要过，细细看了起来。那一号突然一拍大腿道：“有奸细！”喊完立刻严厉地注视着其他四人道：“是谁，赶快自己承认！”\n那四个立刻开始用怀疑的目光互相打量。\n“子曰：贼喊捉贼！”叶凡友情提示。\n凡是子曰出来地东西总是很有道理，四人立刻把目光集中在了一号身上。一号也立刻慌了神：“喂，这怎么可能！”\n“怎么不可能！”有人反问。\n“如果是我，那我就和他就是同伙喽，他怎么会这样暴露我。”一号说。\n四人沉思了片刻后，二号得意洋洋地说：“他一定是算准了这点，故意这样来帮你洗脱嫌疑！”说完四人一起望向叶凡，叶凡连忙抓住时机做出一个十分慌乱的表情。\n四人更加信服自己的判断，一起向一号逼近，四号的手朝屁股后面一摸，立刻又拎了一把截气镯出来。\n“不要闹了！”清冷微弱的一声吼，几个临危正襟。\n“老大，出叛徒了。”二号向清冷报告。\n清冷没理会他，走到叶苹跟前，一眼看到叶苹左耳上还在滴答的鲜血，笑道：“苹姐姐，你的耳钉好像不见了嘛！”\n“是啊，掉哪去了呢？你们谁有空帮我找找？”叶苹说。\n“耳钉？你看到了吗？”二号问旁边的人。\n“没有，你呢？”三号回答完二号，又问四号。\n“我也没……”四号问完用目光询问五号。\n五号摇了摇头，把目光转向一号，突然吐了口口水道：“呸，我不和叛徒说话！”\n“你们没完了！”清冷怒，“谁也不是叛徒。”\n“那这是怎么回事。”一人疑惑。\n“就是这位叶家小姐用耳钉捅开了锁，”清冷道。\n“可她是被绑着的啊！”有人继续疑惑。\n这个清冷一时也答不上来，只好道：“在这盯住他们，我去调息一下，咱们得抓紧时间离开了。没有老魏掩护，这撤离还得费一番手脚。”\n“糟糕！”老三道，“早知道，他的尸体我就先不化去了！”\n“尸体有什么用？”\n“把他尸体推在前面，没准他的部下就不敢接近咱们了！或者假装那是人质，反正他们也不知他已经死了。”老三道。\n“呀，听你这么一说，还真是可惜啊！”\n五人一起叹息，十分惋惜魏处长不复存在的尸体。清冷暗暗捏了下拳头，又叮嘱了句：“好好盯着啊！”这才离开。\n“好可惜啊，挑拨没有成功。”叶凡也十分惋惜。\n“一群白痴。”叶苹苦笑不得。\n“现在怎么办？”叶凡问。\n“喂！不许说话，你们俩。”一号刚才被疑为叛徒，此刻非常尽职，以表忠心。\n“再等机会喽。”叶苹无视他的呵斥，回答叶凡。\n一号刚要再吼，叶凡却只是点了点头，再没说话。一号的吼叫也只好咽了回去。\n另一屋中的清冷，一运气息后，方知这次自己伤势的严重。\n被叶凡击中右肩后，疼痛自不必说，现在自己甚至已经感觉不到右胳膊的存在了。如果不是自己也有气息保护，这一下右胳膊大概已经飞出去了。即便如何，现在这个右胳膊还能不能保住，也是一个疑问。\n一想到自己有可能成为独臂女侠，清冷也是控制不住的一阵慌乱。眼下自己能做的只是用自己气息剔除叶凡一击后残余在自己体内的气息。\n就是这么点事，清冷却费了很大的力气。完成后自是大大地惊讶了一番。只是一点残留气息自己都对付得这么艰难，叶凡的气息之强可见到了什么程度。这家伙的实力究竟是怎么提升的？怎么可能有这么快？\n说他是天才，打死自己也不会相信。\n看来这家伙身上一定还有什么秘密，许家帐户密码看来并不是他唯一的价值。2896",
            "summary": "叶凡和清冷等人发生冲突。叶凡认为他们应该按照规矩进行战斗，而不是在混乱中将他制服。然而，清冷和她的手下并没有理会他。在一番争执后，清冷决定查看叶凡身上的气镯是如何被打开的。经过一番调查，他们发现是叶苹用耳钉捅开了锁。然而，叶苹被绑着，这让众人感到疑惑。清冷决定暂时观察他们，寻找下一个机会。",
            "characters_in_summary": [
                "叶凡",
                "清冷",
                "叶苹"
            ],
            "entity_info": "叶凡 | 教师（德林中学），叶家成员，叶苹的朋友，了解虚灵组织，知晓清泠是虚灵四组之一，与严冰、小扬、李大伟、陈永旭是朋友。在严冰面临危险时，叶凡挺身而出，帮助严冰化解危机。父亲是叶凡的导师，传授武学知识。与刘青是朋友，刘青是血色黄昏组织的成员。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。在师范大学就读，目前需要以教师身份潜入德林中学。\n清冷 | 虚灵组织的成员，清冷组的组长。与叶凡是敌人。\n叶苹 | 叶凡的朋友，在师范大学就读。与叶凡是好朋友，对叶凡的行动提供建议和帮助\n魏处长 | 德林中学保卫处处长；与学校教学部分并列的另一大系统的负责人\n虚灵组织 | 一个神秘的组织，叶凡和叶苹都了解这个组织。与叶家有关系"
        }
    ]
}