{
    "chapter_title": "第二十三章  借钱 ",
    "chapter_summary": "叶苹因为室友的生日聚会需要钱，于是向叶凡借钱。叶凡虽然并不富裕，但还是同意借钱给叶苹。然而，叶苹后来才发现叶凡并非真的贫穷，误解了他之前的伪装。与此同时，叶凡收到了叶苹发来的短信提醒他们注意素质。这时，周云和他的朋友出现，叶凡怀疑他们的生日聚会与叶苹她们的聚会有关。叶苹生气地走到叶凡身边，拿起了他的筷子开始大吃大喝。",
    "characters_in_summary": [
        "叶苹",
        "叶凡",
        "周云"
    ],
    "pre_entity_info": "叶苹 | 大学生，与叶凡是同校同学，与陈永旭、严冰、李大伟一起参加“星杀术”训练，与周云相识。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在火车上遭遇黑出租车并以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学，在操场上与严冰进行“星杀术”的对抗，与周云相识。在第三场比赛中，他的神奇摘球再次帮助中文系化解危机。\n周云 | 大学生，中文系足球队队长，体育部副部长，与李大伟、陈永旭、叶凡、叶苹相识，负责带领新生队训练。在第三场比赛中，他带领的中文系新生队取得了平局。\n李大伟 | 大学生，中文系运动队成员，球迷，希望参加新生杯足球赛，与陈永旭、严冰、叶凡是朋友，与周云相识。在第三场比赛中，他被对方重点照顾，触球次数零。\n严冰 | 大学生，可能与叶凡是同学或其他学校的练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，与周云相识。在第三场比赛中，他的出色表现帮助中文系取得平局。\n陈永旭 | 大学生，与叶凡是同学，与叶凡、李大伟、严冰一起参加“星杀术”训练，与周云相识。在第三场比赛中，他的表现较为平淡。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "叶苹点了点头，先问了句：“今天也赢了？”\n叶凡点点头。\n叶苹重重捶了他一把说：“行啊你小子。”\n叶凡揉着胸口，十分愿意也给叶苹这么一下。但考虑对方是个女的，只得作罢。悻悻问道：“你找我什么事？”\n叶苹把叶凡拉到一旁，神秘地道：“那个，借点钱。”\n“什么？”叶凡以为自己听错了。\n叶苹哭丧着脸说：“寝室一姐妹过生日，我充大姐头说这顿饭我请，就当生日礼物。想不到这帮没人性地挑这么一个地方，我前两天请你们吃饭已经大出了血了，刚才点完菜我一盘算，贴上这月全部生活费都不够，这不赶快找你来救急吗！你可别没人性啊！”\n叶凡无奈地插手入口袋道：“给你多少？”\n叶苹张口就道：“一千。”\n叶凡差点没背过气去，瞪了眼问：“你们吃什么东西？”\n叶苹说：“大哥，你不能光管我这顿啊，我这个月还要活不是，你要不接济我，我只能饿死在食堂门口了。”\n叶凡道：“身上没那么多，得去取。”\n叶苹一脸期待地问：“你带卡了吗？”\n叶凡无奈地点了点头。\n叶苹拖了他便走：“走，那边就有取款机。”\n取款机前，叶苹非常不自觉地赖在叶凡旁边，还死盯着屏幕。叶凡也不好意思说“你远点，我要输密码”，只好在叶苹的密切注视下迅速操作。\n把钱给了叶苹，叶凡扫了扫取款凭条上的余额，还有四十多万。这大部分都是拆迁时的搬迁费，一点零头是父亲当年留给自己的那笔钱的剩余。叶凡触景伤情，父亲留给自己这么一笔钱，显然是知道他会离开自己，他究竟是去做什么？是不是还活在世上呢？\n叶凡正伤感，身后叶苹突然一声大叫：“我靠，你小子真有钱。”\n叶凡一揪，凭条被自己攒在手上，被叶苹看了个正着。叶凡摇了摇说：“全部家当。”\n叶苹不懂：“什么全部家当？”\n叶凡说：“说来话长。有功夫再说。”\n叶苹直嘟囔：“原来你小子土了吧唧的是在装穷，还真小心谨慎啊！”\n叶凡哼道：“那我是不是该杀你灭口啊？”\n正说话间，两人的手机一起吵了起来，两人各接各的，听到的却是相同的话：“死哪去了，怎么还不回来。”\n两人的回答也是如出一辙：“就回来了。”\n电话挂前里面传出相同的疑惑声：“咦，有回音，还是变性的。”\n两人一起进了饭店，正要分道扬镳，眼尖的严冰已经看到，大声叫道：“叶凡，咦，叶苹也来了。”\n众人一起回头，一看有美女，大乐。有人立刻嚷道：“我说叶凡干什么去了这么半天，原来是接人去了。”\n叶苹嘿嘿一笑说：“你自己解决吧！”乐颠颠地就跑了。\n严冰他们正忙着再挤出一个位置，却看到叶凡一个人回来，都疑惑地望着他，等他给个解释。\n叶凡不耐烦道：“看什么看，打电话遇到而已，她也和几个同学在这吃饭。”\n一桌人顿时眼放狼光，议论着“有没有美女啊”、“要不要请过来坐坐”、“或者干脆拼个桌”一类。等到酒菜上来，气氛更加活跃。几杯酒下肚更是喊声震天，整个大厅都回荡着他们一桌人的声音，其他客人纷纷皱眉。\n叶凡的手机在这时又振动起来，一看是叶苹发来的短信，上面写着：素质，注意你们的素质。\n叶凡正叹息，忽然听到桌边有人冷哼道：“挺有兴致啊你们。”\n大家一起抬起头，看到周云和两个男生，铁青着脸站在桌边。\n周云此时心里很不爽，非常不爽。这帮足球队的人跑出来吃饭，摆明了就是庆祝，但居然都没叫自己。周云一直是以新生队的教练和领队自居，平时也觉得除了那个叶凡众人都挺尊重自己，现在才知道，根本没人把他当回事。\n大家都忙着向他打招呼。叶凡却是一个不理不睬，他听见周云那嚣张的口气就上火。李大伟以前对周云还算有点好感的，但后来也听叶凡他们说了那段曲折，从此也是横看竖看都觉得不顺眼。\n不过李大伟到底算是会做人的，当即站起来说：“来得正好啊！我们也是突然决定要出来吃一顿的，正遗憾联系不到你呢！快快快，搬凳子来坐。”\n李大伟胡言乱语，众人都没有点破。大家的印象里从计划这顿饭到现在，压根没人提到“周云”两个字。\n周云听了这谎言脸色却缓和了不少，口气也不像刚才那么紧绷绷了。居然也笑了一下说：“不用了，我是来帮朋友过生日。”说着晃了一下手里拎的东西，是个蛋糕。接着又说：“你们慢慢吃，我们先过去了。”\n大家连连点头。\n叶凡望着这三人离去的方向，又想到叶苹说给姐妹过生日，心说不会这么巧吧！转头随口问了一下严冰：“今天几号？”\n严冰说：“25号吧！”\n叶凡一愣，突然失声道：“妈的，被人暗算了。”\n大家一起瞪着他，叶凡一摆手说：“和你们没关系，接着吃。”那叶苹向自己借一千块钱，说什么这个月还要吃饭，这月剩下的连一周都不到，用得着这么多吗！自己一时未察，给她蒙过去了。\n叶凡正郁闷呢，忽然就看到叶苹鼓着个嘴，大步流星地朝他们这边走来。\n众人一个个都注意到，一起注视着叶苹不偏不斜地走到他们跟前，没好气地说：“添张凳子。”\n众人殷勤地挪位置让地方，愣是在叶凡旁边又塞进去一张板凳。叶苹冲过去坐下，一看，自己位置有了，碗筷还没拿上来，那边李大伟正叫着“小姐，再添副碗筷”时，叶苹抄起旁边叶凡的筷子已经是一通狂挟。\n众人狂汗之余，才由叶凡小心翼翼地问道：“怎么了？”\n叶苹气鼓鼓地说：“我们那姐妹生日，来一大二的男生献殷勤，我靠，嚣张的没边了，看得人就来气。”叶苹说着，狠狠一筷子将桌上那红烧鲤鱼的鱼眼珠挖了出来，端详片刻，扔到了地上，似乎还踩了几脚。",
            "summary": "叶苹向叶凡借钱因为她的室友过生日，但她没有钱支付昂贵的餐费。叶凡同意借钱给她，但叶苹后来发现叶凡其实并不穷，她误会了叶凡之前假装贫穷的行为。叶凡的手机在这时振动，是叶苹发来的短信提醒他们注意素质。这时，周云和他的朋友出现，叶凡猜测他们的生日聚会可能与叶苹她们有关。叶苹生气地过去坐在叶凡身边，拿起他的筷子开始大吃大喝。",
            "characters_in_summary": [
                "叶苹",
                "叶凡",
                "周云"
            ],
            "entity_info": "叶苹 | 大学生，与叶凡是同校同学，与陈永旭、严冰、李大伟一起参加“星杀术”训练，与周云相识。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在火车上遭遇黑出租车并以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学，在操场上与严冰进行“星杀术”的对抗，与周云相识。在第三场比赛中，他的神奇摘球再次帮助中文系化解危机。\n周云 | 大学生，中文系足球队队长，体育部副部长，与李大伟、陈永旭、叶凡、叶苹相识，负责带领新生队训练。在第三场比赛中，他带领的中文系新生队取得了平局。\n李大伟 | 大学生，中文系运动队成员，球迷，希望参加新生杯足球赛，与陈永旭、严冰、叶凡是朋友，与周云相识。在第三场比赛中，他被对方重点照顾，触球次数零。\n严冰 | 大学生，可能与叶凡是同学或其他学校的练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，与周云相识。在第三场比赛中，他的出色表现帮助中文系取得平局。\n陈永旭 | 大学生，与叶凡是同学，与叶凡、李大伟、严冰一起参加“星杀术”训练，与周云相识。在第三场比赛中，他的表现较为平淡。"
        }
    ]
}