{
    "chapter_title": "第二百三十三章  不能说的秘密？（下） ",
    "chapter_summary": "叶苹、叶凡、颖夜、刘青和小杨因为手机里的神秘声音而产生争执。叶苹用一张大钞换取了两杯水，引发叶凡的不满。此时，小杨在点豆腐时突然听到颖夜和刘青的交谈，发现他们并非敌人。经过一番解释，颖夜和刘青透露了他们真实的身份，原来他们都是拥有特殊能力的特工。颖夜提到他的老师白牙怀疑追捕、救援两大组长参与了一场阴谋，导致颖夜的师傅死亡。为了找出真相并为师报仇，颖夜决定与虚灵地的清冷合作。与此同时，刘青提到了叶凡，并表示他会帮助颖夜对付他。然而，颖夜与小杨之间的立场使他们成为了敌人。颖夜试图劝说小杨加入他，共同对抗乌鸦团伙。",
    "characters_in_summary": [
        "叶苹",
        "叶凡",
        "颖夜",
        "刘青",
        "小杨",
        "白牙"
    ],
    "pre_entity_info": "叶苹 | 叶家的其他成员，叶凡的朋友，可能与叶凡一起调查虚灵组织。在新剧情中，叶苹出现在房顶上，提供了关于颖夜可能藏身的地方的线索。\n叶凡 | 血色黄昏组织的成员，与刘青是朋友，与清泠是敌人。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。参与与刘青的冲突。在新剧情中，叶凡带领众人挖掘地道寻找颖夜。\n颖夜 | 血色黄昏组织的成员，与清泠、刘青等人共同执行任务，在小卖部购买香烟，询问朋友去向。在与敌人交战中表现出色，成功躲避攻击。在新剧情中，颖夜可能被藏在地道中。\n刘青 | 血色黄昏组织的成员，与叶凡是朋友，与清泠是敌对关系。在小卖部购买香烟，询问朋友去向。在德林中学任教，与叶凡、高夜寒是同事。与叶凡参与与刘青的冲突。在新剧情中，刘青可能与叶凡是朋友，并与叶凡参与与刘青的冲突。\n小杨 | 神秘组织成员，与许妍是朋友，参与绑架事件，在绑架事件中表现出冷静和机智。与叶凡是敌意。\n白牙 | 血色黄昏组织的成员，颖夜的师父\n乌鸦 | 血色黄昏组织的成员，受伤后被明指（许化学）治疗，伤势逐渐恢复。与小懒是师徒关系。在与颖夜的交战中表现出高超的暗杀技巧，给颖夜带来压力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“吵什么吵！”叶苹手捂着手机，低声呵斥。再看那边三人，并未因叶凡这一声起什么反应，才放下心来，但犹自想踹叶凡一脚，被叶凡机敏地闪过。\n叶苹推着叶凡寻了个偏僻的位置。这里虽看不到三人，但有三人的声音，这已经足够。\n火锅店的服务人员一时注意着这时诡异的男女，看到他们终于选定位置，立刻送了点菜单上来。叶苹伸手接过，看也不看，朝服务员竖起两根手指道：“两杯水。”\n服务员一怔后问：“那吃点什么？”\n“什么都不要。”叶苹摇头。\n“小姐，这……”服务员被难倒了，火锅店显然不是茶屋，没有只要两杯水的道理。\n叶苹朝他的端盘里扔了一张大钞道：“一百块钱，两杯水，好不好？”\n“我……去问头号。”服务员惊议。\n叶苹回头，看到叶凡又在摸口袋，不耐烦道：“别翻了，这次是我自己的。”\n“我说，没必要这么奢侈吧！”叶凡是勤俭节约长大的，很受不了眼下这帮人的花钱方式。\n服务员此时已经跑回，已然端上两杯清水，语气也是十分恭敬，“小姐，您要的水。”\n叶苹点了点头，端过水来喝了两口，对于叶凡的感叹却是不予理会。\n叶凡刚要再说什么，手机中突然传出声音，叶凡连忙噤声。\n“豆腐豆腐，吃豆腐。”是小杨的吆喝声。\n“滚！”刘青只说一个字。\n“已经要了冻豆腐、油豆腐、豆腐皮、豆腐干。你还要豆腐！”颖夜说。\n“小姐！豆腐脑有吗？来一碗。”小杨突然说。\n“啊！没有，抱歉。”一服务员小姐的声音。\n叶凡哑然：“这家伙这么喜欢吃豆腐吗？我怎么不知道。”\n最终小杨还是得到了一盘他想的豆腐，跟着又零零碎碎点了一些东西后，再度陷入无人说话的境地，火锅倒是开始“咕嘟咕嘟”地沸腾冒泡。",
            "summary": "叶苹和叶凡因为手机里的声音与另外三个人产生争执。他们找到一个偏僻的位置，叶苹要求只要两杯水。服务员疑惑，但叶苹拿出一张大钞作为补偿。叶凡对此表示不满，认为没有必要如此奢侈。这时，手机中的声音再次传来，是他们的朋友小杨在点豆腐。叶凡感到惊讶，而叶苹则对叶凡的感叹不予理会。",
            "characters_in_summary": [
                "叶苹",
                "叶凡",
                "服务员",
                "小杨"
            ],
            "entity_info": "叶苹 | 叶家的其他成员，叶凡的朋友，可能与叶凡一起调查虚灵组织。在新剧情中，叶苹出现在房顶上，提供了关于颖夜可能藏身的地方的线索。\n叶凡 | 血色黄昏组织的成员，与刘青是朋友，与清泠是敌人。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。参与与刘青的冲突。在新剧情中，叶凡带领众人挖掘地道寻找颖夜。\n小杨 | 神秘组织成员，与许妍是朋友，参与绑架事件，在绑架事件中表现出冷静和机智。与叶凡是敌意。\n刘青 | 血色黄昏组织的成员，与叶凡是朋友，与清泠是敌对关系。在小卖部购买香烟，询问朋友去向。在德林中学任教，与叶凡、高夜寒是同事。与叶凡参与与刘青的冲突。在新剧情中，刘青可能与叶凡是朋友，并与叶凡参与与刘青的冲突。\n颖夜 | 血色黄昏组织的成员，与清泠、刘青等人共同执行任务，在小卖部购买香烟，询问朋友去向。在与敌人交战中表现出色，成功躲避攻击。在新剧情中，颖夜可能被藏在地道中。\n乌鸦 | 血色黄昏组织的成员，受伤后被明指（许化学）治疗，伤势逐渐恢复。与小懒是师徒关系。在与颖夜的交战中表现出高超的暗杀技巧，给颖夜带来压力。"
        },
        {
            "id": 1,
            "content": "“这久别重逢，来得可不容易啊！”颖夜忽然说话了。\n“不容易不容易，喝点酒庆祝一下吧？”小杨接口。\n没有回答，但两人地眼神已经让小杨已经飞速地改口：“呃。大早上喝酒不太好，不好！”\n“想不到我们三个都能活到现在。”颖夜再次感慨。\n“是啊是啊，尤其小青，你早该死了的。”小杨说。\n“你能活到现在，也算是奇迹了。小青你呢？还在黄昏吗？“颖夜问。\n刘青略点了点头。小杨立马跟着诈唬起来：“你还在黄昏？你哪个组的？你的pda呢？我从来没看到过啊！”\n刘青依然没有回答。\n颖夜接口道：“说实话，我已经尽我所能在黄昏里搜集过你的资料了，发现已经全无痕迹。甚至包括你的过去。”\n“这么拽！”小杨惊叹：“高层人士啊？”\n“或者是什么隐藏的高层人士，再或者，你是血组的人？”颖夜说。\n“咣当”一声响，小杨已经板凳上跌了下去，起来时望着刘青，结结巴巴地道：“血……血组地人？”\n颖夜笑道：“当然了，你这种叛徒。遇到血组织只有死路一条。”\n小杨惊疑不定地望着刘青，希望可以寻求到一个合理的解释。\n刘正拿着筷子搅和自己那碗小料，末了用筷尖挑起一点在嘴里尝了尝，随后道：“都是你们的猜测。我什么也没说。”\n小杨和颖夜都不是笨蛋，刘青这样说已经无异于承认，只是碍于血组的一些纪律，没有从自己口中说出罢了。\n“喂！你不会对我怎么样吧？”得到肯定的答复。小杨已经四处窥视，寻找脱身的路线。这家伙向来有些冷酷无情，虽然自己和他有旧情，但毕竟过了这么久，物是人非，没准真要把自己严办了。\n“要对你怎么样，你早就死人了。”刘青说。\n“也许，你要放长线，钓大鱼什么的。”小杨说。\n“这个主意倒也不错。”刘青点着头，扔了一卷肉到锅里，很快又像捞鱼一样捞了回来。\n“你们这些人，早在他掌握之中了，他要钓鱼地话，早就可以收网了。”颖夜打消小杨的疑虑。\n“血组也有这么不付责任的人啊！太令我失望了。”小杨明显地得了便宜卖乖。\n“你呢？你和他们为难为了什么？”刘青转问颖夜。\n“咣当”小杨的筷子又掉到桌上了：“糟糕，你也是敌人！为什么，为什么我会和两个本该是敌人的人一起吃饭的。”\n刘青和颖夜一起望着小杨惊慌失措的模样。",
            "summary": "颖夜、刘青和小杨三位老朋友重逢，他们在一家餐馆共进早餐。颖夜提到他们能活到现在是个奇迹，而刘青似乎与血组有关联。小杨对此感到惊讶和担忧，但他们的对话表明，刘青和颖夜并不是他的敌人。刘青和颖夜解释了他们的真实身份，让小杨放下心来。",
            "characters_in_summary": [
                "颖夜",
                "刘青",
                "小杨",
                "餐馆"
            ],
            "entity_info": "颖夜 | 血色黄昏组织的成员，与清泠、刘青等人共同执行任务，在小卖部购买香烟，询问朋友去向。在与敌人交战中表现出色，成功躲避攻击。在新剧情中，颖夜可能被藏在地道中。\n刘青 | 血色黄昏组织的成员，与叶凡是朋友，与清泠是敌对关系。在小卖部购买香烟，询问朋友去向。在德林中学任教，与叶凡、高夜寒是同事。与叶凡参与与刘青的冲突。在新剧情中，刘青可能与叶凡是朋友，并与叶凡参与与刘青的冲突。\n小杨 | 神秘组织成员，与许妍是朋友，参与绑架事件，在绑架事件中表现出冷静和机智。与叶凡是敌意。\n叶苹 | 叶家的其他成员，叶凡的朋友，可能与叶凡一起调查虚灵组织。在新剧情中，叶苹出现在房顶上，提供了关于颖夜可能藏身的地方的线索。\n叶凡 | 血色黄昏组织的成员，与刘青是朋友，与清泠是敌人。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。参与与刘青的冲突。在新剧情中，叶凡带领众人挖掘地道寻找颖夜。"
        },
        {
            "id": 2,
            "content": "“不行，这事实太刺激了。我挺不住了，我得要点酒压压惊，壮壮胆！小姐，酒水单拿来我看一下！”\n“靠！”刘青和颖夜齐声骂道，这才是小杨的真实目的。\n没有理会他点酒，刘青望着颖夜，等待他回答刚才的问题。\n“这些，其实是我老师早有交待。”颖夜说。\n“白牙？”\n颖夜点了点头：“老师说过，如果哪一天他有不测，不必理会是谁下地手，只要想法办铲除了乌鸦，就算是帮他报了仇了。”\n“看来你老师早就察觉这伙人有不良企图。”刘青指着小杨说。\n颖夜点头：“他一直都疑心，只是没什么真凭实据而已。”\n“那你现在有什么证据？”刘青问。\n颖夜摇并没有。\n“喂！我觉得你们的角色是不是互换了？这种事本该是血组负责才对，你白组的人跟着瞎起什么哄啊！”小杨插话。\n“真要是有血组过问，你们也不会过得这么舒服了。老师曾经说过这事应该不只是乌鸦一伙而已，我现在已经知道，追捕、救援两大组长都参与其中。凭我现在的力量只对扰乌鸦地黑组都有些吃力，更何况还有两组。”颖夜说。\n“所以你就找了外援。”刘青问。\n颖夜说：“不算有意，只是在调查过程中无意和她接触到，发现某种程度上我们的方向相同，所以开始合作而已。”\n“而且，我和她是旧相识！”颖夜停了停后。又接着道：“她以前也是黄昏地，和我们一样！我被选中时，也也是同批离开的，后来就没了音讯，想不到现在竟是虚灵地人了。”\n“清冷？她看起来没这么大啊！”小杨说。\n“你也说了，是看起来嘛！”颖夜说。\n“这姑娘不只是虚灵的人这么简单。她和黄昏一定还有什么联系！”刘青说。\n“不错，她居然可以操纵血组的人。我想她那时也是角色混乱了，一时间忘了我到底还是黄昏的人。她一个虚灵的外人，居然可以请动连我们都不知真实身份的黄昏血组，这事她本不应该在我面前显摆地。”颖夜说。\n“人家把你当成自己人啦！八成是看上你了。”刘青拍拍颖夜。\n“嗯，嗯！”小杨正在喝酒，听到这话连忙放下杯子，“那姑娘不错！不错！最开始认识时，我对她印象相当好呢！谁知道。这富家小姐原来是假装的，啧，可惜啊！”\n“你要还有意思，我可以试着帮你介绍一下。接触接触再说嘛！”颖夜道。\n“不可能，我找谁也不会找会术的！”小杨端杯一饮而尽，这句话中显然包含着无限的伤痛。\n“话说回来，那天清冷说。他会找青衣使来对付你。”颖夜道，“这么说来，你和青衣使很熟，还是你把他灭了，还是，你就是青衣使？”\n刘青耸耸肩，没有回答这个问题。\n“那个叶凡呢？是怎么回事？我看，你这么忙活大概都是帮他吧？”颖夜说。\n刘青点了点头。\n“他和你，和叶城，又是什么关系？”颖夜问。\n“总之就是有关系，其他人我是管不了，你要对付他的话，我就不得不帮忙了。”刘青说得很淡。\n“他为什么帮着乌鸦？”颖夜问。\n“刚出来混，没见过世面，三言两语就被乌鸦忽悠了，应该是这样。”刘青道。\n“叫他来帮我啊！”颖夜说。\n“那你去问他啊！”刘青回答。\n“你呢？”颖夜突然望向小杨，“过来帮我吧！”\n“哦？”小杨扬了扬眉毛。\n“如果只是为了钱的话，那很容易解决。”颖夜说。\n“不只是钱，更重要的，是理想！”小杨握拳。\n“理想？”\n“没错，我地理想！”\n“是什么？”\n“提前退休！”小杨说。\n“这个，我甚至可以和你们组长招呼一声，把你惦我们组，以后任务都不用你出。”颖夜哑然失笑道。\n小杨摇了摇头：“你应该明白我现在的局面。没有帮乌鸦做完该做的事，即使退休，也退得不安生。我还想看到明天地太阳。”\n颖夜叹气：“我当然知道，只是如果这样，我们始终还是敌人。”",
            "summary": "颖夜和刘青在讨论关于乌鸦团伙的阴谋以及他们老师的死因。颖夜提到他的老师白牙怀疑追捕、救援两大组长也参与其中。为了找出真相并替老师报仇，颖夜与虚灵地的清冷合作。同时，刘青提到了叶凡，表示会帮助颖夜对付他。然而，颖夜和小杨之间的立场使他们成为敌人。颖夜试图劝说小杨加入他，共同对抗乌鸦团伙。",
            "characters_in_summary": [
                "颖夜",
                "刘青",
                "乌鸦团伙",
                "白牙",
                "追捕组长",
                "救援组长",
                "虚灵地",
                "清冷",
                "叶凡",
                "小杨"
            ],
            "entity_info": "颖夜 | 血色黄昏组织的成员，与清泠、刘青等人共同执行任务，在小卖部购买香烟，询问朋友去向。在与敌人交战中表现出色，成功躲避攻击。在新剧情中，颖夜可能被藏在地道中。\n刘青 | 血色黄昏组织的成员，与叶凡是朋友，与清泠是敌对关系。在小卖部购买香烟，询问朋友去向。在德林中学任教，与叶凡、高夜寒是同事。与叶凡参与与刘青的冲突。在新剧情中，刘青可能与叶凡是朋友，并与叶凡参与与刘青的冲突。\n白牙 | 血色黄昏组织的成员，颖夜的师父\n清冷 | 虚灵组织的成员，清冷组的组长。与叶凡是敌人。在当前的剧情中，清冷被刘青捉住，后被叶苹确认死亡。\n叶凡 | 血色黄昏组织的成员，与刘青是朋友，与清泠是敌人。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。参与与刘青的冲突。在新剧情中，叶凡带领众人挖掘地道寻找颖夜。\n小杨 | 神秘组织成员，与许妍是朋友，参与绑架事件，在绑架事件中表现出冷静和机智。与叶凡是敌意。\n叶苹 | 叶家的其他成员，叶凡的朋友，可能与叶凡一起调查虚灵组织。在新剧情中，叶苹出现在房顶上，提供了关于颖夜可能藏身的地方的线索。"
        }
    ]
}