{
    "chapter_title": "第二百三十七章  守株待兔 ",
    "chapter_summary": "叶凡和严冰乘坐叶苹驾驶的汽车进行冒险驾驶。然而，车胎突然爆裂，导致他们陷入困境。在严冰的协调下，众人帮助他们解决了问题，并安全进入小区。原来，他们是准备一起租房的朋友，因小矛盾发生争执。在冷静下来后，他们开始讨论清泠为何还未找到他们。严冰解释称，他们已经发出消息，只要清泠想找到他们，她应该能做到。在讨论中，叶凡和严冰探讨了虚灵组织成员清泠是否已放弃对叶凡的行动。叶凡认为对方可能因防范严密而无法下手，正在等待时机。严冰则提出另一种可能，即清泠可能已经来到他们所在的地方，目的是抓捕叶凡。",
    "characters_in_summary": [
        "叶凡",
        "严冰",
        "叶苹",
        "清泠"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏组织的成员，与刘青是朋友，与清泠是敌人。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。参与与刘青的冲突。在新剧情中，叶凡带领众人挖掘地道寻找颖夜。\n严冰 | 德林中学的学生，与叶凡是朋友\n叶苹 | 叶家的其他成员，叶凡的朋友，可能与叶凡一起调查虚灵组织。在新剧情中，叶苹出现在房顶上，提供了关于颖夜可能藏身的地方的线索。\n清泠 | 虚灵组织的成员，清冷组的组长。与叶凡是敌人。在当前的剧情中，清泠被刘青捉住，后被叶苹确认死亡。\n严母 | 严冰的母亲，特别调查队队员",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "车几乎饰横着滑行在叶凡旁边的，严冰先下得车，把车拍的咣咣直响，嘴里大叫：“刺激，太刺激了！”\n叶苹随后下来，微笑道：“厉害吧！”\n严冰激动得点头，跟着道：“加个油再跑几圈吧？”\n叶苹的车技大概很少会被人这么称道，也有些异乎寻常的兴奋：“再跑几圈？”\n“上车上车！”严冰招呼，“叶凡也上来啊！”\n叶凡面无表情说：“还跑？车胎都没气了！”\n“怎么没有？”叶苹回头看。\n“目前是有的，但很有可能马上九变得没有了。”叶凡说。\n叶苹冷静了一下，明白了叶凡字里行间的意味，点点头道：“你让它没气试试！”说罢上车发动，立时一声巨响。\n严冰一个颤抖，伸出脑袋一看，回头对叶苹道：“车胎爆了，你太猛了！能把车胎磨爆！”\n叶苹二话没说，一脚踹开车门下去，大叫着“我和你拚了”朝叶凡扑去。小区门前转眼就是一场高水平的术者战斗，严冰欣赏了半分钟，回过神来，连忙跳下车里，嘴里呼喝着，从四面不知哪些角落里窜出些许人来。\n“快快，拖下去。”严冰手忙脚乱的指挥。",
            "summary": "叶凡和严冰一起乘坐叶苹驾驶的汽车进行刺激的驾驶。叶凡提醒叶苹车胎可能没气，结果叶苹在驾驶过程中真的导致车胎爆裂。严冰见状立刻召集一些人来帮助处理这种情况。",
            "characters_in_summary": [
                "叶凡",
                "严冰",
                "叶苹",
                "汽车"
            ],
            "entity_info": "叶凡 | 血色黄昏组织的成员，与刘青是朋友，与清泠是敌人。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。参与与刘青的冲突。在新剧情中，叶凡带领众人挖掘地道寻找颖夜。\n严冰 | 德林中学的学生，与叶凡是朋友\n叶苹 | 叶家的其他成员，叶凡的朋友，可能与叶凡一起调查虚灵组织。在新剧情中，叶苹出现在房顶上，提供了关于颖夜可能藏身的地方的线索。\n汽车 | 叶凡、叶苹、清泠等人乘坐的交通工具，被严冰拦截导致车辆受损。\n严母 | 严冰的母亲，特别调查队队员\n清泠 | 虚灵组织的成员，清冷组的组长。与叶凡是敌人。在当前的剧情中，清泠被刘青捉住，后被叶苹确认死亡。"
        },
        {
            "id": 1,
            "content": "一群人上去将激烈战斗的二人围住，在众人的簇拥下，二人且战且退，转瞬钻入小区当中，闻讯围观过来的群众被小区保安拦在了外面。\n严冰追进小区时二人已经停手了。脸上各有挂彩，但看二人周身上下弥漫的气势，已知不过都是些皮外伤，绝对没有伤着筋骨。\n“散了吧！”严冰朝其他人挥手。一群人训练有素地鬼一般消失。\n叶苹怒气未消，狠狠瞪了叶凡一眼后，从口袋里摸出一面小镜子照了照。\n“我靠！”叶苹甩手把镜子给摔了，“脸被你打花了。”\n叶凡脸上也是火蜡地生疼，不用照镜子也知道时破了相了，当下也时怒吼：“我不也是。”\n“我他妈的是女的，没准将来要靠脸吃饭，我和你拚了。”叶苹又扑了上来。\n这次严冰见机较快，抢先冲出拦了上来：“行了行了，先别打了。”\n两人暂停。严冰松了口气。挠了挠头问：“你俩为啥突然打架？”两人怒目视向严冰，严冰一边躲开目光一边道：“啊，看，你们要住的地方就在这里，快跟我上来。”\n三人进了屋，叶凡甩下外套：“我先洗个脸。”\n“我先！”叶苹起立。\n两人再起争执，屋里不好大施拳脚，两人都是嘴上功夫加些小动作，谁都不肯让步。终于在石头剪刀布后分出胜负。叶凡得意的离开，半分钟后溜了一圈回来，问严冰：“洗手间在哪？”\n“那边。”进了屋就睡眼惺忪的严冰随手指了一下，叶凡刚要去，严冰又指向另外一边道：“那边还有一个。”\n“两个洗手间？”叶凡问。\n严冰点了点头。叶凡和叶苹对视，方知刚才的争执是多么的没意义。\n洗脸顺势抹去了之前的怨气，出来后二人已回复其乐融融的情像，严冰暗暗称奇。叶凡在屋里溜达了一圈后。来到客厅落地窗前。屋外正是小区外的那条街道。叶凡低头瞅了几眼，叫过来严冰：“那个……那个，还有那个，是不是都是你们的人？”\n严冰点头。\n叶凡很满意，自己的进步实在是喜人。\n其后的日子实在是安逸，每天一日三餐有人送来。叶苹成天抱着电视，严冰是抱着床。叶凡则是抱着小板凳坐在窗前，眼巴巴地盼着清泠快些出现。\n一天，两天，三天……转眼已是一周，叶凡终于安耐不住。\n“喂！天天这么呆着，你们俩不着急啊？”叶凡问。\n“着急啊！”严冰抬眼看看了挂历，“有门课快要考试了，我都没时间回学校复习。”\n“滚！”叶凡抓了沙发上一个靠垫扔过去，严冰顺势接过，摆在脑袋下面顺势躺下：“我睡一会，吃饭了叫我。”\n“你不着急吗？”叶凡转头问叶苹。\n“专业的。”叶苹一边磕瓜子一边回答，眼睛没离开电视。她的意思是她受过专业训练，耐得住这种等待。\n“靠！”叶凡无奈，回身又揪起严冰：“一点动静都没有吗？”\n“没有。”严冰说。\n“清泠会不会不知道我现在在这里？”叶凡问。\n“消息已经通过密线放出去了，除非清泠不想找你，否则她没理由不知道你在哪里。”严冰说。\n“什么密线？”叶凡问。\n“就是我们在术者各个组织安插的人手，或是这些组织中我们收买过来的一些线人。”严冰解释。",
            "summary": "两个人因为争执而大打出手，被周围的人围住。在众人的帮助下，他们成功逃脱并进入小区。严冰随后赶到，阻止了他们的打斗。原来他们是准备一起租房的朋友，因为一些小矛盾而发生冲突。在冷静下来后，他们开始讨论为什么清泠还没有找到他们。严冰解释说，他们已经通过密线发出了消息，只要清泠想要找他们，她应该能找到。",
            "characters_in_summary": [
                "严冰",
                "两个人",
                "清泠"
            ],
            "entity_info": "严冰 | 德林中学的学生，与叶凡是朋友\n清泠 | 虚灵组织的成员，清冷组的组长。与叶凡是敌人。在当前的剧情中，清泠被刘青捉住，后被叶苹确认死亡。\n叶凡 | 血色黄昏组织的成员，与刘青是朋友，与清泠是敌人。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。参与与刘青的冲突。在新剧情中，叶凡带领众人挖掘地道寻找颖夜。\n叶苹 | 叶家的其他成员，叶凡的朋友，可能与叶凡一起调查虚灵组织。在新剧情中，叶苹出现在房顶上，提供了关于颖夜可能藏身的地方的线索。\n汽车 | 叶凡、叶苹、清泠等人乘坐的交通工具，被严冰拦截导致车辆受损。\n严母 | 严冰的母亲，特别调查队队员"
        },
        {
            "id": 2,
            "content": "“那是怎么回事！这样守株待兔下去也不是个事啊！”叶凡焦虑不安。\n房门突响，叶凡一个激灵，现在不是用餐时间，叶苹也大为警觉，严冰却是毫无反应，彷佛没感觉一般。转眼门已开，进来的却是严母。\n“怎么样，叶凡，叶苹，住得还习惯吗？”严母笑容满面，像是来窜门的亲戚。\n叶凡叶苹也只好陪着笑脸，严冰却无反应，翻了个身道：“说话小声点，睡觉呢！”\n严母大步过来，伸手揪住严冰的领口，彷佛扔一团垃圾一样把他随手抛到了一边。拍拍手坐在沙发上道：“清泠一直没动静啊！”\n叶凡一边擦着冷汗一边道：“是啊是啊！”\n“小姑娘倒是能沉住气啊！”严母道。\n“专业的。”叶苹说。\n“人说的小姑娘不是说你。”叶凡道。\n“我知道，清泠嘛，那也是专业的。”叶苹说。\n严母点头：“说得是，不好对付啊！叶苹，你有什么看法？”\n“清泠想抓住叶凡。无非就是为了许家的那个什么密码，说穿了就是为了拿到钱。但对虚灵组织来说，想要钱这并不是唯一的途径。以前觉得这家伙只是个毛头小子很容易收拾，所以着急忙活地要对付他，现在发觉这小子还是有那么点背景，要对付起来很是麻烦，因此会放弃了也说不定。虚灵本就是最重利益，赔本买卖绝不会做的。通过预算发现对付叶凡是个得不偿失的方案，于是放弃这个企划也是挺正常的。”叶苹道。\n“说得有道理。”严母点头，“叶凡，你有什么看法？”\n“啊？”叶凡没想到严母居然还会问到自己，自己已经习惯了这种时刻被人给忽视，突然被问起，一时不知从何说起，更何况他根本没什么想法，支吾了半天。突然灵机一动道：“会不会是走漏了消息？虚灵他们不是也有人打入你们内部的吗？”\n“不会，我们也想到过这点，所以这次行动知道的人不多，都是绝对可靠的。”严母说。\n“我知道了！”从地上爬过来的严冰突然大叫：“一定是我们防范得太严了，他们根本没有机会下手，所以一直在等待时机！”\n叶凡眼睛也是一亮：“有道理啊！制造点空当出来吧！行啊严冰，有点脑子。”\n严冰得意，严母和叶苹却是对视一下后。各自长叹了一声。\n“怎么了？”叶凡不解。\n“你们俩脑袋有问题吗？如果对方能发现防范严。那不就等于知道这边的计划？刚刚说过人手绝对可靠，不存在走漏消息的可能。”叶苹说。\n“行了行了，你俩吃好喝好，洗洗去睡吧！”严母朝二人挥手，说完转过来朝叶苹道：“这么看来，清泠她们是真的放弃对付叶凡了？”\n叶苹说：“也未必。没准是她们察觉到了这布置中的一些异样，所以没有轻举妄动。”\n两个女人在一旁嘀嘀咕咕。将叶凡和严冰完全排除在外了。\n“走走走，咱出去转转。”严冰拉叶凡，两人出了门。\n“真无聊啊！”严冰一路感慨。\n叶凡点头附和。\n“你现在在血色黄昏担任什么职务？”严冰问。\n“副组长吧……呃，可能是临时的。”叶凡说。\n严冰眼睛瞪得极大：“副组长！这么有地位。难怪你不愿意加入我们国家术者，换了我我也不来。”\n叶凡谦虚地笑了笑。\n“你什么时候能当组长啊？”严冰问。\n“这个……”严冰的提问一时间也提醒了叶凡，现在乌鸦重伤难愈，说不定下一秒就会一命呜呼，他这组长一挂，是不是就应该自己这副组长顶缺了？正幻想着，突然醒悟到自己不过是乌鸦背地里搞出来地隐藏角色，在乌鸦没有成功夺取血色黄昏政权前，怕是永远上不了台面啊！\n“你要什么时候当组长了，把我单给你当副组长吧？”严冰说。\n“你开玩笑的吧？”叶凡大惊。\n“你看，我又是国家术者，又入血色黄昏，这样当双面间谍，酷不酷？”严冰说。\n叶凡愣了愣：“酷，太酷了。”\n叶凡乱七八糟地晃了晃脑袋，让人看不出是点头还是摇头，嘴上却已在转移话题，望着刚从两人身旁走过，进了楼道的三人道：“那三个家伙去干什么？”\n严冰回头望了望：“我怎么知道，我又不认识。”\n“不是你们的人吗？”叶凡奇怪。\n“不是啊！”\n“是术者！”叶凡道。\n“我怎么没发现！”严冰也是大惊。\n叶凡没有回答这个问题，严冰自己却很快意识到了答案，随即道：“清泠他们来了？”\n“大概是吧！”叶凡说。\n“我听说……他们是抓你地？”严冰望着叶凡。\n“我看这事吧！有点悬……”叶凡说。",
            "summary": "叶凡和严冰在讨论关于虚灵组织的清泠是否已经放弃对付叶凡的问题。叶凡认为可能是对方发现了他们的防范过于严密，无法下手，因此在等待时机。而严冰则提出了另一种可能，即对方可能已经来到了他们所在的地方，目的是抓捕叶凡。",
            "characters_in_summary": [
                "叶凡",
                "严冰",
                "清泠",
                "虚灵组织"
            ],
            "entity_info": "叶凡 | 血色黄昏组织的成员，与刘青是朋友，与清泠是敌人。在师范大学就读，目前需要以教师身份潜入德林中学。与高夜寒是同事，同在德林中学任教。得知许化学就是明指，两人曾是老朋友。参与与刘青的冲突。在新剧情中，叶凡带领众人挖掘地道寻找颖夜。\n严冰 | 德林中学的学生，与叶凡是朋友\n清泠 | 虚灵组织的成员，清冷组的组长。与叶凡是敌人。在当前的剧情中，清泠被刘青捉住，后被叶苹确认死亡。\n虚灵组织 | 清冷所在的神秘组织，与血色黄昏组织等为敌对关系。\n叶苹 | 叶家的其他成员，叶凡的朋友，可能与叶凡一起调查虚灵组织。在新剧情中，叶苹出现在房顶上，提供了关于颖夜可能藏身的地方的线索。\n德林中学 | 一所位于城市的中学，叶凡和高夜寒在此任教，叶凡和刘青在此发生冲突。\n师范大学 | 一所位于城市的大学，叶凡是该校学生，正在该校进行教师培训。"
        }
    ]
}