{
    "chapter_title": "第二百七十二章  树倒猢狲散 ",
    "chapter_summary": "叶苹、叶凡、刘青等人乘坐的船发生意外，迫使他们游回岸边。叶凡在游泳过程中遇到困难，幸有小扬相救。回到住处后，叶凡因汤的问题引发误会，导致厨房混乱。当晚，小扬告知叶凡乌鸦已失势，颖夜可能对其同伙动手。叶凡开始思考自己为何帮助乌鸦。",
    "characters_in_summary": [
        "叶苹",
        "叶凡",
        "刘青",
        "小扬",
        "乌鸦",
        "颖夜"
    ],
    "pre_entity_info": "叶苹 | 新出现的人物，可能是杀害白牙的真凶，与叶凡是朋友关系。与虚灵组织存在敌对关系。叶凡的朋友，可能是杀害白牙的真凶。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。\n小扬 | 血色黄昏成员，与刘青、叶凡等共同对抗清泠。\n乌鸦 | 血色黄昏组织的成员，小懒的师父。\n颖夜 | 虚灵组织的重要成员，与叶凡是朋友，共同执行任务，目标是杀死虚灵清泠组的组长清泠。与叶凡是朋友，共同执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。\n小亭 | 血色黄昏成员的聚会地点，用于讨论情报和任务。\n清泠 | 敌对势力，与血色黄昏组织对抗。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "叶苹眼睁睁地看着刘青跟着小亭他们上了一条船，拉了拉叶凡的衣角问：“刘青咋被小萝莉骗走啦？”\n叶凡摇摇头道：“小萝莉可不简单呐！”\n“怎么？”叶苹问。\n“她说的话我都完全听不懂，你说厉害不厉害！”叶凡说。\n叶苹嗤之以鼻：“也只有我会深入浅出的给你解释。其他人都懒得答理你。”\n颖夜和小扬蹲在船尾抽烟。一边窃窃私语。叶凡和叶苹努力竖起耳朵，但那两家伙显然早有提防，声音小得完全听不见。\n“你俩嘀咕啥呢！”叶苹打出道气息击在两人旁边的水面，水花溅了二人一身。\n“没啥没啥！”小扬一边吸烟一边掩饰，一瞅发现烟头也被打湿了。\n“真的没啥？”叶凡和叶苹捏着拳头往这边走来。\n“不要过来！”小扬大喊。\n“怎么，你要跳下去啊？”叶苹笑。\n“都过来船要翻的！”小扬喊。\n“是吗！”两人冷笑着。步步逼近。\n转眼四个人都挤到船尾，小船果然如小扬所说突然就翘了起来。但只这一下。船身马上又压了下去。回头一看，颖夜已经闪身到了船的另一端，朝三人摆摆手：“你们聊。我帮你们压着这头。”\n“没说啥，就是说想去颖夜他们那组。”小扬终于交待。\n“为什么？”叶凡问。\n小扬叹口气：“看乌鸦现在这情况，觉得不怎么乐观。还是早些脱身吧！”\n“还有我啊！”叶凡说。\n“是啊！有你来主持大局，这是我必须要脱身的更重要的一个原因！”\n“靠。你这么做也太没义气了吧？”叶凡问。\n“义气值几个钱？”小扬反问。\n“钱我有啊！”最近一提到钱叶凡就自信，已经成了一个定式。\n“有钱没命花。更可怕！”小扬说。\n叶凡深思。回想起来自己的确也数次死里脱身。大多是运气好，如果不是有人从旁帮忙。只凭自己，恐怕已经不知道死了多少回了。\n“乌鸦现在一直养伤，也没什么行动指示。我上次听林组长说，乌鸦这个伤不死已是万幸，想好的可能性基本没有。说是他体内残存有不同于他自身地气息。外人也无力化解，他自己也只是勉强控制，反正说了一堆我也不懂。总之就是：无解。”小扬叹气。\n“人还在不就行了？”叶凡说。\n叶苹摇了摇头：“术界说到底还是讲力量的世界。一个病秧子，先不说能不能服从，就是他现在的手下，有点野心的怕是都要蠢蠢欲动。”\n“所谓树倒猢狲散。就是小扬现在这情况了。”叶苹说。\n“别这么说我。”小扬淡淡道，“我只是个普通人，参杂在你们术者的世界里，完全没法掌握自己的命运，见风使舵是必须的。如果我想活到退休的话。”\n“可是你去颖夜他们暗杀组……他们组的死亡概率想必是最高的吧？”叶凡说。\n“有我这个组长罩着，不让他出任务不就行啦？”船另一头的颖夜说。\n“不出任务。哪来地收入？”叶凡问。\n“有我这个组长罩着。按时领薪水不就行啦？”颖夜又说。",
            "summary": "叶苹和叶凡看着刘青被小亭骗上船，叶苹疑惑地问叶凡。叶凡解释说小萝莉不简单，说话让人听不懂。叶苹嘲笑叶凡，而颖夜和小扬在船尾偷偷商量去颖夜他们那组。叶凡和小扬讨论为什么想要离开，小扬认为乌鸦的情况不乐观，早点脱身为好。叶凡觉得人还在就好，但叶苹认为术界还是讲力量的世界，一个病秧子很难掌控局面。小扬表示他只是普通人，见风使舵是必须的。叶凡问他去颖夜他们暗杀组会不会有危险，颖夜说他会罩着，领薪水就行。",
            "characters_in_summary": [
                "叶苹",
                "叶凡",
                "刘青",
                "小亭",
                "颖夜",
                "小扬"
            ],
            "entity_info": "叶苹 | 新出现的人物，可能是杀害白牙的真凶，与叶凡是朋友关系。与虚灵组织存在敌对关系。叶凡的朋友，可能是杀害白牙的真凶。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。\n小亭 | 血色黄昏成员的聚会地点，用于讨论情报和任务。\n颖夜 | 虚灵组织的重要成员，与叶凡是朋友，共同执行任务，目标是杀死虚灵清泠组的组长清泠。与叶凡是朋友，共同执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。\n小扬 | 血色黄昏成员，与刘青、叶凡等共同对抗清泠。\n清泠 | 敌对势力，与血色黄昏组织对抗。"
        },
        {
            "id": 1,
            "content": "“你退出乌鸦不会说什么？”叶凡问。\n“有我这个组长罩着……”\n“你给我滚！”叶凡跳起飞了一脚。这是很久很久以前看严冰使过的什么什么腿，名字没记住，但基本会使。在船上叶凡还是有保留。觉得用一个废材的招式就可以了。但也不想想现在自己是什么气息水平，这一脚飞出去，颖夜是闪开了，但船尾也开了岔，水汩汩地就灌了进来。\n“靠啊！”几个人杀了叶凡的心都有了。\n“大毛二毛三毛四毛六毛！！！！”叶凡吼。那五个家伙一条船，而且不是叶凡他们这种古老的破木船。这时正在湖上乘风破浪，玩得正high。马达轰轰下，哪里听得到这边的呼喊。\n“唉……游回去吧！”事已至此，多说无用。颖夜他们都自己跳入水中，眼睁睁地看着和船一起沉没，这么被动就有些太悲哀了。\n“我靠啊！我不会游泳啊！”叶凡喊。\n小扬水面上打着浪。摘掉眼镜后的双眼炯炯有神：“我知道。\n“谁来救我啊！”叶凡吼。船现在已经彻底翻了，只不过这小木船还不至于沉下水底。此时是半漂半浮地停在水面。以叶凡的身手，将这点船身站稳倒是不成问题。叶凡大吼大叫，还是引起了不少人注意。岸边专门负责救护的人员也被唤醒，开着游艇气势汹汹冲过来。那架式像是要把这翻了地船彻底毁灭。\n四个人被救上了船。三个主动跳水的弄得浑身湿透，遭到叶凡的百般嘲笑。\n回到岸边，五毛兄弟也被召唤回来。听说翻船了大为吃惊，再看到三个人都十分狼狈，只有叶凡模样依旧，仰慕之情顿时又滔滔泛滥。叶凡完全不顾他人情绪地开始得意，终于引起公愤，在离开湖边时被颖夜和叶苹合力踹下水。\n以术者的实力，叶凡这一飞好远，近乎湖心。\n五毛兄弟大惊，抢了救护的潜艇“突突突”冲过去营救，叶凡没淹死，差点被撞死。等好不容易回到岸上，其他人早已经没影了。\n回到住处时。叶凡再不敢嚣张，谦和的态度终获原谅，叶苹进了厨房端了碗汤出来给他：“喝姜汤，驱寒的！”\n“哦？哪来的？”叶凡接过。\n“废话，你说哪来的？”叶苹呵斥。\n“你熬的？”端到嘴边的碗被移开了。\n“当然。”叶苹说。\n叶凡看了颖夜和小扬一眼，两人面前都摆着个空碗，一脸的死气。唯一一点生机，就是对自己喝下这碗汤的期待了。正犹豫，厨房传来大毛的声音：“这是什么，这是什么？”\n“哇，这锅汤谁熬的，好厉害啊！比我的毒药厉害多了，这种摧残人类精神的毒药是我一直没有研究出来的。这是谁做的啊？教教我吧！”大毛嚷嚷。\n叶苹走了，弥漫着杀气走的。临走前地眼神让叶凡觉得熟悉，当年白牙被干掉时叶苹就是这个眼神。\n二秒后厨房发出惨叫，叶凡没动声色，伸手招呼过来二毛，递给他十块钱：“下楼去买碗酸辣汤上来。”\n叶苹一碗汤，让颖夜过了许久都才恢复出精气神。那模样像是刚充好电的电动玩具一样，龙行虎步就落荒而逃了。叶凡去厨房看了看，东西都被砸得稀烂，大毛正顶着一头鲜血打扫卫生，模样十分恐怖。叶凡拍拍他，大毛目光悲哀，望着叶凡说：“老大，你替我和叶苹姐姐说说呗！”\n“放心，我会和她说地，叫她不要再难为你。”叶凡说。\n“不是，我想你替我说说，让她教我做汤。”大毛说。\n叶凡抬手给了他一巴掌：“你找死居然还拉我垫背，这都跟谁学了。”\n“可我真想学！”大毛小声嘀咕。\n“以后不许说这事！”叶凡呵斥。\n大毛只得点头，目光中包含着无限的痛惜。那模样就好像双色球选错了一个号码一样。\n这一夜大家都过得小心谨慎。叶苹已经回房了，叶凡和小扬还是蹲在房间的角落里低声说话。\n“那汤到底怎么样？”叶凡追问。\n“别说了行吗？”小扬干呕了两声。\n“好好好，说正事。”\n“什么正事？”\n“你真的准备不跟着乌鸦干了？”叶凡问。\n“还没决定，其实是颖夜好多次叫我过去他那边。”小扬说。\n“明目张胆地挖人啊？”叶凡说。\n小扬摇摇头：“我觉得，他可能是要对乌鸦一伙人动手。怕我夹在中间麻烦。”\n“动什么手？”叶凡问。\n“妈的，你都忘了？颖夜要给他老师报仇啊，他的目标一直就是乌鸦。好像是说他老师的什么遗言，如果挂了就把乌鸦找出来干掉。这小子还总在我这打探乌鸦在哪，靠，我怎么知道！”小扬说。\n“这家伙，我都快忘了，我们本来是敌人的嘛！”叶凡嘟囔。\n“你还准备帮乌鸦呢？”小扬问。\n“怎么了？”叶凡问。\n“我觉得乌鸦已经失势了。就是云风组长和林俐组长他们那边，现在对乌鸦也已经有些不以为然了。”小扬说，“相信我，我在这方面的嗅觉是很灵敏的，要不然怎么能在你们这些术者圈子里混下来。”\n“真的是树倒猢狲散吗？”叶凡喃喃自语。\n“话说，你为什么帮乌鸦？”小扬问。\n“什么？”\n“你为什么帮乌鸦？”\n“你不知道？”叶凡惊讶。\n小扬苦笑：“我不知道的事多了。”\n“咦，对啊……我为什么帮乌鸦！”经小扬这么一提醒，叶凡突然愣了。",
            "summary": "叶凡和其他人在一次旅行中乘坐的船发生了事故，他们被迫游回岸边。叶凡因为不会游泳而陷入困境，被小扬救出。回到住处后，叶凡因为汤的问题引起了误会，导致厨房发生混乱。当晚，小扬告诉叶凡，乌鸦已经失势，颖夜可能会对他的同伙动手。叶凡开始反思自己为什么要帮助乌鸦。",
            "characters_in_summary": [
                "叶凡",
                "小扬",
                "其他人",
                "颖夜",
                "乌鸦"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。\n小扬 | 血色黄昏成员，与刘青、叶凡等共同对抗清泠。\n颖夜 | 虚灵组织的重要成员，与叶凡是朋友，共同执行任务，目标是杀死虚灵清泠组的组长清泠。与叶凡是朋友，共同执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。\n乌鸦 | 血色黄昏组织的成员，小懒的师父。\n叶苹 | 新出现的人物，可能是杀害白牙的真凶，与叶凡是朋友关系。与虚灵组织存在敌对关系。叶凡的朋友，可能是杀害白牙的真凶。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。\n小亭 | 血色黄昏成员的聚会地点，用于讨论情报和任务。"
        }
    ]
}