{
    "chapter_title": "第二百八十二章  看电影 ",
    "chapter_summary": "在咖啡厅见面的清泠与叶凡，讨论关于他们的行动。由于担心叶凡可能成为隐患，清泠决定在附近的电影院采取行动。在观影过程中，一群术者闯入放映厅，其中一个是让他们担心的狼顾。叶凡和叶萍试图离开，但所有出口被堵住，他们陷入困境。然而，叶凡和叶萍利用座位间隙限制狼顾的行动，成功将其制服并逃脱危险。",
    "characters_in_summary": [
        "清泠",
        "叶凡",
        "狼顾",
        "叶萍"
    ],
    "pre_entity_info": "清泠 | 虚灵清泠组的组长，与血色黄昏组织存在敌对关系，可能是杀害白牙的真凶。与叶家是敌对关系。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。\n叶萍 | 叶家成员，叶情的朋友。出现在德林中学，与叶凡是朋友关系。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。\n小亭 | 血色黄昏成员的聚会地点，用于讨论情报和任务。\n叶苹 | 叶家成员，叶情的朋友。出现在德林中学，与叶凡是朋友关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“约了人看电影吗……“清泠喃喃道，接着掏出手机发了条短信。十来分钟后，两人进了咖啡厅。径直来到了清泠身前。在清泠示意两人坐时，两人才坐下身去。\n“叶凡是一个人来的吗？“清泠问。\n“他是一个人来见你的。”一名手下点头道，“他的另一人同伴一直留在远处，不过也是监视着这边的。\n“哦？是什么人？“清泠问。\n“一个女的。“手下回答。\n“你们没被发现吧？“清泠问。\n两人摇头，一人回答：“我们是等他们俩走后才进来的。“\n清泠点了点头。\n“老大，谈得顺利吗？“一人小心翼翼的问着清泠。\n清泠没有回答，手里咖啡勺搅弄着咖啡。片刻后才道：“这附近有几家电影院？“\n“电影院？老大你想看电影啊？“手下奇怪。\n清泠瞪着他，手下连忙低头。老老实实的回答：“只有一家，叫大荣影院。“\n清泠点了点头，掏出了手机。\n“狼顾？是我……谈得不怎么样，动手吧，大荣影院。“\n“老大，还是要下手啊？不是自己人吗？“手下有些惊讶。\n“我潜伏了这么久，不容有失。虽然并不能保证他一定会成为阻碍，但只要是隐患，就一定要清楚。”清泠缓缓的说。\n“那老大还何必约他出来谈呢？”手下不解。\n“不该问的不要问！”清泠脸现怒容。",
            "summary": "清泠与叶凡在咖啡厅见面，讨论关于他们的行动。清泠询问叶凡是否独自一人前来，得知他的女同伴在远处监视后，她决定采取行动。清泠认为叶凡可能成为隐患，因此决定在附近的电影院采取行动。手下一开始对此感到惊讶，但在清泠的解释下，他们同意采取行动。",
            "characters_in_summary": [
                "清泠",
                "叶凡",
                "手下",
                "咖啡厅",
                "电影院"
            ],
            "entity_info": "清泠 | 虚灵清泠组的组长，与血色黄昏组织存在敌对关系，可能是杀害白牙的真凶。与叶家是敌对关系。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。\n手下 | 李是春的下属，跟随李是春来到医疗室。\n咖啡厅 | 叶凡和小扬等人喝咖啡的地方，发生带头大哥与叶凡的相遇事件。\n电影院 | 叶凡和叶萍约见面看电影的地方。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。\n小亭 | 血色黄昏成员的聚会地点，用于讨论情报和任务。\n叶苹 | 叶家成员，叶情的朋友。出现在德林中学，与叶凡是朋友关系。"
        },
        {
            "id": 1,
            "content": "此时的叶凡和叶萍已经坐在电影院内。叶凡伸着脖子四下打量，连连感慨：“这电影院生意不行啊！”\n“废话，谁会这么早就来看电影啊！”叶萍说。\n叶凡直晃脑袋，问叶萍：“是什么电影？”\n“我怎么知道？你电影名都不知道怎么买的票？”叶萍抱着一大包爆米花。\n“我就说马上要放的这个电影。”叶凡说。\n“说起来刚才那个检票的人看咱俩的目光有些异样呢！”叶萍说。\n“早晨看电影真的这么难以理解吗？”叶凡又四下打量了一遍，“居然就咱们两个人。”\n一直等到熄了灯。放映即将开始，诺大的放映厅里依然只他们两人。“注意看电影名。”叶凡在熄灯后说。“别看完电影了连叫啥名字都不知道。”\n两人临危正襟，叶凡往嘴里灌可乐。叶萍朝嘴里填爆米花。屏幕一闪，电影开始放映。开场便是悠扬的音乐，屏幕一抖，片名闪现，可乐和米花从两人的嘴里同时喷了出去。\n科教片：预防艾滋病。\n先回过神来的是叶萍，望着叶凡问：“看这个？”\n“你想看就看。”叶凡擦汗。\n“不想！”\n“那就走！”\n两人飞一般的起身，准备离开，就在此时身后门响，居然有一行人冲了进来。两人面面相觑，想不到这科教片还真有人看？但随即一怔：进来的人是术者。\n两人打起了精神，可惜实在太黑，根本无法看清来人是谁。只看的一团人影朝二人走进，一边听得有人在小声嘀咕。\n“想不到啊！真想不到他们居然看这电影？”\n“差点把这给漏掉了。”\n“哎！那女的，是不是其实是个男的啊？”\n“哦！bl啊！那是该看看。”众人恍然大悟。\n“什么人！”叶凡喝问。以他现在的身手，一般术者根本不放在眼里，所以虽然感觉到来者不善，也没太紧张。\n有人嘿嘿的笑着：“上次你们走运，这次恐怕就不会了。”\n“是谁！”叶凡没听出来。\n“狼顾！”叶萍表情凝重。叶凡的腿立刻有点发软，偏偏来的就是个他应付不了的。\n“快走！”叶凡拉叶萍。电影院的出入口不只一个。可转身一看，所以的出入口已经都被人堵着了。虽然打到这些普通货色没什么难度，可就这也得耽误时间，狼顾一靠上来，两人都不是对手。\n果然狼顾也深明这当中道理，朝身后跟的几个手下一摆手道：“你们死守出口就是了。”\n几人领命四散，各出口又被加固了一层，狼顾一个人朝两人走了过来。",
            "summary": "没想到只有他们两个观众。他们在观影过程中讨论电影名，直到影片开始播放。突然，一群术者闯入放映厅，其中一个是让他们担心的狼顾。叶凡和叶萍试图离开，但所有的出口都被堵住，他们陷入了困境。",
            "characters_in_summary": [
                "叶凡",
                "叶萍",
                "狼顾",
                "放映厅"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。\n叶萍 | 叶家成员，叶情的朋友。出现在德林中学，与叶凡是朋友关系。\n清泠 | 在电影院与叶凡是敌对关系，可能是杀害白牙的真凶。\n手下 | 李是春的下属，跟随李是春来到医疗室。\n咖啡厅 | 叶凡和小扬等人喝咖啡的地方，发生带头大哥与叶凡的相遇事件。\n电影院 | 发生清泠与叶凡的敌对行动。"
        },
        {
            "id": 2,
            "content": "“怎么办？”叶凡问叶萍。\n“别紧张，这个地方对他不利。”叶萍说。\n“怎么？”\n叶萍没吱声，用手抵着叶凡，示意他向旁退。狼顾步步向前，两人是步步向右，回到了两排座位之间。叶凡眼睛一亮，明白了叶萍话里的意思。\n电影院里这座位一排一排，之间的空隙人都要侧着身才能走利索。狼顾那爬行一样的动作招式，根本无法施展。没了这古怪的姿势，狼顾的速度也就没得发挥，这对他当然很不利。\n两人退到正中的位置。没有再动，此时狼顾还站在过道中，也是不动。影院太黑，看不清狼顾的表情，想必他也知道这里不方便他攻击。\n没有人说话，整个电影院中回荡着科教片的声音，磁性的男中音向众人宣布：“截止2003年底，全世界累计感染者达到4200万人；2004年底……”\n一直说到2007年了，狼顾还是未动，叶凡倒是先出手了，仗着自己有点远程攻击的手段，抬手就射了两道气焰出去。只是叶凡学来的这一手，只是一个将气焰级的气息射出的手段，并没有多少技巧性的东西在里面。想象当初红衣使比划着两中指打得乌鸦全无招架之力，那也是因为他有着相应的招式和技巧。叶凡现在这一手，也就离得近的时候搞搞突袭还可以，真想靠这来发挥远距离的优势，在高手面前和没有也差不了多少了。\n狼顾很轻松的闪过，跟着抬脚踹了一脚，这一脚踹在了座位上，一连串的脆裂声从两人身边划过，整整一排椅子就这么散了架挎在地上。\n原本狭窄的座位夹道立刻开阔起来。叶凡和叶萍都还在发怔，狼顾身子已经一矮，低头就冲了过来。\n“快闪！”叶凡吼着。就要翻到另外一排去，却被叶萍一把拉住：“等等。”\n“等死啊？”叶凡叫着。只这一会的功夫。狼顾已经杀到身前，只是，速度似乎并没有上次所见的那么骇人听闻。叶凡是先惊后喜，看来这些天自己在客厅里苦练打发时间取得了可喜的成果。自己的实力又一次有了大的提升啊！\n想至此叶凡信心百倍。不再退让，迎上去准备和对方直接交手。\n谁想狼顾眼看到了身前时，突然一个变速，速度一下子到了叶凡所不及的地步。起身抬拳，一记类似于街霸中升龙拳的招式，正中叶凡的下颚。\n叶凡别的优势没有，气息的强劲是无人能及的。换了常人受狼顾这么一下，脖子不撕断下巴也得给打碎。叶凡却因为气息护体，加上下意识的也有躲闪，只是被震得从口鼻里喷了些血。此外有些头脑发胀。遨游在半空的功夫嘴里不忘骂上两句：“我靠！还带突然加速的，太卑鄙了！”\n狼顾听到叶凡说话，也是吃了一惊，他也没料到叶凡受了自己这么一拳后还能说出闲话来。\n叶萍此时急速一退，闪到叶凡的落点附件，伸手把他托了下来。\n“没事，我没事！”叶凡挥手抹着口鼻流出的鲜血，随手又蹭在了一旁的座椅上。\n此时萤幕传来声音：“各种免疫细胞越来越少，免疫力越来越低，人就丧失了抵抗各种疾病的能力。平常不会出现的疾病就会发生，最后导致死亡。”\n叶凡听得小腿有些发软，那边两个已经再度杀了过来。\n这次却是叶萍抢先一步迎了上去。伸腿一蹬旁边的座椅，斜飞着朝狼顾头上踩去。\n不想狼顾的速度并不只在爬进，突然凭空一跃便直飞起来，速度依然是那么迅捷，跟着两手挥下，正好把叶萍从空中拍了下来。这一幕极其诡异，两相对照，就是速度完全不在一级数上的物体。一个突然从地上蹦起，把平飞在半空的另一个砸了起来。\n狼顾依然是他那头低屁股高的特别造型，但双手却是把叶萍按在地上。\n“快连他！”叶萍大喊。\n叶凡打了个激灵，这才看清不是狼顾愿意再撅着屁股，而是叶萍死死把他的双手给揪住了。\n大喝一声，叶凡揉身冲了过去，双手抱拳朝着狼顾垂在那的脑袋砸去，是乌连复道二十五段中的其中一式。\n不料狼顾也是一声暴喝。身子猛地拔起，居然直接将叶萍给抬起来横在了身前。这叶萍不要命般的揪住他，他一时半会也甩不掉，索性拿她当了盾牌。\n却不想原本直冲过来的叶凡，突然就在眼前消失了。",
            "summary": "叶凡和叶萍在电影院遇到了狼顾，狼顾的动作受到座位间隙的限制，无法施展。叶凡和叶萍利用这一点，成功地将狼顾困在两排座位之间。狼顾试图挣脱，但叶凡和叶萍凭借气焰和默契配合，成功地阻止了狼顾的进攻。狼顾被制服，叶凡和叶萍成功地逃脱了危险。",
            "characters_in_summary": [
                "叶凡",
                "叶萍",
                "狼顾",
                "电影院"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。\n叶萍 | 叶家成员，叶情的朋友。出现在德林中学，与叶凡是朋友关系。\n狼顾 | 术者，与清泠有关系，与叶凡和叶萍有敌对关系。\n电影院 | 播放电影的地点，晚上观看科教片《预防艾滋病》时，被狼顾带领的术者包围。\n清泠 | 在电影院与叶凡是敌对关系，可能是杀害白牙的真凶。与狼顾有关系。"
        }
    ]
}