{
    "chapter_title": "第二百八十七章  伤之迷（上） ",
    "chapter_summary": "叶凡、小扬和其他朋友担心自身安全，决定采取行动。他们在旅途中讨论了五毛兄弟的加入，决定跟随叶凡。五毛兄弟向叶凡表达了加入他qq好友的愿望，但被叶凡婉拒。众人乘车抵达目的地，开始寻找狼顾的下落。叶凡和刘青通过关系调查到了一个可能的地点，并在前往交警队的途中与其他人交流了对a市的了解。在交警队，叶凡和刘青支付了罚单，并成功从监控录像中找到了狼顾的踪迹。然而，狼顾在发生两车擦碰事故后已逃离现场。叶凡和刘青在医院遇到了狼顾的好友廖涛，了解了狼顾受伤的原因，并对廖涛的强大实力感到担忧。",
    "characters_in_summary": [
        "叶凡",
        "小扬",
        "五毛兄弟",
        "刘青",
        "廖涛",
        "旅途",
        "目的地",
        "交警队",
        "医院"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。\n小扬 | 血色黄昏成员，与刘青、叶凡是朋友，共同对抗清泠。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。\n廖涛 | 叶凡的朋友，可能与叶凡是同事，在德林中学任教。\n医院 | 叶苹、狼顾接受治疗的地方。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶。\n狼顾 | 术者，与清泠有关系，与叶凡和叶萍有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“废话，就是因为危险才要紧跟你们的，蹲家里来敌人了谁保护我。”小扬振振有词。\n“五毛兄弟呢？也叫上。”叶凡说。\n“车没那么多位置！”小扬说。\n“出租车满街都是。”叶凡说。\n“坐出租……跟着你这样的老大真是太掉架了！”小扬叹息，在电脑上噼里啪啦敲了几下，关了电脑就要跟三人出门。\n“喂！你叫他们了没有啊？”叶凡说。\n“叫了啊！”小扬说，“没见我刚刚qq发消息给他们吗？”\n“你们太有生活了！”叶凡叹服。\n下了楼，五毛兄弟果然已经列队等候。\n“老大！”一看到叶凡，几人立刻躬身行礼。在他们眼里，老大神出鬼没，而且和他们的作息似乎有着时间差，非常难得一见。\n“免礼。”叶凡非常臭屁地朝五人摆手。\n大毛动了动嘴，似乎要说什么。\n“有什么事？说！”叶凡一副慈祥老大的模样。\n“老大加我们qq吧！”大毛说。\n“啊？”叶凡愣住了。后面刘青、叶苹他们偷笑。\n“回头加，现在去办正事。”叶凡说。\n“是！”就这么点事。五人似乎很激动。\n“你的小弟就是不同凡响。”叶苹说。\n“嗯……必须的。”叶凡掩饰尴尬。\n五人挤一辆车，剩下四个小弟招了辆出租紧随其后。",
            "summary": "叶凡和小扬等人因为担心安全，决定外出行动。他们在路上讨论了五毛兄弟的加入，决定跟随叶凡的行动。五毛兄弟在指定地点等候，见到叶凡后表示希望加入他的qq好友，但叶凡以现在需要处理正事为由拒绝了。随后，众人乘坐车辆前往目的地。",
            "characters_in_summary": [
                "叶凡",
                "小扬",
                "五毛兄弟"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。\n小扬 | 血色黄昏成员，与刘青、叶凡是朋友，共同对抗清泠。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶。\n狼顾 | 术者，与清泠有关系，与叶凡和叶萍有敌对关系。\n廖涛 | 叶凡的朋友，可能与叶凡是同事，在德林中学任教。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。"
        },
        {
            "id": 1,
            "content": "“去哪里查？”叶凡问。\n“我在交管部门有一个朋友。去问一下就知道了。”刘青说。\n“这么简单？”叶凡疑惑。\n“那你还想怎么样？”刘青反问。\n“这么简单搞这么大排场干什么？”叶凡说。\n“我没搞，是你们搞出来的！”刘青说。\n“是你说‘我们’去查一下的。”叶凡说。\n“我说我们了吗？”刘青扫视几个人，几个人点头。\n“我那只是想找一个开车地！”刘青扭回了脑袋，目视正前方，众人无语。\n“要去的地方怎么走？”开车的小扬问。\n“交警队嘛！”刘青说。\n“是啊！怎么走呢？”\n刘青朝叶凡招招手。\n“我也不知道！”叶凡说。\n“打电话，叫后面的出租车到前面带路。”刘青说。\n叶凡打电话。片刻后，出租车闪到了头前带路。而且服务得非常好。生怕把叶凡他们甩了，多次在转弯、岔道口一类的地方放慢速度。\n“你俩不是对a市熟吗？还有不知道的地方啊？”叶凡问叶苹和小扬。\n“这些地方，能不来当然就不会来了。”\n交警队到了。叶凡抢先下车，朝前面已经下了车的几个小弟吆喝：“有钱付吗？”话刚出口，那出租车已经开走了。叶凡以为答案很明显，不料过来的二毛却报告：“他没要钱。”\n“为什么？”叶凡不解。\n“这么多人同来，司机一定以为我们是交警队的人。”刘青说。叶凡恍然大悟。\n“别都进去了。叶凡和我去就行了。”刘青吩咐。\n“有钱吗？”叶苹把叶凡揪住。\n“干啥？”叶凡问。\n“既然来了……正好交个罚单。”叶苹说。\n“哦，要多少？”叶凡摸口袋。\n“不知道，先随便给个几千吧！”叶苹的口气非常自信。\n叶凡郁闷：“能刷卡不？”\n“应该可以！”叶苹说。\n叶凡当即把卡扔给叶苹，并报上密码：“去刷吧！”\n“密码我听到了，万岁！”小扬欢呼。\n“那我只好杀你灭口了！”叶凡说。\n“我也听到了，不就是××××××吗！”刘青虽然离得远，但他是耳聪目明的术者。而且嗓门也不小，这一喊，全交警队的人都知道叶凡银行卡的密码。\n叶凡更加郁闷地跟着刘青走了。\n刘青的朋友也没有什么大的来头，不过正巧是一个管事故统计的。这些资料原本是不应该随随便便向普通人出示的。不过刘青和此人的关系似乎不错，三言两语，就见那人嘻嘻哈哈地问二人想知道点什么。\n由叶凡提供了那天从和狼顾分开到重新遇到他的时间段，以及区域地名称后，对方在电脑上敲击了几下便出现了结果。\n“呃……这个时间。只在文兴路发生了一起两车擦碰的小事件，还是被摄像头拍到的，两方没有争执，一方付钱后就走人了。”\n“录相给我看看。”刘青说。\n对方敲了几个，把屏幕转过来给刘青看。",
            "summary": "叶凡和刘青为了寻找狼顾的下落，通过刘青在交管部门的朋友得知了一个可能的地点。在前往交警队的途中，叶凡和叶苹、小扬讨论了对a市的熟悉程度。到达交警队后，叶凡和刘青被要求支付罚单，叶苹自信地建议给几千块钱。叶凡表示可以用信用卡支付，叶苹成功刷卡后，刘青要求查看附近的监控录像。经过一番操作，他们发现了狼顾在文兴路发生的一起两车擦碰事件，但没有其他线索。",
            "characters_in_summary": [
                "叶凡",
                "刘青",
                "叶苹",
                "小扬",
                "a市",
                "交警队",
                "文兴路"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶。\n小扬 | 血色黄昏成员，与刘青、叶凡是朋友，共同对抗清泠。\na市 | 一个城市，国家术者在此地有一定的影响力，警告众人不要闹得太过火。\n狼顾 | 术者，与清泠有关系，与叶凡和叶萍有敌对关系。\n廖涛 | 叶凡的朋友，可能与叶凡是同事，在德林中学任教。"
        },
        {
            "id": 2,
            "content": "一条并不宽敞的小道，一车辆从人行道上退入车行道，车尾正巧将驶过的出租车擦到。出租车一个急停，司机跳下来检查车情。倒车的司机也已经过来主动道歉，并掏出钱包主动赔偿。双方说话的功夫，倒是出租车的乘客跳下车溜走了。\n刘青的朋友指着那家伙哈哈大笑：“这小子太不厚道了，乘这机会居然逃单！”\n叶凡却和刘青进行了一个心照不宣的对视。屏幕里那个不厚道的逃单人正是狼顾。\n两人从办公楼出来后，看到叶苹和小扬正捂着肚子笑个不停。\n“怎么了？”二人上前问。\n“刚才我们去交罚单。叶苹把卡拿出来要刷时，人家问：‘密码是不是刚才楼下喊得那个？’，然后两下就帮忙输入。完了还说：‘下回不要这么大声，这样不好’……”小扬笑着讲叙经过。叶凡继续郁闷。\n“密码我帮你改了一下。”叶苹把卡递还给叶凡。\n“改得什么？”叶凡问，问完立刻拉住叶苹道：“不要喊，小声说。”\n叶苹笑笑说：“之前的密码倒过来。”\n叶凡贼眉鼠眼的扫了一圈周围，看到没有人盯过来，这才放下心来。\n回到车上刘青叹息：“可惜啊！监视器只顾拍两位车主协商，没有把狼顾后面发生的事拍下来了。不如我们到现场去看一看？”\n“不用了。”叶凡说。\n“哦？”\n“直接去问狼顾不就行了。”叶凡说，“他不说就打死他！”\n“那就走吧！”刘青耸耸肩，朝小扬道：“开车，医院。”\n小扬问明是哪个医院，一路飞驰，全然不顾后面搭乘出租的小弟们。在叶凡的几度提示甚至威胁下，总算是开始放慢节奏注意照顾后面的出租车。\n“我们等你？”到了医院，刘青问叶凡。\n“不用。一起上！”叶凡挥手。\n刘青纵然还有犹豫，忠心耿耿的五大毛已经杀下车来。雄赳赳，气昂昂地冲了进去。叶凡意气风发地跟在后面。叶苹刘青小扬三人过了片刻才走进去。梅表明和前面那六个愣头青不是一路的。\n熟门熟路上了六楼，直接冲入病房。一瞅，廖涛靠在窗边吹风，狼顾还是木乃伊一样吊着，但病房里的其他人已经全不见了。\n“怎么又回来了？”廖涛问。\n“去去！你出去泡会妞去。我和你老弟说几句话。”廖涛是个比较随意的人，这种人总是很容易让人产生熟络的感觉。叶凡和他总计见过三次，就已经敢像多年老友一样大口说话了。\n“你有什么企图？”廖涛盯着叶凡，又扫了几眼他后面站得笔直的五毛小弟，“这五位是？”\n“这我的手下，我就问点事。”叶凡说。\n“好吧！你问吧，我先出去。”廖涛笑笑，和叶凡擦肩而过。走到门边时，回头补了一句：“如果我老弟发生什么不测，你的这些银行卡啊、pda啊、白牙匕首的。我就全丢到马桶里冲走了哦！”\n“啊？”叶凡一回头，看到廖涛手里一大把的东西朝自己挥舞，再一摸自己口袋，浑身上下的全都空空如也。\n“小心哦！”廖涛最后扔了一句。笑得依旧是那么随意，但叶凡感觉到了他话里包含的杀气，叶凡再白痴，也已经想到：如果刚才廖涛从自己身上摸走东西的时候，给自己要害来一下，自己是不是能躲得开？\n更何况，对方只是一个擦肩的功夫就翻遍了自己全身。这出手的速度，应该是目前自己打过交道的术者之最，组长级的人物，果然不同凡响。叶凡只能又一次感叹这个结论。\n再一回头。看到狼顾一直在盯着自己。叶凡深吸了口气，缓和了一下情绪，开口问道：“你……究竟是怎么伤成这样的？”",
            "summary": "一辆汽车在人行道上倒车时意外擦到了出租车的尾部。出租车司机与倒车司机发生争执，而乘客狼顾趁机逃离现场。叶凡和刘青发现逃单的狼顾，决定前往医院询问情况。在医院，他们遇到了狼顾的好友廖涛，得知狼顾受伤的原因。叶凡意识到廖涛的实力强大，对狼顾的安全感到担忧。",
            "characters_in_summary": [
                "出租车",
                "倒车司机",
                "狼顾",
                "叶凡",
                "刘青",
                "廖涛"
            ],
            "entity_info": "出租车 | 狼顾乘坐的出租车出车祸，导致狼顾腿部受伤。\n狼顾 | 术者，与清泠有关系，与叶凡和叶萍有敌对关系。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。\n廖涛 | 叶凡的朋友，可能与叶凡是同事，在德林中学任教。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶。\n小扬 | 血色黄昏成员，与刘青、叶凡是朋友，共同对抗清泠。\na市 | 一个城市，国家术者在此地有一定的影响力，警告众人不要闹得太过火。"
        }
    ]
}