{
    "chapter_title": "第二百九十三章  进进出出 ",
    "chapter_summary": "叶凡在地道里遇到了一股神秘力量，导致白光弥漫并穿透他的手掌。他发现白牙已成功打通了一个直通云霄的通道，并怀疑这是极兵后的白牙所导致的。他在充满鸡的院子里发现了死鸡，怀疑是白牙所致，并决定加强实力以更好地控制白牙。在神秘地方，叶凡遇到了光膀子大汉，解释了自己如何逃出密室。大汉决定离开，叶凡则继续探索。在与光膀子的对峙中，叶凡抓住机会将他制服。叶凡和叶苹在寻找被困地道中的人时，意外被困地下，但成功逃脱。",
    "characters_in_summary": [
        "叶凡",
        "白牙",
        "光膀子大汉",
        "叶苹"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。被鸡坑陷住\n白牙 | 一把特殊的匕首，与叶凡的“星杀术”有关，可能是解决叶凡目前困境的关键\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，陷入鸡坑中被掩埋\n叶城 | 血色黄昏领导者，刘青的师父；与颖夜曾有合作关系，但不是朋友。\n父亲 | 叶凡的父亲，传授给叶凡“星杀术”，在叶凡八岁时变得繁忙，最终没有回来，留下叶凡独自生活。\n老雕 | 未知身份，可能与狼顾有关联，企图陷害叶凡和叶苹，尚未出现",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "气息弥漫在地道当中，形状早就已经不受叶凡控制。白光太过刺眼。叶凡又无法睁眼去看。只觉得手里的震动越来越是剧烈，而且越来越是分散，即使用着“白色闪来”来操控，也有些控制不住。\n终于，气息全面扩散，叶凡用手实在是把持不住。看这气息势头像是要激射而出了。叶凡大吼一声，将白牙举起，手掌也已经实在握不住而张开。一瞬间，叶凡感觉到手中的白牙似乎完全扩散开去，阵阵刺痛甚至划破了自己掌心。\n叶凡睁开双眼，头顶弥漫着白茫茫一片的气息，天花板上发出“叮叮叮叮”络绎不绝地撞击声！白牙到底变成什么了！叶凡着急，真想挥开这层白光看个清楚，可惜天不遂人愿。直到那“叮叮叮叮”的响声停止，气息才渐渐开始变得稀薄、透明，地道里却也开始越来越暗。\n叶凡深吸口气，掏出手机打亮了光，仰着脖子准备一看究竟。\n“噗”一声响，头顶的泥土突然全部跌落。仰着脖子的叶同被从头淋到脚，连姿势都没来及改变，一手还举着手机照明中……\n“靠……”叶凡嘴刚张了一半，脸上的泥土顺势滚入口中，吓得他连忙把嘴合上，低着头一边吐一边晃脑袋。等再重新抬起头来，叶凡呆住了。头顶上一个大洞，直指云霄，叶凡此时的状态，用一句成语来形容的话，就是坐井观天。\n居然直接打通了！！！白牙极兵后的威力让叶凡很震惊。虽然他还不知道极兵后是什么形态。看着洞口外似乎也一片寂静。难道这里没有安排埋伏？",
            "summary": "叶凡在地道里遇到了一股无法控制的气息，导致白光弥漫并穿透他的手掌。当他试图看清白牙的变化时，地道顶部的大洞让他惊讶地发现，白牙已经成功打通了一个直通云霄的通道。虽然外面看起来没有埋伏，但叶凡仍对白牙极兵后的形态感到震惊。",
            "characters_in_summary": [
                "叶凡",
                "白牙",
                "地道"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。被鸡坑陷住\n白牙 | 一把特殊的匕首，与叶凡的“星杀术”有关，可能是解决叶凡目前困境的关键\n地道 | 叶凡发现的地下通道，可能与清泠或狼顾有关\n叶城 | 血色黄昏领导者，刘青的师父；与颖夜曾有合作关系，但不是朋友。\n父亲 | 叶凡的父亲，传授给叶凡“星杀术”，在叶凡八岁时变得繁忙，最终没有回来，留下叶凡独自生活。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，陷入鸡坑中被掩埋\n老雕 | 未知身份，可能与狼顾有关联，企图陷害叶凡和叶苹，尚未出现"
        },
        {
            "id": 1,
            "content": "叶凡没有多想，兴奋地从土堆里爬出——刚才跌下的泥土把叶凡埋了半截。\n双手撑着双边。三两下就爬了上去。叶凡没有贸然跃出。此时体内已经自然而然地有一点微薄的气息，用用“收”一类的还是没问题。叶凡细心侦察，没有发现异常。这才畏畏缩缩地探出一个脑袋。\n一道劲风突然朝头顶袭来！叶凡连忙一侧脑袋，闪过。定眼一看，松了口气，原来是只鸡……这院子还是那么多鸡。只是现在平白多了个洞。鸡纷纷乱乱地一挤，没事就掉两只下去。叶凡一扫洞的周围，发现不少死鸡。似乎是被什么东西射穿，此时还在往外冒着血，显然刚死不久。\n难道是刚刚极兵后的白牙？叶凡暗自嘀咕着，已经从洞里翻身跳了出来。四下一扫，已经看到白牙，依旧是白牙的模样，斜插在地上。兵器离开自己，无法再控制气息维持。极兵状态自然会消失，叶凡清楚这点。看来自己目前的水平，仅仅是能实现白牙极兵，之后维持住极兵状态战斗，自己还需要加强。\n把白牙收起，叶凡又去检查那些死鸡。这些应该是刚才白牙射出地面后跟着刺死的。叶凡蹲下看了看脚下这只，发现伤口并不只一处。都是被直接射穿，但只见伤处流血。却看不到明显的伤口，只能说明：当时的白牙，很细且很多！",
            "summary": "叶凡在爬出泥土后，发现了一个充满鸡的院子，其中一些鸡掉了下来，还有几只死了。他怀疑这是刚刚极兵后的白牙所导致的。叶凡将白牙收回，并检查死鸡的伤口，发现它们并非只有一个伤口，而是被细而多的东西射穿。他认为自己需要加强实力以更好地控制白牙。",
            "characters_in_summary": [
                "叶凡",
                "白牙",
                "充满鸡的院子"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。被鸡坑陷住\n白牙 | 一把特殊的匕首，与叶凡的“星杀术”有关，可能是解决叶凡目前困境的关键\n地道 | 叶凡发现的地下通道，可能与清泠或狼顾有关\n叶城 | 血色黄昏领导者，刘青的师父；与颖夜曾有合作关系，但不是朋友。\n父亲 | 叶凡的父亲，传授给叶凡“星杀术”，在叶凡八岁时变得繁忙，最终没有回来，留下叶凡独自生活。"
        },
        {
            "id": 2,
            "content": "叶凡站起身来。四下打量，此时，他才开始疑惑：老雕那些人都哪去了？为什么感觉不到术者的存在。\n正想着，忽听身后脚步声响，有人从院门走入，叶凡一惊。此时自己气息趋近于零，随便来个术者自己也要死翘翘了。还没等想好藏哪，对方已经冲入院子。看到叶凡，两个人异口同声：“你……”\n叶凡的语气充满了喜庆。因为进来的这人是外面看摊的那个光膀子大汉。这人虽然也人高马大，可惜他不是术者。叶凡就算没有气息，以他练术练出来体魄，普通人打三五个完全不成问题。\n光膀子大汉的这一声“你”却是充满了不安与惊恐，他当然知道叶凡是术者，更知道一个普通人在术者面前存活的几率有多大。\n“你怎么出来的！”虽然局势很不利。光膀子入卦之心却是不死，还想探究这个他不能理解的事。\n“爬出来的喽！”叶凡表情轻松。扫了一眼那个洞。\n光膀子也看到那个洞，神色大变。他清楚的知道这地道上面盖得那一层天花板的坚硬程度，不是一直主就算是术者也不可能破坏吗？这叶凡怎么就活生生地钻出来了？\n光膀子越想越怕，缓缓就要朝门外退。",
            "summary": "叶凡在一个神秘的地方醒来，发现周围的术者都不见了。突然，光膀子大汉走进了院子，让叶凡惊讶不已。大汉原本担心自己是术者，但叶凡告诉他自己只是普通人后，大汉松了一口气。然而，叶凡解释了自己是如何从密室中逃出的，让大汉更加害怕。大汉决定离开，叶凡则继续探索这个地方。",
            "characters_in_summary": [
                "叶凡",
                "光膀子大汉",
                "神秘地方",
                "院子"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。被鸡坑陷住\n院子 | 叶凡所在的院子，有很多鸡，发现死鸡，可能和白牙有关\n白牙 | 一把特殊的匕首，与叶凡的“星杀术”有关，可能是解决叶凡目前困境的关键\n地道 | 叶凡发现的地下通道，可能与清泠或狼顾有关\n叶城 | 血色黄昏领导者，刘青的师父；与颖夜曾有合作关系，但不是朋友。\n父亲 | 叶凡的父亲，传授给叶凡“星杀术”，在叶凡八岁时变得繁忙，最终没有回来，留下叶凡独自生活。"
        },
        {
            "id": 3,
            "content": "“你想去哪啊？”叶凡哈哈大笑，步步向前逼近。\n“你……不要过来！”光膀子一手扶着身边的门框，另一手在腰间一阵乱摸，掏出枪来对着叶凡，“不要过来啊！”拿枪并没有给他带来多少安全感，因为他知道，在叶凡这种级别的术者面前，手枪的作用可以忽略不计。\n但叶凡就真的不敢向前走了。此时的他气息尚未恢复多少，对方真要一枪开过来，他是没把握闪开的。\n双方处在了一个非常尴尬的境地。\n光膀子当然不知道叶凡此时没有气息。他的枪已经产生了威慑，依旧在颤抖。\n叶凡更不知道对方虽然拔枪指着自己，其实心底对自己是怕得要命，也不敢轻举妄动。\n两人就这么大眼瞪小眼僵持了片刻。突然光膀子腰间的铃声响起，却是来了电话。乘着对方这一分神的功夫，叶凡突然扑上，光膀子傻望着叶凡，根本没开枪。叶凡轻而易举地将其拿下，心里疑惑：这枪没子弹？早知这样刚才自己也不用采用什么迂回的s形路线了。\n光膀子此时也依然不知就里，犹自在想：我就知道，枪对术者根本没用。其实如果他刚才开上几枪，就算打不中叶凡，叶凡也没可能这么轻易就把他擒下，他乘机闪人的机会还是有的。",
            "summary": "叶凡和光膀子对峙着。叶凡试图靠近光膀子，而光膀子则用枪指着叶凡。然而，叶凡因为气息未恢复而无法前进，而光膀子也因为害怕而没有开枪。就在他们僵持之际，光膀子的手机突然响了，给了叶凡一个机会。叶凡趁机抓住时机，轻松地将光膀子制服。原来，光膀子的枪里没有子弹，这让叶凡感到惊讶。如果早知道这一点，他本来可以更容易地对付光膀子。",
            "characters_in_summary": [
                "叶凡",
                "光膀子",
                "无"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。被鸡坑陷住\n无 | 无相关信息\n光膀子大汉 | 普通人，与叶凡相遇，想了解叶凡如何从地道中出来\n院子 | 叶凡所在的院子，有很多鸡，发现死鸡，可能和白牙有关\n地道 | 叶凡发现的地下通道，可能与清泠或狼顾有关\n白牙 | 一把特殊的匕首，与叶凡的“星杀术”有关，可能是解决叶凡目前困境的关键"
        },
        {
            "id": 4,
            "content": "说到底，术者的威慑大于手枪。\n光膀子腰上的手机依然在响个不停。\n“什么人？”叶凡喝问。\n光膀子取下看了一眼后说：“是地道下面的兄弟来的短信，叫我放他出来了。”\n“地道只能从外面打开？”叶凡问，末了又加一句：“你的短信铃声搞这么长干啥？”\n对方只是点了点头。\n“现在有没有人出来过？”叶凡又问。\n“除了你没有。”对方说。\n叶凡一凛，这么说来叶苹还在地道里。她是没可能发挥白牙极兵这么强悍的威力打穿到地面的，此刻，她很有可能就跟在这人要出来的家伙后面！\n“去放他出来！”叶凡对光膀子说。\n光膀子走到墙边，从墙上掏下一块砖，伸手进去摸了片刻。院中的一块空地上，泥土突然开始起伏。跟着猛得朝下一陷，叶凡一窜已经跳了过去，准备在那人出来后当头就给对方一下。\n被他晾在一边的光膀子一看叶凡的落脚点眼前又是一亮，飞速掏开另一片砖，伸手进去按动了机关。\n叶凡还掏着白牙眼巴巴的等着人家一露头就跳上去给他一下，突然脚下一松，低头一瞅的功夫，噗一声，连人带鸡又一次陷下支了。\n“我日啊！！！”叶凡大骂，头顶那天花板转眼已经合上，眼前一片黑暗。叶凡还记得自己跌下的地方左边一点点就是刚刚打开的那个出口。可恨中间又隔了一道墙，那种牢不可破的墙。而此时叶凡的状态，是绝对不可能在玩一次极兵了。\n叫天天不应，叫地地不灵，总得概括起来一句话：欲哭无泪。\n太大意了！叶凡恨自己，咋就没意识到这院子里根本每处都是可能掉下来的机关呢？看着那光膀子就站在机关旁边，自己还敢往院中中间窜，实在是活该。\n叶凡正在做着检讨。突然头顶上哗啦一声。那天花板又被掀起。叶凡非常敏捷地闪身让到一旁，心里嘀咕这是要耍什么花样。\n“出来吧！藏什么啊藏！”熟悉的声音。\n叶苹！叶凡一阵激动。叶苹刚才果然是跟在那家伙后面，而且成功地出来了。\n叶凡三两下再度钻出，看到那光膀子趴在地上，被叶苹一只脚踩着。而叶苹低着头点了根烟，深吸一口骂道：“md，闷死我了！”\n“行啊你！”叶凡表扬他。\n“比不了你。”叶苹嘲笑，“听说你进进出出都两回了？”\n叶凡哂哂道：“你跟的那家伙呢？”\n“跟什么家伙？”叶苹没明白。\n“你不是跟着一个人，然后那人发短信叫外面打开洞口，然后你跟着出来吗？”叶凡拿手比划。\n“唉，那家伙一开始就被我屠了。我后来是拿他的手机群发了一条‘放我出来’。刚刚这不有人给打开了吗？”叶苹说。\n叶凡想起刚才光膀子那音乐极长的短消息。“原来是这样！”叶凡嘀咕。",
            "summary": "叶凡和叶苹在寻找一个被困在地道中的人。叶苹在地道中杀死了最初的目标，并利用他的手机群发了一条信息，导致地道口的开启。叶凡和叶苹在一场意外中被困在地下，但成功逃脱。",
            "characters_in_summary": [
                "叶凡",
                "叶苹",
                "地道"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。被鸡坑陷住\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶\n地道 | 叶凡发现的地下通道，可能与清泠或狼顾有关\n光膀子大汉 | 普通人，与叶凡相遇，想了解叶凡如何从地道中出来\n狼顾 | 与叶凡有敌对关系\n院子 | 叶凡所在的院子，有很多鸡，发现死鸡，可能和白牙有关"
        }
    ]
}