{
    "chapter_title": "第二百九十四章  他已经走了 ",
    "chapter_summary": "叶苹和叶凡正在寻找失踪的人，并试图从光膀子那里获取信息。然而，光膀子拒绝合作，叶苹威胁要惩罚他。随后，叶凡猜测老雕可能去找狼顾了，但叶苹并没有采纳他的建议。在离开院子后，光膀子成功逃脱，但他们并不担心他会通风报信。另一方面，公司老板结婚并邀请员工参加婚礼庆祝活动。在活动中，叶凡和叶苹得知老板已经二婚，并决定购买酱油作为礼物。在回家的路上，他们发现原本停好的车不见了，于是决定去医院找狼顾。然而，当他们到达医院时，得知狼顾已经去世，这让他们感到非常震惊和悲伤。",
    "characters_in_summary": [
        "叶苹",
        "叶凡",
        "光膀子",
        "老雕",
        "狼顾",
        "公司老板"
    ],
    "pre_entity_info": "叶苹 | 叶凡的朋友，可能是杀害白牙的真凶\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。被鸡坑陷住\n老雕 | 未知身份，可能与狼顾有关联，企图陷害叶凡和叶苹，尚未出现\n狼顾 | 与叶凡有敌对关系\n光膀子大汉 | 普通人，与叶凡相遇，想了解叶凡如何从地道中出来\n院子 | 叶凡所在的院子，有很多鸡，发现死鸡，可能和白牙有关",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“不……不知道！”光膀子说。\n“不知道？”叶苹把烟灰朝他脸上弹去，风一吹迷了光膀子的眼。“再好好想想。”叶苹说。\n“真不知道。”光膀子闭着眼睛。\n“那这次掉下来的可就是烟头了！”叶苹说。\n光膀子不说话。\n“术者吸过的烟头哦！”叶苹的语气变得严厉。\n光膀子明显一哆嗦，他显然是一个对术者有着刻骨铭心惧怕的人。但叶凡在这个时候插了个话：“这还用问，老雕肯定是带人去找狼顾了啊！”\n叶苹翻了翻白眼，跟着一抬腿。两脚都到了光膀子身上，跟着双脚一用力……这院子覆在地道上，泥土本就不怎么扎实，叶苹这用力一沉，光膀子整个人立刻朝泥里陷去。\n光膀子大惊失色，连忙挣扎。\n“说不说！”叶苹喝道，敢情叶凡的提示她完全就当没听见了。\n“是，是！他说的是，是去找狼顾了！”光膀子剩着嘴还没埋土里，连忙大叫着。\n叶苹叹气，从他身上跳下来，对叶凡道：“你看看，又是你提醒人家！我问他嘛，你总插什么嘴！”\n叶凡目瞪口呆。\n“他怎么办？弄死？”叶苹指着光膀子问。\n“不要啊。饶命！我说的是真话啊！”光膀子大喊。\n“你太残忍了！”叶凡指责叶苹。\n“那怎么弄，留着他通风报信？”\n“我不会，不会的！”光膀子连声道。\n“你别说你会相信啊！”叶苹望着叶凡。\n叶凡望着光膀子，最后叹了口气：“算了，把他扔地道里，让他自生自灭好了！”\n“靠……我起码是给他一个痛快，你比我残忍多了。”叶苹骂。\n“那……”还没等叶凡再说什么。叶苹已经抬腿一脚把光膀子从地洞口踢了下去。“就这么着吧！”说着飞身跑到刚才光膀子摆弄机关的地方，摸来摸去研究了一会。扣动机关，地道口天花板放下，光膀子从叶凡眼前消失了。\n“走吧！”叶苹叫叶凡。\n“他带着手机呢！还是会通风报信！”叶凡突然想起。\n“不可能。我刚才那一脚下去。什么手机也该碎了。”叶苹说。\n于是两人朝院外走去，叶凡突然又想起什么，拉住叶苹朝身后另一个洞一指道：“那怎么办？那里地天花板我打碎了。他可以从那出来的！”\n叶苹盯了叶凡足足有半分钟：“大哥。真的不给他留条活路吗？”\n叶凡尴尬：“呃。我是怕他找不到那个出口。”\n“行了，走吧！”叶苹捶了叶凡一下。\n两人从后院走出。前屋外的鸡摊依旧摆着。看到两人从里面走出，立刻一群围上来：“喂。你们做不做生意，赶紧，这两只称给我。”\n“称什么！”叶凡一挥手，“大家随便拿，不要钱。”",
            "summary": "叶苹和叶凡正在询问光膀子关于一个失踪的人。光膀子拒绝回答，叶苹威胁要用术者吸过的烟头惩罚他。叶凡猜测老雕可能是去找狼顾了，叶苹没有理会他的建议，反而用脚将光膀子陷进泥土中。叶苹和叶凡离开后，光膀子从另一个地道口逃出，但他们并未担心他会通风报信。他们离开院子，叶凡提议让光膀子在地道里自生自灭。",
            "characters_in_summary": [
                "叶苹",
                "叶凡",
                "光膀子",
                "老雕",
                "狼顾"
            ],
            "entity_info": "叶苹 | 叶凡的朋友，可能是杀害白牙的真凶\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。被鸡坑陷住\n老雕 | 未知身份，可能与狼顾有关联，企图陷害叶凡和叶苹，尚未出现\n狼顾 | 与叶凡有敌对关系\n光膀子大汉 | 普通人，与叶凡相遇，想了解叶凡如何从地道中出来\n院子 | 叶凡所在的院子，有很多鸡，发现死鸡，可能和白牙有关"
        },
        {
            "id": 1,
            "content": "众人发呆。\n叶凡含笑向众人解释：“不瞒大家，我们老板今天二婚，高兴，算是请大家了。大家别客气，自己挑中就拿走，我们还要去给老板买酱油！”\n说完拉着叶苹挤出人群，还鼓励性地回头向众人挥手。这下哪里还有人迟疑，欢呼冲上打开笼子就抢。叶凡笑得那叫一个得意。\n离开市场，发现开来地车倒还在，两人上车。\n“去哪？”叶苹问。\n“当然是去医院了。”叶凡咬牙切齿。\n叶苹耸耸肩，发动了汽车。\n“开快点，再开快点！！”叶凡一路催促。叶苹瞪大了眼，叶凡居然会嫌自己开车开得慢，这还是破天荒头一次。以往他都是上车就闭着眼睛装瞌睡的。但看现在，瞪圆了双眼，死盯着前面挡道的车，嘴里念念有词。\n叶苹细细一听，听到叶凡嘟囔的是：伽杰特汽车！快变！\n“白痴！”叶苹欲哭无泪，一脚油门蹬到底。\n一路横冲直撞地冲到医院。跳下汽车。过来拉住两人说“这里不许停车”的工姿员被叶凡抬手就扔到花园里去了。\n两人一前一后，面含杀气，直冲狼顾的病房。本书转载文学网“狼顾，出来受死吧！”叶凡大吼一声，一脚踹开房门。虽然这一路气息也没复原多少，但狼顾现在半死不活的样子，一根指头就够折磨他了。\n房门被踹开后，叶凡一眼看到的是廖涛垂了个脑袋坐在病房角落的一张坐椅上。\n“啊！在呐……”叶凡晒晒地道，一时情急，他倒忘了廖涛还在这里。跟着又朝床上扫了一眼，狼顾还在那躺着蒙头大睡呢！难道老雕没来过？叶凡纳闷。\n此时叶苹也已经赶到，廖涛颓然的表情，屋里死寂地气氛。她立刻感觉到有些不对。\n廖涛正望着叶凡问：“什么事？”\n“啊！我找狼顾……”叶凡望向床位。\n“他不在了……”廖涛说。\n“啊？不在了！去哪了！”叶凡愣了。原来床上的不是狼顾吗？那么说还是晚到了一步，已经被老雕他们给接走了。\n“走了……”廖涛语气沉痛。\n叶凡忿恨的朝墙上砸了一拳，转身就喊：“我去追！”\n廖涛惊讶地望着他。叶苹连忙一伸手把叶凡拽住，在他耳边道：“不是那个走了！”\n“什么？”叶凡迷糊。\n“他的意思是，狼顾已经死了。”叶苹轻声说。\n“啊！”叶凡又愣了，又一次望着床位。白布裹住头……原来，不是有人在蒙头大睡啊！\n“他……什么时候……”叶凡此时才看出廖涛的情绪相当低落。像廖涛这种人，只要脸上不挂着笑容，估计就是心里不痛快了。此时阴郁的痕迹都摆到脸上了，可想而知是个什么状态。叶凡想问，但说了五个字后，终于没能说出口。\n廖涛深吸了口气。双手擦了擦脸道：“你们走后没多久。”\n叶凡和叶苹都没说话。外面的楼道有些吵闹，两人走进病房，反手把门关死。\n叶凡望着被盖在被单下的狼顾，心里突然泛起一阵凉意。比起那些被自己手刃之后又用药粉化到一无所有的家伙，此时这个静静躺在这里的死人，让叶凡更真切地感受到了死亡的气息。\n叶凡突然觉得恐惧。即使术者也无法逃脱死亡啊……而且，死得比普通人还突然。更随意。死，究竟有多可怕？叶凡突然纠结了。\n“我一直在这里等着。”廖涛突然开口说话，恰好转移了叶凡的注意力，让他没有继续再对这个无解的问题进行深度思考。\n“等我们？”叶凡迅速摆脱了刚才一瞬间的极度恐惧。这也是头脑单纯的好处。\n“现在可以是这么说，但准确地来说，是谁先到，我就是在等谁。”廖涛说。\n“什么意思？”叶凡和叶苹都不明白。\n“狼顾留了两封信。”廖涛说，“其中一封是给你的。”\n“另一封呢？”叶凡问。\n“那一封已经不重要了。”廖涛从怀里掏出两张折起的信纸，一张甩给了叶凡，另一张，随手一抖，居然变得像粉末一样飘散了。\n叶凡顾不上多问，挥手打开了自己手中的这张信纸。\n字可以说是丑得可笑。但叶凡知道狼顾的情况，唯一能动的一只手，能写下东西已经不简单。\n“不好意思！我又一次利用了你。如果你看到这封信，那么你已经又一次或者是幸运，或者是凭本事从困境中脱身了。此外还证明了一件事：我的确很悲哀。我可以信任的人，却不能去信任；我必须要信任的人，却是出卖我的人。清泠的实力，背景，恐怕比你我想象的都要大得多，如果你只是想明哲保身的话，劝你不要再和她作对。如果你想和她一抗到底的话……加油吧！兄弟！”\n信很短，叶凡匆匆数眼扫过，有些不知所云。想再看第二遍的时候，已经被叶苹挥手抢了过去。\n“这个……是什么意思？”叶凡问廖涛，他觉得廖涛不应是那种很有素质不会偷看人家信件的家伙，别忘了。他是盗窃组的组长，这应该是他的嗜好才对。\n廖涛果然是看过，不过也只能摇了摇头：“你们俩之间的事。我可一点也不知道。”\n“另一封上说的什么？”叶凡问。\n廖涛摇了摇头：“贼是不会把自己偷来的东西展示给其他人的。”\n叶凡说：“别这么说了，贼也需要销赃嘛！不然怎么体现偷来东西的价值。”\n廖涛不屑道：“为了钱去偷的贼才会那样，而我是为了偷而偷。”\n此时廖涛情绪不佳。叶凡也觉得和他纠缠不合时宜，此时叶苹信也已经看完，廖涛摆摆手道：“行了，你们去吧！一会我老娘也该过来了……唉！我该怎么交待啊！”廖涛又一次颓然的垂下了头。\n“你弟弟……叫什么名字？真名。”临走前，叶凡忍不住回头问了一句。\n“廖顾，廖涛的廖，狼顾的顾。”",
            "summary": "公司老板结婚，邀请员工参加婚礼。叶凡和叶苹在庆祝活动中，得知老板二婚的消息，决定去买酱油作为礼物。在回家的路上，他们发现开来的车还在，于是决定去医院找狼顾。然而，当他们到达医院时，得知狼顾已经去世，死于不久后。叶凡和叶苹对此感到震惊和悲伤。",
            "characters_in_summary": [
                "叶凡",
                "叶苹",
                "老板",
                "狼顾"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系；与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹是朋友关系，可能是杀害白牙的真凶。与小懒是朋友关系。与狼顾有敌对关系。被鸡坑陷住\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，与叶凡一起调查案件，与狼顾有敌对关系\n狼顾 | 与叶凡有敌对关系\n老雕 | 未知身份，可能与狼顾有关联，企图陷害叶凡和叶苹，尚未出现\n光膀子大汉 | 普通人，与叶凡相遇，想了解叶凡如何从地道中出来"
        }
    ]
}