{
    "chapter_title": "第二百九十八章  叶印 ",
    "chapter_summary": "叶凡在一次偶然的机会中遇到了血色黄昏的高手云风和副手夜夕，他们邀请叶凡去见乌鸦。尽管叶凡起初并不愿意，但在云风的劝说下，他还是决定一起去。刘青和叶苹也决定陪同叶凡前往。与此同时，小扬因担忧见乌鸦的后果而选择留在家中。当晚，云风和叶凡等人驱车前往一个神秘的小木屋。在途中，云风与叶凡闲聊。当接近目的地时，叶苹提醒叶凡减速。原来，叶苹认出了云风是五年前冒充灰火组织老大的哈哈一笑。她还讲述了云风在高层会议中除掉继承人的往事以及他在楼道遇到扫地小女孩的经历。云风的真实身份由此曝光，众人都感到震惊。随后，云风与叶苹讨论了哈哈一笑与叶家的关系。叶苹透露她曾是一名叶家人，并掌握了一种名为“叶化”的绝技。虽然云风对此表示怀疑，但叶苹解释称她的绝技仅是“叶化”的最初级形式，称为“叶印”，不会产生破坏性，所以她才能存活至今。",
    "characters_in_summary": [
        "叶凡",
        "云风",
        "夜夕",
        "刘青",
        "叶苹",
        "小扬",
        "乌鸦",
        "哈哈一笑"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。\n云风 | 血色黄昏成员，与小扬、叶凡等人是朋友，擅长使用双刃武器，与叶凡共同对抗清泠\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。与小扬、叶凡是朋友，共同对抗清泠。在德林中学任教。找到了他的父亲，近两年没有离开这里执行任务。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，与叶凡一起调查案件，与狼顾有敌对关系。在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶凡一起调查狼顾死亡真相。\n小扬 | 血色黄昏成员，与刘青、叶凡是朋友，共同对抗清泠。被刘青抓住，后来被释放。\n乌鸦 | 血色黄昏组织的成员，小懒的师父。\n哈哈一笑 | 神秘的刺客，可能因为近两年没有有挑战性的刺杀目标而沉寂，可能会因为叶凡的现状而再次出现进行刺杀。\n网吧 | 叶凡和五毛通宵玩游戏的地方，可能也是他们接收邮件的场所。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“哦……没什么！”叶凡回过神来，并为刚刚的想法感到无地自容。刘青那是什么人？三番五次帮自己死里逃生的人。自己对他的信任度应该高达百分百。不过转念又一想，猜测他是哈哈一笑也不是不信任嘛！就算他是哈哈一笑，对自己也是好极；就算是他杀的叶苹父母，那也是执行任务；就算连任务也不是是真有仇……那个……和自己也一毛钱的关系也没有嘛！那时候大家互相都还不认识呢！\n叶凡一边胡思乱想，一边跟着叶苹下楼。\n其实，对于刘青是哈哈一笑这个身份，他本人并没有什么成见。但是叶苹势必会和这家伙形同水火，到时候自己夹在中间可就里外不是人了！刘青老大，你可千万不要是这个什么哈哈一笑啊！叶凡默默祷告。\n一路上胡思乱想回到住处，进门就感觉到气氛凝固。进了客厅一看，两人端坐在沙发上。\n“云组长，你怎么在这里！”叶凡大为诧异。来的人居然是云风和他的副手夜夕。\n云风号称现在的血色黄昏第一高手，名头那是要多响亮有多响亮，至于夜夕，一开始叶凡就和她交过手，那里还觉得她平淡无奇，但后来看到她一招击杀白牙的老弟黄大仙，当真是狠辣异常。虽然当时黄大仙和叶苹火拼后已经挂了伤。\n“好久不见啊叶凡！”云风和叶凡打招呼。\n“什么风把你给吹来了。”叶凡也见人说人话，没事先打个哈哈。\n云风笑笑，目光望向了站在窗角拿了个水杯喝水的刘青：“这位朋友眼生啊，也是咱们黄昏的吗？”\n叶凡怔了怔。不知如何回答时，那边刘青应了一声：“不是。”\n“身手相当了得啊！”云风赞了一句。\n刘青笑笑，未至可否。\n叶凡估摸着是刘青下楼来以后。立刻察觉到屋里有术者，于是便杀将进来。不想竟是这血色黄昏第一高手，估计以刘青的变态也没可能在一招之下就把对方拿下，之后确认了身份，当然也就停手了。\n刘青肯定是认得云风的。云风虽不认识刘青，但刘青旁边的小扬总会认得。\n“云组长，你怎么找到这来的？”叶凡问道。他不想对方把注意力过多地放在刘青身上。一直以来，除了身边这几个，还真没什么人知道刘青这么一个狠角色在自己身边的存在。用乌鸦喜欢的话来说，这就是自己的秘密武器，隐藏角色。这次无意曝光，实在是有些意外。\n对于叶凡的问题，云风只是笑了笑：“找人我可是最拿手的。”\n叶凡想起，云风是追捕组的组长。\n“云组长是来找我吧？”叶凡问。\n云风点了点头。\n叶凡心里有点紧张。不会是黄昏下令要把自己给追捕了吧！\n云风此时开口：“乌鸦叫我来，接你过去一趟。”\n“就这事？”叶凡诧异。“打个电话来不就行了，还用你亲身过来？”\n云风苦笑了一下：“你现在这么红，满街都是捏着你照片打听你的人，你自己过去，乌鸦实在是放心不下，所以叫我来帮帮你。”\n说的比较委婉。实际上的意思，就是说要护送叶凡过去。\n“乌鸦现在在哪？”叶凡问。\n“还在林山那边。你好像去过吧？”云风说道。\n“还在那里？”叶凡后来去的一次，那里似乎搬空了。难道乌鸦这家伙是打一枪换一个地方，几个住宅轮着住？\n“怎么了？”云风很是惊讶的样子，似乎对于叶凡的犹豫很是不能理解。\n“叫我去什么事？”叶凡问。\n“不知道。我想，可能跟你最近出的这么多风头有关吧！”云风笑笑。\n“哦……那我，可不可以不去？”叶凡突然问。\n“啊？”这回答云风显然也没料到，半晌后才道：“你不想去啊？乌鸦倒没说一定要你去，你不想去那就算了，那我先走了！”云风向众人告别。和夜夕准备离去。\n“等会……我还是去吧！”叶凡突然又道。\n“你……到底怎么了？”云风狐疑地打量着叶凡，“你没事吧？”\n“没事没事！最近发生的事比较多，神经有一些紧张。”叶凡说。\n“连我们也信不过啦？”云风笑。\n“有那么一点。”叶凡也是够诚实。\n云风扫了一圈四周：“要不把你这些朋友全带上？”\n“必须的。”叶凡说。\n“那就走吧！”云风说。\n“我不去了。”刘青这时候说话，“叶苹跟你去就行了。”\n叶苹点了点头。\n“小扬你也不去？”云风望着小扬。\n“我肚子疼……”小扬说完抱了卷纸就冲到厕所去了。以他的聪明当然看得清楚，目前的情况很复杂。身边的几个视为朋友，清泠直接视为敌人，而其余人就被称作一半朋友一半敌人，总之就是不能轻信。小扬本是黄昏人。后来跟着乌鸦搞叛变。但自从和叶凡熟络以后，黄昏和乌鸦两边的人都几乎和他断了联系。不知不觉的，他也就成了叶凡这个连自己都不知道自己立场的小团伙的一份子。此刻跟了叶凡去见乌鸦，场面尴尬不说，没准到时开打，那他又是一个累赘。\n小扬深深地为自己不会术感到悲哀。以前还觉得自己脑子够用，可以弥补这不足，但渐渐他越来越觉得，再高的智商有时也比不上绝对强悍的实力。看叶凡那家伙多笨啊！不就是手头比较硬，1……６ｋ小说网手机站每次都能化险为夷。\n小扬躲进了厕所，云风也就不说什么了，和刘青道了个别，带着叶凡叶苹就下了楼。",
            "summary": "叶凡遇到了血色黄昏的高手云风和副手夜夕，他们来找叶凡是为了让叶凡去见乌鸦。叶凡原本不想去，但在云风的劝说下，还是决定一起去。刘青和叶苹也决定跟随叶凡前往。同时，小扬因为担心去见乌鸦会陷入尴尬的局面，选择留在住处。",
            "characters_in_summary": [
                "叶凡",
                "云风",
                "夜夕",
                "刘青",
                "叶苹",
                "小扬"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。\n云风 | 血色黄昏成员，与小扬、叶凡等人是朋友，擅长使用双刃武器，与叶凡共同对抗清泠\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。与小扬、叶凡是朋友，共同对抗清泠。在德林中学任教。找到了他的父亲，近两年没有离开这里执行任务。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，与叶凡一起调查案件，与狼顾有敌对关系。在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶凡一起调查狼顾死亡真相。\n小扬 | 血色黄昏成员，与刘青、叶凡是朋友，共同对抗清泠。被刘青抓住，后来被释放。\n网吧 | 叶凡和五毛通宵玩游戏的地方，可能也是他们接收邮件的场所。"
        },
        {
            "id": 1,
            "content": "两个当然是开了车来的，夜夕驾驶，云风坐在前座，叶凡叶苹坐到后面，车开出了小区。\n“叶凡，咱们有多久没见了？”云风问。\n“上次组长会之后再没见过。”\n“哦，对，组长大会上咱们还见过一次呢，我都忘了，哈哈哈！”云风就这么有一搭没一搭的和叶凡闲聊着。\n车渐渐离开市区。越开越快，驶上了林山。到了路的尽头，下车，钻入山坡，行走的方向果然是之前来过的那个小木屋。\n云风和夜夕在前面带路，叶凡和叶苹跟在后面。但几步后叶苹轻轻扯了叶凡一下。\n叶凡一直不解其意。不过立刻放慢步伐，开始跟着叶苹的节奏，不消片刻，两人居然距离前面的云风二人拉开了一大段距离。\n“怎么了？”叶凡似乎才敢低声问叶苹。\n叶苹还没来及说话，前面的云风已经转过头来：“两位啊，怎么走这么慢？”\n叶苹笑了笑：“这里空气不错。”\n云风哈哈一笑，深吸了口气道：“还好。”\n“有事就在这说吧！”叶苹道，“不必再往里走了，哈哈一笑！！”\n这个名字一出，两边人的脸色都是风云变幻，包括叶凡、云风。还有夜夕。\n“你说什么？”云风皱着眉头问。\n“在说你啊！你难道不是哈哈一笑吗？”叶苹笑道。\n“开什么玩笑。”云风目瞪口呆。\n叶凡当然相信叶苹的判断，因为如果不相信，叶苹会很生气。此时他只能理解为：哈哈一笑装扮成云风的模样找上了自己。但是，叶苹怎么识破这家伙是哈哈一笑的？她和云风应该不认识才对吧？那么旁边的那个夜夕呢？也是假的。\n叶苹笑容可掬：“记得五年前吗？你装扮成灰火组织的老大，在他们的高层会议上，下手除掉了当时他们组织的继承人。”\n云风瞪着眼，直盯着叶苹。\n叶苹继续往下说：“在你离开时，在楼道里你遇到了一个十四岁的扫地小女孩。当时你称赞她：‘小姑娘，小小年纪术练得不错！’接着就伸手去摸她的头……”\n“哦？那个女孩就是你？”云风不说话。于是叶凡替叶苹往下接。\n叶苹点了点头：“既然是练术的人，都会有下意识的反应，小女孩挥手去挡你的手，不过还是被你随手架开。最终依然在她头上摸了摸，接着哈哈大笑的离去。”",
            "summary": "云风和叶凡等人在夜晚驾车前往一个小木屋。途中，云风与叶凡闲聊。当他们接近目的地时，叶苹提醒叶凡放慢速度。叶苹认出云风就是五年前冒充灰火组织老大的哈哈一笑。她讲述了当年云风在高层会议中除掉继承人以及在楼道遇到扫地小女孩的经过。云风和夜夕的真实身份暴露，众人脸色变化。",
            "characters_in_summary": [
                "云风",
                "叶凡",
                "叶苹",
                "灰火组织"
            ],
            "entity_info": "云风 | 血色黄昏成员，与小扬、叶凡是朋友，擅长使用双刃武器，与叶凡共同对抗清泠\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，与叶凡一起调查案件，与狼顾有敌对关系。在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶凡一起调查狼顾死亡真相。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。与小扬、叶凡是朋友，共同对抗清泠。在德林中学任教。找到了他的父亲，近两年没有离开这里执行任务。\n小扬 | 血色黄昏成员，与刘青、叶凡是朋友，共同对抗清泠。被刘青抓住，后来被释放。"
        },
        {
            "id": 2,
            "content": "云风终于是笑了笑：“哈哈一笑刺杀了当时灰火组织的继承人，这事术界都知道。但你现在突然说我是哈哈一笑，这事有点无厘头了吧？”\n叶苹笑了笑：“我想当时的你，恐怕也没想到我是叶家的人吧？而叶家的人，有一门绝技，叫做叶化，我想你不应该没听过吧？”\n“叶化……我当然听过。可据我所知，如果被打上叶化，是不可能活下来的吧？”云风回答。\n叶苹点头：“真正的叶化，当然是这样。可是，一个14岁的小女孩，你奢望她打出完美叶化似乎不太可能的。说起来，当时被你手架开时，我打你手上的，只能称之是‘叶印’，它不过是‘叶化’的最初级水平，气息不会产生破坏性。不会和光发生任何作用。但是，它不易被察觉。而且同样很难消失。以我当时的水平，应该能坚持六到七年。不过我还是高估我自己了，现在过去五年，我看它已经快要消失了，也难怪上次我一时没有察觉……老雕！！”",
            "summary": "云风和叶苹在讨论关于哈哈一笑和叶家的关系。叶苹提到她曾是叶家的一员，并使用了一种名为“叶化”的绝技。云风对此表示怀疑，因为据说被打上叶化的人无法存活。然而，叶苹解释说，她的绝技只是“叶化”的最初级水平，称为“叶印”，不会产生破坏性，因此她能存活至今。",
            "characters_in_summary": [
                "云风",
                "叶苹",
                "哈哈一笑",
                "叶家"
            ],
            "entity_info": "云风 | 血色黄昏成员，与小扬、叶凡是朋友，擅长使用双刃武器，与叶凡共同对抗清泠\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，与叶凡一起调查案件，与狼顾有敌对关系。在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶凡一起调查狼顾死亡真相。\n哈哈一笑 | 神秘的刺客，可能因为近两年没有有挑战性的刺杀目标而沉寂，可能会因为叶凡的现状而再次出现进行刺杀。\n叶家 | 叶凡和叶苹的亲属关系所在地，可能与狼顾死亡真相有关。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。与小扬、叶凡是朋友，共同对抗清泠。在德林中学任教。找到了他的父亲，近两年没有离开这里执行任务。\n小扬 | 血色黄昏成员，与刘青、叶凡是朋友，共同对抗清泠。被刘青抓住，后来被释放。"
        }
    ]
}