{
    "chapter_title": "第四章  公车上 ",
    "chapter_summary": "叶凡在a市师范大学报到的过程中，因录取划档问题被分配到数百公里外的a市。在寻找学校的途中，他遇到了许多兜售地图和拉客旅馆的人，令他感到困扰。他选择乘坐公交车前往学校。在车上，他发现车内人数并未如想象中拥挤，并在欣赏窗外风景时，目睹了一起小偷行窃事件。机智地夺回钱包并归还给受害者的叶凡，在下一站跳下车时，却意外地与小偷成为了朋友。",
    "characters_in_summary": [
        "叶凡",
        "小偷",
        "a市师范大学",
        "a市"
    ],
    "pre_entity_info": "叶凡 | 即将离开家乡去a市上大学的学生，学习“星杀术”，与父亲有约，父亲是养父，自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。\na市 | 叶凡即将去上学的城市，新的生活环境。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\n小房 | 叶凡居住的平房，位于无人居住地区，见证其成长过程。被政府征收，住户早已经搬了个精光。\n父亲 | 叶凡的父亲，传授给叶凡“星杀术”，在叶凡八岁时变得繁忙，最终没有回来，留下叶凡独自生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "和录取通知书一同寄过来的附信上说这几天学校会有人来专门接待新生，叶凡出了站口就开始四下寻觅。叶凡的学校是a市师范大学，专业是莫名其妙的中文。其实学校和专业都非叶凡的己愿，他报考的原也是居住城市的学校，但万恶的划档一不留神就把叶凡划到了几百公里以外。\n付小清和许扬为了三人不至于分开，鼓动叶凡再补习一年重考。但叶凡从小就被父亲灌输了成绩完全不重要的理论，长大会愈发的觉得父亲说的真是有道理。后来自己进一步完善理论，得出成绩不重要，那上不上大学那也就不重要了。上不上都不重要，何况是上哪里，所以他也就无所谓的来到了a市。\n寻觅了半天，也没见师范大学的字眼。叶凡无奈，原想直接打个出租车，但又怕好客地出租司机会拉着他这个异乡人观光半天的城市风景，遂还是决定坐比较稳妥的公交汽车。附信上总算也说了可以乘坐的公交路线，叶凡打听了一下车站位置便朝那边走去。\n这一路上兜售地图、拉住旅馆的数不胜数，比车上的两个胖子还要招人烦，叶凡一冲动又想把这些人全都“星杀”了。最终结果当然还是忍住了。",
            "summary": "叶凡在a市师范大学报到的情况。原本报考的是居住地附近的学校，但因录取划档问题而被分配到数百公里外的a市。在寻找学校的过程中，叶凡遇到了许多兜售地图和拉客旅馆的人，让他感到困扰。他选择乘坐公交车前往学校。",
            "characters_in_summary": [
                "叶凡",
                "a市师范大学",
                "居住地附近",
                "a市"
            ],
            "entity_info": "叶凡 | 即将离开家乡去a市上大学的学生，学习“星杀术”，与父亲有约，父亲是养父，自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。\na市 | 叶凡即将去上学的城市，新的生活环境。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\n小房 | 叶凡居住的平房，位于无人居住地区，见证其成长过程。被政府征收，住户早已经搬了个精光。\n父亲 | 叶凡的父亲，传授给叶凡“星杀术”，在叶凡八岁时变得繁忙，最终没有回来，留下叶凡独自生活。"
        },
        {
            "id": 1,
            "content": "a市师范大学虽然是个不怎么样的学校，但a市却是货真价实的大城市。叶凡一路走到公车站，飞驰而过的宝马就已经看到四五辆了，令叶凡很是感慨了一番。\n等公车的地方是始发站，叶凡美滋滋地琢磨着哪边是阳哪边是阴，自己该如何选择座位时，一辆公车已经徐徐开入车站。\n一时间仿佛古龙小说中的杀手，突然就冒出一堆老少爷们父老乡亲。叶凡不及施展他高人一筹的力量和速度，就已经被甩落到圈外。叶凡只能感慨一下人多力量大，无奈地像个尊老爱幼的良好市民，人模人样的在最外围排队。\n待叶凡上了车，才发现人并不像自己想象的那么多，只是那争先恐后的氛围让自己产生了错觉而已。此时自己拎了箱子还能穿梭自如就是最好的证明。\n车徐徐发动了，叶凡当然是努力搜寻着窗外的城市风景，同时计算着距离自己的目的地还有几站。",
            "summary": "叶凡在公交站等待公交车。当他上车后，发现车内人数并没有想象中那么多，之前的拥挤气氛只是错觉。车子缓缓启动，叶凡欣赏着窗外的城市风景，并计算离目的地的距离。",
            "characters_in_summary": [
                "叶凡",
                "公交站",
                "公交车",
                "城市"
            ],
            "entity_info": "叶凡 | 即将离开家乡去a市师范大学中文专业上大学的学生，学习“星杀术”，与父亲有约（养父），自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。\n公交车 | 叶凡乘坐的交通工具，用于在a市师范大学和新城区之间往返。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\na市 | 叶凡即将去上学的城市，新的生活环境。\n小房 | 叶凡居住的平房，位于无人居住地区，见证其成长过程。被政府征收，住户早已经搬了个精光。"
        },
        {
            "id": 2,
            "content": "忽然，叶凡看到一只罪恶的黑手伸向一姑娘的挎包。那灵活的手指让叶凡也小小地钦佩了一番，一共不过五秒，姑娘挎包里的钱包就已经被他挟出，手一缩已经插进了自己裤兜。周围没人有反应，到不是市态炎凉，人情麻木，而是这个小贼的技艺实在高超。\n小贼一得手立刻开始向车门处活动，叶也连忙拎着箱子跟了上去，一道道厌恶的目光瞪向他和他的箱子。\n小贼站在车门前，一手抓着栏杆，另一手插在裤兜，裤兜里有那姑娘的钱包，也许还被他攒在手里。不过这对叶凡来说是无所谓的，他要做的不是偷，而是抢，不过却是神不知鬼不觉的抢。\n叶凡不好容易贴到小贼身后时，车已经进站。乘着车停稳时的那一晃，叶凡右手闪电般地伸出，直插直出。小贼虽有察觉，但他的反应比起叶凡还是慢了半拍，回过神来时，钱包已经被叶凡挟走。\n小贼目瞪口呆的功夫，车已经重新开动，而那姑娘也已经朝着下车门挤来。叶凡一看正好，待姑娘过自己身边时，顺手一划，钱包已经掉回她挎包，顺便还帮她拉上了挎包的拉链。\n叶凡得意地望了小贼一眼，却正好瞥到窗外的站牌。虽然是在移动中，但叶凡的眼力岂是常人可比，他一眼就看清上面的师范大学四个字，顿时一阵郁闷，自己好人好事却好过了站。\n下一站叶凡跳下了车，没走两步就感觉到背后有人跟着，偷眼一瞧，看到正是车上那个小贼。叶凡心中暗笑。对小偷他一般拿回东西也就不了了之了，不过对这种想要进行打击报复的，叶凡却是从来没有手软过。\n叶凡看到路边有条巷道似乎挺僻静，有意走了进去，小贼果然紧随其后，转了个弯后，叶凡开始静候对方。\n耳中听得对方加快了脚步，叶凡微微一笑，正好赶上小贼也转了过来，一抬头就看到叶凡的笑脸，小贼一愣。叶凡已经攥起了拳头准备挥过，却看到小贼对他点了点头。\n叶凡一愣的功夫，小贼麻利的伸手入怀，出来时手里拿着包三五。随手一抖弹出一根，递向叶凡道：“兄弟好手艺。”\n叶凡又愣了一下后道：“不会。”\n小贼一听连忙又收起了烟，恭谨道：“刚才不知道那位小姐是你朋友，多有得罪了。”\n叶凡已经彻底明白是怎么回事了，这种情况却是自己头一次碰上，新鲜地打量着眼前这个看起来和自己一般大的年轻人。\n对方扫了一眼叶凡的行李箱道：“兄弟是刚到这里？”\n叶凡点了点头。\n对方也是一点头道：“我平时就在a师大这一带混，今天交个朋友，兄弟以后有可以事尽管找我。”\n叶凡万没想到事情发展会是这样，自己难道莫名其妙就要多个小偷朋友？这恍惚的功夫对方已经递上一张薄纸，嘴里道：“小弟赵建忠，大家都叫我小忠。”\n叶凡一阵眩晕，心道他那递上来的不会是名片吧？好奇心起伸手接过，一瞅还真是，只是上面除了一个姓名和电话号码别无他事。心中感慨大城市就是不一样，小偷都这么时尚。\n对方看叶凡接过，笑道：“今我有事就先走了，兄弟什么时候有空call我，咱们出来喝茶。”说罢抱抱拳转身就走。\n叶凡还在感慨，看人家小偷，有名片，会说英语“call”，还讲究喝茶。自己认识的人里貌似还没有比他更有档次的。",
            "summary": "叶凡目睹了一个小偷迅速偷走了一位姑娘的钱包。他决定采取行动，巧妙地夺回了钱包并归还给了姑娘。然而，当他看到车站的站牌时，才发现自己坐过了站。下一站，他跳下车，发现原来小偷一直在跟踪他。两人交谈后，叶凡意外地与小偷成为了朋友。",
            "characters_in_summary": [
                "叶凡",
                "小偷",
                "姑娘",
                "车站"
            ],
            "entity_info": "叶凡 | 即将离开家乡去a市师范大学中文专业上大学的学生，学习“星杀术”，与父亲有约（养父），自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\na市 | 叶凡即将去上学的城市，新的生活环境。\n公交车 | 叶凡乘坐的交通工具，用于在a市师范大学和新城区之间往返。"
        }
    ]
}