{
    "chapter_title": "第三百零二章  竞争者 ",
    "chapter_summary": "叶凡和叶苹正在探讨关于黄昏未来继任者和乌鸦、云风的事件。他们试图了解为何黄昏的继任者会攻击黄昏的人，并讨论了模仿云风的可能性。在尝试模仿的过程中，他们发现了星杀术可以制造相似的面容，但仍然无法确定如何以云风的身份参加明天的会议。此时，刘青提出了一种可能的解决方案，即叶凡可以用云风的装扮以哈哈一笑的身份参加会议。与此同时，刘青和叶苹讨论了一个电话中的事件，猜测这可能与哈哈一笑假扮云风暗杀叶凡有关。他们认为这个可能性很高，并根据一些细节推测哈哈一笑可能知道自己的身份，并在清泠身边以哈哈一笑和老雕两种身份周旋。他们还提到哈哈一笑和清泠可能是黄昏组织的竞争对手，而黄昏组织的领导者从不露面。然而，叶凡认为这些推断与手机放在车上这一细节无关。",
    "characters_in_summary": [
        "叶凡",
        "叶苹",
        "刘青",
        "黄昏",
        "乌鸦",
        "云风",
        "星杀术",
        "哈哈一笑",
        "老雕",
        "清泠"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，与叶凡一起调查案件，与狼顾有敌对关系。在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶凡一起调查狼顾死亡真相。在当前剧情中被叶凡识破哈哈一笑的身份。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。与小扬、叶凡是朋友，共同对抗清泠。在德林中学任教。找到了他的父亲，近两年没有离开这里执行任务。在当前剧情中没有出现。\n乌鸦 | 血色黄昏组织的成员，小懒的师父。\n云风 | 血色黄昏成员，与小扬、叶凡是朋友，擅长使用双刃武器，与叶凡共同对抗清泠。原来是神秘的刺客哈哈一笑，可能因为近两年没有有挑战性的刺杀目标而沉寂，可能会因为叶凡的现状而再次出现进行刺杀。\n哈哈一笑 | 神秘的刺客，可能与叶凡有敌对关系，可能会因为叶凡的现状而再次出现进行刺杀。在当前的剧情中被叶苹识破身份并被击败。\n老雕 | 未知身份，可能与狼顾有关联，企图陷害叶凡和叶苹，尚未出现。\n清泠 | 在电影院与叶凡是敌对关系，可能是杀害白牙的真凶。与狼顾有关系，尚未出现。\n云风/老雕 | 血色黄昏成员，与小扬、叶凡是朋友，擅长使用双刃武器，与叶凡共同对抗清泠。原来是神秘的刺客哈哈一笑，可能因为近两年没有有挑战性的刺杀目标而沉寂，可能会因为叶凡的现状而再次出现进行刺杀。在当前的剧情中被叶苹识破身份并被击败。\n叶城 | 刘青的师父，与叶家有亲属关系。在当前剧情中没有出现。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "刚才只顾得意忘形，看到叶苹上车坐到了驾驶座，他一边吹嘘一边下意识地坐到了另一边。等到现在反应过来，车已经开出五米了。叶凡闭了眼睛深呼吸，轮到叶苹得意了。\n“行了，睁眼吧！看在你今天帮我报了仇的份上，我开慢点。”叶苹说。\n叶凡凭身体就已经感觉到今天叶苹这车有点太平稳，小心翼翼地睁开眼睛一看，车果然开得不快。直道也不加速了，弯道也不漂移了。叶凡松了口气，放弃了含胸拔背的坐姿，摆了个舒适的造型。\n“其实，我还有点事想不通。”这精神上一放松，叶凡的话就来了。\n“什么事？”叶苹问。\n“哈哈一笑、清泠。他们这些人，既然都是黄昏未来的继任者身份的话，怎么把黄昏的人也干掉了？云风啊，第一高手，这么强大的一个人才，他们一点也不觉得惋惜？”叶凡说。\n“你不是说云风跟着乌鸦搞叛变呢吗？”叶苹随口搭了一句。\n叶凡悄然：“难道这事已经暴露了？作为继任者的话，这帮人对付乌鸦、云风倒是合情合理的事。”\n“但是……这样的话，乌鸦的什么暗语又怎么会被清泠知道的？他们之间有什么关系？”叶凡捶脑袋。\n“别难为自己了。”叶苹同情地望了他一眼：“你那脑袋怎么可能想明白这么复杂的事。”\n“那你说说看。”叶凡说。\n“我也不知道。”叶苹叹口气。\n两人回到住处，叶凡就开始着手利用哈哈一笑的伪形术，装扮成他的样子去参加明天也不知是清泠还是虚灵组织的大会了。\n但眼下有一个重大问题。叶凡目前用哈哈一笑的伪形术在战斗中生成自己的假象已经不成问题，但要利用这门技术，让对方眼中看到的景象发生变化。却不是一时半会能达到的。\n叶凡折腾自己脸部前的气息，多次惊得旁边的叶苹小扬等人一身冷汗。就连刘青也借口去倒水，拿了杯子离开后就再也没有回来。\n由于叶凡技术粗糙。在旁人眼里他那张脸发生着切割性的变化，四分五裂鼻歪嘴斜那都是轻地，诸如眼睛跑到嘴巴里，牙齿长到耳朵。鼻子戳到脑门上之类恐怖恶心的场面叶凡也给多次制造出来。\n小扬目瞪口呆地表示：“妈的。将来实在没钱花了，就拉着这家伙去公园当畸形人给别人参观。应该挺有噱头的吧？”\n“我觉得弄去演一演科幻片应该更有前途。”叶苹表示。\n“这样啊！”小扬深思道：“有片约的时候就去演片，没有片约的时候就去公园走穴当畸形人。你看怎么样？”\n“我看还行。”叶苹点点头，“就是不知道他怎么看。”\n小扬一回头，看到叶凡已经收了他那面部伪装。但此时的脸色完全不比之前那些恐惧化妆逊色多少。小扬吸了口凉气，晒晒道：“这个。刘青倒水去了半天了吧？我去看看他是不是被开水烫了。”说完起身匆匆离开了。\n“不行啊！这个挺有难度的。”叶凡垂头丧气，坐到叶苹旁边。伪形术做出什么样的面孔，他自己本人也是知道的。那一副副鲜活地恐怖面容。叶凡也没少受惊吓，这才是小扬刚刚看到他脸色不善的真实原因。\n“你的星杀术只是复制。我觉得，你想自己制造出老雕模样地假象，需要对这术有深刻的研究才有可能。就这么短短一天时间，不可能做得到。”叶苹说。\n“那怎么办？明天的会去不了了？”叶凡叹气。\n“呃……你。你试试看模仿云风的模样。如果星杀术是全盘复制的话，这个你有可能模仿得出来。”叶苹说。\n“我试试。”叶凡说着，当即又开动伪形术，制出一道假象，然后扭头望向叶苹：“怎么样，还行吧？”\n一个活脱脱地云风就这么出现在叶苹面前了，叶苹吓了一大跳：“完全一样！”\n“你这么吃惊干什么？你不是已经料到的吗？”叶凡说。\n“我没料到会这么像。根本就一模一样。”叶苹说。\n“为什么不会一模一样？哈哈一笑不就是扮得这样吗？”叶凡说。\n叶苹摇头道：“在这种假扮的时候，对方看到的其实还是你的脸只是因为这层气息制造出的某些光学现象，改变了对方眼中看到的样貌。你想，你和老雕的样貌完全不一样，那么在制造出‘云风样貌’时，气息所制造的光学现象应该不同的。我原以为你照搬这个复制，虽然也可以出现一张面孔，但多半不会像云风，只是想让你试一试，我没想到居然真的会出现云风。”\n叶凡很兴奋：“星杀术太厉害了。”\n叶苹点点头：“它不单只是复制了气息的操作方式，甚至主要记录了这个术会形成的效果，然后自动调整达到这种效果。这么看来，星杀术的智商比你要高。”\n叶凡：“……”\n“可是这个样子，还是没法去参加啊！”叶凡突然道。\n“谁说不可以？”看到叶凡不再进行恐怖变身，刘青端着杯子又回来了。\n“你有办法？”叶凡眼睛一亮，刘青这家伙深藏不露，难道他对这门术也小有研究。\n“你就用云风的装扮去不就行了。”刘青说。\n“这样，会引人怀疑吧？”叶苹说。\n刘青笑了笑：“别忘了，哈哈一笑和清泠，这两个人都有两个身份。”\n叶苹眼睛一亮，连连点头道：“对哦！”\n“我不明白！”叶凡一脸茫然。\n对此大家都不感到意外，刘青耐心解释道：“哈哈一笑有两个身份，一个是黄昏继承人的哈哈一笑，一个是虚灵虚组的老雕；同样，清泠也是这样的两个身份，所以，你所说到的这个会议，也有两种可能。一种，是黄昏清泠组织的会议，那么，参加会议就应该是哈哈一笑；另外一种可能，就是虚灵组织的会议，这种情况参加的就是老雕了。如果是哈哈一笑的身份去，那么你以云风的样貌出现无可厚非。因为哈哈一笑是从来不会暴露自己的真实样貌的。”\n“听起来有点道理！”叶凡说。“不过，这似乎只是五五之数。”\n“其实，清泠是不是知道哈哈一笑和老雕是同一个人，我有点怀疑。”刘青突然来了这么一句。\n“为什么？”叶凡问。",
            "summary": "叶凡和叶苹正在讨论一个关于黄昏未来继任者和乌鸦、云风的事件。叶凡想要了解为什么黄昏的继任者会将黄昏的人干掉，而叶苹则建议他尝试模仿云风的模样。在尝试过程中，他们发现星杀术可以制造出非常相似的面容。然而，他们仍然无法确定如何以云风的身份参加明天的会议。这时，刘青提出了一个可能的解决方案，即叶凡可以用云风的装扮以哈哈一笑的身份参加会议。",
            "characters_in_summary": [
                "叶凡",
                "叶苹",
                "黄昏",
                "乌鸦",
                "云风",
                "刘青",
                "未知"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，与叶凡一起调查案件，与狼顾有敌对关系。在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶凡一起调查狼顾死亡真相。在当前剧情中被叶凡识破哈哈一笑的身份。\n乌鸦 | 血色黄昏组织的成员，小懒的师父。\n云风 | 血色黄昏成员，与小扬、叶凡是朋友，擅长使用双刃武器，与叶凡共同对抗清泠。原来是神秘的刺客哈哈一笑，可能因为近两年没有有挑战性的刺杀目标而沉寂，可能会因为叶凡的现状而再次出现进行刺杀。\n刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。与小扬、叶凡是朋友，共同对抗清泠。在德林中学任教。找到了他的父亲，近两年没有离开这里执行任务。在当前剧情中没有出现。\n未知 | 暂无相关信息\n云风/老雕 | 血色黄昏成员，与小扬、叶凡是朋友，擅长使用双刃武器，与叶凡共同对抗清泠。原来是神秘的刺客哈哈一笑，可能因为近两年没有有挑战性的刺杀目标而沉寂，可能会因为叶凡的现状而再次出现进行刺杀。在当前的剧情中被叶苹识破身份并被击败。\n哈哈一笑 | 神秘的刺客，可能与叶凡有敌对关系，可能会因为叶凡的现状而再次出现进行刺杀。在当前的剧情中被叶苹识破身份并被击败。\n叶城 | 刘青的师父，与叶家有亲属关系。在当前剧情中没有出现。"
        },
        {
            "id": 1,
            "content": "“你那个电话里，清泠问‘事情办好了没有’。究竟这个事是什么事？是不是指哈哈一笑假扮云风来暗杀你这件事。咱们并不确定。”刘青说。\n“我觉得，就是指这事的机率很高。”叶苹说。\n“我也这么看，所以才能有下面的这些推断。”刘青说，“如果就是指这件事，那么，清泠就是知道哈哈一笑这个人存在，并委托他来暗杀叶凡。但是，她是不是知道哈哈一笑就是老雕呢？从这里看不出来。不过，另外有一个细节。”\n“什么？”\n“手机，你们说过。手机是在车上找到的？”刘青说。\n两人点头。\n“手机这东西，应该随身带着的，他为什么会放在车上？”刘青问。\n“我怎么知道……”叶凡看刘青望着他，连忙道。\n“哈哈一笑是黄昏继任候选人。清泠也是黄昏继任候选人。他们两个之间，会是什么关系？很明显他们是竞争者。不过，以黄昏这种继任安排方式，候选人很有可能并不知道自己的真实身份，这样可以避免候选人之间争权夺利损害黄昏利益。组织老大只在暗中考察，发现合适人选就让他在暗中接任。老大本人根本从不露面，甚至。已经换了老大黄昏成员都不会知道。所以我一直说，这个安排很巧妙，很深刻，很有见的……”\n“正文，说正文！”叶苹连忙打断。\n“好，我就直接说我的推断。”刘青说，“哈哈一笑，这个家伙，无意中知道了自己的这个身份。同时，他也知道了清泠的身份。所以，他开始用哈哈一笑和老雕两种身份在清泠身边周旋。他拥有哈哈一笑和老雕两个手机号码，但这不能同时带在身上。比如哈哈一笑正和清泠喝茶，清泠给老雕打电话，哈哈一笑身上开始响了或是震动了。清泠一停，哈哈一笑身上就停了。这明显就暴露了。所以他两个手机只能分开，所以你们可以在车上找到。其实，你们当时有没有搜他身上，有没有另外一台？”\n“没有搜。”两人说。\n“怎么会这么大意的。”刘青叹息。\n叶苹笑了笑：“因为你当时没有看到哈哈一笑是怎么死的。如果你看到，我想你也不会去搜。太恶心了！”\n“一个手机在车上，你就分析了这么多。可是，他当时是扮云风和夜夕在一起，手机放在一旁，很有可能是防夜夕。”叶凡说。\n“这不一样。夜夕又不会给哈哈一笑或是老雕打电话，怎么会暴露？”刘青说。\n叶凡皱皱眉：“但就这个细节，你就猜了这么多。比如哈哈一笑知道自己身份什么的，这总和手机放车上没关系吧？”",
            "summary": "刘青和叶苹讨论了一个电话中的事件，猜测可能与哈哈一笑假扮云风暗杀叶凡有关。他们认为这个可能性很高。刘青根据一些细节，如哈哈一笑的手机在车上找到，推测哈哈一笑可能知道自己的身份，并以哈哈一笑和老雕两种身份在清泠身边周旋。他还提到哈哈一笑和清泠可能是黄昏组织的竞争对手，而黄昏组织的领导者从不露面。然而，叶凡认为这些推断与手机放在车上这一细节无关。",
            "characters_in_summary": [
                "刘青",
                "叶苹",
                "哈哈一笑",
                "云风",
                "叶凡",
                "老雕",
                "清泠",
                "车"
            ],
            "entity_info": "刘青 | 血色黄昏成员，叶城的弟子，与颖夜、叶凡是朋友，共同对抗清泠。与小扬、叶凡是朋友，共同对抗清泠。在德林中学任教。找到了他的父亲，近两年没有离开这里执行任务。在当前剧情中没有出现。\n叶苹 | 叶凡的朋友，可能是杀害白牙的真凶，与叶凡一起调查案件，与狼顾有敌对关系。在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶凡一起调查狼顾死亡真相。在当前剧情中被叶凡识破哈哈一笑的身份。\n哈哈一笑 | 神秘的刺客，可能与叶凡有敌对关系，可能会因为叶凡的现状而再次出现进行刺杀。在当前的剧情中被叶苹识破身份并被击败。\n云风 | 血色黄昏成员，与小扬、叶凡是朋友，擅长使用双刃武器，与叶凡共同对抗清泠。原来是神秘的刺客哈哈一笑，可能因为近两年没有有挑战性的刺杀目标而沉寂，可能会因为叶凡的现状而再次出现进行刺杀。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教，与叶家成员有亲属关系。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。\n老雕 | 未知身份，可能与狼顾有关联，企图陷害叶凡和叶苹，尚未出现。\n清泠 | 在电影院与叶凡是敌对关系，可能是杀害白牙的真凶。与狼顾有关系，尚未出现。\n车 | 交通工具，用于逃离现场\n乌鸦 | 血色黄昏组织的成员，小懒的师父。"
        }
    ]
}