{
    "chapter_title": "第三百一十三章  边走边瞧 ",
    "chapter_summary": "叶凡是一位擅长模仿的术者，他在寻找有用情报时，透露出自己的易容技能。他在伪装成风云的同时，还扮演了笑哈哈的角色，引来了清泠的悬赏追杀。然而，叶凡成功地解决了笑哈哈。叶凡和廖涛讨论关于情报组织和电脑知识的问题，发现情报资料已经很难还原。廖涛提议让叶凡继续扮演哈哈一笑，以取代清泠在虚灵的势力，并试图将叶凡推举为黄昏的第一把手。然而，叶凡对这一角色没有兴趣，只希望能对付清泠。两人决定继续在清泠身边潜伏，观察局势发展。",
    "characters_in_summary": [
        "叶凡",
        "廖涛",
        "清泠",
        "风云",
        "笑哈哈",
        "虚灵",
        "黄昏"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n清泠 | 虚灵组织的成员，与叶凡有敌对关系。可能是杀害白牙的真凶。\n虚灵 | 神秘的术者组织，与血色黄昏组织存在敌对关系\n虚灵组织 | 一个神秘的地下组织，清泠是其成员，试图颠覆该组织。\n叶苹 | 血色黄昏成员，与叶凡是朋友，可能在德林中学任教。在当前剧情中识破了哈哈一笑的真实身份。与叶凡是朋友关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "和模拟样貌一样，叶凡自己施展时，无法模拟出指定的声音，但要生成一个新的声音却不太难。于是他的伪形便是制作一个陌生的样貌和陌生的声音。其实这种易容才更不容易被识破，因为他改装成的是一个世界上本就没有的人。倘若让叶凡扮个对方的的熟人在人家面前晃啊晃的，三两下就要被识破了。\n叶凡的声音，叶凡的样貌，廖涛当场被惊了个半死。\n半晌后才道：“别以为你扮成叶凡的样子就可以骗过我了。”\n“真的是我！”叶凡哭笑不得。\n“你怎么证明？”廖涛问。\n“你随便考我，问问只有你我知道的事。”叶凡说。\n“咱俩之间有过秘密吗？”廖涛嘟囔，想了片刻后说：“哦，当初我弟弟狼顾留给过你一封便条，上面说的什么？”\n“啊？”叶凡愣了愣，努力回忆，拼命想象，结结巴巴地也只说出了个大概意思，其中更多的是叶苹之后的解释。至于原文，实在记得不是太清了。（注：这里凡是同样记不清原文的，不得以此来嘲笑叶凡同学的智商）\n说完叶凡很紧张，他没想到廖涛会问这个，只恨自己没把那点内容背下来。\n廖涛果然是一脸的失望，半晌后说：“果然是你！”\n叶凡愣了愣，廖涛很失望地说“果然是你”，这让他感觉很不是滋味。\n“你在这搞什么鬼！”廖涛一脸的意兴阑珊。",
            "summary": "叶凡擅长模仿样貌和声音，但他无法模拟特定声音。他用这种方法制作陌生样貌和声音进行伪装。在廖涛面前，叶凡模仿自己的样貌和声音，但廖涛认出他是真的叶凡。叶凡解释了自己为什么会出现，引起了廖涛的不满。",
            "characters_in_summary": [
                "叶凡",
                "廖涛"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n虚灵组织 | 一个神秘的地下组织，清泠是其成员，试图颠覆该组织。\n叶苹 | 血色黄昏成员，与叶凡是朋友，可能在德林中学任教。在当前剧情中识破了哈哈一笑的真实身份。与叶凡是朋友关系。\n清泠 | 虚灵组织的成员，与叶凡有敌对关系。可能是杀害白牙的真凶。"
        },
        {
            "id": 1,
            "content": "“我来看看有没有有用的情报。”叶凡说。\n“你小子居然还会易容！”廖涛表示诧异，突然间像是想起了什么：“难道那个扮成风云的家伙，也是你？”\n“你才想到！那当然就是我！”叶凡说。\n“这都是你，那哈哈一笑呢？难道这家伙没上钩？不想着和清泠一争长短？想退出术界了？”廖涛自言自语。\n“他上钩了！”叶凡说，“他借清泠对我发布悬赏追杀，找上了清泠。”\n“哦？那他现在人呢？”\n“想杀我的人，当然是被我狠狠地灭掉了！”叶凡得意地说。\n“靠！”廖涛极度失望。很显然，他认为叶凡无形中把他的计划破坏了。\n“没关系，要对付清泠，我可以帮你啊！”叶凡十分高兴。",
            "summary": "叶凡在寻找有用情报时，透露出自己的易容技能。原来，他在伪装成风云的同时，还扮演了笑哈哈的角色，引来了清泠的悬赏追杀。然而，叶凡成功地解决了笑哈哈，这让廖涛感到失望。尽管如此，叶凡提议帮助廖涛对付清泠。",
            "characters_in_summary": [
                "叶凡",
                "风云",
                "笑哈哈",
                "清泠",
                "廖涛"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡有敌对关系。可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n虚灵组织 | 一个神秘的地下组织，清泠是其成员，试图颠覆该组织。\n叶苹 | 血色黄昏成员，与叶凡是朋友，可能在德林中学任教。在当前剧情中识破了哈哈一笑的真实身份。与叶凡是朋友关系。"
        },
        {
            "id": 2,
            "content": "“你怎么能和哈哈一笑比！”廖涛说。\n“怎么不能？我把他都……”\n“从实力上你或许是比他强……但我想和他合作，想用的不是他的实力，而是他的身份，黄昏继承者的身份。这样即使我消灭了清泠，但哈哈一笑就顺势取代了清泠在虚灵的地位，这样黄昏的卧底计划没有失败，同样继承人也依然存在。但现在，哈哈一笑被你杀了，我再把清泠收拾掉，黄昏未来怎么办？”\n叶凡没想到廖涛的顾虑这么多，他既想帮兄弟报仇，又不想破坏了自己组织的重大计划。在这种矛盾的两难境地，帮助哈哈一笑取代清泠的地位确实算是个顾及了双方的折衷方案。现在哈哈一笑不在，独自面对清泠，似乎真成了是兄弟还是组织的双向选择题。\n“你说黄昏的未来？”叶凡突然提起了廖涛话里的这一点：“这不用担心啊，又不是只有他们两个继承人！”\n“啊？我看到的档案资料里只有他们两个啊！”廖涛说。\n“你看到的只是已经被恢复的，实际上那份文档一共是五个人！”叶凡说。\n“五个人？你是说，有五个继承人？”廖涛说。\n叶凡点头。\n“我怎么一点没看到？”廖涛问。\n“这个不是看出来的，是分析出来的。”叶凡说。\n“怎么分析出来的？”事关重大，廖涛决心打破砂锅问到底。",
            "summary": "叶凡告诉廖涛，黄昏组织一共有五个继承人，而不仅仅是清泠和哈哈一笑。这让廖涛感到惊讶，他原本以为只有两个人。叶凡解释说，这些继承人是通过分析档案资料发现的，而不是直接看出来的。廖涛决定深入了解这五名继承人，以便更好地应对黄昏组织的未来挑战。",
            "characters_in_summary": [
                "叶凡",
                "廖涛",
                "清泠",
                "哈哈一笑"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n清泠 | 虚灵组织的成员，与叶凡有敌对关系。可能是杀害白牙的真凶。\n哈哈一笑 | 真实身份为叶凡，虚灵组织的卧底，试图颠覆虚灵组织。与叶凡是同一个人，但在不同组织担任不同的角色。\n虚灵组织 | 一个神秘的地下组织，清泠是其成员，试图颠覆该组织。\n叶苹 | 血色黄昏成员，与叶凡是朋友，可能在德林中学任教。在当前剧情中识破了哈哈一笑的真实身份。与叶凡是朋友关系。"
        },
        {
            "id": 3,
            "content": "“复杂的电脑知识，说了你也不懂！”叶凡一挥手。\n这招直指廖涛的要害，他果然哂哂得没再多问。只是起了疑心：“情报组织在做的事，你怎么会知道这么多？你在搞什么名堂？”\n“我……也是一直对付清泠来着，无意间发现了她这人很有背景很有来头。后来又发现她和黄昏有关系。后来又发现黄昏的情报资料里存有一份很隐秘的文档。后来就解密，渐渐就发现了这文档的内容。再后来！！！”叶凡突然很严厉地瞪着廖涛，提高了音量：“因为你潜入情报组，不懂电脑在那乱搞，资料都被你破坏了你知道不？现在已经很难还原了，后面未知的三人还能不能恢复出来也很成问题！”\n“被我破坏了？”廖涛沉思，“难怪哈哈一笑的资料比清泠少了许多。”话题成功地被叶凡用气势给转移了。\n叶凡鄙视了他一下，随后问：“现在你打算怎么做？”\n“我看这样吧！”廖涛酝酿了一下后说：“既然你现在已经在扮哈哈一笑了，就继续扮下去，由你来取代清泠在虚灵的势力，再然后，有可能的话，直接把你推成黄昏第一把手就得了，怎么样？”\n叶凡兴奋了，不过由于他只是对这个结局比较兴奋，但随即想到这个过程一定会无比的坎坷无比的曲折无比的费尽心思处心积虑，叶凡的兴奋也就持续了五秒便消失了，一副很平静的样子说：“我只想对付清泠，什么黄昏老大之类的我没兴趣。”\n“是吗？”廖涛也很平静，“那就边走边瞧吧！先在清泠身边混着。”\n“还可以混着，刚才没暴露？”\n廖涛冷笑了一下：“所有证据我都抹掉了，她最多只能怀疑我，我怕什么。当然是离她近一些方便对付了。”\n叶凡点了点头：“那我现在回去了。”\n“不送了。”廖涛摆手。\n“你呢？”叶凡问他。\n床头电话响，廖涛接起：“哦？特殊服务？需要。当然需要，叫她们立刻上来好了。”挂了电话笑嘻嘻地望着叶凡：“你要不要也留下来？我请！”",
            "summary": "叶凡和廖涛讨论关于情报组织和电脑知识的问题。叶凡发现因为廖涛的破坏，情报资料已经很难还原，导致后续工作受到影响。廖涛提议让叶凡继续扮演哈哈一笑，以取代清泠在虚灵的势力，并试图将叶凡推举为黄昏的第一把手。然而，叶凡对这一角色没有兴趣，只希望能对付清泠。两人决定继续在清泠身边潜伏，观察局势发展。",
            "characters_in_summary": [
                "叶凡",
                "廖涛",
                "哈哈一笑",
                "清泠",
                "虚灵",
                "黄昏"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n哈哈一笑 | 真实身份为叶凡，虚灵组织的卧底，试图颠覆虚灵组织。与叶凡是同一个人，但在不同组织担任不同的角色。\n清泠 | 虚灵组织的成员，与叶凡有敌对关系。可能是杀害白牙的真凶。\n虚灵 | 神秘的术者组织，与血色黄昏组织存在敌对关系\n虚灵组织 | 一个神秘的地下组织，清泠是其成员，试图颠覆该组织。"
        },
        {
            "id": 4,
            "content": "叶凡头也不回地消失了。\n返回许氏大厦的叶凡，因为又一次地改头换面，所以一路上来都没引起虚灵的人的注意，直到出现在了第十五层。\n整个十五层全是术者在调查研究被盗事件，叶凡这个陌生面孔刚露面，立刻被人拦下：“先生，您有什么事？”说话很客气，显然根本没察觉到叶凡是个术者。伪形术是个相当奇特的术，在操纵气息伪装形象的同时，居然又能隐藏气息不让人发现，这和星杀术一样也是有违术的常规，由此可见也是开了金手指的变态术。\n“认不出来了吗？”叶凡笑嘻嘻地打量眼前两个家伙。\n“我们不认识你。”一人说，“你有什么事？”\n清泠这边正是草木皆兵时。一个可疑人物自然会引起高度警觉。立刻叶凡就被人包围了。\n“清泠呢？”叶凡问。\n众人一怔，他们都没发觉这个人是术者，但他能叫上清泠的名字，显然是这圈子的。以一般人通过气息判断术者水平的模式，眼前这家伙是高过他们很多的高手。\n立刻有人去报告清泠，说有高手上来踢场子了。\n“踢你个头的场子，这里是公司！”清泠给了来报告的手下一嘴巴，她现在心情当然不会好。\n带了两个手下快步来到电梯出口。看到叶凡好整以暇地靠着门站着。清泠分开人群上去，疑惑道：“你是哪位？”\n叶凡哈哈一笑：“是我啊！”叶凡此刻也比较尴尬。他之前自己制造样貌，都是走一步看一步误打误撞弄出来的，声音也是。现在你让他重新弄出原来的样貌，他已经不记得怎么弄了。此刻心里正暗下决心，以后每次做出新样貌新声音，一定要记下气息是怎么操作的。\n“是谁？”清泠从一句“是我啊”当然还是猜不出叶凡是谁。\n不过叶凡这时候已经想出了办法。手遮了脸，跟着拿开，望着周围一群人说：“你们说我是谁？”\n他又弄出了云风的样貌。\n一群人一起发出了“哦”的声音。\n“哈哈先生，原来是你。”清泠挤出笑容，她这时候实在是没什么心情笑。\n“是啊，我回来了。这是怎么了？搞这么大排场？”叶凡明知故问着。",
            "summary": "叶凡在许氏大厦第十五层出现，由于使用了伪形术伪装形象并隐藏气息，没有引起其他术者的注意。当他被拦下时，展示了高超的术者水平。清泠得知有高手上门后，带着手下前来调查。叶凡展示出自己的真实样貌，原来是云风。清泠惊讶于他的归来，但此时她的心情并不太好。",
            "characters_in_summary": [
                "叶凡",
                "许氏大厦",
                "清泠",
                "云风"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n许氏大厦 | 一座商业大楼，血色黄昏的据点之一，叶凡在此进行侦查和行动。\n清泠 | 虚灵组织的成员，与叶凡有敌对关系。可能是杀害白牙的真凶。\n云风 | 血色黄昏成员，与小扬、叶凡是朋友，擅长使用双刃武器，与叶凡共同对抗清泠。原来是神秘的刺客哈哈一笑，可能因为近两年没有有挑战性的刺杀目标而沉寂，可能会因为叶凡的现状而再次出现进行刺杀。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n哈哈一笑 | 真实身份为叶凡，虚灵组织的卧底，试图颠覆虚灵组织。与叶凡是同一个人，但在不同组织担任不同的角色。\n虚灵 | 神秘的术者组织，与血色黄昏组织存在敌对关系"
        }
    ]
}