{
    "chapter_title": "第三百一十五章  给我倒杯水 ",
    "chapter_summary": "叶凡被手下带到清泠的面前，发现角落里有一个人影。那个人畏畏缩缩，不太像清泠的手下。清泠挑起了那个人的头，露出了一张陌生的脸。叶凡在清泠面前遇到了一个名叫小何的人，她询问他是否认识这个人。叶凡否认认识，但清泠认为小何可能是偷东西的人的帮手。他们讨论了一个关于小何的问题，但他一直不肯说出幕后黑手。清泠认为可以从廖涛那里获取线索，因为他也是盗窃行业的大行家。叶凡提议从给他倒水的人入手，试图打破僵局。",
    "characters_in_summary": [
        "叶凡",
        "清泠",
        "小何",
        "角落里的陌生人",
        "廖涛"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n会议室 | 血色黄昏组织各组组长召开会议的场所。\n哈哈一笑 | 真实身份为叶凡，虚灵组织的卧底，试图颠覆虚灵组织。与叶凡是同一个人，但在不同组织担任不同的角色。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "说着起身飞速套上了衣服裤子，过去开门。\n清泠的一名手下站在门外，带着荷塘月色般的微笑。\n“什么事？”叶凡问。\n“老大叫您过去一趟。”手下说。\n“好的，我马上过来。”叶凡说。\n“我等您。”手下毕恭毕敬。\n叶凡未置可否，回了房间洗脸刷牙。想着是清泠在等，又故意磨磨蹭蹭拖拉了一会，才跟着那手下到了清泠的办公室。\n来开门是那个最擅长糖衣炮弹的家伙，看到叶凡就亲切问候：“早啊，睡得好吗？洗脸毛巾够软吗？香皂的香味可以吗？牙膏合您的口味吗？”\n“挺好挺好。”叶凡和他招呼打毕，向清泠问候：“这么早就叫我过来，有什么急事吧？”\n“嗯，哈哈先生，你看这个人。”清泠朝办公室的角落一指。\n叶凡早注意到角落里站着个畏畏缩缩的角色，不像是清泠手下常见到的任何一人。此时清泠指出，叶凡立刻望过去细细打量，可惜那人垂着头，看不清长相。\n清泠从办公桌后走出，来到那人跟前，伸出手指将那人的脑袋挑了起来。",
            "summary": "叶凡被手下带到清泠的办公室，发现角落里有一个人影。清泠示意他看那个人，叶凡仔细打量后发现那个人畏畏缩缩，不太像清泠的手下。清泠走到那人跟前，挑起了他的头，露出了一张陌生的脸。",
            "characters_in_summary": [
                "叶凡",
                "清泠",
                "陌生人",
                "清泠的办公室"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。\n会议室 | 血色黄昏组织各组组长召开会议的场所。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n哈哈一笑 | 真实身份为叶凡，虚灵组织的卧底，试图颠覆虚灵组织。与叶凡是同一个人，但在不同组织担任不同的角色。"
        },
        {
            "id": 1,
            "content": "小何！！！\n叶凡立刻认了出来。当然，他没有叫出来，脸上也没有起什么变化，只是平静地望着。\n小何双眼无神，被清泠挑起脑袋后，也直直望着清泠。清泠伸手捏着他的下巴，朝旁一扮将他的脸正对着叶凡，问道：“哈哈先生见过这个人吗？”\n“没有！”叶凡回答。他的心怦怦直跳，此时小何正对着他。也意味他自己也是正对着小何。他不担心小何认出他，因为他现在的样貌并不是昨天去见小何时的模样。叶凡担心的是自己会表现出一些不正常的举动，此外，替小何的担心也有一些。\n“他是什么人？”叶凡觉得与其让清泠占据主动，让她问东问西的问出自己破绽，不如自己由自己来把握话语权。\n“一个修电脑的。”清泠说。\n“我看他似乎是个普通人。”叶凡说。\n清泠点头：“没错，不过，我们在他那里找到了我们丢的东西。”\n“一个普通人？”叶凡笑，“我看他没本事从这里把整个机箱盗走吧！”\n清泠又点了点头：“那哈哈先生认为呢？”\n“很显然。偷东西的人不会把赃物一直带在身上，他们从电脑里取走了他们想要的东西后，就把机箱随便处理了，而这家伙就是接了这烫手山芋的倒霉鬼。”叶凡希望这样说可以帮小何脱身。\n“我原本也以为是这样，但现在看起来，似乎不是。”清泠说。\n“哦？”\n“我们的人正过去时，这小子正在研究我这电脑里的防卫和密码系统。”清泠说。\n“那又能说明什么？”\n“偷电脑的人，他真正需要的不过是电脑里的资料。这个小偷直接把电脑机箱搬走，说名没能力破解我电脑的防卫与密码系统。所以他才需要这样一个专门的电脑人才来帮他破解。这个人显然就是。”清泠说。\n“这种人很多吧，也许只是偷东西的人随便听人介绍找的一个？”叶凡说。\n“你会不会把很重要的东西，随便交给一个你一点也不熟悉的人来帮忙处理？”清泠问。",
            "summary": "叶凡在清泠面前遇到了一个名叫小何的人，清泠询问叶凡是否认识他。叶凡否认认识。清泠表示小何是一个修电脑的人，他们在他那里找到了丢失的物品。叶凡认为小何可能只是一个倒霉鬼接手了被盗的电脑，但清泠认为小何可能是偷东西的人的帮手。",
            "characters_in_summary": [
                "叶凡",
                "小何",
                "清泠",
                "清泠面前"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。\n会议室 | 血色黄昏组织各组组长召开会议的场所。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n哈哈一笑 | 真实身份为叶凡，虚灵组织的卧底，试图颠覆虚灵组织。与叶凡是同一个人，但在不同组织担任不同的角色。"
        },
        {
            "id": 2,
            "content": "“如果我没能力解决，也只能这样了。”叶凡说。\n“嗯，有道理。不过，如果是这样的话，这小子到现在为止为什么一句话都不肯说？”清泠说。\n“一句话都不说？！”叶凡愣住了，他没想到小何居然这么硬骨头。他看上去并不喜欢廖涛嘛！想不到这种关键时刻，他也会做出这种选择。\n“所以从这个人身上一定可以挖出幕后黑手。”清泠肯定地说。\n叶凡耸了耸肩，表示自己没什么可说的。\n屋里陷入冷场，没有人说话。这种氛围下心中有鬼的人最容易不正常。叶凡觉得必须做些事来掩饰自己。于是很随意地走到一旁的沙发上坐下。随便指了个人说：“那个谁，给我倒杯水来。”说完对清泠道：“那清泠老大准备怎么从这人嘴里掏出话来？”\n清泠笑了笑：“这人遂普通，但骨头倒硬。我还没想出什么办法。我已经请了廖涛组长过来，他可是盗窃行业的大行家，我想听听他的看法。”\n“嗯嗯！好主意。”叶凡接过那个谁给他的水，一边假模假式地喝着，一边回应。",
            "summary": "叶凡和清泠讨论了一个关于小何的问题，小何一直不肯说出幕后黑手。清泠认为可以从廖涛那里获取线索，因为他是盗窃行业的大行家。叶凡提议从给他倒水的人入手，试图打破僵局。",
            "characters_in_summary": [
                "叶凡",
                "清泠",
                "小何",
                "廖涛"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。\n小何 | 一个修电脑的人，被清泠怀疑与虚灵组织的失窃事件有关。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n会议室 | 血色黄昏组织各组组长召开会议的场所。\n哈哈一笑 | 真实身份为叶凡，虚灵组织的卧底，试图颠覆虚灵组织。与叶凡是同一个人，但在不同组织担任不同的角色。"
        },
        {
            "id": 3,
            "content": "廖涛！廖涛如果来了，他经验丰富也许能扮作什么事都没发生的样子。那么小何呢？他认出了廖涛，会不会有什么反常的举动？叶凡心里又忐忑起来。\n廖涛来得也够快。叶凡这一杯水还没喝完，清泠办公室的门又被敲响。\n那个就站在门旁边的糖衣高手。一拉开门口就连声道：“啊，廖组长，您早您早。昨晚睡得好吗？听说您可是花丛情场中的高手啊，啥时候带兄弟出去开开眼界啊！”\n“好说好说！”廖涛笑着拍拍他，走进屋来。\n“清泠组长，一大早就叫我来，有什么事啊？说起来，我比较喜欢晚上接受女人的邀请啊！”廖涛不怀好意地笑着说。\n清泠也笑了笑，一抬头又挑起了小何的脑袋说：“廖组长，你看这个人。”\n“小何！！”廖涛立刻叫了出来。",
            "summary": "叶凡、廖涛和清泠等人正在讨论一个名叫小何的人。廖涛突然出现在办公室，与其他人打招呼并调侃自己昨晚睡得好。清泠向廖涛介绍小何，廖涛认出他是小何，表现出惊讶的表情。",
            "characters_in_summary": [
                "叶凡",
                "廖涛",
                "清泠",
                "小何",
                "办公室"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。\n小何 | 一个修电脑的人，被清泠怀疑与虚灵组织的失窃事件有关。\n办公室 | 清冷工作的地方，宽敞但冰冷。\n会议室 | 血色黄昏组织各组组长召开会议的场所。"
        },
        {
            "id": 4,
            "content": "“咳！”叶凡被水给呛了。廖涛的举动实在出乎他的意料。他还在替廖涛琢磨该如何掩饰时，这家伙居然会这样。叶凡望着小何，看得出连他都对此有些惊异。看来如果不是廖涛这么来一下，他应该能很好地掩饰过去。\n“哦？廖组长认识他？”清泠不动声色，但脸上已经起了寒气，而屋子里的其他手下，也已经进入随时出击的状态。\n“当然当然！”廖涛仿佛对周围突发的气氛毫无察觉。还走近小何，拍拍他道：“我和他是老朋友了，他怎么会在这的？”廖涛四下打量，询问。\n“我们把他请来的。”清泠说。\n“哦？什么事？”廖涛问。\n“廖组长你不会不知道我们在他那里找到了什么吧？”清泠说。\n廖涛又在笑：“当然知道，你这的电脑嘛！”\n屋里的气氛已经紧张到了顶点，清泠死盯着廖涛说：“果然是你！看来你已经准备承认了。”\n“承认什么？”廖涛还在笑。\n“你偷的资料，到底是什么目的？”清泠叫。\n廖涛一怔，随即道：“我看你是有点误会了。”\n“什么？”清泠说。\n“电脑是我拿走的不假。”廖涛说，“不过，可不是从你的办公室拿走的。”\n“你什么意思？”清泠皱眉。\n“因为我上来的时候，这里已经有了个贼，而且已经偷走了你的电脑。是我，把你的电脑重新又偷了回来。”廖涛说。\n“我没明白你的意思！”清泠说。\n“是这样，昨天吃完饭呢，我想上来找哈哈先生聊聊天。你们都知道嘛，哈哈先生是术界有名的杀手，但向来是神龙见首不见尾。能有缘见识到这样的人物，我当然是想私下和他亲近亲近了。谁知道上来以后，发现哈哈先生并不在，倒是有那么一号小贼在这里。我就好奇想看看他准备偷什么东西。后来嘛，他搬动电脑，触发了你这的压力报警器，逃窜过程中，我从他手里把电脑骗了过来。”廖涛说。\n“他长什么样？”清泠问。\n廖涛描述了一番。叶凡听得出，这时昨晚他的扮相，还和清泠的几个手下打过照面，不过这个人恐怕是永远不会再出现了。廖涛这个栽赃真是太合适了。\n“然后呢？廖组长抢回了我电脑，没有还给我，就这么自己拿走了？”清泠冷冷地道。\n“嘿嘿！”廖涛笑，“不好意思，我也是一时手痒，我很好奇你的电脑里有什么资料让人来偷，这时我的职业病。所以，我就连夜把电脑送到了小何那里，让他帮我看看，我是准备今天就给你送回来了。看来倒是让小何受苦了。”\n“廖组长，你这个故事，真的很难让人信服啊！”清泠说。\n“是吗？”廖涛坐着，坐到了一旁的沙发上，“那么有什么地方不能令你信服，你大可说出来问我，我喜欢这种考试。”说完随手指了个清泠手下：“那个谁，给我倒杯水。”",
            "summary": "叶凡、廖涛和清泠等人因一起盗窃事件而聚集在一起。廖涛声称他是在寻找著名杀手哈哈的过程中意外发现了正在盗窃的叶凡，并成功夺回了清泠的电脑。然而，清泠并不相信廖涛的解释。随着调查的深入，真相逐渐浮出水面。",
            "characters_in_summary": [
                "叶凡",
                "廖涛",
                "清泠",
                "哈哈"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。\n小何 | 一个修电脑的人，被清泠怀疑与虚灵组织的失窃事件有关。\n办公室 | 清冷工作的地方，宽敞但冰冷。"
        }
    ]
}