{
    "chapter_title": "第三百二十三章  两只木偶 ",
    "chapter_summary": "叶凡带着刘青回到住处，担心刘青的安全。同时，他注意到清泠对刘青的态度令他忧虑。在整夜无眠后，叶凡与虚灵成员共进早餐，试图了解刘青的情况。他发现刘青被派去执行危险任务，更加担忧他的安全。在与廖涛共同完成任务时，他们遇到了困难，不知道如何处理目标。廖涛建议通过完成高难度任务来提高声望，但叶凡认为这仍受清泠控制。叶凡情绪激动，提议直接杀死清泠，但廖涛认为这会破坏黄昏的计划。为了平复情绪，叶凡决定去买油饼。",
    "characters_in_summary": [
        "叶凡",
        "刘青",
        "清泠",
        "虚灵成员",
        "廖涛"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n刘青 | 血色黄昏成员，与叶凡、小杨等共同对抗清泠。在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。与叶凡有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n叶苹 | 叶凡的妹妹，与叶凡是亲缘关系，与廖涛可能有关系，与狼顾死亡真相有关联。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "叶凡虽然也很替刘青担心，却也只能照办。说起帮忙，叶凡也担心自己会多此一举帮了倒忙。\n把刘青扔在那后，叶凡一副甩手掌柜的模样，头也不回地就他的房间了。\n清泠吩咐了手下几句，两人上来将刘青拖走，她随即快步朝叶凡房间赶来。\n“谁啊？”叶凡刚进门。情绪还没稳定，就听见有人敲门。\n“是我。”清泠在门外回答。\n叶凡只能耐着性子去开了门，他也担心自己露出丝毫破绽，即暴露了自己身份。又害了刘青。\n开门，请清泠让进来，两人落座。\n“哈哈先生，这一行顺利吗？”清泠问。\n叶凡一笑：“人都带回来了。顺利不顺利地，很关键吗？”\n清泠也笑:“我看他身上都不带伤痕，看来哈哈先生这趟任务完成的很轻松啊？”\n叶凡淡淡地道：“是吗？那以后这种任务清泠老大不妨不要让我去。”\n清泠话里有刺。叶凡也就不软不硬地回了个钉子。看来这清泠的疑心病真的不轻，情况只要发生的不是在她的意料之内，她就会起疑心。\n“清泠老大。我看你对这个刘青也不是很上心嘛！”叶凡突然说。\n“哦？怎么会？”清泠不解。\n“我好不容易给你带个活口回来，你不抓紧时间去关照他，反而在这和我聊天？”叶凡说。\n清泠笑笑说：“哈哈先生认为我应该怎么处置他？”\n叶凡摊摊手：“你本来不是要杀掉他吗？我现在带个活口给你回来，你如果还想问什么就问，不想问就直接杀掉呗！”\n“哦……”清泠长长应了一声。起身：“那就不打搅哈哈先生休息了。”\n叶凡点点头。目送着清泠出了门。\n这一晚，叶凡根本睡不着。\n他不可能不替刘青担心。想来也是，清泠原本就是要个死人地，现在自己弄个活口回来，清泠又能重视到哪去？这一夜，叶凡过得甚是煎熬。\n第二天叶凡很早起来，出了门就见几个虚灵成员打了呵欠在楼道里溜达。\n“哈哈先生早！”看到叶凡。几人连忙整理仪容，毕恭毕敬地打着招呼。\n“早！”叶凡待续着他一贯的也不知是冷漠还是冷酷。\n“吃早饭了吗？”有一人问。\n“还没有。”叶凡随口答。\n“我们也没有。”一人说。“要不要一起啊？”\n“好啊！”叶凡点了点头。\n几人都是一怔。他们没想到叶凡会答应。传闻中的哈哈一笑，就是一个喜欢独来独往的家伙。而他们在和叶凡扮演地接触过以后。也认定这人很孤僻，不喜欢与人打交道。这共邀吃早饭。不过是象征性地搭几句话。没人想到叶凡居然会答应。\n叶凡当然是另有一番计较。他很想知道刘青现在的情况，但为了防止猜忌。他不想直接去问。所以只有和清泠的人接触一下，碰到他们互相谈起那就再好不过了。\n于是几人就这样一起坐到了早餐桌上。虚灵地几个家伙都显得异常拘谨。\n叶凡现在在他们这个团伙中可以说已经点燃了名声。单就杀叶凡、盗黄昏情报这两件事，已经足以让人刮目相看。此外送掏耳勺一事，让叶凡显得很高深莫测。\n“你们是早起，还是还没睡？”叶凡一边吃早点一边问几人。看几人不说话，希望自己能挑几句。勾起他们的话头，否则他怎么能打听到他想知道的事。\n“早起，是早起。”叶凡一说话，几人就立刻放下筷子回答。\n“哦，白天的时候，我看十五层都是许氏公司的在办公，这时候你们都做些什么？”叶凡问。\n“老大叫做什么。我们就做什么！”一人回答，“没事的话，就随便找个地方待着。”\n“是吗？那今天有什么事做？”叶凡很是随口地抛了一句，其实心里是怦怦直跳，希望这一句能引出自己想要的答案。\n“今天老大交待我们继续折腾哈哈先生你昨天捉回来地那小子。”一人说。\n“哦……”叶凡地目的达到了。不过听起来刘青是被折腾了一晚,这可不是什么好消息。\n这家伙，他打算什么时候逃走。叶凡暗自嘟囔。\n“呀！快八点了，伙计们快吃！”一人突然喊到。\n余下几个立刻端起碗来风卷云残。瞬间已经吃得底朝天。几人扔下碗筷，朝叶凡一笑：“哈哈先生，您慢用，我们要开工了。”\n“嗯！”叶凡点头。\n几人快步离去，叶凡手里还掐着半根油条，塞在嘴里咬一口，只觉得嘶无味。随即又吐掉。\n“哈哈先生看起来没什么胃口啊！”一个声音从身后来。\n叶凡连忙回头，一看却是廖涛，于是选择了无视。\n“又立了一功，哈哈先生地架子更大了啊！”廖涛端着碗粥，吸丢吸丢地喝着。坐到了叶凡对面。",
            "summary": "叶凡带着刘青回到住处，却担心刘青的安危。清泠对刘青的态度让他担忧。一夜未眠，次日与虚灵成员共进早餐，试图打探刘青的消息。得知刘青被清泠安排去折腾，叶凡担忧他的安危并考虑何时他能逃脱。",
            "characters_in_summary": [
                "叶凡",
                "刘青",
                "清泠",
                "住处",
                "虚灵成员共进的早餐处"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n刘青 | 血色黄昏成员，与叶凡、小杨等共同对抗清泠。在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。与叶凡有敌对关系，可能是杀害白牙的真凶。\n住处 | 叶凡和叶苹在a市的住所，他们在睡醒后由小扬一个人在那里。\n叶苹 | 叶凡的妹妹，与叶凡是亲缘关系，与廖涛可能有关系，与狼顾死亡真相有关联。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。"
        },
        {
            "id": 1,
            "content": "“你这次弄回来的那个人，不是和你一起地吗？你搞什么鬼！”\n“喂！你……”叶凡脸色一变，紧张地打量四周。\n“你紧张什么，不会被人听到的。”廖涛鄙视地望着叶凡。\n“清泠给我地任务，就是杀他！”叶凡说。\n“哦……所以你就带了个活地回来。”\n“只能这样了。”叶凡说。\n“他怎么脱身？你有没有想过，稍微有一点差池，我们有可能就全部暴露了。”廖涛说。\n“他怎么脱身，完全不用我们插手。我们怎么会暴露？”叶凡淡淡地说。\n廖涛发了会愣，这才问道：“这事清泠有没有对你起疑心？”\n“她对我一直有疑心！”叶凡说。\n“事情地进展。看来并不如我预料地那么顺利。”廖涛说，“总感觉。我们两个就像是被呼来唤去驱使的木偶。这样下去，即使最后真把咱俩推上了虚组和狼组的老大位置，这线还控制在她的手上，木偶又能有什么作为？”\n“你不是说，只要我们多多完成具有挑战级地任务。在这群人里赢得威望就行了吗？”\n廖涛摇了摇头：“人家的手下也不是傻的，老大的态度他们也看得清楚。两个操纵在别人手中的木偶，再能干，得到威望的也是那只操纵木偶地手，和木偶一点关系也没有。”\n“那怎么办？”叶凡问。\n“让我再想想吧！说实话，搞这种权力斗争，我也不是很拿手。”廖涛发愁。\n“照我说还斗什么斗，直接找个机会捅死清泠，然后直接就跑，谁能追上咱们，你说对不对？”叶凡说。\n“对个屁！我们必须考虑到黄昏的利益。你这样随便把清泠捅死，黄昏这个安排了这么多年地计划就全泡汤了！”\n“利益个屁！”叶凡的情绪突然也激动起来：“我管你什么黄昏的利益。惹急了我。我现在就上去把清泠灭掉！!!”\n“怎么了？你怎么了?”廖涛很是惊讶，虽然和叶凡接触还不算太多，但也很明显这是一很温吞，最多有点小情绪，却从来不会有什么火气的家伙。怎么会突然间发这么大地火。\n“我兄弟现在在里面是生是死都不知道，你说我怎么了！”叶凡继续大动肝火。之前的虚灵的手下所说的“折腾”二字，在叶凡心头缭绕，始终不能散去，现在脑子里总觉得刘青已经是血肉模糊，完全没有了人形，正挣扎着向自己求救。\n“你冷静点！”廖涛皱眉，“那小子肯这样过来，对这些肯定早有准备。他不是简单人物，你不要把他想简单了。”\n“这几天。我也会替你注意他的消息，你现在这个情绪。我很担心啊！”廖涛说。\n“我没事。”叶凡深吸了两口气，“主要是这油条太难吃了，所以心里有些烦。”\n“哦！那你下次吃油饼好了。”\n“好，我去买油饼吃了。”叶凡起身离开了。\n“唉！”廖涛叹息，“这家伙。光以为他iq有些偏低，没想到eq也不过关，真麻烦！”",
            "summary": "叶凡和廖涛在执行清泠的任务时遇到了困难，他们决定将目标带回，但不知道如何处置。廖涛建议通过完成具有挑战性的任务来赢得威望，但叶凡认为这样做仍然受到清泠的控制。叶凡情绪激动，提议直接杀死清泠，但廖涛认为这将影响到黄昏的计划。叶凡决定去买油饼吃以平复情绪。",
            "characters_in_summary": [
                "叶凡",
                "廖涛",
                "清泠"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与叶凡是朋友，可能与叶苹有关系。在当前剧情中作为血色黄昏的组长与叶凡相见，揭示了哈哈一笑的真实身份。与叶凡是朋友关系。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。与叶凡有敌对关系，可能是杀害白牙的真凶。\n刘青 | 血色黄昏成员，与叶凡、小杨等共同对抗清泠。在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n住处 | 叶凡和叶苹在a市的住所，他们在睡醒后由小扬一个人在那里。\n叶苹 | 叶凡的妹妹，与叶凡是亲缘关系，与廖涛可能有关系，与狼顾死亡真相有关联。"
        }
    ]
}