{
    "chapter_title": "第三百三十一章  上套 ",
    "chapter_summary": "叶凡误认为廖涛会背叛他们，但实际上廖涛是被冤枉的。叶凡因此想要退出与清泠的小弟们的斗争。廖涛去找清泠，希望双方能坦诚合作。叶凡回到房间，尝试新的角色。第二天下午，会议再次举行，叶凡进入会议室后发现桌子已被换掉，人们对他的敬畏和恐惧让他暗自得意。廖涛及时出现，解救了僵局。叶凡意识到自己的能力，决定信任大家并结束之前的矛盾。清泠提出暂时搁置原计划，先解决逃走问题，廖涛强调狼组的机遇和风险，建议尽快执行计划。然而，清泠开始担忧这可能是一个陷阱，叶凡和廖涛的计划让她陷入困境。",
    "characters_in_summary": [
        "叶凡",
        "廖涛",
        "清泠",
        "小弟们"
    ],
    "pre_entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与狼顾曾是血色黄昏组织的成员，狼顾已死亡。与叶凡一起在血色黄昏组织中对抗清泠，并在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。与叶凡有敌对关系。\n刘青 | 血色黄昏成员，与叶凡、小杨等共同对抗清泠。在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n叶苹 | 叶凡的朋友，与叶凡一起调查狼顾死亡真相。在当前剧情中被叶凡识破哈哈一笑的身份。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "叶凡以为，反正你廖涛要叛逃已成定局。那就顺其自然真当自己是叛徒，在虚灵里谋了这个头等肥差。根据电视剧理论，坏人总有被打倒的一天。等到一切真相浮出水面，好人都有咸鱼翻身的一天。\n廖涛还真冤枉叶凡了，这主意完全是他的原创，不然当中也不会出现如此大的一个漏洞：廖涛不会有咸鱼翻身的一天。因为他针对清泠这事，说穿还是公报私仇。而清泠的行为，叶凡鄙视、愤恨、不满。但从黄昏角度出发，没啥问题。像灭了虚灵的狼顾，对黄昏而言恐怕还是大功一件。所以，在黄昏地这出肥皂剧里，清泠算不得是什么大反角，而廖涛你公报私仇，才是真正应该被消灭滴家伙。\n叶凡没想得这么深远，主要因为这什么咸鱼翻身的念头是他顺便产生的。他真实的出发点是：自己不想干这事了。\n就这些天在清泠旁边，跟着他那些小弟人模人样的周旋。叶凡已经受够了。所以才会一再产生“直接捅死，完了就跑”的念头。\n现在把廖涛推上前台。而自己站在一旁，看上去像是辅佐廖涛的打手。但实际上，廖涛是冲在前面的那把抢，而叶凡才是隐在身后握抢的人。这种角色叶凡尚没扮演，总之，前所未有的新鲜。\n两人谈完。回了许氏大厦。\n叶凡独自回房间，廖涛去找清泠。表示他和哈哈一笑进行了亲切交谈，就双方有关今后合作的问题进行了充分勾通。聊天很愉快，哈哈一笑表示，他和清泠方面，现在本已是一条船上地人。不应该心存任何顿忌。如果一再对某一方采取不信任的态度，对双方都不是好事。所以。今天的事情请清泠放在心上。希望双方今后可以开诚布公的合作。\n清汾立刻表示了对廖涛的感谢，并表示今天的会议无疾而终。希望次日大家能再来好好商量商量进一步地对策。",
            "summary": "叶凡认为廖涛会背叛他们，但廖涛实际上是被冤枉的。叶凡厌倦了与清泠的小弟周旋，想要退出。廖涛去找清泠，希望他们能够坦诚合作。叶凡回到房间，开始尝试新的角色。",
            "characters_in_summary": [
                "叶凡",
                "廖涛",
                "清泠"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n廖涛 | 血色黄昏成员，与狼顾曾是血色黄昏组织的成员，狼顾已死亡。与叶凡一起在血色黄昏组织中对抗清泠，并在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。与叶凡有敌对关系。\n刘青 | 血色黄昏成员，与叶凡、小杨等共同对抗清泠。在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n叶苹 | 叶凡的朋友，与叶凡一起调查狼顾死亡真相。在当前剧情中被叶凡识破哈哈一笑的身份。"
        },
        {
            "id": 1,
            "content": "第二天下午，会议再度召开。\n叶凡一进门，就发现被他拍烂地会议桌已经换过一张。这时会议室里还没几个人，看到叶凡进门，几个人都立刻闭上了嘴。眼光飘忽不定，对叶凡是想看又不敢看的那种神情。\n叶凡视若不见，随便找了个位置便坐下。\n清泠的一线小弟们陆续来到会议室，大家有条不紊地进屋，落座。但很快。大家发现，叶凡身边左右地位置始终是空的，没有人敢过去坐。\n叶凡知道大家对他心生恐惧，暗自得意。但虚灵的人此时却紧张起来。这家伙身边两个位置没有人去坐，这么露骨，不又是体现出了对他的不信任吗？于是一群人疯狂地开始互打眼色，但始终没有人敢挪过去。",
            "summary": "在第二天的下午，会议再次举行。叶凡走进会议室，发现被自己拍烂的会议桌已经被换掉。会议室里人还不多，大家都对叶凡保持敬畏和恐惧。叶凡无视他们，随意找个位置坐下。随着会议的进行，人们陆续到达并有序入座，但他们发现叶凡身边的座位始终空着，没人敢过去坐。叶凡知道大家对他的恐惧，暗自得意，而虚灵的人则感到紧张，担心这再次体现了对他们的不信任。",
            "characters_in_summary": [
                "叶凡",
                "会议参与者",
                "虚灵"
            ],
            "entity_info": "叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n虚灵 | 神秘的术者组织，与血色黄昏组织存在敌对关系。\n廖涛 | 血色黄昏成员，与狼顾曾是血色黄昏组织的成员，狼顾已死亡。与叶凡一起在血色黄昏组织中对抗清泠，并在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。与叶凡有敌对关系。\n刘青 | 血色黄昏成员，与叶凡、小杨等共同对抗清泠。在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n叶苹 | 叶凡的朋友，与叶凡一起调查狼顾死亡真相。在当前剧情中被叶凡识破哈哈一笑的身份。"
        },
        {
            "id": 2,
            "content": "幸亏廖涛及时赶到。帮众人摆脱了僵局。\n他风风火火赶进屋，四下望着喊“我没迟到吧？”喊完随便扫了一眼，便坐到了叶凡旁边的空位上。“老哈！”他向叶凡亲切打着招呼。\n叶凡点了点头。\n众人没从叶凡脸上发现丝毫不悦，这才放下心来。\n清泠在最后一个到场，坐到她的主位后，扫了一圈众人，目光停留在哈哈一笑身上。\n“呃……哈哈先生…ｋ小说网手机站“不用说了。”叶凡直接打断，“廖组长昨天已经和我聊过。我们谈的得比较清楚。只要大家可以互相信任，我没有任何问题。之前的小事就这么算了吧！”\n“好。这样最好。”清泠的面色有些尴尬。当着这么多人手下的面，说话被叶凡直接打断。不得不说。她这个当老大的很生气。\n不过这正是叶凡故意要做地：削清泠地面子，提高廖涛的形象。\n叶凡忽然发观。自己做这份差事，似乎比之前的廖涛完成的要出色。看来两人是各有所长，之前的配置，完全是一次错位。",
            "summary": "廖涛及时赶到，帮助众人解决了僵局。他在叶凡的邀请下加入谈话，叶凡表示愿意信任大家，之前的小矛盾可以就此了结。叶凡意识到自己在这次任务中表现得比廖涛更出色，两人的能力各有长短。",
            "characters_in_summary": [
                "廖涛",
                "叶凡"
            ],
            "entity_info": "廖涛 | 血色黄昏成员，与狼顾曾是血色黄昏组织的成员，狼顾已死亡。与叶凡一起在血色黄昏组织中对抗清泠，并在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n虚灵 | 神秘的术者组织，与血色黄昏组织存在敌对关系。\n清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。与叶凡有敌对关系。\n刘青 | 血色黄昏成员，与叶凡、小杨等共同对抗清泠。在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。"
        },
        {
            "id": 3,
            "content": "“呃。现在开会讨论一下我们下一步地计划。”清泠发话，会议正式开始。\n“主要呢，就是一个事。”清泠望向廖涛：“廖组长，之前那家伙逃走，我觉得我们内部存在很大问题，所以。我想咱们之前那个计划是不是先推后一下，先把这件事查清楚再说？”\n“的确应该如此。不过……”廖涛话说一半又停下了。\n“廖组长有话说嘛！”清泠说。\n“狼组目前的情况，可以是说千载难逢地一次机会。我们所仰仗地，就是狼组组员对狼顾的忠试和怀念，这直接导致了狼组现在组长的空缺。但是，这种感情因素，很容易因为时间的推移而动摇。狼组成员会因为这样，始终群龙无首地混事吗？我认为不太可能。就现在，距离狼顾去世有一段时间了，我觉得已经拖了太久。再这样下去，一旦他们突然从内部推举出来一位新组长，那我们就夫去了这个绝佳的机会。所以，我认为这个计划越快执行越好。”廖涛侃侃而谈。",
            "summary": "在会议上，清泠提议暂时搁置之前的计划，先解决逃走的问题。廖涛同意她的观点，但同时也强调了狼组目前的机遇和风险。他认为应该尽快执行计划，以免失去这个机会。",
            "characters_in_summary": [
                "清泠",
                "廖涛",
                "会议"
            ],
            "entity_info": "清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。与叶凡有敌对关系。\n廖涛 | 血色黄昏成员，与狼顾曾是血色黄昏组织的成员，狼顾已死亡。与叶凡一起在血色黄昏组织中对抗清泠，并在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n虚灵 | 神秘的术者组织，与血色黄昏组织存在敌对关系。\n刘青 | 血色黄昏成员，与叶凡、小杨等共同对抗清泠。在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。"
        },
        {
            "id": 4,
            "content": "清汾沉默了片刻，扫向其他人：“大家有什么意见？”\n短暂的安静后，终于有人开口：“我认为廖组长说得有道理。”\n这一句话所代表的份量绝不简单。\n这意味着，廖涛在部分群众中已经有了相当于清泠地地位。\n要知道，廖涛地想法和清泠的基本是完全相反，但是。本该是清泠地手下，此时却很鲜明才到站到了廖涛这边。这就是一个信号。\n看起来清泠还没有察觉到，但一直以来都在为此而努力的廖涛和叶凡，却都敏锐的捕捉到了。\n“其他人呢？还有什么意见？”清泠继续征询意见。\n抛去个人情绪之类地因素，两人地计划，其实还是以清泠的最为合适。\n清泠地方案。也许会是错失眼下绝佳地机会，但却绝对稳妥，属于很耐心的布置。\n而廖涛地方案。多少有些激进了。在许多问题还没解决的时候，就去捕捉一个尚不能说清后果地战机，算是比较冒失。\n不过，正所谓事在人为，所以办事首先得考虑人物的心理。\n眼前这些人物，都是虚灵的造反派，藏着许多秘密过活。一定很压抑。他们也像是卧底，只要是卧底，都会盼着早日摆脱这个身份。所以，绝大多数人都站在了廖涛这边，他们希望捉住这个一招定胜负\n的机会。\n在又有数人表示赞同廖涛后，清泠有些焦虑了。她可是一个已经潜伏十多年地老牌卧底了，有着足够地耐心，所以才不会被一时利益冲昏头脑，总是追寻万无一失地办法。\n但她错在没有想到并不是所有人都像她这么有韧牲。所以，她没想到廖涛这个激进的想法会得到这么多手下的支持。她已经隐隐觉得事情有些超出她的控制了。\n廖涛，是真的出于计划因素地考虑，还是急着想上位？\n表面上说相互信任。但清泠这种做卧底地人，对任何人地怀疑都没有一刻是停止地。\n“好了好了。”在数人七嘴八舌众说一辞时，清泠发话让大家闭嘴，“还有没有不同的意见？”\n说得如此露骨。这也是一个信号！\n清泠需要支持她的声音。\n“我认为清泠组长说得是！”声音果然来了。但出人意料，说这话居然是叶凡。\n所有人都有些诧异，大家都觉得叶凡没有出来和清泠唱反调已经不错了，居然还会支持她？与此同时，连廖涛都觉得有些意外。\n所有人望着叶凡，等他进一步说话。\n叶凡面无表情：“我是说，清泠组长担心的很是。内部问题的确应该解决。不过，廖组长说得也是，机会就在眼前，稍纵即逝，这么好的机会很难再等到，不容错过。所以还是应该抓紧时间执行。我想，这计划还是加快进行，至于刘青逃跑这事。如果清泠组长相信我，就交给我来处理吧！”\n清泠一怔，叶凡的话，她无法拒绝，因为他又提到了信任问题。\n如果自己反对，那不是又一次摆明了对他的不信任？\n“难道这两个家伙是计划好的”清泠心里咯噔了一下。\n可惜。看着手下们那一个个期待地目光，显然不会有人站出来支持自己。大家只是期待着自己快些拍板。\n这样做很危险啊！!！清泠是有口难言，她隐隐感到已经被什么圈子给套了进去，但是，她没有选择。只能无力地点了点头：“好吧，就这样办。”\n叶凡和廖涛相视一笑。",
            "summary": "清泠和廖涛就一个计划的实施产生了分歧。清泠主张谨慎行事，而廖涛则认为应该抓住眼前的机会。在叶凡的支持以及其他人的赞同下，清泠决定采纳廖涛的建议。然而，清泠开始担忧这可能是一个陷阱。叶凡和廖涛的计划似乎早有预谋，让清泠陷入了困境。",
            "characters_in_summary": [
                "清泠",
                "廖涛",
                "叶凡"
            ],
            "entity_info": "清泠 | 虚灵组织的成员，与叶凡是敌对关系，可能是杀害白牙的真凶。与叶凡有敌对关系。\n廖涛 | 血色黄昏成员，与狼顾曾是血色黄昏组织的成员，狼顾已死亡。与叶凡一起在血色黄昏组织中对抗清泠，并在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n叶凡 | 血色黄昏成员，与刘青、小扬等共同对抗清泠，在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。\n虚灵 | 神秘的术者组织，与血色黄昏组织存在敌对关系。\n刘青 | 血色黄昏成员，与叶凡、小杨等共同对抗清泠。在德林中学任教。与颖夜一起执行任务，试图找出杀害白牙的真凶。与清泠有敌对关系。与朋友廖涛、叶苹等人有关系。中了五百万欧元的彩票，变得非常兴奋。与叶苹一起调查狼顾死亡真相。在当前剧情中被叶苹识破哈哈一笑的身份。与清泠有敌对关系，可能是杀害白牙的真凶。"
        }
    ]
}