{
    "chapter_title": "第三百五十七章  最后一关（上） ",
    "chapter_summary": "研究专家分析叶家为何能长久存在的原因，以及廖涛对叶家位置的探寻。廖涛在寻找刘青的身份过程中，发现了血组比叶家更为神秘。此时，血组的敌人颖夜出现，告知廖涛黄昏老大已死的消息。在叶家村的探索中，廖涛和叶苹利用夜珠制造烟雾逃脱，而颖夜和刘青则努力寻找他们的踪迹。廖涛回到原驻扎地点，发现所有手下被击倒，只剩下一名幸存者。他意识到袭击者是叶家村的人，并开始制定新的计划。",
    "characters_in_summary": [
        "廖涛",
        "叶苹",
        "刘青",
        "颖夜",
        "黄昏",
        "血组"
    ],
    "pre_entity_info": "廖涛 | 血色黄昏成员、狼顾的朋友、叶凡的朋友、教师、中奖者、调查者、哈哈一笑的识破者、清泠的敌人、白牙的凶手嫌疑；车队行进中遇到叶情，揭示出叶情是叶家的情报人员，与廖涛发生冲突并被控制；车队在叶情的带领下前往李家寨，途中经过一个小镇和一个叫做上杨村的村子。\n叶苹 | 叶凡的朋友，可能与哈哈一笑有关联。与叶凡、廖涛一起调查狼顾死亡真相。在当前剧情中识破了哈哈一笑的身份。\n刘青 | 血色黄昏成员、叶凡的朋友、小扬的朋友、教师、中奖者、调查者\n颖夜 | 血色黄昏组织的成员，与叶凡是朋友，与刘青一起执行任务。\n三毛 | 叶凡的手下，血色黄昏组织的成员\n小扬 | 血色黄昏成员，与叶凡、刘青等共同对抗清泠。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "经术界的研究专家多年研究表明：叶家之所以可以活得这么久，就是因为他们防范意识强，藏得好！历史上不乏有些规模庞大，名声更超叶家的嚣张组织，但结局几乎都是引起众怒被人直捣黄龙一锅端之。\n叶家其实更是如此，作为一个暗杀家族，这么多年来叶家几乎已经把术界存活的所有组织里的人都杀了个遍，提起叶家大多数术者都是咬牙切齿的切肤之痛。但等想报复时，无一不在追寻着一个问题：叶家在哪呢？叶家在哪呢！叶家在哪呢？？！！！\n这个问题，廖涛现在知道了。\n他迷瞪着眼打量着四周，这一瞬间，廖涛的气息没了保留，周围的男女老幼也不在隐藏，廖涛只觉得自己被那种完全漠视生命的气息所包裹。这种气息，你感觉不到它的攻击性，它就是完全无视你，直接从你的身体上穿过。廖涛只觉得身体发寒。\n连着倒退了两步，廖涛靠在了墙边。叶苹是叶家人，这个情报他还是知道的。但眼前的刘青呢？从调查到的资料，以及刚刚和他交手地感觉，都找不出他和叶家的半点联系。不是叶家人，出现在叶家最机密的老巢。这样地人，还能活着回到术界吗？\n“你到底是什么人！”廖涛冲着刘青脱口而出，一个他以为已经找到答案。结果发现又陷进去了的问题。\n刘青从口袋里掏出一样东西，双指夹着伸到廖涛面前。",
            "summary": "研究专家认为叶家能够长存的原因是他们强大的防范意识和隐藏技巧。叶家作为暗杀家族，已经消灭了术界的大部分敌人。然而，当他们试图寻找叶家的位置时，却发现难以找到。廖涛现在知道叶家的位置，但他也面临着许多疑问。刘青，一个看似与叶家无关的人，是如何进入叶家机密老巢的？廖涛向刘青询问他的身份，刘青展示了一样物品，让廖涛更加困惑。",
            "characters_in_summary": [
                "叶家",
                "廖涛",
                "刘青"
            ],
            "entity_info": "叶家 | 叶凡和叶苹的亲属关系所在地，可能与狼顾死亡真相有关。\n廖涛 | 血色黄昏成员、狼顾的朋友、叶凡的朋友、教师、中奖者、调查者、哈哈一笑的识破者、清泠的敌人、白牙的凶手嫌疑；车队行进中遇到叶情，揭示出叶情是叶家的情报人员，与廖涛发生冲突并被控制；车队在叶情的带领下前往李家寨，途中经过一个小镇和一个叫做上杨村的村子。\n刘青 | 血色黄昏成员、叶凡的朋友、小扬的朋友、教师、中奖者、调查者\n叶苹 | 叶凡的朋友，可能与哈哈一笑有关联。与叶凡、廖涛一起调查狼顾死亡真相。在当前剧情中识破了哈哈一笑的身份。\n三毛 | 叶凡的手下，血色黄昏组织的成员\n小扬 | 血色黄昏成员，与叶凡、刘青等共同对抗清泠。"
        },
        {
            "id": 1,
            "content": "“青衣徽章！青衣使！”廖涛惊讶地喊出来。如果单论神秘，黄昏的血组恐怕还要在叶家之上，毕竟叶家的一些著名杀手在术界也是声名远播，而黄昏的血组，至今根本没有人知道有些什么人，平时都干什么，什么时候会出现。对于廖涛这个身为黄昏组长的资深成员，对于血组的神秘感受只能更深。\n刘青保持着微笑：“你有权保持沉默，你所说的一切都将成为组织处理你的呈堂证供。”\n“喂。你什么意思啊！他应该是归我处理吧！”一个声音从刘青身旁的巷道一转闪出。\n“颖夜！”廖涛望着那家伙愣道。\n“不错！廖涛，你身为组长级人物，却叛变组织，上头派我来追杀你！”颖夜一本正经地说。\n“上头？你指得上头是谁？”廖涛突然莫名其妙来了一句。\n“你说什么？”颖夜和刘青对视了一眼。\n“黄昏地老大，早已经不在了！我看你们也是一点都不知道吧？”廖涛冷笑。\n颖夜和刘青再次对视。眼神中多有些震惊。\n“而且，这里也根本不是叶家村！”廖涛的眼中突然又充满了自信，甚至还带着几分嘲弄。扫了周围的男女老幼一眼。还抬头看了一眼头底房檐上的叶苹，不屑地道：“你们已经这么多人了，还用得着搬出叶家村的名字来唬人吗？”\n“这地确是叶家村！”又一声音传出来，廖涛回头一扫：“你！果然已经逃了。”\n叶情站在刘青旁边，朝廖涛笑了笑：“其实我的真名叫叶情。”\n“嗯，编，接着编！”廖涛冷笑。",
            "summary": "廖涛意外地发现血组的神秘程度甚至超过了叶家。这时，血组的敌人颖夜突然出现，声称受到上级指派来追杀廖涛。然而，廖涛透露出一个震惊的消息：黄昏的老大已经不在了，这让颖夜和刘青感到震惊。随后，他们发现叶家村并不是真正的目的地，廖涛对此感到嘲笑。叶情的真实身份被揭示，她承认这个地方确实是叶家村。",
            "characters_in_summary": [
                "廖涛",
                "颖夜",
                "刘青",
                "叶情",
                "叶家村"
            ],
            "entity_info": "廖涛 | 血色黄昏成员、狼顾的朋友、叶凡的朋友、教师、中奖者、调查者、哈哈一笑的识破者、清泠的敌人、白牙的凶手嫌疑；车队行进中遇到叶情，揭示出叶情是叶家的情报人员，与廖涛发生冲突并被控制；车队在叶情的带领下前往李家寨，途中经过一个小镇和一个叫做上杨村的村子。\n颖夜 | 血色黄昏组织的成员，与叶凡是朋友，与刘青一起执行任务。\n刘青 | 血色黄昏成员、叶凡的朋友、小扬的朋友、教师、中奖者、调查者\n叶情 | 叶家情报人员、叶凡的相识；叶凡的朋友，与廖涛发生冲突后被廖涛控制。\n叶家村 | 叶家的村庄，叶凡和叶萍的家乡。\n叶家 | 叶家是一个暗杀家族，历史上杀死了许多其他术者组织，但他们的位置一直保密，被称为“叶家在哪？”的问题。廖涛现在知道了叶家的位置。\n叶苹 | 叶凡的朋友，可能与哈哈一笑有关联。与叶凡、廖涛一起调查狼顾死亡真相。在当前剧情中识破了哈哈一笑的身份。\n三毛 | 叶凡的手下，血色黄昏组织的成员"
        },
        {
            "id": 2,
            "content": "“他不信了！”颖夜哭笑不得。\n“不怪他，换了我我也要怀疑了。”刘青无奈。的确，他们几个本不是叶家地人，活生生地站在这里说这是叶家村。这就大有问题，叶家怎么可能让不是叶家的人这么肆意的行动？\n“不管了，拿下他！”颖夜已经做势要上。廖涛却在此时瞅准了一个机会，突然一手扬起。\n“啊！”房檐上的叶苹惊叫了一声。一团浓厚的烟雾大范围弥漫，叶苹和廖涛一同失去了身影。\n“靠！”颖夜骂了一句，“早就说了，这家伙的夜珠在逃跑的时候防不胜防！”",
            "summary": "颖夜和刘青在叶家村遇到了一个怀疑他们身份的人廖涛。颖夜准备采取行动时，廖涛突然释放出夜珠制造的烟雾，与房檐上的叶苹一起消失。颖夜抱怨廖涛的夜珠难以防范。",
            "characters_in_summary": [
                "颖夜",
                "刘青",
                "廖涛",
                "叶家村",
                "叶苹"
            ],
            "entity_info": "颖夜 | 血色黄昏组织的成员，与叶凡是朋友，与刘青一起执行任务。\n刘青 | 血色黄昏成员、叶凡的朋友、小扬的朋友、教师、中奖者、调查者\n廖涛 | 血色黄昏成员、狼顾的朋友、叶凡的朋友、教师、中奖者、调查者、哈哈一笑的识破者、清泠的敌人、白牙的凶手嫌疑；车队行进中遇到叶情，揭示出叶情是叶家的情报人员，与廖涛发生冲突并被控制；车队在叶情的带领下前往李家寨，途中经过一个小镇和一个叫做上杨村的村子。\n叶家村 | 叶家的村庄，叶凡和叶萍的家乡。\n叶苹 | 叶凡的朋友，可能与哈哈一笑有关联。与叶凡、廖涛一起调查狼顾死亡真相。在当前剧情中识破了哈哈一笑的身份。\n叶情 | 叶家情报人员、叶凡的相识；叶凡的朋友，与廖涛发生冲突后被廖涛控制。"
        },
        {
            "id": 3,
            "content": "说完和刘青两个人已经冲进了烟雾，云里雾里的一通咳嗽，卡在喉咙里的一句“叶苹”硬是没能叫出来，倒是听得烟雾外面传来叶苹的声音：“我去追他！”\n回答叶苹地又是两人疯狂的咳嗽。待得烟雾散了两人分清方向，两分钟都过去了，两人都被熏得眼泪直流，哪里还有廖涛和叶苹的身影。\n刘青连忙掏出手机，打了个电话出去：“小扬，看到烟雾了吗？”\n“看到了，怎么回事？廖涛被你们打成灰了吗？”小扬问。\n“跑了！看到朝哪去了吗？”\n“没……”\n“各位，有看到他们朝哪跑了吗？”颖夜站在房檐上陪着笑脸问下面胡同各处地叶家男女老幼。\n都是一脸冷漠的表情，没人答理，有些人还开始自顾自地散去。颖夜正叹息，一个稚嫩地声音回答了他：“感觉气息是朝那个方向去了。”\n颖夜一瞅，一个小孩正朝着一个方向伸手指着。而周围人对他的这一行径也毫不在意。\n“嗯，好乖……”面对一个小孩的帮助，颖夜也不知说什么好。心下也只能惊叹叶家的卧虎藏龙。气息？刚才一瞬间自己可没顾上去感觉什么。\n没有二话，两人朝着小孩所指的方向飞速追去。",
            "summary": "刘青和说完在烟雾中寻找廖涛和叶苹，但未能找到他们的踪迹。刘青打电话给小扬询问情况，小扬表示并未看到他们逃跑的方向。随后，颖夜在一个小孩的帮助下找到了可能的逃跑方向，两人立刻追赶过去。",
            "characters_in_summary": [
                "刘青",
                "廖涛",
                "叶苹",
                "小扬",
                "颖夜",
                "烟雾中",
                "电话",
                "小孩帮助的地方"
            ],
            "entity_info": "刘青 | 血色黄昏成员、叶凡的朋友、小扬的朋友、教师、中奖者、调查者\n廖涛 | 血色黄昏成员、狼顾的朋友、叶凡的朋友、教师、中奖者、调查者、哈哈一笑的识破者、清泠的敌人、白牙的凶手嫌疑；车队行进中遇到叶情，揭示出叶情是叶家的情报人员，与廖涛发生冲突并被控制；车队在叶情的带领下前往李家寨，途中经过一个小镇和一个叫做上杨村的村子。\n叶苹 | 叶凡的朋友，可能与哈哈一笑有关联。与叶凡、廖涛一起调查狼顾死亡真相。在当前剧情中识破了哈哈一笑的身份。\n小扬 | 血色黄昏成员，与叶凡、刘青等共同对抗清泠。\n颖夜 | 血色黄昏组织的成员，与叶凡是朋友，与刘青一起执行任务。\n电话 | 通讯工具，用于联系廖涛\n叶情 | 叶家情报人员、叶凡的相识；叶凡的朋友，与廖涛发生冲突后被廖涛控制。"
        },
        {
            "id": 4,
            "content": "廖涛此时也正在飞速奔跑着。对于速度，他向来是有着绝对的自信的。叶苹在廖涛身后紧追，可惜涟漪在此时都落了下风，很快就被甩了一大截。廖涛又在胡同口里七拐八拐后，完全失去了踪迹。叶苹爬上房头，也看不到他的去向。\n刘青和颖夜此时也已经匆匆赶到，一看叶苹站在房顶上发愣，都是一脸失望。\n“没追上？”刘青问。\n“速度太快！”叶苹叹息。\n“难道要被他跑了！”颖夜抓狂。\n“别急。”刘青微笑，“他还有最后一关要过。”\n叶苹撇了撇嘴：“这一关又不是多可靠。”\n“所以我们还是赶快跟上去看看吧！”\n廖涛此时已经冲出了村子，一路上并未受到什么阻拦。手下的手机被他逐一拔打，终于，打到第七个的时候，有人接起了电话。\n“你们怎么回事！”廖涛这时是又着急又上火。",
            "summary": "廖涛在逃离叶苹等人的追捕过程中，通过在胡同中快速穿梭并打电话联系手下，在打到第七个电话后成功联系到接应的人。而叶苹、刘青和颖夜则在房顶等待，讨论如何继续追踪廖涛。",
            "characters_in_summary": [
                "廖涛",
                "叶苹",
                "刘青",
                "颖夜",
                "胡同",
                "房顶"
            ],
            "entity_info": "廖涛 | 血色黄昏成员、狼顾的朋友、叶凡的朋友、教师、中奖者、调查者、哈哈一笑的识破者、清泠的敌人、白牙的凶手嫌疑；车队行进中遇到叶情，揭示出叶情是叶家的情报人员，与廖涛发生冲突并被控制；车队在叶情的带领下前往李家寨，途中经过一个小镇和一个叫做上杨村的村子。\n叶苹 | 叶凡的朋友，可能与哈哈一笑有关联。与叶凡、廖涛一起调查狼顾死亡真相。在当前剧情中识破了哈哈一笑的身份。\n刘青 | 血色黄昏成员、叶凡的朋友、小扬的朋友、教师、中奖者、调查者\n颖夜 | 血色黄昏组织的成员，与叶凡是朋友，与刘青一起执行任务。\n胡同 | 叶凡和颖夜等人逃离爆炸现场，躲避追捕。\n房顶 | 叶凡和颖夜将清泠拖到房顶上进行逃跑，清泠头部受到损伤。\n小扬 | 血色黄昏成员，与叶凡、刘青等共同对抗清泠。"
        },
        {
            "id": 5,
            "content": "“我们遇到伏击。”电话里的人喘着粗气回答，“虽然已经全部解决，但弟兄们伤亡惨重。”\n果然如此！廖涛心中暗念，手下被人拦了他早已料到，但这次他带出来的也算是个精英团体，此刻距离最后一次通话也不过短短一会的时间，他不相信这群手下会这么快就全军覆灭。果不其然，还是有人可以站到最后的。\n“你们现在在哪？”廖涛问。\n“我们不敢轻举妄动！又怕你找不到我们，所以暂时回到原处了。”手下回答。\n“好！先隐蔽好，做好随时撤离的准备，我马上就到。”廖涛指示。\n“老大这究竟是怎么回事？”\n“见面再细说！”廖涛挂了电话，调整方向朝原驻扎地方跑去。\n廖涛扎入山间走着小路，远远地避开村子的范围，虽然他已经认定这绝不是叶家村，但村子的实力他还是有几分惊惧的。这次想在一举铲除看来是不可能了，必须回去调动更多的人手。\n一路研究着下一步的计划，廖涛回到了一行人最初的驻扎地点。人影刚一闪至，立刻倒吸了一口凉气。\n先前的那批手下，全都横七竖八地倒在地上。廖涛逐一数过，一个不多，一个不少，除去自己带走的二人，悉数在场。\n怎么回事！这短短的时间，又有人把他们全部击倒了吗？廖涛心里想着，已经预感到不秒，正想赶紧抽身离开，突然看到前面伏在树下的一名手下手指耸动了几下。\n还有没死的！廖涛连忙快步上前将人扶起，摇了几下：“喂，醒醒，这是怎么回事？”\n这人被晃了几下后，微微睁开了双眼。\n“怎么回事，谁干的？”廖涛喊。\n“是他……”这人微弱地答了一声，去伸手朝廖涛身后一指。\n廖涛猛然一回头，没有人！心里大叫不好，果不其然，一劲剧痛从劲边传来，廖涛强自忍住，甩手将人摔下，一个爬行就滑开数米。\n“真倒霉！”廖涛听得刚刚还气息微弱地手下中气十足地抱怨着：“你怎么偏偏踩到我的刀呢！不然刚才这一下你不已经死啦？”",
            "summary": "廖涛的手下遭受重创，但他不相信他们会这么快全军覆灭。一名幸存的手下告诉他，他们现在在原处等待，做好了随时撤离的准备。廖涛回到原驻扎地点，发现所有手下都被击倒，只有一个手下还活着。这名手下告诉廖涛，袭击者是叶家村的人。廖涛意识到情况不妙，开始制定新的计划。",
            "characters_in_summary": [
                "廖涛",
                "幸存的手下",
                "叶家村"
            ],
            "entity_info": "廖涛 | 血色黄昏成员、狼顾的朋友、叶凡的朋友、教师、中奖者、调查者、哈哈一笑的识破者、清泠的敌人、白牙的凶手嫌疑；车队行进中遇到叶情，揭示出叶情是叶家的情报人员，与廖涛发生冲突并被控制；车队在叶情的带领下前往李家寨，途中经过一个小镇和一个叫做上杨村的村子。\n叶家村 | 叶家的村庄，叶凡和叶萍的家乡。\n叶苹 | 叶凡的朋友，可能与哈哈一笑有关联。与叶凡、廖涛一起调查狼顾死亡真相。在当前剧情中识破了哈哈一笑的身份。\n刘青 | 血色黄昏成员、叶凡的朋友、小扬的朋友、教师、中奖者、调查者\n颖夜 | 血色黄昏组织的成员，与叶凡是朋友，与刘青一起执行任务。\n胡同 | 叶凡和颖夜等人逃离爆炸现场，躲避追捕。"
        }
    ]
}