{
    "chapter_title": "第四十章  手起刀落 ",
    "chapter_summary": "老头与叶凡进行了一场激烈的武术较量。起初，叶凡并未全力以赴，但随着比赛的进行，他逐渐展现出了真正的实力。老头对叶凡的武艺表示惊叹，并认为他心地善良。然而，在关头，叶凡仍然败给了老头，并被老头抓住。就在这时，叶凡的手机意外飞出，摔得粉碎。一个嘻哈打扮的老头突然出现，用匕首威胁叶凡。原来，这个老头在失败后露出了真实的面目，他之所以使用阴险手段，是因为害怕在其他高手面前吃亏。叶凡试图反抗，但被老头制服。在这个关键时刻，叶凡的朋友叶苹突然出现，成功地制服了老头并救出了叶凡。",
    "characters_in_summary": [
        "老头",
        "叶凡",
        "叶苹",
        "嘻哈老头"
    ],
    "pre_entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。在火车上遭遇黑出租车并以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学，在操场上与严冰进行“星杀术”的对抗，与周云相识。在第三场比赛中，他的神奇摘球再次帮助中文系化解危机。\n叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论。在天台与叶凡相遇，吸烟时谈论叶凡是否有想做的事情。她与周云相识，是同校同学。\n魏南 | 未知身份，可能是团伙的首领，与刘青交手，被刘青击败。\n周云 | 大学生，中文系足球队队长，体育部副部长，与李大伟、陈永旭、叶凡、叶苹相识，负责带领新生队训练。在第三场比赛中，他带领的中文系新生队取得了平局。\n师范大学 | 叶凡将就读的学校，位于a市。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "老头慢慢走上几步，淡然道：“看来要老人家帮你拿主意了。”\n叶凡死盯着老头，忽然一咬牙，挥拳冲了上去。两拳轮番击出，招式依然是“星雨拳”，但这次，一瞬间挥出的拳头有十余拳之多。\n老头也很是惊讶。末了啧啧嘴道：“小子原来刚才没出全力，是怕打坏我老人家？不错不错，心肠倒是不坏。”这话说完的功夫，叶凡的拳已经悉数落空。老头双手翻飞，将叶凡的拳头一次又一次拍开。\n十几拳砸完，一拳没打到，叶凡俩手的手背被抽地通红通红的，转眼就肿得和俩小馒头似的，老头笑道：“小子，你的确有两下子，不过也别太小瞧老人家了。”\n叶凡甩着双手，心知以他们这种人的实力，这手背被拍了十几下只是打到红肿，对方已经是手下留情了。这老头果然有点门道，连自己都敢随便戏弄，换是严冰那种水平的来了还不直接当猴了。\n老头自然也是得意非常，过来一把抓向叶凡，嘴里喝道：“小子，放老实点先跟我走吧１\n叶凡当然不会这么听话，一转身避开了这一抓，顺势挥手就朝老头脖子切去。\n老头只微一侧身让过，不忘扭过头来朝着叶凡呲牙傻笑，忽然脑袋被闷闷地一记重击。叶凡的手在切过后，胳膊又是一个不可思议地弯曲，肘部狠狠砸在了老头脑袋上。\n老头一脸诧异，瞪着叶凡说：“乌连复道，你怎么会乌鸦的……”话没说完，扑通一声倒了下去。\n叶凡瞅他一眼嘟囔：“废话，都看过了还能不会……”\n说着掏出了手机，刚拔了个号码，突然脚下被一股大力扫过，手脚全都控制不住，人倒了不说，手里手机也飞了出去。叶凡一时顾不上自己，只看着自己那价格不菲的手机像小李飞刀一样“嗖”一下飞出，没有要了谁的命，把自己撞了个粉身碎骨。",
            "summary": "老头与叶凡进行了一场武术较量。叶凡一开始并未尽全力，但在后来的交手中逐渐展现出真正的实力。老头惊讶于叶凡的武艺，并认为他心地善良。然而，叶凡还是败给了老头，并被老头抓住。就在这时，叶凡的手机突然飞出去，撞碎了。",
            "characters_in_summary": [
                "老头",
                "叶凡"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。在火车上遭遇黑出租车并以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学，在操场上与严冰进行“星杀术”的对抗，与周云相识。在第三场比赛中，他的神奇摘球再次帮助中文系化解危机。\n魏南 | 未知身份，可能是团伙的首领，与刘青交手，被刘青击败。\n周云 | 大学生，中文系足球队队长，体育部副部长，与李大伟、陈永旭、叶凡、叶苹相识，负责带领新生队训练。在第三场比赛中，他带领的中文系新生队取得了平局。\n叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论。在天台与叶凡相遇，吸烟时谈论叶凡是否有想做的事情。她与周云相识，是同校同学。\n师范大学 | 叶凡将就读的学校，位于a市。"
        },
        {
            "id": 1,
            "content": "身旁人影一晃，老头已经翻身站起，瞥了那边一眼后笑道：“手机还是nokia比较耐摔哦！你这不是吧？”\n叶凡那个气啊！这样摔出去，别说手机了，就是块砖那也活不下来。更可气的就是，这老头居然装晕蒙自己。真是太卑鄙，太无耻了。叶凡这话就差在嘴边没说出去了，他方才的确又手下留情了，拿了电话是准备问问刘青这事怎么办，想不到一时大意就又被暗算了。\n叶凡正想起身扑过去，眼前寒光一闪，老头俯身的同时手中多了柄狭长的匕首，抵在了叶凡颈前，冷冷道：“不要动，小子。”这嘻嘻哈哈的老头突然收起笑脸。\n叶凡低眼瞅了一下匕首后道：“怎么，打不过就抄家伙吗？”\n老头冷笑了一下说：“打不过？你小子别自以为是了，老人家只是没心情和你浪费时间了。乌连复道？你以为凭乌鸦那小子的两下子，就能对付得了我吗？”\n叶凡也冷笑了一下：“怪不得，原来就是怕在别人手下吃亏，才弄出个这么阴险的花样来，我说怎么玩得这么熟呢，练过不少次了吧１\n老头不屑一顾道：“姜还是老的辣你不知道吗？他乌鸦想对付我老人家，还嫩了点。”\n叶凡说：“我说，你这花样当心别被他瞧了去了，不然你这老姜也要被人切了做姜汤了。”叶凡对这老头已经是极度不齿，现在手上落了下风，嘴上却是没命地占着便宜。\n老头恶毒地瞪着叶凡说：“小子，如果你想就此闭嘴的话，就再多废话两句。”\n叶凡嘿嘿直笑，但终究是没敢再说一个字。\n老头匕首挑了挑叶凡下巴道：“现在，慢慢站起来。”说着匕首缓缓上抬，叶凡配合着慢慢站起，心里盘算着怎么办。\n刚才的电话不知拔通了没有，如果通了，也许刘青已经会意识到出了什么事，没准会来找自己吧？可是就算他意识到了，又怎么知道自己在哪？\n叶凡正发愁，忽听身后传来一人的脚步声，刚想回头，老头低声喝道：“不许乱动。”说着欺近身来，匕首一缩钻入了衣袖，改抵在了自己腰间，更是有意识地刺了一下，然后道：“小子，老老实实地和我走。”\n叶凡无奈，只得跟着老头的步伐。老头的步子很慢，装出一副老态龙钟的模样，显然是想等身后的人走到前面去。\n这样磨蹭了不到几米，身后之人不急不缓也已经渐渐逼近。老头的匕首下意识地又抵的重了些。就在这时，身后之人忽然急速冲了上来，叶凡和老头都是一惊。两人一样都没有察觉出身后之人竟是练家子。叶凡也就罢了，今天两次被人打击，信心已经消磨，察觉不出高手他已经习惯，但老头这下受惊不小，顾不上叶凡，任由叶凡和他一起转身。\n这回轮到叶凡惊讶过度了。一条人影中从两人身前横飞而过，其中似乎挟着条若有若无的寒光。淡淡却又熟悉的香味，待得人影站定已经看清，不是叶苹是谁。但这绝不是平日里常见的那个开朗的叶苹，脸上仿佛罩上了一层严霜，寒气逼人，冷冷地注视着这边。\n“当啷”一声，老头的匕首突然从袖间滑出，跌落在地。\n一手卡在自己咽喉，另一只手颤颤巍巍地举起来，指着叶苹颤声道：“你……你……叶家……”含糊不清地说了这么几个字，又扭过头来死瞪着叶凡，叶凡刚想问，老头又一次“扑通”倒地。",
            "summary": "叶凡被一个嘻哈老头用匕首威胁。老头在失败后露出真实面目，原来他是害怕在其他人手下吃亏才使用阴险手段。叶凡试图反抗，但被老头制服。此时，叶凡的朋友叶苹突然出现，制服了老头并救出了叶凡。",
            "characters_in_summary": [
                "叶凡",
                "嘻哈老头",
                "叶苹"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。在火车上遭遇黑出租车并以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学，在操场上与严冰进行“星杀术”的对抗，与周云相识。在第三场比赛中，他的神奇摘球再次帮助中文系化解危机。\n叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论。在天台与叶凡相遇，吸烟时谈论叶凡是否有想做的事情。她与周云相识，是同校同学。\n魏南 | 未知身份，可能是团伙的首领，与刘青交手，被刘青击败。\n周云 | 大学生，中文系足球队队长，体育部副部长，与李大伟、陈永旭、叶凡、叶苹相识，负责带领新生队训练。在第三场比赛中，他带领的中文系新生队取得了平局。\n师范大学 | 叶凡将就读的学校，位于a市。"
        }
    ]
}