{
    "chapter_title": "第六章  室友 ",
    "chapter_summary": "新学校与新朋友叶凡在找到寝室后，结识了陈永旭、李大伟等四位同学。他们在谈论高考分数时，叶凡因担心与异于常人的人同住而感到不安。这时，一个神秘人物走近，引发叶凡的关注。第二章：严冰的出现一个男生出现在门口，笑容嚣张地看着名单。叶凡担心他会进来，但严冰已经走进来并向大家自我介绍。叶凡从未见过如此张扬的人，他的气息令人印象深刻。第三章：切磋武艺尽管叶凡没有与练术之人交手的经验，但他明白每个人的气息和实力都有所不同。在严冰的邀请下，叶凡决定与他切磋武艺，尝试自己的“星杀术”实力。两人在一个篮球场的空地上进行了激烈的对抗，互相学习和进步。",
    "characters_in_summary": [
        "叶凡",
        "陈永旭",
        "李大伟",
        "严冰",
        "新学校",
        "寝室",
        "篮球场"
    ],
    "pre_entity_info": "叶凡 | 即将离开家乡去a市师范大学中文专业上大学的学生，学习“星杀术”，与父亲有约（养父），自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\n叶苹 | a市师范大学中文专业的大学生，与叶凡是同校同学。\na市 | 叶凡即将去上学的城市，新的生活环境。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "感慨万千，终于找到了自己的寝室。一看房门已经大开，四人间的寝室里面已经坐了四人，不过其中两人是家长。\n叶凡灰头土脸地进去。一眼看到寝室居然配备有卫生间。大喜，上了十八年公共厕所的他，陡然间实现梦想，心情激动是再所难免的。\n屋里四人一看这同学虽然有些脏，但一进屋就是满面真诚的笑容，好感陡生。一男生走过来主动伸手说：“你好，我叫陈永旭，以后大家都是同学了。”\n叶凡连忙伸手握住说：“我叫叶凡。”\n另外一男生也笑着点头：“我叫李大伟。”\n叶凡也是点头微笑，随后也是松了口气。他一直挺担心和自己同住的人会和自己一样异于常人，这样实在是有些不方便，不过现在就自己看来这几人都普通的不能再普通。\n下面多是一些高考分数啊之类的寒暄。叶凡独自来报道自然是引得两位家长感慨万千，借机就数落起自己的孩子来。叶凡陪着笑脸听着，忽然神色一变，他感觉到一股气息从走道外传来，越来越近。",
            "summary": "叶凡在找到寝室后，与陈永旭、李大伟等四位同学相识。他们在谈论高考分数时，叶凡因担心与异于常人的人同住而感到不安。突然，他从走道感受到一股气息，发现一个神秘人物走近。",
            "characters_in_summary": [
                "叶凡",
                "陈永旭",
                "李大伟",
                "神秘",
                "寝室"
            ],
            "entity_info": "叶凡 | 即将离开家乡去a市师范大学中文专业上大学的学生，学习“星杀术”，与父亲有约（养父），自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\n叶苹 | a市师范大学中文专业的大学生，与叶凡是同校同学。\na市 | 叶凡即将去上学的城市，新的生活环境。"
        },
        {
            "id": 1,
            "content": "一愣身的功夫，一男生已经站在门外。飞扬跋扈的长发，嚣张的笑容，正打量着房门上帖的名单。\n叶凡心中呼喊千万不要的时候，对方已经迈步进门，更是主动地大声说：“你们好啊，我叫严冰。”\n气息逼人，叶凡还从未见过这样的人。叶凡一直觉得身边的练术之人都是有意收敛自己的气息。但眼前这个男生，却是嚣张之极地把自己的气息暴露在光天化日之下。他这么做，到底是因为无知？还是因为无敌？\n叶凡从没和练术之人交过手，这方面的实战经验是零。他判断不出气息和实力之间的比例。因为不同的人气息各不相同，叶凡明白这是大家修炼的术不同所至。就拿自己来说，就算也像这个男生一样张扬的散发气息，但也绝不会像他这样这么张扬的感觉。不过这并不能说明自己比他弱，因为看起来，这人到现在还没有发觉自己也是个异类。",
            "summary": "一个男生出现在门口，笑容嚣张地看着名单。叶凡担心他会进来，结果严冰已经走进来并向大家自我介绍。叶凡从未见过如此张扬的人，他的气息令人印象深刻。尽管叶凡没有与练术之人交手的经验，但他明白每个人的气息和实力都有所不同。目前看来，严冰还没有意识到自己的与众不同。",
            "characters_in_summary": [
                "叶凡",
                "严冰",
                "门口"
            ],
            "entity_info": "叶凡 | 即将离开家乡去a市师范大学中文专业上大学的学生，学习“星杀术”，与父亲有约（养父），自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\n叶苹 | a市师范大学中文专业的大学生，与叶凡是同校同学。\n陈永旭 | a市师范大学中文专业的大学生，与叶凡是同学。"
        },
        {
            "id": 2,
            "content": "严冰的手向三人逐一伸来，最后到了叶凡。叶凡伸手迎上时，只觉得他那张扬的气息顺着手指就要钻入自己体内。叶凡大惊之下体内的气息已经下意识地迎了上去，但对方的气息却已在此时悄然而退，手也和叶凡的手分开。对着自己意味深长的一笑。\n叶凡无比的郁闷，他知道自己上了对方的当。只怪自己经验不足。说起来这还是他第一次直接和这种人接触。\n想不到自己同班同学才认识这几个，其中就出现了叶苹和严冰两个异类，以前自己从小到大的12年求学路，同班同学里可是一个都没有遇到过。叶凡独自感慨的功夫，严冰已经和那两位同学以及他们的家长聊得火热了。果然人和他的气一样，都是那么的主动。叶凡一边默默收拾自己的东西一边想着。\n大家闲聊了数句，各自出门去采购了。李大伟和陈永旭各由家长率领，叶凡有心避开严冰，乘他还在那收拾东西也匆匆溜了出去。\n去校外的超市买了些东西，更重要的是办了张手机卡。路上给许扬、付小清各去了个电话，各只说了几句就匆忙挂断，叶凡已经发觉自己从移动营业厅出来时，就有人跟在了身后。",
            "summary": "叶凡与同学严冰和其他两位同学及其家长见面。严冰展现出强烈的气场，让叶凡感到惊讶。在购物过程中，叶凡试图避开严冰，并在办理手机卡后给朋友打电话。他发现有人在背后跟踪他，可能与他有关。",
            "characters_in_summary": [
                "叶凡",
                "严冰",
                "其他两位同学",
                "家长",
                "购物过程",
                "办理手机卡的地方"
            ],
            "entity_info": "叶凡 | 即将离开家乡去a市师范大学中文专业上大学的学生，学习“星杀术”，与父亲有约（养父），自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学。\n严冰 | 一个嚣张跋扈的男生，出现在叶凡所在的房间，可能是他们的同学或是其他学校的练术之人。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\n叶苹 | a市师范大学中文专业的大学生，与叶凡是同校同学。\n陈永旭 | a市师范大学中文专业的大学生，与叶凡是同学。"
        },
        {
            "id": 3,
            "content": "猛然一回头，就看到严冰飞扬的长发，嚣张的笑容，完全没有要躲藏一下的意思，正朝自己招着手。\n叶凡知道这时候自己也没必要再隐藏什么了，等着过来后问：“你跟着我干什么？”\n严冰笑笑说：“没什么啊，看到高手，我都会手痒想和他们较量一下。”\n叶凡说：“我不是什么高手。”\n严冰说：“你太谦虚了，能隐藏自己的气息不让我察觉，你的水平不比我低。”\n叶凡不语，严冰却又继续说：“不过我隐藏起来的时候，你却也没有发现我，嘿嘿，咱俩正是旗逢对手啊！”\n叶凡不再理会他，转身走自己的路，严冰却又连忙赶上说：“来嘛，打一架嘛，这有什么关系。”\n叶凡心中一动。是啊，打一架似乎也没什么关系。一直以来自己都学着别人隐藏自己，可如果一直这样隐藏着，自己学这东西又有什么用？其实自己也十分好奇这“星杀术”和同类人相较量会有多大威力，这严冰反正也知道自己的秘密，人看起来也有两下子，正好可以试一试啊！\n严冰看出他已心动，微微一笑说：“跟我来吧！”\n叶凡略一犹豫，终于还是跟了上去。",
            "summary": "叶凡遇到了严冰，严冰嚣张地笑着向他招手。叶凡意识到没必要再隐藏，便询问严冰跟着他的原因。严冰表示只是想与高手较量，并认为叶凡的水平不低。在严冰的邀请下，叶凡决定与他切磋武艺，尝试自己的“星杀术”实力。",
            "characters_in_summary": [
                "叶凡",
                "严冰",
                "无"
            ],
            "entity_info": "叶凡 | 即将离开家乡去a市师范大学中文专业上大学的学生，学习“星杀术”，与父亲有约（养父），自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学。\n严冰 | 一个嚣张跋扈的男生，出现在叶凡所在的房间，可能是他们的同学或是其他学校的练术之人。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\n叶苹 | a市师范大学中文专业的大学生，与叶凡是同校同学。"
        },
        {
            "id": 4,
            "content": "严冰领着他进入校内，一路走到操场边上一排破旧的平房。说是一排，其实已经塌了一半，显然这里也是学校要重建的地方。绕过平房，眼前就出现了一个篮球场大的空地，严冰笑笑说：“这里不错吧！”\n叶凡放下手里东西道：“你好像挺熟。”\n严冰一笑：“刚才已经有人带我来过。”\n说着，他已经走入场内，回头道：“来吧，不要客气。”\n叶凡一声不吭，缓缓步入站到了他的对面。这是他学习“星杀术”以来第一次和同样会术的人对抗。心中有一些兴奋，也有一些紧张。\n严冰却是久经风浪的模样，轻松道：“你先上还是我先来。”\n要让叶凡先上，他还真不知怎么办好，于是客气道：“你先吧！”\n严冰却是毫不客气地道：“好。”\n话音刚落，他的人已经窜上。两人间三米的距离，他居然一眨眼就已经迈过，当胸一拳就砸了过来，速度果然远非常人所及。\n不过在叶凡眼里，如果普通人的动作是电影十六倍慢镜头的话，严冰的速度也不过就是八倍慢。轻轻一闪身已经让到了他身边，顺势就反手朝严冰劲边切去。这是他最常用的招式，对付寻常人时无往而不利。\n不料严冰的速度猛然间提升，一晃而过，叶凡一掌切了个空。惊讶之余，却有种莫名的兴奋。自己出手，这是头一次有人可以闪过。\n严冰活动活动脖子说：“果然不简单，不过下面这才是真的。”",
            "summary": "严冰带领叶凡来到了一个即将重建的破旧平房区域，并带他到了一个篮球场的空地上。这里是他们进行武术对抗的地方。严冰展示了他的速度和力量，而叶凡则表现出了他的敏捷和反应。两人在激烈的对抗中互相学习和进步。",
            "characters_in_summary": [
                "严冰",
                "叶凡",
                "破旧平房区域",
                "篮球场空地"
            ],
            "entity_info": "严冰 | 一个嚣张跋扈的男生，出现在叶凡所在的房间，可能是他们的同学或是其他学校的练术之人。\n叶凡 | 即将离开家乡去a市师范大学中文专业上大学的学生，学习“星杀术”，与父亲有约（养父），自己是弃婴。独自生活后学会自我照顾。与朋友许扬、付小清关系密切。在火车上遭遇黑出租车，以“星杀术”制服司机及其同伙，成功逃脱。与叶苹是同校同学。\n许扬 | 叶凡的朋友，与小清是同学，知道叶凡家庭真实情况。\n付小清 | 叶凡的朋友，与许扬是同学，从小与男生混在一起，性格男性化。\n叶苹 | a市师范大学中文专业的大学生，与叶凡是同校同学。"
        }
    ]
}