{
    "chapter_title": "第五十四章  检查的传说 ",
    "chapter_summary": "叶凡和叶苹遇到了一个问题，需要合作解决。叶凡因为犯了一个错误导致他的检查被老师没收了，他们需要想出一个办法来拿回这份检查。叶苹提出了一个大胆的想法，那就是去老师的办公室偷回检查。然而，叶凡觉得这样做不妥，所以他决定和叶苹一起去完成这个任务。在这个过程中，他们将学会如何共同解决问题，以及如何在面对困难时做出明智的决策。",
    "characters_in_summary": [
        "叶凡",
        "叶苹",
        "老师"
    ],
    "pre_entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查\n叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论，与周云相识\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查\n寝室 | 大学生们休息、娱乐的场所，通常包含床铺、书桌、衣柜等设施，严冰在此等待叶凡，严冰在此抄写检查",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "叶凡和叶苹都是目瞪口呆，叶凡只觉得这比那什么神偷、杀手之类的传奇多了。\n刘青继续道：“而且，原版这套检查中，是没有顶撞老师这类的。用那前辈的原话来说，犯错可以，但绝不能犯没有技术含量的错，像和老师顶撞这种事，在他看来就是脑子进水的没事找抽型。”说着，刘青鄙夷地望着叶凡说：“看你挺机灵的，怎么也这么没大脑。”\n叶凡笑道：“是啊，做这种事的显然是没大脑。”说着朝边上的叶苹指了指。\n叶苹难得地脸红，不料刘青此时点头道：“嗯，不过有时候人冲动起来，的确容易发生一些自己都意料不到的事。”刘青那两个同学也跟声附和，叶凡彻底无语了。\n片刻的沉寂后，叶凡忽然想起：“你不是说没有顶撞老师类的吗？刚才怎么又说被没收了？”\n刘青笑道：“原稿里是没有，但后来还是另有人写了这类检查加了进去，虽然水平绝不能和那些相提并论，但由于这种错误还是很少发生的，所以这么多年也坚持下来了。”\n刘青说完顿了顿道：“现在说这些也没用了，这次你只能自己想办法了。”\n叶凡只觉得身边一沉，叶苹似乎又要晕过去了，连忙扶住。刘青和他的同学眼神里除了同情还是同情。\n叶凡也是仰天长叹，黯然道：“那我们先走了。”\n刘青送出门去，临别前拍拍叶凡肩膀说：“保重。”气氛那叫一个凄凉，仿佛这一走就是一条不归路似的。\n不料回头带上门刚五秒种，门再度被敲响。刘青回身打开，两人又站在了门外，刘青奇怪道：“怎么了？”\n叶凡说：“想问问你，那没收检查的老师是哪位。”\n刘青愣了愣后，回头看了看身后两人，一人道：“我记得是周老师，教古典文学的。”\n刘青回过头，望着叶凡说：“你想干什么？”\n叶凡不答，又继续问道：“那他的办公室在哪？”\n刘青说：“应该是在古典文学科研室，三楼最东头那间。”说至此，刘青也幡然醒悟，拍拍叶凡说：“你真有出息。”\n叶凡一笑道：“他的办公桌知道吗？”这句问的声音就很低了。\n刘青也是低声应道：“进门左手边第二张桌就是了。”\n叶凡告辞离去，门再度关上，刘青的两位同学疑惑地望着他说：“他要干什么？”刘青摇了摇头，没有说什么。不过他心里清楚，这叶凡居然想去老师办公室偷回检查，不得不说他很有想象力。\n叶凡和叶苹从楼道里钻出来后，叶苹问道：“你真要去偷检查？”\n叶凡摇头说：“不是我去，是你去。”\n叶苹怒：“凭什么是我。”\n叶凡说：“我就算去了，开锁这种技术活我也干不了啊！我想你应该没问题吧！”\n叶苹无语，她的确是没有问题。堂堂叶家的杀手，不打招呼登门入室是家常便饭，这么一门手艺的确是很早就练熟了的。\n叶凡拍拍她说：“拿到后记得通知我。”\n叶苹叫道：“不行，你也要去。”\n叶凡只是笑，不过意思已经一览无余。\n叶苹威胁：“你不去就别想看检查。”\n叶凡的笑容僵硬了：“太卑鄙了你。”显然这个威胁相当有效。\n于是轮到叶苹得意：“去不去？”\n叶凡已经没有别的选择，只能问一句：“什么时候去？”\n叶苹说：“怎么也要等天彻底黑掉啊！看你那不情愿的样，我还不是为了让你多学一门手艺。”\n叶凡叹息：“晚上去的时候叫我。”心说这事要是几天前就好了，前些天自己还被人盯得颇紧，一出门就会有人来当保镖，那真是个完美的借口。可就在两天前，已经完全没有人再盯着自己了。叶凡一时间不适应，还觉得有些寂寞。\n两人就此分开。继续按部就班的中午吃饭，下午上课，仿佛没什么事要发生一样。两人之间的偶尔的交流都是用眼神，弄得神秘兮兮的。\n叶凡这一天的心情有些许紧张，些许不安，又有些许兴奋。叶凡自己也觉得莫名其妙，紧张不安就算了，为什么还会兴奋？难道自己具有天生的犯罪细胞？\n晚饭后，叶凡躺在床上养精蓄锐，等待天黑。\n李大伟又跑出去约会了，陈永旭看书看得正入迷，严冰看屋里似乎没人愿意说话，耐不住寂寞也出去窜门。屋里一片安静，只是时不时传来陈永旭的翻书声。叶凡开始还瞪着两眼，不知不觉间睡着了。\n直到手机铃声大作，叶凡连忙接起，里面叶苹在抱怨：“干什么呢你！”\n叶凡心说我接得不是挺快的吗，嘴上却无心废话，直接切入主题：“现在走吗？”\n“嗯，中文系楼前面见。”\n挂了电话，叶凡扫了眼时间，已经是十点钟了。一看手机还有若干条消息，打开一看全是叶苹。\n“走啦！”\n“走啦！”\n“喂，你死啦？”\n“干什么呢你！”\n“去不去啊！”\n连发了五条才想到直接打电话，叶凡心道你也真够执着的。翻身下床拎了衣服就朝外走，屋里还是只有陈永旭一人，随口问句“干什么去？”叶凡也就随口答了个“出去”。\n天已经完全黑了，不过路上人却不少，大多是上完自习回寝室的。这晚自习全凭自愿，叶凡也曾在好奇心的驱使下参与过那么一次。那还是一次少见的寝室四人集体行动。\n不过最终四人转遍了整座教学楼的每一间教室后，因为没有空位而放弃了。倒也不是完全没有，也怪四人要求太高，一门心思要找到一排有四人空座的，结果只能是败兴而归了。从那以后叶凡是再也没有去过，到是李大伟自从恋爱以后，就成了晚自习的常客，叶凡估摸着这会两人大概也正在依依惜别了。",
            "summary": "叶凡和叶苹遇到了一些问题，需要解决。叶凡因为犯了错误而被老师没收了检查，他们决定想办法拿回来。叶苹提议自己去老师的办公室偷回检查，而叶凡则决定一起前往。",
            "characters_in_summary": [
                "叶凡",
                "叶苹",
                "老师"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查\n叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论，与周云相识\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查\n寝室 | 大学生们休息、娱乐的场所，通常包含床铺、书桌、衣柜等设施，严冰在此等待叶凡，严冰在此抄写检查"
        }
    ]
}