{
    "chapter_title": "第五十五章  检查也要偷 ",
    "chapter_summary": "叶苹和叶凡两人为了寻找一份重要文件而潜入了一所教学楼。他们成功地进入了三楼的办公室，却在搜寻过程中意外碰倒了烟灰缸，导致声控灯亮起。在突然的亮光下，两人瞬间僵住，紧张地等待着下一步行动。",
    "characters_in_summary": [
        "叶苹",
        "叶凡",
        "三楼办公室"
    ],
    "pre_entity_info": "叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论，与周云相识\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查\n寝室 | 大学生们休息、娱乐的场所，通常包含床铺、书桌、衣柜等设施，严冰在此等待叶凡，严冰在此抄写检查",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "叶苹伸手一指说：“最里面亮灯的那一间。”\n叶凡抬头一看，惊诧道：“还有人？”\n叶苹无奈地点了点头道：“还得等。”\n叶凡也只有叹了口气，坐到了叶苹身边的花坛上。叶苹打量了他一眼说：“这不注意还真没发现，你现在气息藏得越来越好了啊！”\n叶凡笑了笑说：“一般。”叶凡对气息的感觉是敏锐的，自己有什么进步他自己最清楚不过了。修炼“乌连复道”的那段时间，自己的气息操作又有进步。\n眼看着时间一分一秒的过去了，那三楼的灯光依然没有丝毫要灭下的迹象。叶苹突然站起身说：“先进去。”\n叶凡诧异：“现在就去？”\n叶苹说：“再不进去一会楼要锁了。”\n叶凡疑惑：“是吗？”\n叶苹一边动身一边道：“中文系十一点锁楼。”\n叶凡问：“你怎么知道？”\n叶苹瞪他一眼：“废话，这些东西都不知道来偷个屁啊！”\n叶凡大悟：“你踩过点了……”叶凡觉得自己这用词挺专业，叶苹瞄他一眼，没说什么。\n四下无人，叶苹猫着腰朝楼前溜去，叶凡有样学样，紧随其后。\n楼的大门已关，仅开了旁边一扇侧门，正对着收发室的窗户，里面传出两声老头的咳嗽声。叶苹躲在门角瞥了一眼，突然一闪身就直窜了进去，就地双手一撑一滚，已经从窗下划过。一点声音也没有发出。\n叶凡看得热血沸腾，这桥段电影里看得多了，自己当然也可以轻易做到。但这可和平时翻两个跟头不一样，现在是真刀实枪的运用。只是可惜了这身衣服，这可是今天刚换的。叶凡和所有的男生一样，比较懒于洗衣服。\n里面的叶苹正回过头来催促，叶凡连忙学她的动作弯腰一跃，就地一滚也翻到了她身边，叶苹朝他笑笑，两人一前一后朝楼梯走去。\n这不过就是个普通的教学楼，当然不可能有什么防卫措施，无非就是现在灯全关了有点黑罢了。这样想起来，刚才进门的那一下动作似乎都认真得都有些夸张了。叶凡暗自嘀咕。\n两人轻手轻脚上到了三楼，漆黑一片的楼道里，东头那办公室门缝下渗出的灯光都是那么的醒目。\n叶凡问：“就在这等吗？”\n叶苹摇了摇头，继续朝上。通往四层的楼梯上了一半后，叶苹停下脚步说：“在这等吧！”说着坐在了台阶，\n叶凡点了点头，也坐了下去。沉默。\n黑暗中的沉默，两人都可以听到对方轻微的呼吸。不知道过了多久，三楼传来沉闷地拉门声，在这寂静地楼道中异常的清晰。跟着门被重重地摔上。这一瞬间，叶凡只觉得眼前突然明亮起来，匆忙从地上一跃而起，惊慌失措地打量着四周，却看到叶苹坐着没动，面无表情地盯着自己。\n叶凡反应过来，悻悻道：“妈的，这灯是声控的啊！”\n叶苹轻轻道：“知道你有点紧张，没事的，这鸡毛蒜皮大点的事，这要还失手也不用活了。”\n叶凡无奈地笑道：“第一次嘛，难免的。”\n叶苹轻轻一笑。\n三楼的脚步声在两人听来异常清晰，由远及近，一直从楼梯上消失。叶凡拿目光向叶苹征询意见，叶苹点了点头，两人匆匆下楼。楼道灯还未熄，两人加紧脚步来到了东头的办公室。\n门有两道，叶凡敲敲那厚重的防盗铁门问叶苹：“没问题？”\n叶苹嫣然一笑说：“当然。”\n说完双手伸上左耳垂，竟是取下了她那枚耳钉。在叶凡目瞪口呆的注视下，一手捏着伸向了锁眼。须臾，就听得“咔嚓”一声，叶苹再伸手一拉，门已经应声而开。不等叶凡反应过来，叶苹已经如法炮制又打开了里面那扇门。\n叶凡的眼睛已经快掉到地上了。叶苹的那耳钉和普通的没什么两样，就凭后面那点针，怎么可能拨开暗锁？叶凡忽然想起，叶苹的这耳钉自己也曾感觉到过气息的，难道，这小小的耳钉也是有什么名堂的。\n叶凡正想着细看一眼，突然一黑，楼道里的灯已经又灭了。\n叶苹在身边道：“带手电了吗？”\n叶凡一愣：“没有。有手机可以照。”\n“那太不专业了。”说着，叶凡感觉叶苹抓过自己的手，把什么东西塞了进来，是个小手电。\n“快开始找吧！”叶苹一边轻轻把门关上一边说道。\n叶凡摸摸墙说：“开灯没事吧？学校啊，又不是什么什么的，应该不至于吧！”\n叶苹说：“还是小心些吧，这手电光线很集中，不要靠近窗户，一般不会被发现的。你照着，我来找。”叶苹说着，已经走向了左手第二张桌。\n叶凡推开手电站在一边帮叶苹照着，叶苹抽屉箱子地翻了起来，叶凡在一旁指挥：“就才前几天收的，应该还在的，好好找。8000多字啊，肯定是挺厚的。”\n说完自己也没闲上，桌上堆着的一叠东西，叶凡伸手想拦过来翻翻。不料桌上不知什么东西被他胳膊一碰，当即朝地上摔去。\n叶凡匆忙伸手一捞却捞了个空，到底太黑，根本就是伸手乱抓。“啪嚓”一声脆响，显然是个易碎品，这一下已经是完碎了。办公室的灯，却也在这一瞬间亮了。\n两人的动作都凝固了，叶凡望着地上摔碎的烟灰缸，叶苹却是在望着叶凡。叶凡傻笑一下：“这灯也是声控的吗……”说着慢慢转过身来。",
            "summary": "叶苹和叶凡两人在夜晚潜入一所教学楼寻找一份文件。他们成功进入了三楼的一间办公室，但在寻找过程中不小心碰倒了烟灰缸，触发了声控灯。面对突如其来的亮光，两人僵住了。",
            "characters_in_summary": [
                "叶苹",
                "叶凡",
                "三楼",
                "教学楼",
                "办公室"
            ],
            "entity_info": "叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论，与周云相识\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查\n办公室 | 周云、刘青等人在办公室讨论新生杯足球赛事宜。\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查\n寝室 | 大学生们休息、娱乐的场所，通常包含床铺、书桌、衣柜等设施，严冰在此等待叶凡，严冰在此抄写检查"
        }
    ]
}