{
    "chapter_title": "第五十六章  虚惊一场 ",
    "chapter_summary": "叶凡和叶苹试图从乌鸦那里偷取一份检查，以加入神秘的组织\"血色黄昏\"。然而，乌鸦并未察觉她们两人的特殊身份。在叶凡感受到乌鸦的强大气息后，她猜测乌鸦可能并不知道叶苹是练术之人。叶凡成功地将叶苹扶到板凳上，并向乌鸦解释他们来这里的目的。由于叶凡想加入\"血色黄昏\"，她与叶苹发生争执。为了表现叶苹的不平凡性格，叶凡故意说她提出了偷查的想法。乌鸦对此表示质疑，认为叶凡不应该带叶苹一起来。乌鸦要求叶凡尽快离开她的办公室。在办公室里，叶凡找到了一份关于尊师道的不当行为的深刻检查，感到非常高兴。然而，在深夜，她和乌鸦叫醒乌鸦后，带着昏迷的叶苹离开。他们遇到了锁上的楼门，叶凡无法打开。后来在厕所中唤醒了叶苹，但她在黑暗中与叶凡发生冲突。在皎洁的月光下，两人和乌鸦一起在校园内奔跑。",
    "characters_in_summary": [
        "叶凡",
        "叶苹",
        "乌鸦",
        "血色黄昏组织"
    ],
    "pre_entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与新出现的人物一起进入教学楼寻找物品。\n叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论，与周云相识。与新出现的人物一起进入教学楼寻找物品。\n乌鸦 | 血色黄昏成员，与叶凡交涉，试图获取关于魏南的信息。与叶城为老相识。\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查。未出现在当前剧情中。\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查。未出现在当前剧情中。\n寝室 | 大学生们休息、娱乐的场所，通常包含床铺、书桌、衣柜等设施，严冰在此等待叶凡，严冰在此抄写检查。未出现在当前剧情中。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶凡却是松了一口气。乌鸦虽然是个可怕的家伙，但多少还有点同道中人的味道。在这个时候，他还比不上底下看门的老头更让人生畏。\n乌鸦站直了身子，望着两人道：“你们俩干什么？”\n叶凡没来及说话，叶苹已经在旁怯生生地叫了一句：“李老师。”\n乌鸦点了点头，叶凡却是一愣。脑中电光火石般的闪过：难道乌鸦竟然没有察觉叶苹是练术之人吗？\n有心用“收”感觉一下现在的叶苹会是什么样，但又怕引起乌鸦注意，只好作罢。更是配合着叶苹假惺惺地叫了声：“李老师。”\n乌鸦又点了点头，再次问道：“你们俩做什么？”说话间，叶凡感觉到一股极强的气息扑面而来，瞬间自己仿佛被埋没在湖水中一般，说不出的难受。叶凡连忙运起气息，好受了许多，再瞧身边的叶苹，脸色苍白，却是一副茫然地模样，紧张地打量地四周。\n叶凡刚要说什么，那袭身而来的压迫感突然褪去，叶凡疑惑地望着乌鸦。叶苹这时突然身子一软向后倒下，叶凡连忙伸手扶住。一看叶苹双目紧闭，似乎并不似做伪。那边乌鸦也笑道：“别担心，她没事，普通人当然是经受不住的。”\n果然以为叶苹是普通人。叶凡心下惊奇。现在自己和叶苹做的事，就算用普通推理也可以判断出两人绝非常人，这样的情况下叶苹居然都可以成功地瞒过去，叶凡总算是实实在在地佩服了她一下。\n叶凡把叶苹扶到板凳上，对乌鸦道：“说出来你别不信，我们来只是为了偷个检查。”\n乌鸦问：“什么检查。”",
            "summary": "叶凡和叶苹试图从乌鸦那里偷取一份检查，而乌鸦并未察觉她们两人的特殊身份。在叶凡感受到乌鸦的强大气息后，他猜测乌鸦可能并不知道叶苹是练术之人。叶凡成功地将叶苹扶到板凳上，并向乌鸦解释他们来这里的目的。",
            "characters_in_summary": [
                "叶凡",
                "叶苹",
                "乌鸦"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与新出现的人物一起进入教学楼寻找物品。\n叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论，与周云相识。与新出现的人物一起进入教学楼寻找物品。\n乌鸦 | 血色黄昏成员，与叶凡交涉，试图获取关于魏南的信息。与叶城为老相识。\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查。未出现在当前剧情中。\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查。未出现在当前剧情中。\n寝室 | 大学生们休息、娱乐的场所，通常包含床铺、书桌、衣柜等设施，严冰在此等待叶凡，严冰在此抄写检查。未出现在当前剧情中。"
        },
        {
            "id": 1,
            "content": "叶凡大致说了一遭，当然他没说两人是因为自己要加入“血色黄昏”的事起的争执，叶苹现在的身份可是一个普通人。\n乌鸦瞅了叶苹一眼笑道：“这么火爆的姑娘？”\n叶凡无奈道：“连偷检查都是她想到的办法。”为了完善叶苹非常人的性格，叶凡毫不客气地栽赃。\n乌鸦说：“那你也不至于要带她来吧？”\n叶凡无奈道：“你以为我愿意吗？”\n乌鸦离开门框，缓缓走进屋来。叶凡一边小心提防着，一边问道：“你怎么会在这里。”\n乌鸦道：“学校暂时还没给我安排好住房，我目前就睡这里。”说着推开了旁边的一扇侧门，那是该教研组组长的办公室，里面有张黑皮长沙发。乌鸦拉开一边的柜子，抱出一床毛毯，扔到沙发上。\n回头一看叶凡还傻站在门外，一挥手道：“找到东西了赶快走吧，还站这干什么？”\n叶凡喜出望外，连忙回身就继续翻了起来。这若干根日光灯的照耀下，效率比那根破手电高了何处百倍。叶凡细心搜查每一个角落，又细心把弄乱的东西摆弄好，终于找到了厚厚一叠的检查。随手翻开瞄了几页，果然是就不尊师重道而进行的深刻检查，大喜。",
            "summary": "叶凡和叶苹因为叶凡想加入\"血色黄昏\"而产生争执。叶凡为了表现叶苹的不平凡性格，故意说她提出了偷查的想法。乌鸦对此表示质疑，认为叶凡不应该带叶苹一起来。乌鸦在学校还没有安排住房之前，暂时住在教研组长办公室，并让叶凡尽快离开。叶凡在办公室里找到了一份关于尊师道的不当行为的深刻检查，感到非常高兴。",
            "characters_in_summary": [
                "叶凡",
                "叶苹",
                "乌鸦",
                "教研组长"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与新出现的人物一起进入教学楼寻找物品。\n叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论，与周云相识。与新出现的人物一起进入教学楼寻找物品。\n乌鸦 | 血色黄昏成员，与叶凡交涉，试图获取关于魏南的信息。与叶城为老相识。\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查。未出现在当前剧情中。\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查。未出现在当前剧情中。"
        },
        {
            "id": 2,
            "content": "过去又敲了敲乌鸦睡觉的侧门叫道：“走了啊！”\n乌鸦头都没回：“关灯锁门！”\n叶凡过去拍了拍依然睡着一般的叶苹，没有反应。伸手指试试，也还没断气。乌鸦就在屋里他也不敢多弄什么花样，将她背起来，拿着草稿关灯出门。\n匆匆来到一楼出口处，收发室老头的灯都熄了，楼门自然而然也是关上的。叶凡这才想到，叶苹现在这样昏着，锁着的门自己怎么打开？\n连忙又背着她钻到楼道深处，找块空地将她放了下来。拍着脸庞轻声唤了几次，没有反应。叶凡一筹莫展，把人从清醒弄昏过去他拿手，这昏过去的怎么弄醒他却是没研究过。\n身边厕所中的流水声提醒了叶凡，忙把叶苹拖到洗水池边，一手扶着，另一手接了些凉水朝她脸上洒去。这样如果还不行，那就只有试试人工呼吸了。叶凡的念头一不小心就猥琐起来。\n可惜叶苹没给他这猥琐的机会，凉水一激已经幽幽醒转。但此处也是漆黑一片，叶凡哪里知道她已经渐渐睁开了双眼，依旧不停地往她脸上洒水。又觉得洒了也没见效果，开始逐渐加量，水越捧越多。叶苹彻底清醒时，何止脸庞，上半身都差不多都被冲了一遍了。\n那边叶凡还在洒个不亦乐乎，叶苹二话没有，对着他胳膊就狠狠拧了一把。\n叶凡吃痛，胳膊立刻缩了回来。叶苹没了支撑，吧唧一下直接摔到地上去了。叶凡也顾不上她，揉着胳膊原地乱跳，却又不敢出声，真是苦不堪言。\n叶苹从地上爬起，冲上去就要和叶凡拼命。叶凡也不甘示弱，两人噼里啪啦一通乱打，毫无招数可言。黑暗中叶凡脸部遭到一击重捶，随即还上的一拳，只觉得击中一团软绵绵的什么东西。\n叶苹居然就被叶凡这一招击退，没有再扑上来。叶凡轻轻叫了两声，叶苹应了一声，轻声道：“走吧，不闹了。”\n两人轻手轻脚地溜到门前，叶凡打开手电。叶苹上前轻轻捣鼓了两下门又是应声而开。两人小心翼翼地钻了出去。\n一直紧绷的神经总算可以放轻了。叶凡长出一口气，觉得楼外的空气真是无比的新鲜。\n一轮圆月挂在天边，月光照耀下这楼外比楼内不知要明亮多少。叶凡转过身正要向叶苹感慨一下这皎洁的月亮，却看到叶苹双眼闪着寒光，正虎视眈眈地瞪着自己。\n叶凡打了一个寒颤，假装什么都没看到，调头就要离开。\n只听叶苹一声怒吼：“你这个流氓，我和你拼了……”\n叶凡已经撒腿就跑了。他也不是懵懂少年，刚才那一拳打到什么地方他心里比谁都清楚。还以为女刺客会比较开放，不这么计较，看来自己是想错了。\n于是，皎洁的月亮下，一男一女奔驰在校园内。\n青春啊，青春！",
            "summary": "叶凡和乌鸦在深夜叫醒乌鸦后，带着昏迷的叶苹离开。他们遇到了锁上的楼门，叶凡无法打开。后来，他们在厕所中唤醒了叶苹，但她在黑暗中与叶凡发生冲突。两人在皎洁的月光下奔跑在校园内。",
            "characters_in_summary": [
                "叶凡",
                "乌鸦",
                "叶苹"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与新出现的人物一起进入教学楼寻找物品。\n乌鸦 | 血色黄昏成员，与叶凡交涉，试图获取关于魏南的信息。与叶城为老相识。\n叶苹 | 大学生，可能是叶凡的同学或朋友，与叶凡一起在饭店庆祝生日，喝酒后对周云的行为发表评论，与周云相识。与新出现的人物一起进入教学楼寻找物品。\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查。未出现在当前剧情中。\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查。未出现在当前剧情中。"
        }
    ]
}