{
    "chapter_title": "第六十章  高级技巧(上) ",
    "chapter_summary": "叶凡为了追求更高的武艺境界，决定加入神秘组织血色黄昏。他的好友叶苹对此表示反对，但叶凡解释了自己的想法。尽管叶苹仍无法接受，但在叶凡尝试练习高级技巧“注”时，他竟然成功地掌握了这一技能，令叶苹大为震惊。",
    "characters_in_summary": [
        "叶凡",
        "叶苹",
        "血色黄昏"
    ],
    "pre_entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。\n乌鸦 | 血色黄昏成员，与叶凡交涉，试图获取关于魏南的信息。与叶城为老相识。\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查。\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "叶凡早把一切想清，此刻没有再犹豫，坚定地点下了头。乌鸦微微一笑道：“好！”手指轻轻按下，手机发出一声轻响，叶凡的号码被他保存进去。完罢转身就走，头也不回地朝叶凡摆了摆手说：“等我联系，更多的事到时再说。”\n叶凡却突然叫道：“等一等。”\n乌鸦转过头来，叶凡乐呵呵地凑上去，从怀里掏出一叠东西：“检查麻烦帮我放回去一下。”\n乌鸦一愣，苦笑着接过，摇了摇头转身离开了。\n叶凡望着乌鸦渐行渐远，心下有些迷茫，自己这步路走得究竟是对是错呢？\n这天下午没有课，一夜未睡的叶凡躺在床上却还是翻来覆去的睡不着。在看到血色黄昏对加入者的实力竟然有如此要求，心中不免有些放不下。这一天，叶凡觉得极其漫长。\n在床上躺了几乎一整天，甚至破了严冰的最高纪录。于是次日上课叶凡去了一个大早，把素来喜欢早到的几个同学吓了一大跳。在他们印象里，叶凡寝室的四人组，不到上课前最后五分钟是从来不会在教室露面的。\n一位同学疑惑的过来和叶凡搭话：“怎么，昨晚没睡吗？”\n叶凡顺势道：“是啊，有点失眠。”\n那同学立刻一笑的贱笑道：“啥烦心事啊？”对于叶凡，女生那边固然是有种种可怕的传说；但在男生这边，大家都知道他是个非常随和的人，因此拿他和叶苹的事开涮已经是大家习以为常的。此时这同学笑得那一脸淫荡，显然又是在朝这方面考虑。\n叶凡丝毫不以为意，笑笑说：“连写两天八千字的检查，心力憔悴。”\n那同学笑容收敛，换上严肃地表情，拍拍叶凡道：“人才啊！”\n叶凡一笑而过。\n教室的人越来越多，女生却总是比男生要勤劳一些。当叶苹进入教室时，叶凡挺了挺身子。这正常状态下他可不会像叶苹那样乱喊乱叫，让叶苹看到自己，相信她自己就会过来了。\n果然，叶苹犀利的眼神一眼就望到叶凡。也先是惊讶了一下，随即才走过来。却不坐下，绕着叶凡上下左右细细打量了一番，又趴到窗口向外看了看，才回过头来嘟囔：“没错啊！太阳没从西边出来啊！”\n叶凡不满：“有那么夸张吗？”\n叶苹反问：“你又一夜没睡吗？”叶苹和那个同学一样，也只能想到这个理由解释叶凡的早到。\n叶凡懒得再废话，拍拍身边的板凳说：“坐。”\n叶苹过来坐下，继续用看外星人的目光打量叶凡。\n叶凡凑过来轻轻说：“我已经加入血色黄昏了。”\n叶苹说：“加就加呗，还用通知我。”叶苹的冷淡让叶凡无所适从，他倒习惯叶苹掐着自己脖子大声质问“你为什么不听我的”。\n叶苹淡淡说了这么一句就没声了，叶凡只得再主动凑上去道：“你猜他们为什么会要我。”\n叶苹白他一眼后说：“因为你死皮赖脸，坚定不移，锲而不舍，所以感动了人家是吗？”\n叶凡眼皮跳了两跳后说：“你不是没上过学吗？居然会用这么多成语？”叶凡终于知道叶苹对于自己加入血色黄昏还是很怒的。只是知道已经无法挽回，才会阴阳怪气地挖苦自己几句。\n叶苹叹了口气，转移了话题：“他们让你加入有什么特别的原因吗？说说。”\n叶凡一阵嘀咕，叶苹满脸的诧异。叶凡以为她会对自己的行为挺懊悔，想不到她来了一句：“就是这么个原因？这血色黄昏加人也太草率了吧？”\n叶凡不解：“怎么？”\n叶苹说：“捅开两锁而已，他就这么肯定是用的是‘注’……”\n叶凡精神大振：“什么什么，你刚说什么来着？什么？猪？”\n叶苹压着声音怒道：“什么猪，注，太高级的技巧，你现在接触还太早了。”\n叶凡却已经兴奋起来了：“是什么？先说我听听啊，为什么以前没听你提过？”\n叶苹说：“这种太高级的技术，我不敢教你，我怕你知道点原理就去随便乱试，你还是等找到……那个谁的时候由他来详细指点你吧！”\n叶凡哪里忍得住，不住地催促：“那就先说一点点，我大概试一试，不会出问题。”\n叶苹望着他迫切的目光，终于心一软道：“好吧，只许稍微试试哦，有什么不对可不许强行练习。”\n叶凡拼命点头。叶苹看了看时间道：“还有时间，你和我来。”\n叶苹带着叶凡来到楼道的窗边，对叶凡道：“注，比起之前的气息运用是又提升了一个层次。已经不单是强化自身的**了，是将气息导入外界事物，来强化它们，说明白点，就是提升自己武器的威力、强度，等等。”\n叶凡点头，叶苹跟着摊开了手掌，里面握着根刚才从讲台上拿的粉笔。一掰两截后，递给叶凡半根说：“现在你试试看把气息导入这粉笔中，稍微试一下就行了，导入不了不要勉强。”\n叶凡点头，用两指捏住粉笔头，气息直冲而入，“啪”一声，粉笔从指间飞出，射到墙上，叶苹摇摇头说：“是把气息导入粉笔内部，再试试吧！”说着又掰了半截给叶凡。\n叶凡再次用双指捏住，细细感受了一下后，再度运起了气息。“噗”一声，一阵白灰腾起，叶凡连打两个喷嚏，看到叶苹在白灰中目瞪口呆地盯着自己。\n叶凡疑惑不解：“怎么了？”\n叶苹连连摇头道：“怎么可能？”\n叶凡问：“怎么了？”\n叶苹道：“你怎么可能这么快就做到的？”第一下把粉笔弹出完全在叶苹意料之内，她正准备让叶凡再弹一次好让他知道自己暂时是做不到的，却想不到是这个结果。\n叶凡惊喜道：“我成功了？”\n叶苹无奈地点点头说：“第一步你已经迈出了，如果你没觉得有什么异常，可以继续练习了。”\n叶凡问：“要什么样才算是练成？”",
            "summary": "叶凡决定加入血色黄昏组织，但他的好友叶苹对此表示不满。叶凡向叶苹解释了加入的原因，但叶苹仍然无法接受。然而，叶凡在尝试练习一种高级技巧“注”时，竟然取得了成功，这让叶苹感到非常惊讶。",
            "characters_in_summary": [
                "叶凡",
                "叶苹",
                "血色黄昏组织"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。\n乌鸦 | 血色黄昏成员，与叶凡交涉，试图获取关于魏南的信息。与叶城为老相识。\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查。\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查。"
        }
    ]
}