{
    "chapter_title": "第六十四章  得意忘形 ",
    "chapter_summary": "叶凡与妹妹叶苹共同执行任务，期间叶苹在关键时刻助叶凡一臂之力。他们邂逅了名为云风的高手，叶苹称其为当地最强大的武者，而云风的平凡外表令叶凡感到惊讶。随后，他们谈论了其他几位实力相当的对手，叶苹表示他们的实力与她相当。这让叶凡充满斗志，渴望从他们身上学到招式。叶苹答应教叶凡一种名为涟漪的步法，以提升他的速度。在偏僻之地，两人勤加练习。然而，在一次练习中，叶苹突然惊呼有陌生人出现，叶凡紧张地赶到叶苹身旁。",
    "characters_in_summary": [
        "叶凡",
        "叶苹",
        "云风",
        "偏僻之地"
    ],
    "pre_entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。\n乌鸦 | 血色黄昏成员，与叶凡交涉，试图获取关于魏南的信息。与叶城为老相识。\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查。\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "叶苹白了他一眼，叶凡嘿嘿笑道：“你不是说不管的吗？”\n接到乌鸦短信的时候，叶凡就去找过叶苹。叶苹给他的答复是三声冷笑和一句讥笑：“怎么，还要我陪你去不成。”\n陪去当然是不可能的，叶凡的目的也只是看看她有没有什么主意。毕竟从叶苹可以在乌鸦这些人面前隐藏气息这点来看，她的实力八成还在这些人之上。有这么个强人做后盾，多少也塌实些。但听叶苹这么一说，叶凡立刻嘴硬道：“不是，只是通知你一声，因为我有可能到时候就从此消失了，所以希望你现在把那一千块钱还了。”\n叶苹白他一眼说：“放心，我不会赖你帐，你要死了钱我也会烧给你。”\n不过眼下的事实是叶苹依旧跟了来，而且在这关键的时候又帮了自己。叶凡心里感激，但表面上继续做不屑一顾状。\n叶苹狠狠瞪了他两眼后问：“怎么谢我啊！”\n叶凡已经估摸着她要说这句，心中早有计较，拍拍她道：“等着。”\n转身跑进了路边的小超市，叶苹正奇怪，叶凡转眼已经回来，伸手往叶苹跟前一递说：“吃吧吃吧！”\n叶苹一瞅，一根绿豆冰棍，顿时脸也变得像个绿豆。大声嚷嚷：“那么点小事你也记在心上，你还算不算是男人！”\n叶凡连连摇头：“我怎么会像你那么小气。”说着硬把冰棍塞叶苹手里，跟着身后那只手也递过来：“看，我给你买了十根。”\n叶苹飞起一脚，大叫：“你给我滚。”\n叶凡闪身让过，叫道：“那是我的台词。”\n叶苹纵身还要冲过来，叶凡连忙止住，提醒道：“好多人看着呢！”\n叶苹四下一扫，果然，刚才自己一记飞脚已经吸引了无数路人的眼球。叶苹恨恨地说：“算你走运。”说完狠狠咬了口里的冰棍一口。叶凡笑呵呵地回到她身边，也掏了根冰棍啃了起来，一边说：“天凉马上不卖这些了，店里一共就剩这最后一点，我就都买了。”\n叶苹瞄一眼问：“全剩的冰棍，不可能吧？”\n叶凡说：“当然不是，你还要吃个什么？”\n叶苹说：“随便吧！”\n于是叶凡摸了一个递上去了，叶苹一瞅，果然是“随变”。\n叶苹这时候才说起正事：“都见到什么人了？”\n叶凡一一列举，当听到“云风”这个名字时，叶苹点头道：“他果然也来了。”\n叶凡一愣：“怎么，你认识他吗？”\n叶苹脸上难得出现了严肃表情：“如果真是云风的话，那么目前这一带出现的最强的高手就是他了。”\n叶凡比较惊讶。那云风完全没有给他什么异常的感觉。就像一个寻常的不能再寻常的人。自己当时甚至还怀疑他这组长的身份会不会有什么猫腻，原来这才叫深藏不露啊！叶凡想想乌鸦的冰冷表情，白牙、黄大仙阴险的笑容，这些人都是有点自己特色的。这个云风，绰号虽酷，但如果混迹在普通人中，一定最不容易被分辨出来。\n叶凡再看叶苹，正在一副若有所思的模样。随即问道：“那其他几个人怎么样？”\n叶苹摇了摇头说：“大概都和我在伯仲之间，如果偷袭可以多几分胜算，正面对抗就难说了。”\n叶凡此时挺兴奋：“这些人都这么厉害，找机会要去偷学几招。”\n叶苹白他一眼：“就你现在这个实力，学来有什么用？别人使出来惊天动地，你使出来还不就像放了个屁！”\n叶凡不服：“乌鸦的实力也比我强吧？他的招式我学来不是也挺有威力的吗？”\n叶苹哂笑道：“是啊，很有威力。”\n叶凡忽然想起，自己对叶苹使出的“乌连复道”，曾经被她硬生生拦下过。这招是叶凡这期间一直没有放弃苦练的招式，他当然清楚这一招最强的地方就是切与撞之间匪夷所思的衔接。一般人在毫不知情的情况下，躲过那一切后极难再防住后面那一撞。但叶苹就是硬生生从这最强之处入手，把这乌连复道打成两截了。\n一时间，叶凡心灰意冷。\n不料这时叶苹拍拍他道：“这几天我想到一样东西可以教你。”\n叶凡精神了一下：“是什么？”\n叶苹说：“步法，我们叶家的步法，叫涟漪。”\n叶凡问：“那有什么用？”\n叶苹说：“当然是移动更快啊！你以为我移动速度那么快，全是靠气息催动双腿吗？这也是有技巧的。”\n叶凡疑惑：“那怎么不早教我？”\n叶苹瞪他一眼：“废话，我这不是刚想起来吗！”\n叶凡连连点头，一边道：“那现在快试试，我看我能不能学到。”上次学叶苹的‘叶落风清’失败后，叶凡已经不是那么底气十足了。总算也知道自己并不是看到就能复制。\n叶苹说：“你已经可以做到‘注’，我想应该差不多了吧！找没有人地方。”\n于是两人七拐八绕来到了人迹罕至的地方。这都是学校的待开发区，人迁走了，房子也拆差不多了，就是还没开始动工。\n叶苹挑了块足够的空地，转身对叶凡道：“看清楚了。”\n叶凡点头，叶苹脚下一错，空地上立刻人影分飞。叶凡又掏出一根冰棍，一边啃着一边紧盯叶苹的脚下。看得是清清楚楚，这可就已经成功了一半啊，叶凡心中一阵激动。不料叶苹突然停下脚步，厉声喝道：“什么人？”\n叶凡大惊，身子一窜来到叶苹身旁，顺着她的目光望去。",
            "summary": "叶凡和叶苹一起处理一个任务，叶苹在关键时刻帮助了叶凡。他们遇到了一个叫云风的高手，叶苹表示他是目前这一带最强的高手。叶凡感到惊讶，因为云风看起来非常普通。他们讨论了其他几个对手，叶苹认为他们的实力和她差不多。叶凡对此感到兴奋，想要找机会偷学他们的招式。叶苹告诉他可以教他一种叫做涟漪的步法，可以帮助他移动得更快。他们在人迹罕至的地方练习，叶凡觉得他已经成功了一半。然而，突然叶苹大喊有人，叶凡紧张地跑到叶苹身边，发现了一个陌生人。",
            "characters_in_summary": [
                "叶凡",
                "叶苹",
                "云风",
                "人迹罕至"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。\n乌鸦 | 血色黄昏成员，与叶凡交涉，试图获取关于魏南的信息。与叶城为老相识。\n严冰 | 大学生，与叶凡是朋友，可能在其他学校认识练术之人，与叶凡在操场边的平房前进行“星杀术”的对抗，在饭馆中为女生夹菜，与李大伟、陈永旭、叶凡是朋友，需要抄写检查，抄写叶凡写的检查。\n刘青 | 中文系学生会主席，可能与魏南是竞争对手，与小雨是情侣关系，要求叶凡抄写检查。"
        }
    ]
}