{
    "chapter_title": "第八十七章  初出茅庐 ",
    "chapter_summary": "叶凡在乌鸦的指示下来到城市边界的陌生地点，开始执行新的任务。他担心任务的车费报销问题，但在回忆与两个老头的往事中找到了信心。乘坐出租车前往目的地，他发现前往富人区的路程更快。抵达后，他对豪宅和生活方式感到惊讶，意识到自己将为富人担任保镖。在林山区的一座巨大宅院前，叶凡等待时被一名保安询问。他成功通过测试，进入宅院。随后，一群人在他面前走过，但他并未受到攻击。叶凡意识到他们并非针对自己而来，松了一口气。在行走过程中，叶凡敏锐地察觉到树林中的异样，判断出有陌生人藏身其中。经过一番观察和推理，他推测这可能是一场精心策划的阴谋。果然，一群小混混突然出现，试图袭击他们。然而，他们的实力远不及专业的保镖，很快被制服。在此过程中，一名杀手试图暗杀目标，但叶凡及时发现并阻止了这场暗杀。原来，叶凡手中的匕首被称为“白牙”，让杀手感到惊讶。经过一番对话，叶凡成功地阻止了这次暗杀。",
    "characters_in_summary": [
        "叶凡",
        "乌鸦",
        "两个老头",
        "保安",
        "小混混",
        "杀手",
        "目标"
    ],
    "pre_entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n乌鸦 | 揭示叶苹、叶凡等人实际身份的角色。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。在战斗中击败黄大仙，但事后表现出痛苦的神情。被乌鸦揭露其实际身份为叶家小姐，而非普通女大学生。在与叶凡一同前往医院的途中，突然改变主意要去吃饭。\n刘青 | 未知身份，给叶凡提供检查\n湖光小区 | 叶苹的住址，位于a市湖光路，是一个住宅小区。\n陈永旭 | 大学生，与叶凡是同学，与周云相识。血色黄昏成员。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他只告诉了叶凡明天他应该去的地方，而详细的情况，他说自然会有人向他介绍。\n搞得这么神秘，叶凡暗自嘀咕。乌鸦所说的地方他是不认得的，翻了下地图，这次却是很容易就找到。那地方远在城市的边界，差点就要出地图。绝对比湖光路还要远。\n叶凡倒吸了一口冷气，第一个念头是，血色黄昏执行任务，车费给报销吗……\n次日叶凡起得很早。今天学校的宿舍楼就要封楼了，叶凡早已经收拾了一些过冬的东西扔到了那只有一张床的出租房里。临出门前，叶凡又犹豫了片刻，最终还是从衣柜底下翻出了白牙。\n压了这么久的箱底，白牙风采依旧，狭长的刃身闪过淡淡的白光。叶凡不由地回忆起了那两个老头，感觉已经是很久以前的事似的。\n叶凡拿着白牙在身上比划了半天也没找到好的安置地点，最后还是塞在了袖子里。\n出门拦了辆车，报上地点后，司机奇怪地打量了叶凡一眼，车已经发动起来。\n车窗外的景物飞逝。道路两旁的建筑逐渐开始越来越少，越来越低，车速却是越来越快。路上的车很少。",
            "summary": "叶凡在乌鸦的指示下来到了城市边界的陌生地点，心中担忧任务的车费报销问题。第二天早早起床，准备离开学校宿舍楼，回忆起与两个老头的往事。他将白牙放在袖子中，乘坐出租车前往目的地。沿途风景逐渐变得稀少且低矮，车速加快，路上车辆减少。",
            "characters_in_summary": [
                "叶凡",
                "乌鸦",
                "白牙",
                "城市边界",
                "城市",
                "学校宿舍楼"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n乌鸦 | 揭示叶苹、叶凡等人实际身份的角色。\n白牙 | 血色黄昏成员，与乌鸦有矛盾，试图从叶凡口中获取关于叶城的线索。与叶凡交手，最终被叶凡以“星杀术”击败。未出现在当前剧情中。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。在战斗中击败黄大仙，但事后表现出痛苦的神情。被乌鸦揭露其实际身份为叶家小姐，而非普通女大学生。在与叶凡一同前往医院的途中，突然改变主意要去吃饭。\n刘青 | 未知身份，给叶凡提供检查\n湖光小区 | 叶苹的住址，位于a市湖光路，是一个住宅小区。\n陈永旭 | 大学生，与叶凡是同学，与周云相识。血色黄昏成员。"
        },
        {
            "id": 1,
            "content": "叶凡没有想到，比湖光路还要远的地方，花去的时间反而要更少。比约定的时间足足早了两个小时。\n路上叶凡向司机略微打听了一下这个地方。原来这边是a市有名的富人区。a市身家过亿的富豪大多集中居住在这边，买下一片山头来搭盖别墅，然后互相比拼。\n“山头？”叶凡疑惑，脑海中出现了占山为王的土匪。\n司机进一步解释：“财光道……呃，这是他们自己给这条路起的名字，一般叫你说的天竹路的反而比较少。这路其实是一条环山公路，这山原本没什么名字，就是因为树多，市里人都叫他林山，这些富人的房子，都是盖在这林山上的。”\n住在郊区就算了，现在还要住山里，真是有品味，叶凡暗自嘀咕。身家过亿……和这种程度的富人叶凡还从来没接触过，要说身家几十万的微型小富，那自己就是了。\n大概就是要给这有钱人当保镖吧！下了车的叶凡瞅着路边岔道口的一个标牌想着。标牌很精致，上面写着“天竹路18号”，正是乌鸦给他的地点。\n从岔道口的台阶延伸上去，叶凡可以看到一所房子，除了“大”，叶凡暂时还给不出任何评价。但房子大，这已经是富贵的象征了。",
            "summary": "叶凡意外地发现，前往比湖光路更远的a市富人区的路程反而更快。他提前两个小时到达目的地，这里是大富翁们聚集的环山公路区域。叶凡对这里的豪宅和生活方式感到惊讶，同时也意识到他将要为这些富人担任保镖。",
            "characters_in_summary": [
                "叶凡",
                "a市富人区",
                "环山公路"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n乌鸦 | 揭示叶苹、叶凡等人实际身份的角色。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。在战斗中击败黄大仙，但事后表现出痛苦的神情。被乌鸦揭露其实际身份为叶家小姐，而非普通女大学生。在与叶凡一同前往医院的途中，突然改变主意要去吃饭。\n刘青 | 未知身份，给叶凡提供检查\n湖光小区 | 叶苹的住址，位于a市湖光路，是一个住宅小区。"
        },
        {
            "id": 2,
            "content": "叶凡顺着台阶走上。林山的“林”还是名副其实的，除了身前身后的道路，其他地方全是树。苍翠的绿树上，有些还挂着前几天的积雪，别有一翻景象。\n叶凡来到了房子近前。这才看出原来与其说是房子，其实说是宅院更加合适些。房子不过这硕大宅院中的一小部分而已。而这又是在山上，难道就是传说中的山庄，叶凡胡思乱想间，铁门旁的小房间已经有人钻了出来，警惕地望着叶凡道：“你有什么事。”\n“呃……我等人。”叶凡想了想，还是这么回答了。他不敢确信自己就是来保护这房子的主人的。总不能问人家“你们是不是请保安”。也许自己应该在岔道口的标牌那里等着。\n“等人？等什么人？”对方更警惕了，口气也严厉起来。比起湖光小区的保安，不知道要专业多少倍。\n“说了你也不认识！”叶凡的笑容很亲切，保安没了脾气，忽然钻进小屋里。\n叶凡从眼前的铁门望去，院内的景象一览无余。也不过就是个花园洋房，除了花园和洋房更大一些外，别无什么新意。\n叶凡已经准备离开了，被人当贼一样暗中监视着不是什么开心的事，他决定就去下面的小标牌那里继续等。\n刚待转身，听得院里传来清脆的开门声，叶凡下意识地抬头一望，看到院内的洋房房门大开，一行人鱼贯而出，大步朝外走来，而铁门也在此时徐徐向两边拉开。\n这么劳师动众，叶凡暗自嘀咕。人却没有再动，决心看看他们要拿自己怎么样。",
            "summary": "叶凡来到名为林的山区，发现一座巨大的宅院。他在等待时，一名保安出来询问他的目的。叶凡回答在等人后，保安进入小屋。叶凡看到院内洋房的门打开，一群人走出并向他走来。他猜测他们可能会对自己采取行动，但决定留下来看个究竟。",
            "characters_in_summary": [
                "叶凡",
                "林",
                "保安",
                "巨大宅院",
                "洋房"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n乌鸦 | 揭示叶苹、叶凡等人实际身份的角色。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。在战斗中击败黄大仙，但事后表现出痛苦的神情。被乌鸦揭露其实际身份为叶家小姐，而非普通女大学生。在与叶凡一同前往医院的途中，突然改变主意要去吃饭。\n刘青 | 未知身份，给叶凡提供检查\n湖光小区 | 叶苹的住址，位于a市湖光路，是一个住宅小区。"
        },
        {
            "id": 3,
            "content": "队伍最前面一人，看起来比叶凡也大不了几岁。但看他身后数人马首是瞻的态度，这人八成是这山庄的主人了。如果只是个保安头子，这些人不至于这么必恭必敬。\n在众人的簇拥下，此人站到了叶凡身前两米。一群人一起盯着叶凡，叶凡神态自若，心里却有些发毛。被这么多人同时注视着，不发毛才怪。唯一值得欣慰的是，这么多人中，叶凡没有发现练术的，如果真发生什么事，自己唯有仗术欺人了，叶凡不住地叹息。\n来人皱了皱眉头，不是对叶凡，而是冲着身边的人道：“这是咱们的人？”\n旁边的人摇头，此人看了叶凡一眼，居然没再说什么，调头向一边走去，其他的人继续紧跟，再没有半个人的眼中有叶凡的影子。原来不是冲自己来的，叶凡这才明白。的确，人家身家过亿的人，怎么可能门口出现个可疑分子就亲自出来看看的。叶凡摇头苦笑。",
            "summary": "一名年轻人在众人簇拥下走到叶凡面前，看起来像是山庄的主人。叶凡被许多人注视着，心情紧张。然而，这个人并没有对叶凡采取行动，而是询问身边的人是否他是他们的人。得到否定答案后，此人转身离开，其他人也跟着他离去。叶凡意识到他们并不是针对自己而来，松了一口气并苦笑。",
            "characters_in_summary": [
                "年轻人",
                "叶凡",
                "山庄"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n乌鸦 | 揭示叶苹、叶凡等人实际身份的角色。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。在战斗中击败黄大仙，但事后表现出痛苦的神情。被乌鸦揭露其实际身份为叶家小姐，而非普通女大学生。在与叶凡一同前往医院的途中，突然改变主意要去吃饭。\n刘青 | 未知身份，给叶凡提供检查\n湖光小区 | 叶苹的住址，位于a市湖光路，是一个住宅小区。"
        },
        {
            "id": 4,
            "content": "正待也走自己的路，旁边树林突然传来细微的轻响，一行人却是不为所动，因为他们没有叶凡这么犀利地听觉。\n叶凡心念一动，再次进入“收”的状态。方才只注意了身前，此翻朝树林中传来声音的方向细细感觉了一下。的确有人，而且不只一人。具体数量叶凡也判断不出。\n普通人身上的气息不同于练术之人。练术人的气息无论强大还是微弱，隐藏于否，都始终是在控制的状态，有条不紊。普通之人的气息虽然极其微弱，却是完全不受控制。因此当几个人堆在一起后，只会发觉一团气息乱绕，想细细分辨出哪是哪，眼下的叶凡却还做不到。\n这还因为叶凡又有了一个多月的进步，换作以前，别说这差别了，这么远的距离肯定连人都发现不了。\n这山间的树林也不是如何茂密，放眼望去却是瞧不见人，叶凡估摸着人是藏身树后了。阴谋，这是**裸的阴谋！察觉到这异常后，叶凡已经停下了原已准备离开的脚步。有戏自然要瞧上一瞧了。\n和叶凡所料几乎没有两样。一行人路过那片林边时，树林中的气息突然一阵乱晃。六个大汉从树后拔身而出，手里操着明晃晃地西瓜刀就朝一行人冲了上去。\n叶凡激动了，电影，这就是活脱脱的电影啊！只是，这一共才六个人，也太不自量力了吧！难道都是万中无一的武林高手？可武林高手哪有用西瓜刀的？看这六人的打扮，显然只是街边的小混混而已。\n果然，这只会拿着西瓜刀散发王八之气的小混混军团，刚一接近就被对方更具专业素质的保镖给制服。西瓜刀“叮叮当当”落了一地，六个小混混声嘶力竭地惨叫着。这不到半分钟的功夫，六人中的四个拿刀的右胳膊已经脱臼了，另外两个人两个胳膊都脱臼了。\n就在这一团混乱时，林中的一棵树后，已经悄悄地伸出了一只手，手中紧握的手枪对准了目标的脑袋。林外那群保镖在收拾了六个小混混后，立刻站到了他们老板的身侧，将老板完全暴露在了对方的枪膛之下。\n这机会实在太好了。杀手忍不住赞叹，甚至有些舍不得开这一枪，但是，机会是稍纵即逝的。他已决心要抠下扳机，突然，一样硬物横在自己颈前。\n作为专业杀手的他，对这冰冷的感觉并不陌生。这样的方式他也用过无数次。他甚至可以判定出，身后这人的经验不如自己丰富，因为这一刀放的位置并不是最好，这里并不是割断一个人气管最佳的位置。可惜现在这个人是自己，无论位置好坏，他都不得不惧怕。\n身后一个听起来很温和的声音传来：“麻烦你，把枪放下。”\n杀手略一犹豫。这温和的声音让他迷惑，他所认识的同行，包括他自己，说这种话时都是冷酷而不容质疑的口气。但这人，却是一副商量的语气。这让他有了想讨价还价的冲动，但最终还是抑制住了，他还不敢拿自己的性命压在谈判桌上当筹码。\n他的胳膊缓缓落了下来，心中紧张地思考着自己该怎么做。身后这人虽然在自己毫无察觉的情况下接近过来，但那一定是因为自己方才太过于专注了。这人是新手，自己一定有办法对付他。杀手先让自己镇定下来。\n这人制住自己却没有进一步行动，大概他不是那边的人，那他的目的又是什么？杀手目光下垂，向右下方望去，他想看看这拿刀的手，判断对方的年龄，判断对方此刻是否镇静。\n哪知这一眼望下去，自己先忍不住惊呼出声：“白牙。”他看到了抵在自己颈上的匕首，虽看不到全貌，但那纯白的光芒却是看得清清楚楚。\n身后的声音露出一丝惊讶：“你也知道‘白牙’。”",
            "summary": "叶凡和他的同伴们正在行走。突然，树林中传来细微的声响，但他们并未理会。叶凡敏锐地察觉到异样，判断出树林中有不止一个的陌生人，且气息紊乱。经过一段时间的观察和进步，叶凡推测这些人可能藏身在树后，这似乎是一场精心策划的阴谋。果然，一群手持西瓜刀的小混混突然出现，试图袭击他们。然而，他们的实力远不及专业的保镖，很快被制服。在这混乱的时刻，一名杀手悄悄从树林中伸出一只手，准备射击目标。然而，叶凡及时发现了他，用匕首抵住了他的脖子，阻止了这场暗杀。原来，叶凡手中的匕首被称为“白牙”，这让杀手感到惊讶。两人进行了一场对话，叶凡成功地阻止了这次暗杀。",
            "characters_in_summary": [
                "叶凡",
                "同伴",
                "小混混",
                "杀手"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n乌鸦 | 揭示叶苹、叶凡等人实际身份的角色。\n叶苹 | 新出现的人物，与叶凡是同学或朋友。在战斗中击败黄大仙，但事后表现出痛苦的神情。被乌鸦揭露其实际身份为叶家小姐，而非普通女大学生。在与叶凡一同前往医院的途中，突然改变主意要去吃饭。\n刘青 | 未知身份，给叶凡提供检查\n湖光小区 | 叶苹的住址，位于a市湖光路，是一个住宅小区。"
        }
    ]
}