{
    "chapter_title": "第九十一章  及时赶到 ",
    "chapter_summary": "叶凡正在寻找失踪的许妍。在追逐过程中，他得到了一辆出租车的帮助，成功找到被绑架的许妍。叶凡利用自己的武术技巧击败了绑匪，救下了许妍和被围攻的女孩小茉。他们在保安的帮助下成功制服了歹徒，但需等待警察到来。许妍利用其哥哥的名片说服保安让他们离开。叶凡和许妍一起去检查身体并照顾受伤的小茉。",
    "characters_in_summary": [
        "叶凡",
        "许妍",
        "小茉",
        "出租车司机",
        "绑匪",
        "保安",
        "警察"
    ],
    "pre_entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 许夕的妹妹，中学生，德林中学学生。\n出租车司机 | 驾驶出租车的司机，与叶凡短暂交流。\n市区 | 叶凡乘坐车辆进入市区，遇到堵车情况，需要尽快到达德林中学。\n许夕 | 许扬的父亲，神秘组织的首领\n许氏集团 | 许夕的家族企业，提供保安等工作岗位。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻叶凡两腿发软，步伐已经越来越沉重。涟漪？等叶凡重新想起的时候，已经没力气用那玩艺了。眼看着距离越拉越远，叶凡忍不住呜呼哎哉起来。内心仿佛有个声音在呼喊：“许小姐你死得好惨啊……”\n上天仿佛听到了叶凡悲天悯人的呼唤，那出租车突然减速，靠边停了下来。叶凡放眼一瞅，旁边是一家装修气派的商场。\n两个女孩的身影从车内钻出，叶凡看得清清楚楚，但此时自己人还在百米开外。跑了一路，这嘴也和鼻孔一样用来呼吸，暂时丧失了语言功能。张开后只觉得呼呼两口冷风喝下，那句“许小姐”硬是被堵回肚子里去了。\n叶凡两腿已经软得像面条，像蛇一样扭动着也进了这商场。这个时间商场里倒还没多少人。光亮可鉴的地板上，倒映着琳琅满目的商品，叶凡四下一打量，哪里还有许妍的身影。\n叶凡大口地喘着粗气。自己到底还是把人给追丢了。这追踪到底有什么技巧，有功夫一定要向云风请教请教。叶凡还记得他是什么追踪组的组长。\n大厅的一层很是空旷，一眼已经尽收眼底，叶凡拔腿走向电梯，准备上二楼。\n这次叶凡没那么拼命，万一在这商场中发生什么，自己还要留点力气打斗，可不能全用在这跑步上了。刚刚闪过这个念头，二层上已经传来一声女孩的尖叫。\n跟着传来一声男人的喝斥：“他妈的，家伙收起来，要活的。”\n叶凡大叫糟糕，顾不上别人的目光，手一撑已经跳上了电梯扶手，沿着跑了几步后，向旁一跃，抓在二层的护拦，胳膊再用力一振，人已经翻了过去。商场中几个零星的客人听到刚才那声尖叫已是大为好奇，在看了叶凡功夫片一般的敏捷身手后，更是目瞪口呆。",
            "summary": "叶凡正在寻找失踪的许妍，但在追逐过程中逐渐筋疲力尽。幸运的是，一辆出租车帮助他缩短了距离。当叶凡到达商场时，他发现许妍已经被绑架。叶凡利用自己的敏捷身手成功翻过电梯扶手，赶到案发现场。",
            "characters_in_summary": [
                "叶凡",
                "许妍",
                "出租车司机",
                "商场"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 许夕的妹妹，中学生，德林中学学生。\n出租车司机 | 驾驶出租车的司机，与叶凡短暂交流。\n市区 | 叶凡乘坐车辆进入市区，遇到堵车情况，需要尽快到达德林中学。\n许夕 | 许扬的父亲，神秘组织的首领\n许氏集团 | 许夕的家族企业，提供保安等工作岗位。"
        },
        {
            "id": 1,
            "content": "商场二楼，一个女生吓得蹲在一旁的柱子边直哆嗦，另一女孩挥舞着书包奋力砸向围上来的四人。另有一人打量着周围人们惊诧地目光，不住地催促：“他妈的，快点，四个大男人，半天还搞不定。”\n女孩此时已经被逼至护栏边，再无退路。那小小一个书包又能带来什么伤害，四人已经不顾一切却冲了上去。\n突然传出两声惨叫，冲上的四人中的两人“扑通”一声齐齐爬倒在地。另两人大惊失色，不由停下脚步。另外一人也是扭头四下打量。\n叶凡倚在这边的大理石柱子上，伸起两手食指在嘴边轻吹了一下，笑道：“能死我的六脉神剑之下，你们也不枉此生了。”心里却也在惨叫，刚才一时情急就射出气息，也没顾得先保护自己，现在自己的两个食指尖也是痛得不行。\n倒在地上的两人果然是一动不动，剩下那两人大概也是武侠迷，对“六脉神剑”的大名倾慕已久。此时脸现惧色，望着他们的老大，不敢轻举妄动。\n老大果然就是老大，就是不信这个邪，嘴里骂道：“六脉个屁，你们快抓住那小妞。”说着掏出枪来就要指向叶凡。\n叶凡脚下一错，使出了“涟漪”。那老大的枪刚刚举起，眼前的目标却已经不见，还在奈闷，听得两个手下惊惶地叫道：“老大。”",
            "summary": "一个女孩被四名男子围攻，直到被逼至护栏边。这时，一名叫做叶凡的年轻人出现，用六脉神剑击败了其中两人。剩下的两名手下和他们的老大见状，心生恐惧。然而，老大的枪刚举起，叶凡就使用涟漪身法消失在他们眼前。叶凡成功救下了那个女孩。",
            "characters_in_summary": [
                "女孩",
                "叶凡",
                "四名男子",
                "老大"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 许夕的妹妹，中学生，德林中学学生。\n出租车司机 | 驾驶出租车的司机，与叶凡短暂交流。\n市区 | 叶凡乘坐车辆进入市区，遇到堵车情况，需要尽快到达德林中学。\n许夕 | 许扬的父亲，神秘组织的首领"
        },
        {
            "id": 2,
            "content": "正准备大骂这两个废物，一只手亲热地揽上了自己的肩头，一个声音在耳边道：“他们在叫你呢！”\n这老大一扭头，就看到叶凡亲密无间地站在自己身旁，笑容满面。大惊失色之下就要抬枪，叶凡已经闪电般一掌切了过去。“当啷”一声手枪脱手落地，划出数米。那老大惊呼：“快捉住她。”心知这人看来极难对付，只有抓住那小妞当人质了。\n不料两名手下完全会错了意，把“她”当作了“他”，竟朝着叶凡冲了过来。老大来不及骂一句“白痴”，叶凡抡起的一肘砸在了他后脑，老大眼前一黑，已经失去了知觉。\n叶凡脚下再一错，又一个“涟漪”划到了这冲过来的两人身后。两人眼看着自己面前的那人突然就消失，正疑惑间，颈后各遭到一记重击。\n右边那人一声不吭就已经倒下，左边那人却还徐徐转过身来，看着叶凡的表情满是惊恐，一手颤微微地抬起指向叶凡。叶凡连忙伸手补了一拳将其打翻，一边看着自己的左手，喃喃道：“左手的力量还是掌握得不如右手啊！”\n那被围的女孩正是许妍。此时整理了一下衣服，理了理头发，走到叶凡身边，笑道：“幸亏你来的及时，叶先生。”刚刚发生这样的事，她竟然未显得多么慌张，这个女孩不简单！\n叶凡一边暗下结论一边问：“许小姐你认识我？”\n许妍笑了笑说：“当然。”说着举起自己的手机给叶凡说：“你看。”\n叶凡一瞅，上面是一张自己的照片，看背景正是在许家的山庄外面，原来许夕给自己许妍照片的同时，也把自己拍下来发给了许妍。",
            "summary": "老大准备大骂两个手下，但被叶凡打断。叶凡迅速制服了老大并击败了他的手下。被围的女孩许妍表现得非常冷静，感谢叶凡的及时出现。叶凡发现许妍并不简单，他们之前通过照片相识。",
            "characters_in_summary": [
                "叶凡",
                "老大",
                "许妍",
                "两个手下"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 许夕的妹妹，中学生，德林中学学生。\n出租车司机 | 驾驶出租车的司机，与叶凡短暂交流。\n市区 | 叶凡乘坐车辆进入市区，遇到堵车情况，需要尽快到达德林中学。\n许夕 | 许扬的父亲，神秘组织的首领"
        },
        {
            "id": 3,
            "content": "商场的保安此时已经从各个方向朝这边赶来，其他目睹了刚才一幕的顾客和服务员都是目瞪口呆地望着叶凡，议论纷纷。“涟漪”，叶凡刚才是不遗余力地施展了，而“涟漪”的速度这在普通人眼中是难以置信的。大家只能拿眼花来解释。\n叶凡对许妍道：“许小姐，我们还是快走吧，也许还会有危险。”\n原本收拾五个普通人对叶凡来说轻松之极，但由于这一路长途奔跑，体力消耗严重，气息运用起来都有一些力不从心。万一再出现个数人拿枪指着的局面，不知道还有没有能力应付。\n这次面对普通人的任务中，唯一让叶凡有些惧意的，就是枪这东西。",
            "summary": "保安正赶往叶凡和许妍所在的地方。目睹刚才一幕的顾客和服务员都惊讶地看着他们。叶凡刚刚展示了惊人的速度，大家只能用眼花来解释。叶凡建议许妍赶快离开，因为可能还有危险。尽管对付普通人对叶凡来说很容易，但长途奔跑后，他的体力消耗严重，气息不足。面对枪械这种武器，叶凡感到有些恐惧。",
            "characters_in_summary": [
                "叶凡",
                "许妍",
                "保安",
                "顾客",
                "服务员"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 许夕的妹妹，中学生，德林中学学生。\n出租车司机 | 驾驶出租车的司机，与叶凡短暂交流。\n市区 | 叶凡乘坐车辆进入市区，遇到堵车情况，需要尽快到达德林中学。\n许夕 | 许扬的父亲，神秘组织的首领"
        },
        {
            "id": 4,
            "content": "许妍点了点头，走到还蹲在一旁颤抖的女生面前，扶起她道：“小茉，你没事吧？”\n那女生脸色苍白，显然吓得不轻。许妍扶起她后刚一松手，又颤抖着要倒下。叶凡手快，这次抢先扶住，几乎是拖着那女孩，将她安置到了一旁的坐椅上。回头对许妍道：“她大概是受了惊吓了，咱们还是先走，她和咱们一起，反而会更危险，让她在这休息休息吧！”\n许妍点了点头，两人已经准备离开，但商场冲上来的保安却把两人拦住，非要两人解释一下发生了什么，叶凡言简意赅：“这几个歹徒企图绑架这位小姐，全商场的人都看到了，我只是打晕了他们，没什么。”\n保安却不依不挠，声称已经报了警，一切等警察来了再说。\n叶凡没了辙，许妍却似乎对这种事有点经验，在书包中翻了一通后，递给那保安一张纸片道：“这是我的名片，我现在想去医院检查一下身体，日后警方有什么需要我们合作的，可以随时联系我们。”\n保安接过那名片看了一眼，脸色立刻微微一变，态度也不那么强硬了，转口道：“那好，有事我们会再联络两位。”\n许妍又一指板凳那边的那个女孩道：“那个女生，希望你们照看一下。”\n那保安点了点头后，许妍一拉叶凡道：“快走吧！”\n这罗嗦了这么几句的功夫，叶凡感觉自己的力气都恢复了不少，已经不是那么太紧张离开了。一边不紧不慢地跟在许妍身边，一边问道：“你还有名片？”叶凡想不通一个高三的女学生哪来的名片。\n许妍一笑道：“是我哥的。”",
            "summary": "许妍和叶凡遇到了一起绑架事件。他们成功地解救了被绑架的女孩小茉，并帮助保安制服了歹徒。然而，保安要求他们等待警察到来。许妍拿出哥哥的名片，成功说服保安让他们离开。许妍和叶凡去医院检查身体，同时照顾受伤的小茉。",
            "characters_in_summary": [
                "许妍",
                "叶凡",
                "保安",
                "小茉",
                "绑架现场",
                "医院"
            ],
            "entity_info": "许妍 | 许夕的妹妹，中学生，德林中学学生。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n医院 | 叶凡和叶苹原本计划前往的地方。\n出租车司机 | 驾驶出租车的司机，与叶凡短暂交流。\n市区 | 叶凡乘坐车辆进入市区，遇到堵车情况，需要尽快到达德林中学。\n许夕 | 许扬的父亲，神秘组织的首领"
        },
        {
            "id": 5,
            "content": "两人并肩下了楼，就要出商场时，叶凡眼睛扫到一旁，突然道：“许小姐，耽误你一小会时间。”\n许妍愣道：“什么事？”\n叶凡笑笑说：“我买个东西。”\n许妍没说什么，跟着他一同来到叶凡注视的柜台，一瞅里面，是各式各样的蓝牙耳机。叶凡递上自己专用的pda道：“小姐，麻烦你看一下，这玩艺要配哪种耳机最好。”\n小姐递过，娴熟地摆弄了两下，有些惊讶地道：“先生，你这pda相当高档啊，依我看，配这一副最合适。”\n小姐从柜台中拿出一盒准备拆给叶凡，叶凡扫了一下标价，立即点头道：“好，不用看了，就拿个这个吧！”\n小姐面露喜色，从里又翻出一个未开封的，递给叶凡道：“1480，谢谢。”\n叶凡脸一绿，伸入口袋掏钱的手已经僵住了。再次低头一细看，才认清那个标价在小数点后只保留了一个零，另一个零是在小数点前的。\n叶凡脸一红后，却是挺坦然地道：“真不好意思，我看错了，没带够钱。”\n小姐倒也没介意，露了一个职业化的笑容道：“没关系，欢迎下次再来。”\n却不料许妍此时插嘴道：“不用。”说着从钱包里抽出张卡道：“刷卡也行的吧？”\n那小姐立刻应声道：“当然可以。”\n许妍把卡递上，叶凡连忙伸手拦住道：“这怎么可以。”\n许妍一笑道：“借你的，你别想着不还。”",
            "summary": "叶凡和许妍在商场准备离开时，叶凡突然提议要买耳机。他们来到柜台，叶凡让店员为他专用的pda挑选合适的耳机。店员推荐了一款昂贵的耳机，但叶凡发现价格看错了，没有带足够的钱。许妍主动提出用信用卡支付，叶凡试图阻止，但许妍表示这是暂时借用。",
            "characters_in_summary": [
                "叶凡",
                "许妍",
                "店员",
                "商场"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 许夕的妹妹，中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况，有名片。\n商场 | 购物、休闲的场所，发生绑架事件，保安负责维护秩序和安全。\n许夕 | 许扬的父亲，神秘组织的首领，许妍的哥哥，可能涉及黑社会活动。\n医院 | 提供医疗服务的场所，许妍和叶凡计划前往的地方，可能涉及警方合作。"
        }
    ]
}