{
    "chapter_title": "第九十三章  较劲 ",
    "chapter_summary": "许夕和许妍讨论了名为小茉的同学，引发了关于她家庭背景和行为原因的猜测。小扬对此表示震惊，对许妍的诚实和智慧产生了敬意。随后，许妍、小扬和叶凡等人一起玩麻将，许妍发现小扬的牌势较弱，而叶凡趁机偷走了一张牌。小扬因此怀疑叶凡，而许夕在许妍的鼓励下成功胡了一把大牌。在另一场牌局中，小扬发现牌又少了一张，更加确信是叶凡所为。然而，叶凡表现出若无其事的样子，并向许夕询问洗手间位置，让小扬更加疑惑。叶凡与小扬进行了一场激烈的麻将比赛，凭借惊人的手速和机智赢得比赛。在餐厅的一场牌局中，众人因佣人的提醒才发现许妍和叶凡尚未用餐。许妍和叶凡在牌局中的表现让大家惊讶于他们的竞争意识。大家决定先吃饭，结束这场牌局。在天台上，小扬和叶凡聊天，小扬抽了许多烟，而叶凡回忆起了与一个女孩的往事。突然，他们发现有人试图破坏餐厅的落地玻璃，小扬迅速开枪阻止了袭击，保护了在场的人。",
    "characters_in_summary": [
        "许夕",
        "许妍",
        "小茉",
        "小扬",
        "叶凡"
    ],
    "pre_entity_info": "许夕 | 许扬的父亲，神秘组织的首领，许妍的哥哥，可能涉及黑社会活动。\n许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况，有名片。\n小扬 | 许扬的朋友，神秘组织成员，可能与叶凡有敌意。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n商场 | 购物、休闲的场所，发生绑架事件，保安负责维护秩序和安全。\n医院 | 提供医疗服务的场所，许妍和叶凡计划前往的地方，可能涉及警方合作。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "许夕此时也意识到了什么，问许妍：“是你哪个同学？”\n许妍道：“是小茉。”\n许夕喃喃道：“小茉啊，她家里的条件似乎不太好啊！”\n许妍却摇头道：“哥，小茉这么做，肯定不是被人收买，我想一定是有人威胁恐吓了她。她胆子向来很小的。我并不怪她，如果换作是我，我怕我也会这么做。那些人凶得很。”\n一直只顾欣赏手里麻将的小扬，听到这话时猛地抬起头来望向许妍。心里着实震动了一下。这女孩原来事发后自己就已经意识到了这点：那些绑匪没理由会这么巧在商场中撞上，显然是有人通风报信。\n但更让小扬震惊的却是她最后那句。这女孩不仅聪明，还敢于承认自己人性中的弱点。小扬作为血色黄昏保护组的成员，保护过的富家子弟不计其数，这样的女孩却还是第一次碰到。",
            "summary": "许夕和许妍在讨论一个名叫小茉的同学，许夕认为她的家庭条件不好，而许妍则认为小茉是被威胁恐吓才做出某些行为。小扬听后感到震惊，因为许妍聪明且勇于承认自己的弱点，让他对这个女孩产生了敬意。",
            "characters_in_summary": [
                "许夕",
                "许妍",
                "小茉",
                "小扬",
                "无"
            ],
            "entity_info": "许夕 | 许扬的父亲，神秘组织的首领，许妍的哥哥，可能涉及黑社会活动。\n许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况，有名片。\n小扬 | 许扬的朋友，神秘组织成员，可能与叶凡有敌意。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n商场 | 购物、休闲的场所，发生绑架事件，保安负责维护秩序和安全。\n医院 | 提供医疗服务的场所，许妍和叶凡计划前往的地方，可能涉及警方合作。"
        },
        {
            "id": 1,
            "content": "许妍看到小扬愣愣地望着自己，忽然抿嘴一笑道：“杨先生，你牌怎么这么短呢？”\n小扬刚刚摸回一张牌，一边摇头道：“我叫小扬，但我不姓杨。”一边低头看牌，末了惊道：“咦，怎么少了一张，我那张九万哪去了？”一抬头看到许夕和许妍都在瞅着自己笑，许妍还道：“这下可是小相公了，这把你赢不了吧！”\n小扬把头扭向一边，叶凡正低头摆弄着他的pda。小扬胳膊一撞他道：“你装什么死，快把牌还给我。”\n叶凡抬头，一脸的茫然。大家此时却不够配合，叶夕兄妹俩一起笑了起来。叶凡无奈，一伸手把九万放回到了小扬牌里，小扬点了点头，伸手把手里刚捉的牌扔了出去。\n许妍却在此时又“扑哧”一声笑了出来，指着小扬的牌道：“你的牌怎么又这么长啊！”\n“什么？”小扬低头一数，自己刚刚出过一张牌，手里却还有十四张。回头望向叶凡，叶凡不甘示弱：“看什么看，我还又拿了你一张不成？”\n小扬没了脾气，许妍抿嘴笑着，推推身边的许夕道：“哥，这把肯定是你赢。”\n许夕笑着点了点头。这让坐在小扬下家的那保镖叫苦不已。他这把是清一色筒子一条龙，停一到九筒九张，现在手上摸的这张已经自摸了。\n虽然一直以来大家都是有胡就胡，没有相让一说的，但这次老板和小姐话都放出来了，自己又怎么能不成人之美，当下闭着眼睛把手里自摸的五筒摔了出去，心里那叫一个痛。\n如此一个大相公，另外两人又是有意相让。许夕也不点破，不紧不慢，心安理得地做出一副大牌，最后狠狠地胡了一把。",
            "summary": "许妍、小扬和叶凡等人在玩麻将。许妍发现小扬的牌很弱，而叶凡则趁机偷走了小扬的一张牌。结果，小扬的牌变得很强，而叶凡则被怀疑偷走了小扬的另一张牌。许夕在许妍的鼓励下，成功地胡了一把大牌。",
            "characters_in_summary": [
                "许妍",
                "小扬",
                "叶凡",
                "许夕"
            ],
            "entity_info": "许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况，有名片。\n小扬 | 许扬的朋友，神秘组织成员，可能与叶凡有敌意。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许夕 | 许扬的父亲，神秘组织的首领，许妍的哥哥，可能涉及黑社会活动。\n小茉 | 小扬的同学，可能被威胁恐吓，参与绑架事件。"
        },
        {
            "id": 2,
            "content": "小扬那叫一个憋屈，使劲地瞪着叶凡，让人毫不怀疑他想当场掏出枪来把叶凡给毙了。白痴都知道肯定是叶凡做的手脚。\n可惜，“我什么都没看见”是叶凡的拿手好戏，小扬的怨气完全无处发泄。\n下一把重新开始，还没摸几圈，对面的许妍突然又扑哧一下笑了。小扬大惊，连忙低头一数牌，果然，又少了一张。自己即使是摸牌时也没放松警惕啊，这家伙怎么做的手脚。小扬完全想不通，却知道他们这些练术者做出一些正常人理解不了的事是再正常不过了。\n当下瞪着叶凡道：“拿出来。”\n那边叶凡却对许夕道：“许先生，洗手间在哪？”\n许夕忍住笑，朝那边一挥手，朝一个佣人吩咐道：“带叶先生去洗手间。”",
            "summary": "小扬因怀疑叶凡搞鬼而愤怒，但叶凡却表现得若无其事。在一场牌局中，小扬发现牌又少了一张，更加确信是叶凡所为。叶凡却向许夕询问洗手间的位置，引起了小扬的更大疑惑。",
            "characters_in_summary": [
                "小扬",
                "叶凡",
                "许夕",
                "牌局"
            ],
            "entity_info": "小扬 | 神秘组织成员，可能与叶凡是敌意。与许妍是朋友。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许夕 | 许扬的父亲，神秘组织的首领，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。\n许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况，有名片。与小扬是朋友。\n小茉 | 小扬的同学，可能被威胁恐吓，参与绑架事件。与小扬有同学关系。"
        },
        {
            "id": 3,
            "content": "叶凡理了理衣服，起身离开，完全没有搭理小扬。那许妍拍着手道：“小相公，小相公，这次你又赢不了了。”另两个保镖一阵紧张，十分担心许妍后面再来一句“哥，一定是你赢”，这样两人又不得不放水了。还好这次许妍没有在进行这种暗示。\n小扬忍气吞声当着小相公陪打，忿忿不平中，一记重炮放给了自己上家。众人一起哈哈大笑。那边叶凡也已经从洗手间回来，看众人正在垒牌，立刻道：“你们看，牌刚好吧，我根本没拿嘛，肯定是他自己忘了摸牌了。”\n众人点头称是，小杨却知自己身为一个专业保镖，心细是最重要的，哪可能出现这种纰漏，只是自己实在抓不到叶凡的把柄。\n桌面上其他四人何尝不是暗暗称奇，叶凡偷小扬的牌完全不忌讳让他们看到，基本就是在小扬一不注意的功夫，那手快速一抹，把小扬的牌推进牌堆中，又有时是随手拎一张回来放在他的牌边上。这说起来简单的事，但叶凡的手实在快得让人匪夷所思。就连他们亲眼所见的，也只是残影而已。\n叶凡看大家高兴，自己也玩得更起劲了。这小扬的毅力也真是惊人，每把小相公大相公的轮着当，居然也能沉住气，一直陪打下去。叶凡心道你小子是和我比耐心啊，想让我先玩腻了是不是？好，我就陪你玩下去。于是两人就这么暗中较劲。\n如果小扬只是专心守护眼前麻将的话，叶凡自然不会有任何机会了。但他偏不如此，不但继续维持着牌局的周转，自己还在想方设法地朝胡牌的方向走。\n这就给了叶凡可乘之机，毕竟小扬在摸牌，或是看别人出牌之类的时候，眼神总要稍稍离开一些。这刹那的功夫就已经足够他施展了。有一把小扬成功做成一副大牌，正巧对面许夕点炮，小扬眉开颜笑地推倒叫胡的时候，得意洋洋地扫了叶凡一眼。不料此时许妍大叫一声诈胡，小扬回头一看，推倒的牌竟被人换去了一张，只气得七窍生烟。",
            "summary": "叶凡和小扬进行了一场激烈的麻将比赛。叶凡凭借其惊人的手速和机智，成功地赢得了比赛。而小扬虽然是一名专业的保镖，但在比赛中始终无法找到叶凡的破绽。叶凡凭借自己的实力和耐心，成功地击败了小扬。",
            "characters_in_summary": [
                "叶凡",
                "小扬",
                "麻将比赛现场"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n小扬 | 神秘组织成员，可能与叶凡是敌意，与许妍是朋友。\n许夕 | 许扬的父亲，神秘组织的首领，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。\n许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况，有名片。与小扬是朋友。\n小茉 | 小扬的同学，可能被威胁恐吓，参与绑架事件。与小扬有同学关系。"
        },
        {
            "id": 4,
            "content": "牌局一直进行到了佣人过来通知吃饭。大家这才想起来许妍和叶凡中午回来就没吃饭，连忙结束了牌局。\n许家兄妹和两个保镖起身后，发现叶凡和小扬一下子就像结束了一场战斗一样，神情萎靡地摊在椅子上。这才知道两人这一下午的偷牌与反偷牌，事实上是并不是他们眼看着这么简单的事。\n“你俩没事吧？”许妍问道。\n叶凡摇了摇手，望着小扬道：“服了吧！”\n小扬狠狠掐灭了手里的烟屁股，骂道：“妈的，服了！”这一下午，虽然叶凡也有几次偷牌没有成功，但小扬也再也没有胡过牌。打麻将不胡牌，等于是一种失败。\n许夕笑笑道：“先吃饭吧！”说着朝大厅地餐桌那边走去。",
            "summary": "一群人在打牌，直到佣人来通知吃饭才想起许妍和叶凡还没吃饭。许妍和叶凡在牌局中的表现让其他人惊讶，原来他们的竞争如此激烈。大家决定先吃饭，结束了这场牌局。",
            "characters_in_summary": [
                "许妍",
                "叶凡",
                "佣人"
            ],
            "entity_info": "许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况，有名片。与小扬是朋友。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n小扬 | 神秘组织成员，可能与叶凡是敌意，与许妍是朋友。\n许夕 | 许扬的父亲，神秘组织的首领，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。\n小茉 | 小扬的同学，可能被威胁恐吓，参与绑架事件。与小扬有同学关系。"
        },
        {
            "id": 5,
            "content": "小扬捶着腰站起身来，活动了下筋骨。伸手在口袋一掏，拿出来个烟盒，一瞅已经空空如也，随手揉扁扔在桌上。这已经是那里的第四个烟盒了，小扬一下午就抽光了四包烟，烟瘾不可谓不惊人。\n叶凡也伸着懒腰从椅子上站起，小扬回头望着他，脸上挂着淡淡的笑容，缓缓道：“怪不得乌鸦这么瞧得起你，你小子还是真有两下子的。”\n“你也不简单。”叶凡的吹捧是真心实意的。他一直觉得练家子欺负普通人那是再轻而易举不过的，小扬多少改变了他这个看法。\n小扬又从口袋掏出一包未拆的烟，娴熟的撕开，抽出一根放在嘴里点燃，轻吸了一口后道：“和你们练术的比，始终是有差距的。”\n叶凡的表情茫然若失。小扬以为自己的话令人沉思，殊不知只是他刚才的动作，又勾起了叶凡的回忆。\n依然是天台上，女孩娴熟地撕开烟盒，纤长纯白的香烟在她手中点燃，空气中飘荡着淡淡薄荷香味。女孩极其少见地一脸幽怨，轻声问着叶凡：“女孩就不能做自己想做的事吗？”\n也许她要问的并不是“女孩”，而是她的另外一个身份吧！\n叶凡长叹一口气，那边许妍大声叫道：“来吃饭吧，你们两个干什么呢？”\n小扬拍拍叶凡的肩膀道：“过去吧！”说着又掐灭了刚刚抽了两口的烟，扔到了一旁。叶凡一愣，如果是这种抽法，一下午抽四包还真不算什么。\n两人并肩朝餐桌走去，叶凡已经看到长长的餐桌上菜已经摆了不少，佣人还在陆续朝上端着。一想起来自己已经有一天没吃饭了，更是加快了脚步。那边许妍也在嚷嚷：“饿死我了。”\n忽然小扬一声惊呼：“趴下，都趴下。”\n众人还没反应过来，只听“咣荡”一声，声音明显是从餐桌旁那巨大的落地玻璃处传来。小扬再次大叫“快趴下”的时候。玻璃又是一声巨响。叶凡已经扫到窗外几个人影。这玻璃显然是钢化的，两下重击已经布满裂痕，但却只露出一个巴掌大的小洞。\n叶凡起身要冲，小扬却已抢先抬手一枪，居然准确射向那小洞。窗外传来一声惨叫，一人向后翻倒。",
            "summary": "小扬和叶凡在天台上聊天。小扬抽了很多烟，而叶凡回忆起与一个女孩的往事。突然，他们发现有人试图破坏餐厅的落地玻璃。小扬迅速开枪阻止了袭击，保护了在场的人。",
            "characters_in_summary": [
                "小扬",
                "叶凡",
                "天台",
                "餐厅"
            ],
            "entity_info": "小扬 | 神秘组织成员，可能与叶凡是敌意，与许妍是朋友。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切，在刘青处拿到检查，准备交给严冰抄写，帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n天台 | 大学生们吸烟、聊天、交流的地方，位于建筑物的高处。\n餐厅 | 用于就餐的场所，通常提供各种菜肴，供人们用餐\n许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况，有名片。与小扬是朋友。\n许夕 | 许扬的父亲，神秘组织的首领，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。\n小茉 | 小扬的同学，可能被威胁恐吓，参与绑架事件。与小扬有同学关系。"
        }
    ]
}