{
    "chapter_title": "第九十七章  塔罗命运 ",
    "chapter_summary": "许妍教叶凡使用塔罗牌来占卜他的感情运势。经过半个多小时的操作，许妍收起牌，叶凡询问结果。许妍表情古怪，没有立刻告诉叶凡，而是继续翻阅册子并记录。许妍告诉叶凡占卜的结果，虽然她的表情有些奇怪。他们在讨论关于叶凡的命运时，许妍表示他生命中的另一半已经进入了他的生活，他们的相识既是偶然又是必然。叶凡对此表示怀疑，但许妍真诚的态度让他开始思考这可能真的是塔罗牌显示的结果。随后，许妍提醒叶凡归还购买耳机的费用，叶凡感到尴尬并试图解释。许妍表示不在意，并提及他们未来的命运。她念了一段关于他们相识、分离和重逢的预言，让叶凡哑口无言。故事从叶凡和许妍在一次偶然的机会下相识并开始成为同学讲起。他们互相帮助，共同度过了许多困难。然而，根据塔罗命运的预示，他们将在不久后因为客观原因而分离。这使叶凡开始思考这个预言中的人物，他发现叶苹与预言中的条件完全相符。他们从相识、帮助、挽救生命等方面来看，都符合预言的内容。这让叶凡感到惊讶不已。",
    "characters_in_summary": [
        "叶凡",
        "许妍",
        "塔罗牌"
    ],
    "pre_entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况。与小扬是朋友。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。\n许夕 | 神秘组织的首领，许扬的父亲，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。\n监视室 | 用于监控许宅周围情况的房间，包括院子内的每一个角落和院子外数十米内的情况。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "许妍已经将牌从盒中取出，交给叶凡道：“你来亲手洗三遍。”\n叶凡接过，许妍在一边继续叮嘱：“要认真啊，心诚则灵呢！很准的。”于是叶凡认真地洗了三遍。转手交回给许妍。许妍乐呵呵地问道：“你想算什么？”\n不等叶凡回答，许妍已经替他下了结论：“算感情吧，就这个有意思，别的没劲。”\n叶凡望着许妍满是期待的目光，只能点头。\n许妍立刻拉开架式，一副塔罗牌被她迅速在桌上排出了一个奇怪的阵势，仿佛传说中的八卦一般。叶凡正瞪大了眼睛，许妍已经开始指挥，一会叫叶凡翻这张，一会叫叶凡移那张，还声称必须要本人动手，否则就不灵了，叶凡一一照办。\n对于翻出的每一张牌，许妍看在眼里，却没有发表任何意见。只是不知从哪里摸出一本厚如字典的册子，拿了枝笔在上面勾画着。如此摆弄有近半个钟头，叶凡眼前全是花花绿绿的一片图案。双手已经麻木，只是机械地听从许妍的指挥。\n“好了，就这样行了。”许妍的话让叶凡长出了一口气。他摸了摸额头，觉得都有些冒汗。倒不是翻牌有多累，只是许妍总是不住地在耳边叮嘱“一定要认真”、“一定要全心全意”，弄得自己不由地就集中精神，每弄一张牌恨不得要发动气息。\n许妍慢慢地把一桌的牌收拾起来，叶凡在一边问道：“怎么样啊，算出什么来了？”\n许妍朝叶凡晃了晃手中的那本册子道：“马上给你总结出来。”说着哗啦哗啦一通狂翻，一边拿着笔写着什么。叶凡虽然并不把这真当回事，但好说也辛苦了半个小时，此时不免也有了些许期待。\n而许妍一边写着，脸上的表情却越来越是古怪。",
            "summary": "许妍教叶凡用塔罗牌占卜感情运势。在半个多小时的操作后，许妍收起牌，叶凡询问结果。许妍脸上的表情变得古怪，没有立即告诉叶凡，而是继续翻阅手中的册子并记录。许妍告诉叶凡占卜的结果，但她的表情显得有些奇怪。",
            "characters_in_summary": [
                "许妍",
                "叶凡",
                "无"
            ],
            "entity_info": "许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况。与小扬是朋友。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。\n许夕 | 神秘组织的首领，许扬的父亲，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。\n监视室 | 用于监控许宅周围情况的房间，包括院子内的每一个角落和院子外数十米内的情况。"
        },
        {
            "id": 1,
            "content": "叶凡笑道：“怎么，我命犯天煞孤星，注定要孤独终老吗？”\n许妍摇了摇头，清了清嗓子道：“你听着啊！”\n叶凡连忙摆上虔诚的表情，许妍念道：“你命运中的她，已在不久前踏入你的生活。你们的相识，是偶然，却也是必然。从相识的第一天起，你们便自然而然地开始了相互之间地帮助，甚至包括挽救彼此的生命……”许妍念到这里突然一顿，望向叶凡，小声道：“叶凡，你看这里面的‘她’，像不像是在说我啊？”\n正听得出神的叶凡回过神来，一愣道：“你？”\n许妍低着头盯着书，居然开始逐句的讲解：“你看，我是在昨天认识你的。你当时救了我，我们的相识算是偶然吧？但你既然是来保护我哥，所以你肯定会认识我这个人，所以也是一种必然。呃，昨天你就已经救了我两次啊，这不就是相识第一天起便相互帮助，甚至包括挽救生命吗？”\n叶凡此时已在暗自嘀咕，该不会是许妍真对自己有意思，所以故意弄这些话来套自己吧？编得倒也像模像样的，比起看手相拉拉手的招数可算是专业多了。叶凡肚子里暗笑，却没藏严，不小心脸上也表露出来。许妍正在密切注意着他的反应，哪里会视而不见，立刻叫道：“你不相信？我没有骗你啊！你刚才翻牌得出的结果，最后真的就是这些话啊！”\n许妍一脸真诚，一点不似作伪。叶凡心里也是一动，如果这真是牌所显示的结果，似乎还真有那么几分可信，这塔罗牌，难道真的这么神奇？\n许妍此时道：“我完全是按照你刚才翻牌移牌总结出来的，你要是不信，我这册子上还有刚才做的记录，里面也有算命方法的说明，你可以按照说明自己总结一遍，看是不是这个结论。”\n叶凡看许妍有些认真了，连忙道：“我相信啊，我没说不信啊！只是，刚才那里说是相互帮助，我是救了你，不过你没救过我啊！”\n许妍道：“可我也帮过你啊！”\n叶凡愣道：“你帮了我什么？”",
            "summary": "叶凡和许妍在讨论关于叶凡的命运。许妍告诉叶凡，他生命中的另一半已经在不久前进入了他的生活，他们的相识既是偶然又是必然。许妍认为他们之间的相互帮助和挽救彼此生命的行为都证明了这一点。叶凡对此表示怀疑，但许妍真诚的态度让他开始思考这可能真的是塔罗牌显示的结果。",
            "characters_in_summary": [
                "叶凡",
                "许妍"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况。与小扬是朋友。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。\n许夕 | 神秘组织的首领，许扬的父亲，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。\n监视室 | 用于监控许宅周围情况的房间，包括院子内的每一个角落和院子外数十米内的情况。"
        },
        {
            "id": 2,
            "content": "许妍道：“你买耳机的钱，不是我帮你付的吗？”\n叶凡顿时一阵脸红，连忙道：“哎呀，对哦，我都忘了这回事了，我还应该还你钱呢！”叶凡恨不能扒个缝钻到地下，希望许妍不要误会自己是故意想赖帐才好。\n许妍显然并未把此放在心上，只是道：“你看，是不是在说咱俩。”\n叶凡觉得很是尴尬，勉强要点点头。但头刚抬起还没落下，忽然又叫道：“还不对啊，刚才你说的是，‘挽救彼此的生命’，这样的话，应该我救你，你也救我才对嘛！”中文系的叶凡，咬文嚼字正是其强项。\n许妍却不以为然地笑了笑道：“这结论并不一定都是已经发生过的事啊，有些也是对将来的预测，你怎么知道这么多天里，我没有机会救你呢？以咱俩现在的身份处境，很容易发生这事，是吧？”\n叶凡哑口无言，许妍接着道：“不光这里啊，这后面的内容，都是还没发生的。”\n叶凡这才记起许妍刚才只是念了一半，于是问道：“后面又说什么。”\n许妍继续念道：“在相识之后不久，因为客观存在的原因，你们将会分离。但也一定不要放弃，命运将会安排你们再度重逢，命运齿轮转动的方向，掌握在你们自己的手中。完了。”",
            "summary": "许妍提醒叶凡归还购买耳机的费用，叶凡感到尴尬并试图解释。许妍表示不在意，并提及两人未来的命运。她念了一段关于他们相识、分离和重逢的预言，叶凡听后哑口无言。",
            "characters_in_summary": [
                "许妍",
                "叶凡"
            ],
            "entity_info": "许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况。与小扬是朋友。\n叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。\n许夕 | 神秘组织的首领，许扬的父亲，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。\n教学楼 | 用于学生学习、教师授课的场所，通常有多层建筑，内有各种教室、办公室等。"
        },
        {
            "id": 3,
            "content": "“就这么点。”叶凡还不及细想，顺口先接上。忙活了大半个小时，就这么三言两语，的确有些不甘心。\n许妍道：“不少了，而且你看看，多准啊！‘相识之后不久，因为客观存在的原因，你们将分离’。你是我哥临时请来保护他的，过了这段风后，你的任务就会告一段落，你当然就会离开，咱们不就分离了？”许妍显然已经认定这个命运中的“她”就是自己，而且显然她对于扮演这个“她”并不介意，白痴都已经看得出，她对叶凡的好感并非是一点半点。\n而此时的叶凡却是像一个白痴一样在发愣，许妍的话他恍若未闻。\n在将所有的语句窜到一起后，叶凡突然间反应过来，这塔罗命运中的“她”，居然真有其人。\n叶苹，完全符合了这段话中的所有条件。\n两人相识不到半年，用不久来形容完全说得过去。\n报名时就碰到一起，相识算是偶然；但两人既然是同系同班的同学，相识也自然会是一种必然。\n相互帮助。自己第一天就帮她拎了半天的箱子，之后，叶苹可以说是自己气息操作的启蒙老师，从简单的“隐”、“收”、“放”到高层的“注”。而自己也给她借过钱，帮她弄过检查……\n互相挽救生命。撞见白牙老头时，如果不是叶苹出现，自己凶多吉少，会丧命也说不定；而叶苹被黄大仙重伤时，虽然不是自己出手，但总算也是自己想办法救了她。",
            "summary": "叶凡和许妍在一次偶然的机会下相识并成为同学。他们互相帮助，共同度过了许多困难。然而，根据塔罗命运的预示，他们将在不久后因为客观原因而分离。叶凡开始思考这个预言中的人物，他发现叶苹与预言中的条件完全相符。他们从相识、帮助、挽救生命等方面来看，都符合预言的内容。这让叶凡感到惊讶不已。",
            "characters_in_summary": [
                "叶凡",
                "许妍",
                "叶苹"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况。与小扬是朋友。\n叶苹 | 叶凡的同学或朋友，与叶凡是朋友。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。\n许夕 | 神秘组织的首领，许扬的父亲，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。\n教学楼 | 用于学生学习、教师授课的场所，通常有多层建筑，内有各种教室、办公室等。"
        },
        {
            "id": 4,
            "content": "不久后分离，这更是已经发生过的事情。\n而最后那句什么命运安排、命运齿轮之类的论调，倒真像是对未来的暗示……\n“喂，你怎么了，想什么呢？”许妍再次出声打断了叶凡的思绪。\n“哦，我再想，这塔罗牌难道真的这么神奇？”叶凡连忙道，心里还在计较，要不要告诉许妍自己生活中真有这么一个女孩，完全符合了刚才塔罗牌中的指示。\n许妍此时有些得意地道：“塔罗牌的算命方法有很多的，越是复杂的方法，得出的结论反而比较简洁，但却总是很准。”\n如果真的准，那就再好不过了。叶凡暗想。“命运将会安排你们再度重逢”，叶凡希望真的能够如此。\n“现在，你觉得你命运里的‘她’是不是我啊？”许妍伸了个懒腰，把自己摔到沙发里，顽皮地盯着叶凡道。说起这话来已经完全没有不好意思的神色。\n女孩都如此大方，叶凡也不甘示弱，厚着脸皮道：“看你这些天有没有机会救到我，那样我才会承认。”\n许妍一笑道：“那就再看看好喽。”\n叶凡没再言语，掏出了自己的pda，说着接上了新买的耳机，笑道：“试试你帮我买的耳机。”说着，选择和小扬语音联系。\n叶凡刚把耳机塞入耳中，已经消晰地听到小扬的声音：“什么事？”\n“听得到我说话吗？”叶凡从没用过1480元这么高级的耳机，目前还在摸索阶段。\n“听得到！”小扬的话显得很无奈，“你不会就是为了试试你的耳机吧？”\n“当然不是，有事。”叶凡道。\n“什么事？”小扬问。\n“借钱！”叶凡说得丝毫不拖泥带水。\n“什么？”小扬显然听清了，却不太敢确定。\n“问你借点钱，1500，怕你身上没有，所以现在通知你，如果没有的话，在外面取够了拿回来给我。”叶凡的口气不像是借钱的，而像是要回本就属于自己的东西。\n“你要干什么？”",
            "summary": "叶凡和许妍在讨论塔罗牌的神奇之处。许妍提到塔罗牌的算命方法很准，这让叶凡希望他能与命运中的\"她\"重逢。许妍开玩笑地问叶凡是否觉得她就是那个女孩，叶凡回应说要看她是否有机会救到他。叶凡向他的朋友小扬借钱，要求他准备1500元。",
            "characters_in_summary": [
                "叶凡",
                "许妍",
                "小扬"
            ],
            "entity_info": "叶凡 | 大学生，学习“星杀术”，与父亲有约，独自生活，与许扬、付小清关系密切。帮助严冰抄写检查。与叶苹是同学或朋友，与严冰、李大伟、陈永旭是朋友。在教学楼寻找物品。在战斗中目睹叶苹与黄大仙的较量，试图提供帮助。被乌鸦揭露其实际身份为叶苹，而非开锁高手。与叶苹一起去吃饭。\n许妍 | 中学生，德林中学学生，勇敢、聪明，关心他人，善于处理突发情况。与小扬是朋友。\n小扬 | 神秘组织成员，与叶凡是敌意，与许妍是朋友，参与绑架事件。\n叶苹 | 叶凡的同学或朋友，与叶凡是朋友。\n许夕 | 神秘组织的首领，许扬的父亲，许妍的哥哥，可能涉及黑社会活动。与小扬、许妍有亲属关系。"
        }
    ]
}