{
    "chapter_title": "第一百二十四章  恐怖谷(2)",
    "chapter_summary": "福尔摩斯和麦克唐纳接到关于道格拉斯先生的求救信，涉及伯尔斯通庄园的困境。福尔摩斯在破解密码信时发现此案与犯罪天才莫里亚蒂有关。他们开始调查莫里亚蒂的非法收入来源，并前往伯尔斯通寻找线索。在调查中，福尔摩斯利用艺术作品的细节揭示了莫里亚蒂的财富来源。福尔摩斯和麦克唐纳继续深入调查道格拉斯先生的死因，发现他是一个乐于助人、慷慨大方的人，深受当地居民尊敬。随着调查的深入，福尔摩斯和麦克唐纳逐渐揭示了这起案件背后的真相。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“这的确来得比较迅速，不过还是在情理之中，在未把你请来之前，我们就已经破译了这张纸条，我们得知了一些情况。”\n“什么情况呀？”\n“那纸条上说，一位道格拉斯先生身处绝境，而且说他是伯尔斯通村伯尔斯通庄园的一位有钱绅士，而现在这种灾难已经降临了，我的唯一感觉就是这事发生得太快了。”\n麦克唐纳一脸的不解：“这是从哪里得到的？”\n于是，福尔摩斯把收到和破解密码信的全部过程向他解说了一遍。听完之后，麦克唐纳的眉头皱得更紧了。\n“很明显，我们起步慢了。”福尔摩斯有些遗憾地说，不过这种神情一会儿就消失了。\n“福尔摩斯先生，我今天正是来请你和你的朋友一起到伯尔斯通去的，不过现在看来，我们在伦敦就可以把事情办好了，你说是不是？”麦克唐纳搓着两手说。\n“不像你想的那样顺利。”福尔摩斯说。\n“福尔摩斯先生，你清楚，这是一桩谋杀案，不到晚上，人们就会做出各种猜测，可是结果未必像他人想象的那样，在案发前，我已经得到了它将要发生的消息。波尔洛克已经说明了全部，那我们就找波尔洛克吧！这样我就会把事情办妥的。”麦克唐纳激动地说。\n“麦克唐纳先生，我们又怎样去找他呢？”\n“波尔洛克是个化名，信上也有地址，这并没有多大的用处呀！对了，福尔摩斯先生，你不是给过他十镑钞票吗？”\n“是的，给过。”\n“那你是怎样把钱交给他的呢？”\n“我是邮过去的。”\n“那取钱的人是谁？”\n“对不起，我没有去看到底是什么人把钱取走的。”\n“为什么呢？这太出乎我的意料了，凭我多年的经验，你没去看是谁，肯定是有原因的。你能告诉我是什么原因吗？”\n“我收到他给我寄的第一封信时就向他保证过，我不会去调查情况的。麦克唐纳先生，我的为人你是知道的。”\n“福尔摩斯先生，你判断一下，是否波尔洛克的身后还有一位大人物呢？”\n“应该有。”\n“那他是不是莫里亚蒂呢？”\n“是的。”\n麦克唐纳不自然地笑了笑说：“如果我没说错的话，这位神秘人物在公众心目中地位很高，但是他在你眼中并没有那么高，甚至不值一钱。这一点是不会逃出我们的眼睛的。”\n“是这样吗？可我并没有公开攻击过他呀！我只认为大家把他看得有点高罢了。”\n“老实说，我确实没有发现这个人有什么不对劲，我曾亲自和他交谈过，他谈吐文雅，为人和蔼可亲，具有长者风范。我对天体和物理知道得微乎其微，在那次谈论中，我们谈了关于日食的问题。经过他这么一讲，我仿佛知道了其中的奥妙，当我向他告别时，他还赠了我一本关于这方面的书，这本书简直对我一无用处。他亲切地拍着我的肩，脸上堆满和善的笑容，我感到他是多么平易近人呀！那一刻我至今还记忆犹新。”\n“看来你这次拜访很快乐，不然的话你不会记得这么清楚的，请你慢慢往下讲，最好明确一些，如果我没猜错的话，你们一定在他的书房促膝交谈，是不是？”这一切又激起了福尔摩斯很大的兴趣。\n麦克唐纳爽快地回答：“是的。”",
            "summary": "福尔摩斯和他的助手麦克唐纳收到了一封关于一位名叫道格拉斯先生的求救信。信中提到了道格拉斯先生在伯尔斯通村的伯尔斯通庄园遭遇困境。福尔摩斯在破解密码信的过程中，发现这个案件可能与犯罪天才莫里亚蒂有关。麦克唐纳请福尔摩斯帮助他解决这个案件，而福尔摩斯认为他们在伦敦就可以解决问题。然而，麦克唐纳坚持认为他们需要找到波尔洛克，一个可能参与这个案件的化名人物。"
        },
        {
            "id": 1,
            "content": "福尔摩斯问：“他的书房是不是布置得很漂亮？”\n“何止是漂亮，布置得很讲究，这一点使我赞叹了好几天。”\n“你坐在哪个位置？”\n“我就坐在他对面，也就是他写字台的对面，这能说明什么？”\n“很不错？”\n麦克唐纳两个手又搓了搓，表现出一脸的迷惑。\n“当时是他背着太阳，而你却是迎着太阳？”福尔摩斯的这些问话连我也不知道他究竟有什么用意。\n“没有，因为那天是晚上，是灯光照着我。”麦克唐纳认真地回答福尔摩斯的这些无聊问题。\n“太好了。你是否注意到在他身后的左上方挂着一幅画呢？”\n“对，对对！我仔细地观察了那间房子，甚至是每一个角落，在他身后确实有一张油画，画中是一位少女，目视着前方，除这之外，没什么值得注意的了。”\n“那是让·巴普蒂斯特·格罗兹的作品。”\n“让·巴普蒂斯特·格罗兹？这能说明什么呢？”麦克唐纳不理解地问。\n“你难道没听说过那位著名的画家吗？在十七世纪五六十年代他的作品深受好评，而且现在对他的赞美比以前还要热烈呢！”福尔摩斯兴致勃勃地谈论着。\n“福尔摩斯，我真的不明白，这两者有什么关系呢？”\n“麦克唐纳警官，请你不要着急，让·巴普蒂斯特·格罗兹的油画对我们来说是很重要的，我不会凭空说瞎话的。”福尔摩斯说。\n“我很佩服你的这种思维方式，但我现在确实不明白，这其中究竟有什么奥秘？”\n麦克唐纳为了这不解的问题正在发愁，而我也在纳闷，不过我们知道在这个时候，他是不会轻易多说一句话的。",
            "summary": "福尔摩斯和麦克唐纳警官在讨论一起案件。福尔摩斯关注到麦克唐纳警官在案发现场的照片中的位置、光线以及墙上的一幅画。他认为这些细节与著名画家让·巴普蒂斯特·格罗兹的作品有关联。尽管麦克唐纳警官对此感到困惑，但福尔摩斯坚信这些信息对破案至关重要。"
        },
        {
            "id": 2,
            "content": "“亲爱的麦克唐纳，华生先生，现在我给你们讲讲那幅油画吧！这幅画的名字叫‘牧羊女’，在一场拍卖会上，它的价格被抬高到一百二十万法郎，大约是四万多英镑，难道你们现在还不明白吗？”福尔摩斯抬头看了看我们。\n“价格是比较高，那……？”麦克唐纳仍旧迷惑不解。\n“你说他的年薪是多少？大约只有七百镑左右吧！这说明了什么？”福尔摩斯继续说。\n“你意思是说，凭他个人的能力是根本买不起这幅画的，对不对？”麦克唐纳稍微领略到一点。\n福尔摩斯裂开嘴笑了笑说：“对。”\n“这里确实有问题，不过我还想听听你的高见。”\n看到麦克唐纳急切的样子，福尔摩斯脸上浮现出一种得意与满足的神色，他故意停顿了一下说：“警官先生，你不是还要去现场的吗？时间这么长了，会耽误你的行动的。”\n“没关系，你尽管说，我的马车快着呢！到那儿用不了多长时间的。”\n麦克唐纳又提出了他的疑问：“你怎么对他的房间了解得这么透彻呢？你难道见过他吗？”\n“没有，我没见过，但并不等于我没去过他的房间。”\n麦克唐纳吃惊地说：“你去过？”\n“是的，这难道也值得奇怪吗？我去过他那里三次，前两次他不在家，没等他回来我就走了，这次虽然有些唐突，我自作主张地检查了他的家，结果还是很满意的。”\n“你竟然已经去过三次了，那么，这次你的收获是什么呢？”\n“你还是不了解我，我说的结果是满意的，正是我一无所获，这些我们现在先不去理它，先让我们谈论那幅画吧！仅这一点就可以说明莫里亚蒂教授很有钱，而他的年薪仅仅是七百镑左右，那他的钱又是从哪里来的呢？你难道不认为这其中有问题吗？”\n“一般说来，这里肯定有问题。”\n“用我自己的推理来看，这事情已经有眉目了。”\n“我清楚了，我清楚了，莫里亚蒂的收入不正常。”\n“很好，我们只摸索到一条线索，而且这条线索中有我们想知道的一切，这一突然发现对我们来说至关重要。”\n“你的想象很丰富，不，应该说你的推理很严密，很让人佩服。但是，我们是不是还能把事情弄得清楚一点呢？例如，他是怎么得到这笔钱的呢？”\n“这个问题是该查清楚，不过，你听说过乔纳斯·赫尔德吗？”\n“好像在一本侦探小说里见过，但我一向不喜欢那种小说里的侦探，他们只是碰巧破获一桩案子，他们不具备破案的才能，我特别讨厌他们那种神神秘秘的味道。”\n“嘿！我的朋友，你真应该多读一些书，增加一些见识了，不然的话你会被人笑话的。乔纳斯·赫尔德并不是小说中的侦探，他是一个相当机智的贼，出生在上个世纪中叶。”\n“福尔摩斯先生，你为什么提到这个人呢？”\n“他是个重要人物。”\n“那好吧，谈谈你的见解。”\n“任何事情的发展都会有历史的影子，就拿莫里亚蒂教授来说吧！他就和乔纳斯·赫尔德具有相似之处。乔纳斯·赫尔德这个人作为犯罪集团的总领导，具有相当强的管理能力，而且聪明狡猾，他可以从每个伦敦犯罪团伙里得到高达百分之十五左右的贡金，你说这人有多厉害吧！难道你不想听听莫里亚蒂的趣闻吗？”\n“我非常愿意听。”\n“莫里亚蒂正是这场悲剧的幕后操纵者，他组织的一个犯罪团伙罪深恶极。塞巴斯蒂恩·莫兰上校是这个团伙的台前指挥家，他与莫里亚蒂都聪明绝顶，以至于别人无法控告他们。塞巴斯蒂恩从莫里亚蒂这里得到报酬，数目相当可观。”\n“是吗？那有多少？”\n“年薪是六千镑左右，这些是我在一次偶然的机会中知道的，可是你想想，一个首相的年薪也没有这么多。由此，想想看，莫里亚蒂会有多少非法收入呢？他是干着一项怎样的工作呢？我对他的一部分支票也进行过调查。这些支票是用于支付日常费用的，而他却是从六家银行支取的，这怎么能不让人产生怀疑呢？”\n“怀疑是怀疑，你的结论是什么呢？”\n“这很明显。他不想让人们知道他的收入，所以他开了很多的账户，很可能他的大部分钱都存在国外德意志银行，或者利瓦纳银行，至于莫里亚蒂的事情我已经掌握了比较多的证据，等有时间再讲给你听吧。”",
            "summary": "福尔摩斯向麦克唐纳解释了那幅名为“牧羊女”的油画背后的秘密。福尔摩斯指出，莫里亚蒂教授的年收入仅为七百镑，但他却能够买下价值四万多英镑的油画，这说明他的收入有很大问题。福尔摩斯还提到了乔纳斯·赫尔德，一个上世纪中叶的机智贼，他通过控制犯罪团伙赚取大量金钱。福尔摩斯推测，莫里亚蒂可能也是通过类似的方式获得非法收入。福尔摩斯已经掌握了关于莫里亚蒂的一些证据，计划在未来向麦克唐纳揭示更多细节。"
        },
        {
            "id": 3,
            "content": "麦克唐纳虽然听得已经着了迷，但是他还有要紧的事情去办，没多久他就从莫里亚蒂那些事情的阴影中走出来并着手于他现在的案子了。\n“我们还是再来看看这个案子吧！现在我们已经清楚莫里亚蒂与本案有着很大关系。这是波尔洛克提供给我们的信息，你看看，还有什么我们没推断出来的？”\n“好吧！先看看犯罪的动机是什么？这是一桩非常令人头痛的案子。依我来看，动机无非有两个方面，一是莫里亚蒂管理下的这个犯罪团伙纪律特别严格，即使是犯一个小错误也会被杀头，可能是道格拉斯背叛了莫里亚蒂，而又被他的同伙及首领知道了，因此他肯定只有死路一条。莫里亚蒂这种方法，不外乎是杀鸡给猴看罢了。”\n“这种想法很好，那么另一种呢？”\n“另外一种是非常普通的一种，那就是莫里亚蒂下达命令办理‘常规业务’，对了，案发现场有没有被抢掠的痕迹？”\n“这我也不知道。”\n“如果有抢劫痕迹，这种想法很符合实际，莫里亚蒂要达到他的目标，或是收到了别人的贿赂，总之，事情有这种可能，要想知道真相，我们必须去一趟伯尔斯通，莫里亚蒂太聪明了，他不会给我们留下线索的。”\n“看来非得去一趟伯尔斯通了，现在时间特别紧急，两位，你们赶快收拾一下吧！我们赶快行动！”麦克唐纳大声地说。\n“好的，麦克唐纳先生，在车上再讲那些详细情况吧！”福尔摩斯马上就换衣服去了，其程度让我吃惊。\n福尔摩斯先生真是一位干将，麦克唐纳在车上只是稍微提了一下，而他却一直显得非常激动。一个侦探对刚刚发生的案件不能不兴奋，更何况是赫赫有名的福尔摩斯先生，只要看到他的面孔我们就可以明白一切。每当麦克唐纳提到一处使他兴奋的地方，他就像一个失去理智的孩童在车上折腾一会儿。已经有一个多月没有发生什么事情了，对于他来说，这无疑在浪费生命。他喜欢天天都沉浸在那些乱七八糟的案件中。\n福尔摩斯又在思考问题了，这时，他整个人像一具雕塑。\n在以前发生的案件中，福尔摩斯总比那些警官知道得早。而这次是麦克唐纳警官先得到消息的，那是因为他与怀特·梅森有着深厚的交情。一大早，怀特·梅森就凭借送牛奶的火车把报告送到麦克唐纳手中，报告的内容如下：亲爱的麦克唐纳先生：我特意给你写了这封信，另外还有一份公文交到警察局。你来这里之前，先通知我坐哪趟车，我好去接你。如果我有事的话，会派别人去接你。我提醒你一点，这案件非同一般，越快越好，如果能把福尔摩斯请来，再好不过了，这案子正合他的口味。如果不出现那个死人，整个案件似乎会圆满地解决，确实，这个案子有点古怪。\n“我们要去苏萨科斯，你的朋友看起来比较聪明，这对我们有很大的帮助。”福尔摩斯说。\n麦克唐纳回答：“那当然了，他聪明而且特别能干。”\n“好吧！还有什么比较有用的东西说说看。”\n“我们见了我的朋友会知道一切的。”",
            "summary": "侦探麦克唐纳在处理一起与犯罪头目莫里亚蒂有关的案件。他和福尔摩斯讨论了可能的犯罪动机和调查方向。他们决定前往伯尔斯通寻找线索，以便更好地了解案情。福尔摩斯表现出高度的专业素养和对案件的浓厚兴趣。"
        },
        {
            "id": 4,
            "content": "福尔摩斯又问：“道格拉斯先生及其被杀，这些你是怎么知道的？”\n“你难道没看怀特·梅森信上所写的吗？另外还有一份正式报告送到了警察局。报告上写道：约翰·道格拉斯先生是被枪打死的，伤了头部，时间是昨天夜晚大约12点多。经过核实，这是一桩谋杀案，不过还没有抓到嫌疑人。我把我所知道全都说了，福尔摩斯先生，谈谈你的看法吧！”\n“现在，我也只能是猜想，这有什么用呢？我们现在的任务是查清谋杀者与被害者究竟有怎样千丝万缕的联系。”庄主之死\n现在先描述一下在我们到达案发地点以前所发生的事情，这是我们后来才知道的。只有这样，我才能使读者了解有关人物及决定他们命运的奇特背景。\n我们先说说这里的环境，伯尔斯通位于苏萨科斯的最北部，这个小村庄并不算大，但环境非常好，这几年来还吸引了许多外来游客，甚至一些人把家都搬了过来。随着人口的增加，各方面发展都比较快，逐渐向城市化方向发展起来，伯尔斯通再没有以前那样安静了。\n伯尔斯通位于维尔德森林边缘的丛林地带，往北是丘陵地带，维尔德森林向北方的延伸由于受到丘陵的阻滞，基本上也就止于伯尔斯通。伯尔斯通作为周围农庄区的中心，离它最近的小城是汤贝里奇伍尔斯市，位于伯尔斯通的东面，被广大的肯特郡边区从四周包裹着。\n离村镇半英里左右，有一座古老园林，以其高大的山毛榉树而闻名，这就是古旧的伯尔斯通庄园。\n伯尔斯通庄园的一部分兴建于第一次十字军东征时代，那是英国国王赐给休戈·戴·坎普司的。当时，在庄园的中心修健了小城堡式的建筑物，不幸的是，1543年这里发生了一次火灾，城堡也就被火烧毁了。詹姆士一世时期，这些断壁残垣又得到了重新修建，直到现在庄园的房子还留有十七世纪建筑的特点，最突出的就是那山墙和菱形小格玻璃窗。\n另外，它还有两条护城河，外河已经干涸，被辟作菜园，内河现在依然是一条涓涓细流的小河，内河并不深，而宽度大约有四十多英尺。内河是活水，尽管不清澈，人们却不讨厌它。河面到庄园大楼底层的窗户只有一尺多高，从这可以看出，庄园的老辈主人是极具仰武气魄的。\n要进出这庄园，必须经过吊桥，吊桥上的铁链已经因年久而生锈。不过经主人的修换，它现在能正常工作了，庄园的主人每天在太阳升起时把吊桥放下，而在夜幕降临的时候又将其吊起。这样就恢复了旧日封建时代的风俗，一到晚上，庄园就变成了一座孤岛——这一事实是和即将轰动整个英国的这一案件有直接关系的。\n如果不是道格拉斯选择了它，它可能成为一片废墟被放在那里，因为已经有很多年没有人在那里住了。\n道格拉斯大约五十岁，长着四方脸，留着一撮小胡须，眼睛特别有神，细长的身体并不显得瘦弱，而是显得特别灵活。\n他很具有活力，像是正值青年时期。\n他常笑哈哈的，性格非常爽快。\n总之，他看上去不是一个平庸的人。",
            "summary": "福尔摩斯和一位目击者讨论了一起谋杀案。受害者是约翰·道格拉斯先生，他在昨晚12点左右被枪杀。凶手尚未被捕。伯尔斯通庄园是一个位于苏萨科斯北部的古老庄园，吸引了许多游客。道格拉斯先生在庄园中居住，他的死亡引起了轰动。道格拉斯先生是一位充满活力的人，看起来不寻常。他们的任务是找出谋杀者和受害者之间的联系。"
        },
        {
            "id": 5,
            "content": "道格拉斯乐善好施，他常常捐助许多福利事业，也常参加福利机构举办的大型晚会。\n他那优美的声音，深受大家的喜欢，而且他还勇敢机智，不怕危险，在狩猎聚会时，他每次都凭勇敢和毅力获胜。\n这里曾经发生过一次事故，牧师的房屋突然失火了，火势凶猛，人们只能看着熊熊的大火烧掉一切，一时想不出什么好办法。\n他却从人堆中冲了进去，抢救出一些重要的财物。\n总之，他在这里的口碑很好。",
            "summary": "道格拉斯是一位乐于助人、慷慨大方的人，经常资助福利事业并参加慈善活动。他的声音优美且勇敢机智，善于在狩猎活动中脱颖而出。在一次牧师房屋火灾事件中，道格拉斯勇敢地冲进火场，成功救出重要财物，赢得了当地居民的尊敬和好评。"
        }
    ]
}