{
    "chapter_title": "第一百二十九章  恐怖谷(7)",
    "chapter_summary": "福尔摩斯和他的伙伴们共同调查了一系列神秘失踪案、谋杀案和隐藏的身份案件。他们从哑铃中发现线索，揭示了凶手来自美国的煤矿产区维尔米萨镇。在与道格拉斯夫人的相遇中，福尔摩斯得到了关于道格拉斯先生的线索，从而揭示了一个关于恐怖谷的秘密。在调查另一起神秘案件时，福尔摩斯成功帮助道格拉斯逃脱法律制裁。主人公在汤贝里奇伍尔斯市遇到了仇家，经过一番斗争，揭示了仇家的真实身份。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "引走河水，所以我们先通知你一声。\n“请写上名字，在四点左右让人送过去。到时候，我们在此见面，我可以告诉你，不用再调查了。”\n将近黄昏时分，我们又见面了，福尔摩斯特别兴奋，两个侦探带着满脸的怨气。\n福尔摩斯说：“诸位，请和我一起去做一个调查，你们一定会对我的结论给予肯定的评价的。你们多穿点衣服，晚上气温比较低，估计时间会长一点，我们现在就动身，傍晚赶到那里，现在就走吧！”\n我们沿花园的围栏步行了一段距离，由开口进入花园。天色比较昏暗，我们进入树丛的一个位置，这里几乎与吊桥和正门正对着，吊桥还没有吊起来。\n麦克唐纳说：“我们究竟要干什么？”\n福尔摩斯说：“不要说话，安静！”\n“那我们不知道这究竟是干什么？”\n福尔摩斯说：“华生老说我是个天才演员，麦克唐纳先生，请你不要打扰我好吗？生活应该是五彩缤纷，难道你们愿意看一些情节单调的戏剧吗？要想做一个好侦探就得敢去大胆地设想。当你的设想被一一证明，你就可以享受成功的喜悦了。如果一切都安排好了，那还有什么意思呢？等着瞧吧！一会儿会让你们大饱眼福的。”\n麦克唐纳控制了一下自己的情绪说：“但愿等待我们的不是冰雹，或一场大雨。”\n“时间不会太长吧？”他忍不住又问。\n福尔摩斯说：“作为一名侦探，就不应该有正常的生活规律，而应与罪犯同时行动，快，快看这儿！”",
            "summary": "福尔摩斯和他的两位侦探伙伴麦克唐纳和华生一起进行调查。他们需要在黄昏时分到达一个地方，并沿着花园的围栏行走。福尔摩斯要求大家保持安静，并表示他们将看到一个精彩的场景。尽管麦克唐纳对此表示担忧，但他还是听从了福尔摩斯的建议。"
        },
        {
            "id": 1,
            "content": "他让我们看书房，书房里有一个人，正在里边不断地走来走去。书房和我们正对着，一会儿，窗子被打开了，一个人从窗户里探出大半个身子。他先是谨慎地观察了一下，看是否有人，接着便俯下身子，“哗哗”的搅水声打破了黑夜的沉寂，慢慢地他从河里打捞出一点儿东西，他将东西拿进屋里，再也没见出来。\n福尔摩斯大声说：“快，快来！”\n福尔摩斯走在最前面，我们都跟在他后面，只见他快速地拉了门铃。艾默斯打开了门，有些惊讶，我们一下子都闯进屋，刚才那个人就立在屋中。\n这个人就是巴克，他看着我们，生气地说道：“你们来干什么？”\n福尔摩斯眼睛快速地环顾了一下屋内，他看到一个湿漉漉的大包就搁在写字台下面，于是快速奔到那个大包前。\n“巴克先生，我正要找这个，因为它里面有一个我要找的哑铃，这是你刚才捞上来的吧？”\n巴克惊奇地问：“你怎么知道？”\n“因为是被我放在水里的。”\n“是你？”\n“更准确地说，是我再一次把它放进水里的。麦克唐纳先生，是你走错了方向，我一直比较留意这个丢失的哑铃。你们想想，一个位于河上的房间，而一个比较沉重的东西又恰恰在这个时候不在了，那一定是用它来把别的东西一起沉到水里，为此，我昨晚和艾默斯用华生的大雨伞柄把这个东西弄出来了，但之后又放了进去。”\n“不过，我要弄清是谁放的这个包，我们说要排尽河水，那么放包的人一定要转移他的东西，现在大家都清楚了。那我们先听听巴克先生怎么说。”\n福尔摩斯随即把那包解开，取出一只哑铃和一双漂亮的长统靴，里面还有一捆衣服，一件黄短大衣，一身灰呢衣服，一双袜子与一套内衣。\n福尔摩斯先生说：“这件黄大衣大家应该清楚吧！”\n他把灯拿过去，说：“这大衣上有许多兜，应该说装下那支枪是不成问题的。衣领上的商标写着‘美国维尔米萨镇服饰店’。据我所知，维尔米萨镇是美国的一个有名煤矿产区，比较繁华。巴克先生，你说起道格拉斯前妻时，不是也提到过什么煤产区吗？而维尔米萨的缩写便是vv字母，维尔米萨山谷也就是那个恐怖谷，凶手就应该来自那里，巴克先生，该你说说了。”\n巴克先生的脸像阴晴不定的天气一样，交错变换着各种表情，让人无法捉摸。终于，他无奈地说：“既然你什么都清楚，那你还是继续讲下去吧！”\n“巴克先生，还是你自己讲体面一些。”\n“我只能说一句话，你们让我说出什么秘密，这是不可能的，因为我根本没有什么秘密可说。”\n麦克唐纳说：“你要是再不说，我们只好逮捕你了。”\n巴克先生冷冷地说：“随便。”\n可以看出，他是一位英雄，估计不好对付。",
            "summary": "福尔摩斯和华生等人调查了一起失踪案件。他们在书房发现了失踪者巴克，并从他打捞出水的东西中找到了失踪者的哑铃。福尔摩斯通过分析哑铃和其他物品，推断出凶手来自美国的煤矿产区维尔米萨镇。巴克在面对质问时，拒绝透露任何信息，坚持称自己没有秘密。"
        },
        {
            "id": 2,
            "content": "一个女人的声音从门外传来了：“巴克，不管怎样，你已经做得很不错了。”\n福尔摩斯说：“道格拉斯夫人，他的确为你们做了很大的贡献，请你们相信我们，要与我们合作。你曾向华生说，有事要告诉我，那时，是我的判断失误，所以没有去找你，现在我的观点改变了，如果你不说，是不是让道格拉斯出来讲一讲呢？”道格拉斯夫人听到这话，惊奇万状，一切自信都消失了。这时，一个幽灵一样的人好像从墙角里走出来一样，突然出现在我们面前。这时，连我和两名侦探都惊呆了。\n道格拉斯夫人马上向前拥抱住这个人，巴克先生握住了她的手。\n道格拉斯夫人想说什么又没说下去：“我希望你……”\n福尔摩斯说：“道格拉斯先生，感觉怎么样？”\n这人留着短短的胡须，一双有神的眼睛盯着我们。\n后来，他走近我，交给我一个纸卷。\n他开始说话了，那声音非常宏亮。“我早听说过你的大名了，你对历史比较感兴趣，但我敢说我刚才交给你的那些材料，你从未看到过，它是我刚刚写好的，这些或许对你很有益处。请你大胆地使用，这里面有关于恐怖谷的事。”\n福尔摩斯说：“道格拉斯先生，请你说说刚刚发生的事吧！”\n“福尔摩斯先生，不要着急，先让我抽支烟，这两天我可受罪了，两天来一支烟也没抽。福尔摩斯先生，我想你能体会到这一点。”\n福尔摩斯为他点了一支烟，道格拉斯接过来贪婪地吸了一口说：“福尔摩斯先生，见到你很幸运，在你未看华生手中的材料时，我给你讲一些动听的故事吧！”",
            "summary": "福尔摩斯与道格拉斯夫人在一家宅邸相遇。福尔摩斯请求她提供关于道格拉斯先生的线索，因为她之前曾表示有事要告诉他。道格拉斯夫人惊讶万分，而一个神秘人物突然出现，原来是道格拉斯先生本人。他向福尔摩斯提供了一个关于恐怖谷的纸卷。福尔摩斯要求道格拉斯先生详细描述最近发生的事情，但道格拉斯先生首先请求福尔摩斯为他点一支烟，然后开始讲述他的故事。"
        },
        {
            "id": 3,
            "content": "这时麦克唐纳才清醒过来，大声说：“你就是道格拉斯，那么那具尸体是谁呢？这真是太奇怪了。还有，现在你又是从哪儿突然冒出来的呢？”\n福尔摩斯叹息地说：“麦克唐纳先生，我不是给你看过那个小册子吗？既然这里曾经是查理一世的藏身之地，就一定有很好的藏身处，这还用问吗？”\n麦克唐纳愤愤不平地说：“那你为什么不早告诉我们，让我们干了些无用的事呢？”\n福尔摩斯说：“我并不是一下子就全部清楚的，直到昨天我才搞清楚，而且到了今晚才能验证，所以我才让你们轻松轻松。当我发现河里的那包衣服时，心里基本就清楚了。我们所看到的那个死尸根本就不是约翰·道格拉斯先生，而是从汤贝布里奇伍尔斯市来的那个骑自行车的人。不可能有其他的结论了，所以我断定道格拉斯一定是藏起来了，他是要等待时机成熟，就会带上夫人逃走的。”\n道格拉斯说：“的确是这样的，我不愿受到法律的制裁，我认为这样一走，既可以逃脱法律对我的制裁，又可以摆脱那些恶魔的纠缠。不过，自始至终，我没有做过亏心事，而且我做过的事也没有什么不能再做的。我把我的故事讲给你们听，你们自己去裁决好了。警探先生，我决不会在真理面前退缩的。\n“很多事情都写在那个纸卷上了。我在这里只作一下简单的描述，由于一些原因，使我与这些恶魔结下了似海深仇。这些年他们一直追踪我，要取我性命，于是我便没有一个安身之地，无论如何也摆脱不掉他们的阴影。\n“为了不使我妻子为此担惊受怕，我一直没有和她说起这件事，不过难免一点儿都不让她知道。但对于事情的真相，她和你们现在一样，一无所知。案发那天，如果我提前把事情真相告诉她就好了，但事情太紧迫。这一切是不可能的，亲爱的，你说是吗？”道格拉斯给了妻子一个微笑。",
            "summary": "福尔摩斯和麦克唐纳调查了一起神秘案件。原来，所谓的死者并非约翰·道格拉斯，而是一名自行车手。道格拉斯为了逃避邪恶势力的追杀，藏身于查理一世的藏身之地。福尔摩斯在发现河中的衣服后，推断出道格拉斯的真实身份，并帮助他逃脱法律制裁。道格拉斯向警方坦白了自己的经历，希望得到公正的审判。"
        },
        {
            "id": 4,
            "content": "“那天我去汤贝里奇伍尔斯市，碰上了让我最头疼的仇家，他让我受尽了奔波之苦。我想他一定是跟上我了，于是便做好了一切准备。我想我对付他是不成问题的。\n“第二天一整天我都没敢出来，确切地说我没出家门，因为我想他一定正埋伏在一个角落里，可能随时都作好了结束我生命的准备。晚上吊桥拉起后，我心情平静了许多，不再想这件事了。但万没料到他已经进了房间。当我穿着睡衣照我的老习惯进行巡视的时候，突然有一种不祥的预感告诉我：要出事了。果然，我刚走进书房，就看到了那双长统靴露在窗帘下，当时我就什么都清楚了。\n“我镇定地放好蜡烛，这时他已拿刀向我逼来，我顺手拿起了旁边的铁锤进行自卫。当他挥刀向我劈来时，我拿锤击了他一下，刀子落地了，我知道我已经击中他了。后来他很快抽出那支枪，我上去抓住了他的枪筒。这样，我们对峙了一分多钟。那时，我们俩都清楚，谁松手就意味着谁没命。\n“枪管一直朝上，不知是怎么回事，扳机被扳动了，火药一齐喷在了对方的脸上，倾刻间，我认出他就是我在汤贝里奇伍尔斯市遇到的那个人，他叫特德·鲍德温，被火枪击中后，他的脸真是惨不忍睹。\n“巴克进来时，我还在那儿发呆呢。后来我听到妻子从楼上下来了，我不想让她看到这一切，我让她上了楼。我和巴克谈了几句，他明白了所发生的一切。这段时间里一个人也没来，我知道，事情的真相就我们三个人知道。\n“当我看到鲍德温右臂上的党会标志，我灵机一动，又发现他的身材大致和我相似。\n“而现在的他已经面目全非了。我让巴克帮我为他换上我的睡衣，把他的一切东西连同那个哑铃沉入河里，把他准备放在我尸体旁的那张卡片放在他的尸体旁。\n“我又把我的戒指给他戴上，但没给他戴我的结婚戒指，是因为这枚戒指已经取不下来了，我脸上当时贴了块儿橡皮膏，后来我为他也贴了一张。\n“我要说的就这么多了，如果我能再多藏几天，就可以和我妻子过安稳的日子了，那些恶魔知道我死了，那么我的一切麻烦都会消失。虽然巴克和我妻子对真相还不太明白，但他们都很支持我。我很清楚别墅中的藏身之处，艾默斯也知道，可是他万万想不到这个藏身之地会和这件事发生关系。我藏进那个密室，其余的事就由马克去做了。\n“巴克在窗台上印了血印，一切就都绪了，这才按响了门铃，事情的一切经过就是这样的。看来我不得不接受法律的制裁了。”\n福尔摩斯说：“英国的法律是不会让你委屈的，可是我要问你这个人是怎么知道你住在这儿的，他是怎样进入你屋的，又藏在哪里想暗害你呢？”\n“这些我也不清楚。”\n福尔摩斯说：“你还不能掉以轻心，或许你的麻烦还多着呢，甚至还有更大的阴谋在策划着。你要继续小心戒备才是。”",
            "summary": "一天，主人公去汤贝里奇伍尔斯市，遇到了一个仇家，让他饱受奔波之苦。第二天，他在家躲避仇家，晚上仇家却突然出现并拿出武器。主人公用铁锤自卫，击败了仇家。然而，仇家在临死前扣动了扳机，火药喷在了他的脸上，揭示了他的身份——特德·鲍德温。"
        },
        {
            "id": 5,
            "content": "亲爱的读者们，故事还没有完全结束。让我们现在就回到二十年前，看一看当时所发生的一切吧，将有更多事情让你触目惊心。\n在接下来的叙述里，请你们不要认为我是跑了题，等一切的疑难问题被破解后，你自然就会明白的。“逃亡”的旅客\n1875年2月4日，天气酷寒无比，吉尔默敦大峡谷被大雪围困，隘道积雪很深。但是，铁路仍旧畅通无阻，因为有蒸汽推雪机在为其不断开道。连接煤矿与铁路工人住宅区的晚班火车正沿着长长的铁轨迟缓地从司特科贝尔开往维尔米萨镇。火车要经过巴顿支路去赫尔姆代尔，最后抵达梅尔顿县城。虽然是单轨铁路，但经过这里的许多货车都载满铁矿石、煤炭等物产。这里因矿藏丰富而远近闻名，许多有淘金梦的外地人被吸引到这美国最荒僻的角落，并从此带来了忙碌的开拓和沸腾的生活。\n过去这里本是一片不毛之地。想不到这个到处是森林和岩石的偏僻山区如今竟然被改造成了碧绿的原野和富饶的草场，这片繁荣景象肯定是当年第一批前来拓荒的人所无法想象的。这列火车在曲折不平的山路上蜿蜒蠕动着，铁路两旁高耸的山崖和盖着大雪的密林在旅客们眼前呼呼掠过。",
            "summary": "揭示更多令人震惊的秘密。在一个寒冷的1875年，吉尔默敦大峡谷被大雪围困，铁路仍能正常运行，依靠蒸汽推雪机开路。一列火车从司特科贝尔开往维尔米萨镇，沿途经过巴顿支路前往赫尔姆代尔和梅尔顿县城。这个曾经荒凉的地区现已变得繁荣富饶，吸引了大量外来者。火车在曲折的山路上行驶，两旁是高耸的山崖和大雪覆盖的密林。"
        },
        {
            "id": 6,
            "content": "火车的前半部分是客车厢，车厢内条件十分简陋，仅有一盏小油灯照明，灯光在漆黑的夜里闪烁不定。伴随着火车的隆隆声，车厢中大约二三十人都在左右晃动，迷迷糊糊地似睡非睡。从外表来看，他们大多是在谷底劳累一天的矿工，个个灰尘满面，安全灯系在腰间。也许是为了驱赶可怕的寂静，他们大多吸起烟来，互相聊着天。车厢另一端，两个身穿制服戴着徽章的人正坐在那里，看起来是警察。\n除了这些矿工之外，车厢中还有一两个像小业主的旅客，以及几个像劳工阶层的妇女，最引人注目的是一个在车厢角落里独自坐着的年轻人，我们故事的主人公就是他。他大约三十岁，中等个子，一双灰色大眼炯炯有神，且颇具幽默感。此时，这双眼睛正带着询问的眼神，透过眼镜不停打量着周围的乘客。他一直满脸笑容，神色刚毅镇定，看起来很和蔼、热情，使人不由得对他产生好感，好像谁都可以随便和他成为朋友。只见他紧闭着双唇，嘴角稍翘着，似笑非笑，好像在回忆过去，又好像在与其他人做着无声的交流。他长着褐色的头发，应该是个惹人喜爱的爱尔兰人，而且想必他的社交能力一定很强，说不定还是哪一方面的名流呢。\n这位独具魅力的年轻人和离他最近的一个矿工聊了一会儿，但由于对方话语很少又语气粗俗，因此很快便因话不投机而相对无言了。年轻人心中颇有几分失落，只好无可奈何地将目光移向窗外。\n车窗外夜色迷茫，轻而易举地使人联想到淡淡的忧伤。远处不时闪现映着红光的炉火，铁路两边的炉渣，矿渣堆更是一道十分独特的风景，还有高耸的烟囱及沿线零零落落的低矮木房，加之从窗口透过的点点灯光，使乘客不由生腾起些许的渴望与遐想。不时路过的停车站上，聚集着一群群肤色黝黑的乘客。",
            "summary": "二十多人大多是矿工和小业主等各阶层旅客，他们在火车的颠簸中闲聊、抽烟以驱赶寂静。车厢一角坐着一个独具魅力的年轻人，他正在与附近的矿工交谈，但因对方言语粗俗而失去兴趣。他将目光转向窗外，欣赏沿途风景，思考人生。"
        },
        {
            "id": 7,
            "content": "维尔米萨地区盛产煤与铁，但那些知识分子与社会上层人士是很少会莅临的。这里只有身体强壮、性格粗俗的矿工以及他们在艰苦条件下开拓奋斗的生活痕迹。大家从事着原始的粗笨劳动，顽强且粗野。\n年轻的旅客望着维尔米萨镇凄凉的夜景，眉头稍稍皱起，看样子他还不熟悉这地方。年轻人不时从口袋里拿出一封信来看，随后又胡乱地写着，或许是记下车外的美景，或许是他自己的感想。后来，他从腰后拿出一支大号海军用的左轮手枪，让人一惊，这东西确实不符合他那文雅有礼的形象。他把手枪对着灯光检视，弹轮上的铜弹闪闪发光，显然上满了子弹。之后他又迅速将枪放进口袋里，但已被邻座的矿工注意到了。矿工十分好奇，情不自禁地问：“喂，朋友，你这是在防备谁吗？”\n“不错，我偶尔需要它，尤其是在我们那儿。”年轻人不好意思地笑笑。\n“你是哪里人？”\n“芝加哥人。”\n“你对我们矿区一定不了解吧？”\n“是的。”\n矿工又继续说：“你会发现在这里同样能用上这玩意儿。”\n“哦，真的吗？”年轻人似乎很感兴趣。\n“这矿区附近经常出事儿。”\n“没听说发生过什么事儿呀。”\n“嗨！这里出的事儿多极了，用不了几天你就会了解。你怎么会来这儿呢？”\n“我听说只要想做，这里就肯定有工作。”\n矿工问：“你是工会里的人吧？”\n“是的。”\n“那你一定有活儿干，你在这儿有朋友吗？”\n“真可惜，还没有，不过以后会交到的。”\n“怎么个交法？尤其在这陌生的地方。”\n“你知道每个城镇都有自由人会的分会，我是会员，只要有分会的地方，就会有我的朋友。”",
            "summary": "年轻旅客来到这个陌生的环境。他对这个地方还不太了解，但从他的言行中可以看出他是一个来自芝加哥的知识分子，同时也是一名工会成员。在这里，矿工们过着艰苦的生活，而年轻人则带着一支大号海军用的左轮手枪，引起了矿工的好奇。他们交谈后，年轻人表示在芝加哥也有类似的情况，并表示自己会在这个陌生的地方结交新朋友。"
        }
    ]
}