{
    "chapter_title": "第一百三十三章  恐怖谷(11)",
    "chapter_summary": "首领召集成员开会，讨论抚恤金、公司捐赠和矿场收购等问题。莫里斯发表演讲，强调与大公司保持和平的重要性。麦克默多在演唱两首歌曲后受到欢迎，未来将努力获得尊重。煤铁矿区发生多起谋杀案，引起《先驱报》记者詹姆斯·斯坦格的关注。会长打算对付斯坦格，但莫里斯建议采取谨慎方法。麦金蒂对莫里斯的表现不满，但同意给他一个机会。一群人在完成任务后庆祝，麦克默多和亚瑟·威拉比被派去街头放风，其他人则攻击一间房间，导致一名灰发老人重伤。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“不管怎样，今晚你可以去，这能帮助你了解我们在这个区域的实力。我等一下再宣布决定，接着，”他扫了一眼他的议事日程，“还有一两件事情。首先，我要请财务长报告一下我们银行的结存情况。需要给吉姆·卡纳威的寡妻发放抚恤金。他是为分会工作被杀的，我们不希望他妻子没人照顾。”\n“吉姆是在上个月去杀马利克里克的切斯特·威尔科克斯时挨枪的。”麦克默多旁边的人告诉他说。\n“存款目前很充裕，”财务长把账本摊在面前说，“最近一些公司都很大方。马克斯·林德公司付了五百元请我们不要打扰他们。沃尔克兄弟公司寄了一百元来，不过我做主退了回去，要他们寄五百元来。如果到星期三还没有回音，那他们的卷扬机传动装置就会出点问题。去年我们烧了他们的碎煤机，他们才比较听话起来。西区煤矿公司已经付了他们的年底赞助金。我们有足够的钱支付所有必要的开销。”\n“还有阿尔奇·斯温登公司呢？”有个弟兄问。\n“他卖了产业，人也离开了这个区域。那老家伙留了个字条给我们，说是宁可到纽约去当个自由的清道夫，也不愿在我们这个敲诈集团的势力下做个大矿主。可恶！在这字条落到我们手中之前，他已经逃之夭夭了！我想他是不敢再出现在这山谷中了。”\n“是谁买了这个不识时务的老家伙的财产，财务长先生？”一个看上去面孔慈善清秀的人从首领席对面站起来问道。\n“哦，是莫里斯兄弟呀，默顿县铁路公司买了。”\n“还有，去年，也是类似情况出手的陶曼矿场及李氏矿场，是谁买走了呢？”\n“同一个公司，莫里斯兄弟。”",
            "summary": "一位首领召集了一群成员开会，讨论一些事务。首先，他们讨论了为一名因执行任务而丧生的成员的遗孀提供抚恤金的问题。然后，首领提到了一些公司的捐赠，以及他们如何利用这些资金来维持分会的运营。有人询问了一些已出售的矿场的买家，发现它们都被莫里斯兄弟旗下的默顿县铁路公司购买。"
        },
        {
            "id": 1,
            "content": "“还有，又是谁买走了最近刚刚出售的曼森铁场、舒曼公司、范德尔公司及阿特伍德公司呢？”\n“全是西吉尔莫顿矿业总公司买的。”\n“我说，莫里斯兄弟，”会长开口了，“谁买了跟我们有什么关系？他还能把矿山搬走不成。”\n“会长，从某种角度来说，跟我们很有关系。这样的情形已经十多年了。我们挤走一些小公司后的结果又怎样呢？一些类似的大公司接手了它们，他们的董事会都在纽约或费城，因此不会在乎我们的威胁。我们可以把他们在此地的头子干掉，但他们还会再派新人来，而结果是渐渐使我们自己陷入危险。小公司不在话下，他们势单力薄，只要还有生存空间，他们就会乖乖听我们的。但大公司不同，一旦他们发现我们的存在有损其利益，也许就会不惜代价地跟我们对着干，甚至对我们绳之以法。”",
            "summary": "西吉尔莫顿矿业总公司收购了曼森铁场、舒曼公司、范德尔公司及阿特伍德公司。会长认为这与他们无关，但莫里斯兄弟表示这关系到公司的未来安全。他认为，与大公司对抗可能会让他们陷入危险，因为他们会不惜一切代价捍卫自己的利益。因此，应该避免与这类公司发生冲突。"
        },
        {
            "id": 2,
            "content": "这段令人不快的话令会场顿时安静下来，每张脸都很难看，并且在彼此交换着阴郁的眼色。这群人为所欲为惯了，从未想到后果，而莫里斯的一番话无疑令这帮天不怕地不怕的家伙惊出一身冷汗。\n“我认为，”莫里斯继续说，“对小人物别逼得太紧，否则一旦他们被赶尽杀绝了，这地方也就要崩溃了。”\n忠言总会逆耳。当发言者语毕坐下去时，有人开始愤怒地大叫，麦金蒂也皱起了眉头。\n“莫里斯兄弟，”他说，“你干嘛总是长别人志气？放心吧，只要我们团结一致，走到哪儿都不会有人敢轻易动我们。哼，难道我们没有领教过法庭是怎么回事吗？我想公司无论大小，他们早晚都会发现拿钱消灾远比抗争简单得多。现在，兄弟们，”麦金蒂边说边脱去他的黑绒帽及围巾，“今晚会议到此为止了，散会前还有件小事，不过兄弟们可以先去喝两口放松一下了。”\n人性着实难以理解，尤其在这帮会员身上更是体现得淋漓尽致。他们平日凶狠残暴，动不动就干掉这个干掉那个，曾令无数家庭家破人亡却从不会心生怜悯，而此时此刻，一些或柔美或悲凄的音乐竟使他们潸然泪下。麦克默多天生一副男高音的好嗓子，如果说之前他在会里还没有赢得全部兄弟的善意，那么在他完美演唱了《玛莉，我坐篱垣上》和《爱伦河畔》之后，就再也不会有人吝于赞美了。\n如此这般，入会第一晚，麦克默多就迅速成了兄弟中最受欢迎的人，晋升高级会员指日可待。当然，除了受欢迎外，要成为一个真正受人尊敬的会员，更需要资历，或者说业绩。当晚，散会之前，事实上他已经成了大家交口称赞的核心。威士忌酒瓶一轮又一轮地传递着，当会长再次站起来发话时，大部分人已经满脸通红，醉意融融了。",
            "summary": "莫里斯发表了一席关于善待小人物的讲话，引起了会场的不满。然而，麦克默多在演唱了两首歌曲后，受到了大家的欢迎，成为了最受欢迎的人。在接下来的时间里，麦克默多不仅要受到大家的喜爱，还要积累足够的资历和业绩，以成为一名真正的受人尊敬的会员。"
        },
        {
            "id": 3,
            "content": "“孩子们，”他说，“这镇上有个人需要修理，你们必须办好这件事，那个人就是《先驱报》的詹姆斯·斯坦格。你们应该晓得他是怎样发表对我们不利的言论的吧？”\n底下发出了一阵赞同的议论声，有些甚至是在低低地叫骂着。麦金蒂由外衣口袋中取出一张报纸。上面的一篇文章题目为：法律与秩序！\n“这是他的标题。”\n煤铁矿区的恐怖时代\n从第一桩谋杀案发生，并证实了本区有犯罪组织至今，至少已有十二个年头。其间，类似罪行持续不断，且有愈演愈烈之势。文明被践踏，尊严被凌辱。我们的祖国难道就是为了这样的结果才欢迎那些为逃避欧洲专制政权而来此的外国人吗？这些人就是这样用暴力回报那些为他们提供衣食所需的恩人的吗？在神圣自由的星条旗下，我们难道可以容忍一个恐怖而无法律秩序的社会存在吗？即便他们已经存在，难道我们就这样任由心中的恐惧蔓延而无动于衷吗？我们知道这批人是谁，也知道他们并非不可战胜。我们还要忍受多久？我们是否要永远活在……\n“哼，我看够了这种狗屁文章！”会长大声骂着将报纸丢到桌子上，“这是他对我们的公然挑衅，现在问题是，我们该怎么回敬他？”\n“宰了他！”许多愤怒的声音喊道。\n“我反对，”之前发话的莫里斯继续说，“兄弟们，让我再来说两句，我们在这山谷中已经动用了太多极端的手段，这难免激起众怒，甚至联合起来对抗我们。詹姆斯·斯坦格是个老先生，他在本区颇受尊敬，他的言论在本地有很大影响力。如果杀了他，那必然会招致大麻烦，弄不好会给我们带来灭顶之灾。”\n“我说‘扯后腿先生’，他们会怎样来灭我们呀？”麦金蒂大声喝道，“靠警力吗？哼，他们有一半人拿我们的钱，另一半人也早就怕得要死。或者靠法院、法官？我们不是已经试过了吗？结果如何？”\n“法官林奇可能会接手这类案子。”莫里斯答道。",
            "summary": "煤铁矿区发生了许多谋杀案，导致社会陷入恐怖和无法律秩序的状态。《先驱报》的詹姆斯·斯坦格发表了针对这一现象的文章，引起了人们的愤怒。会长要求采取行动对付斯坦格，但莫里斯建议采取更谨慎的方法，因为斯坦格在当地享有较高声誉，杀害他可能会引发更大的麻烦。"
        },
        {
            "id": 4,
            "content": "这句话顿时引来众人的高叫怒斥。\n“那我就不得不动手对付他了，”麦金蒂说，“我可以派两百个人进驻这镇子，把它从头到尾清个一干二净。”然后他突然竖起浓眉，提高声调，“听着，莫里斯兄弟，我注意你已经有一阵子了！你真没种，而且还要连累别人没种。等你自己的名字也出现在这议程上时，你就要吃不了兜着走了。我想我很快就得这么做。”\n莫里斯的脸顿时煞白，双膝一软跌进了椅子中。他用颤抖的手拿起酒杯，喝了口酒之后才勉强回道：“会长大人，如果我说了什么不当的话，现在就向你及所有弟兄道歉。我一向忠心耿耿——这你们都知道——我只是怕组织遭到不利情形，所以才急于提醒。可是，会长大人，我相信你甚至超过我自己，我发誓绝对不会背叛你们。”\n麦金蒂见他求饶，眉头这才松了下来。“很好，莫里斯兄弟。事实上，如果不得不对你施加教训，感到抱歉的该是我。不过，只要我还是会长，这里就必须言行一致。好了，兄弟们，”他扫视众人一圈，继续说道，“我的话就这些，如果斯坦格真的受到彻底的惩罚，那我们肯定会有些麻烦，那些媒体人都是一个鼻孔出气的，届时也许全国的报章都会紧急呼吁警察及军队采取行动。不过，鲍德温兄弟，你会好好地警告他一下是吧？”\n“那当然！”年轻人热切地回道。\n“需要几个人？”\n“六个，两个人守大门。大卫，你来，还有你，曼塞尔，还有你，斯坎伦。另外再加威拉比弟兄两人。”\n“我看我们的新弟兄也可以参与一下这次行动。”麦金蒂说。\n特德·鲍德温瞟了麦克默多一眼，眼神中依然流露着耿耿于怀的旧恨。“好吧，他愿意来就来吧！”他冷冷地说，“就这样，大家愈快采取行动愈好。”",
            "summary": "麦金蒂（一个组织的领导人）对莫里斯（他的手下）表示不满，指责他在关键时刻表现懦弱。莫里斯试图道歉并保证忠诚，麦金蒂同意给他一个机会。同时，他们讨论了一个关于斯坦格的问题，计划由鲍德温带领六个人去警告他。"
        },
        {
            "id": 5,
            "content": "众人应声散去，中间还夹杂着断断续续的醉言酒语。还有不少人仍迟迟不愿离去，因此酒吧仍很拥挤。领了任务的一组人则有意三三两两地分别来到街上，以免引起别人注意。夜凉时分，一弯寒月在冰冽的星空中闪着银光。这帮人陆续聚到了一幢高大建筑物对面的空地上。“维尔米萨先锋报”——几个金色大字悬在几个灯光明亮的窗户间，里面传出印刷机铿锵作响的轰鸣声。\n“嘿，你，”鲍德温对麦克默多说，“到门外替我们把风，亚瑟·威拉比跟你一起，其他人跟我来。弟兄们，别怕，至少有一打的证人可以作证我们此时正在分会的酒吧里狂欢呢。”\n近午夜了，街上除了偶尔有一两个夜归者经过外，几乎空无一人。对街报社的大门被一堆人推开，鲍德温及他的弟兄一拥而入，麦克默多则跟另外一人留在下面。楼上的房间传出号叫呼救声，接着是纷乱的脚踢及桌椅翻倒声。紧接着，一个灰发老人踉跄着冲出楼外。\n还未跑出几步，老人就被人一把拎了起来。他的眼镜滚落到麦克默多脚前，砰的一声，人则面朝下被推倒，发出痛苦的呻吟，雨点般的棍棒随即落下。他瘦长的躯体在棒下痛苦地扭曲抽动，终于，其他人都停手了。但是，鲍德温仍然带着狞笑朝他企图用双手护着的头部乱打乱踢，白发中顿时涌出一片血迹。鲍德温仍不依不饶，俯身拼命狠打，直到麦克默多上前将他推开。\n“你会把他打死的，”他说，“住手！”\n鲍德温难以置信地瞪着他，“滚你的蛋！”他叫骂着，“你是谁，居然敢来干涉？就凭你这个新入会的家伙？滚一边去！”说话间他举起了棒子，麦克默多则由后口袋掏出了枪。\n“是你要滚到一边去！”他叫道，“你只要动一动，我就轰开你的脑袋，至于分会那边，首领说过不要杀他，你这么打法，他不死才怪！”\n“他说得不错。”有人也插嘴了。",
            "summary": "一群人聚会庆祝完成任务。领头的鲍德温安排麦克默多和亚瑟·威拉比到街头放风，其他人则跟随鲍德温进入对面的一幢高楼。他们闯入楼上的一间房间，与里面的人员发生冲突。一个灰发老人被殴打至重伤。麦克默多阻止了鲍德温继续殴打老人，警告他会被杀死。鲍德温被制止后，众人将受伤的老人送往医院。"
        },
        {
            "id": 6,
            "content": "“老大！我们最好快点走吧！”底下把风的另一人叫道，“附近街区的灯全亮了，五分钟内全镇的人大概都会来。”街上的确传来人声，一群报社的职员及印刷工人已经开始在楼道上聚集，只是不敢采取行动。这群暴徒急忙将那个一动不动的老编辑丢在台阶上，快速地消失在了大街尽头，回到了分会的老巢。他们其中一些人立刻混进了麦金蒂的酒吧，悄悄向头子报告任务已圆满完成；另一些人，包括麦克默多在内，则隐入小巷，化整为零回家了。恐怖谷\n第二天早晨，麦克默多一觉醒来，感到头晕眼花。不仅酒喝多了，而且臂膀上的烙伤也肿胀难忍，隐隐作痛。由于有特殊的收入来源，因此工作也不必过于上心。他很晚才吃早餐，剩余时间则干脆留在家中给朋友写了封长信，接着又翻阅了一下《先驱报》，只见专栏中刊载着一段报道：暴徒行凶先驱报——主笔身受重伤\n这是一段简要的报道，实际上麦克默多比记者知道得更清楚。报道的结尾写道：此案现已交由警署办理，然很难期待获得满意于之前类似案件的效果。暴徒中数人已为人知，故强烈呼吁当局对之予以严处。究其暴行之源，毋庸讳言，其实想必早已是公开的秘密。该团伙臭名昭著，鱼肉一方多年，本报曾与之展开多次不屈不挠之斗争。受害者本人的众多好友及大量群众冀盼着此案下文。所幸其虽惨遭毒打，头部受伤甚重，然尚无性命之忧。\n报道还提及，报社目前已进驻了装备着温切斯特步枪的煤铁警察队护卫。",
            "summary": "一群暴徒袭击了先锋报社并殴打了一名老编辑。一名叫做麦克默多的暴徒在完成任务后，与同伴们分头回家。第二天早上，麦克默多醒来感到头晕眼花，手臂上的烧伤疼痛难忍。他在早餐后给朋友写信，然后阅读了报纸上的一篇关于这起袭击事件的报道。报道中提到，虽然受害者没有生命危险，但此案很难像之前的案件一样得到满意的结果。"
        },
        {
            "id": 7,
            "content": "麦克默多放下报纸，点起烟斗，手臂的伤痛令烟斗不停微微颤动。此时突然有人敲门，房东太太很快送来一封便笺，说是个小孩给他的。信没有署名，上面写着：本人有要事跟您相谈，但不便到府打扰。请至米勒山旗杆旁相见。如蒙现在前来，即刻相告。\n麦克默多吃惊地读了两遍，实在想不出写信的人是谁，用意何在。如果出于女人之手，那看来又一段罗曼蒂克的奇遇就要开始了，这种事他过去并不陌生；可如果是出于一个男人的手笔，那有迹象表明此人好像还受过不错的教育。踌躇片刻，最后他决定去看个明白。\n米勒山是镇中心一座荒凉的公园，也是夏季人们的休闲之所，但在冬季却异常荒凉。从山顶俯瞰下去，不仅可以尽览小镇全貌，而且可看到一直蜿蜒而下的山谷。山谷两旁是凌乱而置的矿山和工厂，周边是一片片早已被染污了的积雪。只有远处林木茂密的山坡和白雪皑皑的山顶尚能给人一种美的享受。",
            "summary": "麦克默多在阅读报纸时收到了一封神秘的信件，邀请他前往米勒山旗杆旁相见。他疑惑不已，不知写信人是谁以及目的为何。在犹豫片刻后，他决定去一探究竟。米勒山是镇中心的公园，虽然冬季荒凉，但仍可俯瞰整个小镇。在那里，麦克默多发现了写信人的真实身份和一个意想不到的故事。"
        },
        {
            "id": 8,
            "content": "沿着常青树丛中的蜿蜒小径，麦克默多来到了一家门庭冷落的饭馆前，这里夏季应该很繁华，似乎是个娱乐中心。附近果然有根光秃秃的旗杆，下面早已立着一个人，他竖着大衣领子，帽子压得很低。就在此人回头之际，麦克默多一眼认出竟是莫里斯兄弟，就是昨晚惹怒麦金蒂的那个人。两人相见，迅速交换了会里的暗语。\n“我想和你谈一谈，麦克默多先生，”莫里斯显得有些欲言又止，犹豫地说道，“感谢你赏光前来。”\n“干嘛匿名写信？”\n“这年头只能谨慎小心，先生。谁知道什么时候会招来祸事，而且谁知道哪些人可信，哪些人不可信。”\n“会中弟兄自然可信。”\n“不，不，不一定，”莫里斯情绪冲动地大声说道，“我们的所说，甚至所想似乎都可以传到麦金蒂那里。”\n“喂！”麦克默多厉声说道，“你知道，我昨晚刚刚宣誓要忠于会长。你该不会要让我背叛誓言吧？”\n“你要这么想，”莫里斯难过地说道，“我只能说，很抱歉，让你白跑一趟。两个自由公民不能交谈心里话，这岂不是太悲哀了！”\n麦克默多谨慎地观察着对方，稍后解除了一点顾虑，说道：“当然，我也是为了自保。你知道，我是一个新来的，对这里的一切都很生疏。其实我根本没有发言权的，莫里斯先生。不过如果你有话要讲，我将洗耳恭听。”\n“然后去报告首领麦金蒂！”莫里斯痛苦地说道。\n“那你也太小看我了，”麦克默多叫道，“虽然我对组织忠心，直说吧，但假如我把你对我推心置腹讲的话再告诉别人，那简直就是个卑鄙小人了。不过，我警告你，你不要指望得到我的帮助或同情。”\n“我并不指望求得这些，”莫里斯说道，“我既然对你讲了这些，就已经把性命交给你了。不过，虽然你不是什么好人——昨晚我甚至觉得你还会变得更坏，但毕竟你还是个新手，也不像他们那样铁石心肠，这就是我想找你谈谈的原因。”\n“好，那你想说什么？”\n“如果你出卖我，就一定会遭到报应！”\n“当然，我说过了，绝不出卖你。”\n“那么，我问你，你在芝加哥加入自由人会，立誓要做到忠诚、博爱时，心里可曾想过它会把你引向犯罪的深渊？”\n“如果你把那叫做犯罪的话。”麦克默多答道。\n“叫做犯罪？”\n莫里斯喊道，他的声音激动得颤抖起来，“你已经看到了犯罪事实，你还能把它叫做别的什么吗？就在昨天晚上，一个岁数大得可以做你父亲的老人被打得血染白发，这还不是犯罪？不叫犯罪还能叫什么呢？”\n“也许有人会说这是一场斗争，”\n麦克默多说道，“一场两个阶级间的利益之争，一方尽量打击对方也属正常。”\n“那么，你在芝加哥参加自由人会时，可曾想到这样的事？”\n“没有，确实没想到。”",
            "summary": "麦克默多与匿名写信给他的莫里斯兄弟相遇。莫里斯表示担忧会里的情况，认为他们的言行可能传给麦金蒂。麦克默多表示忠诚于会长，但在莫里斯的恳求下，他还是愿意倾听对方的诉说。莫里斯指责自由人会引发的犯罪行为，令麦克默多陷入沉思。"
        }
    ]
}