{
    "chapter_title": "第一百五十四章  最后的致意(16)",
    "chapter_summary": "福尔摩斯被请来调查一起神秘事件，一名女子死亡，两名兄弟发疯。福尔摩斯在寻找自然解释的过程中，发现了一些超出人类解释范围的线索。特雷肯斯一家曾经营一家锡矿，后来在分钱过程中产生分歧。警方希望特雷肯斯回忆一个晚上发生的事情，以找出导致悲剧的线索。福尔摩斯和他的同伴们在调查过程中遇到了一系列神秘事件，他们试图找到真相。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "“请继续。”福尔摩斯鼓励他说。\n“好！他的两兄弟和妹妹还和他离开时一样坐在桌子边，他们面前仍放着纸牌，蜡已经燃尽了，可怜的妹妹已经死了，两个兄弟分别在她身旁，又笑又叫又唱，疯疯癫癫的，三个人——那个已经死去的女人和两个疯男人——他们的脸上都露出恐怖的表情，那种恐怖的样子让人不敢正眼去看。除了他们的管家兼厨师普特太太以外，没有任何人到过那里。普特太太说她昨晚睡得很好，没听到什么动静，东西既没被偷，也未曾被翻过。是什么东西能吓死一个女人，吓疯两个强壮的男人呢？真是没法解释，大体情况就是这样，福尔摩斯先生，假如你能帮我们破案，那就是做了一件了不起的事了。”",
            "summary": "福尔摩斯被请来调查一起神秘事件。一名女子死亡，她的两个兄弟因惊吓而发疯。现场没有盗窃或翻动的迹象，且管家普特太太声称没有听到任何异常动静。福尔摩斯需要揭示导致这起悲剧的原因。"
        },
        {
            "id": 1,
            "content": "我们的度假计划看样子是要落空了，我本来还希望用某种方式把他从中引开，回到我们以疗养为目的的平静的生活中来，但一看他那兴奋的样子，我就意识到，一切又都恢复了老样子。\n他静静地坐着，低头认真思考这件突然打破我们平静生活的奇事。\n“让我研究一下，”他说，“从表面上看，这个案子很不寻常。你本人到过那里吗，朗吉德先生？”\n“没有，当特雷肯斯回到牧师住地讲起这事，我马上就和他到您这儿来了。”\n“发生这个奇案的地方离这儿有多远？”\n“往内地走大约有一英里。”\n“我们一块走着去吧，但是在出发之前，我得问莫梯克·特雷肯斯先生几个问题。”\n特雷肯斯先生一直没说话，但是我能看出他那尽力控制的情绪，比牧师的莽撞情感要激烈。他坐在那里，脸色苍白，愁眉苦脸，用不安的眼睛看着福尔摩斯，两手紧握，当他听牧师讲述他家人的悲惨遭遇时，他那苍白的嘴唇在发颤，眼里露出恐怖的目光。\n“你问吧，福尔摩斯先生，说起来这是件倒霉透顶的事，我不想再去想它了，但是我一定会如实回答你的问题。”",
            "summary": "一段度假计划受阻的故事。主人公福尔摩斯和朗吉德先生在讨论一起离他们住处约一英里的神秘案件。莫梯克·特雷肯斯先生和福尔摩斯一起去案发地点调查。特雷肯斯先生将如实回答福尔摩斯的问题。"
        },
        {
            "id": 2,
            "content": "“好的，请把昨晚你离开特里丹尼克瓦萨之前的情况说一下！”\n“嗯，好的，我在那里和他们一块吃晚饭，之后，就像牧师说的那样，我哥哥乔斯提议玩一会牌。我们九点左右开始打牌，我大概十点一刻离开他们，我走的时候，他们还高高兴兴地围在桌旁打牌聊天。”\n“谁把你送出门的？”\n“我自己走的，因为管家已经睡了，我就没叫她，自己打开门，又把门关上了。他们打牌的那个屋子的窗户也是关好的，只是百叶窗没放下来。我们今早去看时，门窗并未破损，不可能是外面的人进去制造的悲剧。可是，他们仍旧坐在那里，我的两个兄弟疯了，妹妹死了，头耷拉在椅背上，太恐怖，太凄惨了，只要我的生命还在，我就永远不可能把那种恐怖的景象从我脑海里去掉。”他低下了头。\n福尔摩斯说：“你说的情况确实很怪，我觉得你自己也无法解释吧？”“一定是魔鬼，福尔摩斯先生，一定是的！”莫梯克·特雷肯斯冲到福尔摩斯前面，疯狂地叫道，眼里仿佛要喷出火来。\n“这并非是这个世界上的事，”他继续叫，“有什么东西进了那个屋子，把他们的理智扑灭了，人类不可能有力量办到这一点，肯定是万恶的魔鬼！”\n“我担心，”福尔摩斯说，“假如此事是人力所不能及的，那我当然也不可能办到。但是在不得不相信这种理论之前，我得尽力运用所有合乎自然的解释。至于你，特雷肯斯先生，我看你们已分了家的，对吧？他们住在一起，而你独自住在牧师那里。”",
            "summary": "莫梯克·特雷肯斯与他的家人在特里丹尼克瓦萨共度时光。晚餐后，他们开始打牌。大约十点一刻，特雷肯斯离开家庭聚会，自行锁好门后离去。第二天早上，他发现他的两个兄弟陷入疯狂状态，而妹妹已经死亡。福尔摩斯调查后发现，这个事件似乎超出了人类的解释范围，但他在相信魔鬼理论之前，仍试图寻找合乎自然的解释。"
        },
        {
            "id": 3,
            "content": "“没错，”特雷肯斯说，“可这事已经结束了，我们一家以前经营一家锡矿，住在雷德鲁尼斯。可是，我们马上厌倦了这种冒险的生活，因此把企业卖给另一个公司，不干这一行了。我们手里都有一笔钱，日子还算可以，但是……”\n特雷肯斯先生面露难色，可他还是说了下去。\n“我承认，为了分钱，我们相互之间发生了分歧，出现了一些小小的摩擦，在这期间，我们感情有些不和。但这一切已经过去，我们彼此谅解了，谁也不把此事记恨在心。我们成了最好的朋友。”\n“你回忆一下你们最后度过的那个晚上，看看能否找到可以说明这悲剧发生的线索？认真想一下，特雷肯斯先生，因为一切线索都有利于我们的调查，我想你也愿意帮助我们。”\n“但是，先生，我什么也想不出来。”",
            "summary": "特雷肯斯一家曾经营一家锡矿并在雷德鲁尼斯生活，后来他们厌倦了冒险生活并将企业卖给另一家公司。在分钱过程中，他们产生了分歧和摩擦，但和解并成为好朋友。现在，警方希望特雷肯斯先生回忆起他们一个晚上发生的事情，以找出导致悲剧的线索。然而，特雷肯斯先生无法提供任何线索。"
        },
        {
            "id": 4,
            "content": "“你的亲人们的情绪是否正常？”\n“非常正常。”\n“他们有没有表现出会发生危险的忧虑？有没有神经质？”\n“肯定没有。”\n“你没有什么可以帮助我们的话了吗？”\n莫梯克·特雷肯斯认真想了一会儿。\n“我想起了一件事，”他说，“我背朝窗户坐着，和哥哥乔斯打牌，他正对窗户……让我想一下。”\n“对了，有一回他使劲朝我背后望，我也奇怪地转过身去看，百叶窗并未放下，只见树丛里似乎有什么东西在跑动，不知是人还是动物，反正是个东西在跑。我问哥哥他看见什么了，他说和我一样，我要告诉你的就是这么多了。”\n“你没有去看一下，究竟是什么？”\n“没有，我那时不是十分在意它。”\n“你后来离开时，有没有感觉到一些凶兆？”\n“绝对没有。”\n“有一件事我搞不懂，你今天早上为何那么早就知道了消息？”\n“没什么奇怪，我习惯早起，在早饭前出去走走，我正要出去时，医生坐马车来找我，他说：‘普特太太叫一个小男孩送信给我，你快上车，我们细谈。’\n“我上了马车，坐在他旁边，便上路了。到了那儿，我俩不约而同地望向那充满恐怖的屋子，太可怕了……\n“几个小时前，蜡烛和炉火就已熄灭了。他们三人不得不长时间处于黑暗里一直到天亮，医生说，布罗达死了至少有六个小时，但是没有发现任何暴力痕迹。她斜靠着椅背，脸上充满恐惧。乔斯和奥肯断断续续地唱着阴森的歌谣，还惊惶失措地小声说着什么。我得想一想。",
            "summary": "一个关于莫梯克·特雷肯斯探访他亲戚们的故事。特雷肯斯的亲人们情绪稳定，没有表现出危险或神经质的迹象。特雷肯斯回忆起一天晚上，他的哥哥乔斯在窗户旁看到了一个在树丛中跑动的神秘物体，但两人当时并没有过于关注。特雷肯斯在第二天早上得知了一起恐怖事件，他的一个亲戚不幸去世，但没有发现任何暴力痕迹。"
        },
        {
            "id": 5,
            "content": "“他们那时就像两个大马猴，太可怕了！把我给吓坏了！医生的脸白得跟死人似的，没半点生气，他差点晕倒，大口喘着气，倒到椅子里，差点要我们去抢救他。”\n福尔摩斯托着帽子站起身来：“简直是莫名其妙，我想我应该立即前往特里丹尼克瓦萨，老实说，我很少见过如此奇怪的案子。”\n第一天早晨，我们没有调查出任何头绪，只是在一开始，有一件意料之外的事情，给我们留下了最不祥的印象。\n事情是这样的，我们在通往悲剧发生地的一条曲折的小巷里，突然听见了一连串的破马车声。\n我们就靠边站在那儿，给它让路，在不经意间，我瞅了马车一眼，发现一张扭曲的面孔正窥视着我们，那双瞪得很大的眼睛和那参差不齐的牙齿从我们面前闪过，仿佛一个魔鬼。\n“亲爱的兄弟们！”莫梯克·特雷肯斯叫道。他脸色全变了，“他们肯定被送到科尔斯顿了。”",
            "summary": "福尔摩斯和他的同伴们遇到了一起神秘的案件。他们在一条曲折的小巷里突然听到了一连串的马车声，其中一人看到了一张扭曲的面孔，仿佛一个魔鬼。他们怀疑受害者已经被送到科尔斯顿。"
        },
        {
            "id": 6,
            "content": "我们无比恐惧地望着那辆黑马车离去。然后，才走向那发生悲剧的房子。\n那是一座小别墅，宽敞明亮，周围还有一个美丽的大花园和草坪，克尼什气候暖和，所以这里春意盎然。卧室的窗户正对着花园。按莫梯克·特雷肯斯说的，那个魔鬼般的人一出现在花园里，他的兄弟们马上被吓疯了。福尔摩斯陷入了沉思，在花园里走来走去，他沿着小路查看，我们后来走进了门楼。\n我们走进屋，在里面，我们遇到了那位老管家普特太太，她有一个小姑娘做助手，而且她热情地回答了福尔摩斯提出的问题。",
            "summary": "我们惊恐地看着一辆黑马车离开，随后来到了一座美丽的别墅。在这里，福尔摩斯与老管家普特太太和她的助手一起调查一起悲剧事件。据莫梯克·特雷肯斯描述，一个魔鬼般的人在花园中出现后，导致福尔摩斯的兄弟们的恐慌。福尔摩斯在花园里仔细勘查，进入了别墅。"
        },
        {
            "id": 7,
            "content": "她跟我们讲：她晚上一点动静也没听到，主人们的情绪一直很好，从没见他们如此兴奋过。但是，她今天早上走进屋子时，竟发生了那样恐怖的事，她被吓晕了……\n醒来后，她打开窗，想透透气。她后来跑到小巷里，托一个小孩去找医生。要是我们想看一下那个不幸而死的可怜人，她就在楼上的一张大床上，他们兄弟是找了几个强壮的男子把他们弄到马车上，送去了精神病医院。她在这里一刻也呆不下去了，当天下午便准备回家了。\n我们上楼检查了尸体，她人虽到中年，但仍然美丽；尽管人已经死了，那张清秀的面庞依然漂亮。她脸上却露出异常惊恐的表情，这就是她最后的一点人类表情。\n我们走出她的卧室，下楼来到悲剧的发生地，隔夜的灰炭还在，桌子上有四根蜡烛烧尽后留下的痕迹，桌上散了一堆纸牌。\n福尔摩斯在屋里走来走去，他在那三把椅子上都坐了一下，又把它们放回原处，他又看了一下花园。然后，我们才开始工作。\n他检查了地板、天花板和壁炉。但我始终没发现他的眼睛忽然闪光，也没发现他将双唇紧闭，要是看到了有那种表情，我就敢肯定，案子有了突破口。\n“为何要生火呢？”他问，“他们在春天的晚上也要在屋子里生火吗？”\n莫梯克·特雷肯斯的解释是那晚天气非常潮湿，房里也一样，他们因此不得不生火取暖。后来又问福尔摩斯：“现在，你打算怎么办？”",
            "summary": "一个宁静的夜晚，主人们情绪良好。然而，第二天早上，她在屋子里发现了一具恐怖的尸体。尸体被送往精神病医院，女仆无法继续待在那里，当天下午就准备回家。福尔摩斯在调查现场时发现奇怪的生火原因，并对椅子、花园等细节进行了观察。"
        },
        {
            "id": 8,
            "content": "我朋友对他笑了笑，一只手拉住我的左臂说：“华生，我觉得我们该做一些研究。”\n“什么研究？”我们异口同声地问。\n“就是研究你常常批评并且极有道理的烟草中毒，”他说，“先生们，要是可以，我现在得回我们的住宅去。”\n我问：“为什么？”\n“因为这里没有什么新的东西能引起我的注意，我得把情况认真考虑一下。再见！特雷肯斯先生。”\n“要是有事，我马上通知你和牧师，两位早安！”\n我俩回到彼尔湖别墅，福尔摩斯不久便沉默了。\n他缩在靠背椅里，四周烟雾围绕，青烟罩着他那憔悴的脸，让人看不清，我隐隐约约地看见他紧锁双眉，两眼露出茫然无助的神情。过了好大一会儿，他才放下烟斗，站起身来，我们彼此相望，他无法掩饰他的喜悦。我知道，他肯定在冥思苦想之后得到了线索。",
            "summary": "我的朋友福尔摩斯和我正在讨论关于烟草中毒的研究。福尔摩斯决定回到我们的住宅进行深入研究。在回到彼尔湖别墅后，福尔摩斯陷入了沉思，不久后，他在思考后得到了线索并表现出喜悦。"
        },
        {
            "id": 9,
            "content": "“华生，走，我们一块到悬崖上去走走。”他乐呵呵地说。\n“悬崖？”\n“是的，寻找火石的箭头。我们与其寻找此案的线索，还不如去寻找火石的箭头，要是没有充分的材料而盲目动脑筋，就好比让一部引擎不停地空转，早晚会转成碎片。\n“不仅要有大海中的空气，阳光，还得具有百倍的耐心，华生，你应该相信，只要有了这些，其他什么都会有的。\n“我们目前必须冷静下来，确定一下我们的境况。”\n我俩沿着悬崖走，他接着说：“我们得紧抓住我们得到的那点有用的情况，只有如此，才能与新发生的情况符合。\n“首先，我俩谁都不相信是魔鬼惊扰了世人。我们现在就要排除这种想法，然后再去工作。\n“有一点值得肯定，就是那三人遇到了某种有意无意的人类的可怕动作的突然袭击。\n“关于它发生的时间，要是莫梯克·特雷肯斯先生所提供的材料属实，那恐怖事件明显是在他离开房间后不久便发生了。\n“这是很关键的一点，比如事情发生在他走后一刻钟之内，桌上还撒着纸牌。不会是发生在已经过了睡觉时间，因为他们的位置并未改变，椅子也未推到桌子下面，显然还在玩牌的状态。我再说一遍，是在他走后不久发生的，最迟不会超过午夜十一点。\n“下面我们要做的是，尽力设法查清莫梯克·特雷肯斯先生离开后，他们做了些什么。\n“这方面没有丝毫困难，况且也未曾引起谁的怀疑。",
            "summary": "主人公和他的朋友华生一起来到悬崖上，试图找到有关火石箭头的线索。他们认为，要解决案件，需要冷静地分析现有情况，排除魔鬼干扰的想法。他们确定了一起恐怖事件的发生时间，并在调查莫梯克·特雷肯斯先生离开后，三人的行为。"
        },
        {
            "id": 10,
            "content": "“你也许不会忘记我的办法，也应该猜到我笨手笨脚地被喷壶绊倒，事实上是我使的一个计谋，利用这个计谋，我轻松地得到他的脚印，比其他办法得到的要清晰许多倍。\n“他的脚印刚好印在潮湿的沙土小路上，真是妙极了！\n“你知道，昨晚也很潮湿，所以有了脚印标本，根据别人的脚印来寻找他的行踪，并不困难，所以可以知道，他是朝牧师住宅那个方向走去的。\n“要是莫梯克·特雷肯斯不在现场，而是外面的人吓着了玩牌的人，那我们该如何来证实那人？又怎么表达这一恐怖现象？普特太太不应受到牵连，她是无辜的。是否有人爬上窗户，制造了恐怖景象吓疯了那些看他的人，有没有这方面的证据？\n“这方面的设想是特雷肯斯一人指出的，他说他哥哥首先发觉花园里有动静，这很奇怪。那天下雨，云很厚，周围一片漆黑，要是有人故意吓他们，肯定会在别人发现之前，把脸贴在璃璃上，但是没有脚印啊，难以置信，外面的人怎么可以使屋里的人产生可怕的印象呢，我们一直没发现这种古怪的目的在哪。你发现我们的困难在哪了吗？华生。”\n“当然，没有比这更明显的困难了。”我回答。\n“可是，假如材料再充足一点，我们会觉得困难并不难解决。华生，我想你应该可以在你那内容广泛的案卷中找到一点模糊的答案。\n“我们现在暂时把案子放在一边，等有了充足的材料再来处理。还有点时间，让我们去追踪一下新石器时代的人，走，开始行动吧！”\n我还准备谈谈我朋友认真思考问题的那股惊人毅力。但是，他却在这个美丽春天的早晨，滔滔不绝地谈了两个多小时的石器、石凿、箭头和碎瓷片，看上去轻松自如，似乎没有那个险恶的秘密等着他去揭露一样。我对此十分不解。",
            "summary": "主人公通过设计被喷壶绊倒，成功地得到了清晰的脚印标本，从而找到了嫌疑人走的方向。然而，他们仍然无法解释为什么会有恐怖现象发生，以及如何证实那个人是否是莫梯克·特雷肯斯。主人公的朋友指出，有人可能故意吓唬玩牌的人，但没有找到相关的证据。主人公认为，只要提供更多的材料，这个难题就可以解决。他们决定暂时放下案子，先去研究新石器时代的人。"
        },
        {
            "id": 11,
            "content": "我们一直到了下午，才回到别墅。\n有一个来访者已经等了很长时间了。他立刻把我们的思绪拉了回来，他身材魁梧，一张严肃的脸上长满了皱纹，目光凶恶，蒜头鼻子，头发灰白，腮边的胡子灰白——靠近唇边的胡子却是金黄色的。这些让我们想到，他长得很像伟大的猎狮人兼探险家里昂·斯德戴尔博士。因为大家都很熟悉他，他到过附近，我们多次听说有人曾在乡间小路上看见过他，他没走近我们，我们也不打算走近他，由于大家都清楚，他喜欢隐居，过着孤独与简朴的生活。无论在旅行期间，还是在休息时，他一如既往，从不关心邻居的事。\n正是这样，我在听到他用热情的声调询问福尔摩斯该案有无进展时，才觉得很意外。\n“郡里的警察根本没用，”他说，“但是，你的经验还是比较丰富。也许你已经有了一些线索，我别无他求，只希望你把我当作知己，因为我经常过往这里，熟悉特雷肯斯一家。实话告诉你，我母亲是克尼什人，这样说来，我和他们还是亲戚呢，他们的不幸让我心痛，我本准备去非洲，已经到了普利茅斯，今天早上听到这可怕的消息，我便赶了回来。”\n福尔摩斯抬起头，看着他。\n“你这样不是把旅行给耽误了吗？”\n“没事。”\n“啊！我好感动，你太讲情义了！”\n“我不是跟你说了吗？我们是亲戚，真的是亲戚。”\n“哦，对，对——你母亲的远亲。”",
            "summary": "一天下午，我们回到别墅，发现一个来访者已经在等我们。他是一个身材魁梧、面容严肃的老人，看起来有点像著名的猎狮人兼探险家里昂·斯德戴尔博士。老人热情地询问福尔摩斯关于特雷肯斯家的案件，表示郡里警察无用，而福尔摩斯可能有线索。原来，他和特雷肯斯家还有亲戚关系，因为他们的不幸让他心痛，所以他特意从非洲返回。"
        },
        {
            "id": 12,
            "content": "“你的行李上船了吗？”\n“没有，还在旅馆里。”\n“知道了，可这事应该还没登报吧？”\n“没有，先生，我接到了电报。”\n“电报？能否告诉我这电报是谁发的？”\n我和福尔摩斯都注意到，他那原来就凶恶的脸上又笼上了一丝阴影。\n他喃喃地说：“先生，你是不是有点刨根寻底呀？”\n“很抱歉，希望你正面回答我，这是我的工作需要。”\n斯德戴尔博士定了定神，镇定下来，他下意识地用手帕擦去额上的汗水。\n“好吧，告诉你也无妨，”他说，“是牧师发的，这下你满意了吧。”\n“谢谢你，斯德戴尔博士，”福尔摩斯说，“目前，我就知道这些，现在我便告诉你，请认真听。”",
            "summary": "福尔摩斯和斯德戴尔博士讨论了关于行李上船的问题。博士提到他收到了一封电报，是由牧师发出的。福尔摩斯要求博士提供更多信息，博士虽然有些不情愿，但还是回答了福尔摩斯的问题。"
        },
        {
            "id": 13,
            "content": "“该案的主题我至今还没搞懂。\n但是，作出某种结论的希望仍然很大。\n不过，要更多的说明却还早着呢！”\n“要是你的怀疑已有具体指向，那我的朋友，你该不会不愿意告诉我吧？你说是不是？”\n“不，我很难回答这一点。”\n“那我是在浪费自己的时间了，告辞了！”\n那位闻名的博士十分扫兴地走了。\n五分钟之后，福尔摩斯便盯上了他，直到晚上才回来，他拖着沉重的步伐，样子很憔悴。\n我想他的调查没什么进展，他把一封电报只看了一下，便丢进壁炉，然后转过身来。",
            "summary": "一位著名的博士在试图理解一个案件时遇到了困难。他的朋友询问了他的怀疑对象，但博士难以回答。博士失望地离开，五分钟后，福尔摩斯开始跟踪他。当晚，福尔摩斯疲惫地回到家中，发现博士已经收到了一封电报，但他将其扔进了壁炉，没有看。"
        }
    ]
}