{
    "chapter_title": "第一百六十五章  怪案探案(7)",
    "chapter_summary": "伊莎多拉为了阻止道格拉斯写一本书揭露她的过去，雇佣流氓殴打他，但发现他已经去世。福尔摩斯接到弗格森的求助信，称他的妻子可能是吸血鬼。福尔摩斯在调查过程中了解到弗格森的妻子出现奇怪行为，并对两个孩子使用暴力。福尔摩斯和华生医生来到兰伯利调查一起家庭纠纷，发现妻子的异常行为是在婚后开始，且对小儿子杰克影响更大。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“一个女人一生的野心、梦想，假如一下子都破碎了，你想想会是什么感觉？我当然承认，道格拉斯是个招人喜欢的小伙子，我们也曾要好过，可人又不能控制命运，有什么办法呢？我计划中的人不是他。他要和我结婚，结婚！侦探先生，和一个没家产、没官职的平民结婚，你能想象吗？可他非要这样，最后简直到了无法理喻的地步。我能怎么办呢？他觉得我只能属于他自己，可他却不能给我所需要的，为了让他认清现实，我只有——”\n“派流氓去殴打他？”\n“这也不是我的本意。看来你真知道不少。巴内和他的手下打他了，我承认是有点过分。可他的做法呢？他的行为比我对他的更严重，他竟要写一本书来攻击我！我的身世、他和我的一切一切，他都完全写下了，把我写成个魔鬼的化身，而他则是个受害者，谁能想到他会这样？尽管没用真名，可知情人一看就明白。他的这种行为，怎能让人容忍啊？”\n“这可是在他的权利范围之内啊！”\n“权利？多残忍啊！他还寄给我一份书样来折磨我，并且说要公开出版另一份。”\n“你知道书稿还没给出版商？”\n“那个商人我知道，书稿他还没收到。后来就知道道格拉斯得了肺炎死了——噢，可怜啊，但那书稿仍在，我哪能安心呢？它将威胁我的利益。我知道遗物肯定会送给他母亲，因此我调动了力量，让苏珊先以女仆的名义进入她的宅子，接着——我真想用正当又合法的方式，出高价买下房子和里面的东西，不伤害也不惊动谁，可后来麦伯利夫人拒绝了我。正当的方式既然不行，那我只能用别的方式了。只有让人去偷那东西，这能怨我吗？目前还是决定我未来的非常时期，不这样我能怎么样呢？难道看着书稿公开发行？我让世人嘲笑也没关系，可我的婚事假如失败了，那我的损失也就太大了吧？”\n伊莎多拉说完这些话，紧盯着福尔摩斯。\n“噢，”福尔摩斯笑了一下，“那好，起诉你也不可能有结果。那么就像我曾经办的许多案子一样，咱们也来个赔偿协议吧。”\n“什么意思？”\n“你认为按贵族的标准，一个人周游世界得花多少钱？”\n“有五千镑就够了吧。”\n“哦，的确足够了。我认为你应给麦伯利夫人一张五千镑的支票，这种赔偿不过分吧，她想去国外，你有责任花这些钱。”\n“另外，”他伸出一根指头警告说，“你要小心！要小心！玩锋利的快刀不会永远伤不着你的纤手。”吸血的妻子\n几封刚送到的信摆在福尔摩斯的书桌上。我在他对面坐着，看他认真看最上面的一封。显然这封信不长，几分钟后，福尔摩斯边笑边递信给我道：“真奇妙。什么奇思妙想都有，我还真没听说过如此怪诞的事，是真有其事还是凭空幻想呢？华生，你怎样看？”\n我接过了信，上面写着：亲爱的福尔摩斯先生：本店的主顾——梅新大街弗格森茶业销售公司总裁罗伯特·弗格森先生，最近来信问有关吸血鬼的情况。本店的主要业务是估价和拍卖等，弗格森询问的事不在本店业务范围内。由于听说您曾经很圆满地处理了苏门答腊巨鼠案，因此介绍弗格森上门求教。望不吝赐教。\n莫里森·道罗公司敬上\n经手人：×××",
            "summary": "她与道格拉斯的爱情故事以及她为了阻止道格拉斯写一本书揭露她的过去而采取的一系列行动。伊莎多拉承认道格拉斯是一个招人喜欢的小伙子，但他们并不合适。当道格拉斯坚持要和她结婚时，她感到无助，于是雇佣流氓殴打他。然而，当她发现道格拉斯已经去世，但书稿仍然存在时，她仍然感到担忧。福尔摩斯建议她支付赔偿金以解决这个问题，并警告她要小心。"
        },
        {
            "id": 1,
            "content": "我说：“的确是奇思妙想。吸血鬼？好像是童话里的东西。”\n“他们仍记得巨鼠案。但这和吸血鬼有何关系呢？这也不属于我们的业务范围呀！不过，倒是个有趣的案子，去童话故事里走一趟，看看有何感觉。”\n“你不是有本大百科词典吗？咱们来查查这方面的情况吧。”\n“我也这样想。”\n他从书架上取下一本砖头厚的大书，摊在膝头翻看起来。那里有各方面的知识，天文、地理、政界轶事及旁门左道，样样俱全。\n他断断续续地读了几句：“毒蜥蜴？能喷巨毒无比的毒气，大蟒蛇？水桶粗的身体。噢，巫师的特别功能，预测将来？哈，听听这匈牙利吸血鬼的妖术，另外，特兰西瓦尼亚女人被吸光血的案子。”\n“啪”的一声，他忽然合上了书。\n“这哪可能呢？这简直就是无稽之谈，从棺材中爬出的僵尸，谁见过僵尸？谁见过吸血鬼，疯子才可能相信。”\n我说：“那也未必吧。”\n“我听说，有些上了年纪的老人专吸年轻人的血来延缓衰老，不一定只有死人才吸血啊。”\n“这本书上也有这种传说。”\n“但我们是在一个实实在在的世界中生活，那个什么经手人，弗格森，我们生活的世界已经很大了，还要拉上什么鬼世界？他们的话我们能相信吗？”说到这儿，他瞥见桌上的又一封信。\n“哦？太巧了。这是弗格森先生的一封来信，我们看看是怎么回事。”\n说着，他又拿起桌上的另一封信看了起来。开始他面带笑容，可后来，他的脸变得越来越严肃了。看完后，他靠在椅子上开始了沉思。\n过了很久，他才像是清醒过来的样子。\n“兰伯利这个地方，你知道吗？”\n“知道，离霍尔舍姆不远，在道奇省。”\n“那奇斯曼庄园呢？”\n“我挺熟悉那一带的。那儿有许多年代很久的老宅子，都是以几个世纪之前的原主人的姓来命名的，例如洛克庄园、奥德利庄园等等，尽管有些家族已不存在了，可他们的姓却由房子流传下来了。奇斯曼也是如此。怎么了？有什么问题吗？”我问。\n福尔摩斯没有直接回答我，低头又想了些什么后抬起了头。\n“我认为咱们很快就会更了解奇斯曼庄园，现在弗格森住在那儿。看一看，他还说认识你呢。”\n“认识我？”\n“是的。”\n我拿过他递的信，信封上的地址正是他刚才说的那个地方。\n信的内容是：亲爱的福尔摩斯先生：我代表我的朋友请您帮助，希望借助您丰富的知识和智慧来解除他的烦恼。\n是道罗公司向我推荐您的，我本来应该去直接找您，因为这事敏感且费解，只有您能解决。\n五年前，我的一位绅士朋友和来自秘鲁的一位小姐结了婚。他们是做生意认识的。小姐的父亲在秘鲁是位商业名流，她本人是个美丽而又温柔娴淑的女子，婚后二人的感情很好。可是，二人毕竟有不同的国籍和宗教信仰，难免在一些事情上会有分歧，这当然不影响彼此间的爱。他认为她是个非常难得的好妻子，不管哪一方面，她都无可挑剔。",
            "summary": "一位名叫弗格森的人写信给福尔摩斯寻求帮助，他在奇斯曼庄园居住。信中提到了一位英国绅士与一位秘鲁小姐的婚姻，他们在五年前结婚并过着幸福的生活。然而，随着时间的推移，他们之间出现了一些分歧。弗格森认为他的妻子无可挑剔，但他怀疑她可能是吸血鬼，因为她有一些神秘的行为。福尔摩斯决定调查这个案件，看看是否有吸血鬼的存在。"
        },
        {
            "id": 2,
            "content": "看，我是不是太啰嗦了，还是直入主题吧。假如有可能，我想和您当面谈谈，由于信中不可能将细节讲全。以下是这事的大体过程，请您考虑愿不愿意破解此事。\n我的朋友和他的妻子不久前闹矛盾了，是因为他发现了她的一些不能理解、更不能容忍的奇怪行为。他甚至认为他们的婚姻是个错误，假如那是真的，那就不只是错，更是一场悲剧。\n在与这位女士结婚前，我的朋友曾结过一次婚，前妻死后留下一个儿子。今年这孩子十五岁，很可爱也很重情义，是他那个年龄中少有的懂事的孩子。可很不幸，由于小时候患过小儿麻痹，致使他腿脚不灵便。可他的继母却对这样一个既可怜又可爱的孩子，不问原因地狠打了好几次，有一次竟然用手杖将孩子的胳膊打青了。\n此女士的奇怪行为不仅是这些，更无法接受的是，她竟然——天哪！怎么能相信她会做这事？她对自己亲生的不足一周岁的小儿子，对他做什么呀？大概是一个月前，保姆留下婴儿去做了点别的事，没几分钟，她听见了孩子痛苦的嚎哭声，保姆简直被惊呆了，她的女主人正把嘴俯在婴儿的脖子上，似乎在咬他！走近一看，她看见孩子的脖子上一个小伤口正向外流血。保姆当时没办法，她想找男主人，可女主人却阻止了她。不仅这样，她还不让保姆泄露这事，并给她五镑钱来保密，可她却没解释是怎么回事。\n这事对保姆不可能不产生疑虑。从那之后，保姆经常注意那个女主人的行动，并且不敢离开小孩一步，因为她也很爱那可爱的小宝贝。可她发现，孩子的母亲也对孩子密切留意，在保姆必须离开时，她会马上跑到孩子跟前。这太折磨人了，真的让人难以相信，可那确实是事实。\n男主人一开始不知道这些情况，可有一天，保姆再也忍不住了，就去找男主人，并说明了情况。可那男主人就是不相信，他认为自己很了解他的妻子，妻子肯定是爱他，也爱家的。她虽然打过前妻留下的儿子，但她怎么会伤害自己的亲生骨肉呢？因此男主人呵斥保姆，说她一定是污蔑、诽谤女主人。可就在他们交谈时，从婴儿室里又传出了婴儿的嚎哭声，他们一块跑进去。天哪！那情景人们永远都不愿再想起，他的妻子正从摇篮边站起来，可摇篮里小婴儿那白嫩的脖子正在流血，床单上也沾着血。可怕的是，对着明亮的光线，他可以清楚地看见他妻子嘴唇四周都是血！\n福尔摩斯先生，无论这多么难以相信，但确实如此，尽管男主人不愿相信，那温柔可爱的妻子真的是正吸婴儿的血！\n情况就是如此。那妻子现在将自己关在屋中，谁也不见，什么也不解释；可那丈夫却要崩溃了。我们仅在书上看见过吸血鬼的字样，在童话故事中听过吸血的事。但却没想到，在我们身边，竟然——\n福尔摩斯先生，我急切地希望您帮忙，希望您帮我解开心中的疑团及恐惧。明天十点，我将去拜访您，渴望和您面谈。假如允许，请您致电兰伯利，奇斯曼庄园。\n另外，我清楚华生是您的好朋友，我们在大学时曾呆在一个橄榄球队里，他或许还记得我。",
            "summary": "他朋友的家庭悲剧。朋友的妻子被怀疑是吸血鬼，她疑似伤害了自己的亲生儿子。男士希望在福尔摩斯的帮助下揭开真相。他计划在明天上午10点拜访福尔摩斯，并提供了联系方式。"
        },
        {
            "id": 3,
            "content": "罗伯特·弗格森敬上\n“球队，哦，想起来了，我的确认识他。他那时是前锋，我是中卫，”看完信后我说，“他仍然如此热心，朋友的事就像他自己的事。”\n福尔摩斯看着我：“你难道真认为是他朋友的事？那太奇怪了。那好，咱们来拟一份说‘乐于接你的案子’的电文，怎么样？”\n“你是说——这是他自己的事？”\n“那是必然的。”\n“噢？！”\n“假如连这也看不出，这个侦探我也就太不称职了。好吧，那你去让人发电报吧。”\n记忆中，弗格森是个高大挺拔，行动敏捷，善于抓住机会的人，他总是能很好地绕过对方，成功入球。可第二天早上，弗格森来到我们房间，当年的风采荡然无存了，高大的身材也萎缩了许多，头发也不多了，这就是时光留下的痕迹吧！他眼中的我也许变化也是如此巨大。\n“华生，你好！”一见面他就热情地和我打招呼，这让我看到了他当年的影子。\n“弗格森，你好，我们看来都和原来不一样了，真是时光催人老啊！”\n“是的！但最近这些日子，我衰弱得更厉害。福尔摩斯先生，你已知道这事是我自己的，那我就不再遮掩了。”\n“说明白些才容易办这案子。”\n“我明白。可我能怎么办呢？那是我孩子的母亲，我的妻子！我不能找警察，不能向朋友诉说，只好自己憋着，每天提心吊胆。福尔摩斯先生，你一定要帮我的忙啊！”\n“我一定尽力。”\n“我一点也不明白这是什么原因？难道她精神有问题？还是遗传的问题？你曾听说过这种事吗？办过这样的案子吗？”\n“请你冷静点。你的心情，我非常理解，也很同情你的遭遇。弗格森先生，我现在必须向你提几个问题，来更全面地了解这事，相信我，我定会为你解开谜团的。”\n“请你问吧。”\n“你发现你妻子的奇怪行为后采取什么措施了吗？现在她还能接近孩子们吗？”\n“我那时和她大吵了一顿。她是个很重情也很温柔的人，即使吵架，她也不大喊大叫，我和她讲了许多斥责和质问的话以后，她没再说一句话，只是伤心绝望地看着我，后来就跑回了自己的房间，锁上门，不肯见我了。”\n“她谁都不见了吗？”\n“有个她陪嫁来的侍女多罗雷恩，服侍了她很多年，她们很亲密，表面上是仆人，其实是朋友。每天她给她送饭，陪她。”\n“孩子们呢？”\n“保姆说她一定不离开小宝贝一刻钟。可我挺担心杰克，她曾经殴打过他两次。”\n“受伤了没？”\n“没有。可是她打得确实挺厉害，简直想不到，怎么能忍心打一个身体残疾的孩子，尤其是杰克，”此时他的脸上呈现出慈祥，温柔的神情，“这孩子是多么懂事，并富有爱心。”\n“弗格森先生，你家中还有别的人吗？”福尔摩斯又拿起信，边仔细审视边问。\n“一个马夫和两个打杂的仆人，还有我，我妻子，前妻留下的杰克，小婴儿，多罗雷恩，及保姆梅森太太，就这么多。”\n“你们夫妻结婚时相互了解吗？”\n“当然。我认为我们互相了解且彼此深爱着，因此才决定一起生活。可我现在好像越来越不了解她，我不知道她心中想些什么——”\n“多罗雷恩服侍她多长时间了？”\n“已经好些年了，我们结婚前她们就是主仆关系。”\n“那也即，她更了解你妻子？比你甚至更了解，对吗？”\n“我想应该是。”",
            "summary": "罗伯特·弗格森写信给福尔摩斯求助，因为他妻子的行为让他感到困惑和担忧。弗格森和福尔摩斯在回忆中提到了他们作为球员的时光。如今，弗格森已经衰老许多，而福尔摩斯却看出了他来信中的端倪。弗格森告诉福尔摩斯，他的妻子出现了奇怪的行为，他无法找到原因，也无法寻求警方帮助。福尔摩斯询问了关于妻子、孩子和其他家庭成员的情况，以便更好地了解案情。"
        },
        {
            "id": 4,
            "content": "福尔摩斯很认真地记录着。\n他说：“我看此案得我们亲自去一次，尽管你说清楚了，可我还想问你两个问题，这必须得弄明白。”\n“请问吧。”\n“这么说你妻子对两个小孩子都用了暴力，是吗？”\n“就算是吧。我认为吸血不逊于暴力，更不用说对一个婴儿。”\n“那么她用的方式不一样，殴打杰克，是吗？”\n“是。一次用手狠打，一次用手杖痛打。”\n“那她也没有解释她的行为吗？”\n“她没具体说，就是不停地说恨他，恨他。”\n“确实有许多这种继母，忌恨前妻留下的孩子，可能是对死者的妒嫉转到了孩子身上。她爱妒嫉吗？”\n“我认为是，她有热带人的气质，该是妒嫉的吧。”\n“那么你儿子呢？他没和你说继母为什么要打他？”\n“没。他说根本没有原因。”\n“那被打前，他跟他继母相处得怎么样？”\n弗格森想了一下说：“那之前，似乎我妻子对杰克很好，可不知什么原因，我觉得他们一直不太融洽。”\n“不是你的儿子很懂事吗？”\n“是的。他很会体贴人，对我有很深的感情，我几乎是他的性命，他对我的举止既关心又在意，他简直是世界上最忠实的孩子。”\n福尔摩斯记下了刚才弗格森所说的，并沉思了一会儿。",
            "summary": "福尔摩斯在调查一起关于妻子对两个孩子使用暴力的案件。他询问了受害者之一弗格森关于他妻子和继母之间的关系。弗格森提到他的妻子似乎对杰克很好，但他们的关系并不融洽。福尔摩斯在记录这些信息的同时，也在思考可能的案情分析。"
        },
        {
            "id": 5,
            "content": "“你和如今的妻子结婚前，和你儿子经常在一块吧？”\n“总是在一起。”\n“那么他一定十分怀念他故去的母亲吧？”\n“他非常爱他母亲，她在他心中的地位是没人能代替的。”\n福尔摩斯说：“我对他很有兴趣。另外一个问题，你妻子打杰克和对小婴儿的奇怪动作是同时发生的吗？”\n“第一次是。不知她中了什么邪，轮流对两个孩子发作。她第二次只打了杰克，好像没对婴儿怎样，保姆没提到。”\n“噢？这复杂了。”\n“为什么？”\n“仅是有些假设而已，还不能肯定。这是我的习惯，这习惯你的老朋友华生知道。好吧，我已经知道了整个事情的许多情况，我一定会有办法解决的。华生，咱们准备去趟兰伯利吧。”\n这是十一月的一个黄昏，天阴沉沉地下着雪。兰伯利车站不大，在这里下车的人也很少。弗格森先生在车站接我们，并为我们订好了旅馆。放下行李后，经过一条曲折的马路，我们来到了奇斯曼庄园。\n庄园的中心部分很古老，也很大，很明显两侧是后来者重新整饰的。庄园有很高陡的石板瓦顶和都铎王朝式的长烟囱。门廊的柱子上刻着仍较清晰的最早老房主的像，面孔威严，给整座房子增加了庄重的气氛。\n弗格森先生将我们领到一间宽敞明亮的客厅。厅内有座大壁炉，上面刻着“1670”年的字样，并用铁屏罩着，炉内正烧着旺火。\n环顾四周，我发现整个屋子融有现代与古典、新与旧、本地与异国的多种特色。半截护墙板是庄园原主人留下的。墙的下部挂着一排很有现代感的水彩画。墙的上部挂着排像南美来的小武器和家伙，肯定是女主人从家乡带来的。福尔摩斯细心地观察着屋内任何一件东西，并一直思索着。\n他突然叫：“哎！你们瞧。”\n我顺着他的目光看见了一只小狮子狗。\n本来这小东西卧在墙角的筐子中，看见它主人，立刻爬过来了。\n可它的行动不很灵敏，后腿拖在地上，耷拉着尾巴。\n福尔摩斯问：“这小狗怎么了？”",
            "summary": "福尔摩斯和华生医生来到兰伯利调查一起家庭纠纷。主人公与他的妻子和儿子关系密切，而妻子最近行为异常，先后殴打他们的儿子和保姆怀里的婴儿。福尔摩斯在调查过程中发现，妻子的异常行为是在她与主人公结婚后开始的，而且她的行为似乎对小儿子杰克影响更大。福尔摩斯对此表示关注，决定深入调查此事。"
        }
    ]
}