{
    "chapter_title": "第一百六十六章  怪案探案(8)",
    "chapter_summary": "弗格森先生和他的朋友福尔摩斯一起探讨一只生病的小狗和其妻子健康状况的问题。福尔摩斯的一个假设被小狗的疾病证实，这涉及到弗格森夫人品行和儿子的安危，使弗格森先生感到焦虑。福尔摩斯承诺会尽力查明真相，尽管这可能带来痛苦。在楼上，弗格森夫人在生病时拒绝见她的丈夫，表现出担忧和恐惧。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“不知道得了什么病。兽医说是种麻痹，也许是脑脊髓受了损伤。可是最近症状似乎在减轻，可能很快它就该活蹦乱跳了。”\n小狗好像同意主人的说法一样，轻轻地动了一下尾巴，它心里可能明白我们正说它的病症了，它那眼睛中含着忧怨，徘徊在我们三人身边。\n“这症状是怎样发生的？”\n“一下就这样了，似乎是一夜间的事。”\n“什么时候？”\n“可能有四个月了吧。”\n“这对我倒挺有启发。”\n“启发？你认为这小狗的病和——”\n福尔摩斯淡淡地说：“它证实了我的一种假想。”\n“究竟是什么假想啊？你证实什么了，快告诉我好吗？我一刻也不能忍受了，事情不在你身上，你当然可以像玩谜语游戏一样不着急。但，这却关系到我妻子的品行，我儿子的安危，福尔摩斯先生，请不要将这当儿戏好吗？”\n“我哪能将我接手的案子当儿戏呢？”福尔摩斯按住他的胳膊，说，“请你冷静些。我现在还没有最后的结论，因此没法明确答复你。可你一定要有心理准备，无论最后的谜底是什么，对你都是一个打击，定会给你带来痛苦，我会尽量减少你的痛苦，可恐怕难以避免，我走之前，一切将会真相大白的。”\n弗格森先生喃喃道：“我只希望快点知道谜底，痛苦，我现在所受的痛苦难道还少吗？”\n“很抱歉，我——”\n“没关系，你们先坐，我去楼上看一下我妻子的情况。”\n弗格森几分钟后又回到客厅，他的脸色阴沉，可能情况不好。他的身后跟着个又高又瘦的大眼睛侍女。\n弗格森对侍女说：“多罗雷恩，请你服侍女主人用餐吧，点心和晚餐都准备好了。”\n侍女的大眼睛中喷着怒火，大声说：“她在生病！这不是吃东西的问题。她病得很厉害，她需要一名医生，医生！不然，她早晚会被折磨死的。”\n弗格森犹豫了一下，将眼睛转向我：“华生，你——”\n“我乐意尽我医生的责任。”\n“你的女主人愿意见华生医生吗？需不需要征求一下她的意见？”\n“我带他去就可以了，不需要征求，我只知道她急需一位医生。”\n“我愿意为夫人效劳。”\n因此，我跟着多罗雷恩走上楼梯，接着是条有点历史的长走廊。我在走廊的尽头看见一扇十分坚硬的铁制大门。因此，假如女主人不想见人，硬闯是绝对不行的。多罗雷恩掏出钥匙，打开了那沉重的门板。我走进去后，她也马上跟进来，动作很利落地又锁上了门。\n房间中灯光昏暗，走近床前，我看见床上躺着个脸色泛红的女子，显然烧得挺厉害。她看见了我，马上睁大眼睛，眼神中透着不安和惊恐。我见这女人相貌清秀，神色端凝，心想：她可能吸自己儿子的血吗？\n我低下头，她看清我是个陌生人后，好像松了口气，又重新闭了眼。我安慰了她几句，问她是否愿意让我为她诊治，她答应了。\n我给她量了体温，测脉搏。体温的确很高，脉膊也十分快。她得的是严重的热病。可临床表明，她是神经性的病症，而不是感染性的。\n她问我：“是我丈夫让你来的吗？”\n“是的。他挺想见你。”\n她喊起来了：“不！我不见他。”\n后来，她的神智好像开始不清了，只能听到她低语：“像一个魔鬼，真狠毒，我怎么办呢？”\n“你需要我帮忙吗？”\n“你不能帮我的，谁也帮不了，别人都没办法。全完了，完了。”\n她难道是在说弗格森吗？但我确实想不出，弗格森哪会像狠毒的魔鬼？他那么正直，并且现在正忍受着精神上的折磨。\n我对女主人说：“弗格森夫人，你要知道，你丈夫很爱你，正是由于这，他对你们间的事很痛苦。”",
            "summary": "弗格森先生和他的朋友福尔摩斯探讨一只生病的小狗，以及弗格森先生的妻子健康状况不佳的情况。福尔摩斯认为小狗的疾病证实了他的一个假设，但这涉及到弗格森夫人品行和儿子的安危，使得弗格森先生非常焦虑。福尔摩斯表示他会尽力查明真相，但可能会带来痛苦。在楼上，弗格森夫人在生病时拒绝见她的丈夫，并表现出担忧和恐惧。"
        },
        {
            "id": 1,
            "content": "女主人清醒了很多，她用温柔、美丽的眼睛看着我。\n“痛苦？谁不痛苦？他爱我，我难道不爱他？我爱他到了宁可牺牲自己也不想伤他的心，这不够吗？可是他呢？他怎么会那样认为我，那样说我，那样想呢？”\n“他解释不了这些事啊！”\n“他不能解释，可却不信任我。难道他不该信任我吗？”\n“那你见见他，互相解释明白就好了。”\n“不，我不见他。不能解释，他说的话，我永远都不会忘记，还有他那脸上的表情，好像见鬼一样，我还能见他吗？请你回去吧，谢谢你的好意，可你帮不了我。请你帮我给他捎句话，孩子是我的，我有权要我自己的孩子，我要孩子，我的话仅此而已。”她边说边转过脸闭上了眼睛，再也不说话了。\n因此我回到楼下客厅，向福尔摩斯和弗格森说了刚才的事儿。\n弗格森说：“她要孩子？我哪能把孩子交给她？假如再有那奇怪的行为怎么办？我那次亲眼看见她从孩子的摇篮旁站起，嘴唇沾满了血，我能放心吗？不行，婴儿只有留在保姆那儿才安全。”最后他不容置疑地说。",
            "summary": "一位女性主人公在面对感情问题时所经历的痛苦。她与丈夫之间存在着误解和不信任，导致他们之间的关系紧张。主人公坚持要抚养自己的孩子，但在弗格森看来，将孩子交给妻子并不安全。因此，他决定让孩子留在保姆身边以确保安全。"
        },
        {
            "id": 2,
            "content": "此时，一个年轻、漂亮的女仆端进了点心和茶水，她给庄园添加了点时代感。在她身后，跟进一个十几岁的男孩，他皮肤白皙，头发金黄色，浅蓝色的眼睛闪闪发光，模样非常吸引人。\n一看到弗格森，男孩马上扑了上去，眼中显出一种激动和喜悦的神采，他双手勾住男主人的脖子，亲热地搂着他的父亲。此时，我们也看到了他跛了的右腿。\n他说：“好爸爸！你终于回来了，我可太想你了，你想我了吗？”\n弗格森抚摸着儿子的头发，慈爱地说：“我的宝贝，当然想你了，过来见见爸爸的老朋友华生和大侦探福尔摩斯先生。”\n“是那个‘神探’福尔摩斯吗？”\n“是啊，每个小男孩都崇拜他，你还不赶快去见他。”\n“他来干什么？”这男孩很明显没他父亲欢迎我们，在我看来，他对福尔摩斯的眼光中满是敌意。\n福尔摩斯没有理会他，对弗格森说：“弗格森先生，我想见见你的小儿子。”\n弗格森向外喊：“梅森太太，抱来小宝贝！”\n听见他的话，一个高个子、黄皮肤的女人抱着个小婴儿进来了。小婴儿是个漂亮的混血儿，黑眼睛，金色的头发，非常惹人喜爱。\n弗格森小心地抱过婴儿，非常珍爱地轻抚着他，满含慈爱之情。\n“噢，可怜的宝贝，小天使，怎么有人忍心在你的脖子上留下伤口呢？”他边喃喃着，边用手触摸了一下那块红色的小伤口。\n此时，我正好看见了福尔摩斯，他那专注的表情真让人费解。他只看了一下父子俩的亲昵的情景，就开始注视对面了。可那儿仅有一扇窗子，他似乎开始认真地研究了。假如他是想看外面的景色，半关着的窗子是根本看不到什么的。我不知道他为什么对一扇窗户如此关注。\n不一会儿，他收回了眼光，嘴角有一丝很难发现的微笑——可我却发现了。他走过去，逗了几下婴儿，又仔细地看了看他脖子上的伤痕，然后握住小孩子的小拳头晃了几下，说：“再见了，小宝贝，你有个奇怪的人生开始，可马上就会好的。”\n后来，他转向了保姆。\n“梅森太太，过这边来，我想和你说几句话。”\n在一边，他和保姆很认真地谈了几分钟。他一会儿发问，一会儿点头，但听不清他们的话，只听见福尔摩斯边走过来边说：“你放心吧，再也不需要顾虑了。”\n那保姆点了点头，抱着婴儿没说一句话就离开了屋子。\n福尔摩斯问弗格森：“你认为梅森太太怎样？”\n“表面上有点冷漠，不太爱说话，实际心肠很好，非常疼爱小孩子，她看见婴儿受伤比我还难过。”",
            "summary": "年轻的女仆端进来点心和茶水，为庄园增添了时代感。一个十几岁的金发男孩热情地拥抱他的父亲弗格森，而弗格森介绍他认识福尔摩斯和华生。男孩对福尔摩斯充满敌意，而福尔摩斯专注地看着一扇窗户。随后，福尔摩斯与保姆梅森太太交谈后，表示不再需要顾虑。"
        },
        {
            "id": 3,
            "content": "福尔摩斯问那个少年：“杰克，你喜欢梅森太太吗？”\n少年的面孔一下阴沉了，闪动了一下漂亮的蓝眼睛，摇摇头没说话。\n“我知道他不喜欢保姆，这孩子好恶特分明，不喜欢就不喜欢，杰克，对吧？”\n“我喜欢爸爸。”杰克对弗格森撒娇地说，后来又一头扎入父亲怀中。\n弗格森抚摸了一下他，说：“杰克，你先出去玩吧，我要和福尔摩斯谈论些事。”\n杰克非常不情愿地从父亲怀中抽回脑袋，瞪了一眼我们，就离开了。\n“福尔摩斯先生，你现在已经知道情况，那你能将答案告诉我吗？当然，我认为你觉得这事肯定既敏感又复杂，是很难办吧？”\n福尔摩斯低声说：“那倒不是，但的确很敏感。一开始我就有一个假设，但不能确定。到了府上，经过一系列观察和访问后，假设就被逐渐证实了，我认为我的确知道答案了。”\n“是吗？”弗格森高兴地大叫，用一只手按住了满是皱纹的额头。\n“那你快点告诉我，不要让我再牵肠挂肚地不安宁了，究竟是怎么回事呢？我该怎么办？快告诉我真实情况？”\n“会的。可我想用我的方式来为你搞清真相，我认为咱们得去见见你的妻子，在她面前弄清真相可能会更好。”\n“可是她病着，又不愿意见我。”\n“华生，弗格森夫人身体怎样，能和咱们说几句话吗？”\n“她病得的确挺严重，不过头脑仍明白，说话应该没问题。”\n福尔摩斯拿出笔和纸，写了几行字递给我。我又来到女主人的门外敲门，多罗雷恩一脸防备地打开门，并没让我进去的意思，因此我将纸递给了她，让她转交女主人。\n不久，我听见屋内一声惊喜的叫喊。后来多罗雷恩又伸出头对我说：“夫人答应见他们，让他们来吧，夫人要听听。”\n因此我叫了弗格森和福尔摩斯。刚一进去，弗格森赶紧跑向床头，想与妻子交流，可女主人半欠着身子阻住了他，不让他向前。因此他从床前搬过一张沙发椅坐了下来，不说一句话。\n福尔摩斯看着这一切也很冷静，他向女主人鞠了躬，在弗格森身旁坐下，然后说：“估计大家现在都在着急地等我说答案吧，还是那句话，我将用自己的方式去揭开谜底。为了不使大家浪费时间，我首先说，弗格森先生，你冤枉了你夫人，她非常爱你，她很善良！”\n“天呀！”弗格森高兴地从椅子上跳了起来。\n“我最想听这话！我本就不想相信啊！”\n“但是对不起，事实的另一半也许会让你痛苦。”\n“什么痛苦也没这个消息好，只要洗刷蒙在我妻子身上的冤屈就行了，只要我妻子是清白的，其余的都无所谓。”弗格森非常激动。\n“好了。我就将先前进行的推理给大家讲出来。首先，我根本就不相信吸血鬼这一说法，现实中也根本没有这种事，这是非常肯定的。”\n他停顿一下继续说：“弗格森先生，你看到你妻子从婴儿的摇篮边站起时，嘴唇边都是血？”\n“是啊，我亲眼看见。”\n“那你怎么不向其他方面想想呢？吮血不见得是吸血，伊丽莎白那时，一位女王用嘴吸出伤口中的毒，你没听说过吗？”\n“吸出毒？你说——”\n“是，是毒！我来你家客厅前，在心中就猜测，只有这一种可能。看见你家客厅墙壁上挂的那些武器，标准的南美家族武器，另外还有箭，我便想到了毒箭，小弓旁的空箭匣更证明了我的猜想。”\n“毒箭？”\n“是毒箭。假如一个一岁的婴儿被此毒箭刺破皮肤，应马上吸出毒，无论什么方式，可必须是马上，不然孩子将有危险。\n“那条麻痹狗更证明了我的猜测，通常，用毒药前，一个人总先试验一下以保证无意外情况。那条狗，很明显是被用来做了试验。",
            "summary": "福尔摩斯在调查弗格森家的一系列神秘事件时，发现了一个关于毒箭和婴儿危险的真相。原来，弗格森夫人曾在无意中接触到有毒的婴儿摇篮，导致婴儿中毒。为了救孩子，她不得不以口吸出毒血。这个秘密被弗格森误认为是吸血鬼现象，而他的妻子因此受到了冤枉。在福尔摩斯揭示真相后，弗格森夫妇重归于好。"
        },
        {
            "id": 4,
            "content": "“事情就这样。你妻子亲眼看到毒箭射伤了婴儿，为了挽救婴儿，她才去吮吸伤口，在吸毒液时正好被你看到，且误解了她。她不解释是为了不使你伤心，因为你那么地爱你的大儿子！”\n“杰克！天哪！”\n“是的。”\n福尔摩斯平静依旧。\n“你刚才抱着逗弄、爱抚小婴儿时，从窗户的玻璃上，我清楚地看清了杰克的脸，他的表情很特别，强烈的嫉妒和仇恨交织在一起，让人看了就难以忘记，这种神情也只可能在心藏深恨的人身上才有，因此，是他想危害婴儿！”\n“杰克？怎么可能啊！他是个多么可爱的孩子，怎么会——？\n“弗格森先生，事实就是这样，你必须面对。我知道你很难接受这个事实，你儿子对你的爱已是一种病态程度，他想占有你的全部爱，自己享受你的爱，这和他母亲早逝、你们相依为命时间长了有关。他认为你现在的夫人和小婴儿会从他那儿瓜分你的爱，另外他本身是残疾的，因此他便更痛恨健康的小婴儿，所以——”\n“噢，我——我简直没法接受。”\n此时福尔摩斯转向了正埋头哭泣的女主人。\n“夫人，你该说话了。”\n“罗伯特，福尔摩斯先生讲的完全正确，好像他亲眼目睹一样。”妻子用泪眼望着丈夫。\n“我能知道此事对你的打击及你的痛苦，因此当时我没敢和你说。我想还是让别人去告诉你吧，我只有等待。这位先生送了张纸条说他明白事实真相，我想我可以解脱了，福尔摩斯先生，真是非常感谢你。”\n弗格森痛苦又无奈地说：“但是，小杰克，我怎么对待他呢？”\n“我看应该叫他出海旅游。换个环境对他不错，另外，浩瀚无边的海将会洗掉他心中的嫉妒和怨恨。”福尔摩斯站了起来，“另外，弗格森夫人，你对杰克的行为我理解，身为一位母亲，肯定不能容忍他这样做，可是，这几天，难道你不怕婴儿受伤吗？”\n“我全告诉了梅森太太，她会保护好孩子的。”\n“原来如此。现在我心中的猜测已全被证实了。”\n“华生，看来我们不必留在这儿了，”他指着拥抱在一起的那对悲喜交加的夫妻，“让他们自己呆一会儿吧。多罗雷恩，出来时带上门。”三个同姓人\n下面我要讲的这个故事，非常奇特。它直接影响了三个人，其中，它使我受了伤，另一个罪有应得，可还有一个无辜者，由于它而精神失常。究竟是算悲剧还是喜剧呢？一时之间，可真的难说清楚。\n那个月我的朋友福尔摩斯拒绝了爵士的封号，我很佩服他的这种行为，因此1902年6月底的这段日子，我印象非常深。我要讲的故事也在那段时间发生。顺便提一下，福尔摩斯受封是由于他成功地破获了与皇室有关的大案，可他没接受皇家封赏。以后再提这个案子，现在我们还是进入这个喜悲交加的故事中吧。\n我那天在他的住所，看见他笑吟吟地看着一封信，那笑带有讽刺和嘲弄。\n他和我说：“华生，你来得正是时候，有一个让你发大财的好机会，你听说过加里德布这个姓氏吗？”\n“没听说过，这么奇怪的姓，真有此姓吗？”\n“假如有人对你说，找到一个姓加里德布的就给你很多钱，你会怎么想？”",
            "summary": "婴儿意外被毒箭射伤，妻子为了救婴儿而吮吸伤口，却被丈夫误解。福尔摩斯通过观察和分析，揭示出罪魁祸首竟是他们的儿子杰克，因为他对父亲的爱病态且占有欲强，害怕新妻子和小婴儿分走父爱。丈夫决定让杰克出海旅游以改变他的心态。"
        },
        {
            "id": 5,
            "content": "“我一定认为他疯了——但，真有这种事吗？”\n“我也认为新鲜，可是很快他就来了，咱们仔细问问他。好了，咱们在他来前还是先查一查吧。”\n我认真地翻看了桌上的电话簿，心中没抱什么希望，由于我真的没听过这么奇怪的姓氏。\n可是我竟然找到了，在它应该在的那一栏内，我看见了“加里德布”的字样。\n我给福尔摩斯看了这一发现，他拿过电话簿低声念：“东大街陵克路136号。噢，太可惜了，此名字正是此信的作者，咱们找的是另外的加里德布，继续吧。”\n我翻遍了整个电话簿，也没找到另一个“加里德布”，失望地扔掉簿子，靠在了椅子上。\n女仆此时手中端着托盘进来了，一张名片放在上面。我接过名片看了一下，马上又从椅子上跳起来。\n“乔·加里德布，美国律师，堪萨斯州幕尔威尔。”我边叫，边递给了福尔摩斯名片。\n“这也不行，”福尔摩斯看了一下名片不由笑了笑，“华生，这个也不是，咱们需要第三个加里德布。这律师来得这么早，咱们倒能详细地问他一下。”\n就在这时，一个笑容可掬的青年从门外走进来了，他的眉眼很浓重，气色也不错，胡子修得很有型，看起来很健壮。最吸引人的是他的眼睛，非常明亮、机警，眨得特别快，别人根本看不出里面含着的思想。\n他的发音是美国腔调：“我是乔·加里德布，你们好。”\n他问：“你肯定是福尔摩斯先生吧，我曾见过你的照片，它拍得挺传神的。恕我冒昧，你是否收到了一封和我同姓氏的人所写的信？”\n福尔摩斯指了一下桌上的信，又指了一下椅子说：“是的，请坐。我看咱们该仔细谈谈。在信里你的同姓者提到了你，说你是美国人，可我看你在英国的时间应该挺长了吧？”\n这个年轻人怀疑地问：“什么意思？”\n“你的穿着都是英国式的啊。”\n乔·加里德布这才勉强地笑了一下：“确实名不虚传，福尔摩斯先生，你的眼睛确实善于观察，让人既佩服又害怕。”\n“过奖了。”\n“你可以解释一下你的观察吗？”",
            "summary": "福尔摩斯和华生医生一起调查一封来自神秘“加里德布”的信。他们在电话簿中寻找另一个“加里德布”，但没有找到。这时，一位名叫乔·加里德布的美国律师来访，他自称是信中提到的另一个加里德布。福尔摩斯询问了他的国籍和在英国的生活经历，揭示了他在英国生活很长时间的事实。"
        }
    ]
}