{
    "chapter_title": "第一百六十八章  怪案探案(10)",
    "chapter_summary": "福尔摩斯和华生医生正在调查一起涉及著名伪钞制造者伊万斯的案件。他们在加里德布先生的家中发现了伊万斯，并开始追踪他的行动。在这个过程中，华生医生受伤，但福尔摩斯成功地阻止了伊万斯的逃跑。福尔摩斯将继续调查此案，以揭示真相并将伊万斯交给警方处理。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“早听说你很有智慧，很愿意你参观我的收藏，现在有时间吗？如果你有时间，现在我就带你参观。”\n“真不巧。我还要去事务所处理点事，现在没时间参观。我看见你的标本上都有标签，分类也十分清楚，你即使不带我，不给解释，我也能明白。我明天大概有时间，可以来参观吗？”\n“可以，我明天去伯明翰，但下午四点以前女工在，她会让你进来的。”\n“那你给女工留句话，就说我明天来。另外，谁是你的房产经纪人？”\n加里德布先生突然愣了一下，回答说：“霍洛卫·斯蒂尔经纪商，住在西街，怎么你要问这个？”\n福尔摩斯笑着说：“噢，因为我爱好房屋建筑学，我在想你的房子是乔治王朝时期的还是安妮王朝时期的？”\n“从这柱子就可以看出是乔治王朝时期的。”\n“大概是。那好，再见吧，加里德布先生，祝你旅途愉快。”\n尽管房产经纪商的住处离这儿不远，可我们走到时他已下班了。因此我们就回了福尔摩斯家。\n吃完晚餐后，我们又谈到了加里德布的事。\n“华生，你怎样认为？是否已有眉目了？”\n“我仍不太清楚。”\n“应该说已经清楚了一部分，明天事情就可全部明白。你有没有发现那则广告的破绽？”\n“我没看出来。只是‘犁’字拼写错了。”\n“是，看来你进步不小。广告上的‘犁’字的拼写在美国是对的，可在英国却是错误的。另外‘农用四轮车’只有美国人用，这明显是一则美国广告，可自称是英国公司。你怎么认为呢？”\n“那就是美国人自己登的这则广告。为什么呢？”\n“现在有好几种解释，但他想把老加里德布骗到伯明翰是可以肯定的。我本来想提醒老先生不用去，一定白去，但后来认为还是叫他去比较好，我们看看这个美国家伙想要做什么。明天就知道了，咱们就等着明天吧。”\n福尔摩斯第二天清晨就出去了，中午才回来，脸色不太好。\n“华生，看来还得和你说实话。此案比我原来想的要严重，更危险。我明白我越这样说你越愿意和我一块冒险，你的性格我了解，可我仍要说，这次去老加里德布家很危险。”\n“福尔摩斯，你了解我就行，我非和你一块冒险不可，这不是第一次，也不会是最后一次。你说吧，究竟有多危险？”\n“是这样。我已经查明了乔·加里德布律师的真实身份，他原来就是颇有险恶的名声的‘杀人魔’伊万斯。”\n“‘杀人魔’？那么他——”\n“可能你没听说过这名字。由于你是名医生，不必去背新门监狱大事记。我刚才去警察局找了一位老朋友，他们那儿别的方面可能差一点，可技术设备是一流的。我在档案记录的罪犯照片中看到了这个美国人的面孔，他原名叫詹姆斯·温特，外号是‘杀人魔’伊万斯。”福尔摩斯边说边掏出一张纸，又说：“我从他档案中抄了些主要东西，你听：年龄四十四岁，原籍芝加哥，曾在美国枪杀五人，通过黑帮又逃出监狱。1893年来到伦敦。1895年1月，在滑铁卢路的夜总会又枪杀一人。被杀者名叫罗杰·普莱斯考特，是芝加哥原来最大的伪钞制造者。伊万斯杀人后入狱，1901年被释放，后来一直被警方监视，可没有明显的出格行为。华生，你听清了吗？我们的对手多危险，听说他身上经常有武器。”\n“但他这次要干什么？用怪姓编一个故事，究竟有何目的？”\n“快要明白了。我刚才去了房产经纪人那儿。听说，加里德布在那儿已经住了五年多。他住进以前，是一位叫沃尔德伦的先生租用那房子，职业不详。房产商仍记得沃尔德伦的模样，他留着胡子，脸色青黑，是个身材高大的人，以后就突然失踪了，没有了任何消息。而被伊万斯枪杀的那个普莱斯考特，听警察局人说，容貌和上面的沃尔德伦非常相像。我想制造伪钞的普莱斯考特死之前就住在加里德布现在住的房子里。这不是已经清楚许多了吗？”\n“那下面，咱们该——”\n“咱们现在先休息一阵儿，然后——”福尔摩斯递给我一把手枪。\n“对付这人必须小心，你带上这个，我已有一把了，咱们一会儿去东大街，彻底解决这事。”",
            "summary": "加里德布先生邀请福尔摩斯参观他的收藏，但因故未能成行。福尔摩斯发现一则关于犁的广告实际上是来自美国的“杀人魔”伊万斯。伊万斯真实身份被揭开后，福尔摩斯和华生决定采取行动。他们了解到伊万斯曾租住在加里德布先生现在的房子里，而之前的租客沃尔德伦与伊万斯有相似的面容。福尔摩斯认为伊万斯可能是在寻找普莱斯考特的遗物，一个与伪造美元有关的案件。第二天，福尔摩斯和华生前往加里德布先生的住所，准备揭开真相并阻止伊万斯的阴谋。"
        },
        {
            "id": 1,
            "content": "下午四点钟，我们又来到东大街陵克路136号。女工正要收工回家，我们说了身份后，她马上放我们进去了，叮嘱我们参观完后锁好门，然后她就走了。\n我们听到了关大门的声音，看见她过了马路，这屋里现在只有我们两个了。福尔摩斯迅速巡视了一遍地形、地势，发现一个大橱柜后面很隐蔽，我们躲在那儿，他低声对我说：“他编这些谎话，就是为了骗出老加里德布先生。他知道这老先生经常在房间里，只好编这个故事。可他真够聪明的，竟然能编出这样一个大谎言，太狡诈了！”\n“他有何目的呢？最终的目的又是什么？”\n“我认为这也许和老加里德布没有关系。我先前想也许老先生有值钱的收藏品让他感兴趣了，可大名鼎鼎的伪钞制造者既然住过这儿，事情也就没那么简单了。咱们还是再等一等吧。”\n时间在慢慢地消逝，我们在柜子后静静地等。不一会儿，听见“咣当”一声，大门被打开了，我们互相对视了一下，屏息静听。一阵钥匙声后，房间门开了，那美国人——“杀人魔”伊万斯进来了。我们向后缩了一下身子，可更睁大了眼睛。他进来后，小心地关了门，将大衣放在一边，直接来到房子中央的大桌子那儿。他将桌子挪开，扯起一块地毯，露出下面的木质地板，他掏出个小撬棍一样的东西，用劲地撬地板。木板很快被撬开了，下面是个挺大的洞口。伊万斯又拿出手电筒，拧亮，然后从洞口爬了下去。\n看见他脑袋完全消失在洞口后，我们俩轻手轻脚地走向洞口。糟糕的是，这间屋子的地板太老化了，尽管我们脚步很轻，可还是有响声。\n美国人的脑袋又冒出洞口，他一下就看见了我们，脸色马上变了，正要有什么动作，可此时我和福尔摩斯的两支手枪都已对准了他。\n“好啊！”他倒挺冷静，边往上爬边冷笑。\n“两位拿枪的先生可真厉害。福尔摩斯先生，看来你一开始就怀疑我了，忍了这么久，可真难为你了，我认栽了——”\n就在此时，只觉得眼前一花，还不知道是怎么回事，我的大腿就已中了枪，热辣辣的灼痛袭击了我。原来这个“杀人魔”用极快的手法掏枪并开了火。紧接着听到“咔嚓”一声，这家伙的脑袋被福尔摩斯的手枪砸中了，我看见一股鲜血马上从他的脸上流下来，他倒下去了。可我也快支撑不住了。\n此时一只温暖有力的臂膀扶住了我，我的朋友福尔摩斯将我扶到一把椅子上，着急地看着我。",
            "summary": "福尔摩斯和我在东大街陵克路136号调查一起案件。我们潜入房间，发现一个隐蔽的橱柜，并在里面发现了著名的伪钞制造者伊万斯。他在房间里寻找什么东西，福尔摩斯认为这可能与加里德布先生无关，而与伊万斯的伪钞制造有关。我们在柜子后面等待，直到伊万斯回来。他发现我们后试图逃跑，但被福尔摩斯和我的手枪阻止。在交火中，我受伤，伊万斯被打倒。福尔摩斯照顾我，我们将继续调查此案。"
        },
        {
            "id": 2,
            "content": "“华生，你怎样？天哪！真该死，你竟然受了伤！”\n我看到他的眼睛正在湿润起来，我此时此刻真切地感受到了他的挚热友情。\n“没事儿，我是医生，我知道这只是点儿皮外伤，你不用担心。”\n“还好。”他用小刀将我的裤子割开，仔细查了伤口，放心地舒了口气。\n他转向那受伤的罪犯，严厉地说：“假如华生有什么事，你就别想活着离开这儿！你现在还要说什么话？”\n伊万斯坐了起来，一声不吭的毫无表情。\n我和福尔摩斯一块走向那个小地窖一样的洞口，福尔摩斯用伊万斯的手电筒往里照。里面有几台生锈的机器，几个小瓶子，许多捆纸张，还有一张桌子，上面放着很多整齐的纸包儿。\n福尔摩斯说：“我猜这就是造伪钞专用的器具。”\n犯人此时说：“是的，我想你们也明白，他是伦敦最有名的造伪钞大行家，这是专门印钞票的机器，桌上是两千张百镑钞票，尽管是伪钞，可看不出任何破绽，能在任一地方用。咱们做笔交易如何？假如你们放我走，这些钞票就归你们。”\n“你认为我们会同意吗？不要痴心妄想了，我们不是这种人。你杀了普莱斯考特吧。”\n“这又不新鲜，因为这个，我还被判了五年呢，当时是他先掏的枪。另外，杀了他我也是替社会除了一大祸端，他的伪钞和银行发行的钞票完全一样，谁也认不出来，假如他没被我杀死，现在市场上恐怕都是他的假钞了。只有我知道这儿是他造伪钞的老巢。可是我想拿这些钱时发现姓加里德布的这个老家伙竟然不出房间半步，有什么办法？只好编个故事骗他出去。早知如此，还不如一枪结果了他才痛快，谁让我心肠软呢，我从来是见对方有枪时才开枪。福尔摩斯先生，这次我可没犯罪，我没搬走机器，也没拿走钞票，更没伤害加里德布先生，你能不能放我走？”\n“但你伤了华生，不够蓄意杀人罪吗？有人会处理你的，华生，咱们给警察局打电话，他们早就等急了。”\n故事到这里就该结束了，可还有几句题外话要交代。老加里德布先生是个非常无辜的受害者，美好的梦想破灭了，这对他的打击太大了。由于受不住刺激，他在精神上出了问题，而不得不住进疗养院。这下伦敦警察局的许多情报人员能安稳地睡觉了，因为他们以前一直在寻找普莱斯考特的印钞机器。这是他们的心头之患，伪钞制造者的技术确实很高明。他们应感谢伊万斯，可是后来法庭决定，让“杀人魔”呆在监狱里最合适。假如他一直呆在那儿，警察局的人也许会更放心。石桥附近的女尸\n我有个常年使用的破旧不堪的锡质文件箱，箱面上是我的名字：前驻印度陆军军医约翰·华生医学博士。箱子为了安全，保存在了考克斯有限公司的银行保管库中，地点在查林大街。里面其实就保存着歇洛克·福尔摩斯所办案的详细记录。这些案子大多不能讲给大家，原因是尽管它们惊心动魄可却都是无头案。对于这样的案子，侦破专家肯定感兴趣，但消遣的民众就会认为是乏味的逻辑课。比如一位有名的记者，突然出了神经问题，一直盯着普通的火柴盒发呆，里面其实也就有个不常见的无名虫子；另外阿里西亚小汽艇在一团雾气中消失后，再无音讯；詹木丝·菲利莫尔先生回家去取伞，却像仙人升天，再不见其踪影；还有家族隐私的案子，更不能公开讲述。否则，上流社会的绅士贵妇们将不会安宁的。我不想做这种杀手，我的朋友现在正研究这些案子，因此我也同时翻出这些陈货来整理。有很多案卷会引起大家的兴趣，本来能出版，但也许会破坏我敬仰的人的声誉，因此只好忍痛割爱了。这些案子中，有的我参加了侦破，可以作为当事者来讲述，而有的是我稍微问了一下，只能客观叙述。我将讲我亲眼目睹的一个故事。",
            "summary": "约翰·华生医生（助手）受伤了，但他的朋友兼同事歇洛克·福尔摩斯（侦探）立刻照顾他并处理了罪犯。故事涉及到了一起伪造案和一起失踪案件。福尔摩斯拒绝了罪犯的交易，并表示会将罪犯交给警方处理。此外，华生医生还提到了一些无法公开的侦探案件，以及他参与的一些有趣案例。"
        },
        {
            "id": 3,
            "content": "一天早上刮大风，后院的法国梧桐树仅有的叶子也被狂风撕下了，可它仍孤独傲然地站着。下楼时，我想我朋友的心情肯定会不太好，像他这种极有艺术气质的人是会触景生情的。可我却发现他非常高兴。我非常饿，可他却已快吃完了早点。\n我说：“福尔摩斯先生，肯定有什么让你着迷的东西了。”\n“好像你得了传染病，也用我的方法来探究我了。是的，你说对了。忍受完这么乏味而窒息的停滞，咱们又该启程了。”\n“要我同行吗？”\n“肯定。咱们先一块分析一下，可你先吃完早点吧，新厨子把鸡蛋煮得太老了，看来煮鸡蛋这种小事也需要极其关注时间，这和昨天我在《家庭杂志》上所说的爱情故事不符。”\n十几分钟用完早点，我们面对面坐着，他给了我一封信。\n他说：“你知道一个叫奈尔·吉布森的金矿大王吗？”\n“就是那个美国参议员吧？”\n“他曾经是，可他出名是由于他是世界上最大的金矿霸主。”\n“我也听说过，他在这儿住了很长时间了，差不多大家都知道。”\n“就是这样，他已在汉普郡一所农庄居住了五年。你也知道了他妻子遇害的情况吧？”\n“噢，是。这也是他成为注目焦点的原因之一。可我只知道一点。”\n“我没想到他找到我。我的资料也不完全，”他让我看一大叠纸，“尽管此案反响强烈，可内容明了。尽管被告惹人怜爱，可也不能掩盖确凿的证据，警察、法庭的起诉和验尸陪审团都看重此点。此案十分棘手，已交到温切斯特巡回法庭审理，我凭直觉认为存在某种问题，可没有让人惊异的具有说服力的证据。假如这样，我的顾主没把握获胜。”\n“谁是你的顾主？”\n“完了，这么半天竟忘了告诉你谁是顾主？你那讲故事的倒叙习惯传染给我了。”\n他将一封字体豪劲的手札递给了我，上面写着：十月三日克拉里奇饭店",
            "summary": "法国梧桐树的叶子被狂风吹落，主人公的朋友却显得很高兴。他们开始谈论一个名为奈尔·吉布森的金矿大王和他的妻子遇害案件。朋友的顾主是这位金矿大王，他请朋友帮忙分析这个棘手的案件。他们开始研究大量的资料，试图找出其中的问题。"
        },
        {
            "id": 4,
            "content": "尊敬的福尔摩斯先生：我实在不知怎样表达我的心情。全国人民都知道这事，我说邓巴小姐是无辜的，她是世界上少有的好女人，甚至都不肯踩死一只蚂蚁，可没人相信我。想到她背负罪名走向断头台，我简直就要崩溃了。我明天十一点来拜访您，希望您能帮助我。只要能救出她，我可以付出所有，甚至我的生命。上帝啊，你用你那超凡的智慧来拯救她吧！\n奈尔·吉布森\n“我正等着这位先生，”福尔摩斯倒了一斗烟灰，又装了一斗，“此案的详细情况，我认为你不可能在短期内完全了解，这方面的报纸太多。我先给你推理一下。就我所知，这个人既是世界金融霸主，更是最冷酷凶残的怪物。正当他可怜的妻子徐娘半老时，家中又招来一个魅力无穷的家庭女教师，威胁了她女主人地位。事情发生在英国以前的政治中心，年代久远的庄园府第。案情是这样的：女主人戴着披肩，穿着夜礼服，头上挨了枪，倒在距家半英里的园中。有迹象说明是谋杀。华生，应该注意的是身旁无武器。夜里十一点尸体被守林人发现，医生和警察也做了现场尸检。也许这太简单，不知你知道多少？”\n“事情很清楚，女教师为什么变成嫌疑犯？”\n“说她是凶手有确凿的证据。在她衣橱的底板上有谋杀用的手枪，”福尔摩斯此时屏息直视，一字一顿地说：“她衣橱的底板上。”后来他又开始了深思。我没敢打扰他，灵感又活跃了他的大脑。不久，他又醒悟地说：“是的，手枪已被找到，罪证确凿，无法抵赖。大家都这样想，死者手中有张女教师署名的字条约她见面，这更成为嫌犯作案的证据。吉布森非常有魅力，谋害掉他那可怜的夫人，极受吉布森先生宠爱的妖媚女人，将会自然而然地成为房子的女主人，这便是作案动机。好可怕，爱情、金钱、权势全收，这阴谋多歹毒啊！”\n“福尔摩斯，你的分析很有道理。”\n“有一个事实使她不可抵赖：出事前不久，她曾去过雷神桥——有人见她在那儿逗留。但没人证明她出事时的行踪。”\n“好像能结案了。”\n“可是，华生，你注意出事的地点了吗？雷神桥是座有栏杆的宽石桥，它的下面就是水很深、岸边有茂盛芦苇的雷神湖最狭长的那段。噢，有人来了，肯定是咱们的顾主，可时间还没到啊。”\n毕利通报的名字却不是吉布森，而是陌生人——马洛·贝茨。此人神经兮兮，眼神恍惚，动作张惶失措，瘦得叫人担心。我真怀疑他将得精神病。\n福尔摩斯说：“贝茨先生，无需太兴奋，请坐。我没有很长时间，我十一点要接待个客人。”\n“这我知道，”\n贝茨像是个要窒息的人断续着说，“吉布森先生，我的老板，即你的顾主。\n福尔摩斯先生，我负责农庄的工作，他是撒旦转世，是一个残酷的专制者。”\n“贝茨先生，你言语太重了。”\n“我抑制不住自己的感情，请原谅我的鲁莽。\n他的秘书福客申先生，今天早上才向我说他要来这儿，我赶紧就来了。\n绝对不能叫他知道我在这儿，我先走了。”\n“你是他管家？”",
            "summary": "奈尔·吉布森向福尔摩斯求助，希望能救出自认为无辜的邓巴小姐。邓巴小姐被指控为一起谋杀案的凶手，尽管吉布森坚信她的清白。福尔摩斯对案件进行了详细的分析，认为嫌疑人是金融霸主和冷酷凶残的怪物，他为了争夺财产和权力，谋杀了他的妻子并嫁祸给邓巴小姐。福尔摩斯指出，谋杀现场附近有一张邓巴小姐署名的字条约她见面，成为她的罪证。然而，福尔摩斯注意到案发地点是在一座宽阔的桥上，桥下是水深且岸边有茂盛芦苇的湖泊，这引起了他的怀疑。第二天，福尔摩斯收到了另一个客户的来访，名叫马洛·贝茨，他是一位管家，前来寻求福尔摩斯的帮助。贝茨对吉布森先生（福尔摩斯的前顾主）充满了不满和恐惧，他透露了一些关于吉布森的黑暗秘密，使得福尔摩斯更加确信邓巴小姐的清白。"
        }
    ]
}