{
    "chapter_title": "第一百六十九章  怪案探案(11)",
    "chapter_summary": "福尔摩斯和华生医生与著名的金融巨头尼尔·吉布森先生见面，探讨一起涉及邓巴小姐的冤屈案件。吉布森先生寻求福尔摩斯的帮助，以洗清邓巴小姐的冤屈。福尔摩斯对这起案件产生了浓厚兴趣，并在与吉布森先生的交谈中发现了一些可疑之处。吉布森先生与福尔摩斯发生争执，但后来恢复冷静，表示愿意配合调查。故事中涉及到一个金融巨头的凶残行为，他与一名女教师之间的关系引发了福尔摩斯的注意。金融巨头回忆起他与妻子的爱情以及邓巴小姐的感情，揭示了背后的暧昧关系。福尔摩斯通过对案件的观察和分析，揭示了这名金融巨头的真实面目。吉布森先生承认了自己的隐私，并表示愿意配合福尔摩斯调查此案。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "“目前是，过一阵子就不是了——我提出了辞职。他对谁都一样残暴，他所谓的善举都是拿钱来买点阴德，安慰他自己的良心。他的妻子，一个非常可怜的受害者，被他虐待尽了。即使不是他杀的，也是他使她失去了生活的希望，将她推向死亡的路。这一点我敢肯定。她是巴西人，热带地区长大的，肯定你也明白。”\n“我不清楚她是巴西人。”\n“具有太阳般热情的热带地区人。她的爱情同样是团火，她火一样的爱，谁都无法拒绝，可当她人老珠黄时——曾经那么迷人，就再也没有了他的怜爱。她的处境，我们都很同情，可却不能帮她，都敢怒不敢言，因为他又狡猾又可怕。我提醒你不要让他表面的仁慈伪态所迷惑，我得走了，不能叫他看见我。”",
            "summary": "一个关于他们老板的故事。这位老板对所有人都很残暴，他的善举都是为了弥补自己的良心。他的妻子，一个来自热带地区的巴西人，受到了他的虐待，导致她失去了生活的希望并走向死亡。这个人警告对方不要被老板表面的仁慈所迷惑，然后离开了。"
        },
        {
            "id": 1,
            "content": "来者像只怕猫的耗子，迅速溜走了。\n福尔摩斯想了一会儿说：“这是怎么回事？似乎吉布森先生有个温馨的家庭，可兼听还是有好处的。现在就等吉布森先生的到来了。”\n十一点时，楼下传来了脚步声，鼎鼎大名的金融巨头按时来到了，仅看一眼，我就明白了贝茨先生对他的厌恶和愤恨，也明白了他的许多商业竞争对手对他诅咒的原因了。我认为奈尔·吉布森先生具有冰一样的心肠和铁一般的意志，是个典型的成功企业家。他庞大的身躯就给人一种逼人的气势，好像要压倒所有东西，想得到世上的全部好东西。他的脸好像是大理石经粗糙地刻过但还未加工的一样，深皱纹中隐有伤痕，显示着主人的传奇经历。他那蛇眼泛着冷光，在眼眶中灵活地转动，扫射了我们几个来回。福尔摩斯介绍我时，他十分勉强地微倾了一下身体，表示致敬，便抓过一把椅子坐到了福尔摩斯的对面。\n他毫不犹豫地说：“福尔摩斯先生，我就直接说了，我不惜任何代价打这场官司，洗刷这个女人的冤屈。假如对你有帮助，钱不是问题。对于我，真理才是永恒的，而钱是废纸，我们不应冤枉一个好人。需要多少钱，你尽管开价。”\n福尔摩斯非常冷淡地说：“我工作不仅仅是为了钱，该多少就是多少。”\n“既然你这样不在乎钱，那肯定想出名成为众所周知的大侦探。假如你能破了此案，美国及英国的记者会将你写为一个传奇人物，使你变成全世界的焦点人物。”\n“谢谢你的好意，可我没兴趣，吉布森先生，你不清楚我怎么会以隐蔽者的身份工作。我愿研究这类型的问题，对名利无兴趣。废话少说，快说点实质性的内容吧。”\n“我知道你肯定掌握了不少材料——此案已被各大报纸所报道。我也只知道这些，没有更多的来帮你。可假如你对什么有疑虑，我会尽可能解答的。”\n“只有一点需要你解释。”\n“那请讲。”\n“我想弄明白邓巴小姐和你究竟是什么关系？”\n金矿霸主猛然惊跳起来，然后又回复到那极傲慢的态度。\n“福尔摩斯先生，我认为你有权问此问题——并且是必须的。”\n“你想得很正确。”",
            "summary": "福尔摩斯和华生医生与著名的金融巨头尼尔·吉布森先生的一次会面。吉布森为了洗清一名女子的冤屈，寻求福尔摩斯的帮助。福尔摩斯虽然对金钱不感兴趣，但对这起案件产生了浓厚兴趣。在与吉布森的交谈中，福尔摩斯询问了邓巴小姐与吉布森的关系，令吉布森感到惊讶。"
        },
        {
            "id": 2,
            "content": "“我向上帝发誓，我们之间是纯洁的。我们的交往也仅是谈孩子的教育问题，因为她是我孩子的家庭教师，这就是全部。”\n福尔摩斯知道他在撒谎。\n他说：“吉布森先生，我非常珍惜时间，不想听演说家来高谈阔论。请便吧！”\n吉布森站起来了，他似乎要扑向福尔摩斯。他那刀削脸由于发怒而泛红，两只眼睛喷射出的怒火好像想烧掉这个“无礼”的福尔摩斯。\n“什么意思，你是下逐客令吗？”\n“我没这个意思，我是无法忍受这种虚伪的说法。我认为我已经说明白我的意思了。”\n“你话中有话，说清楚点。是由于钱还是你根本就没能力接此案？”\n福尔摩斯说：“我只能向你解释，本身此案就很烦了，再来点伪证，破案的可能性就会更小了。”\n“那么你是不相信我的话？”\n“我认为我已说清楚我的意思了。是否说真话，只有你自己知道。”",
            "summary": "福尔摩斯怀疑吉布森先生在撒谎，因为他们的关系被描述得非常纯洁。然而，吉布森先生认为福尔摩斯在质疑他的诚实。福尔摩斯解释说，他不想浪费时间在虚伪的言论上，并要求吉布森先生明确表达他的意图。在进一步的交谈中，吉布森先生指责福尔摩斯不相信他的话，而福尔摩斯则表示他已经清楚地表达了他的观点。"
        },
        {
            "id": 3,
            "content": "这头发怒的狮子举起了硕大的拳头，像要和人决斗。我赶紧站起来，预防他对福尔摩斯不利，可福尔摩斯先生却非常安详地抽起烟斗。\n“吉布森先生，不要如此激动。这将有碍你的健康。为了你的身体，也为了能顺利破案，建议你最好去外面透透气，你发热的大脑需要让风吹吹。”\n“狮子”的自制力非常让人佩服，就像他的暴躁。只一会儿，他就控制了自己的情绪，转为不屑与冷漠。\n“我不想和你说了，你有你的办案方式，我也有我的做事方式，你可以不接此案，但你要记住你今天的行为。请不要自以为是了，福尔摩斯先生，我肯定能打败你，你不是对手，你不会有好下场——和我作对的人都是一个结果。”\n福尔摩斯神态安然地说：“这种话我已听过千万次了，早就能背下来了。吉布森先生，你可以走了，你是个明白人，你会想明白这个问题的。”\n客人头也没回地出去了。我的朋友却两眼望着上方，悠悠地吸着烟，仿佛什么也没发生。",
            "summary": "一位愤怒的吉布森先生（被称为“狮子”）因为案件与福尔摩斯发生争执。尽管吉布森情绪激动，但福尔摩斯保持镇定，建议他出去透透气。不久后，吉布森恢复了冷静，表示会用自己的方式解决问题，并警告福尔摩斯不会有好下场。福尔摩斯淡定回应，认为这类话已经听过多遍。吉布森离开，而福尔摩斯继续抽烟，似乎对这一切毫不关心。"
        },
        {
            "id": 4,
            "content": "很久，他才说：“华生，你怎么看这个金融巨头？”\n“这一切表明，他非常凶残，为达目的不择手段，发疯一样想打败和他作对的人。商场上如此，情场上也是如此。他那具有火一般热情的妻子已成了他的眼中钉、肉中刺，这和贝茨先生所说的基本一样，因此——”\n“我也这样认为。”\n“可我不知道你是怎样看穿他和女教师间的暖昧关系的？”\n“我实际也不明白他们的真正关系。兵不厌诈这招真有效，他的失态表明了一切。他本人给人冷酷无情的印象，可那封信却假装出令人诧异的道义的愤怒及对那个女犯人的怜悯与同情，好像一个救世主。这肯定有原因，要想知道真相，必须明白三个人的关系，这是关键。”\n“大概他不会就这样走了吧。”\n“不会。他决不轻意放弃。他肯定回来——为了那女人的清白。听到门铃了吗？另外也有脚步声。”福尔摩斯高兴地说：“噢，吉布森先生，欢迎你回来。我想你想好了怎样配合我办此案。”\n外面的空气真让他清醒了，伤害了他的自尊心，可福尔摩斯最终驯服了这头雄狮。为了达到目的，他必须收敛起他的性情，他现在真像刚入牢笼的困兽。\n“福尔摩斯先生，请原谅我刚才的失态，我清楚了你的一番好意。我不应该隐瞒我的隐私，这使你开始怀疑我了。我应向你说明一切。可我用我的生命和名誉来担保，此案与我和邓巴没关系。我清楚你不一定相信这。”\n“吉布森先生，这需要由我决定。”\n“不错。你是个将军，指挥作战必须了解全盘情况，才能取胜。”\n“吉布森先生，说得太对了。假如一个士兵知情不报和谎报军情，那他就对部队不忠。”",
            "summary": "福尔摩斯和华生讨论了一个金融巨头的凶残行为。福尔摩斯通过观察和分析，揭示了这位巨头与其女教师之间的暧昧关系。吉布森先生回来后，承认了自己的隐私，并表示愿意配合福尔摩斯调查此案。"
        },
        {
            "id": 5,
            "content": "“完全正确。可福尔摩斯先生，在对男女关系这个敏感的话题上，谁都会反应很强烈，尤其是你真心地爱一个女人。此爱是多么纯洁，我想将这份爱永保在心底，不许有人践踏、玷污她。福尔摩斯先生，你那么突然地闯入此领地，尽管是为了拯救邓巴，可我仍没法抑制自己的冲动。我现在想明白了，为了她，我可以说出自己的全部秘密，只求上天让你帮我洗刷邓巴的冤屈。你想知道什么就问吧。”\n“事情的真相。”\n金融巨头有些犹豫，好像陷入了回忆与思考中。他那饱经沧桑的脸由于内心感情的痛苦而更阴郁了。\n他终于说话了：“说来话长，为了节省时间，我就说对案子有帮助的。许多事情，尤其是感情问题，自己也弄不清楚。我年轻时在巴西淘金，后来玛丽亚·比特——一个很迷人的女人，我现在的妻子闯入了我的生活。我当时也是个激情奔放的青年，立刻迷上了她。——这是事实，我现在仍不否认我那时对她是那么的迷恋。她性格活泼，充满了青春的朝气，做事凭一时冲动，对感情忠贞不二，这种典型巴西热带女郎的风采，和美国妇女完全不同。或许就因为这，我狂热地爱上她，并和她结了婚。可当激情逐渐退下去——在一起平凡地生活了几年——我觉得我们不合适。渐渐地，我不能忍受她神经质的脾气。我的爱开始冷却，可她依旧热情似火，这更使我难受。假如她恨我怨我那我们会早点解脱。可无论我怎样待她，即使是虐待，她依旧爱我。这更叫我痛苦，她和二十年前一样，矢志不渝。这个女人，让我伤透了脑筋。\n“我的生活后来出现了一个天使——邓巴小姐。她是应聘到我家做家庭教师的。她很美丽，我是一个陷入无法摆脱感情痛苦的男人，我更需要一个爱我的女人。在和邓巴小姐相处阶段，我知道我不能离开她了，所以向她大胆地表白了一切。对自己，我始终有信心，就像和在商场上击败对手得到我所想要的东西一样，我想得到她。”\n“噢，你的确这样做了，达到了你的目的。”",
            "summary": "金融巨头回忆起他与妻子的爱情以及邓巴小姐的爱情。他在年轻时爱上了一个巴西女人，但激情逐渐消退后，他们的生活变得不和谐。后来，他遇到了邓巴小姐，对她产生了深深的感情，并向她表白了一切。他和邓巴小姐过上了幸福的生活，直到邓巴被指控犯罪。为了拯救她，金融巨头决定向福尔摩斯透露他的秘密。"
        },
        {
            "id": 6,
            "content": "福尔摩斯生气了，尽管没吉布森的样子那么令人恐怖，可也是让人畏惧的。\n“我告诉她，我想要她。我要让她成为世界上最幸福的女人。可我不能要她，尽管我很爱她。”\n福尔摩斯讥讽地说：“真叫人感动。”\n“福尔摩斯先生，不要嘲笑我。我是向你坦白，希望对此案有帮助，我不愿征求你的评价，我不是在道德审判席上站着。”\n福尔摩斯厉声道：“我不是因为你良心上的忏悔才接此案，那个狱中受苦的女人正是该同情的人，你的行为比杀人更没有人性，一个可怜女子的一生让你破坏了。你们这些人有了些钱，就想用金钱收买别人甚至收买自己的灵魂。你这是自作自受，不怨别人。”",
            "summary": "福尔摩斯因为某人的行为而感到愤怒。这个人爱上了一个女人，但无法与她在一起，因为他觉得自己不配。福尔摩斯对这种感情表示讽刺，认为这种行为没有人性，并指责这个人用金钱收买别人的灵魂。"
        },
        {
            "id": 7,
            "content": "此时易怒的“狮子”竟像一头认罪的羔羊，看来他绝不是玩弄邓巴。\n“我认为我有罪，我该对上帝忏悔。我的计划没成功。她是贤慧、令人敬仰的女人，坚决不同意，并且要辞职。”\n“实际她没有走。”\n“原因很复杂。她出身不富裕，工作也不只是为了她自己，她得考虑她所养活的人的生计。她很善良，决不会抛弃他们，我发誓再不会侵犯她的尊严，终于她答应留下了。另一个理由，是她想用仁慈的心帮我做点善事。不错，除了她，没人会驯服我这个野性十足的烈马。”\n“她准备让你做点什么？”\n“这，一下说不清。福尔摩斯先生，我拥有连自己都不清楚的庞大资产。这是一个非常强大的武器，在生意场的这些年，我早就适应了弱肉强食的竞争。我要打败对手们，因此，我的身上有种巨大的破坏力。她很慈悲，她说一个人享有的巨大财富是建立在许多人的破产和贫穷之上的，是不对的。我清楚，她看得比我更深更远，她有颗关怀所有人的爱心。她的确影响了我，我做了点善事，其实微不足道，她才是幸福的女神。因此她没走，后来就发生了这不幸的事。”\n“悲剧的真相，你明白吗？”\n金融巨头无法回答，沉思着。",
            "summary": "一位金融巨头被称为“狮子”，他在面对邓巴时表现出忏悔的态度。原来，邓巴是一位贤慧、令人敬仰的女性，她在狮子试图玩弄她后坚决要求辞职。然而，由于她的善良和对他人的关爱，她没有离开，而是选择帮助狮子做一些善事。在这个过程中，狮子的世界观受到了邓巴的影响，他开始关注慈善事业。然而，一场悲剧发生了，让狮子陷入了沉思。"
        },
        {
            "id": 8,
            "content": "“一切证据都对她不利。我承认，女人真的善变，有时候男人真没法猜透。开始，事情发生后，我太震惊了。我几乎以为邓巴是由于一时冲动才失去了善良的心，可这不可能。我相信我能这样做，可怎么也不会相信她能这样做，太可怕了。我只有一种解释，无论成立与否，也许会遭到你对我的更深偏见，但我仍这样认为。请以客观的态度来对待我的解释：我那具有热带气质的妻子，是个非常容易冲动的人，女人的嫉妒心在她身上表现得尤其强烈，这是她的本性。尽管我与邓巴小姐从来没有肉体上的关系，可精神上的关系就已让她没法忍受，这引起她失去理智的举动。当她发现邓巴对我起到如此巨大的影响（尽管向善）时——这她一生都做不到——更恨邓巴以至到了发疯的程度，甚至想杀她。她什么都能做出来，她的骨子中存在着野人般的蛮悍。因为一时冲动，她也许企图谋杀邓巴小姐，这当然仅是猜测。也可能她拿枪恐吓邓巴离开这儿。激烈的争吵后，打了起来，可阴差阳错她却被打死了。福尔摩斯先生，这仅是我的推测。”\n福尔摩斯说：“我早就想到了这些，你设想得很好。这是为邓巴小姐开罪的唯一解释。”\n“可邓巴自己却认定了此假设。”\n“否认不能说明问题，许多情况是怎么也解释不清的。经过这样惊心动魄的场面后，一个女人会被吓傻的，很可能手中拿着枪就回家了——因为她自己也不知道在干什么——也可能将枪与衣服放在一块。当搜出枪后，什么也不说了，因为当时的情况很难解释，越说越受到怀疑。你能用什么来推翻此推理呢？”",
            "summary": "一位丈夫向福尔摩斯解释了一起意外死亡事件。他的妻子因嫉妒而失去了理智，可能试图谋杀邓巴小姐，在一场争吵中误杀了妻子。福尔摩斯表示这个解释是合理的，并认为邓巴小姐可能被吓傻了，手中拿着枪就回家了。"
        },
        {
            "id": 9,
            "content": "“邓巴本人就行。”\n“或许如此。”\n福尔摩斯看了一下表：“估计明天上午咱们能拿到许可证，再乘夜车到温切斯特。见了那女人后，我将能得到更多的资料，具有更合理的推论。尽管不能确定你的结论是对的，可我会尽最大的力量帮你。请放心，我能想明白这些问题的。”\n第二天，为了拿到官方许可证而耽误了时间，只好临时改变计划，去汉普郡奈尔·吉布森先生的农庄雷神湖那儿直接了解情况，没去温切斯特。吉布森先生没有陪我们，他让我们去找撒律待·克温特立警官，他是最初查验现场的一个地方警察，并给了我们他的地址。此人又瘦又高，苍白的皮肤看上去不很健康。他的行为神秘兮兮的，给人一种知道挺多却不敢说的感觉。他的声音忽高忽低，好像为了隐匿什么而故意放低声音，实际他是在故弄玄虚。表面上的各种缺点仍掩不住他的老实正派，不像吉布森那么傲慢，他很谦虚平和，给我们留了好印象。\n“福尔摩斯先生，欢迎光临。假如是苏格兰场派来的人，那我就不大欢迎了，”他说，“上级警察是最重名利的了。”\n福尔摩斯的话让不安的警官放心了，他说：“我简直就是个幕后工作者，案件的所有疑难即使全是我解决的，我也将不接受任何嘉奖和赞赏。”\n“我早就明白你是个不重名利的人。你的朋友华生和你也一样。福尔摩斯先生，咱们边走边谈吧。”他边领我们到雷神湖，边四处张望，好像非常机密。“福尔摩斯先生，有个问题我只想与你自己说。这个案子也许会对吉布森先生造成恶劣的影响，不知你想过没有？”\n“当然，我想过了。”",
            "summary": "福尔摩斯和华生前往汉普郡调查一起神秘案件。原本计划先去温切斯特见一位女性线索提供人，但因官方许可证的问题而改道去了雷神湖。在那里，他们遇到了地方警察撒律待·克温特立，他在调查中发现了一些关键信息。克温特立提醒福尔摩斯要注意此案可能对吉布森先生产生的不良影响。"
        },
        {
            "id": 10,
            "content": "“你没见过邓巴小姐。大家心中的她是既漂亮又善良的女人，谁都会为她动心的。可吉布森先生是个非常凶残又霸道的人，什么事情都能做出，使用美国人惯用的手枪，那手枪肯定是他的。”\n“那枪究竟是不是他的？”\n“毫无疑问，他有一对这种手枪，凶器仅是其中的一支。”\n“噢，原来有一对，那另一支在哪儿放着呢？”\n“我们现在仍没找到相同的另一支，这几十年他收集了许多武器。它究竟在哪儿放着，短时间内很难调查清楚。但两支是能肯定的，枪匣是能装一对枪的。”\n“那就不应该这样，假如真有完全相同的两支枪，肯定能找到另一支。”\n“福尔摩斯先生，恕我们愚笨。不过我们将枪全放在了吉布森先生家了，你可以去看看。你一定能发现线索。”\n“不着急。我们先来检查一下现场吧。”\n在警察的小屋中，我们讲了这些话。这儿其实是地方警察站，在肃杀的秋风中沿着遍地衰草的草原走了约半英里远，到了一个通向雷神湖的门，沿着小路到达四无遮蔽的空地上，就看见了既有乔治王朝风格又有多德王朝风格的土木宅子，它位于土丘之上，旁边有个曲曲折折却长满芦苇的小湖，即雷神湖。雷神桥就在湖上，桥的两侧是两潭深而小的池沼，警官停在了桥头，指着地面说：“出事现场就在这儿，吉布森太太的尸体就在这儿躺着。”\n“你来以前尸体一直在这儿放着吗？”\n“是，他们也都懂，马上叫来了我。”\n“是谁报告的？”",
            "summary": "邓巴小姐是一个受欢迎且善良的女性，而吉布森先生则是一个残忍、霸道的男人。吉布森先生拥有一对手枪，其中一支被用作凶器。警方正在寻找另一支相似的枪支，但在吉布森先生的家中并未找到。福尔摩斯先生建议先检查现场，以便找到更多线索。故事发生在一个拥有乔治王朝和多德王朝风格的房屋附近，房屋位于一个土丘上，旁边有一个曲曲折折的小湖——雷神湖。"
        },
        {
            "id": 11,
            "content": "“吉布森先生，当听说吉布森太太死在桥上时，他马上从家跑来了，他坚持警察检查以前不能动任何东西，保护了现场。”\n“他很理智。我知道枪是在离死者不远处发射的。”\n“对。”\n“右太阳穴被打中，对吗？”\n“对，一枪击中。”\n“尸体是怎样躺着的。”",
            "summary": "吉布森先生在得知妻子在桥上死亡后，要求警察在现场未调查前不要移动任何东西，以保留证据。警方发现子弹是从靠近死者的地方发射的，死者是右太阳穴中弹，尸体呈平躺状态。"
        }
    ]
}