{
    "chapter_title": "第二十三章  冒险史(1)",
    "chapter_summary": "我们跟随福尔摩斯和华生医生探讨了一起神秘的新娘失踪案。这起案件涉及到罗伯特·圣西蒙勋爵和他的妻子哈蒂·多兰小姐。他们在旧金山的婚礼前夕，新郎突然失踪，而哈蒂则在婚礼当天的早餐时分消失得无影无踪。福尔摩斯决定接受圣西蒙勋爵的请求，帮助他揭开这个谜团。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "照片成了威胁国王婚礼的炸弹，新郎在教堂门前神秘失踪，干瘪枯涸的橘核成了死亡征兆，鹅嗉囊里竟藏着一颗价值连城的希世珍宝——蓝宝石。\n新娘失踪案\n随着时间的推移，圣西蒙勋爵的婚事及其奇特的结局，如今已不再是这位不幸新郎身边那些上流人士所感兴趣的话题了。新的丑闻已经让它变得不再重要，四年前的那场戏剧性事件就此被搁到了幕后。我还从未向大家透露过这个案子的真相，而且我的朋友福尔摩斯还为它花费了那么多精力。因此，如果对这样异乎寻常的案子不记录一下，那对福尔摩斯的探案笔记而言实在是个遗憾。\n那是我结婚前几周的一个午后，我仍跟福尔摩斯一起住在贝克街。当时他外出未归，桌子上躺着一封给他的信。当时阴雨绵绵，我胳臂上那颗参加阿富汗战役时残留下来的子弹正搞得我痛苦不堪，只能一直呆在屋里。我躺在一张安乐椅上，双脚搭在另一把椅子上，认真地读着身边的报纸，直到饱览无余再扔在桌上。我漫不经心地望了望那信封上硕大的饰章和交织在一块儿的家族字母，猜想可能又是哪位贵族写来的。\n他回来后，我告诉他：“这儿有一封很时髦的信，要是我没记错，以往你早上收到都是一个鱼贩子的信以及那个海关稽查员的信。”\n“是的，我的信千奇百怪，”他笑道，“不过通常越是普通人写得越有意思。但是这封像传票一样古板，让人看了就没心情。”\n他打开信封，看了一下信的内容。\n“嗯，你看，好像还真是件有趣的事呢！”\n“不是传票公函之类喽？”\n“不是，显然是咱们业务上的。”\n“是一位贵族写来的？”\n“英国最有地位的一位贵族。”\n“恭喜你啊，老兄！”\n“说实话，华生，我觉得对我来说，委托人的社会地位并不重要，我只是对他的案情感兴趣。不过看来对这件新案件的调查可能必然要牵扯到他的社会地位。你最近一直在大量看报，对吧？”\n“没错，因为无事可做。”我无可奈何地指着角落里那堆报纸说。\n“太好了，也许你可以为我提供一些新情况。我只看犯罪的消息和寻人广告栏，其他都不看。看寻人广告很有启发性。既然你注意了最近的新闻，那一定读了有关圣西蒙勋爵和他婚礼的消息吧？”\n“嗯，看到了，我是充满好奇地读这则消息的。”\n“很好，我这里有一封圣西蒙勋爵的来信，给你读一下。你一定要再查查报纸，帮我把所有关于这件事的消息都找出来。他是这样说的：亲爱的歇洛克·福尔摩斯先生：据巴克沃特勋爵介绍，我可以完全信赖您的分析与判断能力，因此决定前往拜访，向您请教我举行婚礼时发生的令人心痛的意外事件。苏格兰场的雷斯瑞德先生已经受理了此案。\n但他建议我邀您加盟，甚至以为裨益极大。我将于下午四时登门请教，届时若您另有约会，望稍后仍能惠予接见为望，因为事关重大。",
            "summary": "圣西蒙勋爵在四年前的一场婚礼上遭遇离奇事件，新郎在教堂门前失踪，而干瘪的橘核成为死亡征兆。福尔摩斯接到圣西蒙勋爵的来信，请求他帮助解决这个案件。福尔摩斯让我查阅报纸，寻找关于这个事件的更多信息。"
        },
        {
            "id": 1,
            "content": "您忠诚的\n圣西蒙\n“信是从格罗夫纳大厦发出的，拿鹅毛笔写的。尊贵的勋爵一不小心在他的右小指外侧沾了一滴墨水。”福尔摩斯一边叠信一边说。\n“现在是三点。他说四点过来，那一个小时之后就要到了。”\n“有你帮忙，我能很快弄明白这事。翻翻报纸，按时间先后把有关摘要放好，我要看看这位委托人的身世。”他从壁炉旁边的参考书里抽出一本红皮书。“在这里，”他说着便坐了下来，把书摊在膝盖上。“罗伯特·沃尔辛厄姆·德维尔·圣西蒙勋爵，巴尔莫拉尔公爵的次子，哦！勋章！天蓝底色，黑色的中带上镶嵌着三个铁蒺藜。1846年出生，现年四十一岁，这已是成熟的结婚年龄。在上届政府中担任过殖民地事务副大臣。他的父亲，那位公爵，当过一段时间的外交大臣。他们继承了安茹王朝的血统，是它的直系后裔，母亲血统为都铎王朝。可这些都没有什么指导作用。华生，我看需要你提供一些比较实在的具体情况。”\n“我这里随便就找到些。”我说，“事情发生在不久之前，给我的印象很深，但一直没跟你讲，因为你手中正有一个案子，肯定不希望被其他事情打扰。”\n“哦，你是指格罗夫纳广场家具搬运车的那件小事吧。现在已经搞清了——其实刚开始就很明了。请把报纸重要些的信息先告诉我。”\n“这是我读到的第一条消息，登在《晨邮报》的启事栏里。日期是几周之前：巴尔莫拉尔公爵的次子，罗伯特·圣西蒙勋爵与美国加利福尼亚州旧金山阿罗依休斯·多兰先生的独生女哈蒂·多兰小姐的婚事已准备就绪，若诸事顺遂，将于近日完婚。”\n“就这么多。”\n“简单明了。”福尔摩斯说着把他那瘦长的腿伸到了火炉旁。\n“在同一周的一份社会新闻性报上也有一段对此事的详细记载。在这儿：婚姻市场上即将出现要求采取保护政策的呼声。当前，自由贸易式的婚姻政策严重威胁英国传统根基。大不列颠名门望族的大权一个个被来自大西洋彼岸的女表亲所掌握。上周，这些妩媚的侵权者在她们夺走的胜利品名单中又添了一位重要人物。圣西蒙勋爵二十多年来从未落入情网，今天却公开宣布将与令之一见钟情的哈蒂·多兰小姐——加利福尼亚百万富翁的女儿结婚了。多兰小姐是独生女。她优雅的体态和美貌在韦斯特特伯里宫的庆典宴上引起了众人的极大关注。据说，她的嫁妆超过了六位数，且预计仍将增长。巴尔莫拉尔公爵近年来不断被迫将自己的藏画出手，圣西蒙勋爵除了波奇木尔荒地那点产业之外，也一无所有。而这位加利福尼亚女继承人通过联姻将轻易地从一位女共和党人跃到不列颠贵妇的地位。受益者显然不是她一个人。”\n福尔摩斯打着呵欠说：“还有吗？”\n“哦，多着呢。《晨邮报》上的另一条短讯说：婚礼决定从简，预定在罕诺佛广场的圣乔治大教堂举行。届时只请几位亲戚朋友出席。新婚夫妇及亲友将在婚礼之后返回阿罗依休斯·多兰先生在兰开斯特盖特所租的寓所。\n两天后，有个简单的通告宣称婚礼已举行，新婚夫妇将去彼得斯菲尔德附近的巴克沃特勋爵别墅度蜜月。",
            "summary": "罗伯特·圣西蒙勋爵（41岁）与哈蒂·多兰小姐（21岁）的婚事即将举行。圣西蒙勋爵是巴尔莫拉尔公爵的次子，曾在上届政府担任殖民地事务副大臣。他们的婚礼将在罕诺佛广场的圣乔治大教堂举行，随后在兰开斯特盖特的寓所举行。新婚夫妇将前往彼得斯菲尔德附近的巴克沃特勋爵别墅度蜜月。"
        },
        {
            "id": 2,
            "content": "“这就是新娘失踪之前的所有报道。”\n“什么之前？”福尔摩斯惊讶地问。\n“新娘失踪之前。”\n“她什么时候失踪的？”\n“婚礼之后吃早餐时。”\n“确实比想象的有意思，事实上是很富戏剧性。”\n“对啊，就是由于不一般，我才注意到了。”\n“在举行婚礼前失踪倒是常有，也有在蜜月期间失踪的，可我还从未听说过这么干的。请告诉我所有细节。”\n“事先说明一下，这些材料不是很完整。”\n“或许我们可以把它们拼凑起来。”\n“昨天晨报上有一篇稍微详细些，让我来念一下，题目是：《上流社会的婚礼怪事》。\n发生在罗伯特·圣西蒙勋爵婚礼上的不幸事件令其全家感到万分惊恐。如昨日报载，前日上午之婚礼仪式已举行。但至此坊间不断流传的各种奇特说法已基本得以证明。虽经亲友竭力掩盖，但事件仍引起公众关注。可见无视公众之关心采取不予理睬之态度系不明智之举。\n婚礼在罕诺佛广场的圣乔治大教堂举行，场面简单，毫不铺张。参加婚礼的只有新娘的父亲阿罗依休斯·多兰先生、巴尔莫拉尔公爵夫人、巴克沃特勋爵、新郎之弟尤斯塔斯勋爵和新郎之妹柯拉拉·圣西蒙小姐及埃莉西雅·惠廷顿夫人。一行人参加完婚礼就去了兰开斯特盖特的阿罗依休斯·多兰先生的公寓，那儿已备好早餐。此时好像有一个女人制造了一点麻烦。目前还不知道她是谁，但一直试图跟在新娘和亲友身后，强行进入公寓，并声称自己有权利向圣西蒙勋爵提出要求。管家和仆人在一阵纠缠之后将其赶走，所幸当时新娘已进寓所，开始与亲朋好友共进早餐，期间她因身体不适回到房间，后因离开太久颇令大家担心，故其父亲前往寻找。不料女仆报告说新娘只在卧室里逗留片刻即穿一件长外套，持一顶无边软帽匆忙下楼。一个男仆也说曾看见一位这样打扮的太太离开公寓，未料竟会是女主人。阿罗依休斯·多兰先生确定女儿失踪后，马上与新郎报警，全力展开调查。相信此怪事不日应可获明朗结果。但时至昨夜，该失踪的小姐仍未找到。遥传她可能遇害。据报警方已拘留了那个闹事的女人，并怀疑其因为嫉妒或其他原因而与新娘失踪案有染。\n“还有吗？”\n“另一张晨报上有一条更发人深省的消息。”\n“内容是……”\n“弗洛拉·米勒小姐，就是那位闹事者，已经被捕，她好像在阿利格罗当过芭蕾舞演员，与新郎认识多年。就这些了，根据报道，你该了解整个案情了吧？”\n“是个有趣的案件，我无论如何不会放过。华生，你听门铃响了，四点刚到。我猜一定是那位高贵的爵爷来了。你别走，我需要一位见证人，哪怕在旁提醒着我也好。”\n“罗伯特·圣西蒙勋爵来了！”仆人说。一位绅士走了进来，他看上去很有修养，鼻梁很高，脸色苍白，眼睛炯炯有神，举止很文雅，看得出颇养尊处优。他体态轻捷，但总体看外表还是与年龄不太相称。因为他走路有点屈膝，还弯腰驼背。高高的卷边帽摘下来后，他的头顶周围便露出了一圈灰白的头发，并且显得很稀疏。他身上的衣着很讲究，甚至有些奢华：高高的竖领，黑色大礼服，白色背心，黄色手套，漆皮鞋，浅色腿罩。他慢慢地走进来，右手一边摆动着系金丝眼镜的链子，一边四处打量。\n“您好，圣西蒙勋爵。”福尔摩斯站起来鞠了个躬。“请坐，他是我的朋友兼同事，华生医生，请坐在火炉边，让我们来说说这事儿吧。”\n“你们知道，这事儿令我十分苦恼，福尔摩斯先生，据说您接手过类似案子，但我估计，那些委托人的社会地位也许跟本案完全不能相提并论。”\n“不，那倒未必。”\n“很抱歉，您说什么？”\n“上次案子的委托人是国王。”\n“噢，真的吗？真没想到，哪位国王呢？”\n“斯堪的纳维亚国王。”\n“什么？！他妻子也离奇失踪了吗？”\n“您知道的，”福尔摩斯和蔼地说，“就像我答应对您的事保密一样，其他委托人的事情我也一样要保密。”\n“对，对！不好意思，我这就把案子的所有经过告诉您。”\n“多谢，报纸上的所有报道我都看了。我觉得可以相信他们说的是真的——比如这则有关新娘失踪的消息。”",
            "summary": "福尔摩斯和华生讨论了一起新娘失踪的案件。新娘在婚礼后的早餐时分神秘失踪，而她的朋友弗洛拉·米勒小姐因涉嫌与案件有关已被警方逮捕。福尔摩斯表示这是一个有趣的案件，并表示愿意帮助罗伯特·圣西蒙勋爵解决这个谜团。"
        },
        {
            "id": 3,
            "content": "圣西蒙勋爵看了一眼说：“对，是真实情况。”\n“不过，无论是谁在得出结论之前，总要搜集大量补充材料。我还想问您些问题，以便掌握更多事实。”\n“您问吧。”\n“您是什么时候初次见到哈蒂·多兰小姐的？”\n“一年前，在旧金山。”\n“您是在美国旅行？”\n“对。”\n“你们那时订婚了吗？”\n“没有。”\n“但你们进行着友好的往来吗？”\n“我觉得跟她交往很开心，她也能看出这点。”\n“她父亲非常有钱，是吧？”\n“据说是太平洋彼岸最有钱的人。”\n“他是怎么发财的？”\n“采矿。几年前他还一无所有，可有一天挖到了金矿，便投资开发，一下子就暴富了。”\n“可否谈谈您对您妻子性格的认识。”\n那位先生望着壁炉，眼镜上系着的链子摇得更快了。他说：“福尔摩斯先生，您知道，我妻子在他父亲发迹之前已经二十岁了。此前她一直在矿山上自由自在地生活，漫山遍野到处游玩，所以她受到的教育是大自然赋予而非教师传授的。她是我们英国人所说的顽皮姑娘，性格泼辣、豪爽、任性而不服约束。她的性子很急躁，容易乱做决定，天不怕地不怕。当然如果我不认为她本质很好，难能可贵的话，是绝对不会让她享有我的高贵称号的。她勇于自我牺牲，非常讨厌那些不光彩、不名誉的事情。”\n“您有她的相片吗？”\n“我随身带了。”他把表链上的小金盒打开，我们看到了一位很美丽的女人的容颜。那是一个用象牙做的袖珍像，艺术家充分展示了那光亮的头发，黑眼睛和很富感染力的俊美的小嘴。福尔摩斯入神地看了一会儿，便把盒子关上，还给了圣西蒙勋爵。\n“这么说，是这位迷人的小姐来伦敦以后，你们才又续旧情的？”\n“对，她和她父亲来参加伦敦年末的社交活动。我常和她相聚，并订了婚，现在还跟她结了婚。”\n“据说她的嫁妆很丰厚？”\n“还可以，我们家族通常也要这样的规格。”\n“已经举行了婚礼，那么这份嫁妆按理应归您了？”\n“我没有过问这件事。”\n“这很得体。您在婚礼的前一天见过多兰小姐吗？”\n“见过。”\n“她心情如何？”\n“她心情好极了，滔滔不绝地谈论我们将来该如何生活。”\n“嗯！很好，那婚礼当天上午呢？”\n“也非常高兴，婚礼结束之前一直充满了喜悦。”\n“后来您发现她有什么异常吗？”\n“哦，老实说，我见到了从未有过的情况。她表现得脾气急躁，但那点小事真的不值一提，也与本案无关。”\n“不妨说来听听。”\n“她太孩子气了。我们去教堂的更衣室时，她的花掉了。当时她正在往前排座位走，花刚好掉到座位前，座上的先生帮她捡了起来。花束看上去并未损坏，但我向她提及时，她的回答竟然很生硬无礼。回家的路上，她似乎一直不开心，太可笑了。”\n“您是说有一位先生坐在前排，那当时在场的陌生人很多吗？”\n“是的，教堂开门时让他们进去的。”\n“那位先生是不是你妻子的朋友？”\n“不是，我是出于礼貌才称他为先生。他只是个普通人，我连他长什么样都没看清。我觉得我们谈得太离题了。”\n“圣西蒙夫人在婚礼之后没有之前开心，那她回到她父亲的公寓之后做了些什么？”\n“我看到她跟她的女仆说话。”\n“那个女仆是怎样的人？”\n“她是美国人，叫埃莉丝，和她一样来自加利福尼亚。”\n“一个心腹仆人？”\n“也不能这样说。我觉得她们主仆不分。但是，他们美国对这样的事可能另有看法。”\n“她们聊了多长时间？”\n“嗯，几分钟吧。我当时正在想其他事情。”\n“你听见她们谈什么了吗？”\n“我妻子说到些‘强占别人的土地’之类的话，她总是说这类俚语，我不清楚她指什么。”\n“美国的俚语有时非常形象化，您妻子和女仆聊完之后又干了什么？”\n“她进了吃早餐的屋子。”\n“您陪她进去了吗？”\n“没有，她从不讲究这些细节。大概十分钟之后，她匆忙起身，说了几句道歉的话便离开了，以后就没有回来过。”\n“可是，那个女仆埃莉丝却说，主人到自己屋里穿上了件长外套，戴了顶软帽出去了。”\n“对，后来有人看到她跟弗洛拉·米勒一块儿去了海德公园。弗洛拉·米勒便是那个被捕的女人，那天上午她在多兰的寓所里制造了一场风波。”\n“哦，我想听听有关这位女士的具体情况，还有你俩的关系。”\n圣西蒙勋爵耸了耸肩，扬扬眉毛说：“我们很友好，多年的交情了。以前她常住在阿利格罗，我对她很关照，她对我也不错。可是，福尔摩斯先生，您应该知道女人都这样。她很可爱，可是性格急躁，而且有点迷恋我。听说我要结婚，她就写信恐吓我。说实话，我也是怕她到教堂闹事，所以才悄悄举行婚礼。不料等我们回来的时候她已经到了多兰先生门前，想闯进去，公然侮辱并威胁我太太。由于我事先担心会发生此类事件，所以提前安排了两名便衣警察在那里。他们很快把她弄出门外，她知道吵不出什么结果，后来也就作罢了。”\n“您妻子听到这些了吗？”\n“她没有听见。”\n“可是后来有人看见她与这个女人走在一起？”\n“对，雷斯瑞德先生把这件这事看得很严重，他推测是弗洛拉把我妻子骗了出去后，再设圈套害她。”\n“嗯，这也有可能。”\n“您也这样认为吗？”\n“我没说一定这样，而且您自己也不太相信是吧？”\n“我了解弗洛拉，她连只苍蝇都不忍心伤害。”\n“但是，嫉妒有时会莫名奇妙地改变人的性格。\n您怎么考虑此事？”",
            "summary": "圣西蒙勋爵与福尔摩斯侦探的对话，讨论了圣西蒙勋爵的妻子哈蒂·多兰小姐的神秘死亡。勋爵讲述了他们在旧金山相识的过程，以及在伦敦重逢、订婚和结婚的经历。他们还讨论了哈蒂在婚礼当天以及婚礼后的行为，包括她与女仆埃莉丝的交谈内容。福尔摩斯试图从勋爵的描述中寻找线索，以揭示案件的真实情况。"
        }
    ]
}