{
    "chapter_title": "第二十四章  冒险史(2)",
    "chapter_summary": "一位朋友在放弃优越的社会地位后精神错乱，寻求福尔摩斯的帮助。福尔摩斯通过对比类似案件，发现答案并成功解决了这个复杂案件。他与助手分享成果，并与警探雷斯瑞德讨论失踪案。福尔摩斯认为尸体与塞廷湖无关，而雷斯瑞德在湖中找到了疑似被害人的衣物。福尔摩斯通过观察和分析得出不同结论。雷斯瑞德认为圣西蒙夫人被弗洛拉·米勒骗走，而弗洛拉是案件的罪魁祸首。福尔摩斯在查看便条后，认为它非常重要并对此表示祝贺。雷斯瑞德发现便条实际上是反着的，因为它是用铅笔写在背面，而不是正面。福尔摩斯通过分析账单上的细节，开始调查一起神秘案件。他发现圣西蒙夫人并不存在，并通过一系列调查找到了案件的真相。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗯，我是来寻找答案的，不是来表达看法的。我已把一切事实都告诉了您。不过既然您问了，我也但说无妨，我想此事可能对她刺激颇大，巨大的突变让她神经错乱了。”\n“您是说她精神突然错乱了？”\n“嗯，没错，我一想到她竟然抛弃——我不是说抛弃我本人，是说抛弃多少女人梦寐以求的社会地位——就觉得她肯定是疯了，否则无法解释。”\n“当然，这也是一种可能吧。”福尔摩斯笑道。“圣西蒙勋爵，我想我已基本掌握了全部材料。顺便问一下，你们当时吃饭的餐桌是不是可以看得到窗外的情况？”\n“可以看见马路对面，海德公园。”",
            "summary": "一个人来找福尔摩斯寻求帮助，他的一位朋友在放弃优越的社会地位后精神错乱。当事人表示这可能对朋友造成了很大的刺激。福尔摩斯询问了他们当时用餐的餐厅是否可以看到窗外的情况。"
        },
        {
            "id": 1,
            "content": "“好的，我想已经没必要再耽搁您的时间了，我们随后联络。”\n“希望您能顺利解决这事儿。”委托人说着站起身来。\n“我已经解决了。”\n“什么？怎么讲？”\n“我的意思是说，我已经搞清这个案子了。”\n“她在哪儿？”\n“您很快就会知道。”\n圣西蒙勋爵摇了摇头，“事情恐怕没那么简单，我恐怕需要一个比我俩更聪明的脑袋啊。”说着，他行了一个庄重而严肃的旧式鞠躬礼，然后转身离开了。\n“承蒙圣西蒙勋爵把我和他的脑袋相提并论，太荣幸了。”福尔摩斯说完大笑起来。“一问一答了这么半天，真是该来一杯苏打威士忌和雪茄了。其实，在委托人进屋之前，我已经得出该案的结论了。”\n“老兄，你真厉害！”\n“我比较了几个类似的案子，很快就触类旁通了。不过以前从未像这次这么快。目前，我所掌握的全部事实性结果都能支持我的推测。旁证有时的确很有说服力。正如梭罗所说：“牛奶伴鳟鱼，一清二楚。”\n“可是，你听到的我也都听到了。”\n“但你没有类似案例参考，我正是靠之前发生的那些类似案件归纳出了结论。几年前，在阿泊汀发生过类似的事情。普法战争后一年，慕尼黑也出现过一例。目前咱们手上这件与它们几乎如出一辙。嗨，雷斯瑞德来了！下午好！雷斯瑞德！餐具柜上有个大酒杯，盒子里有雪茄烟。”\n那位警探身着水手粗呢上衣，打着老式领带，俨然一个老水手。他拎着一个黑色帆布包，寒暄几句便坐下来点了一支雪茄烟。\n“我快烦死了，圣西蒙勋爵这个倒霉的案子还没一点线索。”\n“真的？太不可思议了。”\n“有谁听过这么复杂离奇的事？一条有价值的线索都没有，耗了我好多时间。”",
            "summary": "一位名叫福尔摩斯的侦探成功地解决了一个复杂的案件。他在委托人到来之前就已经找到了答案，并通过对比类似案件得出了结论。他与助手分享了这一成果，并邀请警探雷斯瑞德一起品尝苏打威士忌和雪茄。然而，警探雷斯瑞德表示，尽管他投入了大量时间，但这个案子仍然没有线索。"
        },
        {
            "id": 2,
            "content": "“你全身都湿透了。”福尔摩斯边说边伸手摸了摸他粗呢上衣的袖子。\n“没错，我把海德公园里的塞廷湖捞了个遍。”\n“天哪，捞什么？”\n“圣西蒙夫人的尸体呀。”\n福尔摩斯笑倒在椅子里。\n“你怎么不去特拉法尔加广场的喷水池里捞呢？”\n“你这话什么意思？”\n“因为两个地方有同样的寻找机会。”\n雷斯瑞德气呼呼地瞅了我朋友一眼，吼道：“就你无所不知！”\n“嗯，我刚刚知道了事情的经过，但已经作出判断了。”\n“真的吗？你觉得这事儿与塞廷湖没关系？”\n“我想绝对无关。”\n“可是，我的确在那里找到了这些东西，这又作何解释？”他边说边打开提包，从里面倒出一件波纹绸结婚礼服、一双白缎子鞋、一顶新娘的花冠和面纱。东西上沾满了水，还掉了颜色。“还有，”他说，接着把一枚崭新的结婚戒指放在这些东西上面，“福尔摩斯大师，这可是你难以回答的问题啊。”\n“哦，真的吗？”我朋友说着，朝空中吐了一个蓝色的烟圈。“这些都是你在塞廷湖里捞上来的？”\n“不，是一个园艺工人在湖边发现的。经辨认，这些衣服是她的，我想尸体应该就在附近。”\n“这么说，每个人的尸体都应该在衣服不远处喽？您想由此得出什么结论？”\n“得到证据，证明弗洛拉·米勒与失踪案有牵连的证据。”\n“这恐怕很难办到。”\n“到这种地步了，你还这样想吗？”雷斯瑞德生气了，“福尔摩斯先生，你的演绎和推理不见得实用，两分钟之内你已犯了两个错误，这些衣服确实和弗洛拉·米勒小姐有关。”\n“为什么？”\n“衣服口袋里有个名片盒，从中找到了一张便条，就是这个。”他把便条扔到桌上，看看怎么写的吧！",
            "summary": "福尔摩斯和雷斯瑞德讨论了一起失踪案。福尔摩斯认为尸体与塞廷湖无关，而雷斯瑞德则在湖中找到了疑似被害人的衣物。然而，福尔摩斯通过观察和分析，得出了不同的结论。"
        },
        {
            "id": 3,
            "content": "一切就绪后即可见到我，届时请马上过来。\nf·h·m\n“我一直认为圣西蒙夫人是被弗洛拉·米勒骗走的，弗洛拉与她的同谋者应对该案负责。这张便条的签名就是她名字的首字母。毫无疑问，她在门口把字条偷偷塞给了圣西蒙夫人，然后便控制了她。”\n“太妙了，雷斯瑞德，”福尔摩斯笑了起来，“你真不简单，让我看看。”他心不在焉地拿起了纸条，但马上被吸引住了，还兴奋地叫道：“这的确很重要！”\n“呵，你终于承认了。”\n“非常重要，我对您表示祝贺。”\n雷斯瑞德站起来，又低头看去，“怎么回事？你看反了！”他忍不住叫了起来。\n“不，这才是正面。”\n“正面？你疯了吧？便条是用铅笔写在这面的嘛！”\n“嗯，这面是一张旅馆的帐单，我很感兴趣。”\n“无关紧要，我看过了。”雷斯瑞德说。",
            "summary": "雷斯瑞德认为圣西蒙夫人被弗洛拉·米勒骗走，而弗洛拉是案件的罪魁祸首。福尔摩斯在查看便条后，认为它非常重要并对此表示祝贺。然而，雷斯瑞德发现便条实际上是反着的，因为它是用铅笔写在背面，而不是正面。福尔摩斯解释说，正面实际上是一张旅馆帐单，让他感兴趣。"
        },
        {
            "id": 4,
            "content": "10月4号，房间8先令，早饭2先令6便士，鸡尾酒1先令，午餐2先令6便士，葡萄酒8便士。\n“我不认为它能说明什么。”\n“或许您没看出什么，可它确实很重要。当然，便条也很重要。最起码这些首字母的签字很重要，因此我要再次祝贺您。”\n“我已经浪费了很多时间，”雷斯瑞德说着站了起来，“我只相信实干。咱们走着瞧，看谁先查明案子。”他边说边把衣服塞进包里走了出去。\n“在您离开之前，我想给您点提示。福尔摩斯喊道，“我说下我的看法，圣西蒙夫人是个谜局，现在没有，以前也从未有过这个人。”\n雷斯瑞德冷冷地瞟了一眼我的同伴，又回头看了看我，然后轻拍了三下额头，转身走了。\n他前脚关上门，福尔摩斯后脚就站了起来，穿上外衣，“这家伙说的户外工作也有道理，华生，你看会儿报纸，我出去一下。”\n福尔摩斯五点钟出门，之后我也一点没得闲。因为不到一个小时，两个点心铺的伙计送来了个大平底食盒。他们帮我把盒子打开，瞬间，我们那简陋的公寓餐桌上便摆满了丰盛的美食：两对山鹬，一只野鸡，一块肥鹅肝饼和几瓶陈年老酒。两位不速之客摆好了这些美食便仿佛天方夜谭里的精灵一般突然消失了。他们说这些东西已经付了钱，是按吩咐送来的。\n快九点时，福尔摩迈着轻快的步子回来了。他表情严肃，两眼发光，我想，他已经证实了自己的结论。",
            "summary": "福尔摩斯和华生博士正在调查一起神秘案件。10月4日，福尔摩斯收到了一份账单，其中包含了各种消费记录。他认为这些细节非常重要，并鼓励华生一起努力查明案情。然而，他们的同事雷斯瑞德却认为行动比分析更重要。福尔摩斯在雷斯瑞德离开后提出了他对圣西蒙夫人的看法，认为她并不存在。雷斯瑞德对此表示怀疑，但还是离开了。福尔摩斯随后外出进行调查，并在晚上带回了一桌丰盛的美食。当福尔摩斯回到家中时，他的表情严肃而兴奋，似乎已经找到了案件的线索。"
        },
        {
            "id": 5,
            "content": "他搓着手说：“好，晚餐都摆好了。”\n“你好像有客人，他们摆了五份。”\n“对，我相信一定有客人来访。”他说，“奇怪，圣西蒙勋爵怎么还没到，啊哈，他来了，在楼梯上。”\n的确是上午来过的那个人。他快速走了进来，使劲晃着眼镜，贵族气派的脸上竟流露出一丝不安的表情。\n“看来我的信使到过您那儿了？”福尔摩斯问。\n“对，您的信令我极度震惊，您有足够的证据证实您的话吗？”\n“当然。”\n圣西蒙勋爵坐到了椅子上，一只手抚着前额。\n“公爵不知会做何感想。他的家族成员竟会如此蒙羞！”他轻声嘟哝道。\n“这纯粹是误会，我认为算不得羞辱。”\n“哦？您也许是从另外的角度来看这事的。”\n“我看用不着责备谁。那位小姐也是不得已为之。不过的确令人失望，她处理得太唐突了。在这种情况下，母亲又不在身边，没人替她出主意。”\n“我很难原谅她，她简直是在捉弄我。气死我了！”",
            "summary": "主人招待圣西蒙勋爵晚餐，发现多准备了五份餐具。圣西蒙勋爵来到后，福尔摩斯问他关于一封信的事。圣西蒙勋爵表现出不安，询问福尔摩斯是否有足够证据。福尔摩斯认为这是误会，不应视为羞辱。圣西蒙勋爵抱怨那位小姐的处理方式过于唐突，令他难以原谅。"
        },
        {
            "id": 6,
            "content": "“门铃好像响了，”福尔摩斯说，“没错，楼梯上有脚步声。如果我不能说服您就此释怀的话，圣西蒙勋蒙爵，我还请了一位意见与我相同的人，他也许更胜任。”他开了门，请进了一位先生和一位女士。“请允许我介绍一下，圣西蒙勋爵，他们是弗朗西斯·海·莫尔顿先生和夫人，我想您认识这位夫人。”\n委托人一见到来人便从椅子上跳了起来，呆呆地站在那里，耷拉着眼皮，一只手摸着前胸，一副大伤尊严的样子。那位女士马上近前几步，向他伸出了手。可他却无动于衷，尽管她那恳切的神情是那样令人难以拒绝。",
            "summary": "福尔摩斯邀请圣西蒙勋爵与弗朗西斯·海·莫尔顿先生和夫人见面。当委托人见到他们时，他惊讶地从椅子上跳起来，显得有些尴尬。尽管莫尔顿夫人的神情恳切，但委托人并未回应她的握手。"
        },
        {
            "id": 7,
            "content": "她说：“你生气了，罗伯特。没错，你完全有理由生气。”\n“用不着向我说抱歉，”圣西蒙勋爵冷冷地说。\n“哦，是的，我知道万分对不起你。我在离开之前本该跟你说一声，但我当时真的很为难。自从在这儿重新遇到弗朗，我就不知道自己都说了什么，做了什么。真奇怪我当时竟未摔倒在圣坛前晕过去。”\n“莫尔顿夫人，您解释的时候需要我们俩回避一下吗？”\n“我可以说两句吗？”那位陌生的先生说，“我们之前有点保密得过分，现在我倒想让全欧美的人都知道真相。”他瘦长健壮、皮肤黝黑，脸刮得相当干净，面貌英俊，动作机敏。",
            "summary": "圣西蒙勋爵因为莫尔顿夫人的行为而感到生气。莫尔顿夫人解释说，她在重新遇到弗朗之后，对自己的言行失去了控制。这时，一位陌生的先生站出来表示，他们之前一直保守秘密，但现在他想让更多的人知道真相。"
        },
        {
            "id": 8,
            "content": "“那么，我来说说事情的经过吧。”那位夫人说，“我在1884年与弗朗西斯在落矶山附近的迈圭尔营地相识。我父亲那时正经营一个矿场，我与弗郎可订了婚。后来，有一天父亲发现了一个富矿，从此发了大财。但弗郎可的矿脉却渐渐枯竭最后破产了。父亲富了，弗郎可却穷了下去，所以父亲反对我们继续交往。他带着我去了旧金山，弗郎可也追到了那里，瞒着父亲来见我。我们不敢让父亲知道，但却自行商量，由弗朗西斯先去挣钱，等像我父亲那样有钱时就回来娶我。我也发誓等他一生，非他不嫁，只要他还活着。他说：‘那我们现在就结婚吧，这样我就放心了，也用不着在我回来之后要求别人认可我是你丈夫。’\n“就这样，商定过后，他请了一位牧师，随后我们便举行了婚礼。婚礼后弗朗西斯便离开我去闯荡世界，我则回到了父亲身边。",
            "summary": "一位夫人在1884年在迈圭尔营地与弗朗西斯相识并订婚。后来，她的父亲因为发现了富矿而变得富有，但弗朗西斯的矿脉逐渐枯竭导致他破产。由于经济地位的差距，夫人的父亲反对他们的关系，并将她带到旧金山。弗朗西斯也追到旧金山，两人秘密结婚，并计划由弗朗西斯先去赚钱，然后再回来娶夫人。婚后，弗朗西斯离开去闯荡世界，而夫人回到父亲身边等待他的归来。"
        },
        {
            "id": 9,
            "content": "“他到了蒙大拿之后我才得到他的音信。不久又听说他去了亚利桑那探矿，后来又说去了新墨西哥。再后来，报纸上登了一个长篇报道，说印第安人袭击了一个矿工营地，死亡者名单里有弗朗西斯。我当场昏了过去，后来便卧病在床。父亲认为我得了痨病，找遍了旧金山的名医来给我治病。一年来，我确实相信弗朗西斯死了。后来结识了圣西蒙勋爵，还订了婚，父亲很高兴。可我早已把心给了弗朗西斯，世界上没有第二个男人可以取代他。\n“尽管如此，我还是决定嫁给圣西蒙勋爵，尽我的义务。爱情虽然无法勉强，可行动可以勉强。我怀着尽力做好他妻子的愿望走向圣坛。可就在路过圣坛栏杆时，我本能地回了一下头，发现弗朗西斯正站在第一排座位那里看着我。我还以为是他的灵魂出现了，可再看时，他还在，眼神仿佛在问我是高兴还是难过。很奇怪我当时竟然没有晕倒，但确实是天旋地转。牧师的话像蜜蜂的嗡嗡声在我耳边响，我手足无措，不知怎么办。难道我应在教堂里中断仪式，制造一场风波吗？我又看了一眼他，他似乎知道我的想法，因为他把手指靠在唇边，示意我别出声。随后我见他草草地在一张纸上写了几个字，想必是在给我写便条。于是我在经过那排座时故意让花束落在他前面，他趁捡花时悄悄把便条塞给了我，上面只有一行字，让我在他发出信号时跟他走。毫无疑问我要对他负责，因此决心照他的要求去做。\n“我回家后，把情况对女仆说了。我们在加利福尼亚认识，相处得很好。我叫她不要声张，收拾一下东西，准备好我的长外套。我知道应该告诉圣西蒙勋爵，可是我无法在众人面前开口，只好不辞而别，准备以后再解释。我坐在餐桌旁不到一分钟便看见弗朗西斯在马路另一边站着向我招手，于是借故离开，偷偷溜出去跟上了他。这时有个女人跑来对我说了好多圣西蒙勋爵的闲话——好像是他婚前的一点个人隐私。我好不容易摆脱了她，赶上了弗朗西斯，然后乘一辆马车驶往他在哥登广场租的公寓。经过漫长的等待，我们终于真正结了婚。\n“原来弗朗西斯被印第安人关进了监狱，后来越狱逃跑才重获自由。他长途跋涉回到了旧金山，得知我误认为他已去世，并到了英国，这才追到这里，并在婚礼仪式上找到了我。”",
            "summary": "一位年轻女子与两位男子之间的爱情故事。她与弗朗西斯相爱，但在他离开后，她误认为他已经去世。后来，她嫁给了圣西蒙勋爵，但在婚礼上意外遇到了复活的弗朗西斯。他们重逢并真正结为夫妻。"
        },
        {
            "id": 10,
            "content": "“我从一张报纸上看到的，”这位美国人说，“报上只有教堂和姓名，没有女方的地址。”\n“接下来我们商议该怎么收场。弗朗西斯说应该彻底公开。但我觉得很内疚，只想从此消失，永远不见他们——或许，给父亲留个条，告诉他我还活着。但一想到那些坐在餐桌旁等我回去的爵士们和夫人们，我便感到深深的不安。\n“弗朗西斯为了不让别人再找我，便把礼服和其他东西捆成一包，扔到了一个没人找得到的地方。要是这位善良的福尔摩斯先生今晚不来找我们的话，我们原本计划明天就到巴黎。我不清楚他是如何找到我们的，但是他的善意和劝说使我们认识了自己的错误。他知道我们害怕见太多人，于是提供了这样一个与圣西蒙勋爵单独谈谈的机会。我们得知后立刻就赶来了。好了，罗伯特，你现在知道了一切，要是我给你带来了痛苦，那实在很抱歉，但希望你别把我想得太卑鄙。”\n圣西蒙勋爵丝毫没有放松他的僵硬姿势，皱着眉头，闭着嘴巴，静静地听着。\n“很抱歉，我不习惯这样公开谈论个人私事。”他说。\n“那么，你不肯原谅我了？在我走之前，可以握个手吗？”\n“哦，要是这样会让你高兴，当然可以。”他伸出手，冷漠地握了握她的手。",
            "summary": "美国人在报纸上看到了关于教堂和姓名的消息，但没有女方的地址。他和弗朗西斯讨论如何处理这个情况，感到内疚并想消失。弗朗西斯将他们的物品扔到一个没人找得到的地方，原本计划第二天到巴黎。然而，福尔摩斯先生找到了他们，并劝说他们认识到自己的错误。在圣西蒙勋爵的邀请下，他们来到这个地方。圣西蒙勋爵对公开谈论私人事务感到不习惯，拒绝原谅她。他们握手告别。"
        },
        {
            "id": 11,
            "content": "“本来我希望您能跟我们共进晚餐。”福尔摩斯说。\n“我想不必了。”勋爵说，“我或许会默默承受这个现实，可别指望我能表现得不痛不痒。如果可以，我现在祝你们晚安。”他欠身行礼，然后昂首挺胸地走了。\n“我想，你们应该会给我这个面子吧？”福尔摩斯说，“和一个美国人交朋友是件令人高兴的事，莫尔顿先生。许多人包括我都相信，多年前一位君王的愚蠢行为和一位大臣的错，决不会影响同宗后代在未来的某一天成为同一世界大国的公民，米字旗与星条旗无妨共同升起。”\n客人离开后福尔摩斯说：“这案子太有意思了，它可以很清楚地表明一个道理，很多看起来解释不了的事，原因却无比简单。这位夫人的叙述已经基本说明了问题，不过对另外一些人，如苏格兰场的雷斯瑞德先生来说，也许却至今也找不到明确的思路。”",
            "summary": "福尔摩斯邀请勋爵共进晚餐，但勋爵拒绝并表示不满。福尔摩斯试图用美国朋友的事来说服他，但勋爵仍然拒绝。福尔摩斯认为这个案子展示了看似复杂的问题其实有简单的原因，而苏格兰场的雷斯瑞德先生可能尚未找到明确思路。"
        },
        {
            "id": 12,
            "content": "“你自己就没走过弯路吗？”\n“至少有两件事我一直很清楚。一是这位女士在婚礼之前还很高兴；二是回家后很快就突然反悔了。显然这中间发生了什么，从而促使她改了主意。会发生什么呢？有新郎来回一路随行，她不可能有机会同别人说话。那就可能是看到了什么。而她刚从美国来，在这里不可能认识什么对她有如此影响力的人，那就是说她看到的十有八九是个美国人——你发现了吗？我们一直在用排除法。那么应该是个什么样的美国人呢？为什么看一眼就能让她改变主意？我想应该不是恋人就是前夫。据勋爵所讲，她少女时代其实家境一般，甚至是在艰苦中成长。而且还有一个细节，就是教堂前排曾有一个男子帮新娘捡花儿，之后新娘便态度大变。另外还有些线索，比如她跟女仆交谈时，说到了一些意味深长的暗语，像是‘侵占别人的地’——这是矿工用语，常用来借指抢占别人的矿产或开采权之类——如此一来，真相还不够清楚吗？她是跟一个男人出走了，而这个人不是她的旧日恋人，就是前夫。后者可能性更大。”\n“那你到底是怎么找到他们的？”\n“原本很难，可雷斯瑞德已经掌握了最有价值的情报，却视若无睹。\n那几个姓名的首字母相当重要，不过了解到一周之内谁曾在伦敦这家顶级旅馆结过账更重要。”\n“你怎么知道是顶级旅馆？”",
            "summary": "一位侦探正在分析一起神秘事件。一位女士在婚礼上突然改变了心意，可能是因为她在回国后看到了一个美国人。侦探通过排除法和分析线索，推断出她可能跟一个男人出走了，这个人可能是她的旧爱或前夫。为了找到他们，侦探利用了有关姓名首字母和伦敦一家顶级旅馆的结账记录等线索。"
        }
    ]
}