{
    "chapter_title": "第三十四章  冒险史(12)",
    "chapter_summary": "在这个充满悬疑和侦探故事的世界里，著名侦探福尔摩斯正与一位神秘的老人约翰·特纳先生交谈，了解一起涉及黑帮和黄金抢劫的案件。特纳先生希望福尔摩斯能帮助他证明自己的清白。与此同时，一位私家侦探接到女儿的求助，来到特纳先生家中，发现他与麦卡锡之间的恩怨。另一个故事中，一位农民在保护家人免受一个狡猾陌生人的伤害后，被迫杀人。福尔摩斯决定为他保守秘密，直到法院审判。此外，福尔摩斯还记录了其他一系列离奇的案件，如“帕拉多尔大厦案”、“业余乞丐团案”等。在一个暴风雨的夜晚，福尔摩斯在家中阅读关于海洋的小说时，一位年轻的陌生人前来寻求帮助。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“你看到法医对死者伤痕的鉴定了吧。死者背面受敌，并且受伤的部位是头的左侧，你想，只有左撇子凶手才可能打到他头的左侧。他们父子说话时，凶手应该一直站在树后抽烟，我根据地上发现的烟灰推断，他抽的是印度雪茄。为了研究这个，我花了好长时间，并写过一篇论文专门论述一百四十五种烟斗丝、雪茄和香烟的灰，这些我以前都对你讲过。发现烟灰之后，我又在苔藓里找到了烟头，是那种跟鹿特丹卷制的雪茄差不多的印度雪茄的烟头。”\n“雪茄烟嘴呢？”\n“由于烟头没有用嘴叼过的痕迹，因此我推断他用的是烟嘴，雪茄烟的末端没有嘴咬的印子，是用刀切的，可没切齐，因此，我说他带了一把钝刀。”\n我说：“你向凶手撒了一个大网，他跑不掉的，你还挽救了一个年轻的生命，简直像斩断了他脖子上的绞索一样。事情就快水落石出了，可是，那个罪犯是……”\n“约翰·特纳先生前来拜访。”旅店的服务员推开我们的房门，说着就把客人引了进来，来者是个我从来没见过的老人。他走路一瘸一拐，看上去很苍老，但那刚毅的脸庞和发达的四肢，却又使人感觉他似乎曾拥有强健的体魄和特殊的性格。他长着一头银灰色的头发，胡须弯曲，眉毛下垂，显得体面尊贵，风度翩翩。但是，他的脸色却很苍白，嘴唇和鼻尖都是紫兰色，作为一个医生，我一眼就看出他得了绝症。\n福尔摩斯礼貌地说：“请坐沙发，看来您收到我留的条子了？”\n“是的，收到了，您说为了免去流言蜚语，所以我们在这里见面。”\n“我觉得去庄园找您，一定会引起人们的议论。”\n“为什么要见我，有事吗？”他脸上一副疲惫不堪的表情，然而看了福尔摩斯的眼神，他似乎已经知道了答案。\n福尔摩斯说：“没错，我知道有关麦卡锡的一切情况。”听了之后，老人低下头，双手捂住脸，喊到：“上帝保佑我吧！我向您保证，不会让那个年轻人受到一丝伤害，如果法庭判他有罪，我将站出来说实话。”\n“听到您这样说，我觉得十分欣慰。”福尔摩斯严肃地说。\n“实际上，我很早就想说出实情了，但一想到女儿，害怕她知道了会难过……假如我被捕了，她可怎么活。”\n福尔摩斯说：“也许还未到被逮捕的地步。”",
            "summary": "侦探福尔摩斯正在与一位被称为约翰·特纳先生的神秘老人交谈。约翰·特纳先生似乎知道一些关于一起案件的内幕，而福尔摩斯正是为此而与他见面。约翰·特纳先生承认他知道关于麦卡锡的一切情况，并表示愿意在法庭上为麦卡锡作证，以证明他的清白。福尔摩斯表示安慰，并提醒他可能还不需要被逮捕。"
        },
        {
            "id": 1,
            "content": "“您说什么？”\n“我是位私家侦探，您女儿要求我到这里来想办法救小麦卡锡的。”\n特纳先生说：“我就要死了，是糖尿病，好多年了，医生说，我最多还能活一个月，就是死，我也要死在家里。”\n福尔摩斯起身坐到桌子旁，他铺好纸和笔，说：“麻烦您把事情的全部经过都告诉我，我记录下来，然后您在上边签个字。到万不得已时，我再把它拿出来救小麦卡锡。我向您保证，只在必要关口才用它，这位华生医生可以作证。”\n老人说：“好吧，我也许活不到开庭那天了，所以也不在乎这些，不过希望我女儿不要受到伤害。我现在就把整个事情都告诉你，虽说事情的发生经历了很长时间，但讲起来却用不了多久。\n“你们根本不了解麦卡锡，他真是个恶魔。我说的是实话，但愿上帝保佑你，别让他抓住你的把柄，他一直抓着我不放已经二十年了，我这辈子就是毁在他手里的，我先告诉你是怎样被他抓住把柄的。\n“那是19世纪60年代，我在矿区开矿，当时很年轻，好激动，还不本分，什么事都敢干，结识了一些坏人，成天吃喝玩乐。采矿失利之后我们六个人游手好闲的伙伴一起当了强盗，经常拦路抢劫来往车辆。那时我化名成巴勒拉特的黑杰克，那个区的人现在还知道巴勒拉特帮。\n“有一回，我们劫了一个从巴勒拉特到墨尔本的黄金运输队，他们共有六名骑兵护送，刚好我们也是六人，势力相当。开始时我们打死他们四个骑兵，很快我们也有三个人死了，但黄金最终还是被我们弄到了手。我用枪抵着那个马车夫的头，他就是麦卡锡，我敢肯定，如果当时杀了他，今天什么事都不会发生。但是，尽管我见他双眼使劲盯着我，好像要记住我的样子，可还是放了他。得到那些黄金后，我变得十分富有，并且回到英国后就更没有人怀疑了。我们剩下的三个同伙回到英国后就各奔东西了，我也下决心走正道，所以买下了今天这份家业，还用自己的钱去做些善事，以此弥补我的罪过。后来我结了婚，妻子虽然过世得早，可我还有一个可爱的女儿。在她很小的时候，我就发誓再也不能做坏事。总之，我想脱胎换骨，尽力弥补当初的过错，可还是没想到最终会落在麦卡锡的魔掌中。有一次我去城里办事，一件有关投资的事，不料在摄政街遇到了他，当时他穿得破烂不堪，境况十分困窘。",
            "summary": "一位私家侦探接到女儿求助，来到即将去世的特纳先生家中。特纳先生曾是黑帮成员，与麦卡锡发生冲突。特纳透露，他在20年前抢劫一个黄金运输队，麦卡锡是当时的马车夫。虽然放了麦卡锡，但他一直受到麦卡锡的报复。现在，特纳希望侦探能在开庭前救出他的女儿，避免她受到麦卡锡的牵连。"
        },
        {
            "id": 2,
            "content": "“他拉着我说：‘杰克，我们又见面了，你收留我和我儿子吧，我们会和你成为一家人的，否则……英国可是个讲法制的国度，我随时随地可以叫来警察。’\n“我没有办法，只好把他们带回村子。从此以后，他开始操纵我。他霸占最好的土地，却从不给我交租金。我的生活也不得安宁，老想起过去的事，而且无论走到哪里都能看到他那张狡猾的脸。我女儿长大后，情况更糟糕，由于他知道我最怕女儿知道我过去所做的一切，甚至超过怕警察，因此他总是以此为要挟，想要什么我都得给。我也从不吝啬，土地、钱、房子，他要的我都给，可后来他要了一件我不能给的东西，那就是我女儿。\n“那时，我女儿长大了，他儿子也长大了。我身体不好，他想让他儿子来接管我的全部家产。我坚决反对，我不想让我们两家的血缘混在一起，倒不是因为我不喜欢那个小伙子，只是因为他身上流着他父亲的血。最后，我们约好在那个池塘边见面做个了断。\n“我快到那里时，他正与他儿子谈话。我就躲在树后边抽烟等他，想等他儿子走了再过去。但是他对他儿子说的话把我气坏了，他劝他儿子向我女儿求婚，而根本不在乎我女儿的想法，我女儿在他看来仿佛是个妓女。我是否可以闯过这一关？反正我也活不长了。我的头脑虽然还清醒，四肢也强壮有力，可我知道我这辈子算是完了。如果我让他永远闭嘴，那我的过去和我女儿都可以保全。我不能让女儿来替我承担这一切。我杀了他，好像杀了一头凶恶的野兽，心里很痛快。他的叫声又引回了他的儿子，我赶紧躲到了树林里。可我必须回去拿回我扔在那里的大衣。这些就是事情的全部经过，福尔摩斯先生。”\n老人在记录上签了字，福尔摩斯说：“好了，我无权审判你。但愿不要再有人像您这样受不了诱惑，以致无法掌控自己的人生。”\n“但愿如此，先生，下面你怎么打算？”\n“鉴于您现在的身体状况，我不想做什么。您也知道，这个案子很快就会由高级法院受理，你的自白书我帮你好好保管，不到万不得已绝不让别人知道。无论如何，我会替你保密。”\n老人庄重地说：“那好，再见吧。当你将来临终时，如果能想到曾帮助我这样一个人如此安宁地死去，一定会感到快乐的。”说完他慢慢地走了。",
            "summary": "一位名叫杰克的村民被一个狡猾的陌生人威胁，被迫收留他和他的儿子。这个人开始操纵杰克的生活，霸占他的土地，并利用他的过去进行要挟。杰克为了保护女儿，不得不满足这个人的要求，但当他试图夺走女儿的婚姻时，杰克忍无可忍，杀死了他。福尔摩斯得知此事，决定为杰克保守秘密，直到高级法院处理此案。"
        },
        {
            "id": 3,
            "content": "福尔摩斯沉默片刻说：“愿上帝保佑我们！命运为何老爱捉弄那些孤立、困苦的人呢？每当我遇到这种案子时，总会想到牧师巴克斯特的话，他说：‘歇洛克·福尔摩斯之所以能侦破该案，完全靠上帝保佑。’”\n后来，在巡回法庭上，詹姆斯·麦卡锡被宣布无罪释放，因为福尔摩斯为他的辩护律师提供了有力的申诉意见。特纳先生则在和我们见面的七个月之后去世了。可能会出现这样的情况：他的儿子跟他的女儿结婚了，生活得幸福美满，但他们根本不知道，在过去的日子里，他们的上空曾有过怎样的几朵乌云。可怕的橘核\n我粗略地浏览了一下1882年至1890年间我保留下来的有关福尔摩斯破案的记录和笔记，忽然觉得眼前有趣的素材实在太多了，居然不知该从哪儿入手选择。有些案情经过报刊杂志的渲染已经家喻户晓，也有些案件虽然未能给他提供施展出色才华的余地，但却成了那些杂志报刊争相报道的主题。还有一些案件，即便他也只是弄清楚了当中的部分环节，并且有很多分析还只是猜测而已。比如有这样一个案子，不但情节离奇，而且结局也相当特别。虽说此案的有些真相至今是谜，并且可能永远是谜，但我还是不禁想讲出来让更多人分享。",
            "summary": "一起离奇的案件。在这起案件中，詹姆斯·麦卡锡被指控杀害了特纳先生。福尔摩斯通过调查和分析，发现真正的凶手是詹姆斯的妻子。在巡回法庭上，福尔摩斯为詹姆斯提供了有力的辩护，使他得以无罪释放。然而，这起案件的结局仍然充满了神秘和未知。"
        },
        {
            "id": 4,
            "content": "1887年，我们曾经手了一系列案件，无论有趣与否，当时我对它们都做了较详细的记录，并保留至今。这些记录的标题里，有下列记载：“帕拉多尔大厦案”“业余乞丐团案”，这个团伙在一个家具店的地下室里拥有着一个豪华奢侈的“俱乐部”；“美国帆船‘苏菲·安德森号’失事真相案”；“格拉斯·彼得森巫法岛奇案”；还有“坎伯韦尔放毒案”。我记得在最后这个案子里，当福尔摩斯给死者的表上发条时，发现两个小时之前这表的发条就已经被上紧了，因此说明死者在那段时间已经上床休息。这个推论最后成为澄清案子的关键。所有这些案子，今后可能会有那么一天，我将全部整理、简述出来。但其中可能没有任何一个案子会比我现在要执笔写出的更错综复杂、怪异荒诞了。\n那时刚好是九月下旬，秋分时节的雨非常猛烈，狂风暴雨侵袭了一整天了。此时此刻，在伦敦这座人类用智慧和辛苦建造的城里，我们也没有了往日的工作热情，不得不屈服于大自然的威力。它仿佛是被关在铁笼里还没驯服的猛兽，在拼命透过人类文明的栅栏向世界狂吼。疾风暴雨随着夜幕的拉开变得更加猛烈，风就像壁炉烟囱里发出的婴儿般的哭声，一会儿低低地饮泣，一会儿又大声狂啸。福尔摩斯心情抑郁地坐在壁炉的一端，正在编定罪案记录的索引目录，我则在另一边埋头阅读着克拉格·拉塞尔著的关于海洋的一篇精彩小说。此时，屋外的狂风怒吼以及倾盆大雨似乎也渐渐变成了海浪的冲击声，仿佛与小说的主题遥相呼应，融为一体。我太太当时回表亲家省亲了，所以这些天我又成了贝克街我那故居的房客。“嘿，”我抬头对我的同伴说，“门铃确实是在响，今晚会有谁来呢？你的朋友？”\n“除了你，我还有什么朋友？况且，我也不希望总有人来访。”他说。\n“那，应该是你的委托人吧？”\n“如果是委托人，那案情肯定很严重，否则这时候谁会愿意出来？也许是房东太太的朋友吧。”\n福尔摩斯猜错了，因为过道上很快响起了脚步声，接着就有人来敲门了。他伸手把照亮自己的那盏灯转向客人就要座的那把椅子，然后说：“请进。”",
            "summary": "福尔摩斯记录了诸如“帕拉多尔大厦案”、“业余乞丐团案”、“美国帆船‘苏菲·安德森号’失事真相案”、“格拉斯·彼得森巫法岛奇案”和“坎伯韦尔放毒案”等。福尔摩斯通过观察和推理找到了关键线索，解决了案件。这段文字发生在九月下旬的一个暴风雨夜晚，福尔摩斯在家中整理案件记录，而我在阅读一本关于海洋的小说。这时，有人来访，福尔摩斯猜测可能是他的委托人或房东太太的朋友，但实际上是一位陌生人。"
        },
        {
            "id": 5,
            "content": "进来一位大约二十二岁左右的年轻人，他穿着整洁，举止落落大方，手里的伞不断有水淌下来，身上的雨衣闪闪发光，看来的确是冒着狂风暴雨过来的。灯下，他焦急地打量了一下周围，这时我发觉他的脸色很苍白，两眼下垂。这种眼神往往是一个被巨大忧虑压得喘不过气来的表现。\n“我应该说抱歉，”他边说边戴上了一副夹鼻的金丝眼镜。“希望我没有打扰您。我担心泥水会弄脏了您整洁的屋子。”\n“把您的雨衣和伞给我吧，我把它们挂在钩子上，一会儿就会干。”福尔摩斯说，“我猜你是从西南方来的吧？”\n“对，我从霍尔舍姆来。”\n“我根据你鞋上粘的泥土猜到的。”\n“我是专门来向您请教的。”\n“客气。”\n“我确实需要您帮助我。”\n“那可就不那么容易了。”\n“久闻福尔摩斯的盛名，卡斯特少校告诉了我您当初怎样从坦克维尔俱乐部丑闻案中把他解救出来。”\n“对，是那样的，有人诬陷他用假牌行骗。”\n“他说任何问题您都可以解决。”\n“他太夸张了。”\n“他还说您是位常胜将军。”",
            "summary": "一位年轻的陌生人（约22岁）在暴风雨中抵达福尔摩斯的家，他面色苍白，神情焦虑。他把湿漉漉的雨衣和伞交给福尔摩斯，表示担心弄脏了屋子的地板。福尔摩斯通过观察对方的鞋子判断出他来自西南方的霍尔舍姆。这位年轻人寻求福尔摩斯的帮助，提到卡斯特少校曾称赞福尔摩斯的能力并提及了一个过去的案件。"
        },
        {
            "id": 6,
            "content": "“我也失败过——有三次败给了几个男人，一次败给了一个女人。”\n“可是，这完全不能与您无数次的胜利相提并论。”\n“对，通常说来，我还算是成功。”\n“这样说来，我这个案子您应该也会成功。”\n“请把椅子挪过来一点，谈谈你案子的情况。”\n“不是一件普通的案子。”\n“来这里谈的案子都不普通，我这里都快成最高上诉法院了。”\n“可是，我想问一下，先生，在您处理的案子里，有没有比我家族中发生的这些更神秘难解的？”\n“您说的我很感兴趣，请先给我讲一些主要的事实，然后我将问您一些我认为最重要的细节。”福尔摩斯说。\n他说：“我叫约翰·奥彭肖，事实上我自己与这件可怕的案子并没有什么联系，那是上代人留下来的问题，我将从事情的开头讲起，以便你们充分了解。\n“我爷爷有两个儿子，一个是我伯父伊莱亚斯，另一个是我父亲约瑟夫。我父亲在卡文特里开了一家小工厂，在自行车问世之后，他抓住时机扩大了工厂，并享有奥彭肖防破车胎的专利，所以生意很好。后来他出让了工厂，从而获得了一笔巨款并过上了很富裕的生活。\n“我伯父伊莱亚斯年轻时曾侨居美国，后来成为佛罗里达州的一个种植园主。听说他经营得不错，南北战争时，他在杰克逊麾下作战，并升为上校，隶属胡德部下。南军统帅罗伯特·李投降后，他离开部队，又回到了种植园。三四年后，大约是1869年到1870年的样子，他回到了欧洲，在苏塞克斯郡的霍尔舍姆附近买了一小块地。其实他在美国发过大财，离开那里是由于他讨厌黑人，也不赞成共和党赋予黑人选举权。他这人凶恶残暴，发怒时话语粗俗，性情十分古怪。生活在霍尔舍姆这几年，他几乎足不出室，我甚至怀疑他是否去过城里。他拥有一个花园和两三块地，可以天天在里面做运动，锻炼身体。他经常几个星期不出家门，但烟瘾很大，喜欢喝白兰地酒。他非常不喜欢社交，不交朋友，连唯一的亲弟弟也不来往。\n“至于我，虽然他显得不太关心，但实际上我感觉他还是喜欢我的。\n因为他第一次看到我时，我还是十一二岁的孩子。\n那时是1878年，他回国已经八九年了，非常希望我父亲能同意让我跟他一块生活。\n他也在试图以自己的方式疼爱我，清醒时，他喜欢跟我一起斗双陆，下象棋，还同意我代表他对家里家外的事情做决定。\n所以到十六岁时，我已经俨然是一个小当家了。\n我保管着所有的钥匙，可以去任何我想去的地方，做任何我想做的事，只要不影响他的隐居生活就可以。",
            "summary": "他们的成功与失败。故事涉及到两位家族成员：一位是在英国开设工厂并取得成功的父亲，另一位是在美国成为种植园主的伯父。伯父伊莱亚斯在回国后，将注意力转向了年轻一代，特别是侄子约翰。约翰在伯父的影响下，成为了家族的接班人，负责处理家族事务。然而，伯父的神秘性格和古怪行为使得这个家族陷入了困境。"
        },
        {
            "id": 7,
            "content": "可是也有例外，那就是阁楼上的许多房屋中，有一间堆放着破旧的杂物，它成年累月都锁着，不允许任何人进去。\n我曾经好奇地透过钥匙孔向房内窥探，但除了一堆破旧的箱子和包袱外，并未看到其他任何东西。\n“1883年3月的一天，他收到了一封贴有外国邮票的信，这对他来说似乎不寻常，因为他没有任何朋友，账单从来都是付现款，从不用信函。\n他拿起信来十分诧异地说：‘从印度寄来的，邮戳是印度南部港口城市本地治里的，怎么会呢？’他急忙拆开信，信封里掉出五个干瘪的橘核，我刚要发笑，却见他张着嘴唇，瞪大双眼，脸就像死灰一般，我脸上的笑容也被他吓得僵在那里，只听他尖叫起来：‘kkk！上帝呀，真是罪孽难逃。\n“‘死亡！’说着他站起身回了自己房间，只留下吓得目瞪口呆的我。\n我拾起信封，在信封口盖里面，就是涂胶水的上端，发现了用红墨水写的三个潦草的k字。\n除了那五个干小的橘核，里面没有其他东西，究竟是什么把他吓成这样呢？我上楼时，他刚好下来，一手拿着楼顶专用的破旧钥匙，另一只手是一个钱盒一样的小黄铜匣子。",
            "summary": "有一间常年锁着的房间，里面堆满了破旧杂物。一天，房主收到一封来自印度的信，信中装有五个干瘪的橘核。房主看到信后非常惊恐，尖叫道：“死亡！”然后回到自己房间，留下惊讶的邻居。邻居好奇地查看信封，发现上面有三个潦草的k字。这个奇怪的事件让邻居感到困惑，不知道为什么房主会如此害怕。"
        }
    ]
}