{
    "chapter_title": "第三十七章  冒险史(15)",
    "chapter_summary": "福尔摩斯和华生医生一起处理一桩涉及烟馆杀人的神秘案件。他们首先前往肯特郡的杉园，寻找失踪的奈维尔·圣克莱尔。在调查中，他们发现圣克莱尔的失踪可能与他的妻子收到的一份电报有关。福尔摩斯和华生医生继续深入调查，发现了一些关键线索，如窗户上的血迹和圣克莱尔先生的上衣。然而，案件仍然充满了谜团，如圣克莱尔为何去烟馆、遭遇何事以及休·布恩的真实身份等。尽管案件复杂，福尔摩斯和华生医生仍将继续努力，希望能为这位焦急等待的妻子带来真相。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“那就让他坐车回去吧！你放心，他显然没力气再招惹麻烦了。我劝你写个便条告诉你太太，说我俩又开始合作处理一件事了。然后你到外面等我，五分钟后我来找你。”福尔摩斯有什么要求，我总是难以拒绝。而且，我只要把惠特尼安全送上马车，任务就算完成了，剩下来的时间，我很乐意跟老朋友去冒险。这种事情对他来说简直就是家常便饭。不一会儿，我写好便条说明了行踪，又帮惠特尼付清欠账，这才带他出来，并一直望着他坐马车离开。很快，一个老头从鸦片馆里出来，我们一起往街上走去。他驼着背，晃晃悠悠，蹒跚地走过两条街，然后快速朝周围看了一遍，这才站直身子。我们俩都忍不住哈哈大笑。\n“华生，我猜，你现在肯定是想，注射点可卡因从医学观点来看勉强还能容忍，现在怎么又添了吸鸦片的怪癖呢？”\n“发现你在那个鬼地方，我当然吃惊。”\n“我比你更吃惊，你不也在那里吗？”\n“我是去找朋友的。”\n“但我去找一个敌人。”\n“敌人？”\n“对，一个天敌，也许不久后可以称它为我的一个猎物。华生，简单地说，目前我正在探查一桩奇案，我想从那些瘾君子口中寻找到蛛丝马迹。以前我也干过类似的事儿，烟馆里的人要是认出我来我就没命了。那个印度阿三，就是开烟馆的无赖，曾扬言要找我报仇，因为我以前就去烟馆调查过。保罗码头拐角处有幢房子，房子后面有一个活板门，那里藏着很多故事，月黑风高之夜，总有东西会经那里被打发掉。”\n“什么！你是指一些尸体吗？”\n“是的，华生，那个烟馆杀人如麻，从每个被弄死的烟鬼身上都可以得到一千镑，假如我们弄到这笔钱，就发财了。沿河一带，最危险的谋财害命之所就是这里。我估计内维尔·圣克莱尔就是从这里进去并再也没有出来。我们就把圈套设在这里。”他把食指放在两唇之间，吹出一个响亮的口哨，远处响起了同样的口哨。一阵车轮声和马蹄声从远处传来。\n“华生，你现在愿意和我出去一趟吗？”他问。\n此时，一辆双轮单马车从暗处驶出，两边的吊灯射出两道黄色的灯光。我说：“要是我可以帮上忙的话。”\n“信得过的朋友总是可以帮忙的，笔杆记事就更不用说了。我在杉园的房里有两张床。”\n“杉园？”\n“对，侦察此案这段时间就住在那儿，那是圣克莱尔先生的屋子。”\n“在什么地方？”\n“在离李镇很近的肯特郡，我们得赶二十来里的路。”",
            "summary": "福尔摩斯和华生一起处理一件涉及烟馆杀人的奇案。他们计划在一个危险的地方设圈套，寻找失踪的奈维尔·圣克莱尔。福尔摩斯让华生写一张便条给他的妻子，说明他们正在合作处理案件。随后，他们一起乘坐马车前往肯特郡的杉园，这是圣克莱尔先生的住所。在那里，他们将开始侦查此案。"
        },
        {
            "id": 1,
            "content": "“我可是一无所知啊。”\n“当然，但你很快会知道一切的。上来吧！行了，约翰，不麻烦你了。这是半克朗，明天早上见，大概十一点等着我，松手吧，再见！”\n他轻抽了马一鞭子，马车马上疾驰而去。穿过一条条无人街道后，路面渐渐宽阔起来，最后又通过了一座两侧有栏杆的大桥。黑沉沉的河水从桥下流过，岸边延伸过去是一块单调的荒地，上面到处是砖堆和泥灰，四周一片沉寂，只有巡警那沉重而又有规律的脚步声偶尔打破这寂静的夜。一团团散乱的云从上空缓缓飘过，几颗星星在云缝里发出微弱的光芒。伴随着偶尔传来的乐不思返的狂欢者的纵歌狂喊声，马车静静地前行。福尔摩斯始终沉默着，低着头，仿佛在沉思，我坐在旁边不敢打扰他，尽管我很想知道这个案子的情况，为何会使他如此费心。马车已经走出好远，前面就是郊外别墅区的边缘地带。他这时才从沉思中醒过来，摇摇身子，耸耸肩，点上烟斗，又恢复了悠然自得的模样。\n“华生，你是保持沉默的天才。”他说，“这是你成为我非常可贵的朋友的前提，对我来说，跟别人交往是件很困难的事，因为我的观点不是很能令人信服。现在我真不知道待会儿该怎么向那位迎接我们的可爱的小女人解释。”",
            "summary": "一位名叫福尔摩斯的神秘人物与他的朋友华生一起乘坐马车，前往调查一个案子。福尔摩斯在旅途中保持沉默，似乎在思考案情。当他们到达目的地时，福尔摩斯不知道如何向等待他们的女性解释。"
        },
        {
            "id": 2,
            "content": "“你别忘了，我根本不知道这事儿。”\n“在到李镇之前，我有足够的时间告诉你一切。此案看上去简单，可是却令我如坠云雾，甚至摸不着头脑。毫无疑问，线索确实不多，我抓不到任何头绪。现在，让我把案子的大致情形告诉你，华生，你也许会让我在黑暗里见到一丝光明。”\n“那你就讲讲吧。”\n“几年之前——准确地说，是在1884年5月，有个叫内维尔·圣克莱尔的绅士来到了李镇。他买了一座大别墅，庭院非常漂亮、豪华，可见他特别有钱。渐渐地，他与周围的很多人都交上了朋友。1887年，一位酿酒商的女儿嫁给了他，后来生了两个孩子。虽然他在几家公司都有投资，但是自己却没有正式职业。依照惯例，每天早上他会进城，下午五点十四分再坐火车从坎农街回来。圣克莱尔先生现年三十七岁，无不良癖好，是位好丈夫，好父亲。我已经调查过他现在的一切债务，共有八十八镑十先令。而他的存款，光首都银行就有二百二十镑。因此，认为他因财务问题而烦恼，进而出事的假设恐怕不成立。\n“上周一，圣克莱尔先生有两件重要的事要办，另外还要为小儿子买一盒积木，因此他很早就进了城。巧的是，就在那一天，他离家后不久，他太太收到了一份电报，电报说有一个重要的小包裹已经寄到了亚柏丁运输公司办事处，等她去取。事实上，她一直在等这个包裹。如果你熟悉伦敦的街道的话，就会知道那家公司的办事处是在弗斯诺街，而那条街恰巧与天鹅闸巷之间有一条岔道相通，天鹅闸巷就是你今天遇到我的那个地方。圣克莱尔太太吃过午饭就进了城，在商店买了点东西后就到运输公司办事处去取包裹。在下午四点三十五分，她正好路过天鹅闸巷去车站赶车，你听清楚了吗？”\n“清楚了。”",
            "summary": "一位侦探（福尔摩斯）正在向他的助手（华生）讲述一个发生在李镇的神秘案件。案件涉及一名名叫内维尔·圣克莱尔的富有的绅士，他在几年前搬到李镇并过上了幸福的生活。然而，上周圣克莱尔先生在办事途中失踪，留下妻子和两个孩子。侦探福尔摩斯在调查过程中发现，圣克莱尔先生的财务状况良好，没有明显的失踪原因。福尔摩斯推测，圣克莱尔先生的失踪可能与他的妻子收到的一份电报有关，该电报提及了一个寄存在亚柏丁运输公司办事处的包裹。为了解开谜团，福尔摩斯需要进一步追查圣克莱尔太太在失踪当天的行踪。"
        },
        {
            "id": 3,
            "content": "“不知你是否记得，那是个天气炎热的星期一。圣克莱尔太太边走边四处张望，希望能尽快找到可以乘坐的马车，因为她很讨厌走这种杂乱的街道。当经过天鹅闸巷时，她突然听到一声喊叫，顺着声音，她发现自己的丈夫正从一座三层楼的窗口向下望她，仿佛还在向她招手，当时她被吓得手脚冰凉，出了一身冷汗。据说，她丈夫当时的样子十分可怕，显得很激动，因为窗户是敞开的，所以她能清楚地看到他的脸。他当时使劲朝她挥手，但瞬间便消失在窗口，似乎有一种难以抗拒的力量在他背后拉了他一把。女人敏锐的眼睛在刹那间产生了奇效：她看到了一个不同寻常的细节，他虽然穿着进城时的那件黑色上衣，可是脖子上没了硬领，胸前也没了领带。\n“她想丈夫可能出什么事了，于是顺着台阶飞奔而上——房子就是你今晚去过的地方，也就是我侦察的那家烟馆。她穿过屋子，冲向二楼的楼梯，结果被那个印度人堵在了楼梯口，还被推了回来。接着又跑来一个丹麦人，他们一起把她推到了街上。她非常震惊，急忙沿着小巷冲了出去，在弗雷斯诺的街头，她十分幸运地撞上了一位正去值班上岗途中的巡官和几名巡捕。听完她的诉说，他们便与她一同返回烟馆。虽然烟馆老板一个劲地阻拦，但他们还是进了那间刚刚发现圣克莱尔先生的屋子。可是，屋子里没有任何迹象表明他曾经呆过。实际上，那层楼上没有其他任何人，除一个奇怪的人之外。他跛着脚，面目可憎，看起来好像常住在那里。这个家伙和那个印度人都发誓说，那天下午没有人到过那层楼的前屋。他们的否认使巡官一时摸不着头脑，认为也许是圣克莱尔太太看错了。这时，她突然大叫一声，扑到了放在桌上的一个松木盒子前，打开后，里面滚出一堆儿童玩具和积木，那是她丈夫答应给儿子买的玩具。\n“她的发现，以及那跛子表现出的惊慌失措的神情，都表明事情并非像他们说的那样简单。巡官也产生了怀疑，于是仔细搜查了每间房子。结果证明此间种种确实存在凶险案情。作为起居室的前屋里，摆设简朴，屋子通向另一间正背对着码头的小卧室。从小卧室里可以看到码头的情景，码头与窗户之间是一块窄长的地段。退潮时这里是干地，涨潮时，则最少也有四英尺深的河水淹过来。卧室里有一扇由下向上开的窗子。搜查中，巡警们发现窗框上有血迹，地板上也有，还在前屋的一条帷幕后发现了圣克莱尔先生的靴子、袜子、帽子和手表，惟独没有那件上衣。这些东西上没有任何暴力的迹象，圣克莱尔先生也没了踪影。显然他是想从窗户跳出去，再通过游泳逃生。但当时绝不可能，因为惨剧发生时，正是潮起的时候，并且涨到了顶点。",
            "summary": "圣克莱尔太太在寻找马车时，意外地发现她的丈夫从一栋房子的窗口向她招手。她跟随声音进入一间烟馆，发现丈夫失踪，而跛脚的面目可憎的男子和印度人、丹麦人都否认他曾来过这层楼。然而，圣克莱尔太太在松木盒子里找到了儿子期待的玩具，引起了巡官的怀疑。搜查后发现，窗户上有血迹，地板上也有，还有圣克莱尔先生的衣物，唯独少了上衣。这些线索表明，圣克莱尔可能是试图从窗户逃跑时被杀害。"
        },
        {
            "id": 4,
            "content": "“回头再来看那些与本案有直接联系的歹徒们。那个印度阿三的臭名虽然远近皆知，但圣克莱尔太太说过，她丈夫在窗口出现后几秒钟，那个印度人已经在楼梯口等她了，因此，在这件事中，他充其量只是一个帮凶。他一再辩解说自己什么也不知道，并且说对楼上租户休·布恩的一切也都不清楚。至于那位下落不明的先生的衣物为何会出现在屋里，他更是说不出个所以然来。\n“除了印度阿三，就是那个住在三楼上的瘸子，他一定是最后见到圣克莱尔先生的人。他叫休·布恩，经常到伦敦来的人都认识他那张丑恶的脸。他以乞讨为生，为了避免警察管制，他经常扮成卖蜡火柴的小商贩。沿针线街往下走不远，在靠左边的一个墙脚，你也许注意到过，这个乞丐成天坐在那里，膝上放着几盒少得不能再少的火柴。他把一顶油迹斑斑的皮草帽放在身边的人行横道上，看到他那副令人哀怜的相貌，人们常常会把小钱雨点般地投进他的帽子里。他引起了我的注意，我想了解一下他的乞讨生活，于是暗中观察过他多次。当我完全了解了他的乞讨情况后，真是大吃一惊，因为他的收入很丰厚。你知道，每一个经过他身边的人都忍不住看一眼他那奇特的相貌：一头蓬松的棕红色头发；一块恐怖的伤疤把那张没一点血色的脸衬托得更加难看，那块疤一收缩，就会把上唇外面边缘翻卷着拉上去；犹如哈巴儿狗一样的下巴；同头发颜色形成鲜明对比的黑眼睛……所有这些都是他与其他乞丐的差别。另外，他还很机灵，不管路人扔给他什么破烂东西，他都会从容而恰当予以回应。我们现在已经知道，他便是寄宿在烟馆的人，也是最后一个见过失踪绅士的人。”\n我说：“但是，一个残疾人怎么可以独自对付得了一个年轻力壮的男子呢？”\n“他走路确实是残疾人的样子，然而其他方面都很强，并且营养充足，跟一般的乞丐不同。你的医学经验也可以证明，一个人要是有一肢不灵活的话，其他肢体通常都会特别健壮，由此来弥补缺陷。”",
            "summary": "一位失踪的年轻绅士被发现死于一间屋子里，而印度阿三和瘸子休·布恩（一个以乞讨为生的乞丐）被认为是与本案有关的人物。印度阿三被认为是一个帮凶，而休·布恩是被认为是一个见到失踪绅士的人。休·布恩虽然残疾，但他的体格健壮且机智，使得他在乞讨生活中获得了丰厚的收入。"
        },
        {
            "id": 5,
            "content": "“接着说。”\n“圣克莱尔太太在看到窗框上的血迹后就晕了过去，一位巡捕用车把她送回了家。因为她留下来会妨碍现场侦查。负责本案的巡官将所有房间都仔细查过了，可是没发现一件有利于本案的东西。但他们当时忽视了一点，就是没有立即把休·布恩抓起来，以致让他有了几分钟和印度同伙串供的时间。还好这一失误很快就被纠正了，休·布恩已经被拘留，但还没有发现什么可以给他定罪的证据。虽然他汗衫右袖口上的一些血迹令人怀疑，但他的左手第四指靠近指甲处被刀割破了一块，他指着伤口，说血是从那儿流出来的，并说，刚刚他到过窗户那边，窗上的血迹也是这样来的。同时他否认见过圣克莱尔先生，还发誓赌咒，说他与警方一样，对房间里的衣物感到非常迷惑。他觉得圣克莱尔太太说看到她丈夫出现在窗口，那一定发疯了，也许是在做梦。但他最后还是被押到了警察局，虽然他一直在抗议。巡官依然守在房子里，盼着退潮后能找到新线索。\n“令人兴奋的是，还真找到了一丝希望。尽管他们在泥滩上并未发现内维尔·圣克莱尔的尸体，不过他们找到了他的上衣。它在退潮后完全暴露在沙滩上。你猜我在他衣袋里找到了什么？”\n“猜不出来。”\n“没错，很难猜到。每个口袋都塞满了一便士和半便士的钱币——共四百二十便士和二百七十个半便士。难怪潮水没能卷走上衣。然而对人的躯体来说就是另外一回事了，每次退潮时，房子与码头之间的水势都异常汹涌，躯体很可能被卷走，而只留下这件沉甸甸的上衣。”\n“但是，人们发现这位先生的其他衣服全都在屋里，他难道只穿着一件上衣吗？”\n“不，华生，可以更恰当地解释这件事，布恩如果在没有人看见的情况下把内维尔·圣克莱尔推出窗外，那么接下来肯定会立即把那些泄露真相的衣服消灭干净。情急之下，抓起衣服扔出窗外的潮水里是个好办法，但衣服那么轻，肯定沉不下去，会顺水漂浮。恰在此时，他已经听到那位太太同印度人的争吵声，并且也许已经从同伙那里知道大街上有一批巡警正朝这里跑来，所以几乎没有太多时间考虑。也许他突然想到了那些乞讨来的钱，就冲到那个藏钱的地方，随手抓起一把硬币，塞进衣袋里，这样衣服便沉了下去，之后，当再想扔其他东西时，已经来不及了，只好匆匆把窗户关上。”\n“这种解释听起来还说得过去，但太勉强了。”\n“可是我们找不着比这更合理的假设了，暂且把它当作正确的吧。我说过了，休·布恩已被关进了警察局，可是，巡官却找不到任何有利证据来证明他以前犯过哪些罪。甚至连嫌疑也找不到，长期以来，他只是世人皆知的乞丐。\n“他的安静生活似乎并没有危害到别人，事情就是这样的。而那些应该解决的问题却至今仍是些谜。这些问题就是：内维尔·圣克莱尔先生去那个烟馆干什么？他在那里出了什么事？他现在在哪里？休·布恩到底在这个案子中处于什么角色？我承认：在我过去经手的案件中，还很少有类似的，案情看起来如此简单，实际上却疑团不断，这么难查。”\n就在歇洛克·福尔摩斯给我介绍这一连串怪事时，马车已将我们带出了这座城市。\n最后，散落在四处的房子也消失了。",
            "summary": "圣克莱尔太太在看到窗框上的血迹后晕了过去，巡捕将她送回家。负责调查的巡官在现场没有找到有利于案件的证据，但随后抓住了嫌疑人休·布恩。尽管休·布恩的汗衫上有血迹，但他辩解说是从手指的伤口流出的，并否认见过圣克莱尔先生。巡官继续在房子里寻找线索，在退潮后找到了内维尔·圣克莱尔的上衣，发现衣袋里装满了钱币。尽管案件仍然充满谜团，如内维尔·圣克莱尔为何去烟馆、遭遇何事以及休·布恩的真实身份等，但休·布恩已被拘留。"
        },
        {
            "id": 6,
            "content": "马车在两边有篱笆的乡间小路上前进，他正好说完时，我们也从两个村庄之间穿出，闪烁的灯光从其中几家窗户中透出来。\n我的同伴说：“现在到了李镇的边缘，对我们来说，这旅途并不算长，可一路上已穿过了三个郡县，从米特儿赛克斯出发，路过瑟里郡的一角，最后到了肯特郡。\n你有没有看见那透过树丛的灯光？杉园就在那里。\n估计一位忐忑不安的妇女正等在那里的灯光下，忧心忡忡地竖耳倾听着外面的声音。\n毫无疑问，她已经听到我们的马车声了。”\n“为什么不呆在贝克街办这个案子呢？”\n“因为必须在这里进行某些侦察。\n圣克莱尔太太已经很热心地给我准备了两间房子，你放心，她会热情欢迎你的到来，因为你是我的同事兼朋友嘛。\n华生，我们到了，说心里话，在不知道她丈夫的下落之前，我非常害怕见到她。”",
            "summary": "主人公和同伴乘坐马车穿越了三个郡县，来到了李镇的边缘。他们即将探访一个焦急等待的妻子，因为她担心丈夫的安全。尽管在贝克街也有其他案子要处理，但他们决定在这里进行一些侦查工作。"
        }
    ]
}