{
    "chapter_title": "第四十六章  冒险史(24)",
    "chapter_summary": "侦探福尔摩斯与助手华生一起调查一起神秘火灾案件。嫌疑人包括一个漂亮女人、一个险恶的德国人和一个古怪的英国人。福尔摩斯通过分析线索，推测这群人已逃离一百英里远。同时，工程师在返回伦敦的火车上丢失了一些财产，但福尔摩斯认为这是宝贵的经验。一天早晨，福尔摩斯和华生注意到一个古怪的人在街上行走。这个五十岁的人穿着华丽，举止怪异。当他们了解到这个人失去理智后，福尔摩斯试图安抚他并了解他的情况。与此同时，一位名叫亚历山大·霍尔德的银行家找到福尔摩斯寻求帮助。他的生活受到了突如其来的困扰，可能导致国家最尊贵的人物受到影响。福尔摩斯同意帮助他解决这个棘手的问题。另一位尊贵人士来到银行，向霍尔德先生借款五万英镑，并提供珍贵的绿玉皇冠作为抵押品。霍尔德先生在确保安全的情况下，同意借款并要求对方提供担保。一位鳏夫向福尔摩斯介绍他的家庭情况，包括三个值得信赖的女仆、一个刚来几个月的侍女露西·帕尔以及他的儿子阿瑟。阿瑟因为过度宠爱而导致行为不端，令父亲失望。故事继续围绕主人公阿瑟和他的家人、朋友乔治·潘维尔爵士展开。阿瑟沉迷于奢侈生活和赌博，导致他的父亲对他失去信心。而玛莉拒绝了他两次求婚，尽管他们彼此深爱。乔治·潘维尔爵士的影响使得阿瑟更加放荡。阿瑟收到一件珍贵的皇冠委托。福尔摩斯认为动宝物不妥，但阿瑟表示担忧夜间安全。福尔摩斯将皇冠锁在柜子里，并在第二天处理有关侍女露西的疑虑。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“就是这儿！”哈瑟利激动地叫道，“瞧这条沙石路，那边就是我躺过的蔷薇丛。我从第二个窗口跳下来的！”\n“那你的仇已经报了，”福尔摩斯说，“是你的油灯被压坏后烧了木板墙。当时他们在追你，因此没发现。现在认真看一下，人群里有没有你昨晚见过的人。但是我猜此时他们至少已经跑出一百英里远了。”\n福尔摩斯说的没错。没人知道那个漂亮女人和那个险恶的德国佬，还有那古怪的英国人，他们去了哪里？那天早上，有位农民见过一辆马车载着几个人和几只沉重的箱子，飞速地向雷汀那边驶去。这些亡命之徒逃到那里就没了踪影，连聪明的福尔摩斯也推断不出他们的去向。\n这幢奇特的房子很令消防员们伤脑筋，三楼一个窗台上发现的一截被砍下的大拇指更是让他们惊恐。大火终于在太阳下山时给扑灭了，可屋顶已被彻底烧塌，现场成了一片废墟。除了弯曲的汽缸和铁管，那台让我们不幸的朋友付出惨重代价的机器没有留下任何痕迹。在一间偏房的外屋里，警方找到了很多镍锭及锡锭，但没发现硬币。这也许正可以解释他们逃命时携带的大箱子里到底装了些什么。\n要不是那块松软的泥土上留下的清晰足迹，工程师是如何被人从花园里抬到他苏醒的地方，也许永远是个谜。他明显是被两个人抬走的：一个人的脚印很小，另一个却特别大。看来那英国人虽沉默少语，但心地却没有同伙那么残忍，是他帮那个女人把昏迷的工程师抬到了安全的地方。",
            "summary": "侦探福尔摩斯与助手华生在调查一起神秘火灾案件。一名工程师在火灾中被烧伤，而嫌疑人包括一个漂亮女人、一个险恶的德国人和一个古怪的英国人。经过调查，福尔摩斯发现了一些线索，如农民看到的马车、现场发现的镍锭和锡锭等。福尔摩斯推测出这群人已经逃离了一百英里远。然而，尽管福尔摩斯聪明绝顶，他也无法推断出这群人的具体去向。"
        },
        {
            "id": 1,
            "content": "在乘火车返回伦敦的路上，工程师沮丧地说：“这件事对我来说真是倒霉透顶。我丢了一个大拇指和五十畿尼的酬金，除此之外，什么也没得到。”\n福尔摩斯说：“不，你得到了经验，这是间接的价值。相信此事很快会广为人知，我想你的事务所也马上就要生意兴隆啦。”皇冠上的绿玉\n“你看，福尔摩斯，有个疯子正向这边过来了。竟没有家人管他，这么独自出来乱跑，真是可悲。”一天早上，我站在窗前边看着楼下的街景边对福尔摩斯说。\n我的朋友懒洋洋地站起来，双手插在上衣的口袋里，也从我身后探身望去。这是一个晴朗的清晨，地上铺着一层昨天下的厚厚的雪，冬日的阳光照得它闪闪发光。贝克街马路中心的雪已被来往的车辆辗成了灰色的带状痕迹，可是人行道两边的雪却还像刚下时那么洁白。人行道被打扫过了，但还是很滑，因此路上的行人很少。实际上这条路上只有这位先生在走，他的古怪行为引起了我的注意。\n此人大概五十岁左右，身材高大，宽脸庞，仪表堂堂，相貌非凡。他的衣着虽颜色暗淡，却看得出非常华贵且时髦。一件黑色大礼服，一顶有光泽的帽子，一双式样新颖有绑腿的棕色高筒靴，裁剪非常精细得体的棕灰色裤子，看起来实在不同常人。可他的举止却与仪表极度不相称，甚至有些可笑。因为他正在奔跑，偶尔还甩几下，仿佛一个非常疲劳的人为减轻双脚的负担而在刻意放松自己。他跑的时候，两手不停上下挥动，脑袋摇来晃去，脸部抽搐得特别难看。\n“他到底怎么了？”我情不自禁地问，“好像正在看这些房子的门牌号？”\n“我断定他要来我们这里。”福尔摩斯说。\n“来这里？”\n“对，想必又是一个前来咨询和寻求帮助的人，我感觉得到。哈！你看我说过吧。”此时，那人已冲到我们门口，并按响了门铃。\n不一会儿，他进到了我们的屋里，边喘气边打手势，两眼满是忧伤失望的神情。我们见此立即收起了笑容，并颇感吃惊。他一时说不出话来，身子发抖，扯着头发，就像失去理智一样。突然，他跑过去用头撞墙。我俩吓坏了，赶紧拉住他把他拖回房中央。福尔摩斯把他按到一张安乐椅上，轻拍着他的手陪在一边，并试图用舒缓轻松的语调同他谈了起来。",
            "summary": "工程师在返回伦敦的火车上失去了一些财产，但福尔摩斯鼓励他说这给了他宝贵的经验。一天早晨，福尔摩斯和我注意到一个古怪的人在街上行走。这个大约五十岁的人穿着华丽，举止怪异。当他跑到我们家门口并按响门铃时，我们惊讶地发现他失去了理智。福尔摩斯安抚他并试图了解他的情况。"
        },
        {
            "id": 2,
            "content": "“您到这儿来是想把您的事情告诉我，对吧？您跑累了，先歇会儿吧，等缓过劲儿来再跟我讲，我会很乐意帮您。”\n那人坐了一会儿，胸脯剧烈地起伏着，他尽量稳定了情绪，然后拿出手帕擦了擦前额，闭着嘴唇，面向我们。\n“你们是不是觉得我疯了？”他猛地问。\n“我想您一定是遇到了很烦心的事。”福尔摩斯说。\n“天知道，我碰到了什么！……它来得太突然了，真可怕，使我失去了理智。我会因此受到公然的侮辱，虽然我的品行一直完美无瑕。人人都有自己的苦恼，这是注定的。但是这两件事以如此可怕的形式降临在我身上，真是把我搞得手足失措。更糟的是，此事不止牵扯到我一个人，要是解决不好，我国最尊贵的人恐怕也会受到牵连。”\n福尔摩斯说：“先生，您先镇定一下，告诉我您是谁，出了什么事？”\n客人说：“我的名字你们可能很熟悉，我是针线街霍尔德——史蒂文森银行的亚历山大·霍尔德。”\n我们确实熟悉这个名字，他是伦敦第二大私人银行的主要合伙人，到底是什么事让这位伦敦的一流公民竟落到如此可怜的地步？我们好奇地等着他振作精神，然后说出一切。\n他说：“我的时间很紧，当警察厅巡官建议找你们协助时，我就马上赶来了。我是坐地铁然后步行过来的，因为马车在雪地上行驶速度太慢。我平时几乎不锻炼，因此，刚才跑得喘不过气来，现在好多了，我把事情的大致情况告诉你们。",
            "summary": "一位名叫亚历山大·霍尔德的银行家找到了福尔摩斯，声称自己遇到了棘手的问题。他的生活受到了突如其来的困扰，导致他在公众面前受到侮辱。这个问题不仅影响到他自己，还可能影响到国家最尊贵的人物。在警察厅巡官的建议下，霍尔德寻求福尔摩斯的帮助。"
        },
        {
            "id": 3,
            "content": "“你们都知道，一家成功的银行通常都善于为其资金找到可靠的投资渠道，同时还得增加业务往来和存户数量。我们最能获利的投资方式就是在可靠的担保下，把钱以贷款方式放贷出去。几年以来，我们做了很多笔这样的交易，很多名门望族都以他们收藏的名画、藏书或金银餐具作抵押向我们贷了大笔的钱。\n“昨天上午，我正坐在银行办公室里，职员递进来一张名片，我被上面的名字吓了一跳，他不是别人，正是全世界都知晓的、一个在英国最尊贵的人。他的到来让我受宠若惊，刚想表达些诸如知遇之恩之类的感激话儿时，他却直接切入正题，好像恨不得立即完成某项使人不快的事情似的。\n“‘霍尔德先生，’他说，‘据说你们常办理借贷业务？’\n“‘要是抵押品值钱，本行的确也办理这种业务。’我回答道。\n“他说：‘我急需五万英镑，当然了，我可以轻易从一些地方借到十倍的款项，可我宁愿以正规方式，当作自己的一件私事来办。你知道，处在我这样的地位，不能随便接受别人的恩惠。’\n“‘能否告诉我，您需要使用多久？’我问道。\n“‘我下周一便可收回大笔到期款项，届时一定如数归还，加上你觉得可行的利息。现在对我来说最重要的是立即拿到这笔钱。’\n“我说：‘要不是数目过大的话，我愿意将我自己的钱贷给您，那样就不用作进一步的洽谈了。但是现在我不得不以银行的名义来为您办理此事，所以只能公事公办，哪怕是对您，恐怕也要求有所担保才成。’\n“‘我很愿意这么做。’说着他把一只黑色的四方形摩洛哥皮盒拿了出来，‘你应该听说过绿玉皇冠吧？’\n“我说：‘那是我们帝国最珍贵的一件公产。’\n“‘没错。’他边说边打开盒子。那件光彩夺目的宝贝就衬托在柔软的肉色天鹅绒上面。‘这上边有三十九块大绿宝玉，而且仅上面的镂金雕花，就无法估计其价。这顶皇冠估计最低也得值我要借钱的两倍，我打算以它为抵押品。’\n“手里拿着这贵重的宝盒，我有些不知所措地望着我的委托人。",
            "summary": "一位来自英国尊贵人士来到银行，向银行经理霍尔德先生借款五万英镑。他为这笔借款提供了珍贵的绿玉皇冠作为抵押品，这使得霍尔德先生感到惊讶和受宠若惊。然而，为了确保资金安全，霍尔德先生仍要求对方提供担保。"
        },
        {
            "id": 4,
            "content": "“‘你是怀疑它的价值吧？’他说。\n“‘不是，我只不过是拿不准……’\n“‘至于我把它放在这儿是不是合适，你大可放心。我要是不能保证四天之内把它赎回，就肯定不会这样做，这不过是个形式罢了。它作抵押够了吗？’\n“‘够了，太多了。’\n“‘你应该知道，霍尔德先生，我这样做是想证明我十分信任你。我不仅要求你要小心谨慎，而且还要避免因此产生的任何流言蜚语。最重要的是，要采取一切措施保管它，否则，哪怕是一丁点儿的闪失，都会产生一场丑闻。任何损坏都跟彻底丢失一样，因为它是独一无二的，根本没有第二件。现在，我放心地把它交给你，星期一上午我会亲自来取。’\n“见他急着离去，我没敢再说什么，马上叫来出纳员，给了他五十张票额为一千英镑的支票。独自回到办公室后，望着桌上的东西，我突然感到很不安。因为要负的责任太重大了，它可是一件珍贵的国宝，不管遭到任何意外都会不可避免地引起公愤。我开始懊悔当时为什么要答应保管它。可是来不及了，我只得把它放在我的私人保险箱里，然后接着做事。\n“晚上，我认为把如此贵重的宝物放在办公室里不合适，银行的保险箱以前曾被撬过，万一我的保险箱被撬，那不就完了吗？因此我打定主意，以后几天只能时刻带着这只盒子，让它一秒钟也不离开我。之后我便租了一辆马车带着皇冠回家了。到家后我把它拿到楼上，锁在了起居室的大柜子里。",
            "summary": "一位名叫霍尔德先生的银行家收到了一位客户抵押的一件珍贵国宝——一顶独一无二的皇冠。客户要求霍尔德先生在四天内将其赎回，以证明他对霍尔德的信任。霍尔德将皇冠放在私人保险箱中，但晚上担心安全，决定将其带回家并锁在起居室的大柜子里。然而，他面临着巨大的责任，担心皇冠遭受意外损失，引发丑闻。"
        },
        {
            "id": 5,
            "content": "“福尔摩斯先生，我再介绍一下我家里的情况，好有助于你判断。我的马夫和听差住在房子外面，这两个人可以先撇开不提。家里还有三个跟随我多年的女仆，她们都值得相信。还有一个叫露西·帕尔的侍女，她刚来几个月，不过我认为她品行良好。她长得很漂亮，有不少倾慕者，经常有人会为她逗留在我家附近不走。这是我在她身上发现的唯一不足之处。可是无论如何，我们都觉得她是个好姑娘。\n“仆人的情况就是这样，我家其实很简单，不必浪费时间细说。我是一个鳏夫，有一个儿子叫阿瑟。提到他我很伤心，他太令人失望了。这都怪我，可能是我把他给宠坏了。我妻子死后，我过于疼爱他了，哪怕他有一丁点儿不开心我也会不高兴。我什么都顺着他，现在想想，当初要是严格要求他，那么现在对我俩都好。可我做的一切都是因为爱他。",
            "summary": "一位鳏夫向福尔摩斯先生介绍了他的家庭情况。他的家中包括三个值得信赖的女仆、一个刚来几个月的侍女露西·帕尔以及他的儿子阿瑟。然而，阿瑟令父亲失望，可能是因为过分的宠爱导致了他行为不端。"
        },
        {
            "id": 6,
            "content": "“我想让他将来接我的班，可他太放荡、任性，不像有事业心的人。说实话，我不相信他有能力处理业务。他虽然年轻，可已经是一家贵族俱乐部的成员。在那里，他整日放荡风流，很快成了一群奢侈浪费的富豪子弟的密友。他赌博，在赛马场乱花钱，经常跑来求我预支给他津贴费去付赌债。我曾试着让他脱离那群狐朋狗友，可由于他的朋友乔治·潘维尔爵士，结果一次又一次地被拉了回去。\n“乔治·潘维尔爵士这样的人能影响他，我并不觉得奇怪。我儿子常带他回家，我自己也难免被他的翩翩风度所迷惑。他玩世不恭，比阿瑟大，据说去过很多地方，见过大世面，能说会道，长相英俊。\n“可抛开他相貌的魅力，冷静地思考他的为人时，我总觉得他的那种眼神和冷嘲热讽的谈吐，令人感觉不值得信赖，连我的小玛莉也这么想。她天生具有一种女性所特有的敏感和深刻的洞察力。\n“谈到这儿，就只剩下玛莉的情况没讲了。她是我的侄女。我兄弟五年前去世，留下了孤苦伶仃的她。我收养了她，并把她当亲生女儿对待。\n“她温柔、可爱、美丽，很会操持家务，又非常文雅、恬静、温顺，简直是我们家的阳光和我的左右手，真不敢想离开她我该怎么办。但有一件事她却没让我称心，那就是我儿子向她求婚两次了，而且也真的是爱她，可她都拒绝了。我觉得要是有谁能把我儿子引入正道，那非她莫属，我希望他婚后的生活会有所变化。可是现在，哎，晚了，永远不可能挽回了。",
            "summary": "这个剧情概述了一个关于家族、友谊和爱情的故事。主要围绕着主人公阿瑟和他的父亲、侄女玛莉以及他们的朋友乔治·潘维尔爵士展开。阿瑟沉迷于奢侈生活和赌博，导致他的父亲对他失去信心。而玛莉则拒绝了他两次求婚，尽管他们彼此深爱。故事中，乔治·潘维尔爵士的影响使得阿瑟更加放荡，而玛莉的敏感和深刻洞察力让她成为引导阿瑟走向正道的最佳人选。然而，现在一切都太晚了，无法挽回。"
        },
        {
            "id": 7,
            "content": "“福尔摩斯先生，现在我家里的情况都讲清楚了，我接着说那件倒霉事儿。\n“那天回家后，我把这件事告诉了阿瑟和玛莉，还告诉他们那件珍宝就在我房间里，但我没有说委托人的名字。我肯定当时露西·帕尔把咖啡端来后就走了，可不知道她出去时有没有关门。玛莉跟阿瑟听了很感兴趣，还想见识一下那顶皇冠。可我想还是不动为好。\n“阿瑟问我：‘您把它藏哪儿了？’\n“‘在我柜子里。’\n“‘哦，希望夜里不会有人打它主意。’他说。\n“‘我把它锁上了。’我说。\n“‘可是那个柜子用什么旧钥匙都能打开。我小时候用厨房食品厨的钥匙就打开过。’\n“他讲话向来随便，因此我没在意。可是后来他又跟着我进了卧室，一脸凝重。\n“‘爸爸，您可不可以再给我二百英镑？’他耷拉着眼皮说。\n“‘不行！’我严肃地说，‘我在金钱方面太纵容你了！’\n“‘您向来仁慈，’他说，‘我必须得到这笔钱，不然我这辈子都没脸再去那家俱乐部了！’\n“‘那太好了！’我说。\n“‘没错，可您总不该让我因名誉扫地而离开吧，我可不想那么丢人。我必须弄到这些钱，您要是不给，我再想办法好了。’\n“我那时很生气，这个月他已经是第三次向我要钱了。‘你别打算从我这里得到一个子儿。’我大声地说。他鞠了一躬，就走出了房间。\n“他走了以后，我打开柜橱查看了一下宝贝，发现它安然无恙，于是就又小心地锁上了。然后我又开始查看房子，本来这项工作平时都是玛莉去做，可那晚我决定亲自去。下楼时，我看见玛莉一个人站在大厅的窗边，我走近她时，她急忙把窗户关上并插了插销。\n“‘爸爸，您允许露西今晚出去了吗？’她问。看上去有点慌张。\n“‘没有啊！’\n“‘她刚才从后门进来，我想她一定是去边门那儿见了什么人，我觉得这样不安全，您得阻止她。’\n“‘你明天早上跟她讲吧，或者我去说也行。你肯定把各处都关好了吗？’\n“‘是的，爸爸。’\n“‘晚安！’我亲了她一下转身回了卧室，不一会儿就睡着了。",
            "summary": "他收到一件珍贵的皇冠委托的故事。他的儿子阿瑟和玛莉对此表示出兴趣，但福尔摩斯认为动宝物不妥。阿瑟询问皇冠的位置并表示担忧夜间安全，福尔摩斯回应已将其锁在柜子里。随后，阿瑟再次向福尔摩斯借钱，引发争吵。福尔摩斯检查房屋后，女儿玛莉告诉他露西似乎在门外与某人见面，她觉得不安全。福尔摩斯决定明天处理此事。"
        },
        {
            "id": 8,
            "content": "“福尔摩斯先生，一切就是这样，有些与本案有关，要是有不清楚的地方，您尽管问。”\n“非常清楚了。”\n“现在我该讲那个关键情节了。当晚我睡得不是很死，因为担心宝贝，所以警觉万分。大约凌晨两点，我被屋子里的响动惊醒，可那声音在我还完全清醒之前就没了，好像是某扇窗户被轻轻地关上了，我急忙侧身子仔细听。突然，我听到隔壁屋里传来了清晰且小心的脚步声。我惊恐极了，但仍悄悄下床，从起居室的门缝里向外望去。\n“‘阿瑟，你这个畜生，小偷！你怎么可以碰那顶皇冠？’我尖叫道。\n“我放在那里的煤气灯还半亮着，只见我儿子只穿着衬衣和裤子，手拿皇冠站在灯旁。他似乎正在使劲扳它，听到我的叫声，他两手一松，皇冠竟掉到了地上。他脸色灰白，我赶忙捡起来一看，发现一个金边角处缺了三块绿玉。\n“‘混蛋！’我气得大吼，‘你弄坏了它！你将使我丢一辈子的人！你把偷走的宝石藏在哪儿啦？’\n“‘偷？！’他惊叫道。\n“‘是的！你这个小偷！’我使劲摇着他的肩膀。\n“我没有偷！我不会偷的！’他说。\n“‘这里少了三块绿玉，你肯定知道它的下落，还想狡辩，我明明看见你想把另一块玉扳下来！’\n“‘您骂完了吗？’他说，‘我受够了！您竟然这样侮辱我，那我也没什么可说的了，一早我就离开这个家，去走自己的路！’\n“‘警察一定会抓住你，’我气疯了，‘这事跟你没完！’\n“‘你休想从我这里知道什么！’没想到他还来劲儿了，‘你要是喜欢警察，就叫他们去搜好了！’\n“我发怒的吵闹声把全家都惊动了。\n玛莉最先奔进我的房间，一看到那皇冠和阿瑟的脸，她便明白发生了什么，尖叫一声便昏倒在地。\n我马上派佣人去叫警察，希望他们快来调查。\n当一个巡官带着一个警察进来时，阿瑟还是交叉着两只胳膊悻悻地站在那里，问我是不是要指控他偷窃。\n我说这顶被损坏的皇冠是国家财产，因此就不再是私事而是公事，我必须按照法律的程序来处理。\n“‘随便您，’他说，‘但总不能说逮捕就逮捕了吧？要是您能让我离开这房间五分钟，我保证对大家都会有好处。",
            "summary": "一位母亲在凌晨两点醒来时发现屋里有响动，随后发现儿子阿瑟在试图盗窃皇冠。母亲愤怒地指责阿瑟并询问宝石的下落。阿瑟否认偷窃，但在母亲的要求下，警察被叫来调查。阿瑟在母亲的指控下被迫离开家庭。"
        }
    ]
}