{
    "chapter_title": "第五十三章  传说中的猎犬(2)",
    "chapter_summary": "查尔兹·巴斯克维尔爵士在遗书中提及了一个关于大猎狗的传说以及家族中的神秘死亡。福尔摩斯在摩梯末医生的介绍下了解了这起案件。巴斯克维尔庄园附近流传着一个关于猎犬的恐怖传说，爵士在几个月内变得越来越紧张。福尔摩斯在调查中发现，爵士在案发前曾看到一只黑色的物体跑过，而在沼泽地的一起神秘案件中，医生看到了一只巨大的牧羊犬的爪印。福尔摩斯仔细询问了夹道的具体情况，推断爵士可能在那里停留了五到十分钟。福尔摩斯决定帮助医生处理即将抵达的亨利·巴斯克维尔爵士的问题，并在见到亨利后暂时不要告诉他任何关于神秘事件的信息。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我的孩子们，这就是那只大猎狗的传说的来历，从那时起这只大猎狗就一直骚扰着咱们这个家族。我之所以把它写下来，是因为我觉得随便听到的东西和猜到的东西要比实实在在知道的东西可怕得多。在咱们这个家族里有许多人都死于非命，而且死得是那么神秘，但愿上帝能保护你们！我建议你们一定要谨慎，千万不要在夜深人静的时候走过那片神秘的沼泽。\n这就是巴斯克维尔留给他的两个儿子——罗杰和约翰的遗书，并叮嘱他们不要把此事告诉他们的姐姐——伊莉莎白。\n摩梯末读完这篇文字后扶了扶眼镜，然后就望着福尔摩斯。\n福尔摩斯揉了揉眼睛，把烟头扔进烟盒里。\n“嗯，是这样的？”\n“您不觉得很有趣味吗？”\n“对于一个搜集神话传说的爱好者来说，这是一件多么有趣的事啊！”\n摩梯末又摸了摸衣袋，然后取出一张皱巴巴的报纸说道：“福尔摩斯先生，您看这张报纸，上面记载了一件刚刚发生的事。就是这一篇关于几天前查尔兹·巴斯克维尔爵士死亡的报道。”\n福尔摩斯好奇地探过身子，满脸的严肃。\n我们的来客扶了扶眼镜，又开始读了起来。\n本郡对查尔兹·巴斯克维尔爵士的突然死亡表示深切的哀悼。在下届中部德文郡选举中，此人可能是自由党主席候选人之一。爵士在庄园居住不久就因其乐善好施得到大家的尊敬。查尔兹在外地发财致富后，便回到家乡，重振因遭厄运而衰败的家业，这件事得到大家的赞同。查尔兹爵士在南非投机致富后，他就变卖了财产回到家乡。\n过了一年，人们到处都在谈论他的慷慨，他花掉将近一半的财产来改造家乡，现在计划因他的去世无法继续实行。因为他没有子嗣，他曾经说过，他将花他毕生的精力在这个乡区。因此，他的死，使很多人难过。关于他对本乡区的捐助，本栏目以前曾报道过。\n验尸结果没能说明爵士死亡的真正原因，因此不能排除迷信中说的那种可能，所以没人相信是谋杀或自然死亡。爵士是鳏夫，据说精神有点不正常。他虽是个富翁，但个人的喜好却非常少。他的仆人只有白瑞摩夫妇，丈夫是总管，妻子是主妇。他的朋友说查尔兹爵士的身体健康情况并不好，尤其是心脏。他在世时常面色苍白、呼吸困难和失眠多梦。他的仆人和医生也都证明了这一点。\n案件经过十分简单。查尔兹爵士每天在睡觉前都要到庄园里的水松夹道散步。五月四日，爵士说要到伦敦去，并让仆人为他准备行李。当晚他抽着雪茄烟去散步了，可是这次他却没有回来。过了十二点钟，白瑞摩发现主人还没回来，就打着灯笼出去寻找主人，当时外面很潮湿，路上的脚印很明显，有几处都可证明，爵士就是从小路中间的那个栅门走过去，然后又一直沿着夹道走的，最后在夹道的尽头发现了他的尸体。白瑞摩说他主人的足迹在通过栅门后就变成只用足尖走路了。有个名叫摩菲的吉卜赛马夫说，他当时正在离案发现场不远处，听到了呼救声，但不知是从哪个方向发出的。爵士身上没有什么伤痕，但他脸部严重变形，几乎到了让人认不出来的地步。但一切都能证明这具尸体就是爵士的尸体。后来医生解释说，这是因呼吸困难和心率衰竭而死亡的最常见的表现。这一解释也得到尸体解剖所的进一步证实。法院的验尸官也递交了一份与医院相同的判断书。\n此种结果是大家都想得到的，因为他的后代依然要住在庄园里继续父辈的善行，因此结果是相当重要的。如果这一切不能证明他的死和那个传说没有关系，恐怕庄园的主人去留就难说了。\n如果说爵士还有活着的最近的亲属来继承爵士的财产的话，那就只有他弟弟的儿子亨利·巴斯克维尔先生了。以前人们一直说他在美洲，现已进行调查，以便通知他来接受这笔数目庞大的财产。”",
            "summary": "查尔兹·巴斯克维尔爵士的一封遗书，信中提到了一个关于大猎狗的传说以及家族中的神秘死亡。摩梯末向福尔摩斯展示了关于巴斯克维尔爵士突然死亡的报道，死因不明且可能与传说中的大猎狗有关。遗书中提到，爵士的财产将由其侄子亨利·巴斯克维尔继承。"
        },
        {
            "id": 1,
            "content": "摩梯末收好报纸，又把它放在口袋里。\n“福尔摩斯先生，这就是报纸所报道的爵士死亡的消息。”\n“我得好好感谢你，是你让我对这个案件产生了浓厚的兴趣。其实，我已经读过这些报道了，只不过，我当时把精力都放在梵蒂冈宝石案这件事上了。也是因为教皇急切地要我尽快作出判断，所以我就忽视了这个发生在国内的案件。你说报纸把所知道的全部写出来了吗？”\n“是的，我认为全部写出来了。”\n福尔摩斯现在已经完全靠在椅背上了。他不焦不躁地说：“你是否还能告诉我一些内幕呢？”\n摩梯末激动地说：“好吧，让我把一切我所知道的都告诉您，而这些我一直都没告诉过任何人。因为我是行医的人，所以不相信迷信与谣传，但我最怕的是在公众面前显得自己像是相信了一种流传的迷信一样。另一个原因就如报纸所说的那样，如果不能证明这个人的死与传说没有关系，恐怕巴斯克维尔庄园就真的不会有人住了。想到这些原因，我想我还是不把实情说出为好。但对您则不同，就让我把所知道的实情都告诉您吧！\n“沼泽地上人口稀少，所以住的比较近的人家关系就比较密切，因此，我和爵士特别熟。这片庄园除了赖福特庄园的弗兰克兰和生物学家斯台普特先生以外，方圆几十里之内就再没有有文化的人了。爵士特别喜欢清静，加之他经常有病，所以我们俩的接触就频繁起来。我们都比较喜欢科学，所以逐渐成为好友。从南非回来时他带了许多科学资料，我们经常坐在一块讨论一些解剖学上的问题。\n“在最后的几个月里，我发现查尔兹爵士越来越紧张。他特别相信那个传说，虽然他天天在自家院子里散步，但到了晚上他一般不敢到沼泽地去。\n“福尔摩斯先生，您或许不相信那个传说。但爵士一直认为那是真的，并且经常说他有预感，他将会大难临头。他好几次都问我，是否看见过什么奇怪的东西，或者说是听到过猎狗的哀号。他问我这些问题时，神色都惶惶不安。\n“在案发的前几个星期，有一天晚上我到他家，恰巧碰到他站在大门口。我走过去站在他前面，可他却神色慌张地盯着我的背后。我突然转过身来，恍惚间看到有一个黑色物体从我眼前跑过，把他吓得直发抖。我四下里找了一会儿，可什么都没有发现。但他却一直不能从这件事的阴影里走出来，整个晚上，他不停地向我解释那些可怕的故事。为了证明这些事的存在，他还把这张手稿交给我，并让我替他保管。\n“我提到这件事，是因为它可能会和后来的悲剧有关系。当时，我根本就不相信，认为那是错觉，没有什么可怕的。\n“查尔兹爵士接受了我的劝告，准备去伦敦。他因为长期处于忧虑状态，心脏承受着沉重的负担，因此他的健康状况不太好。我想让他换个地方住住，或许会让他感觉好一些。我的朋友斯台普特也很关心他的的身体状况，他也非常赞同我的想法。但是，不幸的事最终还是发生了。\n“当白瑞摩发现爵士遇害后，就立即让马夫金斯来找我。马夫到我家时，我还没睡下，所以立即赶到了案发现场。\n“我仔细观察了现场，又沿着水松夹道往前观察了爵士的脚印，在到达沼泽地的那扇栅门的地方，有爵士的脚印，我也发现了脚印的变化。我仔细辨别过了，在那里除了白瑞摩的脚印之外再没有其他人的脚印了。\n“我认真地检查了一下尸体，在我到达前确实没有人动过它。当时，他趴在地上，四肢伸直，面部表情看起来狰狞可怕，而且他身上确实没有什么伤痕。但白瑞摩对验尸的人撒谎了，他说爵士尸体周围的地上没有任何痕迹。不，绝不是这样的，因为我看到了足迹，非常清晰。”\n“足迹？”福尔摩斯问。\n“是的，确实有足迹！”\n“那是男人的还是女人的？”福尔摩斯又问。\n医生抬起头看了看我们，然后用微弱的声音答道：“都不是，是一只大猎犬的爪印！”爵士之死",
            "summary": "福尔摩斯收到了关于爵士死亡的报纸报道，尽管他已经阅读过这些报道，但由于当时专注于梵蒂冈宝石案，他并未特别关注这个发生在国内的案件。摩梯末，一位医生和爵士的好友，向福尔摩斯透露了一些内幕消息。巴斯克维尔庄园附近流传着关于猎犬的恐怖传说，爵士深信自己大难临头，并在几个月里变得越来越紧张。摩梯末表示，在案发前的几周，爵士曾在晚上看到他慌张地看着自己的背后，仿佛看到一个黑色物体跑过。福尔摩斯询问了足迹的情况，摩梯末回答称，除了白瑞摩的脚印外，还发现了一只大猎犬的爪印。"
        },
        {
            "id": 2,
            "content": "老实说，我听了这些之后两腿都发软了。\n医生的声音也打起颤来。\n福尔摩斯直起身来，两眼盯着医生问：“你说的这些，都是亲眼看到的？”\n“是，我当时看得清清楚楚。”\n“这些你一直都没对别人说过吗？”\n“没有，因为我说了，对他们不会有什么好结果。”\n“那别人为什么没发现呢？”\n“因为爪印离尸体有约二十多码，他们可能没有留意到吧。如果不是事先我知道这个传说，恐怕也不会发现。”\n“沼泽地有许多牧羊犬吗？”\n“是有很多，但它们并不是我所说的那一只。”\n“爪印很大，对吗？”\n“太大了。”\n“它没有接近尸体？”\n“没有。离尸体大约有二十多码。”\n“那天晚上天气怎么样？”\n“很冷而且特别潮湿。”\n“没有下雨吧？”\n“是的，没有下雨。”\n“请你描述一下夹道的情况。”\n“两边是两排老树篱，大约有十二英尺高，长得密密麻麻的。中间是一条大约有七八英尺宽的小路。”\n“还有什么东西？”\n“还有就是在小路两旁各有一条约六英尺宽的草地。”\n“我想树篱有一处被栅门切断了吧？”\n“对，就在进入沼泽的那个门跟前。”\n“有别的出口吗？”\n“没有了。”\n“那么，如果要到夹道上，就只能从这栅门进去了？”\n“不，在另一头的凉亭处还有一个出口。”\n“那天，爵士到那边了吗？”\n“没有，在那里没有发现什么痕迹。”\n“现在，你得清楚地告诉我，那爪印在小路上还是在草地上？”\n“在小路上，草地上没任何痕迹。”\n“爪印是靠近沼泽的栅门这一边吧？”\n“对。”\n“好了，现在就更有趣了。当时门一定是关着的吧？”\n“是的，而且还锁着。”\n“门有多高。”\n“四英尺左右。”\n“也就是说，任何人都可以翻过这道门。”\n“是的。”\n“有人检查过门吗？”\n“检查过，没什么发现。”\n“是你亲自检查的吗？”\n“是我亲自检查的。”\n“那你就什么也没发现？”福尔摩斯追根究底。\n“我有一点不明白，我推测爵士一定在那里站了五到十分钟。”\n“你是从哪里推测的？”\n“我在地上发现，他曾掉过两次烟灰。”\n“华生，太神奇了，简直是个行家。那他的脚印怎么解释？”\n“在那一小块地上，到处都是他的脚印，我没有发现别人的脚印。”",
            "summary": "他在沼泽地发现的一起神秘案件。案件中，一位爵士被发现死在一处夹道上，周围有许多奇怪的线索。医生亲眼看到一只巨大的牧羊犬的爪印，但没有接近尸体。当天晚上天气寒冷潮湿，没有下雨。福尔摩斯仔细询问了夹道的具体情况，并推断爵士可能在那里停留了五到十分钟。医生表示曾在地上发现爵士掉落的烟灰，而小路上到处都是爵士的脚印，没有发现其他人的痕迹。"
        },
        {
            "id": 3,
            "content": "福尔摩斯用两个手指有规律地敲打着桌子，然后充满遗憾地说：“要是我在现场该多好啊！这种案件非常少见，给犯罪学专家提供了多么好的进行研究的机会呀！我本想在那里发现一点线索来，可现在那里已经被践踏得不成样子了。摩梯末医生啊，你为什么当时不叫上我呢？你真的应该对这件事负责。”\n“福尔摩斯先生，请您谅解，我有我的苦衷，我不想泄露这些秘密的原因您已经知道了。同时……”\n“怎么不说了呢？”\n“有些问题，是任何人都不能解决的。”\n“你是说还有一件更奇怪的事？”\n“我不能确定。”\n“虽然你不能完全确定，但你一定有想法。”\n“福尔摩斯先生，这场灾难发生后，我就听到一些稀奇古怪的故事。”\n“那你说说。”\n“在这件事还未发生时，就有人在沼泽地里看到过传说中所描绘的动物，它不是科学界已知的动物。那简直就是一只怪物，在夜里还发光呢。就这事我曾经盘问过几个人，一个是村民，一个是马夫，他们都向我叙述了这个相同的故事。他们看见的动物就像传说中的大猎狗那样。现在全镇的人都处于恐慌之中，如果谁敢在夜里穿过那片沼泽地，那简直就是个英雄。”\n“难道您作为一个学医的人，也相信这些吗？”\n“我现在也不知到底应该相信什么了。”\n福尔摩斯耸了耸肩，摆出一副无可奈何的样子。“到目前为止，我还没有办理过有关鬼怪的案子，恐怕这事不在我的能力范围之内。现在不管怎么说，脚印是实实在在存在的。”\n“与其说这是一只怪兽还不如说它是一个魔鬼。”\n“医生，你现在已经完全超越了自然。你得告诉我，既然你已经相信那是魔鬼，为什么还来找我？你还说这是任何人都力不能及的，那你为什么还要我去调查呢？”\n“我不是希望您去调查。”\n“那么，你来的目的是什么？”\n“我想让您告诉我，对那位在一小时零一分钟之后就要到达的亨利·巴斯克维尔爵士应该怎么办？”\n“他就是爵士弟弟的儿子，那位继承人吗？”\n“对，爵士死后，我们就对这位年轻的绅士进行了调查，后来发现他在加拿大务农。他是一个好小伙子。我现在不是作为一个医生，而是作为查尔兹爵士遗嘱的受托人和执行人来和您说话的。”\n“爵士还有别的继承人吗？”\n“没有了。唯一有消息的亲人就是他的弟弟——罗杰·巴斯克维尔，他是兄弟三个之中最年轻的一个。老大是查尔兹，老二是亨利的父亲，老三就是罗杰了。罗杰品行恶劣，据说和他的祖先一脉相通，就连模样都和老修果的画像一模一样。他在英国呆了几年，后来又跑到了美洲中部，1876年就病逝在那里了。亨利是这个家族的最后一个人了，一会儿我就见到他了，我应该怎么办？”\n“那就先让他到他祖祖辈辈居住的家里去吧。”\n“是，应该这样，但每个巴斯克维尔家族的人一住进庄园都会遭到厄运。如果老爵士在死前能来得及说话，一定会告诉他的子孙们不要住进这座庄园。但如果是这样的话，整个贫困、荒凉的乡间的繁荣、幸福都系于这位未来主人的来临了。话还得说回来，如果庄园连主人都没了，那么老爵士曾经做过的一切善行也就白费了。我非常关心这件事，因为我的对此事的看法会影响巨大，所以，我才向您讲述这一切，这都是为了能够听听您的建议。”\n福尔摩斯思考了一会儿。“简单地说，事情就这样了，”他说，“大家一直认为是传说中那个大猎犬威胁着这个家族——这就是你的意见吗？”\n“至少可以这么说，这也是多种迹象所表明的。”\n“可以这么说，假如那个传说中的大猎犬存在的话，那么不管这个年轻人在哪儿都会一样倒霉，一个鬼怪的活动范围不可能只局限于一个地方。”\n“福尔摩斯先生，如果您亲眼看到所发生的一切，那您或许就不会认为这个青年人是不会受到什么威胁的。他再有五十分钟就到了，您说我该怎么办？”\n“先生，我建议你带着你那只长耳猎犬，乘上一辆马车去车站接亨利爵士。”\n“那以后怎么办？”\n“然后，在我对这件事得出结论之前，不要告诉他任何事。”\n“您需要多长时间才能作出结论？”\n“二十四小时，你能在明天十点钟再来找我一次吗？如果能和亨利爵士一起来，那就更好了。”\n“我一定来。”他赶忙用铅笔把约会记在袖口上，然后便心不在焉地离开了。",
            "summary": "福尔摩斯与摩梯末医生讨论了一起神秘事件。摩梯末医生提到了一个发生在沼泽地的奇怪故事，关于一只传说中的大猎狗。福尔摩斯表示这不在他的能力范围内，但他同意帮助医生处理即将抵达的亨利·巴斯克维尔爵士的问题。福尔摩斯建议在见到亨利后暂时不要告诉他任何关于神秘事件的信息，并在24小时内给出结论。"
        },
        {
            "id": 4,
            "content": "快要出门的时候，他又被福尔摩斯叫住了。\n“我还有一个问题要问您，在查尔兹爵士死之前，有几个人在那个地方看见过那个怪物？”\n“总共有三个人。”\n“后来呢？”\n“后来就没听人说过了。”\n“再见。”\n福尔摩斯欣喜若狂地回到他的座位上，这说明他又要开始工作了。\n“华生，你出去吗？”\n“是的，不过如果能对你有所帮助的话，我可以不出去。”\n“朋友，我现在还不需要。只有采取行动时，才需要你帮忙。真妙啊，从某些角度看来，这件事真的很特别。你出去路过布莱德雷商店时，让他们往这儿送一磅味道比较重的板烟。如果方便的话，你天黑之前不要回来。我想一个人理一下这个案子。”\n福尔摩斯喜欢聚精会神地权衡点滴证据，然后作出各种假设，再对比分析，然后定出主次。\n我听了他的话后，一整天都呆在俱乐部里，晚上随便在外边吃了点饭，直到九点多钟才回到家里。\n一打开门，满屋子的烟草味直冲鼻子，我不住地咳嗽起来。\n透过烟雾，我看见福尔摩斯靠在安乐椅上，嘴里还衔着烟，地上放了许多图纸。\n他关心地问我：“着凉了吗？”\n“没有，只是烟味太重了。”",
            "summary": "福尔摩斯在临出门时被叫住，询问查尔兹爵士死亡前见过怪物的三人情况。福尔摩斯开始专注于研究这个案件，要求华生外出购买重口味的烟草。华生在一天结束后回到家中，发现福尔摩斯正在研究大量图纸和烟草。"
        }
    ]
}