{
    "chapter_title": "第五十六章  传说中的猎犬(5)",
    "chapter_summary": "一位四十多岁的神秘男子与主人公对话后成功逃脱。主人公被福尔摩斯要求关注与案件有关的邻居，如马夫、农民等。福尔摩斯还提醒主人公要警惕，随时携带手枪。在车站，福尔摩斯、摩梯末和亨利爵士相遇，讨论关于失踪的皮鞋和亨利爵士的安全问题。他们在德文郡的旅程中，欣赏沿途美景，来到亨利爵士的故乡。摩梯末医生与亨利爵士讨论巴斯克维尔庄园的历史和文化背景。他们在一个小站上了火车，遇到了正在寻找逃狱杀人犯塞尔丹的士兵。他们来到了荒凉的地方——巴斯克维尔庄园，周围环绕着橡树和枞树。庄园的主人现在是亨利爵士，他们在参观过程中发现了许多古老的遗迹和精美的装饰。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "“还真不好形容他的长相。他大概是四十多岁的样子，个子不高，留着长胡须，脸色有些苍白。别的我就不记得了。”\n“他的眼珠是什么颜色？”\n“这个我没注意。”\n“那你还能想起点什么来呢？”\n“别的我实在记不起来了。”\n“好了。你如果以后还能为我们提供消息的话，会再给你半个金英镑。再见。”\n“再见。”\n约翰·克雷屯高兴地走了。\n福尔摩斯耸了耸肩朝我摇了摇头。\n“现在完全绝望了。这个家伙简直太狡猾了。他早已经把我们摸得一清二楚，他发现了我们跟踪他就想到我们会记下车号，所以就玩了这么一出。现在我们的对手可不是一般的角色。我失败了，但愿你走运，不过你去德文郡我有点不放心。”\n“有什么不放心的？”\n“因为这件事不但很棘手而且有很大的危险性。我现在开始讨厌这件事了，你不会笑我怕事吧？不过，不管怎样，如果你能安安全全地回来，那我就太高兴了。”巴斯克维尔庄园",
            "summary": "一位四十多岁、身材矮小、留长胡子的男子，他的长相难以形容，眼珠的颜色没有提及。与主人公对话后，主人公发现对方非常狡猾，他们试图追踪他，但他成功地逃脱了。"
        },
        {
            "id": 1,
            "content": "星期六的早晨，我们按照事先约定的那样出发去德文郡。\n福尔摩斯把我送到车站并一再嘱咐我：“华生，我不要求你做其他什么，我只要你尽可能详尽地把各种事情汇报给我就可以了。至于归纳整理之类的工作，就让我来干吧。”\n我问道：“那要关注些什么事呢？”\n“只要看起来和案件有关就要关注，不管它有多么微不足道。尤其要注重爵士和周围邻居们的关系，或者是与查尔兹爵士暴死的有关消息。前不久，我已做了一些调查，但调查结果并不让人满意。不过有一件事可以肯定，那就是詹姆斯·戴斯曼先生与这案无关。考虑时先不要管他。剩下就要考虑亨利爵士家附近的邻居了。”\n“要么就把白瑞摩夫妇辞退吧。”\n“千万别这样做！假如他们与此事毫无瓜葛，辞退他们就有点不合情理了；如果他们参与了这件事，这不是正好给了他们一个逃跑的机会吗？考虑这件事时，一定要把他们列入嫌疑分子名单。\n“需要重点观察的人是马夫，两个住那里的农民，斯台普特以及他的妹妹。还有就是赖福特庄园的弗兰克兰先生。至于摩梯末医生，我相信他绝对可靠，不过对他太太也不能轻易放过。记住了吗？”\n“记住了，我一定尽力而为！”\n“你得带上你的武器！”\n“我已经带上了。”\n“一定要警惕，不要大意，把你的手枪时刻带在身边。”",
            "summary": "在周六早晨，我们按照计划前往德文郡。福尔摩斯叮嘱我要详细报告一切与案件有关的事，特别是爵士和邻居们的关系以及与查尔兹爵士死亡相关的消息。福尔摩斯认为詹姆斯·戴斯曼先生与案件无关，重点关注亨利爵士家附近的邻居，如马夫、农民、斯台普特及其妹妹和弗兰克兰先生。福尔摩斯提醒我要警惕，不要大意，随时携带手枪。"
        },
        {
            "id": 2,
            "content": "我们到达时车站时，摩梯末与亨利爵士已经在那里等我们了。\n摩梯末对福尔摩斯说：“我们什么线索都没发现，不过我敢保证没有人跟踪我们。当我们出去时，我左右都观察了，可没有发现有人跟着我们。”\n“你们一直在一块儿吗？”\n“除了昨天下午，我一直在参观外科医学院的陈列馆。”\n亨利爵士回答说：“昨天下午我去公园玩了，不过没碰到什么麻烦事。”\n“好的，没碰到就好，不管怎么说也不要太大意了。亨利爵士，我建议您还是不要单独行动，否则危险性将会增大。您找到了另一只皮鞋了吗？”\n“没有，我估计不可能找到了。”\n福尔摩斯又突然想起了什么，当火车徐徐开动时，他跑过来对亨利爵士说：“您一定要记住，千万不要在夜晚经过那沼泽地。”\n当火车已远离月台的时候，我回头看了看，福尔摩斯一直站在那里注视着我们。\n这趟旅行中，我们都显得很轻松愉快，甚至还和摩梯末医生带的长牙黄犬玩了一会儿。\n车行几个小时之后，地面逐渐变成了红色，砖房变成了石头建筑物，牛在吃草，菜园里一片茂盛，这可真是一块风水宝地啊。亨利一直在向窗外看，快到德文郡时，他第一个高兴地叫起来。\n“华生，我到过许多地方。但没有一个地方能比得上我美丽的故乡。”\n“没有人不赞美自己的故乡。”摩梯末医生说，“不但这里的环境好，而且还养育了一群不平凡的人。”",
            "summary": "福尔摩斯、摩梯末和亨利爵士在车站相遇，讨论关于失踪的皮鞋和亨利爵士的安全问题。福尔摩斯提醒亨利爵士不要在夜晚经过沼泽地。旅程中，他们欣赏着沿途的美景，来到了亨利爵士的故乡德文郡。"
        },
        {
            "id": 3,
            "content": "他指着亨利爵士的头说：“你看他的头，属于凯尔特型，里面洋溢着凯尔特人的奔放与热情。而查尔兹爵士则更是稀有，他的头颅一半像华尔盖人，一半像爱弗人。亨利，你以前到巴斯克维尔庄园的时候大概多大？”\n“我父亲去世时，我才十多岁，那时我们一直住在南面海边的一所小房子里，所以以前我从没到过庄园。后来父亲死后，我就去了北美洲。说实话，我对这所庄园感到特别陌生，我现在非常想去看一看那片沼泽地。”\n摩梯末指着窗外说：“这前边就是沼泽地了，你的愿望很快就实现了。”\n远处是一片茂盛的庄稼地，还有成排的树木。在旁边还有一座灰暗苍郁的小山，远远望去就像仙境一般。",
            "summary": "摩梯末和亨利爵士讨论了巴斯克维尔庄园的历史和文化背景。亨利爵士表示对庄园感到陌生，但他很想去看看那片沼泽地。摩梯末告诉他窗外的景色就是沼泽地。远处的美景宛如仙境，令人向往。"
        },
        {
            "id": 4,
            "content": "亨利·巴斯克维尔爵士对他所看到的每一处都赞不绝口。他穿着苏格兰呢的服装，说话时却带着美洲口音。他的皮肤是那么黝黑，还善于用面部表情表露他的内心世界，使我觉得他有一家之主的气质。他那浓黑的眉毛与高挺的鼻梁都显得他是一个坚强而又勇于承担责任的真正的男子汉。\n火车停了下来，我们都陆续地下了车。这里的人倒像很欢迎我们，站长和脚夫都来帮我们搬东西。小站很幽静，但在出站口却站着两个穿黑制服的警察，他们手里拿着来福枪，眼睛直勾勾地注视着每一个地方。\n我们把东西都搬到一辆马车上，车夫是个身材矮小的人。他向我们行了礼之后，我们便上路了。透过路两边的郁郁葱葱的树林，可以看到成排的房子。这个村子在阳光的照耀下，显得格外明亮。\n村子后面就是一大片沼泽地，在它的后面是连绵起伏的小山。马车又转入了旁边的一条岔道，我们穿过了被车轮在几世纪的岁月里轧成的、深深陷入地面的沟道，曲折而行。路两旁长满了暗绿色的苔鲜，蕨类也长得很茂盛。晚霞照着色彩斑驳的黑莓，真是一道美景。我们走过一座小桥，桥下水流湍急，泡沫飞溅，然后我们沿着一条两边长满橡树和枞树小路向前行进。\n巴斯克维尔不住地欢呼。他看看这，瞅瞅那，在他眼里什么都是美丽的。不过这个小村庄给我的感觉有些凄凉，有一种秋天的伤感。小路上有零星的落叶，不时有树叶落在我们头上。马车从这里经过，车轮寂然无声，我有种预感，落叶是神明撒在重返家园者车前的不祥礼物。",
            "summary": "亨利·巴斯克维尔爵士对周围的环境赞不绝口，展现出一家之主的气概。他们在一个小站上了火车，那里有两个持枪的警察在站口巡逻。抵达目的地后，他们把行李搬到一辆马车上，开始穿越乡村。"
        },
        {
            "id": 5,
            "content": "“啊！那是什么？”摩梯末医生惊叫了一声。\n前面是一段满是常绿灌木的斜坡，这是沼泽地最为显眼的地方。在最高处站着一个士兵，他正做出一个准备射击的动作，枪搭在伸向前方的左臂上。他一直盯着我们。\n摩梯末问道：“他在干什么？”\n车夫微微扭过身子说道：“前几天王子镇逃跑了一个犯人，到现在已经过去三天了，狱警们正在监视着每一条道路和每一个车站，不过到目前为止还没有把犯人捉拿归案。附近的人家这几天都感到慌乱不安呢。”\n“啊，要是有人告发他的行踪，便可拿到五英镑赏金吧？”\n车夫说道：“是的，但这笔赏金可一点都不好拿啊，因为他可不是一般的罪犯，那几乎就是一个杀人狂。”\n“你的意思说，你知道他是谁？”\n“是的，他就是那个在瑙亭山杀人案的凶手——塞尔丹。”\n那个案子我还记得，他的行为令人发指，全部过程都显出他是个非同寻常的杀人犯，而正是福尔摩斯破的这桩案子。后来给他判了缓刑，由于他手段极其残忍，人们怀疑他精神上有毛病。\n一会儿，我们的车就爬上了山顶，眼前是广袤无垠的沼泽地，远远看去有好多的坟墓和墓碑。一阵凉风从前面吹来，使我们不寒而栗。这个有着神奇传说之地，再加上这个罪恶的逃犯，越发使人感到害怕与不安了。即使是勇敢的亨利·巴斯克维尔爵士也沉默起来了，他紧紧地裹了裹大衣。",
            "summary": "摩梯末医生和他的同伴们在沼泽地遇到了一名正在监视道路的士兵，这名士兵是在寻找逃狱的杀人犯塞尔丹。塞尔丹曾是瑙亭山杀人案的凶手，手段残忍，因此人们对他十分恐惧。在登上山顶后，他们看到了广袤的沼泽地和许多坟墓，感受到了这里的恐怖氛围。即使勇敢的亨利·巴斯克维尔爵士也陷入了沉默，紧裹大衣以抵御寒风。"
        },
        {
            "id": 6,
            "content": "肥沃的土地落在了我们的后方，回首遥望，夕阳西下，把水流照得像着了色的玉一样。初耕的黑土地和宽广的树林都披上了彩装。\n前面就变得更荒凉与阴森了，到处都是巨大的怪石。我们路过沼泽地的一座石砌小屋，屋子的墙上没有任何植物攀着，粗糙的轮廓显露无遗。前面是一片橡树和枞树混合的树林，在树林顶上露出两个又细又高的塔尖，车夫用力挥了挥鞭子，指着那里说道：“这就是巴斯克维尔庄园。”\n庄园的主人亨利爵士激动地站了起来。不一会儿，我们就来到了庄园的大门口。大门的两侧立着两根柱子，上面因长满了苔藓而变得绿油油的，柱子顶上是象征巴斯克维尔家族的野猪头石雕。门楼已经破旧不堪了，在它后面正在兴建一座新的建筑物，这是查尔兹爵士为自己兴建的。\n一进大门，我们便走上了一条铺满落叶的小路。老榕树的枝条在上面搭成一片，遮住了天空，像是一条过道。穿过这条幽深的过道，我们看到路那边有一座房子，房子里发出幽幽的光亮，我们不由地哆嗦了一下。",
            "summary": "我们跟随主人公来到了一个荒凉的地方，这里是巴斯克维尔庄园。庄园坐落在肥沃的土地和荒凉的怪石之间，周围环绕着橡树和枞树。庄园的主人是亨利爵士，他在破旧的门楼后新建了一座房屋。进入庄园后，我们沿着一条铺满落叶的小路前行，穿过幽深的过道，来到了散发着幽幽光亮的主房。"
        },
        {
            "id": 7,
            "content": "亨利爵士问道：“就是在这里发生的吗？”\n摩梯末医生答道：“不，不在这儿，是在水松夹道那儿。”\n小伙子吃力地向四周瞅了瞅，“这么阴险的地方，难怪伯父他……”他接着说道，“这太让人感到不安了，我决定在这里装上一千只爱迪生牌灯泡，到那时，或许这里就有一种富丽堂皇的感觉了。”\n这条路一直延伸向一片宽阔的草地，前面就是房子了。在暗淡的光线之下，我看得出中央是一幢坚实的楼房。前面是一条平整的走廊，房子的上面爬满常青藤。在中央楼顶上有一对古老的塔楼，上面有许多枪眼和眺望孔。在塔楼的两旁还有两个翼楼。这一切都在暗淡灯光的映衬下显得那么神秘。\n这时，管家夫妇出来欢迎我们了：“亨利爵爷，欢迎您，欢迎您到巴斯克维尔庄园来。”\n一个高个子男人从走廊的阴影处走了出来，打开马车的车门。在大厅昏黄的灯光下又走出了一个女人，她走过来帮那男人为我们搬行李。",
            "summary": "亨利爵士和摩梯末医生正在讨论案件发生的地方。小伙子觉得这个地方让人不安，并提议安装一千只爱迪生牌灯泡以改善环境。他们来到了巴斯克维尔庄园，一个神秘的建筑物，上面爬满了常青藤。在昏暗的灯光下，他们受到了管家夫妇的热情欢迎。"
        },
        {
            "id": 8,
            "content": "摩梯末医生说：“亨利爵士，我就不进去了。我太太还在家等着我呢，希望你不要介意。”\n“要不您进来吃完饭再走吧。”\n“不了，我还是先回去了。我本应该先领你们到处转转，但有白瑞摩在就足够了，他对这里比我还熟悉呢。我先回去了，不过你们有什么事尽管说。”\n我和亨利爵士一起走进了餐厅，接着听到一声沉重的关门声。\n我们走进房子看了看，非常华丽，而且每间都十分宽敞。因为房屋有许多年了，所以屋顶的巨梁变成了黑色。屋外紧挨窗户是一个铁狗雕像，在它后面是巨大而笨重的壁炉，木柴正在噼哩叭啦地燃烧着。我们又到处转了转，看到窗户是由彩色玻璃和精细嵌格组成的，还看了墙上挂着的盾徽，这一切在柔和灯光照耀下显得幽暗而神秘。\n亨利爵士说道：“这里和我想像的一模一样，这个大厅我们多少代人在这里住过啊。一想起这儿我心里就感到有点伤感。”\n我们四处逛了逛，可以看出，亨利爵士开始对这里有希望和信心了。\n白瑞摩把行李搬到我们的房间后便出来了。他仪表端正，身材高大，胡须剪得整整齐齐，有一副白皙英俊的面孔。",
            "summary": "摩梯末医生与亨利爵士打招呼后离开，因为他需要回家陪妻子。亨利爵士对这座华丽的房子产生了兴趣，他们在参观过程中发现许多古老的遗迹和精美的装饰。亨利爵士对这里充满了希望和信心。随后，管家白瑞摩将行李送到他们的房间并加入他们的参观。"
        },
        {
            "id": 9,
            "content": "“爵爷，你们该吃饭了。”\n“都准备好了吧？”\n“你们先去烫烫脚，解解乏之后，我们就开饭。爵爷，在您重新安排之前，我们夫妇俩很乐意为您效劳。不过，现在情况变了，我们还需要更多的人手。”\n“为什么这样？”\n“爵爷，我想您也知道，老爵爷是个喜欢清静的人，所以有我们两个人就足够了。可我看您是个性情开放的人，所以说还得更需要人。”\n“你是说，你们不想干了？”\n“爵爷，不是这个意思。不过，如果您认为我们没必要在的话，那我们就不干了。”\n亨利爵士说道：“你们家人和我们的家人一起，住在这里也有了好几代了。而我一成为主人，就改变这种由来已久的家庭情况，恐怕还是不太合适吧！”\n管家那白净的脸抽动了几下，看的出那是激动的表情。\n“爵爷，其实我们也不愿意离开这儿。老实说，我们对查尔兹爵士的为人都很敬佩，他的死让我们感到非常伤心。我们呆在这儿常回忆起以前的一切，所以我们一直都沉浸在悲痛之中。我害怕在巴斯克维尔庄园里，我们的内心再也不会得到安宁了。”",
            "summary": "管家向亨利爵士建议在他成为主人后增加人手。亨利爵士表示担心改变家族传统，但管家解释他们是因为对前爵爷的敬仰和怀念而悲伤，担心在庄园内无法重拾内心的平静。"
        },
        {
            "id": 10,
            "content": "“那么你们打算怎么样？”\n“爵爷，我打算用查尔兹爵士给我们的那笔钱做点买卖。不过现在，我先领您去看一看您的房间吧。”\n在右厅的顶部，有一圈装着回栏的方形游廊，要想上去得通过一段长长的阶梯。从大厅中间伸出一条长长的通道，顺着这条通道便是各个卧室。我的卧室和巴斯克维尔的卧室紧挨着。这些卧室看来要比大楼中部房间的样式新得多，点着许多蜡烛，颜色比较明亮而柔和，多多少少消除了我们刚到时留在脑中的阴郁的印象。\n相比之下，大厅对面的餐厅就显得有点阴暗了。这是一间长方形屋子，被台阶分成两个高低不同的部分。较高处是爵爷用餐的地方，较低处是佣人们用餐的地方。这里足够宽敞，能举行宴会。",
            "summary": "一位爵爷和他的随从正在参观他们的住所。他们先参观了顶部的游廊和卧室，这些地方显得明亮且柔和。接着，他们来到了阴暗的餐厅，这里分为爵爷和佣人们用餐的两个区域。"
        },
        {
            "id": 11,
            "content": "而现在仅仅我们两个人坐在这么空旷的家里，显得很凄凉，我们说话时甚至不敢高声。面对一排排祖先的画像，就更觉得有些压抑了，这些祖先们个个都睁着眼睛盯着我们似的，默默地陪伴着我们，这更给了我们一种恐慌的感觉，我们两个人很少说话，快速地吃完了饭，就来到新式的娱乐房里。\n“说实在的，我觉得在夜里压抑得很。我曾认为有什么可怕的，过几天就习惯了，现在看来我以前的想法完全错了。难怪我伯父在这呆了几年身体状况一直都没有好转呢！今天咱们都先睡吧！或许明天会好点的。”\n虽然我觉得很累，但躺下来却怎么也睡不着。我拉开窗帘，向远处望去。远处的草地在静静地熟睡，更远处的树林在风中发出愤怒地哗哗声。在惨淡的月光下，我看到死一般沉寂的沼泽地。\n屋里面一片寂静，只听到时钟“咚咚”的摇摆声。后来，我突然听见一个女人伤心的哭泣声，这种哭泣声像经历一场生离死别时发出的那种。我在床上坐起来，静静地听着，这声音不可能是来自远处的，可以肯定，就在这所房子里。就这样，我紧张兮兮地听着这哭声，直到后来这声音不见了，只有时钟的敲打声和风吹过青藤的发出声音。恐怖的沼泽地\n第二天一大早，新鲜的空气直冲进我的鼻孔，太阳斜照在这里，一片崭新的气象。这或多或少减轻了我对巴斯克维尔庄园的恐惧。\n我们一起吃了早餐。阳光从窗户中射了进来，深色的护墙板被太阳照得发出青铜色的光。现在，我们俩一身的轻松，再也没有昨天晚上那种恐惧感了。\n“我想，是咱们自己的思想在作怪，所以昨晚谁也高兴不起来。现在不是不一样了吗？我们都感到轻松自在了。”",
            "summary": "两位主人公面对祖先画像感到压抑和恐慌。他们在夜晚感到压抑，无法入睡。第二天早上，新鲜空气和阳光让他们感到轻松，不再害怕。他们认为是自己的思想在作怪，导致昨晚的恐惧。"
        },
        {
            "id": 12,
            "content": "我说道：“我想这不仅仅是思想在作怪吧，比如说吧，您昨晚听到了有人——我想那是个妇女——在夜里哭泣吗？”\n“是的，我隐约好像听到了，可是后来就没了动静。我以为是我在做梦呢。”\n“我听得真真切切，那肯定是个女人的哭声。”\n他摇了摇铃，叫来了白瑞摩。亨利爵士问他：“总管，昨晚我听到有女人在哭泣。你知道她是谁，为什么而哭吗？”\n总管听到这番话后，脸色非常难看。\n“亨利爵爷，这房子里只有两个女人。\n一个是女仆，她睡在对面的厢房里；另一个就是我的妻子，我敢保证，她昨天晚上绝对没有哭过。”\n可后来，我得知管家在撒谎。\n吃完早饭后，我在走廊里遇到了白瑞摩太太，她两眼发红，还用红肿的眼睛扫了我一眼。\n看这情形，昨天夜里一定是哭过的。\n如果昨天夜里哭的是她，那她丈夫为什么又隐瞒呢？她又是为了什么而哭泣呢？",
            "summary": "主人公向亨利爵士询问昨晚是否听到了女人的哭声。亨利爵士和总管白瑞摩讨论了这个事情，但白瑞摩否认家里有任何女人哭泣。然而，主人公后来在走廊上遇到了白瑞摩太太，发现她昨晚确实哭过，而她的丈夫却隐瞒了这一事实。"
        }
    ]
}