{
    "chapter_title": "第七十一章  回忆录(5)",
    "chapter_summary": "一位年轻医生在潘丁顿区购买了一家衰落的诊所，并与著名侦探福尔摩斯结识。福尔摩斯在拜访华生时，提到了他的妻子在过去的一个案件中的状况。主人公在与福尔摩斯交流中，展示了他对逻辑推理的兴趣。同时，故事中还涉及到一系列神秘事件，以及主人公在证券交易所的工作经历。此外，还有关于一位求职者在找到工作后遇到的奇怪事情，以及他与一位名叫平纳的财务经理的相遇。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“我以为它打不开。”\n她轻轻地按了一下弹簧，盒盖打开了。那是一个非洲男子的肖像，英俊潇洒、文质彬彬。\n“这是我的前夫，约翰·希布隆，他为人正直，品格高尚，世间少有匹敌。为了和他结婚，我同族人断绝了关系。但是我一点儿都不后悔。他在世的时候，我们过得很快乐。唯一遗憾的是，我们的女儿继承了约翰的血统，完全不像我。小璐希比她父亲更黑，这也是白人与黑人结合的通常结果。但不管她是黑还是白，都是我的女儿，是母亲的心头肉。”\n听到这些，小女孩跑向母亲，靠在了她身边。“因为水土不服，她身体不是很好，我只好将她交给一位忠实的苏格兰女人抚养，她是我从前的仆人。上帝啊！自从我遇到你就爱上了你，因为害怕你因此离开我，所以就没有告诉你孩子的事。我是懦弱的。当在你和孩子之间必须选择其一时，我选择了你，放弃了女儿。这事我隐瞒了你三年，不过还是经常能从保姆那里得到孩子的消息。她一切都很好，但是，我控制不了思念女儿的心情，虽然我尽量压抑，但还是很想见她。我知道这很危险，可是有什么办法呢？后来我还是决心见见孩子，哪怕她只来几个星期。于是我给她们寄去一百镑，让她们住进了这小别墅，而我也会找机会来看她。我告诉孩子，将小脸、小手都遮起来，白天不能外出。这样，关于她肤色的传闻就不会发生。不料欲盖弥彰，越想隐瞒，情况却越来越糟。”",
            "summary": "一个女子与她的前夫约翰的爱情故事。他们过着幸福的生活，但不幸的是他们的女儿继承了约翰的黑肤色，导致她在白人社会中的生活充满困难。女子为了保护女儿，决定将女儿交给一个忠实的老仆抚养，并隐瞒了女儿的存在。"
        },
        {
            "id": 1,
            "content": "她继续说：“你告诉我有人住进了别墅，我本打算第二天早晨去看她们，但是激动的心情难以控制，你通常又睡得很死，所以我才决定溜出去。没想到被你发现了，这是第一次。第二次，你发现了我的秘密，却原谅了我。第三次，当你从前门冲进去时，他们从后门逃走了。现在，你知道了一切，接下来该怎么办呢？”她紧握双手，静等回答。\n屋内沉默了十几分钟，难熬的十几分钟。孟罗首先打破僵局，他的回答让我至今难忘。他抱起孩子，吻了吻她，然后挽住妻子，一起走出了大门。\n“这事其实很简单，我们回家后再谈吧！我不是圣人，但是，艾菲，我觉得我没有你想的那么坏。”\n我和我的朋友随后走出来。福尔摩斯拉拉我的袖子，说：“华生，我们该回伦敦了，那儿有许多重要的事呢。”\n那天夜里，他再未提及此事，直到睡觉前，他说：“亲爱的华生，以后，如果你发现我太自信，或者太不认真，就请轻轻地在我耳边说一声‘诺伯里’，如果能这样，我将不胜感激。罪犯兄弟间的秘密",
            "summary": "一系列关于别墅的秘密事件，从第一次被发现到第三次罪犯从后门逃走。孟罗沉默后，决定原谅妻子并一起回家。当晚他们未再提及此事，直到睡觉前，孟罗请求华生在发现他过于自信或不认真时提醒他一句“诺伯里”。"
        },
        {
            "id": 2,
            "content": "结婚后没过多久，我在潘丁顿区买了一个诊所，是老费夸尔先生的。在过去的一段时间里，老费夸尔先生的业务很兴旺。但随着年龄增长，他精力渐渐不支，又患了一种所谓的舞蹈病，手脚不灵便了，因此诊所业务也开始冷落下来。因为人们都认为：医生自己的健康十分重要，只有他健康才能治愈别人。如果连自己的病都治不了，那恐怕医术就有问题。就这样，老费夸尔身体越来越虚弱，收入也越来越少。过去他的年收入是一千二百镑，在我买下诊所时，每年却仅有三百镑了。但是我很自信，我年轻且有旺盛的精力，一定会使生意重新振作起来。\n开业后我一直为医务奔忙，三个月来很少见到我的朋友福尔摩斯。因为我没空儿前往，而他又很少外出，除非有案件需要。\n六月的一天早上，用完早饭，我正在看《大英医务杂志》，忽然门铃响了。我听到是福尔摩斯在说话，他那高亢而有力的声音真让我有点意外。\n福尔摩斯走进房间，说道：“亲爱的华生，很高兴见到你！华生夫人应该早已恢复了吧？她在‘四签名’的案件中受惊不小！”",
            "summary": "主人公在潘丁顿区购买了一家诊所，原本繁荣的诊所因老医生的年老体弱和舞蹈病而逐渐衰落。主人公有信心重振诊所生意，但他忙于医务工作，与好友福尔摩斯很少见面。一天，福尔摩斯突然来访，提到华生夫人在过去的案件中的状况，并表达了对朋友的关心。"
        },
        {
            "id": 3,
            "content": "我热情地和他握手，回答道：“我们都很好，非常感谢你的关心。”\n他一边坐到摇椅上一边说：“但愿如此，虽然你医务繁忙，但我也要提醒你，可不要把我们那点逻辑推理的兴趣给忘了。”\n我回答道：“正好相反，昨晚我还又重读了一遍笔记，并且分门别类地整理了一番。”\n“我完全相信，但是，你该不会认为搜集资料的工作到此结束了吧？”\n“当然不，我认为这样的经历多多益善！”\n“如果我们今天就出发跑一趟，你行吗？”\n“好呀！为什么不行？只要你愿意，现在就去！”\n“去伯明翰那么远的地方也可以吗？”\n“当然，只要你开口。”\n“那你的工作怎么办？谁来照料这一切？”\n“我的邻居可以，他每次外出，都是我替他行医。”\n福尔摩斯靠在椅背上，用他锐利的眼睛观察了我一番，然后说：“这真是太好了！不过你最近身体状况不太好，夏天的热感冒真让人讨厌。”\n“上星期我确实感冒了，三天没出门。但是现在完全康复了。”\n“应该是吧，看起来很不错了。”\n“你怎么知道我生病了？”\n“亲爱的华生，你知道我有办法。”\n“又是推测。”\n“完全正确。”\n“如何判断？”\n“拖鞋，你的拖鞋。”\n我低头打量着脚上的新漆皮拖鞋，“可是……”我刚要讲话，他就回答了。\n“你的拖鞋是刚买的，没过一个月。但是向我这边的鞋底儿烧焦了，开始我认为是鞋湿后在火上烤干时烧焦的，但是，写着店员代号的纸片还在鞋上，这说明鞋子没沾水。因此，肯定是你把脚靠近壁炉取暖时烧焦的，一个人如果很健康，那么即使在六月潮湿的气候下，也不会烤火。”",
            "summary": "我和福尔摩斯互相问候并谈论了我们的工作和计划。福尔摩斯提醒我要继续关注我们的逻辑推理兴趣，我建议我们现在就出发去伯明翰。福尔摩斯注意到我生病后的恢复情况，并通过观察我的拖鞋来判断我的健康状况。"
        },
        {
            "id": 4,
            "content": "像福尔摩斯作的所有推测一样，经过他解释的事情往往就变得非常简单。他从我的表情中了解了我的想法，于是他笑了，显得很俏皮。\n他说：“我的解释其实很多余。不讲原因，只说结果才会给人深刻印象。你下定决心去伯明翰了？”\n“当然，这案子怎么回事？”\n“火车上我详细告诉你。我的委托人还在马车上等着我们呢，你能现在就出发吗？”\n我说：“请稍等片刻。”\n我将一张写好的便条交给了邻居，又上楼跟妻子打了招呼，这才出门追上福尔摩斯。\n他看了看隔壁门上的黄铜门牌，点着头对我说：“你的邻居也是医生。”\n“是的，他也同样有诊疗所。”\n“很早就有了这个诊所吧？”\n“和我的相同，两个诊所在房子建成时就开业了。”\n“是吗？但是看起来你这边的生意比那边好多了。”\n“我也这样认为，你是怎么知道的？”\n“朋友，你看门前的台阶。你家的磨损比较严重。现在我来介绍，这位是我的委托人霍尔·派克罗夫特先生。车夫，请走快点，不然会赶不上火车的。”\n派克罗夫特先生坐在我对面，是一个年轻人。他身材魁梧，气宇轩昂，表情坦率而又真诚，小胡子稍稍有点卷，穿一身黑衣服，戴一顶大礼帽，全身整齐而又朴实。这一切都说明，他是个机灵干练的城里人。他这种人常被称为“伦敦佬”（指住在伦敦东区即贫民区的人——译者注）。正是他们这种人，曾组成了著名的义勇军团。在大不列颠，许多杰出的运动员、体育家都来自这一阶层。他脸色红润，表情愉快，只是嘴角略微下垂，给人忧伤的感觉。直到在开往伯明翰的火车的上等车厢中，我才知道他遇上了些麻烦。他就是为这件事来请的福尔摩斯。\n福尔摩斯说：“我们的旅途大约需要七十分钟，派克罗夫特先生，你曾和我谈过一些有趣的事，请再讲给我的朋友听听，最好更详细一些。再听一次事情的经过或许对我有帮助。华生，这案子或许有些名堂，或许也很普通，但至少都是你我喜欢的那种离奇、怪异的事情。派克罗夫特先生，我不打扰了，请讲吧！”",
            "summary": "侦探福尔摩斯和他的助手华生在等待火车时与一位名叫派克罗夫特的委托人相遇。派克罗夫特向福尔摩斯求助，因为他遇到了一些麻烦。福尔摩斯让派克罗夫特详细讲述他的经历，以便更好地了解情况。这段故事展示了福尔摩斯的推理能力和他对案件的敏锐洞察力。"
        },
        {
            "id": 5,
            "content": "派克罗夫特用信任的眼光看着我。\n“这件事很糟糕，而且有可能是我上当受骗了，尽管好像一切正常，也没感觉到什么特殊之处。但是，假如我因此失去工作，那就失去了一切，那才倒霉呢！华生先生，我不善于言说，情况大致如此：“我以前在考克森和伍尔豪斯商行工作，它位于德雷帕广场旁边。你们或许还记得委内瑞拉公债券案，发生在今年春季，我们因被卷入而破产。商行辞退了所有的27名员工。五年来，我在那里勤奋工作，老考克森在鉴定书中对我评价极好。我到处找工作，可有很多处境和我一样的人，所以在很长时间内我都没找到合适的工作。在考克森商行，我每星期收入三镑，总共存了七十镑。但这点储蓄很快就用完了。我身无分文，连征聘广告的信封和邮票都没钱买。我穿梭于公司、商店，可是，鞋都磨坏了，还没找到工作。\n“后来，我听说龙巴德街有一家莫尔森和威廉姆斯证券交易商行，那里有个职位空缺。我想也许你们不太了解伦敦东部中央邮政区，我敢说，那应该是伦敦最富的商行。我把我的鉴定书及申请寄了过去，但自知希望渺茫。想不到后来竟收到了他们的信，要求我下星期一去面试，面试通过就任职。天知道为什么选中了我。有人说，或许是他们的经理像摸彩一样随便抽的。但无论怎样，我很幸运，也非常高兴。每星期一镑的收入，而且以后可以增加，职位还是老行当。\n“但是，奇怪的事不久就发生了。我住在波特巷十七号，那是汉普斯特街附近的一个公寓。被录用的那个傍晚，我正在房里吸烟，房东老太太突然进来了，她把一张名片递给我，上面印着‘财务经理阿瑟·平纳’。我从未听说过这个名字，更不知道他来干什么，但还是请他进来了。他中等身材，头发、眼睛、胡子都是黑色的，鼻尖上闪着亮光。更令我印象深刻的是，他走路飞快，说话急促，显然很珍惜时间。\n“他问我：‘你就是霍尔·派克罗夫特先生吧？’\n“我回答道：‘正是，先生请坐！’说着推给他一把椅子。",
            "summary": "派克罗夫特先生在找到一份工作后，遇到了一些奇怪的事情。一位名叫阿瑟·平纳的财务经理突然来访，让派克罗夫特感到惊讶。平纳先生询问了他的工作经历，然后告诉派克罗夫特，他的前雇主考克森和伍尔豪斯商行最近破产了，而他在那里工作的五年期间，曾经涉及一起委内瑞拉公债券案。这让派克罗夫特感到非常不安，担心自己的工作和积蓄。"
        },
        {
            "id": 6,
            "content": "“‘你曾在考克森和伍尔豪斯商行工作吧？’\n“‘先生，没错。’\n“‘你现在受雇莫森商行？’\n“‘是的！’\n“他说：‘是这么回事，据说你很善理财，并且成绩不俗。考克森的经理帕克先生对你总是称赞有加。’\n“我很荣幸他能这样说，虽然我在业务上做出一点成绩，但从没想过有人会夸奖我。\n“他问我：‘你的记忆力怎么样？’\n“我谦虚地回答：‘还行。’\n“他又问：‘自从你失业后，还注意市场的行情吗？’\n“‘当然，我每天都去证券交易所看牌价表。’\n“他高声说：‘你真勤奋！是块料！如果你不介意，我想问一个小问题，你能告诉我埃尔郡股的牌价吗？’\n“‘一百零五镑十七先令到一百零六镑五先令。’\n“‘新西兰统一公债的牌价呢？’\n“‘七镑到七镑六先令。’",
            "summary": "主人公在考克森和伍尔豪斯商行工作时表现出色，得到了赞扬。现在他在莫森商行工作，被问及是否关注市场动态时，他表示每天都会去证券交易所查看价格。一个陌生人询问了埃尔郡股和新西兰统一公债的牌价，主人公准确回答了这个问题。"
        },
        {
            "id": 7,
            "content": "“他举手称赞：‘太好了！和我了解的完全一样。亲爱的朋友，去莫森商行当书记员你不觉得有点大材小用了吗？’\n“没有人能对这样的称赞无动于衷。我说：‘平纳先生，别人不这样认为。我很爱这份工作，并且费了很大劲儿才找到它。’\n“‘先生，你不该这么想，凭你的才能，本应该有更大发展。我十分看重你的才能，会给你高薪与很好的职位。虽然它还配不上你的才干，但比起莫森商行好多了。告诉我，你打算什么时候去莫森商行上班？’\n“‘下星期一。’\n“‘我认为你最好不要去那里。’\n“‘不去莫森商行？’\n“‘不错，先生。因为，周一你就要坐上经理的位置了，法国中部五金有限公司经理。该公司在世界各地共有一百三十四家分公司，在布鲁塞尔和圣雷莫也有业务。’\n“我惊奇地问道：‘我从未听说过该公司。’\n“‘这很正常。公司由私人筹资，生意兴旺，没有必要做宣传，它一直在无声无息中运转着。创始人哈里·平纳是我的兄弟。他现在是总经理，也是董事会成员。他知道我在这里交际广泛，就委托我找一个年薪不高的小伙子，要年轻、能干、有活力，可供差遣。帕克向我提到你，因此我就来拜访你了。开始我们只能给你微薄的工资，一年五百镑，你认为怎么样？’\n“‘难以相信，一年五百镑？’\n“‘这只是开始时的基本工资，如果你的代销商完成的营业额高，你可以有百分之一的提成，请相信我，这比你的薪水还高。’\n“‘但是，我并不了解五金呀！’",
            "summary": "平纳先生发现了他的朋友兼秘书艾德蒙的潜力和才能。他认为艾德蒙应该得到更好的工作机会和发展空间，于是向艾德蒙提出了法国中部五金有限公司经理的职位。尽管艾德蒙对这个行业一无所知，但在平纳先生的鼓励下，他决定接受这个挑战，并将于下周一入职。"
        },
        {
            "id": 8,
            "content": "“‘朋友，别担心，你很精通会计，不是吗？’\n“诱惑在我脑子中蔓延，我几乎不能平稳地坐在椅子上。可是，我忽然有一个疑问。\n“我说：‘坦白地讲，在莫森商行，虽然我每年仅有二百镑，但却很可靠。你们公司，我一点儿都不了解……。’\n“他一点儿没生气，接着说：‘你很精明，很好！你是不会轻易相信别人的人，我们正需要这样的人。如果你收下这张一百英镑的钞票作为预支的薪水，那我们就算谈妥了。’\n“‘太好了，那我什么时候开始工作？’\n“他说：‘明天一点，你拿着我的推荐信去见我的兄弟。你可以在这家公司的临时代办处找到他。地址是：企业街一百二十六号乙。当然，还要经过他的那关。不过，既然我们没问题了，他是不会反对的。’\n“我说：‘非常感谢您，平纳先生，真不知道该怎样谢您。’\n“‘我的朋友，别客气，这都是你应得到的。但还有一件事需要你去办，不过，仅是手续而已，请你在纸上写以下内容：我自愿担任法国中部五金有限公司的经理，年薪不少于五百镑。’",
            "summary": "一位名叫平纳先生的雇主向一位精通会计的求职者表示，他愿意为他提供一份工作。为了说服求职者，平纳先生甚至预付给他一张一百英镑的钞票。求职者接受了这份工作，并询问了开始工作时间。平纳先生告诉他明天一点钟带着推荐信去见他的兄弟，并在企业街一百二十六号乙的公司临时办事处找他。求职者对平纳先生的感激之情溢于言表。"
        },
        {
            "id": 9,
            "content": "“我按他的意思做了，之后他把那张纸装进了口袋。\n“他又问我：‘莫森商行的事你打算怎么办？’\n“我说：‘我差点忘掉这事，我会写辞职信。’\n“‘我看不必。我跟莫森商行闹翻了。我去向经理打听你，他很没有礼貌，还怪我从他们商行骗走了你。我忍无可忍，就对他说：“你要招聘有才之人，就该给他们很好的待遇。”他却说：“我们救他于水深火热，他肯定宁愿拿微薄工资，也不愿为你们工作。他不会离开我们。”我说：“我拿五个金磅与你打赌，假如他受聘于我们，你就不会再有他的消息。”他说：“走着瞧，我们用他是照顾他，谅他不会说走就走。”这都是他亲口说的。’\n“我大声说：‘无赖，我们从不认识，我怎么会得到他的照顾？听你的，我不写了。’\n“他站起来，拍着我的肩膀说：‘好！就这样定了。很荣幸能与你成为同事，这是预支的一百镑，这是推荐信，地址是：企业街一百二十六号乙，别忘了时间，明天下午一点，朋友。晚安，祝你顺利！’\n“这是我们谈话的所有细节。华生先生，您应该能想象我有多兴奋，运气实在太好了！我暗自高兴，一夜未睡。第二天清早，我乘火车赶到了伯明翰，以便留出充裕的时间见面。我把行李放在新街的旅店里，然后去找他说的地址。\n“我早到了一刻钟，但我认为这没关系。夹在两家大商店中间的通道就是一百二十六号乙，通道尽头是弯曲的石梯，石梯边有很多套屋子，租给一些公司或自由职业者办公。墙上有一些写着租户名字的牌子，但我没找到法国中部五金有限公司。我站在那里不知怎么办，心想该不是一个骗局吧。这时，有个人向我走来，他与昨天找我的人很像，一样的身材，一样的声音，可是没有胡子，头发颜色也比较浅。\n“他问：‘你是霍尔·派克罗夫特先生吗？’\n“我回答：‘我是。’\n“‘很好，我在等你，你早到了一刻钟。今早我收到了哥哥的信，他对你评价很高。’\n“‘我正在找您的办公室呢。’\n“‘上星期刚租的房子，因为太忙，牌子还未及挂上去。请跟我来，我们到办公室谈。’",
            "summary": "主人公按照一个人的指示做事，那个人把一张纸装进口袋。接着，那个人询问主人公关于莫森商行的事情，主人公表示会写辞职信。然而，那个人表示他已经与莫森商行闹翻，所以不需要辞职信。主人公对此感到兴奋，因为运气非常好。第二天，主人公来到伯明翰寻找企业街一百二十六号乙，找到了一间办公室。在那里，他遇到了一个与昨天那个人相似的人，但这个人没有胡子，头发颜色较浅。"
        },
        {
            "id": 10,
            "content": "“我跟着他走上阶梯顶端，那里的石棉瓦下面有两间房子，空荡荡且满是灰尘，连窗帘和地毯都没有。里边只有一张小桌子，两把木椅子，一个垃圾筐。一本账簿放在桌上，陈设简陋至极。而我想象的是：办公室宽敞明亮，干净而又整洁的桌椅前是勤奋工作的职员，真是大相径庭。\n“他注意到我的疑惑，就对我说：‘派克罗夫特先生，请不要泄气，更别在意，罗马城也不是在一天内建起来的。我们虽然有雄厚的资本，但不能在办公室上浪费金钱，把介绍信给我看看。’\n“我把信递给他，他很认真地读了一遍，说：‘你给阿瑟留下很好、很深的印象。\n他很重视人才，且从不会看走眼。\n你可能不了解，我信任伯明翰人，而阿瑟相信伦敦人。\n不过，这次我听他的，决定正式录用你。\n“我问：‘我的具体工作是什么？’",
            "summary": "主人公跟随某人来到阶梯顶端，发现这里有两间空荡的房子。房间里只有简单的家具和陈设，与想象中的宽敞明亮的办公室截然不同。然而，这个人向主人公保证他们不会在办公室上浪费金钱，并决定正式录用他。"
        }
    ]
}