{
    "chapter_title": "第七十三章  回忆录(7)",
    "chapter_summary": "我们跟随主人公维克多·德雷弗和福尔摩斯一起探索诺福克郡的敦尼索普村，结识了德雷弗家族的老友郝德森。郝德森与德雷弗重逢，回忆起过去的岁月。在度假期间，主人公还进行了有机化学实验的研究。当德雷弗家族面临困境时，主人公和福尔摩斯联手揭露了郝德森的真实身份和目的。他们解开了关于伦敦野味供应的秘密，为德雷弗家族的危机找到了解决方案。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "他问：“我从来没给你讲过维克多·德雷弗吗？在两年的大学生活中，他是我唯一的好朋友。华生，你知道，我不善与人交往，总喜欢一个人呆在家里胡思乱想，满脑子都是那些别人不感兴趣的问题，很少与同龄人交往。击剑和拳击是我最喜欢的体育运动，而且我的学习方法也与别人不同，所以我们没有打交道的必要。有一天早晨，我在去教学楼的路上被他的狗咬伤了脚踝骨，我们因这个意外而相识。他也是我当时结识的唯一的人。\n“开始，我们的交往很平淡，但友谊却从此建立。在我因脚伤躺在床上的十天里，他常常来看我。开始我们只是礼貌性地闲聊，后来，时间渐渐延长。到了那个学期结束的时候，我们已成了深交知己了。他精神饱满，斗志昂扬，精力充足，虽然在许多方面我们完全不同，但也有相同的地方。当我发现他也同样孤僻时，反倒交往更亲密了。后来，他请我去他父亲那儿做客——他父亲居住在诺福克郡的敦尼索普村，我很高兴地答应了，并在那里度过了一个月的假期。\n“老德雷弗既是治安官又是大地主，很受人尊重。敦尼索普村位于朗麦尔北部，在布德罗市郊外。他家的住宅面积很大，是老式的栎木梁砖瓦房，门前有一条小路，两旁有繁茂的菩提树。因为附近有很多沼泽地，所以那里是打猎和垂钓的好场所。宅子中有一个书房，小而精美，据说是买房子时一起买下的。有一位很好的厨师为我们做饭。我想即便再苛刻的人，在这里度假也会感到满意。",
            "summary": "一位名叫维克多·德雷弗的朋友，他与主人公在大学期间成为好友。尽管他们的兴趣和生活方式不同，但他们逐渐建立了深厚的友谊。在一次意外中，他们相识并成为了知己。"
        },
        {
            "id": 1,
            "content": "“老德雷弗的夫人很早就去世了，我朋友是他唯一的孩子。\n“我听人说，老德雷弗曾有一个女儿，但不幸，去了一趟伯明翰，就因患白喉夭折了。我对老德雷弗十分感兴趣。他的知识不渊博，但有很好的体力和记忆力。他看的书很少，但年轻时曾经到很远的地方游历过，人生经验很丰富，旅途见闻张口就来。他身体健壮，身材高大，灰白的头发十分零乱，褐色面孔充满苍桑，一双蓝眼睛锐利得甚至有点凶。但事实上他在乡里口碑很好，以和蔼、慈祥闻名。即便在法院审理案子，他也多以宽大处理为原则。\n“有一天晚上，吃过饭，我们一起品尝葡萄酒。小德雷弗突然说起我热衷于对事物的推理与观察。当时，我对演绎归纳法的理论已初步形成了一点套路，尽管我还没发觉这对我的一生有什么作用。老人认为他儿子对我的小伎俩过分吹捧，觉得是言不符实。\n“他很有兴趣地说：‘亲爱的福尔摩斯先生，我就是一个很好的题材，你从我身上能判断出什么呢？’\n“我回答：‘恐怕推论不出多少。但是，好像您在过去一年里，曾经很担心受到攻击。’\n“他吃惊地盯着我，脸上的笑容僵住了。\n“他说：‘是啊！你的推测很对。’",
            "summary": "老德雷弗是一位年长的绅士，他的妻子已经去世，留下他和他的儿子一起生活。老德雷弗年轻时曾游历四方，积累了丰富的人生经验。他对推理和观察事物感兴趣，而他的儿子的朋友正是以这些技能著称的福尔摩斯。一天晚上，福尔摩斯和德雷弗一家共进晚餐时，福尔摩斯提到了德雷弗过去一年的担忧，表明他的观察力非常敏锐。这让德雷弗感到惊讶和佩服。"
        },
        {
            "id": 2,
            "content": "“他对儿子说：‘维克多，你知道，我们赶走了那些在沼泽里偷猎的人之后，他们曾扬言要杀死我们。爱德华·霍利先生被偷袭了，从那以后，我也总是提防着。但是，福尔摩斯先生，你是怎样知道的呢？’\n“我回答：‘通过您那精巧的手杖。我看到上面的刻字，说明它买了不到一年。但是，您却费了很多时间在手杖头上凿洞，然后注入溶化的铅，好像要把它当成一件自卫武器。所以我想您的这种做法也许是为了预防某种危险。’\n“他轻轻笑着问：‘还有别的吗？’\n“‘在您年轻时，曾经常参加拳击赛。’\n“‘是的。你怎么知道？是从我被打扁的鼻子上吗？’\n“‘不是，是从您的耳朵上。您的耳朵具有拳击手共有的扁平宽厚的特点。’\n“‘还有吗？’\n“‘您曾干过很苦的采掘工作，因为您手上有很厚的老茧！’\n“‘确实，我是靠采矿富起来的。’\n“‘您曾去过新西兰。’\n“‘是的。’\n“‘您也去过日本。’\n“‘完全正确。’",
            "summary": "一位父亲向福尔摩斯先生询问他是如何得知家中发生的种种事情。福尔摩斯通过观察父亲的手杖、鼻子和耳朵等特征，以及了解他的过去经历和新西兰、日本的旅行经历，推断出一些关于父亲的秘密。"
        },
        {
            "id": 3,
            "content": "“‘您曾和一个名字缩写为ja的人有深交，但是，后来却试图忘记他。’\n“老德雷弗先生缓缓站起来，他那双蓝眼睛瞪得圆圆的死盯着我，眼神惊奇而又疯狂，接着就倒下去了。他的头撞进了桌子上的果壳堆里，昏了过去。\n“华生，你能想象得到，当时我和小德雷弗有多惊慌。好在不一会儿他就苏醒了。因为当我们把他衣领解开，并把杯中的凉水泼到他脸上时，他吸了一口长气，坐了起来。\n“他勉强笑了笑说道：‘孩子们，我没吓着你们吧？虽然我外表强悍，其实心脏很脆弱，一点惊吓就会昏倒。福尔摩斯先生，我不知道你是怎么推论的，但在我看来，无论是实际的警探还是虚构的侦探，跟你比起来，他们简直就是孩子。你可以以此来谋生，或作为你的工作，你应该相信我这个历经苍桑的老人的话。’\n“华生，你应该相信，在当时，推理只是我的业余爱好。最早使我认为这一爱好可以谋生的正是这位老人。他对我的过分夸奖令我信心大增。但是，尽管我对老人的突发病症感到十分内疚，却也并未多想。\n“我不安地说：‘希望我刚才所说的没有伤害您。’\n“‘你的话刺到了我的伤口，但是我很想知道，你从什么地方知道这些的，而且你究竟知道多少？’他像是在开玩笑，却又好像很认真，眼神依然是惊恐的。\n“我解释说：‘这事很容易。有一天我们一起划船，您捕鱼时挽起了袖子，我看到您胳膊上有清晰的ja字样，可是笔划已经稍稍模糊，字迹周围还有痕迹，这说明您曾经想去掉这些字。因此，这两个字母是您所熟悉的，但由于某些原因，您却极力要忘掉它。’",
            "summary": "老德雷弗先生与主人公福尔摩斯有过深交，但后来试图忘记这个人。一天，老德雷弗先生在听到福尔摩斯提到这个名字时突然昏倒。当他苏醒后，对福尔摩斯的推理能力表示敬佩，并询问他如何得知这些信息。福尔摩斯解释道，他在划船时看到了老德雷弗先生手臂上的JA缩写，这个字母对他有特殊意义，但他试图忘记。"
        },
        {
            "id": 4,
            "content": "“他放心地吸了口气，说：‘你的眼神真锐利，一切都正如你所说。不过我们没有必要去谈论它。在所有的恶鬼中，我那旧交的阴魂是最令人恐惧的。现在让我们去弹子房安静地享受一支烟吧。’\n“但是，自此以后，虽然老人对我仍很亲切，但似乎总夹着几许疑虑。小德雷弗也觉察到了，他说：‘我爸爸被你吓坏了，现在连他自己也不明白，你究竟知道多少事。’在我看来，老人虽极力掩饰他的疑虑，但从他的举手投足之间表达了他的猜疑。我相信，我的存在带给了他不安，所以我决定尽快离开。但是，就在我告辞的前一天，一件事情发生了，而这件事后来被证明是至关重要的一件事。\n“当时，我们三个人正在花园里的草坪上晒太阳，欣赏着布罗德的美景。一个女仆走过来说：‘老德雷弗先生，外边有人想见你。’",
            "summary": "主人公与一位老人和他的儿子在小屋前交谈。老人对主人公的眼神表示赞赏，但提到了一个令人恐惧的旧交。尽管老人对小德雷弗表示亲切，但心中仍有疑虑。主人公意识到自己的存在给老人带来了不安，于是决定离开。但在离开前的一天，发生了一件重要的事。当时，他们正坐在花园里，一个女仆过来通知老人有客人来访。"
        },
        {
            "id": 5,
            "content": "“我的主人问：‘他叫什么名字？’\n“‘他没有告诉我。’\n“‘他有什么事情吗？’\n“‘他只说您认识他，他有事情要亲自对您说。’\n“‘把他领进来吧。’不一会儿，一个人走了进来。他面容狰狞，步伐拖沓，身材瘦小，穿着一件没系扣的夹克，里面是一件红花格子的衬衣，夹克的袖口上有一块柏油污迹。他下身穿着棉布裤子，脚上是一双破烂的双筒靴，棕色且消瘦的脸上带着狡诈的笑容，笑时还露出一排不整齐的黄牙。他那布满皱纹的手半握着，是水手常有的姿势。当他精神不振地经过草坪向我们走来的时候，老德雷弗发出一声像是打嗝的声音，随后跳下椅子向屋里跑去。过了一会儿，他出来了，当经过我们身旁时，我闻到了强烈的白兰地味。\n“他说：‘朋友，找我有什么事？’",
            "summary": "主人询问一个陌生人的名字和来意，陌生人没有透露姓名，但表示主人认识他并有事情要说。主人同意让他进来。这个陌生人面容狰狞，穿着破旧，笑容狡诈，手上带有水手式的姿势。他在草坪上走向主人，而德雷弗听到他的声音后惊慌逃走。陌生人告诉主人他是来找事情的，但具体内容未明。"
        },
        {
            "id": 6,
            "content": "“水手站在原地，迷惑地看着老德雷弗，还咧嘴笑着。\n“那水手问道：‘你不认识我了？’\n“‘天哪，想起来了，这不是郝德森吗？’老德雷弗惊愕地说。\n“‘我的确是郝德森，你终于认出我了，时间过得真快呀！我们三十多年没见了。你现在生活富裕安稳，而我依然到处流浪。’\n“老德雷弗边向水手走去边说：‘你知道，我永远忘不了过去的日子。’接着走到水手身边低声说了几句，然后又大声说：‘请先到厨房用饭，我一定帮你安顿好。’\n“水手用手拢了拢自己的头发，然后说：‘多谢你的招待，先生，我已在一艘既无固定航期又无固定航线的大货船上工作了两年，刚从这条船上下来。因为人手不够，船需要整顿一段时间。我别无他法，只好找贝多斯先生和你。’\n“老人大叫道：‘什么，你知道贝多斯的下落？’\n“这个人狰狞地笑着说：‘感谢上帝，先生，我清楚地知道所有老朋友的下落。’说完匆忙地跟着女仆去厨房了。老德雷弗先生很含糊地告诉我们，那人和曾他同船去采矿。说完这些，便自己回屋去了。一个小时后，我们回到屋里，发现老德雷弗已烂醉如泥，挺直地倒在餐厅的沙发上。这事给我留下了很坏的印象。所以，第二天当我离开时，没有一点留恋惋惜。而且我知道，再呆下去只能让我的朋友疑虑与不安。",
            "summary": "水手郝德森与老朋友德雷弗重逢。两人感慨万分地回忆过去的岁月，德雷弗邀请郝德森留下来共进晚餐。在餐桌上，郝德森提到了他最近的工作经历和一些老朋友的情况，包括贝多斯。德雷弗听到这个消息后非常激动，但随后发现他已经喝得酩酊大醉。郝德森觉得这种情况让他和德雷弗都感到不适，于是决定离开。这次重逢虽然充满了感慨，但留给郝德森的是一个不好的印象。"
        },
        {
            "id": 7,
            "content": "“这一切都发生在我长假的第一个月，之后我又回到了伦敦的家。我用了七个星期的时间研究有机化学实验，直到秋天的某个早晨，假期临近结束时，我收到了小德雷弗的电报。他请我去敦尼索普村，说很需要我的帮助。\n“我抛开手头的小事，马上赶到了北方。他在车站接我，坐在一辆单人双轮马车上，变得十分瘦弱。真不知过去的两个月他受到了什么痛苦煎熬。他不再开玩笑，也不开朗直爽了。\n“他见我的第一句话就是：‘我爸爸快要死了。’\n“我大声说：‘这太不可思议了！究竟是怎么回事？’\n“‘他患了中风，因为神经受到强烈刺激，今天早上就已处在危险中，不知现在是否还活着。’\n“华生，你能够想象，这消息实在令我太震惊了。\n“我问：‘什么原因造成的？’\n“‘这恰是问题的根源。先上车吧，待会儿我详细告诉你。在你离开的前一天有个人来找过我父亲，你还记得吗？’\n“‘当然记得。’\n“‘你知道他是什么人吗？’\n“‘不知道。’\n“他大声说：‘他是个实实在在的恶魔，福尔摩斯。’",
            "summary": "主人公在度假期间研究了七个星期的有机化学实验。在假期即将结束时，他收到了朋友小德雷弗的电报，邀请他去敦尼索普村帮忙。原来，小德雷弗的父亲病重，可能是由于之前来访的一位恶魔般的人物造成的。主人公立刻赶往北方，发现小德雷弗变得非常瘦弱，不再像以前那样开朗。他们一起讨论了父亲的病情和那个神秘的来客。"
        },
        {
            "id": 8,
            "content": "“我迷惑地望着他。\n“‘是的，他的确是个恶魔，是个恶棍。自从他来了之后，我的日子就不得安宁，一刻也不能。自从那晚，我爸就抬不起头了，他的心碎了，生命也危在旦夕，这一切都是因为该死的郝德森！’\n“‘他到底是什么人？’\n“‘这恰是我想弄明白的。我父亲仁慈厚道，又有爱心，怎么会有把柄被恶魔抓住？！现在好了，很高兴你能来，我相信你的推理判断才能，福尔摩斯，你一定要帮帮我。’\n“我们的马车飞速行驶在通往布罗德的乡村小路上，路的尽头是一片落日余晖的美景。左边有一片小树林，树林后面就是治安官的家了。我们已经能清楚地看到屋顶上的旗杆与烟囱。\n“小德雷弗说：‘开始父亲安排他做园丁，但那家伙并不满足，不久又升为管家。这样全家都得听他的。他到处游荡，为所欲为。女仆们经常抱怨，说他酗酒成癖，品行卑劣，语言粗俗。父亲只好给她们加薪以弥补她们的麻烦。这个魔鬼还经常带着我父亲珍爱的猎枪，划着船去打猎。而且每到此时，他脸上总带着一种嘲笑的表情，简直目中无人。假如他的年龄和我差不多，我肯定把他打倒在地三十次也不止了。我告诉你，福尔摩斯，这段时间我是在拼命克制我的愤怒，但现在想想，如果不克制也许还会更好些。\n“‘现在，情况越来越糟，那个恶棍也越来越嚣张。有一次，他竟然当着我的面傲慢地与我父亲讲话。我忍无可忍，抓住他的肩膀将他推了出去。他发紫的脸与凶神般的眼睛这才示弱下来，悄悄地溜走了。可后来不知道那个魔鬼又对父亲讲了什么，于是第二天早晨父亲找到我，让我向恶棍道歉。我拒绝了，并且问他为什么要如此忍耐这个魔鬼，容忍他如此放肆地在我们家胡作非为。",
            "summary": "主人公的父亲因为与一个名叫郝德森的恶魔打交道而陷入了困境。郝德森先是担任园丁，后来成为管家，逐渐控制了整个家庭。主人公对郝德森的行为感到困惑和愤怒，决定寻求福尔摩斯的帮助。他们乘坐马车前往郝德森的住所，希望揭示他的真实身份和目的。"
        },
        {
            "id": 9,
            "content": "“‘父亲对我说：“亲爱的孩子，你不明白实际情况，但你说得很对。维克多，我一定会告诉你整件事情，无论发生什么，我一定会告诉你。可是现在，你不希望你年老的父亲伤心吧，孩子？”\n“‘父亲十分激动，一整天都呆在书房，我从窗户里看到他在忙碌地写些东西。\n“‘那天晚上，郝德森说他要走了，这使我很高兴，立刻感觉轻松了许多。饭后，我们在餐厅聊天，他醉熏熏地走了进来，沙哑地讲了他的打算。\n“‘他说：“我在诺福克受够了，我要去汉普郡找贝多斯先生。我敢跟你打赌，他见到我一定会很高兴。”\n“‘我父亲竟谦卑地说：“郝德森，希望你不是因为不满意这儿才走的。”这句话使我全身的血液都沸腾了。\n“‘他看了我一眼，紧绷着脸说：“他没有当面向我道歉。”\n“‘爸爸转过身，严厉地对我说：“维克多，你确实对我们的朋友失礼了，你不得不承认。”\n“‘我反应十分强烈，说：“正好相反，我认为，我们太容忍他了！”\n“‘郝德森听后怒吼道：“喂，小伙子，你这样认为吗？那很好，我再也没必要呆在这儿了，走着瞧吧，朋友！”\n“‘他转身走出去，半小时后，真的带着收拾好的东西走了。从此我父亲便始终处于紧张害怕的状态。每天夜里，我都能听到爸爸在屋里走来走去。不久，就在他刚刚恢复过来一点的时候，灾难降临了。’",
            "summary": "一个关于他们的朋友郝德森的故事。郝德森因为一些不满而决定离开诺福克，前往汉普郡。儿子的失礼行为使得郝德森更加生气，决定离开。这导致父亲一直处于紧张害怕的状态，夜间无法入睡。不久后，一场灾难降临，给这个家庭带来了沉重的打击。"
        },
        {
            "id": 10,
            "content": "“我急忙问：‘发生了什么事？’\n“‘事情奇怪而又突然。昨天晚上，爸爸收到一封信，上面盖着贝丁汉姆的邮戳。他看完之后，就显得心神不定，总是用手轻轻地拍着头，在屋子里转来转去，好像丢了魂儿。我扶他坐在沙发上，这时他的嘴和眼突然开始向一侧歪过去，看起来竟好像中风了。我急忙请来了福德哈姆医生，我们一起抬他上床，但是情况很严重，没有好转的征兆。也许，他坚持不了多久了。’\n“我大声说：‘小德雷弗，你不会吓我吧？信里到底写了什么令人害怕的东西，竟引起如此严重的后果？’\n“‘也没什么，实在令人费解。信的内容怪异、零乱，没有头绪。天啊，我所担心的事情真的发生了！’\n“就在他说这些话时，我们已到了林荫路的拐角处。在微弱的灯光下，我们看到屋子里的窗帘放下来了。刚到门口，一位穿着黑色衣服的人走了出来。\n“小德雷弗似乎意识到什么，满脸的悲伤。\n“‘医生，是什么时候的事？’\n“‘你刚一走，他就不行了。’\n“‘可曾清醒过？’\n“‘临死前，他清醒了。’\n“‘他说了什么没有？’\n“‘他只是说那些纸都放在日本柜的后抽屉里。\n’\n“我的朋友与医生一起去了死者的房间，我一个人呆在书房里，开始思考着这件事的来龙去脉。\n我从来没有如此伤心过。\n老德雷弗阅历丰富，做过拳击手、旅行家，又做过多年的采金人，可是他为什么会听任一个水手的摆布呢？另外，为什么当我提到他胳膊上模糊的姓名缩写字母时他竟昏倒了，甚至接了一封来自福丁哈姆的信就吓死了？这时，我忽然想到，福丁哈姆在汉普郡，贝多斯也住在汉普郡，而水手一定是去那里诈骗他了。\n他可能在信中说，举报了老人过去的秘密，想到这里，我觉得有必要尽快破解谜团。\n我没有开灯，在黑暗中反反复复地冥想着。",
            "summary": "老德雷弗在收到一封来自贝丁汉姆的信后突然出现异常情况，导致他死亡。他的儿子小德雷弗向医生询问了具体情况，得知父亲在临终前清醒了一会儿，提到了一些纸片放在日本柜的后抽屉里。为了解开这个谜团，小德雷弗在黑暗的书房里反复思考，试图找出真相。"
        },
        {
            "id": 11,
            "content": "一个小时后，小德雷弗跟着一个女仆走进来，女仆手里拿着一盏灯，满面泪痕。\n我的朋友也脸色苍白，但还比较平静，手中拿着几张纸。\n我把纸接过来摊在膝盖上。\n他将灯放在桌边，坐在我对面，把一张石青色的短笺指给我。\n短笺字迹潦草，正是你现在看的这个：‘伦敦的野味供应趋势稳中有升。\n我们相信已经通知了负责人郝德森接收全部粘蝇纸的定货单，并保护你们的雌雉鸡的性命。\n’\n“我第一次读时，像你一样迷惑。\n后来，我又认认真真地看了一遍。\n正如我所料到的，这些奇怪的词语是一个秘密，像‘粘蝇纸’和‘雌雉鸡’都是事先约定的暗语。\n这种暗语可随便约定，因此假如没有根据，再怎么猜测也是无济于事。\n但我还是决定碰碰运气。",
            "summary": "小德雷弗带着女仆和一盏灯进入房间。他的朋友脸色苍白地拿着几张纸，两人共同揭开了一个关于伦敦野味供应的秘密。原来，纸条上的词汇是预先约定的暗语，经过解读后揭示了负责人的信息。"
        },
        {
            "id": 12,
            "content": "因为信里有‘郝德森’这个词，它的出现正好证明信的内容与我的推测相符。\n而且这信应该是那个叫做贝多斯的人写的。\n我又试着将句子倒过来读，而‘生命’、‘雌雉’这些词令我很失望。\n我又试着跳词读，但“theofforsupplygamelondon’仍然无甚意义。",
            "summary": "作者在分析一封信件时遇到的困惑。信中提到了\"郝德森\"，这与作者的推测相符。作者认为这封信可能是由一个叫贝多斯的人所写。然而，信中的一些词汇如\"生命\"和\"雌雉\"让作者感到失望。此外，\"theofforsupplygamelondon\"这个短语在跳词阅读时也没有意义。"
        }
    ]
}