{
    "chapter_title": "第七十五章  回忆录(9)",
    "chapter_summary": "歇洛克·福尔摩斯和华生医生共同调查一起神秘的管家失踪案。福尔摩斯怀疑他们的朋友贝多斯先生因赫德森泄露秘密而被陷害。案件以贝多斯的失踪和赫德森的死亡告终。在这个过程中，福尔摩斯展示了他的职业习惯和工作环境，以及他从著名案件如马斯格雷夫礼典案中获得的相关物品。此外，他还讲述了他的职业生涯，包括与雷金纳德·马斯格雷夫的友谊和一些重要案件。在马斯格雷夫的请求下，福尔摩斯决定帮助他解决在赫尔斯通庄园遇到的奇怪问题。经过一番调查，福尔摩斯发现了管家布伦顿的生活作风问题，导致他的失踪。虽然警方介入，但仍未找到布伦顿的下落。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "我的手开始颤抖，下面的字看来很难写下去了。贝多斯先生写来密信告诉我，赫德森全部说出来了。上帝啊，原谅我们吧！\n“以上是那天晚上我给小德雷弗读的。华生，这真是个富有戏剧性的案子。我的朋友经历了这场灾难，心都碎了。后来，他迁居到特拉伊了，在那里种茶卖茶，据说干得很好。而水手和贝多斯，自从那封警告信以后便都消失了。没有人向警察局检举过什么。因此，一定是贝多斯错把赫德森的恐吓当作了事实。也曾有人在附近发现过赫德森，警方怀疑他杀死贝多斯后逃跑了。而我却认为，一定是贝多斯误认为赫德森检举了他，为了报仇杀死了赫德森，然后带着钱去国外避难了。这是案子的基本内容，华生，假如这些对你的故事收集有益的话，我很高兴你使用它。”离奇的管家失踪案\n我的朋友歇洛克·福尔摩斯的性格与众不同，因此我在跟他交往时也难免受到影响。虽然他聪明过人，思维敏捷，条理清晰，平日总是衣冠楚楚，但生活习性却很糟糕，与他同住的人确实需要好性子。就我而言，在这些方面倒没有太多挑剔。因为想当初在阿富汗战场上时，我的生活也是乱七八糟的，再加上我的性格随意又有点懒散、粗心，确实与医生的职业不太相符。但即便如此，当我发现有人把烟斗放在煤筒里，把烟叶放在拖鞋上，用折刀把一些还没有回复的信件订在壁炉上时，还是觉得很不舒服。\n除了这些，我从来认为手枪应在户外练习，而福尔摩斯却恰恰相反。当他来兴趣时，便会坐在扶手椅上，轻叩微力扳机，用一百发标准打靶子弹将对面的墙壁打得凸凹不平。这既不能改变我们的室内气氛，又不能改善房屋的外观。",
            "summary": "歇洛克·福尔摩斯和他的助手华生医生一起调查一桩离奇的管家失踪案。福尔摩斯在信中得知赫德森泄露了秘密，导致他们的朋友贝多斯先生被陷害。福尔摩斯认为贝多斯为了报复杀害了赫德森并带走赃款。案件以贝多斯的消失和赫德森的死亡告终。"
        },
        {
            "id": 1,
            "content": "刑侦遗物与试验用的化学药品充斥了我们的屋子，而且经常会在令人意想不到的地方出现，比如装奶酪的盘子里，或其他更令人尴尬的地方。\n除此之外，最让我苦恼的是处理他的文件。他不喜欢销毁文件，尤其是那些与他办过案子有关的文件，总要每一两年才去认真整理一次。正如我在一些零碎的回忆录中提到的一样，只有当他热情高涨，思如泉涌地成功破获大案之后，才会有兴趣和精力去归纳它们。但这种热情通常保留不了多长时间，随后很快便会置于一边了。这时，只有小提琴和书籍与他为伴，除了在沙发和桌子间必要的移动，他几乎哪儿都不去。就这样日复一日，年复一年，文件越来越多，几乎布满每个角落，而且除了他，没有人敢碰它们。\n有个冬天的晚上，我们在壁炉旁烤火时，我终于忍不住建议，可否等他把案件摘要抄到备忘录上后，我们用两个小时彻底打扫一下房间，以便稍稍好住一些。他没有拒绝，但也显得有些不快，并转身进了卧室，不一会儿拖着一只大铁皮箱子走了出来。他把箱子放在地中央，坐在箱子前的小板凳上，打开箱子。箱子中的文件都用红绳子捆着，大约占了三分之一的空间。\n福尔摩斯调皮地看着我说：“华生，这里边有很多案子，如果你认真看过它们之后，也许你就会让我把它们拿出来，而不是都装进去。”\n我问：“这都是你以前办案的记录吗？我一直希望得到它们做素材资料呢。”\n“是的，华生，这些都是我在刚出道时办的案件。”他轻轻地、很珍惜地拿出一捆文件。接着说：“这些并非都是成功案例，但有一些其实很有意思。这是塔尔顿的杀人案记录，这是范贝里酒商案，这是俄国老妇人探险案，那是铝制拐杖案，那是跛脚的里科里特和他的恶妻案，这还有一件，堪称奇案中的奇案。”\n他伸手到箱子里，拿出一个木头匣子，匣子的盖可以转动，像小孩玩具盒一样。福尔摩斯打开小匣子，拿出一张皱皱的纸，一把老式的铜钥匙，一只缠着线的木头钉子以及三块生了锈的金属圆片。\n福尔摩斯看了看我，微笑着说：“朋友，你能猜到这些东西是怎么回事吗？”\n“都是些很特别的收藏品。”\n“确实很特别，不过，里边包藏的故事更特别。”\n“那么，看来这些遗物都是颇有历史的喽？”\n“是的，不仅有历史，而且它们本身就是历史。”\n“什么意思？”\n福尔摩斯把这些收藏品取出来，沿着桌边排成一行，之后坐在椅子上认真地看了半天，眼中露出得意的神情。\n“它们是我特意留下来的，为了纪念当年的马斯格雷夫礼典案。”",
            "summary": "侦探福尔摩斯的工作环境和习惯，以及他和助手华生在处理旧案件文件和遗物的过程。福尔摩斯展示了他的收藏品，包括一些旧案件的相关物品，这些物品来自著名的马斯格雷夫礼典案。"
        },
        {
            "id": 2,
            "content": "我曾几次听他提到这个案子，不过一直不知道详细情况。于是赶忙说：“假如你能详细给我讲讲的话，那真是求之不得。”\n福尔摩斯调侃地说：“那就是说这些乱糟糟的东西还是别动了？华生，看来你期望的整齐干净是办不到了。但是，我很乐意将它加入到你的案例记载中。不管在国内还是国外，这个案子在犯罪记录中绝对少见。要是我那点微不足道的小成绩里没有收录这个案子，那还真是有些遗憾。\n“你还记得‘格洛里亚斯科特号’帆船事件吧？其中那个很不幸的老人，由于他无意中在交谈时对我的职业定位给予了指点，这才使我第一次想到职业问题，并且后来竟真的以侦探为终身职业了。如今，我名气算不小了，不管是普通老百姓，还是警察，都认为我是疑难案件的终极解决者。其实就在我们结识之初，也就是侦破‘血字的追踪’一案时，我的生意不是很多，但毕竟已有了很多老顾客。而在入行伊始时，你也许想象不到，情况是多么艰难，我经过了很长时间的努力才获得成功。\n“刚到伦敦时，我住在大英博物馆附近的蒙塔格街。当时无事可做，我就用心学习了各门科学，以备不时之需。那时，也有人找我破案，都是我的老同学介绍来的。因为在大学快毕业时，关于我的特长、能力等方面已在师生中广为传播。我调查的第三个案子就是马斯格雷夫礼典的案子。此案中一连串的怪异事件及相关重大问题，都刺激了我的破案欲望，并从此成为我走上这行的推动力。\n“雷金纳德·马斯格雷夫是我的同学，但我们只是平淡之交。因为他生性骄傲自大，大学里没人喜欢他。可是我也看得出，其实他的自高自大仅仅为了掩饰天生的羞怯而已。他一副贵族相，身材瘦弱，鼻子很高，眼睛大大的，干什么事都有条有理，很文雅。实际上他确实是王国一支很古老的贵族后裔。十六世纪中后期，他们这一支与北方的马斯格雷夫家族一分为二，去了苏塞克斯西部定居，而那里的赫尔斯通庄园则是如今还有人住在里边的最古老的建筑。他的出身对他似乎有很大影响，每当我看到他苍白、敏感的脸色以及举手投足间的优雅稳重，就总会想起一些灰色的拱道、直棂的窗户和古堡的遗迹。有几次，我们不知因何开始交谈，我记得他说，他对我的观察和推理方法很有兴致。\n“毕业四年后，有天早晨，他忽然到蒙塔格街来找我。他几乎没有变化，只是穿着更像上流社会的人了（他对穿着很挑剔），依然是一副与众不同的优雅举止和做派。\n“我们热情地寒暄，我问：‘你好吧？亲爱的朋友？’",
            "summary": "福尔摩斯讲述自己的职业生涯，从大学时期开始学习各种科学知识，到成为著名的侦探。福尔摩斯提到了一些重要的案件，如“格洛里亚斯科特号”帆船事件、马斯格雷夫礼典案等，以及他与同学雷金纳德·马斯格雷夫的友谊。"
        },
        {
            "id": 3,
            "content": "“马斯格雷夫说：‘你听说我父亲去世的消息了吗？他两年前离去的。从那时起，我就开始管理赫尔斯通庄园。由于我是区议员，所以非常忙。但是福尔摩斯，听说你已经开始用你那惊人的本领执业了，真令人羡慕？’\n“我回答：‘哪里，糊口而已！’\n“‘很高兴听你这么说，因为现在我需要你的帮助。我在赫尔斯通遇到了许多奇怪的事，就连警察也束手无策，棘手得很。’\n“你知道，当我听他那么说后一下子就来劲了，因为那几个月我一直无事可做，早盼着机会的来临了。我一直认为，别人完不成的事我也能完成，而现在，就要一显身手了。\n“我急切地说：‘请把详细情况讲来听听。’\n“马斯格雷夫坐在我对面，点燃了我给他的烟。\n“他说：‘你要清楚，我虽仍然单身，但在赫尔斯通庄园雇佣了很多人，因为那所旧宅子很偏僻，需要人来照看。而且在打猎季节，我常常会在别墅举行宴会并留住一些朋友，没有人手根本不行。我有八个女仆，两个男仆，一个管家，一个小听差。庄园里的花园和马厩由其他人员照料。",
            "summary": "马斯格雷夫向福尔摩斯求助解决他在赫尔斯通庄园遇到的奇怪问题。自从他的父亲去世后，马斯格雷夫开始管理庄园，并在打猎季节邀请朋友聚会。他有八个女仆、两个男仆、一个管家和一个听差。福尔摩斯决定帮助马斯格雷夫解决问题，展开一系列调查。"
        },
        {
            "id": 4,
            "content": "“‘他们当中，管家布伦顿最有资历。当年我父亲雇他的时候，他仅仅是个不称职的小学老师。但这并不影响他在我家受重用。他精力充沛，个性要强，身材匀称，面貌清秀，额头宽阔。虽然已经跟我们一起生活了二十年，但他还不到四十岁。他有很多优点，最杰出的本领是可以熟练地讲多国语言，能演奏几乎所有的乐器。不过，他很满足于长期受雇于人，这也有些令人费解。好在我认为他还算安于现状，没打算要改变什么。来过我家的人都知道这位管家。\n“‘可是任何人都不能十全十美，他也一样有缺点，就是在生活上有点唐璜（唐璜，西班牙的传奇人物，是专门勾引女性的荒淫贵族，在西方的诗剧中经常引用。——译者注）。你能想到，这样一个仪表堂堂又有才华的人在偏僻的地方很容易成为风流浪荡的公子。他刚结婚时很守本分，但自从他妻子去世后，他给我们带来了许多麻烦。几个月前，他与我们的二等使女雷切尔·豪厄尔订了婚，我也希望他能就此安分一些。可没过多久，他就抛弃了雷切尔，与猎场看守班头的女儿珍妮特·特雷杰丽丝混在了一起。雷切尔很出色，但她具有威尔士人好冲动的个性。她刚患了脑膜炎，昨天才能缓慢地走动。与过去比，她变成了黑眼睛的幽灵。这也是赫尔斯通的第一出戏。接着发生了第二出，这件事几乎使我们忘记了第一出，它是由管家布伦顿被解雇引起的。\n“‘事情的过程是这样的：正如我说的，此人很聪明，但聪明反被聪明误。因为聪明的他对那些与自己没有一点关系的事也感兴趣。我没想到好奇心会使他陷入绝境，直到后来我才知道究竟是怎么回事。",
            "summary": "管家布伦顿因其多才多艺而受到重用。然而，他的生活作风问题给他带来了很多麻烦。在与二等使女雷切尔·豪厄尔订婚并抛弃她后，他又与猎场看守班头的女儿珍妮特·特雷杰丽丝纠缠在一起。这使得雷切尔患上了脑膜炎，变得郁郁寡欢。布伦顿因过度关注与他无关的事情而被解雇。"
        },
        {
            "id": 5,
            "content": "“‘我说过，这原本是个古旧凌乱的庄园。上个星期，准确地说是上星期四晚上，吃完饭我又喝了一杯浓咖啡，这使我无法入睡，直到凌晨两点，仍未睡着。我干脆点燃蜡烛，准备继续看那本读了一半的小说。但是，那本书在弹子房，我便披衣去取。\n“‘到弹子房必须下楼梯，再经过走廊。藏书室和枪库都在走廊的末端。当时，我无意中抬头看了一眼，发现藏书室的门开着，还有一束微光射出来，这使我很吃惊。我记得很清楚，临睡前我亲手灭了灯，并把门关上了。很自然，我想到了贼。在赫尔斯通庄园的走廊里，墙上放着很多武器。我拿了把斧子，扔掉蜡烛，轻轻地走向藏书室，趴在门口向内观望。\n“‘原来是布伦顿。他坐在安乐椅里，膝盖上摊着一张好像地图似的纸片，正双手托头陷入沉思。我目瞪口呆地站在那里，在暗处窥视他的行动。桌边放着一支蜡烛，借着烛光，我看见他衣着很整齐。忽然，他站起来，走向旁边的写字台，打开锁，拉出一个屉柜。他拿出一份文件又走回座位，开始借着烛光认真地研究起来。看到他如此镇静地研究我们家的文件，我十分生气，猛地跨步上前。布伦顿抬起头看到了我，一下子跳了起来。他脸色发青，急忙将那地图样的文件揣在怀里。",
            "summary": "主人公在凌晨两点因失眠而点燃蜡烛，准备去看一本读了一半的小说。他发现藏书室的门开着，里面亮着微光，感到很惊讶。他看到布伦顿正坐在椅子上研究一份文件，穿着整齐。"
        },
        {
            "id": 6,
            "content": "“‘我大声说：“好哇！你就这样报答我们吗？明天你辞职回去吧！”\n“‘他很窘迫地向我鞠了一躬，没说一句话就溜走了。蜡烛仍然在桌子上燃烧着，借着烛光，我看到了布伦顿从写字台里取出的文件。这使我大吃一惊，那是份毫无意义的文件，仅是一个怪异而古老仪式中的问答词记录而已。这个仪式称为“马斯格雷夫礼典”，是我们家族中仅有的一个仪式。在过去的几个世纪，所有马斯格雷夫家族中的人，一到成年就要举行这一仪式——这仅与我们家族内部有关，像我们家族的纹章图记等，对考古学家也许有意义，与别人却毫无现实意义。’\n“我说：‘我们最好还是详细谈谈那份文件。’\n“马斯格雷夫有点怀疑地说：‘如果有必要一会儿再讲。现在我接着讲后来的事。我用布伦顿丢下的钥匙锁了写字台，刚要离开，却发现管家又回来了，他站在我面前吓了我一跳。\n“‘他十分激动，声音有点沙哑，用哀求的语气说：“先生，尊敬的先生，我丢不起人，虽然我只是个仆人，可也很看重人格，如果让我丢了脸，相当于杀了我。先生，要是你非逼我走绝路，那么，我的死应由你负责，我会这么做的，肯定会。如果你不再相信我，看在上帝的分上，让我先呈上辞职申请，一个月内我会离开，就好像我自愿离职。马斯格雷夫先生，我离开没关系，但决不能当着熟人的面被赶走。”\n“‘我拒绝道：“你不配让我对你那么好，布伦顿，你的行为十分丑恶。不过，看在你为我们家服务这么多年的分上，我也不想让你丢脸。但是一个月太长了，一个星期吧，你可以随便找理由，但必须在一个星期内离开。”\n“‘他绝望地说：“一个星期太短了，先生，两个星期怎么样？求你了！”\n“‘我坚定地说：“就一个星期，这已经对你开恩了。”",
            "summary": "布伦顿，马斯格雷夫家族的管家，突然辞职。主人感到困惑，但在他离开前，发现布伦顿从写字台取出了一份与家族仪式相关的毫无意义的文件。主人对此深感震惊，希望详细了解文件的信息。布伦顿似乎犹豫，但决定继续讲述事情的经过。主人锁好写字台准备离开时，布伦顿突然回来，诚恳地求主人不要让他丢脸，承诺会自愿辞职。主人对布伦顿的行为很生气，但考虑到他多年的忠诚服务，给他一个星期找借口离开。布伦顿无奈地请求两个星期，主人答应给他一个星期离开的时间。"
        },
        {
            "id": 7,
            "content": "“‘他十分失望，垂着头慢慢地走了。我把灯灭了，回到自己的卧室。\n“‘自那以后的两天里，布伦顿很勤快，对本职工作也做得很好。我也没有提起那事，只是好奇地想知道他要找个什么理由。多年以来他养成了一个习惯，每天早饭后就来找我问他一天工作的安排。但第三天他没来。我从餐厅出来时，看到了女仆雷切尔·豪厄尔，我已说过，她刚刚康复，但看起来仍无精打采，面色苍白。\n“‘我对她说：“你去休息吧，等身体完全好了再来工作。”\n“‘她看着我，眼神怪怪的，使我怀疑她的病是否又发作了。”\n“‘她说：“马斯格雷夫先生，我已经完全好了。”\n“‘我又说：“最好听听医生的建议。你现在必须去休息，下楼对布伦顿说，我找他。”\n“‘她说：“管家已经离开了。”\n“‘我问：“离开了？！去哪儿了？为什么没有通知我？”\n“‘她又说：“他离开了，谁也不知道他什么时候走的。\n反正他不在房里，一定是走了。\n是的，他走了！”\n她说完靠着墙，狂笑不止。\n这种情景使我很害怕，急忙按铃让人来帮忙。\n人们把她扶回房里。\n我去问她布伦顿的事时，她仍然厉声大叫，不住地抽泣。\n不过很明显，布伦顿确实不见了。\n他的床谁也没动过，而他昨夜回房以后，谁也没再见过他。\n想查明他是怎么走的很困难，因为今早所有的门窗都闩着，他的衣服、表、钞票，都没有带走，惟有他那套黑衣服不见了。\n他是穿着拖鞋走的，因为长统靴还在屋里。",
            "summary": "马斯格雷夫先生在发现布伦顿失踪后，询问女仆雷切尔，但她表现出异常行为并声称布伦顿已离开。经过调查，发现门窗均被闩上，而布伦顿的衣服、表和钞票都在屋内，只有一套黑衣服不见了。布伦顿是穿着拖鞋离开的，长统靴仍在屋内。"
        },
        {
            "id": 8,
            "content": "布伦顿究竟去哪儿了？现在怎么样？\n“‘自然，我们搜了整个庄园。\n从地下室到阁楼都搜查了一遍，但连他的影子都没见着。\n我说过，这套老宅子像迷宫，尤其是古老的厢房，早已没人住了。\n我们一次又一次地搜查了所有地下室和每个房间，仍然没有一点儿线索。\n我不相信他会不带钱空手走，但是，该找的地方都找了，他能在哪儿呢？我报了警，警方调查后仍一无所获。\n前夜下雨了，我们还仔细察看了庄园周围的草坪和小路，可仍然是徒劳无获，基本情况是这样。\n直到后来我们发现了新的情况，注意力才离开这件事。",
            "summary": "布伦顿神秘失踪的事件。在庄园里进行了全面的搜索，包括地下室、阁楼和古老的厢房，但仍未找到任何线索。尽管警方介入，但仍无法找到布伦顿的下落。雨夜后，他们检查了庄园周围的草坪和小路，但仍然毫无收获。直到后来发现新情况，大家的注意力才从寻找布伦顿转移到其他事情上。"
        }
    ]
}