{
    "chapter_title": "第八十章  回忆录(14)",
    "chapter_summary": "莫里森小姐与上校夫人发生争执，导致上校夫人离开。人们猜测她们之间可能存在暧昧关系。巴克利夫人提到过大卫及上校的忠诚，使猜测变得困难。莫里森小姐透露曾遇到一名驼背男子，引发新的线索。巴克利夫人在街头偶遇已故的亨利·伍德，得知他还活着。福尔摩斯开始调查此案，发现亨利曾是士兵，曾在印度生活。亨利讲述了自己与巴克利上校的爱情纠葛。一名神秘人物听到巴克利夫妇争吵，试图帮助南希，但逃跑。福尔摩斯认为上校死因是中风，无需继续调查。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“开始我推测，或许莫里森小姐与上校有暖昧关系，当晚她告诉了上校夫人。这样就能解释为什么上校夫人很生气地回了家，也能解释为什么莫里森小姐否认她知道所发生的事。并且，这种猜测和仆人们所听到的也不矛盾。但是，巴克利夫人提起过大卫，而且上校忠于妻子是人人都知道的，这些都与假设相矛盾，何况还有第三者闯入过现场。这样的话，这个猜测就很难站住脚了。不过，总的说来，我不想承认莫里森小姐与上校有关系，反倒更愿意相信，这位少女清楚巴克利夫妇争吵的原因。于是，我便去拜访了莫里森小姐，询问了她有关情况。我完全相信她知道真相，并告诉她，如果弄不明白这件事，她的朋友巴克利夫人就是重要嫌犯。\n“莫里森小姐瘦弱而文雅，头发呈淡黄色，眼里含着几分羞涩，但看得出是非常聪明的人。她坐在那里，听完我的话沉思了一会儿，然后态度坚决地说出了一些对我很有用的事情：“‘我答应了我的朋友，绝对不说出这件事。既然答应了，就该守诺言。可是我的朋友因病不能替自己澄清，并且因此要被指控，那么如果我确实能帮她的话，我愿意违背诺言，把星期一晚上发生的事都讲出来。\n“‘当晚八点四十五分，我们从瓦特街慈善会回来。回家时我们经过了赫特森街，这条街很宁静，只有路左边有一盏灯。当我们走近那盏路灯时，我看到有个人迎面走来，他肩上扛着一个小箱子，背驼得很厉害，好像已经残废了。因为他身体佝偻，垂着头，两腿只能弯曲着走路。经过我们身边时，在路灯的照耀下，他抬起头看了我们一眼。当他看清楚后，马上停了下来，很吓人地惊叫了一声：“天啊！是南希！”巴克利夫人的脸立时变得苍白。假如没有那个人扶住她，她一定摔倒了。我正打算叫警察，但意外的是，巴克利夫人竟对那人非常客气。",
            "summary": "莫里森小姐与上校夫人发生争执，导致上校夫人愤怒地离开。莫里森小姐否认知道原因，使得人们猜测她们之间可能存在暧昧关系。然而，巴克利夫人提到过大卫以及上校的忠诚，这使得猜测变得困难。为了弄清真相，莫里森小姐决定透露一些信息。她描述了一个在赫特森街遇到的驼背男子，他在看到巴克利夫人后发出惊叫声，导致后者脸色苍白。这一情景表明，巴克利夫妇争吵可能与这名男子有关。"
        },
        {
            "id": 1,
            "content": "“‘她颤抖地问：“亨利，这三十年来没有一点你的消息，我还以为你已不在人世了。”\n“‘那人回答：“我的确死了。”他说话的声音让人惊奇，脸色极其恐怖，那种仇恨的眼神至今仍留在我的记忆中。另外，他的头发和胡子都是灰白的，脸上爬满了皱纹，就像只干枯的苹果。\n“‘巴克利夫人佯装轻松地说：“亲爱的莫里森，请你先走一步，我想和这个人说几句话。”当时，她脸如死灰，嘴抖得几乎说不出话来。\n“‘我赶忙先走开，只留下他们单独谈了一会儿。后来，我看见那人站在路灯杆旁，发疯一样在空中舞动着拳头，而我的朋友则一言不发地朝我走了过来。一路上我们都没说话，直到我家门口，她才拉着我的手求我替她保密。\n“‘她说：“那是我的老朋友，现在苦得都不像人样了。”我答应了她，她亲吻了我后匆匆离去。从那以后，我就再也没见过她。我已经把我所知道的全说出来了，开始没告诉警察，是因为并不知道我朋友的的危险处境。现在，一切都说了，希望能对她有利。’\n“华生，这些都是莫里森小姐告诉我的。你能想到，这对我而言真像是黑暗中的一丝光明，以前散落的一些信息马上都可以联系起来了。至此，我对该案的来龙去脉已基本有了头绪。接下来要做的，就是寻找那个陌生的驼背人。如果他还在奥尔德肖特，事情就好办了。那地方人口稀少，一个残疾人更能引起人们的注意。今天，我花了一整天的时间寻找他，到晚上总算找到了。华生，他叫亨利·伍德，就住在他与巴克利夫人相遇的那条街上。他是五天前到这儿的。我以租户登记员的身份与女房东谈得很投机，因此得知他以变戏法为生，每天晚上都到私人经营的各个士兵俱乐部去转一圈，而且在每个俱乐部都要表演节目。他随身带的箱子里有一只小动物，女房东说，他常常利用那只小动物变戏法。女房东就提供了这么多，但后来又补充说，这么个扭曲畸形的人能活下来真是不容易。他常说些奇怪的话，而这天晚上，女房东听到他在房里哭。谈到房租，女房东说他付钱很爽快，不过，他交给女房东的押金里却有一枚像弗罗林（弗罗林，19世纪末期英国的两先令的银币——译者注）的银币。华生，房东给我看了那枚银币，那是一枚印度卢比。\n“亲爱的朋友，现在你该明白为什么找你了吧？有一点毫无疑问，那两个女人与驼背人分手后，他悄悄地跟踪了她们。他在窗外听到夫妇二人在争吵，就闯了进去，而他木箱里的小动物也跑出来了。不过，后来发生的事就只有他自己知道了。”",
            "summary": "巴克利夫人与一位名叫亨利的驼背男子在街头相遇，她惊讶地发现他还活着。亨利告诉她自己已经死去，随后巴克利夫人请求莫里森小姐与亨利单独交谈。莫里森小姐向福尔摩斯讲述了这段经历，使得福尔摩斯开始对案件有了更清晰的了解。经过调查，福尔摩斯发现亨利·伍德住在奥尔德肖特，以变戏法为生。他认为亨利可能是跟踪巴克利夫人和她的丈夫，并在他们争吵时闯入屋内。然而，关于案发当晚的具体情况，只有亨利本人知晓。"
        },
        {
            "id": 2,
            "content": "“那么你要去见他？”\n“是的，不过需要一位见证人。”\n“你想让我当见证人？”\n“不错，如果你愿意。假如他肯把事情说清楚，那就最好；如果他不说，我们别无他法，只有申请逮捕他。”\n“可是你能肯定，我们去那里时，他还会在？”\n“我已经做了准备，在贝克街雇了一个孩子去跟踪他。无论他去哪里，这个孩子都会跟到哪里。明天，我们在赫特森街会找到他的。如果我再继续耽误你睡觉，那简直就是在犯罪了。”\n第二天中午，我们来到了案发地。在福尔摩斯的带领下，我们立即赶往了赫特森大街。虽然福尔摩斯很善于隐藏他的情感，但我仍能看出他的兴奋。当然，我自己也觉得莫名的冲动，像是猎奇，更像是一场智力较量的开始。每次跟他查案我都有这种体会。\n我们拐进一条短街，街的两旁是二层的砖瓦楼房，福尔摩斯说：“这就是赫特森街，看，辛普森来见我们了。”\n一个小个子的流浪儿一边向我们跑一边喊：“福尔摩斯先生，现在他正在里面。”\n福尔摩斯热情地拍着小孩儿的头说：“非常好，辛普森！华生，快点儿，就这间屋子。”福尔摩斯递进去一张名片，说有事情要请教。过了一会儿，那人出来见了我们。尽管天气很热，那人却依然蹲在火炉旁，小屋热得像蒸笼。这人弯着腰驼着背，身体蜷缩在椅子里，给人一种难以描述的，因其畸形身躯而产生的丑恶感。但是，当他转头看我们的时候，我却隐约觉得那张脸虽然沧桑粗黑，竟也依稀可见一种挺拔俊秀。他的眼睛怀疑地盯着我们，坐在那里一言不发，只是指了指椅子示意我们坐下。\n福尔摩斯温和地说：“我想，你就是在印度呆过的亨利·伍德。我们来拜访你是为了巴克利上校被杀的案子。”\n“我怎么会知道这件事？”\n“这就是我所要查的。我想告诉你，如果这事弄不明白，你的老朋友巴克利夫人会被认为是嫌疑犯。”\n他闻言大吃一惊。急忙说：“我不认识你，也不清楚你怎么会知道这件事，但是你敢发誓，你所说的都是真的吗？”\n“当然是真的！她现在昏迷不醒，等她醒来我们就逮捕她。”\n“天啊！你是警察？”\n“不是。”\n“那么，这事与你有什么关系？”\n“为了弄清真相，这是每个人的义务。”\n“你应该相信我，她是清白的。”\n“那么你是凶手？”\n“不是我。”",
            "summary": "福尔摩斯和华生医生为了调查巴克利上校被谋杀的案件，找到了可能的嫌疑人亨利·伍德。亨利否认自己与案件有关，但承认巴克利夫人是无辜的。福尔摩斯试图通过询问和观察来揭示真相。"
        },
        {
            "id": 3,
            "content": "“可是，除了你们，还有谁会杀害巴克利上校呢？”\n“他是上天报应，死于非命。不过，请你相信，如果我能如愿地把他的脑袋打开花，让他死在我的手里，那他也是罪有应得。如果不是他心有愧疚，自己摔死，我也一定会杀死他。事到如今，我也不想再隐瞒什么，我要把这件事讲出来，因为我无愧于任何人。\n“先生们，事情是这样的。你们别看我现在背驼得厉害，肋骨也扭曲变形了，但是当年，在一一七步兵团，下士亨利可是最英俊的。那时，我们驻扎在印度布尔蒂兵营中。我和已死的巴克利同是连里的军士长，而陆战队上士的女儿南希·德沃伊在团里则是出了名的美女，我们两人都爱上了她，但是她却只爱我。也许你们会见笑，当时南希确实是因为我的英俊潇洒才爱上了我，尽管我现在惨不忍睹。\n“但是，我虽然得到了她的爱情、她的心，她父亲却把她许配给了巴克利。那时我性格鲁莽，而巴克利则受过良好教育，并且很快就升为了军官。不过，南希仍然对我一片痴心，如果不是印度发生了叛乱，全国形势大变，我很可能就是她丈夫了。",
            "summary": "亨利和巴克利上校同时爱上了美丽的南希。然而，南希的父亲将她许配给了巴克利。亨利因为性格鲁莽，未能与南希成婚。后来，印度发生叛乱，局势改变，但南希仍对亨利痴心。巴克利上校在一场意外事故中丧生，亨利向众人讲述了一段关于他们之间感情纠葛的故事。"
        },
        {
            "id": 4,
            "content": "“我们全都被困在了布尔蒂，包括我们的团，半个炮兵连，一个锡克教连，还有许多平民。叛军大约有一万人，好像一群凶狠的猎狗围着一只猎物。第二个星期后，我们的饮用水喝光了。那时，尼尔将军的纵队正向这边打过来。所以，唯一的问题，或者说是唯一的希望就是看我们能否联系得上他们，因为带着妇女与小孩，突出重围根本不可能。于是我毛遂自荐，请求冲出去与尼尔将军联系。我的请求马上被批准了，我就去找巴克利商量路线，因为他最熟悉这里的地形。他画了张地形图让我带着，以便能按图上的路线突出重围。那天晚上十点左右，我出发了。城中上千条性命等着我去营救，可是当我从城墙爬下来时，心里却只想着一个人。\n“我按地形图越过了一条干涸的小河，原想可以避开敌军的岗哨，不料就在我爬到小河的拐角处时，却陷入了六名敌军的埋伏——他们早已蹲在那里等我了。瞬间，我被打晕了，手脚也被捆了起来。可是真正的伤口在心里，不在身上，因为当我醒来时听到了他们的谈话，虽然我只懂一点儿他们的语言，但也能听明白一点，那就是为我画线路图的人出卖了我，他是通过当地一个土著人通风报信的。\n“我没必要再详细讲述这段经历了，想必你们已经了解了巴克利的人品。第二天，尼尔将军就赶来解了围，可是叛军被迫撤退时却把我也一起带上了。从此，这么多年，我再也没见过白人。我饱受痛苦，几次逃跑，但都被抓了回去。我现在的样子就是拜他们所赐。他们带我去了尼泊尔，又转到大吉岭。结果那里的村民把这些叛军杀了，而我还没来得及逃跑又成了他们的奴隶。最终，我还是跑掉了，但没敢向南逃，而是向北去了阿富汗。我在那里流浪了几年，又回到了旁遮普省。那几年里，我多数时间都与土人生活在一起，为了生活我学会了变戏法。像我这副样子还有什么必要再回英国，何必再让战友们知道我的情况呢？虽然我很想报仇，却也不愿回去。我宁愿让他们与南希认为我已死在印度，也不愿让他们看到我现在这个样子，他们都认为我死了。后来，我听说巴克利与南希结婚了，而且巴克利在团里升得很快，可是即便如此，我也不想说出真相。\n“很多年过去了，人老了，就特别思念故乡。近几年，英格兰那绿油油的大地和美丽的田园时时出现在我的梦里。最后，我终于下定决心，在余生一定要再回故乡看看。我攒够了路费就回来了，接着就在兵营附近住下来。我了解军营生活，所以知道怎么做才能使士兵们开心，于是表演杂耍成了我维持生计的手段。”",
            "summary": "一名英国士兵在印度的战争中被困，与叛军斗争多年。他在战争中受伤，流落至阿富汗，以表演杂耍为生。多年后，他回到家乡英格兰，继续在兵营附近生活，为士兵们表演娱乐节目。"
        },
        {
            "id": 5,
            "content": "福尔摩斯说：“你的故事真让人感动。我听说你巧遇了巴克利夫人，你们也相认了。我认为，你是跟随她回家后，从窗外听到他们夫妇的争吵，所以才穿过草坪冲了进去。”\n“是的，先生。他一看见我，马上大惊失色，那是我所见过的最难看的脸。然后他就向后摔倒，头正好碰在炉子的护板上。其实，他在摔倒前就死了，我一看他的脸色就知道他死了，这就像读壁炉上边那镜框里的经文一样清楚明白。他一看见我，就像乱箭穿过了罪孽深重的心。”\n“后来发生了什么？”\n“后来南希也晕倒了，我赶忙从她手里拿过钥匙，准备打开门求救。可是我忽然又想到，这事对我不利，假如我被抓住，秘密就泄露了，于是想到还是离开好。我赶忙把钥匙放入口袋，扔下手杖，捉起了窗帘上的特笛，将它塞进箱子里就逃跑了。”\n福尔摩斯问：“特笛是谁？”",
            "summary": "福尔摩斯了解到了一位神秘人物的故事。这位神秘人物在巧遇巴克利夫人后，从窗外听到了他们夫妇的争吵。在争吵过程中，巴克利夫人的丈夫突然死去。神秘人物试图帮助晕倒的南希，但在意识到这可能对他不利后，他选择了逃跑。福尔摩斯询问了关于特笛的问题，但神秘人物并未给出答案。"
        },
        {
            "id": 6,
            "content": "亨利向前倾了倾身子，打开了屋角一只小笼子的门。一只红褐色的可爱的小动物跑了出来。它身子瘦弱而柔软，腿像鼬鼠的腿，鼻子又细又长，红眼睛很美丽，是我所见过的最漂亮的小动物。\n我喊道：“是猫鼬。”\n亨利说：“不错，人们经常这样叫它，不过，也有人称它獴，我叫它捕蛇鼬。特笛捕捉眼镜蛇特别灵巧。我有一条去了毒牙的蛇，特笛每晚在俱乐部里捕蛇逗士兵们开心。\n“先生，您还有问题吗？”\n“没有了，不过，如果巴克利夫人还有事，我们会来找你。”\n“当然，如果是那样，我自己会去的。”\n“如果可以的话，就不要把巴克利的罪恶抖出来了吧！你已经知道，这三十年来，他一直很受良心的谴责，你就饶了他吧。墨菲少校在那边，伍德，再见。我去了解一下是否又发生了什么事。”\n少校还没走到拐弯处，我们就追上了他。\n少校说：“福尔摩斯，你一定已经听说了吧，看来这事是我们庸人自扰了。”\n“什么意思？”\n“医生刚验完尸，上校死于中风。你看，这事本来很简单。”\n福尔摩斯笑道：“不错，是很简单，华生，我们回去吧！奥尔德肖特不再需要我们了。”\n到达车站时，我忍不住问：“还有一件事我不清楚，南希的丈夫叫詹姆斯，那个人叫亨利，可是南希为什么要说大卫呢？”\n“亲爱的华生，其实我绝非你所说的，是个高明的推理家，没那么神。\n否则我就应该能根据这个词猜出全部故事了。\n现在看来，大卫只是个谴责的词。”\n“谴责的词？”\n“是的，你知道，大卫（《圣经》中记载，以色列王大卫喜欢以色列军中赫族人将领乌利亚的妻子拔士巴，为了得到她，便派乌利亚到前方，乌利亚由于被人出卖而中了埋伏身亡——译者注）有一次和巴克利做了一样的错事。\n你还记得乌利亚和拔士巴的故事吗？我对《圣经》中的细节记得不太清了。\n但是，如果你看看《圣经》中《撒母耳记》",
            "summary": "亨利带着他的宠物猫鼬特笛去为士兵们表演捕蛇。原来，巴克利夫人提到的大卫是指《圣经》中以色列王大卫与拔士巴的故事，用来谴责巴克利的罪行。经过医生的检验，上校的死因是中风，并非谋杀。福尔摩斯认为这是一起简单的中风事件，不需要再调查。"
        }
    ]
}