{
    "chapter_title": "第九章  血字的追踪(8)",
    "chapter_summary": "费里厄和家人在杰弗逊·侯坡的帮助下成功逃离了摩门教的统治。在逃亡过程中，他们经历了种种艰险，在太阳升起时抵达了安全地带。然而，魔爪仍在逼近，侯坡和他的女儿露茜在一次食物短缺的情况下分头行动，露茜被摩门教徒抓走并被迫嫁人。侯坡为了为露茜报仇，开始了漫长的复仇之旅。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“是什么声音？”他隐隐约约地听到一些声音。声音虽然很小，但由于夜太寂静了，所以还是能听到。他侧耳静听，这个声音是来自大门那个方向。费里厄悄悄地走进客厅，屏住呼吸，一会儿这个声音更近了。紧接着他听到有人在敲门，是来暗杀他的人还是那个写期限的人呢？费里厄想到这里更加紧张，心想与其这样整天心慌慌地过日子，倒不如死了算了。这么一想他反倒什么都不怕了，于是猛地跳上前去，拨下门闩，一把把门打开准备决一死战。门外一片寂静，晴朗的天空中只有几颗星星在闪烁，呈现在他面前的除了眼前的花园，什么都没有。他又向四周看了看，还是没有人。费里厄松了口气，随意往脚下瞟了一眼，这一瞟不要紧，简直让他大吃一惊，因为地上趴着一个人。看到这一幕费里厄受惊不浅，几乎要站不住了。他靠在墙上，用手按住自己的喉咙，小心地仔细往地上看去，发现地上那个人正向他爬来。这时费里厄才发现，此人不是别人，正是他苦苦等待的杰弗逊·侯坡。\n“噢，上帝呀！怎么是你呀！你是怎样进来的？”\n“先给我弄点吃的！”恰巧费里厄的晚餐还在桌子上原封未动。他冲过去就大吃起来，边吃边问道：“露茜还好吧？”\n“还好，这些危险我一直都没告诉她。”费里厄说。\n“很好，你知道吗？这所房子已经被包围起来了，所以我是一直爬进来的。他们真厉害，不过要想抓住我这样的人，也不容易。”这时约翰·费里厄才醒过神来，他紧紧握住侯坡的手说：“你真是一个守信用的人。你是我们唯一的希望，只有你才能救我们。”\n“您说的对，您确实是我最尊敬的人，但我坦白地说，这事如果只是为您一个人，那我还真得掂量掂量。但这关系到露茜，我一定要把她带出这个摩门教控制的地方。以后，犹他地区再不会有侯坡家的人了。”\n“那么，咱们现在怎么办？”\n“明天是最后期限了。我们必须立刻行动，我已经弄到一头骡子、两匹马，现在在鹰谷那边。您现在有多少钱？”\n“两千块金洋和五千元纸币。”\n“好了，我这儿还有一些，凑在一起就足够了。您现在就去叫醒露茜。”费里厄上楼去叫露茜，杰弗逊·侯坡已经把所有能吃的东西都打成包，还灌了几瓶水。他打理好这些，费里厄和露茜也出来了。两个年轻人匆匆问候，根本来不及细说。时间对他们很重要，哪怕是一分一秒，或许都能决定了他们的生死。\n“咱们必须谨慎行动，前门和后门都有人监视，只能从旁边的窗户出去。”杰弗逊·侯坡说话的声音低沉而有力，他深知前面困难重重，却执意要去闯闯。他们必须穿过门前的田野，在天亮之前赶过半山腰。",
            "summary": "费里厄听到了来自大门方向的神秘声音。起初他害怕这是来暗杀他的人，但在开门后，他发现门口没有人，只看到了花园。后来，他在地上发现了杰弗逊·侯坡，一个他苦苦等待的人。原来，侯坡已经安排好了一切，帮助费里厄和他的家人逃离摩门教的控制。在杰弗逊的指导下，他们开始筹划逃跑计划。"
        },
        {
            "id": 1,
            "content": "费里厄问：“如果我们被人拦住怎么办？”侯坡拍了拍他衣服下的左轮手枪，笑着说：“有它，咱们不用怕。”费里厄环顾了一下自己的家，这里已经漆黑一片，现在他将要永远地离开这儿了，不免有些伤感。可是，一想到女儿，他又坚定起来。就在这片土地上，有郁郁葱葱的林木和辽阔肥沃的田野，表面看去，一切都是那么美好，可又有谁会相信，就在这种美丽的背后，竟隐藏着无数的罪恶和杀机。年轻人的脸色此时显得更加紧张、苍白，不难看出，他对目前的严峻形势已是非常了解。\n费里厄拎着钱袋，杰弗逊·侯坡背着食物，露茜带着一些她自己的东西。他们悄悄地打开窗户，恰巧月亮被一片乌云遮挡住了，他们趁机一个接一个跳了出去，然后悄悄地穿过花园，先是躲在了花园篱垣下的黑暗处。然后又慢慢地移向一个通向麦地的缺口。刚到缺口，侯坡猛然拉起父女俩快速奔到了一个阴暗处，而他们早已紧张得直冒虚汗。侯坡曾经在草原上历练过，所以细微的动静都逃不过他的耳朵。果然，他们刚躲下来，就听见一声猫头鹰的惨啼声。与此同时，在他们亲手开辟的缺口处，出现了几个隐隐约约的人影。紧接着又是一声惨啼，只见人影从黑暗处走了出来。\n一个人说：“等到怪鸱叫第三声时，就下手。”另一个接着说：“好，要我向德雷伯兄弟说吗？”\n“告诉他，再让他转达别人。九到七！”",
            "summary": "费里厄、侯坡和露茜三人离开家园，前往一个危险的地方。侯坡携带左轮手枪以作防备。在穿越花园时，他们听到了猫头鹰的惨啼声，并发现了几个隐约的人影。侯坡判断情况不妙，他们迅速躲藏。随后，他们得知这些人是为了寻找德雷伯兄弟而来，计划在怪鸱叫第三声时动手。"
        },
        {
            "id": 2,
            "content": "另一个人接着回了一声“七到五”。看来，“九到七”“七到五”是他们的暗号。那些人刚走不远，侯坡就带着父女俩走出缺口，快速穿过了田地。露茜已经疲惫不堪，侯坡拉着她快速往前跑，上气不接下气地说：“现在已经闯过危险区了，我们必须快速赶路。”\n上了大路，他们愈发加快了速度，虽然碰到过一些人，不过都躲开了。快到城边的时候，侯坡带他们走向一条崎岖的小路。深夜一片漆黑，这条崎岖的小路就是鹰谷，那里有他们的马儿。多亏侯坡多年出入这里，所以即便在乱石中仍未迷失方向。他们沿着一条小溪来到了一块巨石下，有一匹骡子和两匹马在那儿等着他们。三人翻身上马，继续在崎岖的山路上逃亡。\n山路的一边是悬崖绝壁，绝壁上的一道道石梁就像魔鬼的一根根肋骨。另一边到处是石块，根本没法行走。在这中间有一条崎岖的小路，只能容得下一个人通过。像这样难走的路，即便骑术好的人也要费些周折，可三人的心情却越来越舒畅，因为他们再也不用过那种受魔鬼统治的生活了。\n但是，不一会儿，他们就发现原来并没有真正逃出摩门教的天罗地网。因为他们发现在一块黑暗幽深的岩石上，孤伶伶地立着一个岗哨，而与此同时那个岗哨也发现了他们，他大声喊道：“谁在那里？”\n杰弗逊·侯坡摸了摸马鞍旁的来福枪回道：“是去内华达的旅客。”岗哨手扣着板机，似乎打算随时开枪。\n“是谁允许的？”他又接着问。\n费里厄回答：“是四圣允许的。”\n“九到七。”岗哨又喊到。\n侯坡突然想起刚才的那个暗号，就喊了一声“七到五”。哨兵说：“过去吧，愿上帝保佑你们。”\n通过了摩门教所设的最后防线，前面的路逐渐好走了起来。三人赶紧放马飞奔，身后只留下那个孤零零的岗哨，手里握着枪，继续目视着前方。逃亡失败",
            "summary": "侯坡、露茜和她的父亲试图逃离摩门教的统治。他们用暗号“九到七”和“七到五”与敌人交流。经过艰苦的逃亡，他们终于到达鹰谷，找到了等待他们的马匹。然而，他们并未真正逃脱摩门教的追捕，在一块黑暗幽深的岩石上的岗哨处被发现。尽管面临危险，但他们成功通过了摩门教的防线，继续他们的逃亡之路。"
        },
        {
            "id": 3,
            "content": "这一夜对费里厄父女和侯坡来说真是惊险之极，他们穿过艰险的绝壁，走过曲折的山路后，总算逃出了魔爪之地。天亮时，他们已经来到被冰雪覆盖山顶的群山之中。群山层层叠叠，一直延伸到地平线。道路两旁都是巨石，好像随时都有可能向他们砸来。这的确不是杞人忧天，因为之前就曾经有过一块巨石滚落，吓得马儿一声嘶叫。\n当太阳从东方升起之时，所有的奇峰都被染成了绛红，就像摇曳燃烧的生日蜡烛，令人对美好生活充满了向往。美景使三人更加有了前进的动力，他们找到水源饮了马，还分别吃了几口干粮。露茜很想就地躺下休息一会儿，可侯坡劝阻了她：“不行，他们现在一定正在追赶我们，我们必须抓紧时间赶路，等到了达卡森城就没事了。”\n经过一天一夜的奔走，三人早已筋疲力竭。他们计算了一下，估计离开敌人已有三十多英里了。晚上，他们在一块大岩石下睡了一觉，天微微亮就又继续赶路了。一路上并没有人追踪他们，他们以为已经解放了，自由了，终于松了口气。可他们万万没有想到的是，其实此时魔爪离得并不远，且正在渐渐逼近。",
            "summary": "在这一夜，费里厄父女和侯坡历经艰险，成功逃离魔爪之地。天亮后，他们来到了被冰雪覆盖的山顶，沿途克服重重困难。在太阳升起时，美景激发了他们前进的动力。经过一天一夜的奔波，他们认为已安全脱离追兵，却在不知不觉中，魔爪仍在逼近。"
        },
        {
            "id": 4,
            "content": "第二天中午，他们的粮食吃完了，却也并不担心，因为他们中的两个都曾是好猎人。他们选了一个幽静的地方，拣了些柴草生起火取暖。此时已是海拔五千英尺的半山，寒风凛冽。侯坡拴好了马说：“我去碰碰运气。”说完就带着来福枪起身走了。父女俩起初还在他回望的视线，但不一会儿出现了一块巨石，结果挡住了他的视线，看不见他们了。\n侯坡翻过了好几个峡谷，结果还是一无所获。他仔细观察了一下地面，发现有野熊的蹄印，但找了半天什么也没发现。正当他要扫兴回去的时候，突然发现一只被叫做“大犄角”的加拿大盘羊。它站在一块高高的岩石上，背对着侯坡，毫无防备。侯坡抓紧时机把枪对准了它，子弹嗖地一下飞了过去。野兽受到致命一击，立时倒了下去，接着滚到了峪下。\n这家伙特别肥，侯坡试着背起它，可是太重了。没办法，他只好把它的四条腿割下来带走。这时，太阳已经快要落山了，四周苍茫一片，他不知道该从哪个方向回去。一时间峪里变得坑坑洼洼，根本就辨不清是从哪个方向来的。他试着从一个方向走，可是走了一会儿又觉得不对劲，于是再返回来从另一个方向走。就这么折腾了几个回合，天终于彻底黑了下来。他强迫自己坐下来冷静地想了一会儿，最后终于认定了一个准确的方向。方向是掌握了，但小路沟沟坎坎特别难走，又背着刚打到的猎肉，他感觉实在是走不动了。但一想到露茜，侯坡不由又气力大增，坚持继续向前走了。今天的收获使他很满意，因为这些猎肉足可以供他们今后的行程所用。就这样拖着沉重的步伐走了很久之后，他终于回忆起这就是他们刚才停留的那个峪入口。他想他们一定为他着急了，于是还没等走过去就大喊：“我回来了！”可是，他只听到了自己的回音。又喊了几声，仍然只是自己的回音，他开始怀疑自己走错了路，但直觉马上告诉他没有。他心里开始有了一种说不出的恐慌，于是急忙丢下背上的猎肉，直奔曾经休息的地方。\n绕过那块岩石，他一眼便看到了他们休息过的地方。那里还有冒着余火的炭堆，除此之外什么都没有。老人和少女哪儿去了呢？这一切只能说明一个问题，这里发生了一场毁灭性的灾难。侯坡一时不知所措，只觉得头晕眼花。他靠在那块岩石上平静了一会儿，终于清醒过来了。毕竟，他是一个意志坚强的人。他从灶里拣了一根半焦的木棒吹燃，仔细照了一下四周，地面上到处是马蹄印，从这些蹄印的方向判断，应该是去往盐湖城方向了。他们一定又把父女俩带回去了。突然，他照到了一个不高的坟墓，而且显然是新堆起来的。这令他几乎要崩溃了，因为这个土堆上竖着一支木棒，上面刻着一行醒目的字：约翰·费里厄",
            "summary": "侯坡和他的女儿露茜在海拔5000英尺的半山腰上遇到了食物短缺的问题。尽管他们是经验丰富的猎人，但他们仍然无法找到食物。侯坡决定去寻找食物，带着来福枪离开了露茜。然而，侯坡在寻找食物的过程中并没有找到任何有用的东西，直到他发现了一只名叫“大犄角”的加拿大盘羊。他成功地射杀了这只动物，并在天黑之前回到了原来的地方。然而，当他回到原地时，他发现他的女儿和父亲已经失踪，只留下了一个新堆起的坟墓和一个刻有名字的木棒。侯坡意识到他们可能遭遇了灾难，于是他决定沿着马蹄印追寻他们的踪迹。他发现了他们的去向，并决定继续前行以寻找他们。"
        },
        {
            "id": 5,
            "content": "生前住在盐湖城\n死于一八六零年八月四日\n他仅仅离开了几个小时，想不到竟和这位老人永别了。杰弗逊·侯坡又四处寻找，希望能找到些别的线索，但是他一无所获。看来，露茜是落入摩门教徒的手中了。这一切都是命中注定吗？露茜要嫁给长老的儿子，成了小妾，而自己与心爱的人永远不能在一起。一想这里，侯坡觉得自己也不想再活下去了，他真想就此就倒在这里，永远陪伴这位老人。但是冷静下来之后，他又告诫自己绝不能一死了之，一定要为露茜报仇。复仇之心唤回了侯坡的意志，他开始渐渐恢复了以往的坚定。他的这种报仇决心可能是受他曾经大量接触的印第安人的影响。跪在费里厄的坟旁，侯坡难过万分，他觉得对不住老人，更对不起露茜。他想只有亲手杀了那些仇人，才能减轻他对这父女俩的歉疚。他脸色苍白，面无表情，沿着小路返回去，找到了猎到的兽肉，放在火堆上烤了起来。这点兽肉将是他未来几天的食物。包好了烤肉，他开始沿着摩门教徒所走过的路艰难地往回走，那些原本是他们逃出来时的路。实在吃不消时，他就在乱石上躺下来，睡几个小时，睁开眼睛后马上又继续往前走。第六天早晨，他终于又回到了这个不幸的逃亡之地——鹰谷。远远望去，到处是摩门教徒的田庄家园，与走时无异。他面色憔悴，消瘦了许多，站在崖顶伸出手臂愤怒地向这片土地挥了挥拳头。进城后，他看到了大街上到处都挂着旗帜，贴着标语，不清楚摩门教徒又在搞什么把戏。忽然，他听到一匹马的嘶叫声，抬头一看是一个骑士正向他奔来。当双方互相能看清楚的时候，侯坡一眼就认出这个人，因为他曾经帮过他。他叫考波，侯坡向他打了个招呼。“你还认得我吗？我是杰弗逊·侯坡。”他主动说。\n考波以异样的眼神看着他，简直不敢相信眼前这个面无表情，眼睛黯淡，衣衫褴褛的流浪汉竟是侯坡。但当他看清是谁时，马上变得大为紧张。\n“你简直疯了，斗胆跑到这里来，你知不知道你已经被通缉了。你快走吧！”\n“我不怕，通缉不通缉无所谓。我求求你回答我几个问题，看在咱们曾经是朋友的分上，不要拒绝我。”\n考波十分不安，他向四周瞅瞅说：“快说，这里连石头都长耳朵，树木都长眼睛。”\n“露茜·费里厄怎么样了？”\n“她昨天就被迫嫁给了小德雷伯。哎，你怎么了？像丢了魂似的。”\n“我没事，你说什么？她结婚了？”他绝望地跌坐在石头上。\n“昨天结的婚，就是为了这个，街上才插满了旗帜，为了她应该嫁给谁——小德雷伯和小斯坦格森两个闹翻了，因为他们都去追赶你们了。虽说是斯坦格森打死了露茜的父亲，所以他的功大，露茜应该归他所有。但四圣会议决定，露茜应该和小德雷伯结婚，因为德雷伯的势力大。不过我想这场戏演不了太久了，昨天我见到了露茜，她面无血色，头发蓬乱，简直成了一个女鬼。怎么，你要走？”\n“是的。”杰弗逊·侯坡说着站了起来。他没有一点表情，两眼发红。\n“你要上哪儿？”考波问。\n“你不要管。”他大踏步地走进深山老林中。这里是一个危险地带，野兽经常在这里活动。不过，侯坡现在的凶猛程度恐怕没有任何野兽能比得上。",
            "summary": "杰弗逊·侯坡在寻找露茜的过程中，得知她已被摩门教徒抓走并被迫嫁给长老的儿子。侯坡悲痛欲绝，但他决定要为露茜报仇。在经历了艰苦的旅程后，侯坡回到鹰谷，试图从考波那里获取关于露茜的消息。然而，当他得知露茜已经结婚时，他决定继续深入丛林，寻找摩门教徒为露茜报仇。"
        },
        {
            "id": 6,
            "content": "考波的话不久便成了现实。\n露茜因为父亲惨死，自己又被迫嫁给了仇人而整日闷闷不乐，最后简直到了发疯的地步，没几天就郁闷致死了。\n小德雷伯娶露茜其实只是奔着费里厄的财产，所以露茜死了他并不伤心，反倒是他的妻妾们对露茜非常同情，她们按照摩门教的风俗在露茜下葬前的一天晚上一直为她守灵。\n第二天早晨，当她们还围坐在灵床旁的时候，屋门突然大开，一个衣衫不整、满脸沧桑的男人突然闯了进来。\n女人们都傻了，直看到这个男人走到露茜的遗体跟前，弯下腰在露茜的额上吻了一下。\n他拿起她的手，取下那枚结婚戒指。\n他厉声喊道：“她决不能戴着它下葬！”\n当人们反应过来时，他连踪影都没有了。\n从此杰弗逊·侯坡一直在深山中过着野人般的生活，为露茜报仇的念头充斥了他的全部身心。\n犹他城中的人们都知道深山中有一个怪人，有时可以看到他在城外徘徊。\n有一次，一颗子弹射穿了斯坦格森家的窗玻璃，差点打到斯坦格森身上。\n还有一次，德雷伯正在山间的绝壁下走着，突然一块大石头从上面滑了下来，幸亏他躲得及时，才免去了这场灾祸。\n当发现有人想谋杀他们时，俩人都曾派人到深山里去抓这个怪人，但始终没有得逞。\n无奈，他们只好小心从事，而且还雇了保镖整天跟着。\n直到好长时间之后，似乎已没有任何迹象表明他们有生命危险，俩人这才放松了警惕。\n他们认为也许那人的复仇之心已经冷淡下去了。\n事实上他们想错了，侯坡的复仇心不但没有冷淡，反而日益强烈。\n他就是为了复仇而活着。\n他开始意识到自己要好好保护身体，不能碌碌无为，就这样死去，如果他死了，所遭受的一切痛苦就都没有意义了。\n想到这里他便离开了环境恶劣的深山老林，回到了内华达矿。\n他要恢复一下体力，积攒钱财作进一步的行动。",
            "summary": "露茜因父亲惨死和被迫嫁给仇人而郁郁而终。小德雷伯为了财产娶了露茜，但在她死后并不伤心。摩门教徒为露茜守灵，当晚一个神秘男子闯入，取走了她的戒指。这个男子是露茜的哥哥杰弗逊·侯坡，他为妹妹报仇，开始在山中过着野人般的生活。他多次试图报复德雷伯和小德雷伯，让他们生活在恐惧中。侯坡回到内华达矿积蓄力量，准备进一步的复仇行动。"
        }
    ]
}