{
    "chapter_title": "第八十四章  回忆录(18)",
    "chapter_summary": "本章节剧情围绕一起涉及希腊女子的失踪案件展开。福尔摩斯和华生调查此案，试图找到失踪女子及其哥哥的下落。他们在调查过程中遇到了许多困难，但成功揭示了歹徒的身份和动机。同时，他们还涉及到一起涉及毒气和绑架的案件，成功救出了被关押的希腊语译员美拉斯。福尔摩斯通过分析报道，认为只有找到希腊女子才能揭示真相。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "迈克罗夫特说：“各家报纸均已登出这条广告，但一无所获。”\n“希腊使馆知道吗？”\n“我打探过，他们毫不知情。”\n“那么，发个电报给雅典警察总部吧。”\n“歇洛克的确是我们家精力最充沛的。”迈克罗夫特转身对我说道。“好了，歇洛克，你一定要弄清楚这件事，如果有好消息，马上通知我。”\n我的朋友站起身说：“放心吧，一定会让你知道，也会告诉美拉斯先生。美拉斯先生，如果我是你，这期间一定会小心警戒。因为他们一旦看到广告，就会知道你背叛了他们。”\n我们一起走着回家，福尔摩斯顺路去电报局发了几封电报。\n他说：“你看，华生，今晚可是不枉此行。以前的许多案子都是迈克罗夫特转给我的。刚才这个案子，虽然可能性只有一个，但却有不少特点。”\n“有解决的办法吗？”\n“哦，我们已经知道了这么多，如果还不能查清其他问题，那才是奇怪的呢。你肯定也有些自己的推理吧！”\n“是，不过还不很明白。”\n“那么，你怎么想？”\n“就我个人来说，我认为有一点很清楚，那位希腊女子被哈罗德·拉蒂默拐骗了。”\n“从哪里拐骗来的？”\n“也许是雅典。”\n福尔摩斯摇摇头，说道：“那个青年一点儿希腊语都不懂，而那个姑娘却能讲几句不标准的英语。这样推测，她来英国应该有一段时间了，但那个青年从未去过希腊。”\n“好吧，那我们就假设她到英国来旅游，而哈罗德却勾引了她。”\n“于是她的哥哥从希腊赶来阻止，之所以说是他哥哥，是因为我认为他们肯定有亲属关系。不过他却冒失地被人家抓住了。他们抓住他之后，威逼他在某份文件上签字，以使姑娘的家产全部转入他们名下。而她哥哥却是财产受托管理者，他拒绝签字。为了协商，他们只好找一个希腊语译员，于是找到美拉斯先生。在请他以前，也许还请过另一名译员。他们没有告诉姑娘她哥哥的事，姑娘偶然得知她哥哥也已经来到了英国。”\n“非常好，华生！我认为你的判断与实际情况相差无几。你看，我们离真相已经不远了，只是担心他们会恼羞成怒下毒手。只要再给点时间，我们一定能逮到他们。”\n“可是，怎么才能找到他们的住处呢？”\n“如果我们的推测没错的话，那个姑娘应该叫索菲·克兰蒂特，由此找她并不难。这是我们的关键线索，因为他哥哥刚到英国，不会有人认识他。可以断定，哈罗德与那位女子在一起至少几个星期了，所以她的哥哥在希腊听到消息才赶过来。如果这段时间他们没有迁过住址的话，那么人们对迈克罗夫特登的启事就一定会有反应。”\n我们边走边说，不觉已回到了贝克街的家。福尔摩斯走在前面上楼梯，刚把门推开，就发出一声惊叫。我从他肩头望去，也是一惊。他的哥哥迈克罗夫特正坐在椅子上抽烟呢。\n迈克罗夫特看见我们，和蔼地说：“进来，歇洛克！请进，华生。你们想不到我有这样的精力是吧？可是这个案子确实很吸引我。”\n“你怎么来的？”\n“我乘马车，所以超过了你们。”\n“有新情况吗？”\n“我的广告有人回复了。”\n“啊！”\n“不错，你们刚离开，就有回音了。”\n“情况怎么样？”",
            "summary": "福尔摩斯和华生正在调查一起涉及希腊女子的失踪案件。迈克罗夫特，福尔摩斯的哥哥，告诉他们他已经发布了广告寻找线索，但没有收到任何回应。福尔摩斯决定发电报给雅典警察总部。在回家的路上，他们讨论了案件的细节，认为哈罗德·拉蒂默可能欺骗了希腊女子，而女子的哥哥从希腊赶来阻止。福尔摩斯认为如果他们没有搬过住址，那么他们对迈克罗夫特登的启事一定会有反应。当他们回到贝克街的家时，发现迈克罗夫特已经在那里，告诉他有一个回复了广告的人。"
        },
        {
            "id": 1,
            "content": "迈克罗夫特拿出一张纸。\n他说：“信是一个瘦弱的中年人写的，用宽尖钢笔写在黄色印刷纸上。”\n信的内容是这样的：先生：今得知贵府广告，现回复如下。此女子情况本人非常了解，如欲知详情，可来敝处，当详细奉告。地址：贝克纳姆之莫特尔兹。\n您忠实的j达文波特\n迈克罗夫特说：“这信从下布里克斯顿寄出，歇洛克，我们最好现在就乘车前往！”\n“亲爱的哥哥，我认为救她哥哥才是最重要的。应该找苏格兰场的葛尔森警长一起去，因为有人的生命正受到威胁，并且可能朝不保夕。”\n我提议道：“我们顺便把美拉斯先生叫上，也许需要翻译。”\n福尔摩斯说：“这样更好，吩咐佣人马上备马车，我们现在就走。”\n说完，他拉开抽屉，把手枪放到了口袋里。\n见我们都看他，便说：“没错，我承认，从现在掌握的情况看，我们是在跟凶恶的歹徒打交道。”\n到达蓓尔美尔街时，天已经黑了。我们得知刚有一位绅士把美拉斯接走了。\n迈克罗夫特忙问：“知道他们去哪儿了吗？”\n给我们开门的妇女说：“不知道，先生，我只知道他们乘马车走的。”\n“那位绅士没有说姓名吗？”\n“没有，先生。”\n“他是不是一个年轻、英俊的黑大个？”\n“不是，先生。他身材矮小，戴副眼镜，面容瘦削，但性格很开朗，因为他说话时不断地笑。”\n歇洛克突然大声说：“赶快走吧，情况不妙。”\n在去苏格兰场的路上，福尔摩斯说：“他们又把美拉斯先生请去了。前天晚上，他们似乎觉得他很胆小，因为那个混蛋刚一出现就把他吓坏了。而这次肯定还是让他当译员，不过，翻译完很可能会因怕他走漏了风声而杀害他。”\n我们原计划乘火车，这样到贝克纳姆也许就会赶上他们的马车。但是，我们在苏格兰场花了一个多小时才找到葛尔森警长，再等办完允许进入私宅的程序后，到达伦敦桥已是九点四十五。直到十点半，我们才抵达贝克纳姆火车站，又走了半英里，终于到了莫特尔兹。这所庭院阴森森的，背靠着公路，我们将马车打发走，沿着大路步行。\n警长说：“房间都是黑的，好像没有人住。”",
            "summary": "迈克罗夫特拿到一封来自下布里克斯顿的信，信中提到了一个女子的具体情况。他和歇洛克·福尔摩斯决定立即采取行动，寻找这个女子的哥哥。他们邀请美拉斯先生作为翻译，一起前往贝克纳姆之莫特尔兹。然而，当他们到达时，发现房子里空无一人。福尔摩斯担心美拉斯先生的安危，认为他们可能遇到了危险的歹徒。在寻找过程中，他们花费了大量时间，抵达贝克纳姆之莫特尔兹，发现房子阴森森的，似乎无人居住。"
        },
        {
            "id": 2,
            "content": "歇洛克说：“他们已经行动了。”\n“为什么这么说？”\n“一辆四轮马车刚刚离开，装满了行李。”\n警长笑了，问道：“的确能看见门灯下的车辙，但你怎么知道装了行李？”\n“你看到的可能是去另外方向的车辙。我说的这条，它向外驶去的车辙印很深，所以可以断定，车上装着很重的东西。”\n警长耸耸肩说：“您观察得真仔细，的确有道理。撞门似乎不大容易，但如果叫不开，也只有试一试了。”\n警长又是拍门环，又是按铃，里面却毫无反应。福尔摩斯离开了几分钟又回来了。\n他说：“我刚才打开了一扇窗户。”\n警长一听乐了：“幸好你赞成破门而入，我以为你会反对呢。”警长看着他灵巧地打开窗钩。“既如此，福尔摩斯先生，看来咱们只能不请而入了。”\n我们都从窗户爬了进去。很显然，这正是美拉斯先生描述过的地方。警长点着灯，借着微弱的灯光，我们看到了美拉斯提到过的门、窗帘、灯和日本铠甲。桌子上放着两个酒杯、一瓶白兰地和未吃完的饭菜。\n福尔摩斯突然说：“听，有声音。”\n大家全静下来倾听，头顶上似乎传来一阵轻微的呻吟声。等我们辨别出声音是由楼上传来时，福尔摩斯已冲上了楼，跑在最前边。我和警长也急忙跑上去，迈克罗夫特跟在我们身后。\n楼上迎面并排着三个门，声音从中间的门里传出来，有时是低低的呻吟，有时是大声叫喊。",
            "summary": "福尔摩斯和警长在美拉斯先生家中发现一辆装满行李的四轮马车离开后，他们决定闯入调查。在打开窗户进入房屋后，他们发现了门、窗帘、灯和日本铠甲等物证。福尔摩斯还听到了楼上的呻吟声，他们跟随声音找到了发出声音的房间。"
        },
        {
            "id": 3,
            "content": "门被锁上了，不过钥匙插在锁里。福尔摩斯马上打开门冲进去，但很快又双手按着喉咙退了出来，\n福尔摩斯大声说：“里面有毒气，正在烧炭，等一会儿再进去。”\n我们向里边望去，只见房间里有一个小铜鼎，正冒着蓝色火焰，房间里弥漫着毒灰似的烟雾。我们隐隐约约看见好像有两个人正躲在墙根。门一打开，一股难闻的毒气冲了出来，使我们呼吸困难，咳嗽不停。福尔摩斯跑到楼顶呼吸了一下新鲜空气，然后快速跑进屋里打开了窗户，将那个铜鼎扔了出去。\n接着他又很快跑出来，喘着粗气大声说：“再等一会儿才能进去。蜡烛没法用了吧？屋子里几乎没有空气了，火柴肯定划不着。迈克罗夫特，你拿着灯站在门口，我们进去救人！”\n我们冲到那两个人跟前，拼命把他们拉到了有灯的前厅。他们已毫无知觉，嘴唇变成了青紫色，脸部由于充血而肿胀，完全变了样。如果不是那黑色胡子和肥胖的身材，我们几乎认不出那就是可怜的希腊语译员，就是几小时前还与我们一起待在第欧根尼俱乐部的那位。他的四肢被捆得很牢，一只眼睛上留下了遭人暴打的痕迹。\n另一个人的手脚也被绑着。他个子很高，却很瘦弱，脸上贴着奇怪的橡皮膏。我们将他放到地上时，发现他已经停止呼吸了。我心里清楚，救助已经于事无补了。不过，幸好美拉斯还没死，我们给他灌了白兰地和阿摩尼亚，一小时后，他慢慢地睁开了双眼。我高兴极了，总算救活了他。\n美拉斯简单地叙说了事情的经过，与我们的推测完全相同。拜访他的人一进房间便从袖子里取出一支短棒，并且威胁说如果敢反抗就立即干掉他，美拉斯只好束手就擒。\n确实，这位精通数国语言的文人哪里是这恶棍的对手，何况他早已被吓得魂飞魄散，一句话也说不出来。他很快被押到贝克纳姆，第二次充当他们的翻译。\n这次的谈话比上一次更富戏剧性。那两个歹徒先说，如果希腊人不同意签字，他们就马上杀了他，后来看到他始终不屈服，便只好又把他关了起来。",
            "summary": "福尔摩斯和他的助手们调查了一个涉及毒气和绑架的案件。一名希腊语译员在美拉斯被两名歹徒绑架，关在一个充满毒气的房间里。福尔摩斯设法进入房间，救出两人，但其中一人已经死亡。美拉斯幸存下来并讲述了事件的经过。福尔摩斯成功地揭示了歹徒的身份和动机。"
        },
        {
            "id": 4,
            "content": "后来，他们开始责骂美拉斯，说他在报纸上登了广告，背叛了他们，然后一棒子将他打昏了。美拉斯一直昏迷着，直到我们救起他。\n这就是那件关于希腊语译员的离奇案件。此案至今仍有一些问题没有答案，我们也只能是从那位回应广告的绅士那里得知了大致情况。那位姑娘出生在希腊的一个富有家庭，来英国拜访朋友时遇到了那个哈罗德·拉蒂默。这人诱惑了她，并说服她一起私奔。她的朋友得知此事，急忙通知了她在雅典的哥哥，以便摆脱责任。她的哥哥刚赶到英国便被拉蒂默与同伙威尔逊·卡普抓住。卡普是个恶名昭著的家伙。他们发现他不懂英语，又人生地不熟，便将其关了起来，用饥饿与暴打威逼他在一份文件上签字，以便获得他妹妹的财产。此事那位姑娘并不知晓，而且为了使姑娘认不出哥哥，他们还把很多奇怪的橡皮膏贴在他的脸上。然而，毕竟姑娘敏锐心细，希腊语译员第一次做翻译当天，姑娘一下就认出了自己的哥哥，识破了他们的骗局。\n不过，从此可怜的姑娘自己也失去了自由。这所院子里仅有马车夫夫妇二人，而他们也是歹徒的同伙。两个歹徒知道姑娘识破了骗局，而他哥哥又始终不屈服，便只好带着姑娘逃走了，反正住宅、家具都是他们租来的。逃走之前，他们报复了反抗他们和出卖他们的人。\n几个月后，我们收到了从布达佩斯报上剪下的新闻，说是有两个英国人携一外国女子旅游，途中发生意外，两个男人都被刺死。匈牙利警方认为他们是为争夺女子而自相残杀致死。但是，福尔摩斯却并不认同这种说法。到现在他还认为，只有找到了那位希腊女子，才能知道她是怎样复仇的。失踪的“海军协定”\n那是我刚结婚不久的一个七月，至今令人难忘。我很荣幸地与福尔摩斯一起破获了三件大案，并进一步研究了他独特的侦破方法。在我的记录中，这三起大案分别是《第二块血迹》《失踪的“海军协定”》和《疲倦的船长》。\n其中第一起大案堪称举足轻重，涉及到了王国中的许多权势之人，因此多年未能公开。但是，我认为，在福尔摩斯破获的所有案件中，该案件最能显示他的侦破功力和水准，也必将给世人留下最深的印象。\n我至今仍保留着那份现场的谈话记录。这是福尔摩斯向巴黎警方的杜布克先生以及格坦斯克的著名刑侦专家弗里茨·冯沃尔鲍讲述案件真相的谈话。此二人在该案中花费了不少精力，但最终都是因小失大，无功而返。然而，该案恐怕只能等到下个世纪才可能方便公开呈现。在此，我只能将所记录的第二个案子发表，该案曾一度关系到国家重大利益，其中一些情节更是格外特别，令人关注。",
            "summary": "一位希腊语译员美拉斯被指控在报纸上登广告背叛了人们，随后被打昏。一位富有的希腊女子在英国结识了一个名叫哈罗德·拉蒂默的人，两人私奔。女子的哥哥赶来英国后被拉蒂默和同伙威尔逊·卡普抓住。为了获得女子的财产，他们将哥哥关押并用橡皮膏改变他的容貌。然而，女子还是认出了哥哥并揭露了他们的阴谋。几个月后，有报道称两名英国人和一名外国女子在旅行中发生意外，两人被杀，但福尔摩斯认为只有找到希腊女子才能揭示真相。"
        },
        {
            "id": 5,
            "content": "学生时代，我曾与珀西·费尔普斯交往频繁。我们俩同岁，他却比我高两级。珀西才华横溢，几乎获得过学校设立的全部奖项。由于成绩突出，他毕业时获得了奖学金，由此得以进入剑桥大学继续学习。\n在我印象中，他家有不少权贵亲戚。当我们还是孩子时，就知道他舅舅是一位有名的保守党政客，我们称他为霍尔德赫斯特勋爵。虽然亲戚地位显赫，但他在学校里并未因此与众不同。相反，我们还经常在运动场上戏弄他，用玩具铁环撞他，以此为乐。\n不过，当大家都长大成人，步入社会之后，情况就大相径庭了。我听说他凭借着卓越才华与贵戚，在外交部找到了一份好工作，再之后，我就渐渐将他淡忘了。直到有一天我收到一封信，这才又想起他。信的内容如下：亲爱的华生：我敢肯定，你还记得“蝌蚪”费尔普斯，那时我比你高两级。或许你已听说，我凭借舅舅的权势，在外交部找到了一份好差事，颇受人的信赖与尊敬。但是，一场可怕的灾祸断送了我的前程。\n在这里我没必要给你讲这件可怕的事，如果你能答应我的请求，那我将亲口告诉你一切。这几个星期以来我一直神经错乱，现在总算恢复了一点，却仍然很虚弱。你是否能与福尔摩斯一起来看我？虽然警方告诉我他们已经无能为力，但我认为福尔摩斯一定有办法。我在恐惧之中惶惶不可终日，望你能尽快邀他前来。请你一定向他解释，我没有及时请他帮忙，并非不尊重他的才能，而是由于灾难降临时我神志不清。现在，我的大脑虽已恢复正常，但我怕它再次复发，所以不敢多想。现今我仍很虚弱，只能由别人代笔写这封信。请一定和福尔摩斯一块儿来。\n你的老校友珀西·费尔普斯\n读完此信我很受震动，他多次提到福尔摩斯，言辞恳切，实在值得同情。大受感动之余，我决心无论困难多大，也一定要尽力帮帮他。我深知福尔摩斯嗜案如命，况且只要委托人信任他，他总是乐意倾力相助的。我妻子也赞成我的看法，建议尽快告诉福尔摩斯。于是匆忙吃过早饭，我又回到了贝克街的旧家。\n我的朋友穿着睡衣，正坐在靠墙的桌子边专心致志地做着化学实验。本生灯的蓝色火焰上架着一个曲形大蒸馏瓶，瓶里的水剧烈地沸腾着，蒸馏水正缓缓地滴入一个容量为两升的容器里。我进来时他没抬头，想必正在做一个重要的实验。于是我便坐在扶手椅上一边旁观一边等他。他仔细地观察着每个瓶子，然后用玻璃吸管分别从每个瓶子里吸出一点液体，接着又取出一试管液体放在桌子上，同时右手拿起一张酸碱试纸。\n“你来得正好，华生，一起看看。要是这张纸还是蓝色，那就一切正常；要是它呈现了红色，那这溶液就可以杀死人。”\n他将试纸浸入溶液，试纸立即呈现暗红色。他大声喊：“果然是这样，华生，我很快就有时间了，那边波斯拖鞋上有烟叶，自己拿。”\n他走到书桌旁，迅速写了几封电报，将它们交给小听差，这才一屁股在我对面的椅子上坐下来，双膝弯曲，双手紧抱着两腿。",
            "summary": "主人公在学生时代与珀西·费尔普斯的友谊，以及珀西后来在外交部的工作和生活。然而，珀西遭遇了一场可怕的灾祸，导致他精神错乱。珀西在恢复后写信向主人公求助，希望福尔摩斯能帮助他解决这个案件。"
        },
        {
            "id": 6,
            "content": "“这仅是件一般的谋杀案，”他说。“我想你是给我带来有趣的案子了吧，华生？否则你不会回来。讲吧，什么事？”\n我将那封信递给他，他认真地读了一遍。\n然后他将信递给我问：“他没有向我们说清情况，是吗？”\n我回答：“是的，他几乎什么都没说。”\n“只是笔迹值得研究。”\n“这不是他的笔迹。”\n“的确，这是一个女人写的。”\n我大声说：“不会的，一定是男人的笔迹。”\n“不，确实是女人写的，而且这位妇女的性格很特别。\n你看，有一点很重要，从调查一开始我们就知道，你的委托人与另一个人关系很密切，而这个人无论怎么看，都性格不一般。\n这案子还真勾起了我的兴趣，如果你愿意，我们现在就动身去拜访那位不幸的外交官，还有为他代笔的那位女士。”",
            "summary": "侦探夏洛克·福尔摩斯和他的助手华生在讨论一封神秘的信件。信中提到了一起普通的谋杀案，但笔迹显示是由一位女性所写。福尔摩斯对此产生了兴趣，决定与华生一起去调查这起案件，了解受害者的外交官和代笔女士。"
        }
    ]
}