{
    "chapter_title": "第九十二章  归来记(3)",
    "chapter_summary": "福尔摩斯和华生医生正在讨论一起涉及莫伦上校的案件。福尔摩斯赞扬了他的对手雷斯瑞德的智慧和勇气，并在讨论过程中提到了著名的犯罪大师詹姆斯·莫里亚蒂。福尔摩斯讲述了他的侦探生涯中与莫里亚蒂教授及其手下的一些交锋，其中包括莫伦上校的故事。莫伦上校是一位曾经的军人，后来因为堕落行为而被莫里亚蒂教授利用。尽管福尔摩斯试图揭露莫伦的罪行，但缺乏确凿证据使他无法将其绳之以法。然而，在罗诺德·阿德尔被杀一案中，福尔摩斯成功地揭示了莫伦的罪行，使得这位危险人物不再对社会造成威胁。莫里亚蒂教授死后，福尔摩斯觉得伦敦变得无趣，他认为这对社会有好处，尽管他自己无所事事。他在贝克街的旧寓所与华生医生一起度过了几个月相对平静的时光，期间他们处理了穆里罗总统文件案和荷兰轮船“弗里斯兰号”案件。在此期间，他们还与被指控谋杀的律师约翰·赫克托·麦克法兰相识。麦克法兰因为冷漠傲慢的性格而对公众赞扬感到反感，这使得他在遇到困境时寻求福尔摩斯的帮助。福尔摩斯通过观察麦克法兰的外貌和行为，推断出他是谁以及他所面临的困境。福尔摩斯成功地为麦克法兰洗清了谋杀罪名。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“这万万不成，雷斯瑞德，我不愿意在这件事情上出面。这场漂亮的逮捕行动是你的功劳。雷斯瑞德，祝贺你！你以经常表现的智勇双全制伏了他。”\n“您指的是谁呀，福尔摩斯先生？”\n“就是全体警察一直没有找到的莫伦上校大人呀。在上个月三十号，他就是用这把枪朝公园路427号二楼窗口开了一枪，把罗诺德·阿德尔打死了呀。就用这个罪名吧，雷斯瑞德。亲爱的华生，此时此刻你如果能够受得住从外面吹来的凉风，还不如到我房里去呆一会儿，抽一支雪茄，这也是放松的一种形式呀。”\n我们这间老房子，多亏迈克罗夫特的监督和赫德森太太的直接照管，样子完全没有改变。当我进来时，屋子非常洁净，屋里的摆设都同以前一样。在做化学试验的地方，放了一张桌面被酸液给弄脏了的松木桌；书架上放着大本剪贴簿和一些参考书，那些全是伦敦人不太喜欢的东西。我看了看四周，挂图、提琴盒、烟斗架和装烟丝的波斯拖鞋都展现在我的眼前。那时屋里已有两个人了，一个是赫德森太太，笑得灿烂极了；另一个就是给我们很大帮助的那个酷似福尔摩斯先生的假人了。虽说是蜡像，但上色之后，再做一些装饰，从街上看过来，和真人没什么区别。\n“赫德森太太，刚才您是完全照我所说的做的吗？”\n“我完全遵照您的指示完成的，我是跪着干的，先生。”\n“太棒了！做得不错！您看见子弹打在哪儿了吗？”\n“我看到了，先生。恐怕子弹已经把您那座漂亮的半身像打坏了吧。它正好穿过头部，然后碰在墙上撞扁了。给您，这是我从地毯上捡到的。”\n福尔摩斯接过子弹交给我。“这是一颗铅头左轮子弹。太绝了，谁也不会想到这东西是从气枪中发射出来的。太好了，赫德森太太，非常感激你的热心帮助。华生，现在就请你坐回老地方，有几点我想和你讨论一下。”\n他已经脱下了那件旧礼服，换上了他的灰褐色的睡衣，又和原先的他一样了。\n“这个老家伙竟然眼不花手不抖，够厉害的呀！”他一边检查蜡像的破碎前额一边笑着对我说，“瞄准了头的正中，正好击中脑部。以前他在印度时，可是个最棒的猎人，现在这里比他强的人太少了。你以前听过他的名字吗？”\n“没有。”\n“瞧，这也许算得上出名了吧！要是我没记错的话，詹姆士·莫里亚蒂你也没听说过吧？他可称得上是本世纪的顶尖人物了。请把那本传记索引递给我。”\n他仍坐在那把旧椅子上，身子往后靠，大口大口地吸着烟，懒洋洋地查看他的记录。",
            "summary": "福尔摩斯和华生医生正在讨论一起涉及莫伦上校的案件。福尔摩斯赞扬雷斯瑞德的智勇双全，并请华生抽一支雪茄以放松。他们在一个整洁的房间中谈论案件，房间里摆放着福尔摩斯的物品。福尔摩斯在讨论过程中提到了一位著名的犯罪大师詹姆斯·莫里亚蒂。"
        },
        {
            "id": 1,
            "content": "“我收集在‘m’部的这些材料很不错。莫里亚蒂这种人不管把他搁在哪里都是卓尔不群的。这个是贩毒的莫根，那个是臭名昭著的梅里多，还有那个在查森十字广场的候诊室里把我左边的一颗牙齿打掉的马修斯。最后这个就是今晚被我们逮住的那个家伙啦。”\n他把那个本子交给我，上面是这样写的：塞巴斯蒂尔·莫伦上校，无业，原先在班加罗尔工兵一团。生于1840年，他的父亲是原英国驻波斯公使奥古斯塔斯·莫伦爵士。曾在伊顿公学、牛津大学学习过。曾参与乔瓦基战役、阿富汗战役，服役于查拉西阿布（特遣队）、舍普尔、喀布尔。著作有《喜马拉雅山西部的大猎物》（1881）和《丛林中的三月》（1884）。他的住址是管道街，参加了英印俱乐部、坦克维尔俱乐部和巴格特尔纸牌俱乐部。\n在空白处，福尔摩斯写着：伦敦二号危险人物。\n“太让人惊叹了，”我把本子还给了他，“没想到这个家伙曾经还是个军人呢！”\n“的确是的，”福尔摩斯说道，“他在某种程度上做得很好，是一个有胆识的人。在印度时，我听说他曾钻进一条小水沟中去抓捕那只受了伤的吃人猛虎。华生，有些树木长到一定高度时，就会突然发生变化，长成难看的古怪形状。这一点在人世间也能够经常看到。我有个理论：个人在发展中再现了他历代祖先的发展全过程，而像这样突然地变好或者变坏，显示出他的家系中的某种影响，他已经成为了家族史的缩影。”\n“你的想法好奇怪呀。”\n“也许吧，不知出了什么情况，莫伦上校突然开始消极堕落。在印度时，尽管他没有做出太过分的事，但仍然不能再呆在那里了。他退役回到伦敦，现在弄得名声臭极了。在这个时候，莫里亚蒂教授选中了他，请他担任参谋。莫里亚蒂花钱养着他，但只想让他做一两件高级的案子，你也许还对1887年济德的斯图亚特谋杀案有些印象吧。我认为莫伦就是主犯，但至今没有找到有利的证据。他藏得太好了，就在摧毁莫里亚蒂匪帮时，也不能把他送上法庭。你是否记得有一天我去你家看你时，怕有人放气枪，我把百叶窗关上了？也许你那时猜想我是在胡思乱想，但我知道自己要干什么，当时我非常清楚这支威力超凡的枪的存在，更清楚在枪的后面站着一个全世界顶尖级的射手。在瑞士时，我就发现他和莫里亚蒂在跟踪咱俩。不用说，我在莱辛巴赫悬崖上那危险的五分钟同样是他给我的。\n“你想想我住在法国的这段时间，每天都要看报，就是想找个好机会来抓住他。只要他一天还不被抓住，我就会有更大的危险。他早晚会对我采取行动的。我能怎么办呢？总不能一看见他就对他开枪吧，那样的话我也要进监狱了。但我对报上的犯罪新闻特别关注，认为很快会抓住他的，机会就是我看到了罗诺德·阿德尔被杀的消息。凭我了解的情况，这一定是莫伦做的。他一定是先和这个年轻人打牌，随后跟踪他回家，对准敞着的窗户开枪打死了他。单靠这颗子弹完全可以把他送上断头台。我马上赶回伦敦，却被他的人发现了。他非常恐慌，怕我把他的案子给说出去。我想他一定想方设法除掉我，为达到目的他一定会再拿出那件武器的。我把蜡像作为靶子留在了窗口，就等着他来了。同时，还应得到警方的大力支持。刚才，你看到他们躲到门道里了。随后我找了一个在我看来非常棒的地点，可万万没想到他也选择了这里。华生，你还有不明白的地方吗？”\n“当然有了，”我问道，“你还没有说莫伦上校为什么要杀死罗诺德·阿德尔的事呢？”\n“噢，我亲爱的华生，这就到了需要猜测的部分了。在这方面，即使最合理的头脑也可能出错。每个人都可能根据证据做出自己的假设，你我的猜测都有可能是正确的。”\n“这么说你已经有了结论？”\n“我猜想这案子的真相很容易弄清楚，从证词中得知莫伦上校与阿德尔一起赢了好多钱。毫无疑问，莫伦作弊了。我确信在阿德尔被杀的那天，一定发现莫伦作假。也许他私下里与莫伦讲过这方面的事，还恐吓要揭发莫伦，除非他退出俱乐部并且以后不再玩纸牌。按常规来说，这个年轻人不太可能立即去揭发一个比自己有名气，年龄又比他大得多的人而弄出丑闻。我估计他就是像我推测的那样做了。对莫伦这个只靠打牌骗钱谋生的人来说，退出就等于死亡，于是他杀了阿德尔。也许那时，阿德尔正在计算应拿出多少钱还给那些人，他不愿钱来得不干不净。他锁门的目的是怕他母亲和妹妹突然进来问他弄那些名单干什么，这样想应该差不多了。”\n“我肯定你说的就是事情的真相。”\n“这也许在审讯时会得到证实，也有可能被驳倒。但不管怎样，莫伦上校绝对不会再打扰咱们了。冯·赫德尔优质的气枪给苏格兰博物馆增添了色彩，福尔摩斯现在又该开始他新的调查了。”惹祸的遗嘱",
            "summary": "他的侦探生涯中的一些经历，包括他与莫里亚蒂教授及其手下的一些交锋。其中提到了莫伦上校，一位曾经的军人，后来因为堕落行为而被莫里亚蒂教授利用。福尔摩斯试图揭露莫伦的罪行，但在缺乏确凿证据的情况下无法将他绳之以法。然而，在罗诺德·阿德尔被杀一案中，福尔摩斯成功地揭示了莫伦的罪行，使得这位危险人物不再对社会造成威胁。"
        },
        {
            "id": 2,
            "content": "“从刑侦专家的眼光来看，”福尔摩斯先生说道，“在莫里亚蒂教授死了以后，伦敦变得没趣了。”\n“我不认为会有太多正派的市民支持你的看法。”我回答道。\n“是的，我不该这样自私，”他一边把椅子挪离饭桌，一边笑着对我说，“但这对社会是有好处的，除了那可怜的专家无所事事之外，其他人没有任何的损失。在那个家伙还活着的时侯，你可以天天在报纸上看到一些很有趣的事情。华生，在通常情况下，只要有一点点线索或是模糊的痕迹，就完全可以知道这伙匪徒的首领在哪儿。就好像蜘蛛网的边上一有小的振动，就会让你想到隐藏在网中央的那可恶的蜘蛛。对于掌握线索的人来说，一点点小偷小摸的行为，或不分青红皂白地杀人，都可将其连成一个整体来考虑。对一个研究上层黑社会的学者来说，伦敦具备所有的有利条件。可现在……”他耸了耸肩，很幽默地表示对他自己花了不少气力造成的现状不满。\n到现在为止，福尔摩斯回到伦敦已经有好几个月了，我按照他的想法转让了我的诊所，搬回了贝克街我们合住过的旧寓所。一个姓弗纳的医生把我原先在肯辛顿开的小诊所给买了下来。他根本没有犹豫就照我冒昧提出的最高价付了钱，这一点我真的感到很奇怪。直到后来，我才知道他是福尔摩斯的一个远房亲戚，钱实际上是福尔摩斯筹集的，这才明白过来。\n我俩一起工作的几个月时光不像他所描述的那样平淡安静。我大略看了一下我记录下的东西，选出在这其间发生的前穆里罗总统文件案和荷兰轮船“弗里斯兰号”的案件，后者险些让我们丢了小命。",
            "summary": "福尔摩斯先生在莫里亚蒂教授死后觉得伦敦变得无趣，他认为这对社会有好处，尽管他自己无所事事。他在贝克街的旧寓所与华生医生一起度过了几个月相对平静的时光。这期间，他们曾处理过穆里罗总统文件案和荷兰轮船“弗里斯兰号”案件。"
        },
        {
            "id": 3,
            "content": "然而，他冷漠而骄傲的天性使他对任何形式的公众赞扬十分嫌恶，因此，他以最严格的规定约束我，不让我多说一句关于他本人、他的方法和成就的话。我已经解释过了，这项禁令到目前才被解除。\n发了那一堆稀奇古怪的议论之后，福尔摩斯先生紧靠椅背，悠然地看着报纸。突然，一阵吓人的门铃声响了起来，接着，又响起一阵沉重的敲门声，那声音就好像是在用拳头使劲砸门发出来似的。打开门之后，敲门的那个人急匆匆地跑过过道，又匆匆忙忙跑上了楼。不一会儿，这个人就像疯子一样跑进了屋。他脸色苍白，头发散乱，双眼愤怒，身体发抖。他紧紧地盯着我们俩，也许感觉到了该为自己的莽撞行为道歉了。\n“对不起，尊敬的福尔摩斯先生，”他大声说，“请您宽恕我，我真的快发疯了，我就是约翰·赫克托·麦克法兰。”\n他就这样介绍了自己，好像只要说了他的名字，刚才他所做的一切就已经顺理成章了。不过，在我同伴的脸上看不出有任何变化，我看得出他这种做法对我俩来说并没起多大作用。\n“抽支烟吧，麦克法兰先生，”福尔摩斯边说边把烟盒递给他，“我相信我的朋友华生医生会根据你的病情给你开一些镇定剂。近来这几天气温很高，假如现在你感觉心神安定些了的话，请坐在那边的椅子上，一点一点地告诉我们关于你的事情。只说出你的名字是不起任何作用的。这就好比我也许明白你是谁，但是除了知道你是个单身汉、律师、同济会成员、哮喘病患者这些显而易见的事实以外，我对你的其他一无所知。”\n我非常了解我朋友的做事方法，也能够理解他的推理过程。这个年轻人随身携带的一些文件、不修边幅的穿着、手腕上的护身符和气喘吁吁的声音使福尔摩斯得到了推论，这一下就把这位年轻人惊得目瞪口呆。\n“对呀，您说得非常正确。另外一点，现在我成了全伦敦最倒霉的人，看在上帝的情分上，您可不要不管我呀。福尔摩斯先生，假如他们抓住我时，我还没把话说完，请您一定要让他们给我一点儿时间以便告诉您所有的事实。只有我知道有您在外面为我奔走，才会安心地进监狱。”\n“为什么要逮捕你呢？”福尔摩斯说，“这实在是太不可思议了。快说说这是怎么回事？他们会以什么罪名逮捕你呢？”\n“谋杀下诺伍德的约纳斯·奥德克先生。”\n从我同伴富于表情的脸上显示出一种同情，似乎多少带来了些满意。\n“啊？”他说，“刚才吃早饭时，我还曾对我的朋友华生医生说一些重大社会案件已经从报上彻底消失了呢。”\n这个年轻人用他那颤抖的双手，从我的朋友那里把《每日电讯报》拿了过去。\n“如果您已经看了今天的报纸，那么先生您一定能够看出我今天来这里的目的了。我感觉每个人都在讲我的名字和我的灾祸。”他把报纸翻到重要新闻那一版。“就在这儿，如果您愿意听的话，我就给您念念。标题是‘下诺伍德的神秘案件——著名建筑工程师失踪——疑为纵火谋杀案——犯罪线索’，这就是他们正在调查的线索。先生，他们肯定会查到我头上的。当我在伦敦桥车站下车时，就发现有人在跟踪我了，他们也许正在等待向我发出逮捕令。这一定会让我母亲伤心的。”他非常害怕，使劲弯着自己的手，在椅子上不停地晃动。\n我仔细观察着这个被指控杀人的男人：头发呈淡黄色，眉目清秀，可是却很疲乏，蓝色的眼睛里充满了惊恐害怕的神色，脸上一点儿胡须都没有，紧张的嘴角显露出他的优柔寡断。他大约有二十岁左右，举手投足间表明他很有教养。从他浅颜色衣服的口袋中露出一卷签了证的证书，说明了他的职业。",
            "summary": "侦探福尔摩斯和他的助手华生医生与被指控谋杀的律师约翰·赫克托·麦克法兰的初次相遇。麦克法兰因为冷漠傲慢的性格而对公众赞扬感到反感，这使得他在遇到困境时寻求福尔摩斯的帮助。福尔摩斯通过观察麦克法兰的外貌和行为，推断出他是谁以及他所面临的困境。麦克法兰向福尔摩斯求助，希望他能帮助自己摆脱谋杀指控。"
        },
        {
            "id": 4,
            "content": "“咱们要充分利用这段时间，”福尔摩斯说道，“华生，请你把刚才的那段话念一遍好吗？”\n在这位年轻人所说的标题下，有这样一段带有暗示的话，我照着念道：“昨日深夜或者今日凌晨，在下诺伍德发生了一起意外事件，一定是非常严重的犯罪行为。约纳斯·奥德克先生为该郊区颇有名气之居民，经营建筑业多年，因而致富。约纳斯·奥德克系独身，今年52岁，居住在锡登罕路尽头的幽谷庄。他由于个性怪僻而出名，平常很少讲话，也从来不和人交往，近些年来已经从建筑业中退出，可是屋后面的贮木场还在。昨天晚上大约十二点左右，贮木场发出火警，消防车很快就赶到了，但由于木材干燥致使火势凶猛，无法采取扑救行动，直到所有木材燃尽，火势方尽。到目前为止，起火原因看起来也许是偶然的，可是另有迹象表明是人为的。当时主人并没有在火灾现场，这一点很奇怪。经查明，才知道户主早已失踪，卧室的床根本就没人睡过，但保险柜的门却开着，好多重要文件散落在地上。另外，还发现在室内有打斗过的迹象，还有少量血迹和一根橡木拐杖，上面也沾有血迹。现已查明，深夜时分，奥德克先生曾在卧室待过客，手杖当然是来客的了。年轻律师约翰·赫克托·麦克法兰是中东区格莱沙姆大楼426号的格雷姆—麦克法兰事务所的合伙人。他曾在深夜来访过，警方已经找到了有力的证据。总之，这个案件有了惊人的进展。\n“在本报截稿付印之时，据传麦克法兰先生因涉嫌谋杀奥德克已被捕，逮捕令已经发出。\n调查正在下诺伍德进行，目前又有了新发现。\n建筑师楼下的卧室除了有打斗的痕迹外，现在又发现那个落地窗是敞开的，还有从室内向木材堆方向拖拉重物的痕迹。\n最终在燃尽的火堆中发现了被烧焦的一具残尸。\n据警方推测，这是一场惊天杀人案。\n被害人在室内被打死，然后凶手偷走了重要文件，焚烧尸体。",
            "summary": "福尔摩斯和华生讨论了一起发生在下诺伍德的神秘案件。约纳斯·奥德克先生在深夜发生火灾，起火原因可能是人为的。奥德克失踪，卧室里有打斗痕迹和血迹，一根橡木拐杖上也沾有血迹。律师约翰·赫克托·麦克法兰被怀疑为嫌疑人并被逮捕。警方在火灾现场发现了被烧焦的尸体，推断这是一起惊天杀人案。"
        },
        {
            "id": 5,
            "content": "本案已交给苏格兰场经验丰富的警官雷斯瑞德进行调查取证，此时他正在全身心地调查此案。”\n福尔摩斯听完这篇惊人的报道后，合上双眼，两手指尖顶着指尖。\n“这案子确实有几点值得怀疑，”\n他慢慢地说道，“麦克法兰先生，我想问你一点，既然听起来他们有了抓捕你的证据，可为什么你现在还是自由身呢？”",
            "summary": "苏格兰场的警官雷斯瑞德正在调查一起案件，而福尔摩斯也对这个案子产生了兴趣。福尔摩斯向当事人麦克法兰先生提问，为何在已有指控证据的情况下，他仍然保持自由。"
        }
    ]
}