{
    "chapter_title": "第九十四章  归来记(5)",
    "chapter_summary": "侦探福尔摩斯和他的助手雷斯瑞德共同调查了一起涉及麦克法兰先生的火灾谋杀案。起初，福尔摩斯在调查过程中遇到了困难，但在收到一封来自下诺伍德的电报后，他开始重新审视案情。福尔摩斯通过一系列巧妙的手段和实验，成功地揭示了真相，揭示了犯罪嫌疑人的真实身份和动机。在这个过程中，福尔摩斯还帮助雷斯瑞德找到了失踪的证人，挽救了一个无辜者的性命，并维护了雷斯瑞德的警察声誉。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“可是她就像木头一样一言不发。是她在九点半时把麦克法兰放进了屋，她现在很后悔不该放他进来。她大约十点半睡的觉。她住的房间在另一头，根本听不见这边发生的事。麦克法兰先生走进门厅时，把他的帽子和一根手杖留在那里，后来她被火警给惊醒了，她的不幸的好主人肯定是被人谋害的。不知他有没有仇人。谁都会有仇人，可是奥德克先生几乎不与人交往，只有一些找他办事的人。在看完那些扣子之后，她肯定那是他昨天晚上穿的那件衣服上的。当时已经有一个月没下雨了，木材堆在那里很干，烧起来一定很快。当她到贮木场时，除了大火外其他的根本看不见。当时她闻到了肉烧焦的味。她从来就不知有字据这回事，更不知她主人的任何私事。\n“哎，亲爱的华生，这就是我没有成功的全部过程，但是……但是……”他突然握紧双拳，似乎又恢复了信心。“我想一切并非那样，一切都不太对劲儿。我想女管家一定知道很重要的事情，但是我又问不出来。她那愤恨、不满的眼神，只能表明她心中有鬼。现在说什么都没有用，除非有好运送上门，恐怕这件下诺伍德的失踪案不会在咱们的破案记录中出现了，我想大家要宽容咱们一回了。”\n“那个年轻人的外貌一定可以感动陪审团吧？”我问道。\n“这是个危险的论点，亲爱的华生。你还记得1887年的大谋杀犯贝尔特·司蒂芬斯吗？他想让我们给他脱罪。你从前看见过比他更温顺、更有教养的年轻人吗？”\n“这倒也是。”\n“除非我们能够找到一个为他开托的假设，否则他就完了。这个案子马上就要上法庭了，如果再查不出任何线索的话，对了，那些字据中有一些非常奇怪的地方，可以把这综合成一次调查的引子吧。我查看银行存款时，里面没有什么钱了，主要是在过去的一年里有好几张开给柯尼利亚斯先生的大笔支票。我很想了解这位叫做柯尼利亚斯的先生是谁，可能他会和本案有关。柯尼利亚斯先生可能也是个掮客，不过我还没找到与那几笔款额相符的票据。到目前还未查到别的证据，我有必要要求银行提供有关那位绅士的一些信息。但是我担心雷斯瑞德在咱们未查明真相之前，已经把那个可怜的年轻人吊死了。这对于苏格兰警方来说也算作一场胜利吧。”\n我知道那夜福尔摩斯一定睡得不安稳。就在我下楼准备吃早餐时，发现他的脸色苍白，满脸忧愁，发亮的眼被黑眼圈包围着。在他附近的地毯上都是烟头，还有今天的晨报和一份电报。\n“你看看这究竟是怎么回事呀，华生？”他把电报递给我。\n电报来自下诺伍德，内容如下：新获重要证据，麦克法兰罪行已定，奉劝放弃此案。",
            "summary": "一位名叫麦克法兰的先生在火灾中被认为是被谋杀的。女管家提供了一些线索，但无法确定凶手身份。福尔摩斯在调查过程中遇到了困难，直到收到一封来自下诺伍德的电报，称有新的重要证据指向麦克法兰的罪行。这使得福尔摩斯感到困惑，但他决定继续调查。"
        },
        {
            "id": 1,
            "content": "雷斯瑞德\n“听上去就像真的一样。”我说道。\n“这是他自以为了不起的小把戏。”福尔摩斯答道，脸上带着苦笑。“可是，现在还不是停止它的时候。不管怎样，任何一个新证据就像一把锋利的双刃剑，它可不一定是按照雷斯瑞德想的那样发展下去。先吃饭吧，华生！咱俩一块儿去看一下有何事可做，今天我真的需要你的陪伴和精神支持。”\n我的朋友自己却没有吃早饭。他在紧张的时候从来不吃东西，今天也不例外，这是他一惯的特点。我曾看到他因营养不良、体力透支而昏倒过。“我目前没有精力来消化那些食物了。”他总拿这句话来和我抗争。于是，他没吃早饭，我俩便一起去了下诺伍德，这根本不奇怪，好多人都围在幽谷庄外。这别墅与我所想的完全一样，雷斯瑞德从里面走出来，胜利让他精神焕发，兴高采烈。“啊！福尔摩斯先生，你的猜测错了吧，到现在为止你找到那个流浪汉了吗？”他大声地问道。\n“我还未得出任何结论。”福尔摩斯说道。\n“可是我可以证明昨天的那个结论是正确的。你应该知道现在我们走在你前头了，福尔摩斯先生。”\n“你的神态告诉我们这里一定发生了不同寻常的事。”\n雷斯瑞德大笑起来。\n“你和我们一样不愿落在别人后面，”他说道，“每个人总不能做什么事都非常顺利吧，对不对，华生医生？大家请到这边来，我完全能够证明罪犯就是约翰·麦克法兰。”",
            "summary": "福尔摩斯和华生医生正在讨论一个名为雷斯瑞德的神秘人物。福尔摩斯认为雷斯瑞德在玩弄一个小伎俩，但现在还不是揭穿它的时候。他们一起去调查一起案件，发现许多人聚集在幽谷庄外。雷斯瑞德从里面出来，表现出胜利的喜悦，并声称已经找到了罪犯。然而，福尔摩斯并未承认他的推断是错误的。"
        },
        {
            "id": 2,
            "content": "他带我们离开过道，来到那间昏暗的门厅。\n“罪犯麦克法兰一定会来这取走他的帽子，”他说道，“你看这儿。”他突然点燃一根火柴，我们看到白灰墙上有血迹。他把火柴靠近了一些，不仅有血痕还有一个大拇指印。\n“您用放大镜看一看便知道了，福尔摩斯先生。”\n“我现在正看呢。”\n“你一定明白世上根本不存在两个完全相同的指纹吧。”\n“我知道。”\n“那就好，你把墙上的指纹和从麦克法兰的右手拇指上取下的指纹印比比看。”他把指纹印靠近血迹，这时就是用肉眼也能分辨出这是同一个拇指印，显然那个年轻人没指望了。\n“这个非常重要。”雷斯瑞德说道。\n“是，非常重要。”我也附和着。\n“非常重要！”福尔摩斯说道。\n我从他的语气里听出些不对劲儿。回过头望着他，他表情发生了很大的变化，面部由惊喜而不断颤动，眼睛如星星般闪亮，好像在尽力忍住那阵暴笑。\n“哎！哎！”他终于说话了，“谁也不会想到吧！外表根本不可靠。看上去他是多么好的一个人！这次失败告诉我们不要轻信自己的眼力，是吧？雷斯瑞德。”\n“是呀，我们当中不是有人非常自信吗，福尔摩斯先生？”雷斯瑞德说道。这个人的傲气非常让人气愤，可我们俩又不好说出来。\n“那人在取帽子时会用右手大拇指在墙上按一下，这简直是天意！如果你能仔细想想，这是多么自然的动作呀！”福尔摩斯看上去很平静，但他在讲话时，却掩饰不住高兴的神情，“我想问问，雷斯瑞德，是哪位看到这一情况的呢？”\n“是女管家勒克辛顿太太告诉夜勤警察的。”\n“那时夜勤警察在哪里？”\n“他当时被留在出事现场，也就是死者的卧室，目的是不让别人动里面的东西。”\n“可是昨天你为何未发现这块儿血迹呢？”\n“噢，因为当时我认为根本没有必要非得认真仔细地去检查那个门厅。再说，这里也不是很明显，谁会注意这儿呢？”\n“对呀，是不太明显。也许这个东西昨天已经在墙上了吧？”\n雷斯瑞德看着福尔摩斯，好像在说他简直就是个疯子。我对福尔摩斯那高兴的表情和发表意见时的任性样子，感到很奇怪。\n“我不懂你是否认为麦克法兰为了增加自己的罪证，深夜从监狱里跑出来过。”雷斯瑞德说道，“我能够请世界上任何一位专家来鉴定他的指纹。”\n“无可厚非，这就是他的。”\n“那就足够了，”雷斯瑞德说，“我是个实事求是的人，福尔摩斯先生。只有找到证据时所下的结论才是正确的。要是你还有事情要跟我讲的话，就到起居室来找我。我要在那里完成这份工作报告了。”",
            "summary": "侦探福尔摩斯和他的助手雷斯瑞德调查一起谋杀案。他们在门厅的墙上发现了一个与嫌疑人麦克法兰拇指印记相符的血迹。这个发现让福尔摩斯感到非常高兴，他认为这是一个非常重要的线索。然而，雷斯瑞德对此表示怀疑，并认为他们应该更客观地看待证据。"
        },
        {
            "id": 3,
            "content": "福尔摩斯现在虽已平静了，但仍能从他的表情中看出他在笑。\n“哎，这样发展下去会变得越来越糟的，是不是，华生？但是这里确实有些奇怪的地方，那个年轻人也许还有救。”\n“你能这样讲我太高兴了，”我发自肺腑地说，“刚刚我真的被吓坏了。”\n“我不想说出这种话，亲爱的华生。实际上在雷斯瑞德非常注重的证据中，有个特别严重的漏洞。”\n“真的吗？那是什么呀？”\n“就是这点：我昨天明明检查过门厅，墙上根本没有血迹。华生，现在咱们可以松一口气了。”\n我们一起在花园里漫步。我的脑子乱极了，可心中由于有了希望而觉得暖洋洋的。福尔摩斯把别墅的每一面都检查了一遍，随后又进了屋，再从地下室到阁楼仔细查看了整个建筑。很多房间都没有家具，但他还是认真地看了每一个房间，最终来到顶屋的走廊，那里有三间空的卧室。他这时又兴奋起来。\n“这案子的确很有特点，华生，”他说道，“我想现在是该对咱们的朋友说实话的时候了。他总是嘲笑我们，也许咱们也可以照样回敬他，如果我判断这个案子没错的话。对了，我知道咱们该怎么做了。”\n福尔摩斯去打扰那位苏格兰场警官时，他正在屋里写报告呢。\n“我想你现在正在写关于这个案子的报告吧！”他说。\n“对呀。”\n“难道你不认为有些仓促吗？我认为有些证据不够充分。”\n雷斯瑞德太了解我的朋友了，根本不会忽略他的每一句话，雷斯瑞德随即放下笔，惊讶地望着福尔摩斯。\n“您有事吗，福尔摩斯先生？”\n“我只想告诉你还有一个很特别的证人你给忽略了。”\n“您能告诉我吗？”\n“我能！”\n“那就说吧。”\n“我尽力而为吧。对了，你有几名下属？”\n“能立刻召来的只有三个。”\n“太棒了！”福尔摩斯说道，“他们个个身体很棒，嗓门很大吧？”\n“当然了，可是我不清楚他们的嗓门大小与这事有关吗？”\n“也许我能帮助你弄明白这点和一两个别的问题，”福尔摩斯说道，“请把他们叫过来，我要试一下。”\n五分钟过后，三个人都在大厅集合了。\n“在外面的那个小屋里有很多麦秸，”福尔摩斯说道，“请你们搬两捆过来，我能从这里找出我所需要的证人。谢谢你们。华生，我想你口袋里应该有火柴吧。现在，雷斯瑞德先生，我请你们所有人和我们一起去顶楼平台吧。”\n我说过在那三间空空的卧室外面有条宽宽的走廊。福尔摩斯让我们在走廊的另一头集合。那三个警察咧着嘴笑着，雷斯瑞德望向我的好友，脸上交替流露出惊奇、期待和嘲讽的表情。\n福尔摩斯就像一个魔术师一样，站在我们面前。\n“请你命令一个警察去挑两桶水来行吗？把麦秸放在那里不要跟墙挨上，现在一切准备好了。”",
            "summary": "福尔摩斯和华生讨论了一个年轻人生命垂危的案件。福尔摩斯指出苏格兰场警官雷斯瑞德的证据中存在一个严重漏洞。在检查别墅后，福尔摩斯认为案件有其独特之处，并决定向雷斯瑞德揭示一个被忽略的证人。在福尔摩斯的安排下，三名警察被召集到大厅，并在顶楼平台上进行了一场特殊的实验。福尔摩斯像一个魔术师一样出现在大家面前，揭示了真相。"
        },
        {
            "id": 4,
            "content": "雷斯瑞德已经气得满脸通红了。\n“我不明白你在干什么？我亲爱的福尔摩斯先生，”他说，“如果有什么新发现的话，你可以先说出来，不要做些毫无意义的举动。”\n“我向你保证，我所做的一切都与这案子有很大关联，雷斯瑞德先生。你还记得在几个小时前你占优势时，嘲笑我，那现在你就不能让我高兴一下吗？华生，把窗户打开，划根火柴把麦秸点着，行吗？”\n我按照他的指示做了，那捆麦秸被烧得“啪啪”作响，火星冒了出来，白烟在走廊里缭绕。\n“现在咱们看看能不能给你找出那个证人来，就请各位和我一起大喊，‘着火了’好吗？来，准备！一、二、三——”\n“着火啦！”我们大家一起高喊。\n“非常感谢，请再喊一次。”\n“着火啦！”\n“先生们，太棒了，再来一次！”\n“着火啦！”我想这回下诺伍德的所有人都听到了。\n喊声过后，奇怪的事情发生了。走廊尽头那堵看上去很完整的墙上，突然开了一扇门，从里面冲出一个矮小、干瘦的人，就像兔子从它的地洞里蹦出来似的。\n“大功告成，”福尔摩斯沉着地说道，“华生，朝麦秸上泼桶水。好啦！雷斯瑞德，请让我给你介绍一下，这就是你们所谓失踪的那位约纳斯·奥德克先生。”\n雷斯瑞德很惊奇地看着这个陌生人，这个人被走廊的光照得不住地眨眼。他一直盯着我们看，又看了一眼那仍在冒烟的火堆。那是一张极其可恶的脸：狡猾、奸诈、邪恶、凶狠，长着两只多疑的、浅灰色的眼睛。\n“这是怎么回事？”雷斯瑞德忍不住发问了，“你这段时间都在干什么啊？”\n奥德克看见这个侦探发怒的样子害怕了，不自在地笑了笑。\n“我又没害人。”\n“没有吗？你用尽方法将一个无罪的人送上断头台。要是没有这位先生的话，说不定你就成功了。”\n这个坏蛋大哭起来。\n“实际上，先生，我只是想和他开个玩笑而已。”\n“啊？开玩笑吗？我肯定你不会笑出来。把他带下去，在起居室那儿等我。”\n那三个人把奥德克带走后，雷斯瑞德继续问道：“福尔摩斯先生，刚刚有我的下属在，我不好意思说，可在华生医生面前，我敢于承认这是你做的最棒的一件事，即使我不清楚你是如何知道的。你救了一个无辜者的性命，而且保全了我在警界的声誉。”\n福尔摩斯微笑着拍拍雷斯瑞德的肩膀。\n“我的好先生，这件事会使你名声大振的。只要稍微变动一下你刚才写的那份报告就行了，他们会知道想骗过警官雷斯瑞德的一双锐眼是不可能的！”\n“难道你不想把你的名字写在报告里吗？”\n“不，工作就是奖赏。等我需要时再说吧。好了，现在该来看看那只老鼠的藏身之处了。",
            "summary": "福尔摩斯和雷斯瑞德正在调查一起失踪案件。福尔摩斯通过一系列巧妙的手段，成功地找到了失踪的证人约纳斯·奥德克。原来，奥德克一直藏在案件现场的一扇伪装成墙的门前。福尔摩斯通过点燃麦秸、大声呼喊的方法，诱使奥德克从藏身处出来。福尔摩斯成功地为雷斯瑞德找到了失踪的证人，挽救了一个无辜者的性命，并维护了雷斯瑞德的警察声誉。"
        },
        {
            "id": 5,
            "content": "离过道距离约六英尺的地方，曾经用抹过灰的板条隔出来一小间，在那上面很精妙地设置了一扇暗门，里面完全靠外面缝隙中漏过来的光来照明。在那里放了几件旧家具，还贮有食品、水和一些书报。\n在我们一起向外走时，福尔摩斯又说道：“这对建筑师来说很容易的，他完全能够为自己设计一间密室而不需要其他任何人帮忙，当然，他的女管家也应该算作你的猎物。”\n“我同意，可是你又如何了解到这个处所的存在呢，福尔摩斯先生？”\n“当我第一次来这走廊时，就看出它比楼下相同的走廊短了六英尺，因此我断定他一定躲在这间房子里。我想他没有那么大的胆子能在火警响起时，仍能保持冷静。是的，我们当然能够冲进去把他抓住，可是我觉得让他自己出来会更好玩一些。再说，雷斯瑞德，你上午嘲笑了我半天，也该轮到我来对付你一次了。”\n“是的，先生，你的确报复我了。可是你又是如何知道他就藏在这里呢？”\n“就是那个拇指印，雷斯瑞德。当时你就说它很重要，但从另一方面来说，它真的非常重要。前天，那里根本什么指印都没有，这些细节我注意到了，这一点你应该了解我吧，那天我认真仔细地查过大厅了，任何东西都没有。因此来说，我想指印是在昨天夜间被印上去的。”\n“但是他是如何办到的呢？”\n“很简单，出事的那晚，他们用火漆把分成小包的字据封起来，约纳斯·奥德克让麦克法兰用他的大拇指按其中的一个封套来粘住它。那年轻人很快就做好了，我确信哪怕他自己也很有可能把这事给忘了。也许奥德克都没有想到自己能够利用这一点，也可能他是在密室里想到了这一点，利用指纹来制造出麦克法兰有罪的证据。他只要能从那个火漆印上取出指模，再用血涂在上面就可以了。在深夜，自己或他的女管家谁来做都可以。假如你检查一下他带入秘室的文件，你会找到那个印有指纹的火漆印的，这一点我非常肯定。”\n“太好了！”雷斯瑞德说道，“妙极了！妙极了！听你讲完之后，一切全都明白了。可是，福尔摩斯先生，他设计这个骗局的目的又是为了什么呢？”\n我看到这位警探问问题的样子特别可爱。\n“这个嘛，太简单了。\n因为他是个阴险狡诈、恶毒记仇的人。\n你知道麦克法兰的母亲曾经拒绝过他的求婚吗？我曾经对你讲要先去布莱克希斯，再到下诺伍德的。\n后来，这种在感情上的伤害使他恶毒的心转变成了怨恨，他用一生来报复她，但是一直未能找到机会。",
            "summary": "福尔摩斯和雷斯瑞德讨论了一起神秘案件。房间通过一扇暗门隐藏在一间抹过灰的板条隔间里，里面存放了食物、水和书籍。福尔摩斯通过观察走廊长度和拇指印发现了这个秘密房间的存在。原来，这个房间是建筑师为自己设计的，目的是为了报复麦克法兰的母亲，因为她曾拒绝了他的求婚。福尔摩斯详细解释了作案过程和目的，使雷斯瑞德对案情有了更深入的了解。"
        },
        {
            "id": 6,
            "content": "也就是最近一年吧，情况变得对他不利——大概是暗中从事投机生意失败。\n他发现自己的处境不妙，因此他想欺骗他所有的债权人。\n他假装给一个叫柯尼利亚斯的先生开了很多大额支票，那个人其实就是他自己。\n我还没有追查过支票呢，不过我想它们肯定被存在外地的小镇上了。\n他打算以后更换名字，到另外的地方重新开始新的生活。”\n“差不多，完全可能。”",
            "summary": "某人在暗中从事投机生意时遭遇失败，导致他的财务状况恶化。为了逃避债务，他试图通过伪造支票的方式欺骗债权人。这些支票是以一个名叫柯尼利亚斯的人的名义开的，但实际上是他自己。然而，他还未对这些支票进行追踪，但他怀疑它们已被存到外地的小镇上。为了重新开始新生活，他计划更换名字和地点。"
        }
    ]
}