{
    "chapter_title": "第一百零章  归来记(11)",
    "chapter_summary": "福尔摩斯和华生医生共同调查了一宗神秘失踪案，涉及一名年轻女子及其马车夫。在调查中，他们还发现了三名警察的行踪。经过一番努力，失踪的女子得以找回并与电学家结婚。两名嫌疑人威廉森和伍德利因诱拐和伤害罪受审并被定罪。福尔摩斯与卡拉瑟斯保持联系，认为他已经弥补了自己的过错。博士桑尔尼克夫特·贺克斯塔布尔首次亮相，因过度劳累和饥饿昏倒而被福尔摩斯和华生救治。贺克斯塔布尔请求福尔摩斯陪同他去麦克尔顿处理一个紧迫的案件，但福尔摩斯拒绝了。与此同时，福尔摩斯正忙于处理费尔斯文件案和阿巴加文尼家的谋杀案，无法离开伦敦。突然，他接到通知，霍尔德内斯公爵的独生子被绑架，公爵愿意提供高额奖金来寻找儿子。福尔摩斯决定与华生医生和贺克斯塔布尔博士一起去英格兰北部调查此案。在他们前往目的地的途中，客人讲述了他在修道院公学作为创始人和校长的经历。学校吸引了众多权贵的子女，包括布莱克沃特的莱瓦斯托克伯爵和卡其卡特·索姆兹爵士等。然而，三个星期前，霍尔德内斯公爵决定将独子萨尔特尔勋爵托付给他，希望能在学校找到快乐。然而，萨尔特尔勋爵在母亲离开后变得郁郁寡欢，失踪。福尔摩斯全神贯注地倾听案情并记录关键信息，表示愿意接手此案。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "福尔摩斯站起身来，把烟蒂扔进了壁炉，“我的感觉向来很迟钝，华生。”他说道，“你在向我报告说，那骑车人在灌木丛中整理领带，我就全明白了。不过我们还是很幸运呀，遇到这样一件稀奇古怪的事，在某一特定角度上看，又是世界上唯一的怪案子。我看见了三名警察从车道上过来了。我很高兴，那小马夫和他们走得一样快。因此，无论是那可怜的假牧师，还是那有意思的新郎，都将受到法律的制裁。华生，我认为凭你的医务能力，可以帮她恢复健康，我们再送她回娘家。若她仍未恢复的话，你可以告诉她我们将给米德兰公司的年轻电学家发电报，这也许能够帮助她。对于你，卡拉瑟斯先生，我认为你的行动已经做了最大的弥补。这是我的名片，如果在审判中，我们能够帮助你的话，随时保持联络。”\n在那些接踵而来的活动中，读者大概也有所发觉，我往往很难对我的记叙文加以润色，并且写出读者可能期望的那些希奇古怪的最终详细情节。每个案件都是另一个案件的序幕，而关键时刻一过，那些人物也就退出了我们忙乱无序的生活。不过，我还是找出了记录此案的草稿，结尾有这样一段简录，维奥莱特·史密斯小姐真的继承了那大笔的财产，现在她成为了莫顿和肯尼迪公司的大股东，也是那位年轻电学家西里尔·莫顿的妻子。威廉森和伍德利两人因诱拐和伤害罪受审，威廉森被判七年，伍德利被判十年。我没有听到有关卡拉瑟斯的任何情况。不过我相信，对于伍德利这样一个恶劣的歹徒，法庭不会太过苛刻地看待卡拉瑟斯对他的伤害的，我想法官判他几个月的监禁也就够了。小公爵的神秘失踪案",
            "summary": "福尔摩斯和他的助手华生一起调查了一起神秘失踪案。案件中，一位年轻女子在婚礼当天神秘失踪，她的马车夫也被发现与这起事件有关。经过调查，福尔摩斯发现了三名警察正在接近现场。失踪的女子恢复了健康，并与年轻电学家结婚。两名嫌疑人威廉森和伍德利因诱拐和伤害罪受审并被判刑。福尔摩斯认为卡拉瑟斯的行为已经弥补了他的过错，并在审判后与他保持联系。"
        },
        {
            "id": 1,
            "content": "在贝克街这个小小舞台上，我们已经看到许多不同凡响的人物的出场和退出。可在所有的记忆中，那个曾获硕士、博士学位的桑尔尼克夫特·贺克斯塔布尔的首次登场让人觉得最突然和令人惊诧。那张几乎印不下他全部头衔的小小的卡片刚被送来的几秒钟，他本人也紧跟着进来了。他身材高大，气宇轩昂，神情庄重，仿佛集冷静和沉着于一身。但在他走进屋里关上门后，竟摇摇晃晃地靠在桌子上，随后便瘫倒在地板上。那高大威武的身躯倾刻间倒在壁炉前的熊皮毯子上，他昏了过去。\n我们赶紧站起来，片刻间，我们惊讶地、默默地看着这个如同巨大的船舰似的人儿。显然在他那宽广的生命海洋中遭遇了激烈的、致命的暴风雨。福尔摩斯急忙在他头下塞了一个座垫，我也赶紧把白兰地放到他嘴边。他阴沉而又苍白的面孔，布满了忧愁的皱纹，眼睛紧闭着，眼窝发黑，嘴角松松地往下垂着，胡须没有修剪，显得凹凸不平。可以肯定，在我们面前躺着的是一个忧伤过度的人。\n福尔摩斯问道：“华生，这到底是怎么回事？”\n“极度衰竭，可能是由饥饿和过度疲劳所致。”我一边说着一边测着他细微的脉膊，察觉到他的生命之流已由喷涌的泉水变成了涓涓的小河。\n福尔摩斯从那人放表的袋中拿出一张火车票，说道：“这张是从英格兰北部的麦克尔顿到伦敦的往返车票，现在还没到十二点，他肯定很早就起身了。”\n过了一阵儿，他紧闭的眼睑开始抖动，并抬起了头，用那双灰色呆滞的眼睛看着我们，随后他用尽力气爬起，羞愧得满脸通红。\n“福尔摩斯先生，请原谅我刚才不敬的表现，我真的是太累了，我想您最好先给我一杯牛奶和几块饼干，那样我也许会好点儿。谢谢您，先生，我亲自来这里是想请您务必和我去一趟，这个案子紧迫得用电报根本说不清楚。”\n“等会儿，您先恢复好些再说吧……”\n“我现在已经挺好了。我从未想到自己会这般虚弱，福尔摩斯先生，我想让你坐下一班火车跟我到麦克尔顿。”\n我的朋友摇了摇头。",
            "summary": "博士桑尔尼克夫特·贺克斯塔布尔首次登场，给人留下深刻印象。他因过度劳累和饥饿昏倒，被福尔摩斯和华生医生救治。贺克斯塔布尔请求福尔摩斯陪同他去麦克尔顿处理一个紧迫的案件，但福尔摩斯拒绝了他。"
        },
        {
            "id": 2,
            "content": "“我的同伴华生医生会把我们现在的情况告诉你的。费尔斯文件案还等着我处理呢，还有那个阿巴加文尼家的谋杀案也将开庭，现在除非有更加严重的案件发生，否则我绝对不会离开伦敦的。”\n我们的客人摊开双手大声喊道：“大事啊！霍尔德内斯公爵的独生子被绑架了，您一点儿也不知道吗？”\n“你说什么，是那位前内阁大臣吗？”\n“是的，我们曾经尽力不让新闻界获悉，可是昨晚流言早已在环球戏院上演了，我想此刻您或许也听说一点儿了吧。”\n福尔摩斯赶紧在许多参考资料里，伸手拿出“h”卷。\n“‘霍尔德内斯，第六世公爵、嘉德勋爵、枢密院顾问……’头衔够多了！‘伯维利男爵，卡斯顿伯爵……’天啊，数不清的头衔。‘从1900年起担当哈莱姆郡的郡长，1888年娶爱迪丝·查理·爱波多尔爵士的女儿为妻。他又是萨尔特尔勋爵的唯一继承人和独生子，拥有二十五万英亩的土地，在兰开夏和威尔士这两个地方有矿产。住址是卡尔顿住宅区，哈莱姆郡霍尔德内斯府邸；威尔士，班戈尔，卡斯顿城堡。1872年担任海军大臣，曾担当首席国务大臣……’他确实是国王最伟大的臣民之一了。”\n“不仅最伟大而且还最富裕，福尔摩斯先生。我了解您是这方面的行家，而且会用尽全力解决这件事。不过我可以告诉您，公爵大人说了，谁能查出他儿子被绑架的地方谁就能够得到五千英镑的巨款；若能讲出绑架人的名字的话，就会再多得一千英镑。”\n福尔摩斯说道：“这么丰厚的报酬啊！华生，我看咱俩就跟贺克斯塔布尔博士去一趟英格兰北部吧！博士，您先喝完牛奶，再把所发生的事给我们说一遍。还有您和这案子有何关系？您好久没修胡须了，为何在事情发生了三天才想起我们，想让我们出些微薄之力呢？”",
            "summary": "福尔摩斯正在处理费尔斯文件案和阿巴加文尼家的谋杀案，无法离开伦敦。突然，他的客人告诉他霍尔德内斯公爵的独生子被绑架，公爵愿意提供高额奖金来寻找儿子。福尔摩斯决定与华生医生和贺克斯塔布尔博士一起去英格兰北部调查此案。"
        },
        {
            "id": 3,
            "content": "我们的客人喝了牛奶，吃过饼干之后，他的眼睛光芒四射，脸蛋慢慢变得红润有光泽了，这时他才开始有力而清晰地讲述事情的全部过程。\n“先生，我先得声明一下，修道院公学是一所预备性的学校，我是那所学校的开创人兼校长，您也许从《贺克斯塔布尔对贺拉斯之管见》这本书中看见过我的名字。从一般意义上来说，修道院公学在英格兰是最好的预备学校。布莱克沃特的莱瓦斯托克伯爵和卡其卡特·索姆兹爵士等人都把他们的儿子托付给我。三个礼拜前，霍尔德内斯公爵让他的秘书王尔德先生来说了一下，他也想把他的独子和唯一的继承人、十岁的萨尔特尔勋爵托付给我。那时，我意识到学校的巅峰时期到了，万万没有想到这正是我悲惨命运的前奏曲。\n“五月一日那天，那孩子来到了学校。当时夏季学期刚刚开始。他是个招人喜欢的小男孩，并且迅速地融入我们这儿的生活。我相信——我讲话做事都很慎重，可发生了这件不幸的事情，我就绝不应该再隐藏什么了——他在家中根本不快乐，公爵的婚姻生活并不太平，这是一个大家公认的秘密了，后来两人协议分居，公爵夫人将在法国南部长期生活，这件事发生的时间不太长。我们了解到这孩子对他母亲的感情非常深厚，在她母亲离开他后，他整天闷闷不乐，公爵不得已才把他送到我们学校来，他到我们学校只不过才两周而已，便和我们很熟悉了，他也过得非常愉快。",
            "summary": "客人喝牛奶吃饼干后开始讲述他在修道院公学作为创始人和校长的经历。他提到学校吸引了众多权贵的子女，如布莱克沃特的莱瓦斯托克伯爵和卡其卡特·索姆兹爵士等。然而，三个星期前，霍尔德内斯公爵决定将独子萨尔特尔勋爵托付给他，希望能在学校找到快乐。萨尔特尔勋爵很快融入了学校生活，但在他母亲离开后，他变得郁郁寡欢。不幸的是，这成为悲剧的前奏。"
        },
        {
            "id": 4,
            "content": "“我最后一次见到他是在五月十三日晚上，也就是那个星期一。他住在二楼的里间，要穿过住着两个孩子的大房间才能到他的住处。当天晚上，这两个孩子根本没有注意到周围环境的变化，我想这小家伙并没有从这儿走出来，他的窗户那天是打开的，窗下垂着一根常春藤，紧挨地面，但在地上没有看到足迹，所以他出走的唯一可能途径便是这窗户了。\n“星期二上午七点钟时我们就发现他不见了，但他的床有睡过的痕迹，临走前分明是穿好了衣服的，也就是他常常穿的校服。那是件黑色伊顿上衣，裤子是深灰色的。没有任何迹象表明有人曾进入他的房间，如果有喊叫和撕打的声音的话，就一定能够听到，这是因为住在外间的那两个孩子中较大的睡觉特别轻。",
            "summary": "一名男子于五月十三日晚上失踪。他住在二楼的里间，需要通过一个大房间。尽管孩子们当晚没有注意到任何异常，但警方推测他是从窗户离开的。第二天早晨，人们发现他已经失踪，但床上显示他已穿上衣服。经过调查，未发现有人闯入的迹象，且由于外间的两个孩子中的一个睡眠很轻，如果发生喊叫或打斗声，应该会被听到。"
        },
        {
            "id": 5,
            "content": "“发现萨尔特尔勋爵失踪之后，我立即召集全校师生点名，这里还包括佣工。这时我们才确定了萨尔特尔勋爵不是一个人出走，因为德语老师海德格尔也不见了。他住的房间在二楼的末端，与萨尔特尔勋爵的房间朝向相同。他的床铺也曾有人睡过，地板上还扔着衬衣和袜子，明显是没能完全穿好衣服就走了。他肯定是顺着常春藤下去的，那儿的草地上还有他的足迹呢。他放在草地旁小棚子里的自行车那时也不见了。\n“海德格尔与我共事已有两年了，在他来时，所带的介绍信对他的评价特别好。但是他这个人很少说话，在教师和学生中不太受欢迎。逃亡者的踪影一点儿也查不到，到现在为止已有三天了，仍和周二一样一无所获。当天事情发生后，我们赶紧去霍尔德内斯府询问。那儿离我们学校只有几英里远，我们原先想着他想家心切，不顾一切地回家去了，但在那儿依然没有得到任何消息。公爵十分焦急，而我，你们二位现在已经看到我这个样子了，这个事件的责任和由此引起的担忧把我弄得失去了神智。福尔摩斯先生，我求求您帮帮我吧，这件案子会给您带来很大的好处的。”\n歇洛克·福尔摩斯全神贯注地听着这位有不幸遭遇的校长的陈述。他双眉紧锁，说明他正在全力思考这事，完全不需要我的劝说了。除了有丰厚的报酬外，这案子引发了他对复杂而棘手的案件的兴趣。他拿出本子记了几点重要情况。\n他严厉地说道：“您也太马虎了，没能早一点来找我，直到现在发现有了极大阻碍后，才开始让我调查。一个行家如果无法在常春藤和草地那儿找到一点线索的话，这是难以想象的。”\n“福尔摩斯先生，这不能完全怪我。公爵大人想要避开流言蜚语，他怕把他家庭的不幸公诸于众。他对一些人的传言是极其痛恨的。”",
            "summary": "萨尔特尔勋爵和德语老师海德格尔失踪，留下明显是未穿好衣服就走的痕迹。海德格尔在师生中不受欢迎，失踪已三天仍未找到踪迹。校长在霍尔德内斯府也未能获得消息。公爵担心流言蜚语影响家庭，导致没有及时寻求专业帮助。福尔摩斯全神贯注地倾听案情并记录关键信息，表示愿意接手此案。"
        },
        {
            "id": 6,
            "content": "“官方对此不是已经采取行动了吗？”\n“是的，先生，但结果真的让人失望透顶。他们得到的一个明显的线索说有人看到一大一小两个人在附近的火车站乘早班火车离开了。昨天晚上我们才知道，这两人与本案一点儿关系都没有。我的心情糟糕极了，一宿没睡乘坐火车就来找您了。”\n“我想了解一下在追踪那两个人的同时，当地的调查是否放松了？”\n“调查根本没有进行下去。”\n“于是这宝贵的三天就这样被白白地浪费掉了，这案子处理得太愚蠢了。”\n“我也这样想。”\n“但最后这案子还是能够被解决的。我挺喜欢研究这个案子，您对那小孩和德语教师的关系了解多少？”\n“根本不了解。”\n“这孩子是他教的那个班的吗？”\n“不是，而且听其他孩子说，他也从没有和这个老师说过话。”\n“这情况挺奇怪。那孩子有自己的自行车吗？”\n“没有。”\n“除了老师那辆外，还丢失其他自行车了吗？”\n“也没有呀。”\n“敢肯定吗？”\n“是的。”\n“那您的见解是，那德语老师根本没有半夜挟孩子离开，对吗？”\n“是的，肯定没有。”\n“那您又如何解释现在这种状况呢？”",
            "summary": "一位侦探向他的上司报告了关于一起失踪案的调查进展。起初，他们根据一个线索找到了两个疑似嫌疑人，但后来发现他们与案件无关。侦探认为这三天的调查时间被浪费了，而他的上司询问了一些关于失踪孩子的信息，如他与德语老师的关系、是否有自己的自行车等。经过讨论，他们得出结论：德语老师并没有挟持孩子离开，目前的状况需要一个合理解释。"
        },
        {
            "id": 7,
            "content": "“那辆自行车很有可能是个骗局。他们把它藏在某一个地方，然后两个人是一起走路离开的。”\n“也许是这样的，但是用自行车来作幌子也太荒诞了吧，是不是？棚子里是否还有其他的自行车呢？”\n“还有几辆吧。”\n“若他想叫人们认为他是骑车走的，难道他不会藏起来两辆吗？”\n“我想他也许会这样做吧。”\n“当然，当作幌子的话很难讲通。不过这个情节可以作为调查的开端。总而言之，一辆自行车是很难被收起来或毁掉的。最后一个问题就是，在那孩子失踪前的一天有人来看过他吗？”\n“没有。”\n“那一天他是否收到过信件呢？”\n“有，是有一封。”\n“谁寄来的？”\n“他父亲。”\n“平常您拆看过他的信吗？”\n“没有。”\n“那您又如何看出那是他父亲寄来的呢？”\n“信封上有他的家徽，笔迹也是那样刚劲有力。还有，公爵说他是写过一封信给他。”\n“在这封信之前，他什么时候还收到过其他的信件？”\n“在这之前大概有几天了吧。”\n“他是否收到过来自法国的信件？”\n“从来就没有。”\n“您应该知道，我问这些是有意义的。若这孩子不是被绑架的，那就是自愿离家出走的。如果情况属于后者的话，您一定能够想到若没有受到外界的教唆，这么小的孩子怎么会干出这种蠢事呢。如果没有客人来找过他的话，这一定是在信中提出的，因此我必须弄清楚他的通信状况。”\n“也许我帮不了什么忙了，据我所知，他只和他父亲通信。”\n“而正巧在他失踪那天，他父亲写信给他，他们父子之间的关系有这般亲密吗？”\n“公爵这个人的心思完全在重大问题上，与任何人都不算亲密，他对于一般的感情无动于衷。但是就公爵本人来说，他待这个孩子是很好的。”\n“孩子的情感是在他母亲一边吧？”\n“确实是这样的。”\n“孩子和你说过这些事吗？”",
            "summary": "一段关于失踪孩子的对话。对话中，一位侦探询问孩子的保姆关于孩子的通信和与家人关系的情况。保姆表示孩子只与他父亲通信，而在失踪前一天，孩子收到了父亲的来信。侦探怀疑孩子可能是自愿离家出走，因此需要了解他的通信状况。"
        },
        {
            "id": 8,
            "content": "“从来没有。”\n“那么公爵他自己呢？”\n“唉，他也未曾提过！”\n“那您又是怎么知道的呢？”\n“是公爵大人的秘书詹姆士·王尔德先生私下里曾与我说过的。也是他把这孩子的情感历程告诉了我。”\n“我知道了。再请问一下，最后公爵送来的那封信，在孩子走后是否在屋里找到了呢？”\n“根本没有看到，他把信带走了。福尔摩斯先生，我认为咱们该出发去尤斯顿车站了。”\n“我先叫一辆四轮马车，15分钟后，我们再会面。贺克斯塔布尔先生，如果您想先发电报的话，最好让您周围的人认为调查仍在进行中，在利物浦也好，或是那条假线索让你们能够想到的任何地方都行。同时，我需要暗中在您学校周围做些小的工作，也许那里的痕迹没有消失呢。华生和我这两只老猎犬还是能够闻出点儿怪味的。”\n那天晚上，我们赶到了贺克斯塔布尔先生那所著名学校的所在地皮克镇，这儿的空气很好。我们到那里时天已经很黑了。在大厅桌上放了张名片，管家跟主人小声说了几句，博士转过身来，脸色异常激动。\n他说道：“公爵在我这里，他同王尔德先生一起来的，现在就在书房。先生们，请进来吧，我要把你们介绍给他。”\n我对这个政治家的照片非常熟悉，不过照片同他本人有很大差别。他身材高大威猛，神态凝重，穿着讲究，瘦长的脸，又弯又长的鼻子。他面色苍白无色，有如死人一般，在稀稀落落的红胡须衬托下更是吓人，长长的胡须落在前胸的白色背心上，背心前的那块闪闪发光的表链更是特别，他就这样出现在了我们的面前。他站在壁炉前的地毯上，冷冷地盯着我们。在他身边站着的那位年轻人，不用猜也知道就是他的秘书王尔德。王尔德的身材并不魁梧，神情显得非常紧张，眼睛为淡蓝色，感情溢于言表。他立即用尖酸而又肯定的语气开始他的讲话。\n“贺克斯塔布尔博士，我今天上午曾到您这里来过，但未能阻止您去伦敦请那位歇洛克·福尔摩斯先生来办这件案子。博士，您为什么不先和公爵商量一下就自己采取行动呢？这是大人根本不能接受的。”",
            "summary": "一位公爵和他的秘书詹姆斯·王尔德来到贺克斯塔布尔先生的学校。公爵的孩子与公爵的关系成为话题，而公爵送给孩子的信并未在学校找到。贺克斯塔布尔先生建议继续调查，而福尔摩斯提议先叫一辆四轮马车，15分钟后在大厅会面。他们将在15分钟后赶到尤斯顿车站，而贺克斯塔布尔先生可以在利物浦或其他地方发出电报，以保持调查的假象。"
        },
        {
            "id": 9,
            "content": "“是我知道警察根本无法……”\n“公爵大人绝对不认为警察已经无法办理了。”\n“可是，王尔德先生，你那……”\n“贺克斯塔布尔博士，您应该十分明白，大人就是担心这事会传出去，他是想让更少的人知道此事。”\n受到恐吓的博士说道：“改变一下这个安排不难。\n歇洛克·福尔摩斯先生明天可以乘早车回到伦敦。”",
            "summary": "公爵大人和贺克斯塔布尔博士讨论了警察处理案件的能力。公爵担心事情泄露出去，希望尽量减少知情人数。博士提议让歇洛克·福尔摩斯乘早车回到伦敦，以便改变安排。"
        }
    ]
}