{
    "chapter_title": "第一百零五章  把他还给我……",
    "chapter_summary": "孙胖子在赌场全神贯注地玩扑克牌，赢得了一场比赛并赢得了大量筹码。然而，他并没有注意到身边的一个小孩子因为输不起而懊恼地大哭。在赌场里，孙胖子遇到了一些小鬼，但他并没有受到他们的影响。他甚至给了荷官一万美元的小费，引起了她的注意。与此同时，一个印度裔的小鬼在赌场里悄悄地观察着周围的人。孙胖子和杨枭从赌场出来后回到了房间，然后到餐厅就餐。在那里，他们遇到了之前在火车上遇到的阮棠，现在她已经是一位主管级别的管理人员。孙胖子给了她一个装有黄然台湾身份证件的钱包，表示自从进入赌场后，他就感到不安。他们还提到了一个小鬼，但杨枭对他没有印象。随后，孙胖子和黄然、王扬相遇。在交谈中，孙胖子开玩笑地提到了一个年轻女孩对两人的评价。突然，孙胖子感到一阵恍惚，听到一个苍老的女性声音要求把他归还给她。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "孙胖子好像看不到这个小孩子，他的注意力都在手里的纸牌上。就在我要提醒孙胖子身边有小鬼的时候，他突然将底牌翻了起来，扣在桌子上面，大喊了一声：“二十一点！”随后就是一阵狂笑。荷官无奈的点出了两个一万美元的筹码递给了孙胖子。\n再看孙胖子身边的小鬼，小家伙一脸懊恼的样子，对着孙胖子的耳朵开始‘大吼大叫’，最后竟然‘嗷嗷’大哭起来，一副小孩子输不起的样子，只不过他闹得再凶也不会有人看到。孙胖子还是一脸笑嘻嘻的样子，似乎根本就没有感觉到身边还有这样的小鬼。他现在只对赌桌上面的扑克牌和手边的筹码感兴趣。这个时候我才发现他旁边的筹码已经分成了三摞，差不多每一摞都有十万的样子。\n从贵宾室出来还不到半个小时，孙胖子手上的筹码就翻了三倍，这个未免也有点太好赚了吧。这时，就看见孙胖子再次下注，他拿起一个万元筹码扔到了赌台上面，随后笑眯眯的看着赌台后面的美女荷官，手一摊做了一个开始的手势。",
            "summary": "孙胖子全神贯注地玩扑克牌，没有注意到身边的小孩子。他在翻底牌时赢得了二十一点，引得一阵狂笑。而旁边的小孩子因输不起而懊恼地大哭。孙胖子继续专注于赌博，很快他的筹码翻了三倍。接着，孙胖子再次下注，笑眯眯地看着荷官准备开始新的游戏。"
        },
        {
            "id": 1,
            "content": "就在荷官再次发牌的时候，孙胖子身边又出现了五只小鬼，一共六只小鬼直接趴在了孙胖子的身上，挡住了孙胖子的眼睛，一起对着他叨叨念念的。\n这个时候，孙胖子终于感觉到了一点别扭。他先是莫名其妙的打了一个喷嚏，随后浑身上下摸了一下，钱包和家伙都在身上原本的位置。孙胖子皱了皱眉头，还是稳稳当当的接过了荷官发过来的扑克牌，看都没看直接翻了过来。\n就见这次就连荷官的脸上出现了一种无可奈何、认命了的表情，随后拿出来一万元筹码递给了孙胖子。孙胖子接过了筹码之后，才回头看了我一眼，他比划着自己身边四周的位置，说道：“辣子，我身边是不是有什么东西？”\n看着他舍命不舍财的样子，我笑了一下之后，才点了点头，说道：“有点小东西，不过也没什么大事，看来它们一点都影响不到你。”\n可能是从我的语气当中，没有听出来什么了不得的情况。孙胖子无所谓的一笑，随后从身边的筹码堆里面拿出一个筹码扔在荷官的身前，说道：“给你的小费。”\n美女荷官的眼神当场就直了，这可是一万美元，就有云杉赌场的那天起，也没有听说过谁得过一万美元的小费。这时再看这个笑嘻嘻的胖子，倒也不觉得那么讨厌了。不过下一秒钟就听见孙胖子说道：“那什么，找我九千五。”\n看着荷官错愕的样子，孙胖子满不在乎的说道：“兜里面没有小筹码，你受累给找一下，算了，找我九千吧。那么一大把零碎筹码也不好拿过去”\n收了荷官咬着牙找过来的九千美元的筹码之后，孙胖子起身，抱着赌桌上面剩下的筹码向着我走过来、\n因为离开赌场的话，必须要将筹码全部兑换成现金。因为午饭之后，孙胖子还要过来玩几把。故而也没有转账，而是选择了直接提现。孙胖子兑换现金的时候，赌场方面的人故意放慢了速度，将一摞一摞的现金摆出来，又数了好长的时间。我那五千美元一分钟就到了我的手里，但是过了小二十分钟，才将三十多万的美元送到了孙胖子的手上。无形当中，孙胖子算是给这家赌场做了一个免费的广告。\n赌场这边有寄存现金的业务，但是这个寄存处在赌场的另外一头。就在我陪着孙胖子提着装有三十多万美元的透明手袋，向着寄存处走的时候，就看见在一台老虎机上面坐着一个南亚的小鬼。看他的脸型以及肤色，能看出来他生前应该就是印度那边的人种。\n这个印度裔的小鬼不像他其他的同伴那样，到处去干扰赌客。而是安安静静的坐在老虎机上面，目光有些冷漠的看着赌场里面的人生百态。偶尔有几个过来玩老虎机的赌客也是有输有赢，这个小鬼没有一点要过去干扰他们的意思。看着这个小鬼满怀心腹事的样子，我竟然有点好奇这是有什么心事能把他愁成这个样子。\n等到陪着孙胖子寄存完现金往回走的时候，那个印度裔的小鬼已经离开了老虎机。我有意的向四外张望了几眼，也没有发现那个小鬼到哪去了。后来时间一长，便慢慢的忘了这个可怜巴巴的印度裔的小鬼。",
            "summary": "孙胖子在赌场里打牌时遇到了一些小鬼，但他们并没有影响到孙胖子。孙胖子甚至在打牌过程中给了荷官一万美元的小费，引起了她的注意。与此同时，一个印度裔的小鬼在赌场里静静地观察着周围的人。我们陪着孙胖子将现金寄存后，那个印度裔小鬼已经离开了老虎机。"
        },
        {
            "id": 2,
            "content": "这个时候，杨枭也从赌场里面走了出来，不过看他的手艺，虽然没输，但是赢得也不多，和孙胖子翻了三倍多的筹码就是小巫见了大巫。我还向他说起过见过了一个印度裔的小鬼，我老觉得这个小鬼有些特殊的地方，但是到底哪里特殊又说不出来。杨枭对这个小鬼没有什么印象，只说有机会的话他看一眼，也许能看出来他到底哪里与众不同了。\n之后，便是回到了房间简单的收拾了一番。想不到赌场这边给我们每一个人都提供了一间豪华套房，我都还没有适应过来，就被孙胖子敲门拉到了餐厅。\n想不到的是，在餐厅里面又遇到了那个叫做阮棠的火车服务小姐。不过这个时候，她已经换了装束。看阮棠一举一动的架势，她在这里应该是主管级别的管理人员。见了孙胖子之后主动的赢了上来，先是将我们引导到一个僻静的位子上之后，随后又拿出来一个钱包放在了孙胖子的面前。\n“这个不合适吧？”孙胖子笑了一下之后，说道：“再怎么样也不能让你请客啊，不过话说回来，你这个皮夹子看着可是眼熟。辣子，你看看，上次老黄是不是用这个皮夹子结的帐？”\n说话的时候，孙胖子打开了皮夹子，里面就是黄然的台湾身份证件。孙胖子贼笑了一声，说道：“妹妹。你说，那个姓黄的怎么你了。别怕，有什么事情哥哥我替你做主。”\n孙胖子笑嘻嘻的开着阮棠的玩笑，当时就把她弄得脸色绯红。阮棠看着孙胖子说道：“这是上次在火车上面，黄先生替你们结账的时候留在餐车上面的。后来忙着厨房的事情，几次都错过了黄先生去餐车用餐，也没有来得及当面还给他。里面的现金除了给你们结账的钱之外，我一毛钱都没有动过。也不知道还有没有机会能再见黄先生，这个钱包还是你们替我话给他。顺便让他检查一下，看看钱包里面少了什么没有，如果没有少东西的话，我也该下班回家休息了。”\n“你一直待在这里，就为了等他还钱包？”孙胖子叹了口气，随后打开了黄然的钱包，将里面的现金都拿了出来，塞到了阮棠的手上，说道：“小费还是要拿的，不是我说，里面的证件和信用卡给他留着就好了，剩下的你拿着该花就花。在那样的火车上吃饭怎么可能不给小费？”\n孙胖子说的极其自然，就像是他在从自己的钱包里面掏钱给小费一样。这个阮棠当然是说什么都不肯要，最后她满脸通红的挣脱了孙胖子的纠缠，转身快步出了餐厅。\n看着阮棠的背影，孙胖子突然收敛的笑容，回头对着还在看热闹的我说道：“辣子，不是我说，自打我进了这赌场，右眼皮就一个劲的跳，心里还一个劲的发慌。本来想着把林老板给的十万输完了就能破财免灾的，想不到怎么赌都是赢，赌运太旺太旺也不知道是好事，还是坏事。”\n“是不是你赌钱的时候被小鬼迷的有这种感觉？”这时候，我才把刚才见到小鬼迷惑他的那一幕，跟孙胖子原原本本的说了一遍。想不到他摇了摇头，说道：“不是那个，这种感觉进了赌场就有，如果那时候有小鬼迷我的话，你们几个就应该知道……”",
            "summary": "杨枭和孙胖子从赌场出来后回到房间，然后到餐厅就餐。他们在餐厅遇到了之前在火车上遇到的阮棠，现在她已经是一位主管级别的管理人员。孙胖子与阮棠交谈后，将一个装有黄然台湾身份证件的钱包交给她。孙胖子表示，自从进入赌场后，他就感到不安，不知道这是好是坏。同时，他还提到了一个小鬼，但杨枭对他没有印象。"
        },
        {
            "id": 3,
            "content": "孙胖子还要说话的时候，就看见黄然和王扬一前一后的进了餐厅。黄然东张西望的好像再找什么，看到我和孙胖子之后，他向我们俩招了招手，随后和王扬走了过来。\n再次见面，王扬就像忘了在贵宾室的那一幕似的。和黄然各自拉了一张椅子坐下，他问了我和孙胖子还没有点菜，先一步回头对着服务小姐做了个手势，就有人把菜牌拿了过来。\n王扬叫服务小姐的时候，黄然对着孙胖子说道：“德胜，刚才我在外面遇到了火车餐厅的那个小姑娘。\n她说你有什么事情要找我？”\n孙胖子嘿嘿一笑，将黄然的钱包扔给了他，笑着说道：“你把钱包直接扔给人家，她还以为你有什么想法呢。\n不是我说，老黄，刚才人家小姑娘跟我说，你们俩不合适，人家小姑娘喜欢年纪小一点的，身材多少胖一点的，说胖一点靠着舒服，不硌得慌。”\n说到这里，孙胖子谈了口气，说道：“要不是她的命太轻，我就不和你们客气了”\n就在孙胖子胡说八道的时候，我突然一阵恍惚，随后脑海中出现了一个苍老的女性声音：“把他还给我……把他还给我……”",
            "summary": "孙胖子和黄然、王扬相遇。黄然和服务员交谈时，孙胖子开玩笑地提到了一个年轻女孩对两人的评价。突然，孙胖子感到一阵恍惚，听到一个苍老的女性声音要求把他归还给她。"
        }
    ]
}