{
    "chapter_title": "第一百二十章  过年",
    "chapter_summary": "孙胖子和黄然决定一起去我的老家过年，我们一起忙碌地准备行程。孙胖子买了机票，黄然回家收拾行李，我在离开前将罪罚两把短剑插在腰后。我们在沈阳的桃仙机场降落，然后开车回到了清河县大清河乡小清河村。在村长带领下，我们见到了村里的五保户并参加了晚上的聚会。孙胖子因害怕酒精而显得有些紧张。在村长与村民沈大叔（主角的爷爷）相遇后，他们邀请村长晚上去他家喝酒。在村长离开时，我介绍了台湾同胞黄然给沈大叔认识。黄然称呼沈大叔为爷爷，但沈大叔觉得不合适，同意让黄然叫他大叔。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "还是我还以为孙胖子这是要想办法留我一起过年，但孙胖子说出话来，才知道他有另外的打算：“辣子，要是方便的话，你回老家过年也带上我和老黄呗？说实话，城里再好过年也没劲。鲍参翅肚什么的也比不上三十晚上的头锅饺子，我也有十好几年没有和亲人一起过年了。辣子，我就拿你爷爷当我亲爷爷了，你打电话问一下，要是爷爷同意了，我们马上就去准备。当然了，要是老黄有更好的去处，想自己找个地方藏起来过年，我们也不勉强……”\n孙胖子的话还没有说完，就被黄然笑着打断：“凭什么我就要找个地方藏起来过年？我这几十年都在南方国外过年也腻了。早就听说东北农村过年热闹了，今年说什么也要带上我热闹一次。”\n他们这么说我倒是求之不得，一来不用扫了二人过年的兴致，二来我也能高高兴兴的回老家过年了。当下马上给爷爷去了电话，听了当年的孙副局长，现在的孙大老板要去他那里过年，爷爷很是有点受宠若惊的意思，还在电话里面问了孙胖子饮食喜好，孙胖子的耳朵尖，听到了之后大声对着电话喊道：“饺子管够就行……”\n接下来之前的计划都被推翻，我们开始忙活起来回我老家过年的事来。孙胖子将酒店的总统套房退了，开始忙活起来订机票的事情。现在临秋末晚的也就是他的路子野，朋友托朋友，好不容易才买到了三张第二天一早飞往沈阳桃仙机场的机票。\n黄然的家离得远，他马上回到家里开始准备行李，趁着还有时间，孙胖子拉着我去买了一堆的年货，结账的时候，孙胖子出了一半的钱，说是他的一点孝心。想想他也是过亿的身家，这个我也没有和他争。\n第二天一大早，我往机场赶的时候，鬼使神差的将罪罚两把短剑插在了腰后。说也奇怪，上次去马来西亚的时候，我和孙胖子在赌场的vip室前的安检门做过实验，这两把短剑过安检的时候没有响，当时我还纳闷，要说这两把短剑是神器，不被安检探测出来还说得过去。但是上面还有剑鞘，那个东西为什么能经过安检就有点说不清楚了。后来问杨枭之后，他说可能是剑鞘被短剑同化了，说到底还是占了两把短剑的光。",
            "summary": "孙胖子和黄然决定一起去我的老家过年，我们开始忙碌地准备行程。孙胖子买了机票，而黄然回家收拾行李。我在离开前，出于好奇，将罪罚两把短剑插在腰后。这两把短剑在安检时并未发出警报，可能因为剑鞘与短剑已经同化。"
        },
        {
            "id": 1,
            "content": "等我赶到机场的时候，孙胖子和黄然已经在那里等着了。几个小时之后，飞机在沈阳的桃仙机场降落。本来孙胖子想找人接机的，但是马上就要过年了，找了几个朋友都没有人愿意走那么远。最后只能借了一辆切诺基，由我开着又过了几个小时才算到了我的老家——清河县大清河乡小清河村。\n这里孙胖子是第二次来了，那一次还是我们俩回来给太爷爷过寿，结果却是一场惊心动魄的事件的开始。现在回想起来，也是那次那次船河大戏开始，才揭开了民调局一系列事件的序幕。\n我们进村的时候，正赶上村长带着村里面的几个干部给全村的五保户送慰问品。他们一群人刚刚从村头的一户人家里出来，正好和我们三个人打了个对脸。村长是还是当年的那位，年前改选他又连了一任。看见了我和孙胖子之后，村长愣了一下，随后马上笑呵呵的走过来，说道：“早上听老沈大叔说辣子你要回来，还想着过几天找你喝酒呢。现在看也不用等了，晚上说好了，到哥哥家喝酒去。算你有口服，早上二愣子打了一只飞龙送我了，本来想初三乡长来拜年的时候在炖上的，现在就便宜你了一会我就告诉你嫂子，把飞龙炖上，说好了晚上一定来啊”\n说完之后，村长又看着孙胖子说道：“孙句长也一起来，三年多没见孙句长了，今晚上说什么也要好好喝两盅。还有这位朋友，别看咱们地方小，可是有真正的好酒。村里面自家作坊酿的粮食酒，七十二度的闷倒驴，孙句长您说什么也要尝尝。”孙胖子本来还笑呵呵准备迎话，但是听到‘闷倒驴’三个字之后，孙胖子的脸色马上就僵了起来，那次和萧和尚喝完之后，他算是真正的被这种酒喝怕了。",
            "summary": "一段关于孙胖子和黄然回到老家的故事。他们在沈阳的桃仙机场降落，然后开车回到了清河县大清河乡小清河村。在村长带领下，他们见到了村里的五保户并参加了晚上的聚会。孙胖子因害怕酒精而显得有些紧张。"
        },
        {
            "id": 2,
            "content": "看着村长好像在说单口相声的样子，他倒是一点没变，只是热情的有些接受不了，管我爷爷叫做大叔，对着我又自称哥哥。这辈分也就是他能分过来。\n就在这时，就听见有人说道：“想喝酒还是来家里吧。小辣子带着他朋友好不容易回家一趟。我们自己家还喝不过来，哪有那个时间去陪你喝。”这人说话的时候，我们都转头想着他看过去，就见一个六七十岁的老人站在井台边上笑吟吟的看着我，正是我那位好久没见面的爷爷了。\n见到爷爷说话了，村长笑了一下，说道：“那成，老沈大叔，咱们说好了，晚饭我就带着你侄媳妇儿到你们家蹭饭了。说好了，酒可要管够……”村长看出来爷爷有话要和我说，客气了几句之后，就带着自己那几个人到下一个五保户家里慰问去了。\n孙胖子和爷爷是老熟人，但是黄然却是第一次见到我爷爷。当下我给相互做了介绍之后，爷爷听的这个花白头发的中年胖子还是一位台湾同胞，又听见黄然跟着我叫他爷爷的时候，他的双手一阵乱摆，说道：“别，你比我大儿子也小不了几岁，叫爷爷不合适，你还是叫大叔吧”\n最后我和孙胖子苦笑不得的给爷爷做了解释，他最后才勉为其难的收了这么一个大孙子。\n跟着爷爷一路回到家，才发现爷爷家里竟然还有一个熟人。萧和尚坐在炕头上，我爹和三叔正在陪他喝酒。我们到的时候，萧和尚喝到已经有点微醺，见到我们几个人之后，萧和尚红着脸笑了一下，说道：“知道你们几个想不起来我，我就早点回来等你们了。来吧，脱鞋上炕吧，小胖子，这次还是闷倒驴，咱们接着来，看看这次谁能把谁喝趴下……”\n孙胖子一咧嘴，说道：“你能喝，我服了行吗？老萧大师，我就纳闷了。这个到底是谁家？怎么你弄得跟个一家之主似的？”",
            "summary": "村长在慰问五保户时，与村民沈大叔（主角的爷爷）相遇。沈大叔邀请村长晚上去他家喝酒。在村长离开时，主角介绍了台湾同胞黄然给沈大叔认识。黄然称呼沈大叔为爷爷，但沈大叔觉得不合适，同意让黄然叫他大叔。随后，主角一行人来到爷爷家，发现萧和尚也在，他们正在喝酒。萧和尚喝得有点微醺，热情地邀请大家继续喝酒。"
        },
        {
            "id": 3,
            "content": "我们几个人坐下之后，我爹和三叔就下了地，就忙活炒菜包饺子。我们三个人要去帮忙，却被我爷爷按回到了炕桌上：“今天小孙句长和黄先生都是客人，哪有让客人下厨炒菜的道理？小辣子，你今天晚上什么都不用做，只管把两位客人陪好……”\n看着爷爷实在坚持，孙胖子和黄然也就不好再说什么。只好坐着陪我爷爷聊天，这两个胖子是带对了。两个人都很合爷爷的脾胃，孙胖子讲俗的，雅的有黄然，逗得爷爷时不时就哈哈的笑一阵子。\n只是我坐着喝酒吃肉，我亲爹亲妈，二叔三叔在厨房里面忙和，实在有点说不过去了。但是爷爷说什么也不许我下炕，最后也只能认了。每次看到我妈和二婶来上菜的时候，我都要欠着屁股陪个笑脸。\n好容易等到菜上齐了，全家人在一张桌子上面吃了没有几口菜，就听见院子里面的狗叫。萧和尚扒着窗户一看，是村长带着几个人过来蹭饭了。\n萧和尚的脸贴在玻璃窗上，边看边说道：“年三十这顿饭还有人来蹭，我活了这么大的岁数，也算是第一次……嗯？怎么甘大叶也来了”他说话的时候，不由自主的回头看了我爷爷一眼。\n甘大叶，这个名字有点耳熟，但是想不起来在哪里见过了。孙胖子看着我疑惑的眼神，微微一笑，在我的耳边说道：“甘大叶，甘县长。就你们县的父母官，上次的船戏就是他主持的。不是我说，辣子，你连你们父母官都忘了？”\n被孙胖子这一提醒，我想起来了甘大叶是谁，我仰着脖子向窗外看了一眼之后，说道：“我说那么眼熟呢，甘县长啊，两三年不见他变了样子了。瘦得都快脱像了”看着大年三十甘县长还是一副愁眉不展的样子，我心里面纳闷，难不成上午纪委找他谈话了？\nw\nw\nw.\nxiabook。com下{\n书\n}网\n第三十七更\n甘大叶的烦恼（一）",
            "summary": "一家人正在准备年夜饭。爷爷不让其他人帮忙，特意邀请了两位客人——孙胖子和黄然。我在喝酒吃肉时，父母和叔叔们在厨房忙碌。突然，村长带领几个人过来蹭饭，其中还包括甘大叶，即我们的父母官。我看到甘大叶后，想起了上次船戏是他主持的。"
        },
        {
            "id": 4,
            "content": "村长和甘县长进门之后，和爷爷寒暄了几句，就马上走到了我们这桌前。甘县长一扫之前的愁眉苦脸的表情，满脸堆笑的看了我们几个人一眼，同时主动对着孙胖子伸出了手，说道：“孙句长现在莅临我们清河，真是我们清河父老的荣幸……”\n他的话还没有说完，就见孙胖子笑了一下，摆了摆手，说道：“不是什么句长喽，年前我就辞职了，现在做点小生意，勉强糊口而已。”\n甘县长愣了一下，我不在什么民调局里面做什么主任，他早就听说了，但是没有想到就连孙胖子都不是句长了。听了孙胖子这么说之后，甘县长主动的伸出去的手又缩了回来，看他的意思，好像还想端起来一点。但是看到孙胖子皮笑肉不笑的样子，船烂还有三斤钉，像孙胖子这样的人，能不得罪还是不得罪的好。\n甘县长笑了一下，说道：“下海好啊，孙句长，这么叫顺口，我就不改了。”他笑呵呵的看着孙胖子，继续说道：“孙句长，我早就想下海了，这不是一直没有机会吗？我这是天生劳碌命，不认命不行啊。现在只能眼馋，可不敢跟着你们往海里跳啊。”\n打了个哈哈之后，甘县长的脸上又出现了刚才那种愁眉苦脸的表情。叹了口气之后，也不客气，直接盘腿坐在了炕沿上。正要张嘴说话的时候，突然看见了孙胖子身边有个生面孔。当下指着黄然向我说道：“沈处长，这位是……”",
            "summary": "村长、甘县长与爷爷寒暄后，来到我们桌前。甘县长一改愁容，主动与孙胖子握手表示欢迎。孙胖子表示自己已不是句长，现在从事小生意。甘县长惊讶于孙胖子的身份变化，主动收回伸出的手，并表示下海是好主意。随后，甘县长坐在炕沿上，正准备说话时，发现孙胖子身边有个陌生面孔，即指给沈处长介绍。"
        },
        {
            "id": 5,
            "content": "我笑了一下，说道：“我们的生意搭档——黄然，黄先生是台湾人，想感受一下东北过年的氛围，我就把他领到这儿来了。”\n听到黄然是台湾人之后，甘县长愣了一下，随后把他刚才要说的话又咽了回去，换了一个话题说道：“台湾人——呵呵，你们这买卖是越做越大了。今天正好借沈老的这杯酒，祝沈、孙二位和这位来自台湾的黄先生前程似锦，在生意场上大展宏图！”\n说完之后，甘县长第一个先把杯中酒干了。我和孙胖子都没了民调局的职务，现在这里甘县长最大，这个面子还是要给他的。我们几个人都干了杯中酒之后，甘大叶有些勉强的笑了一下，说道：“今天是年三十，我就不耽误各位过年了。有什么话咱们年后再说，我再给大家拜个早年，提前说一句过年好，哈哈……”\n客套的话说完之后，甘县长带着他的秘书已经其他的办公人员离开了爷爷家。我们一大家子（除了孙胖子和黄然）一直送到了村口，才急急忙忙的回来继续吃这顿年夜饭。又过了一阵子，村长送走了县长之后，还真的领着自己的老婆、孩子一起过来蹭年夜饭了。\n人多显得热闹，我爷爷倒是不在意，无非就是多加几双筷子的事。吃喝了一阵子之后，孙胖子看了一眼坐在他身边的村长，趁着大家都出去放鞭炮的时候，没话找话的说道：“刚才甘县长到底来干什么了？喝了杯酒就走了，他们家也不差这么一杯酒吧？”\n刚才孙胖子和萧和尚两个人都看出来甘大叶今天过来，是特地来着我们几个人的，但是听到了黄然是台湾人之后，又怕把事情闹大，才又把后面的话咽了回去。他们两个人暗中做扣，一起灌了村长半斤多的闷倒驴，现在村长的眼睛发直，脸色就跟一块大红布似的。\n听了孙胖子的话之后，村长先是一阵的傻笑，随后直愣愣的说道：“甘大叶……哪是为了这口酒？告诉你们……出事了，死人了。市长都拍了桌子，他姓甘的摆不平，才想过来……试试运气，可惜他还是……没有这个运气……”\n孙胖子又给村长倒了一杯酒，然后用自己的空杯子跟他碰了一下。孙胖子做了做样子之后就将酒杯放下，随后又劝着村长干了这一杯，这才继续向他问道：“到底出了什么事了，让老甘这么火烧火燎的。”\n村长喝了这一杯就之后，却没有能力再回答孙胖子的话。他身子一软，整个人侧着趴在床上，不多时小呼噜就响了起来。这个时候正赶上三叔进屋，看了我和孙胖子一眼之后，三叔说道：“其实问我也一样，那件事我和辣子的爷爷都赶上了……”\n不过就在三叔准备继续往下说的时候，爷爷突然走了进来，听见三叔要说那件事情，眼睛就是一瞪，对我三叔说道：“老三，那件事情能三十晚上说吗？三十晚上说这个，明天不得倒霉一年吗？”\n说着，爷爷又回头对着我爹和二叔说道：“你们都听着，这件事你们想说也行。过完正月的。爱找谁说就找谁说，反正正月里不能说那么邪门的事情。”",
            "summary": "甘县长拜访了沈、孙两位商人以及他们的台湾生意伙伴黄然。原本甘县长是想借这个机会与他们合作，但在得知黄然的身份后，他改变了话题，祝福他们在生意上取得成功。甘县长离开后，村长带来了一个关于死亡和市长干预的神秘事件。沈、孙和黄然决定等到年后再讨论此事。"
        },
        {
            "id": 6,
            "content": "有了我爷爷这话，孙胖子也不好继续再问下去，打了个哈哈之后就算是遮过去了。不过萧和尚还是不死心，他冲着我爷爷说道：“老沈头，现在都什么年代了，你还信这种封建迷信的东西？”\n这个屋子里面唯一不能这话的就是他，爷爷恨恨的看了他一眼，说道：“你一个老道，好意思说封禁迷信这个四个字吗？你来我们小清河也有三十多年了，没有封建迷信，你这个老家伙早就饿死了。”\n看着我爷爷越说越激动的样子，萧和尚先认了怂。他冲着我爷爷噗嗤一笑，说道：“急眼了……急眼了就没意思了啊。老沈头，听你的不就完了吗？不说就不说，知道了又不能当饭吃。”\n“满桌子的菜，还不够你吃的？”爷爷这时候也觉得自己刚才有点过了，当下借着萧和尚的这个台阶走下来。当下在我们几个人碗里都夹了菜，才算把这一片揭了过去。有萧和尚和孙胖子的插科打诨，没有多一会，屋子里面又是有说有笑的，过了十二点之后，全家人都出来放完了鞭炮，年纪大的回屋睡觉，萧和尚、我爹和二叔加上我的一个亲戚他们已经支上了桌子开始打麻将，年纪小的熬一宿开始守岁。\n爷爷自然是熬不住了，他又多少喝多了一点。当下实在坚持不住，第一个回到屋子里面休息去了。不过就是这样，也还没忘了向三叔嘱咐了一句：“老三，没事你也早点歇着吧。小辣子还有话和小孙局长，黄先生说。你就别上去添乱了。”\n三叔打小就听我爷爷的话，当下应了一声之后，便也回自己的屋子里休息去了。当时我和孙胖子也是多喝了几杯，轴劲儿上来一定想要知道到底发生了什么事情，才安心。\n当下我有挨个的去问了我爹和二叔，但是我爷爷和三叔说的什么，他俩看样子是真不知道。就在我们实在没有了办法准备放弃的时候，躺在炕上睡觉的村上突然从被村里面的一阵鞭炮声惊醒，。迷迷糊糊的和我们打了个招呼之后，就开始叫上自己的老婆孩子，准备要回家睡觉。\n见到村长醒了之后，孙胖子就是嘿嘿一笑，凑过去说道：“别着急走啊，反正不是睡觉就是守岁。困了你就在这儿，守岁咱们就一块唠唠，唠唠最近都发生了什么新鲜事。”\n孙胖子说话的时候，向黄然要了一根雪茄。烤香点上之后将雪茄递给了村长，说道：“正宗的古巴哈瓦那，来一根提提精神。”\n村长自己搓烟叶卷大炮的习惯了，什么时候见识过真正的雪茄？他接过来抽了一口之后顿时心旷神怡，孙胖子又给他倒了杯茶递过去，让村长醒酒。",
            "summary": "爷爷和萧和尚因信仰问题发生争论。萧和尚认为现在是现代社会，不应该相信封建迷信。而爷爷则反驳说他来到小清河三十多年，如果没有封建迷信，他早就已经饿死了。他们以吃饭作为话题转移，化解了紧张气氛。在除夕夜，家人们聚在一起，喝酒、打牌、聊天。爷爷因为喝多酒提前回房休息。我和孙胖子试图了解爷爷和三叔提到的信息，但我和爹、二叔都不知道具体详情。后来，村长被鞭炮声惊醒，准备回家睡觉。孙胖子劝他留下一起守岁，分享新鲜事。村长接受孙胖子的建议，抽了一根雪茄，喝了茶后，决定留下来。"
        },
        {
            "id": 7,
            "content": "“我自己来就行，怎么好意思麻烦你。\n让当过局长的贵人给我倒茶，真是折了我的阳寿了。”\n村长有点诚惶诚恐的接过茶杯，孙胖子呵呵一笑，说道：“早就不是什么局长了，大家都是来老沈家蹭饭的，你要是太客气。\n就是说没拿我当朋友。”\n听到孙胖子这个前局长和他按朋友论，村长有点受宠若惊，一瞬间感觉到酒劲儿又上来，又开始天旋地转起来。\n这个时候，孙胖子看着他笑了一下，说道：“刚才你的话还没有说完就倒了，听半截话最让人难受了。\n不是我说，到底出了什么事情？大过年的能让你们市长拍桌子。”\n村长叹了口气，压低了声音说道：“本来这事情不应该现在这场合说，不为别的，就是那事情实在太丧气。\n大过年说不大合适……”",
            "summary": "村长和孙胖子在老沈家聚会。村长原本想拒绝孙胖子的帮助，但孙胖子表示他们都是朋友，这让村长感到受宠若惊。随后，村长提到了一个敏感的话题，关于大过年时发生的一起令人不安的事情，这件事甚至引起了市长的关注。"
        }
    ]
}