{
    "chapter_title": "第一百四十四章  父女",
    "chapter_summary": "两位年轻女子在男子陪伴下来见罗石，因为他们带来了一些意外留下的文具用品。罗石对他们表示不满，但在孙胖子的劝解下情绪逐渐平复。接着，一个小姑娘讲述了她在淘宝购买笔仙三件套后，导致朋友兰儿遭遇意外的事件。孙胖子为了寻找失踪的女儿，向一个小姑娘借房子住一晚。罗石猜测孙胖子的目的，并表示愿意提供帮助。孙胖子提议让罗石的女儿罗青兰再次玩笔仙，以驱除她体内的脏东西。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我和孙胖子在罗家待了一个多小时之后，有两个和罗青兰差不多年纪的小姑娘在两个男人的陪同之下，进了罗家的阿门。见到了这两个小姑娘之后，本来还陪着我和孙胖子说话的罗石，见到这两个小姑娘之后，脸色就沉了下来。\n而那两个小姑娘见到罗石就像老鼠见了猫一样，两个人怯生生的说了一句罗叔叔好之后，其中一人向前走了几步，把手里的塑料袋放在了罗石身边的茶几上，然后又快速的退回到了她同伴的身边。\n罗石斜着眼睛瞅了一眼塑料袋里面的东西，冷冰冰的说了一句：“就这么多么吗？”\n刚才过来送塑料袋的小姑娘怯怯的点了点头，说道：“都在这里了，铅笔和字图，还有蜡烛。本来玩完之后字图是要烧掉的，不过那天晚上出了这个事，我们没敢烧，就留到现在了。罗叔叔，兰儿怎么样了？我们能看看她吗？”\n罗石听完之后，哼了一声，对着门口站的四个人说道：“你还嫌害的她不够吗？都给我出去！以后都不要再来找她！”罗老板的话音刚落，对方两个小姑娘已经开始抽泣了起来。\n他们对话的时候，孙胖子一直都在冷眼看着。这个时候，他开始打了圆场：“老罗，别那么激动嘛，她们也都是小孩子，你在把她们吓着。”孙胖子的面子不能不给，罗本转过头不再理会那两个小姑娘。\n孙胖子冲着门口的两男两女笑了一下，随后看了一眼塑料袋里面的东西，说道：“不是我说，东西不错啊？哪买的？”",
            "summary": "在罗家，两个年轻女子在男子的陪伴下与罗石见面。罗石脸色阴沉，女子们显得害怕。她们带来一袋文具用品，称原本打算用完后就烧毁，但因意外事件未烧成，留到了现在。罗石对她们表示不满，让她们离开。孙胖子劝解罗石，让他们不要过于激动。"
        },
        {
            "id": 1,
            "content": "还是刚才说话的小姑娘说道：“淘宝买的，笔仙三件套十九块九，玩了几次也没出过事，想不到这次害了兰儿……”说着，小姑娘捂着嘴巴又开始抽泣起来。\n孙胖子安慰了她几句之后，回头看着我说道：“辣子，能看出来点什么名堂吗？”\n他说话的时候，我已经将塑料袋里面的东西翻了出来。看了一遍之后，并没有发现有什么异常情况。本来以为这些召唤笔仙的器具都是老货，里面会暗藏着冤鬼、邪术阵法之类的东西，现在看起来，塑料袋里面的东西干干净净的，什么脏东西都没有。\n翻看了一遍之后，我回答孙胖子说道：“都是量产的东西，没有什么特别的”\n孙胖子倒是并不意外，他笑眯眯的点了点头之后，对着刚才说话的小姑娘说道：“出事的地方是你家吗？现在你还住在那里？”\n小姑娘听了之后连连摇头说道：“哪还敢住啊，那房子是我租的，现在住学校了。听说那楼里面又传出来闹鬼，我就更不敢回去了，刚才罗叔叔打电话让我把这些东西拿过来。我也是找同学帮忙才拿了出来了。”\n“闹鬼？”听到了这个之后，孙胖子的眼睛马上就眯缝了起来，他向着房间里面罗青兰的位置看了一眼，随后转回头来说道：“你是说那天的事情结束之后，你住的那栋楼里面闹鬼了？”\n现在想起来，这个小姑娘还是一脸惊恐的表情，她点了点说道：“大年初五晚上出的事情，大年初六就有人在楼道里面听见小孩子在哭。开始还以为是谁家大过年的在训孩子，但我租的是老房子，楼上楼下的邻居都是来打工的外地人和在校大学生。有孩子的基本上都拖家带口的回家过年了，就更看不见还有孩子到处乱跑了。”",
            "summary": "小姑娘在谈论她在淘宝购买的笔仙三件套导致她的朋友兰儿遭遇意外的事件。孙胖子询问她关于出事地点和后续闹鬼传闻的情况。小姑娘表示事发后她已经搬离原住处，并描述了听到的闹鬼现象。"
        },
        {
            "id": 2,
            "content": "小姑娘说完，孙胖子沉默了片刻之后，再次对着她说道：“不是我说，反正你也回学校住了，那么你那个房子借我住一晚吧。就住一晚，留下房门钥匙，明天这个时候回来拿。也不用你带路，告诉我地址之后我们自己找过去。”\n小姑娘不知道孙胖子想干嘛，愣了一下之后并没有马上回应，而是看了看孙胖子身边的罗石。\n罗老板猜到孙胖子是想过去看看事发现场，这也是为了他女儿好，当下马上附和着孙胖子说道：“把钥匙留下来吧，也算你们为小兰做了点事。”\n有了罗石的这句话，虽然不是正面原谅了这两个小姑娘。但也是多少缓和了一点关系，说话的小姑娘忙不迭的掏出来那个房子的大门钥匙，递给了孙胖子之后，怕他找不到地方，还向罗石要了纸笔画了地图一起给了孙胖子。这里的气氛有些压抑，这几个年轻人没待多久就离开了罗家，比起他们进门时候，罗石的横眉冷对，现在虽然还是没给什么好脸，但是态度也多少的强了一些。\n孙胖子收好了大门钥匙之后，对着罗石说道：“老罗，不是我说，你闺女的事情多少有点麻烦，但也不是解决不了。今天晚上是个坎，要是今晚能顺顺利利的过去，明天我就还你一个活蹦乱跳的大闺女。要是今晚我们哥俩的道行不够，你也别怕，就是再耽误一晚上。我也保证再给你找个道行高的，替我们哥俩给你解决问题，只不过倒时候你就要多少在破费一点了。”\n罗石听了之后，眼睛一亮，对着孙胖子说道：“孙大师，要不咱们这样，你受累就直接把那个高人找过来。钱不是问题，再加个十万二十万的，我罗某人还是拿得出来的。”\n孙胖子微微一笑，他看着罗石说道：“老罗，也不用加十万二十万的，给我们俩的数目后面再加一个零就好了。”\n罗石倒吸了口凉气，脸色有些尴尬的看着孙胖子，说道：“那还是你们两位大师多辛苦辛苦，要是今晚你们两位能把女儿救回来，咱们也别五十万了，图个好意头，八十万，八十万的现金！明天这个时候我那个丫头能恢复到以前那样，我就直接付现金，八十万的现金！”\n听到罗石主动的将酬金涨了一半，孙胖子脸上的笑容顿时更加灿烂。他呵呵的一笑，说道：“我的话也别说的太满，我们哥俩有九成半的把握能让你这宝贝闺女拉回来。不过今晚上还有点小波折，就看老罗你舍不舍得了。”\n这话说得罗石就是一愣，他皱着眉头说道：“舍得什么？要我掏钱做法吗？”说这句话的时候，罗石看我们俩的眼神开始怀疑了起来。",
            "summary": "孙胖子为了调查女儿失踪事件，向一个小姑娘借了房子住一晚。小姑娘犹豫后同意，并告诉孙胖子地址。罗石猜测孙胖子的目的，表示愿意提供帮助。孙胖子提出需要一位高手帮忙解决难题，罗石答应提供八十万元作为酬劳。"
        },
        {
            "id": 3,
            "content": "“那倒不用”孙胖子摆了摆手，笑着说道：“这不过你闺女这事，从哪开始的，恐怕还是要从那里了。今天晚上要你宝贝闺女再回去一趟，当天怎么玩的笔仙，今晚就照葫芦在玩一次。只要能把她身体里面的脏东西不过老罗你放心，有我们哥俩看着，你们家闺女就出不了事。”\n这话说完，罗石开始犹豫了起来。孙胖子见了又是淡淡的一笑，随后说道：“去不去这个大主意还要你来拿。不过你可考虑好了，过了这个村就没这个价钱了，换个店起码是五百万起价，还不一定能成。”\n孙胖子的话有点打动罗石了，他犹豫了半天之后，最后终于一咬牙，说道：“行！不过我也跟着一块去，我就这么一个孩子，她真出点什么事，我也不用活了。要不然的话我就豁出去，多出五百万请你们说的那个高人，大不了把这房子卖了。房子还能再买，钱以后还能再赚，孩子要是出事就没地方可就没招了。”\n这话说的我心里也一阵的热乎，听他这么一说又想起来老家的爷爷、我爹和三叔他们了。当下差一点就要提孙胖子答应。好在孙胖子先一步回头看了我一眼，向我问道：“辣子，老罗跟着去行吗？不能给你添什么麻烦？”\n“没事”我肯定的说道：“现在就是弄不清楚附在罗青兰身体里面的是什么，不一定是什么难缠的魂魄，以前在民调局的时候，也有过类似的事件，最后发现是一些有道行的动物魂魄。只要能让它出来，我就有本事除了它。”\n这话说的老罗来了精神，他一拍大腿，说道：“也别八十万了，直接一百万！剩下的二十万就当是我的观摩费了！”\n老罗本来还想找几个有气力的本家亲戚，帮着把罗青兰抬到楼下的。\n不过马上被我制止了，现在的罗青兰和刚刚玩笔仙出事的那会可不一样了。\n如果在路上的时候，她突然发作再伤了谁就不好办了。",
            "summary": "孙胖子提议让罗石的女儿罗青兰再次玩笔仙，以便将她体内的脏东西驱除。罗石犹豫后决定冒险一试，愿意支付额外费用聘请一位高人帮助罗青兰。我表示只要弄清楚附在罗青兰身上的东西，我有办法解决。罗石同意支付一百万，其中二十万作为观摩费。"
        },
        {
            "id": 4,
            "content": "我让老罗找了一张红布，披在我的后背肩头上，然后突然闯进罗青兰的房间。\n罗青兰还坐在躺椅上面，听到我们闯进来也只是回头望了我们一眼。\n趁着她还没有做出来什么大动作，我咬破了自己的左手食指，将指尖血抹在了罗青兰的额头上。\n我的指尖血接触到罗青兰皮肤的一瞬间，她突然大叫了一声，随后身子倒地开始猛烈地哆嗦起来。\n罗石在后面见了之后，一脸惊异的看着我，说道：“她身体里面的脏东西被制住了吗？”\n我将暂时失去行为意识的罗青兰抬起来，抗在将头将向着门口走去，嘴里同时回答了她爸爸的话：“早着呢，想要制住里面的脏东西，要先把它弄出来……”",
            "summary": "主人公让我找了一张红布，然后突然闯入罗青兰的房间。罗青兰看到我们进来后，主人公用指尖血抹在她的额头上，使她剧烈颤抖。罗石的惊讶询问表明他们认为是脏东西被制住了。"
        }
    ]
}