{
    "chapter_title": "第二百零四章  白玉棺中",
    "chapter_summary": "主人公尹白与两具身着黑色盔甲的男尸发生冲突。在与其中一具男尸激战后，主人公成功将其击倒，但孙胖子突然出现打断了他。这时，另一具男尸掐住主人公的脖子，使他陷入危机。经过一番生死较量，主人公用罚剑刺穿男尸的脑门，成功制服了他。同时，尹白帮助解决了另一个被控制的男尸。在探索过程中，众人发现了一口白玉棺椁，里面躺着一具美丽的少女尸体。吴连环进行仪式后，众人对女尸的美貌表示惊叹。然而，在他们惊讶之际，墙外的男尸突然复活，罚剑失踪，使得局势再次紧张。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“咣当”一声，棺材里面陪葬的食物撒了一点。尹白和男尸翻滚在了一起，男尸的脖子被尹白咬的咯咯作响，却不见有任何的伤口。而男尸一脸的迷茫，好像是经过了千年的沉睡，突然间醒过来有些不适应。\n本来我打算趁着这个时候，在男尸的脑袋上开一枪。眉心开个洞总不会没事吧。就在我的食指已经沟到了扳机上，准备开枪的时候，突然身边又是一阵巨响。另外的一口棺材的棺材盖腾空而起，从里面直挺挺的又跳出来一个身着黑色盔甲的男尸。\n这具男尸脸上也是铁青色，应该也是死后身体被灌进了水银。他从棺材里面跳出来之后，先是吼叫的一声，随后伸手如钩便向我打过来。如果挨上了这一下子，十有八九会把我的身体打穿，在我的胸前留一个透明窟窿。我和这具男尸的距离实在太近。身后就是翻到的棺材，没有后路可退，只能豁出去拼了。\n他伸手向我抓来的时候，我举着罚剑对着他的手迎了上去。罚剑无声无息的刺进了男尸的手掌，手掌被刺穿之后，却没有血流出来。男尸的脸上也看不出来有疼痛的感觉，只是顿了一下之后，就用另外一只手掌向我抓过来。\n就在这时，我已经将手枪顶在了男尸的脑门上，随后食指扣动了扳机。“啪”的一声枪响，子弹从男尸的眉心射进，后脑穿出。脑袋被打穿之后，男尸仰面倒地，我顺势将罚剑从他的手掌中抽了出来。随后，我将枪口对准了还在和尹白撕吧的另外一具男尸。就在我要扣动扳机的前一刻，突然身后响起来孙胖子的喊声：“辣子，这个还没完……”\n他的话音未落，身后就响起来一阵破风之声。还没等我回头，后背就实实惠惠的挨了一下子，我就感觉到后背被人用大号的铁锤攒足了力气打了一下。当时我被打得双脚离地，身子向着黄然藏身的地方飞去。\n我的身子被拍到了墙上，随后才反弹掉到了地面上。还没等我从地面上站起来，男尸就已经到了我的身前，用他那只好手掐住了我的脖子，生生的将我提了起来。我挣扎了几下，可惜完全摆脱不了。\n自从头发白了之后，能欺负我的除了其他的白头发，就是像鬼子母神那样的神。被一具死尸抓着脖子这么欺负，我的头发变白之后还是第一次。脖子被他死死的掐住，虽然不至于丢了命，但缺氧喘不上来气的感觉还是让我有了死亡之前的那种感觉。",
            "summary": "尹白和两具身着黑色盔甲的男尸发生了冲突。主人公原本打算开枪击毙其中一具男尸，但在扣动扳机的瞬间，另一具男尸突然跳出棺材加入战斗。主人公与男尸展开激战，成功将其击倒。然而，就在他准备对付另一具男尸时，孙胖子突然出现，打断了他。"
        },
        {
            "id": 1,
            "content": "好在刚才虽然被打飞出去，两把家伙一直紧紧的抓在手中。当下我对着男尸脑袋上面的枪眼，又打出去第二枪。“啪！”的一声枪响的同时，男尸再次应声倒地。我被他倒地的惯力带倒，跪在大口的喘了几口粗气，这口气还没等喘匀，眼角的余光已经感觉到了男尸从地上爬了起来。\n没等他走过来，我已经抬起了头，对着男尸的脑门又是一枪。男尸再次栽倒，趁着这个空当我才站了起来。几乎就在我站起身来的同时，那个脑袋上被打穿三次的男尸也晃晃悠悠的站了起来。他起身之后，突然大叫了一声，随后再次对着我冲了过来。\n手枪里面还有三颗子弹，我犹豫了一下之后没有开枪，而是将罚剑对着男尸的脑门甩了过去。罚剑刺穿了男尸的脑门，巨大的惯力让他仰面栽倒。罚剑探出来的剑尖将男尸的头牢牢地钉在了地上，他的身子来回的抖动，挣扎了几次想要从地上爬起来，就和我刚才被他掐住的时候一样，男尸也挣脱不了这把短剑的束缚。\n看着男尸不停的扭动身体，但就是不能从地面上爬起来。这时，我才稍微的松了口气，将左轮手枪的弹仓打开，换了三发子弹的同时，看了一眼被尹白压在身子底下的另外一具男尸。这具男尸脸上还是一副茫然的表情，开始我还以为这是在棺材里面憋了几千年，魂魄已经开始退化了。但是刚才另外一具魂魄的表现，让我反应过来，他是被什么东西控制住了。\n以前听说过狗叫声可以驱邪，再看现在尹白趴在这具男尸的身上，嘴里不停的低吼着。尹白是狼妖，它的叫声比起狗来，强的应该不是一星半点吧……",
            "summary": "主人公与一个被控制的男尸展开了一场生死较量。主人公在关键时刻用罚剑刺穿了男尸的脑门，成功制服了他。与此同时，尹白这只狼妖也在驱邪，帮助主人公解决了另一个被控制的男尸。"
        },
        {
            "id": 2,
            "content": "看到了一具男尸被钉在地板上，另外的一具男尸也被尹白制服。这时候，墙那边的孙胖子哥仨才钻了出来，走过来之后，看着还在地上挣扎的男尸，吴连环咽了口吐沫，提心吊胆的说道：“就这么一把匕首能不能压住他？要不我们把棺材压在这个粽子身上？”\n我看了他一眼，说道：“老吴，你好好看看，这具男尸动的是身子不是头。我这把短剑应该有克制他的力量，他的头部不敢动，身子就算扭散了，也挣脱不了我的这把短剑。”\n孙胖子看了半晌之后，对着我说道：“辣子，不是我说，这样也不是办法。能不能想个办法，比如把这哥儿们的脑袋剁下来，一劳永逸也比担惊受怕的好。”\n我看着孙胖子，叹了口气说道：“我就罪罚两把短剑，两具男尸身上一人一把。大圣，我现在除了过去把他的脑袋拧下来，就没有别的法子了。”\n孙胖子看着被钉在地上的那具男尸，见到他的身子还在剧烈的扭动，但是头上插着的短剑没有一点松动的迹象。另外一具男尸在尹白的低吼声中，还是一副白痴的表情。看着不像是能起什么大风浪的样子。当下他笑了一下，冲着我说道：“那就想让他们哥儿俩这么躺着吧，辣子，咱们进去看看墙里面还有什么宝贝。”\n说完之后，孙胖子将黄然也交了过来。本来他是想把吴连环留下来看着地上的两句男尸，如果他们从地上起来的话，也能第一时间给报个警。但是这样的墓葬就连吴连环都没有见过，他不想错过这次开眼界的机会，就推说里面的白玉棺开棺还有规矩，如果不按规矩来的话，恐怕里面陪葬的宝贝会保不住。\n孙胖子明知道他在说大话，但是牵扯到了棺材里面的宝贝又不得不防，只能当成真话来听。看着两只男尸都不可能短时间之内，就从地上爬起来。孙胖子最后把我们这几个人都带到了墙里面的白玉棺材旁边。",
            "summary": "发现两具被钉在地板上的男尸。主角（我）用短剑制住了其中一具男尸，使其无法逃脱。孙胖子提议将男尸的脑袋砍下以解决问题，但主角认为短剑足以制住他们。众人来到墙壁内的白玉棺材旁，准备探索。"
        },
        {
            "id": 3,
            "content": "刚才破墙的时候，我只是大略的看了一眼。现在近距离的看过去，这口白玉棺椁简直就可以用艺术品来形容。白玉棺椁通体洁白，完全看不出来有拼接的痕迹，应该是整块的白玉雕刻而成。棺盖竟然看不出来是什么材料，看着周围的位置，应该也是白玉雕刻而成。但是越到中间的位置，棺盖就变得越透明，到了中间看着就像是一块巨大的水晶。朦朦胧胧的看到里面躺着一个全身白衣的女尸。\n吴连环先是装模作样的跪在棺椁前，背了一遍他最拿手的往生咒。念完之后又假模假样的在棺材盖上面贴了几张符纸，这一套折腾下来之后，才和我们几个人一起将上面的棺材盖抬了下来。露出来棺材里面一个身着素服，十八九岁的少女尸体。\n和外面的两具男尸不同，棺椁里面的女尸脸色如常，白皙之中透着红润。看着她五官的摸样和修长的身材，放在那个时代都是一位倾国倾城的美女。如果不是她没有了呼吸，胸口不再起伏。我会认为她只是睡着，随时都会醒来。\n棺材盖打开多时，我们几个大男人竟然没有一个说话的，五双眼睛都在盯着棺椁里面的女尸。最后还是孙胖子首先回过神来，叹了口气说道：“就没见过这么漂亮的，不是我说，我这就是生的晚了，要是早生个几千年，能和她见一面，把我怎么样都值了。”\n他说话的时候，目光从女尸的身上挪开。在我们几个人的脸上转了一圈，笑了一声之后，对着萧和尚说道：“老萧大师，真不是我说你。你说你这都多大岁数了，这么看人家小姑娘有意思吗？辣子他们都是正当年，血气方刚的也能说得过去。你呢，都黄土埋下巴的人了，就不是给我们未来的接班人做个榜样吗？”\n听了孙胖子的话，萧和尚还是丝毫没有将目光从棺椁里面挪开的意思。不过老萧的嘴里还是做出了回应：“你以为我和你看的是一个地方吗？小胖子，到了我这个岁数。你就知道什么叫做境界了……”\n说话的时候，萧和尚伸手在女尸的身边拿出来一个网球大小的玉石圆球。\n站在孙胖子肩头的财鼠见到萧和尚动了这个圆球之后，记得对着孙胖子吱吱乱叫。",
            "summary": "发现了一口白玉棺椁，里面躺着一具身着素服的少女尸体。吴连环进行了一场仪式后，众人发现了棺椁中的女尸非常美丽。孙胖子和萧和尚分别发表了对女尸的赞叹和感慨，而萧和尚还在女尸旁边发现了一个玉石圆球。"
        },
        {
            "id": 4,
            "content": "刚才我的注意力都在女士的身上，完全没有注意到棺椁里面还有这么一个东西。\n这时才回过神来，看着萧和尚手里的圆球，这个圆球似玉似翠，看着圆球里面就好像有一汪水似的。\n随着萧和尚手臂的舞动，圆球里面的水纹竟然慢慢的翻滚起来。\n就在我们几个人惊讶还有这种宝贝的时候，突然就听见墙外的一声怒吼。\n我急忙探头向外看起的时候，就见钉在地上的男尸已经从地上爬了起来，他的脑袋上出现了一个大洞，那把罚剑已经消失的无影无踪……",
            "summary": "主人公注意到了一位女士，而忽略了棺椁里的一个神秘圆球。圆球在萧和尚手中显示出神奇的水纹波动。正当大家惊讶时，墙外的男尸突然复活，脑袋上的洞口表明罚剑已失踪。"
        }
    ]
}