{
    "chapter_title": "第二百零六章  尸灭",
    "chapter_summary": "主人公与两具神秘男尸对峙，却突然被一位白发男子——广仁介入。尽管广仁的声音让主人公感到熟悉，但他无法辨认出对方。在激战中，主人公成功击败一具男尸，但另一具男尸和广仁联手将他压倒。广仁揭示了他的身份，并教导主人公如何找到男尸的魂魄位置以取得胜利。广仁用罪剑和短剑分别击败了两具男尸，并将短剑交给主人公。主人公尝试模仿广仁激发短剑力量，但仍无法成功。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这个声音响起来之后，一个白衣白发的人出现在洞口。刚才那一拳的后遗症让我看不清出现的白发人是谁，不过听声音并没有吴仁荻的高冷，但是听着又特别熟悉，这个人的名字已经到了嘴边，不过就是想不起来他是谁。\n白发男人出现之后，那两具男尸并没有停止对我的攻击。就在我疑惑白发男子身份的时候，两具男尸一左一右的向我扑过来。我的眼前一花，他俩已经到了身前。慌乱之中，我将手中的对着最近的男尸劈了过去，将他打过来的手掌齐腕削掉。就在他的手掌掉到地上的同时，旁边的无头男尸直接用身子撞在了我的身上。\n“嘭！”的一声，我就像是被一辆卡车撞到了一样。整个人被重重地撞到了身后的墙上，随后又被反弹到了地上。还没等我起身，两具男尸已经一起压在了我的身上。我就感觉到肚子里的内脏被挤压的快要从嘴里吐出来，一股血腥气从嗓子眼里涌出来，一张嘴“哇”的一声，一大口鲜血喷了出来。\n白发男子似乎就是来看眼的，直到我被两具男尸压在了身子底下，他才慢悠悠的走了过来，边走边有些无奈的说道：“现在明白吴勉为什么想把你推给我了，我进来一分钟了，你最少有三次机会能解决他俩，我可以容忍你没有解决他俩，但是不能原谅你连一次机会都没有看出来……”\n广仁——我终于听出来说话的人是谁了，不过他现在不是应该在黄泉路里面吗？这才几天就出来了？",
            "summary": "主人公在与两具男尸战斗时被一个突然出现的白发男子打断。虽然白发男子的声音很熟悉，但主人公却无法认出他。白发男子出现后，两具男尸继续攻击主人公。在混乱中，主人公成功地击退了一具男尸，但另一具男尸和白发男子一起将主人公压倒在地。"
        },
        {
            "id": 1,
            "content": "广仁走过来之后，伸手抓住了上面男尸盔甲，轻飘飘的将他抬了起来，随后把他远远地扔了出去。这具男尸倒地之后马上爬了起来，他转移了目标，对着广仁冲了过来。这具男尸只跑了几步，就见另外一具男尸也被广仁举了起来，对着他砸了过去。\n“嘭！”的一声，两具男尸撞在了一起，他俩倒在地上滚了几圈之后，再次站起来，冲着广仁扑了过去。\n见到两具男尸冲着他去了，广仁反而将头冲着我说道：“动手之前，起码要知道对手是谁。你连这个最起码的事情都不知道，还敢到这里来？”\n这句话刚刚说完，两具男尸已经一前一后冲到了广仁的身前。广仁突然抬起手臂，攥起来的拳头对着最前面的男尸猛地张开。一声巨响之后，男尸胸前的盔甲凹了进去，随后身子向后飞了出去，正撞在背后男尸的身上。两具男尸又飞出去十几米远之后才落了地。\n这一巴掌打出去之后，广仁再次转过头来对我说道：“他们俩不会疲劳，不知道什么叫做疼痛，死亡对他俩更没有意义。但是你会疲劳，断肢之后的痛苦会让你痛不欲生，虽然你是白发的体质，但是并不是表明你就死不了！”\n说完这几句话的时候，两具男尸已经再次的冲到了他的身边。广仁以一种不可思议的速度，揪住了前面男尸盔甲上的突出部位，没等男尸反抗，他已经将这具男尸抡了出去，这具男尸不偏不倚，正好砸在后面男尸的身上。两具尸体再一次的倒地，然后再一次的向着广仁冲过来。\n将男尸抡出去之后，广仁看了我一眼，随后对着我手中的罪剑勾了勾手指头。罪剑“突”的一声从我的手上飞走，到了广仁的手上。\n握住了罪剑之后，广仁用拇指试了试剑锋，说道：“他们俩是活着的时候，就用水银封住了肉身。然后用特殊的术法将魂魄收缩，封在了身体的某一处，凭着魂魄视物，所以你就算砍了他们的脑袋，也不会对这两位将尸有多大的影像。\n不过只要找对了路径，想要解决掉这两位将尸，也不是多困难的事情。只要能找到他们身上封住了魂魄的位置，就能一下子解决掉他俩。如果找不到魂魄的话，还有一个办法——把他们俩剁成肉碎！”",
            "summary": "广仁与两具男尸展开激战，他巧妙地找到了击败他们的方法。广仁提醒我要注意对手的身份，并告诉我白发体质并不意味着不死。他教我如何找到男尸身上的魂魄位置，以便一举击败他们。"
        },
        {
            "id": 2,
            "content": "最后一个字出唇的时候，罪剑的剑尖上出现了一道四尺有余的剑芒。这时，两具男尸也再次到了广仁的身前。广仁将短剑对着冲在最前面的男尸劈了过去，他的位置距离这具男尸本来还有一段距离，本来这一剑是不可能劈到男尸的。但是剑尖上面冒出来的剑芒却像一根软鞭一样，缠在了男尸的脖子上。随着广仁的轻轻一拉，第二具无头男尸就这样诞生了。\n见到脑颅被铰下来之后，男尸还是没事人一样，继续冲着他扑了过来。广仁皱了皱眉头，说道：“不再头里……”说到的时候，另外一具无头男尸已经从另外一个方向冲着广仁扑了过来。广仁再次伸出巴掌，用掌力将这具男尸打飞。随后专心对付刚才被他铰掉脑袋的男尸，眼睛看准了男尸身上盔甲最厚的位置。随后将罪剑对着男尸小腹的位置甩了出去。\n本来以为这和我用短剑的方式差不多。但没有想到的是，手法是看着差不多，但是结果却千差万别。就见短剑刺进男尸小腹的时候，剑身上突然现出一片红光。随后男尸的小腹出现了一个足球大小的洞，男尸的上下半身分成了两段倒在了地上。\n男尸这次倒地之后再也没有爬起来，本来我以为这样就完了。但是过了一两秒钟之后，上下半截的伤口处突然闪起来一道火光，随后这道火光迅速向着男尸的身上蔓延。转身之后，男尸的身上已经着起了火熊熊的大火。这具男尸一动不动的，没有多久就被这大火烧成了一把骨灰。\n男尸身上着火的时候，另外一具男尸已经冲了过来。这次广仁没有和他纠缠，他将短剑丢给了我，说道：“这个你来解决，他们藏着魂魄的位置不一定在同一处。要不找到他藏着魂魄的位置，要不把他剁成一团肉酱，你自己选吧。”\n说完之后，广仁嘴里面快速背诵出来几个生涩的音节。这几个音节一出唇之后，这具无头男尸本来已经到了广仁的身边，但是他却突然迷茫了起来。顿了一下之后，才转身对着我冲了过来。",
            "summary": "广仁与两具无头男尸展开了殊死搏斗。他用罪剑成功地击败了第一具男尸，然后试图找到男尸藏魂魄的位置，但未能成功。接下来，他又用短剑击败了第二具男尸，并在其身上引发大火，将其烧成骨灰。广仁将短剑交给主角，让其解决剩下的男尸。"
        },
        {
            "id": 3,
            "content": "当时我已经从地面上站了起来，学着广仁的样子，将手中的力道都灌进了短剑之中。但是除了剑刃似乎是亮了几分之外，再没有什么异常的情况发生，就更别提什么剑芒不剑芒了。\n眼看着男尸已经冲到了我的身前，就算没有剑芒也要动手了！我占了他只有一只胳膊的便宜，闪身避过了他的攻击之后。闪到男尸的身后，对着他的腰眼捅了进去，剑尖进了男尸的小腹，随后我顺手将短剑在里面一铰，在小腹的位置捅出来一个窟窿，不过男尸好像没事人一样，转过身来，继续对着我扑了过来。\n魂魄不在小腹里，本来我还想学着广仁那样，观察一下这具男尸的盔甲上面有没有什么破绽，但是他身上的这幅盔甲现在已经破破烂烂的，大部分的盔甲都在刚才的打斗之中碎落。现在男尸身上也没有几片盔甲了。\n找不到破绽就只有把他剁成肉碎了！没有另外一具男尸的干扰，这个对我来说也不算太难。\n趁着他攻击过来的空当，我将短剑对着男尸唯一的一条胳膊劈了下去。\n眼看着这一剑就要劈下去的时候，他胸口露出来的一片铜板让我迟疑了一下。\n这个算不算是破绽？\n当下我的剑锋偏了几分变砍为刺，罪剑刺进了这片铜板之中直入末柄。\n短剑刺进去之后，就见男尸的身子僵了一下，随后身子倒在了地上一动不动的，重新死过一次之后，再也‘活’不过来了……",
            "summary": "主人公（我）模仿广仁的样子试图激发短剑的力量，但并未成功。面对冲向自己的男尸，主人公成功地躲过攻击并刺伤男尸。然而，男尸似乎并未受到严重伤害，继续向主人公发起攻击。主人公试图寻找男尸盔甲上的破绽，但由于盔甲破损严重，难以找到合适的机会。"
        }
    ]
}