{
    "chapter_title": "第二百零七章  目击者——广仁",
    "chapter_summary": "主人公（我）与广仁讨论了如何制住孙德胜和尹白的问题。广仁表示他们已经不再构成威胁，并将孙胖子等人从洞口叫出。孙胖子解释说他们在广仁身边时不敢随意发言，并向众人询问关于墓葬、鬼面猿和玉石棺椁的谜团。尽管对黄然有所怨恨，广仁还是决定向众人透露一些信息。广仁向众人讲述了一座西周时期燕国国君女儿的陵寝。这位公主在17岁时因父亲燕哀侯渡劫升仙时分心而离世，她的肉身消失但灵魂仍在。陵寝原本是为周室王族准备的，但因后人谋反而被剥夺资格，后来被赠予燕国用作埋葬公主。两位名为博鱼和屠黯的将军曾因死罪得到公主求情而重获新生，后自愿成为家奴守护公主。公主去世后，两人自愿陪葬并化为行尸继续守护。广仁透露了他的身份和历史，讲述了西周时期他将博鱼和屠黯变成行尸的秘密。他还解释了鬼面猿的出现原因。然而，在他们讨论这些事情时，突然传来爆炸声，广仁让众人尽快离开，而他则留下来抵挡敌人。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这具男尸彻底的不动了之后，我才松了一口气，抬头看着广仁说道：“孙德胜和尹白他们应该都是被你制住了吧？”\n广仁看了我一眼，有些讥讽的笑了一下之后，说道：“制住？注意一下你对我说话的语气。”说着，他回头看着墙外说道：“这里面已经没事了，你们几个还不进来吗？”\n他的话刚刚说完，就见洞口的位置探出来一个胖脑袋，冲着我呲牙一笑，说道：“辣子，对不住了。本来我还劝广……大方师来着，不就是学本事吗。咱们慢慢来，老吴也不是一生下来就是现在这个样子的。不过人家大方师听不进去，没办法，胳膊拧不过大腿啊。不过话说回来，辣子，刚才你那一下子也真是干净利落，一剑就摆平这个什么将尸了，就算是老吴，最多也就到这种地步了。”\n我没好气的看了孙胖子一眼，说道：“起码你们在外面说一句什么，给我点暗示，知道你们那边没出什么也好啊。”\n孙胖子看了一眼距离我不远的广仁，说道：“我倒是也想啊，不过大方师就在我们旁边。他老人家看着，谁敢乱说话？辣子，大方师对我们几个，可不像是对你那么客气……”\n说话的时候，孙胖子几个人带着尹白已经从墙外再次走了进来。进来之后，他们几个人的眼神就有意无意的向白玉棺椁那边看去。唯一一个算是目不斜视的算是黄然了，虽然他还是和孙胖子几个人站在一起。但是他的注意力却在广仁的身上。\n对着广仁恭恭敬敬的行了一个礼之后，黄然说道：“广仁先生，我们再次见面，也算是机缘巧合了。不过有几件事情，我们几个心里一直不明白，广仁先生见多识广，一定明白里面的蹊跷。还希望广仁先生能不计前嫌，告知我们一二。这里到底是谁的墓葬？上面为什么会有那么多的鬼面猿？这口玉石棺椁里面埋的又是谁？”\n可能是上次吃了黄然的亏之后，广仁对着头发花白的胖子却没有什么好印象。不过伸手不打笑脸人，看着黄然笑眯眯的样子，广仁最后叹了口气，暂时的放下了和黄然的恩怨，慢悠悠的说道：“你们也真是有趣，什么地方都不知道，就有胆子闯进来。今天如果不是我及时赶过来，你们几个人还有命能出去吗？”\n广仁这几句话说的孙胖子一撇嘴，脸上表现出来了一丝不以为然的表情。我明白孙胖子的意思，刚才其实已经止住了这两具男尸，要不是广仁突然出现制住了尹白，再把这两具男尸放进来，我们也不会遇到这么刺激的事情。这话就是在心里想想，也没人敢对着广仁说出来。",
            "summary": "主人公（我）与广仁讨论了制住孙德胜和尹白的问题。广仁表示他们已经无事，并从洞口叫出了孙胖子等人。孙胖子解释他们在广仁身边不敢乱说话，并询问墓葬、鬼面猿和玉石棺椁的谜团。尽管对黄然有怨念，广仁还是选择告诉他一些信息。"
        },
        {
            "id": 1,
            "content": "见到我们都‘默认’了之后，广仁看了一眼白玉棺椁的位置，继续说道：“今天我的心情好，教你们点东西。棺材里面躺着的是西周时期燕国国君，也是方士一道首任大方师燕哀侯的女儿。这位公主一般的人物只活到了十七岁，当时燕哀侯正在渡劫升仙的关键时刻，也是因为这个分了神，最后随后不至于形神俱灭，但也是失去了肉身，孤魂野鬼一样的藏了起来。”\n说到这里的时候，广仁的眼神有些迷离，好像当年燕哀侯的事情他也参与其中，这位大方师的思绪似乎回到了当年。不过片刻之后广仁又恢复了正常，微微的叹了口气之后，继续说道：“燕哀侯的肉身虽然消亡，但是大方师的余威还在。本来这座陵寝是要埋葬周室王族的，但是那位王族的后人因为谋反未遂，被周天子褫夺了爵位和封地，自然也就失去了埋葬在这里的资格。后来这里被周天子当做人情送给了燕国，埋葬了这位燕国的公主。因为这位公主和燕哀侯的关系，后来的燕国国君就在燕哀侯留下的遗物当中，挑选了一些留在这里陪葬了”\n看着广仁这一段似乎有说完的意思，我马上又问道：“那么这两具将尸呢？他俩和埋葬的公主是什么关系？”\n广仁扭回头看了我一眼，有些嘲讽的说道：“还以为你会问我两具将尸的出处，想不到你倒是对八卦的事情更上心一点。”\n我被他说的脸一红，本来想着辩解几句，但是广仁没有给我这个机会。他看了一眼两具男尸的尸骸之后，继续说道：“将尸这个词只用于这两人，出了这座陵寝之后，就再没有行尸配得上将尸这两个字。这两个将尸生前一位叫做博鱼，一位叫做屠黯。生前都是燕国的将军，而且都犯过死罪。在这位公主的求情之下，才被赦免了死罪。两人重获新生之后，就自愿降为家奴，守在公主的周围。\n后来这位公主死后，本来安排这两人看守陵寝，但是这两人自愿陪葬，由方士施展术法将二人变成行尸来继续守护公主的遗骸。当时陪葬之风盛行，但是像他俩生前做过将军的，还能以行尸陪葬的，古往今来也就是他们二人而已。”",
            "summary": "一座西周时期燕国国君女儿的陵寝。这位公主在17岁时因父亲燕哀侯渡劫升仙时分心而离世，其肉身消失但灵魂仍在。陵寝原本是为周室王族准备的，但因后人谋反被剥夺资格，后被赠予燕国用作埋葬公主。两位名为博鱼和屠黯的将军曾因死罪得公主求情而重获新生，后自愿成为家奴守护公主。公主去世后，两人自愿陪葬并化为行尸继续守护。"
        },
        {
            "id": 2,
            "content": "广仁说话的时候，孙胖子就一直眯缝着眼睛看着他。等到广仁说完之后，孙胖子就马上接口说道：“广大方师，有件事情我一直不明白。你神通广大我们都认，但是也不会神通广大到这种程度吧？不是我说，怎么就好像你在旁边看着似得。”\n广仁微微一笑，说道：“当年给博鱼和屠黯两个人施法，让他们俩变成行尸的人就是我。只不过藏匿魂魄的地点是他们自己选择的，这个算是两人变成行尸之后的最大秘密，我也没有胡乱去打听。”\n说到这里，广仁顿了一下，微微的叹了口气之后，说道：“想不到当年我把他们俩变成了行尸，现在又是我亲手断送的他们俩。如果我不是方士道中的门徒，恐怕就要信了沙门中因果的说法了。”\n广仁说的话让我大吃一惊，虽然我知道广仁是活了很久的人。但是想不到在西周时期他就已经是方士了，中国的历史上下五千年，他自己就占了一大半。这个就是白头发的好处吗？\n就在我胡思乱想的时候，黄然又开口向着广仁问道：“广仁先生，那么上面的鬼面猿呢？这里是西周时期的墓葬，为什么上面会有明初时期才消亡的鬼面猿？”\n广仁对黄然的态度明显不如对其他人，听了他的话之后，语调有些低沉的说道：“洪武年间的时候，几大道门联合起来做了一次大动作——灭尽了天下群妖。当时有个人不知道怎么想的，竟然将一对鬼面猿扔到了这里来。这么多年来，那一对鬼面猿繁衍生息，子子孙孙之后有了上千个后代。最后上面竟然变成了鬼面猿的天下。”\n“上千个？”孙胖子听了之后直吐舌头。我们几个人都是吃过鬼面猿苦头的，三五个鬼面猿已经把我们弄得狼狈不堪。要是上千的话，恐怕就连广仁也是力不从心吧……\n说完了这里的事情之后，广仁回头似笑非笑的看着我，变了一种语气说道：“这里的事情都说完了，现在该说说你的事情了……”\n这几句说完，广仁莫名其妙的笑了一下，在他的笑声中，我听到了些许的无奈。笑完之后，广仁才看着我继续说道：“本来想着让你跟在我身边两年，这两年我让你脱胎换骨。就算不及火山，也比杨枭之流要强上许多。可惜现在的时机还是不到，我只能用你把火山换过……”\n他的话还没有说完，就听见头顶上响起来一阵巨大的爆炸之声。广仁皱了皱眉头，抬头向这顶棚看去，看了片刻之后。广仁的脸色就变了起来。\n就在广仁抬头向上看去的时候，爆炸声接二连三的响起来。开始还是在头顶上响起来，但是没过多久，爆炸声就由上至下，最后竟然在这座主墓室的尽头响起来。虽然听起来还是很远，但是已经能感觉到这一声一声的爆炸，已经向我们这边越来越近了。\n广仁看着爆炸声传过来的位置，突然反应过来，对着还在白玉棺椁旁边站着的孙胖子几个人喊道：“快把棺盖盖上！”\n这时候，孙胖子也反应过来出了什么事，在广仁说话之前，他有些气急败坏的骂了一句：“这个成事不足、败事有余的笨蛋！”骂完之后，已经开始张罗着和黄然，萧和尚他们一起把棺材盖重新盖好。\n就在孙胖子他们将棺材盖重新盖好的时候，爆炸声越来越近，广仁这时的脸色变得难看之极，他的手腕一翻，刚才将男尸钉在地面上的罚剑出现在他的手中。\n广仁倒转剑柄，将罚剑递给了我，说道：“你自求多福吧……”\n他的话刚刚说完，就听见孙胖子喊道：“别墨迹了，先回到上面，鬼池子能挡一下。”\n说话的时候，他们几个人已经出了洞口，发疯一样的向着外面跑过去。\n广仁看着我说道：“你跟着他们走，我替你们挡一下……”\n他的话音未落，就听见一阵巨大的爆炸声在墓室外面响起来，随后墓室的主墙瞬间坍塌，刚才和我们分道扬镳的刁元龙带着他的四五个手下，满脸尘土的出现在坍塌的洞口处。",
            "summary": "西周时期他将博鱼和屠黯变成行尸的秘密。同时，他也解释了鬼面猿的出现原因。然而，就在他们讨论这些事情时，爆炸声传来，广仁让众人赶紧离开，他则留下来抵挡敌人。"
        }
    ]
}