{
    "chapter_title": "第二百零八章  一步之遥",
    "chapter_summary": "主人公刁元龙和广仁在墓室中相遇，刁元龙告诉他们必须立刻逃跑。他们看到了大量实体化的鬼面猿，并在逃跑过程中目睹了广仁被鬼面猿吞噬。主人公和广仁等人被困在墓室中，试图用屏障抵挡鬼面猿的进攻，但无法支撑。主人公设法阻止了更多的鬼面猿进入，并利用鬼面猿的尸体堵塞通道。与此同时，孙胖子和他的朋友们在上方遇到了困难，试图炸开紧闭的大门。尽管他们努力尝试，但仍然无法成功。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "见到了我和广仁之后，刁元龙先是一愣，随后猛地对着我大声喊道：“快跑！”\n不用他喊我已经转身向后跑去了，因为刁元龙出现的时候，我已经看到了他身后一百几十米的地方涌出来了密密麻麻，数不清的鬼面猿。这些鬼面猿现在已经完全的实体化，一眼望过去遍地都是猴子一样的鬼面猿。三五只鬼面猿已经让我手忙脚乱了，现在面对这无数只鬼面猿，活着跑出去就已经是阿弥陀佛了。\n当我冲过通往外面墓室洞口的时候，抽空回头看了一眼，就见刁元龙已经带着他的四五个手下跑了过来。而广仁还站在原地，片刻之后浪潮一样的鬼面猿就席卷了过来，只是眨眼的功夫，就将广仁席卷了进去。\n随后，惊异的一幕发生了，这些鬼面猿似乎撞到了一道透明的墙上，几千只鬼面猿前仆后继的挤到了一起，这些鬼面猿堆积的越来越高。片刻之后堆成了一堵墙，但是无论这道由鬼面猿堆出来的墙有多高，都没有办法翻越这道看不见的屏障。",
            "summary": "刁元龙在见到主人公和广仁后，突然大喊让他们逃跑。主人公跟随刁元龙逃跑，同时看到大量实体化的鬼面猿。面对这么多鬼面猿，他们能活着逃出去已是幸运。在逃离墓室洞口时，主人公回头看到刁元龙和他的手下赶来，而广仁被鬼面猿吞噬。随后，鬼面猿撞上了一道透明屏障，无法越过。"
        },
        {
            "id": 1,
            "content": "“快走！我支持不了多久……”广仁从鬼面猿堆里传出来话的时候，我已经再次向着外面的出口跑过去，一直跑到了鬼池子的时候，也没有再敢浪费时间回头看一眼。\n等我到了鬼池子的时候，孙胖子他们几个人已经都跑了过去。刁元龙带着他的手下要往池子里面扎着时候，被我一把拦住：“下面都是化骨水，走错一步连骨头都剩不下来。踩着我的脚印走！”\n虽然没有亲眼见识过，但是现在的情形已经由不得他们不信了。当下我在前面按着上面有水晶记号的位置走过去，刁元龙和的五六个手下跟在我的身后一步接一步的跟在我的身后。就在我走到鬼池子一半的时候，身后墓室的方向突然传过来一阵“噗噗……”像是有几千几百个麻包从半空中掉了下来，随后就是那阵“悉悉索索”仿佛有无数只爬行动物跑过来的声音。\n这阵声音响起来的时候，我瞬间明白了那边出了什么事情。广仁真的撑不住了，那几千只鬼面猿已经突破了广仁的屏障，它们转瞬之间就是扑到这里来。当下我加快了脚步，快速的到了鬼池子的对面。\n就在我刚刚踏上了对岸地面的时候，身后已经传过来了鬼面猿的嚎叫声。回头望去鬼面猿就像潮水一样的涌了进来，这时候，除了刁元龙和他的一名手下之外，后面还有他的三个手下正在鬼池子里面还有出来。\n鬼面猿出现之后，直接就对着我们这边扑了过来。最先跑进鬼池子的鬼面猿一脚踩空，随后它的身子就像被浓硫酸泼上去了一样，身上皮肤快速的消融着。随后在惨叫声中沉入到了地下。后面的鬼面猿群扑后继的冲进了鬼池子当中，有运气好的，一路踩着鬼池子里面的暗桩冲了过来。\n等到他们发现鬼面猿已经冲了过来，再想加快速度跑过来的时候已经来不及了。除了最前面的一个人被刁元龙一把拉了过来之外，剩下的两个人分别被身后的鬼面猿抓住。他们在暗桩上面立足不稳，随后连同鬼面猿一起跌落到鬼池子里面，再也没有出来。\n“你们先走，我断后！”我将两支短剑抽了出来，罪剑对着鬼面猿最后的位置甩了过去，罚剑紧紧的握在手中自保。犹豫鬼面猿的数量实在是太多，这一下子甩出来最少也射穿了七八只鬼面猿，我控制罪剑只在鬼池子的范围之内活动，这里只有一条细窄的暗桩，只要把这条路封住，这些鬼面猿就不可能过来。",
            "summary": "主人公广仁与孙胖子等人被困在墓室中，面对成千上万的鬼面猿。广仁试图用屏障抵挡鬼面猿的进攻，但很快便无法支撑。主人公加快脚步到达鬼池子对岸，而刁元龙和他的手下紧随其后。当鬼面猿冲破广仁的屏障后，迅速冲向主人公一行人。主人公用短剑阻挡鬼面猿，试图为其他人争取逃跑时间。刁元龙和他的两个手下因无法及时赶到对岸而被鬼面猿抓住，掉入鬼池子死亡。"
        },
        {
            "id": 2,
            "content": "还是那句话，出现的鬼面猿实在太多。加上这里的空间有太过狭小，随后机灵的鬼面猿已经看出来鬼池子这条路走不得，但还是被后面的鬼面猿挤着跳下了鬼池子里。后面的鬼面猿踩着这些还没有完全被融化掉的同胞，继续被挤着跳到了前面的鬼池子中。后面又有猜着它的继续往前跑的鬼面猿。\n慢慢的，我发现出来不对头了。这些鬼面猿向鬼池子里面跳的速度，远远的超过了它们同胞被溶解掉的速度。它们就像是一道一道海浪一样，前浪虽然被拍在了沙滩上，但是紧跟着后浪又拍了过来。片刻之后，鬼池子里面已经有一般的区域被正在融化的鬼面猿泡在里面。后面还有数不清的鬼面猿在冲过来。\n终于，满满一池里面都泡满了鬼面猿。已经有踩着他们过来的鬼面猿一边尖叫，一边冲了过来。当下我急忙将罚剑也甩了出来，两只短剑将刚刚踏上地面的鬼面猿刺死。趁着这个时候，我才开始慢慢的将后面布满水晶石的通道退去。\n退回通道之后，已经跳上地面的鬼面猿越来越多。那边的范围太大，鬼面猿的速度又太快，不适合两只短剑发出威力。我只能将罪罚二剑也收了回来，等到鬼面猿涌进了通道中之后，我又将短剑甩了出来。\n通道里面面积狭窄细长，短剑甩出去之后鬼面猿根本就没有闪避的角度。两支短剑在通道里面来回穿梭几次之后，不计其数的鬼面猿已经倒在了地上，就这样也还是挡不住后面的鬼面猿继续不断的冲过来。\n慢慢的，地上鬼面猿的死尸越积越多，开始有将通道堵塞的趋势。我留了个心眼，开始将鬼面猿向着死尸堆积的地方引过来。随着鬼面猿的尸体越级越高，最后竟然用鬼面猿的尸骸将这座通道堵住。\n通道被堵住的这一刻，我马上掉头向着入口的位置跑过来。这时，通道里面已经看不见人了，我顺着下来时候的石阶，一路向上攀爬，终于回到了上面的区域。上来之后马上将青铜台重新的扣在了上面，“嘎巴”一声响，青铜台轻轻的颤了一下，看样子里面的锁又重新的上好，就算鬼面猿从追了上来，也不过不了这一关。\n本来以为这时候孙胖子他们带着刁元龙几个人已经出了这座大墓。但是想不到的是他们竟然还在这上面，都聚在两扇大门的门口，我们进来的时候，这两扇大门已经被推开了一道缝，什么时候又被关上了？\n这时候，刁元龙正在向两扇石门安置炸药。他一边将塑性炸药粘在两扇大门的缝隙当中，一边对着孙胖子说道：“可能够呛啊，孙局长，这两扇门太厚了。就剩这点炸药了未必把大门炸开。”\n孙胖子站在刁元龙的身后，说道：“你自己看着办吧，把门炸开，我们还有一线生路。门要是炸不开的话，我们就都把脸和命留在这里。”\n这句话说出来之后，刁元龙手上的动作开始不由自主的颤抖了起来。孙胖子看着就倒退了两步，说道：“老刁，你稳一点，别我们没被鬼面猿弄死，先被你炸死了。”",
            "summary": "鬼面猿们试图通过一个鬼池子到达前方。然而，它们的速度超过了鬼池子溶解鬼面猿的速度，导致鬼池子很快被填满。主人公及时收回武器，利用鬼面猿的尸体堵塞通道，成功阻止了更多的鬼面猿进入。此时，他发现孙胖子等人仍在上方，正试图炸开两扇石门。"
        },
        {
            "id": 3,
            "content": "说到这里，孙胖子他们被我抬青铜台的动作吓了一跳。随后看见是我之后，孙胖子才把心放在了肚子了，对着我说道：“辣子，就知道你没事，那谁，广仁呢？他还在下面挡鬼面猿吗？不是我说，除了他和老吴死磕之外，倒是找不出来这哥儿们还有别的什么毛病。”\n我看了一眼正在向塑性炸药上面插电线的刁元龙，随后才对着孙胖子说道：“刚才广仁给我们挡住了鬼面猿来着，不过后来还是被鬼面猿冲破了。看他的本事应该没事。”\n就在我说完的时候，刁元龙站起来对着我们说道：“大家都找个地方避一避，马上几乎炸了！”\n这个地方没有可以藏身的地方，说是找地方避避，无非也就是跑的远一点，别让炸药崩到。我们向后退了几十步之后，刁元龙触发开关，“轰！”的一声响，除了一阵浓烟冒出来之外，再看不到有碎石被炸出来。\n等到硝烟散尽之后，大门还是直挺挺的竖立在哪里，除了两扇大门中间出现了密密麻麻的龟裂之外，和刚才紧闭的大门相比。再没有任何异样之处。\n看到爆炸之后的结果，一爆破出名的刁元龙现在也傻了眼。这个时候，萧和尚冲着孙胖子喊道：“小胖子，实在不行的话，只能在这里多坚持一段时间。上面的张支言和蒙奇奇等不到我们上去，自然会下来找的。反正青铜台也盖上了，把鬼面猿堵在了下面。我们也不会再有什么麻烦。”\n“等到蒙奇奇和结巴张想起我们的时候，我们的脸已经挂在那些猴子的身上了”",
            "summary": "孙胖子和他的朋友们在寻找广仁的过程中遇到了困难。刁元龙使用塑性炸药试图炸开紧闭的大门，但结果并不理想。萧和尚建议他们在这里尽量多坚持一段时间，等待上面的张支言和蒙奇奇下来寻找。"
        },
        {
            "id": 4,
            "content": "孙胖子这时候也不胡说八道了。\n他扭脸有对着我说道：“辣子，这事还得麻烦你，你那两把家伙削铁如泥的，削点石块应该也没有问题吧”\n我明白孙胖子的意思，当时也没有废话，走到了两扇大门的中间。\n拔出两把短剑，开始将大门中间已经龟裂的部分削了起来。\n无奈这两扇大门实在是太厚，动手削了半天的石头，虽然就像是切菜一样的轻松，但是一直不能将对面打通，也是让我越来越着急。\n就在这个时候，刚才被我重新的扣上青铜台的位置，突然响起来一阵敲打的声音……",
            "summary": "孙胖子请辣子（即主人公）帮助他削掉两扇坚固的大门中间的石块。尽管主人公削石头的动作非常轻松，但由于大门太厚，他们花了很长时间也无法打通。就在这时，青铜台附近突然传来一阵敲击声。"
        }
    ]
}