{
    "chapter_title": "第二百一十二章  夜宴（一）",
    "chapter_summary": "尹白、孙胖子和萧和尚等人完成任务后返回。他们在酒店遇到了吴连环，孙胖子为他安排了住宿和饮食。随后，众人乘坐商务车前往首都，将原本要藏在墓葬里的东西重新藏匿。主人公在首都的一间公寓里醒来，发现冰箱里没有食物，于是决定出门寻找。他点了一份宫保鸡丁、西红柿炒蛋和一碗米饭，还有两瓶啤酒。正当他准备吃饭时，电话响了，孙胖子邀请他去和朋友们聚餐。他们来到一家粤菜馆，但因为其中一个朋友马萧林迟到，饭局被迫推迟。众人等待了三个小时后，马萧林出现，饭局才得以开始。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "尹白这一声过后，众狼不约而同的打了个哆嗦，随后低着头身子哆哆嗦嗦的向后退去。这时，空气中突然传来一阵骚臭的味道，萧和尚捂住鼻子，另一只手指着地面上的一滩滩黄白之物说道：“尹白叫一声就吓尿了，要是当初见到妖塚时候的尹白，这些狼不得被吓死吗？”\n孙胖子在一旁眯缝着眼睛说道：“老萧大师，尹白这是在收小弟。不是我说，你自己脑补一下，你二十多岁的时候，有个像吴仁荻一般的人物收你做小弟，你是什么心情？这些狼也一样，这些屎尿不是被吓出来的，是太兴奋了，后门不受控制才排出来的。”\n听了孙胖子的话之后，萧和尚一脸不削的表情，嘴里面嘀咕道：“吴仁荻的小弟，很稀罕吗……”\n孙胖子说话的时候，众狼已经匍匐在地，就像是人类在臣服他们的君主。随着尹白再一次的长啸之后，众狼就像是被惊到了一样，连蹦带跳的向着四外逃窜，片刻之后便消失的无影无踪。现场只留下了原本的那一只白狼，还唯唯诺诺的趴在地上。它的眼睛瞟向其他的地方，根本就不敢和尹白有任何眼神上的接触。\n尹白围着白狼转了一圈之后，“呜呜”的对着它叫了几声。白狼这才如释重负一般，从地面上爬起来之后，慢慢的向后退去，退十几米之后，才掉头向后，一溜烟消失在了皑皑的白雪中。\n见到最后一只白狼也消失之后，孙胖子冲着尹白呲牙一笑，说道：“大弟子这就算挑选出来了吧？不是我说，还以为你想带着它一起走呢。不过这样也好，放出去让它自己发展。你还好说，要是真的带回去一匹狼，还真的没有办法安置它。”\n经过了这么一个小插曲之后，我们继续按着原路返回。虽然吴连环还留在墓葬那边砌墙，但是有孙大圣和黄然这两个超级精明的胖子在前面，就算是想迷路也是不可能做到的事了。只是孙胖子好像忘了什么事情，他一路往前走，心里面一边想，到底是",
            "summary": "尹白一声长啸吓倒了狼群，导致它们尿裤子逃跑。孙胖子和萧和尚讨论尹白的行为是否是在收小弟，认为这些狼是因为兴奋过度而导致后门失控。尹白选中了其中一只白狼作为大弟子，并放它离开。众人继续按原路返回。"
        },
        {
            "id": 1,
            "content": "当天晚上找了个地方休息了一夜之后，第二天下午我们又再次回到了当初修整过的小镇。\n我们还在那家四星级的招待所休息了一晚，一夜无话，第二天早上要出发去机场的时候，在酒店门口遇到了刚刚从山上下来的二杨和吴连环。想不到这位老吴除了挖洞倒斗之外，砌砖修墙什么的也很在行。那么大的一个窟窿，没转没料的这么短时间就修出来了。\n看着吴连环一付灰头土脸的样子，两天不见他竟然瘦了一圈。看见了我们这几个人之后，他哆哆嗦嗦的第一句话就是“孙局长，给兄弟弄口吃的吧。两天两夜了，我是水米没沾牙……”\n这时候孙胖子才想起来，我们走的时候忘了给吴连环留下点吃喝的东西了。二杨不是一般人，十天半个月的不吃东西大概也饿不着他们俩。但是吴连环就不一样了，他也是五十多岁的年纪，在上面干着体力活，两天两夜没吃东西，能活着下来就算是不错了。\n当下孙胖子带吴连环去了餐厅猛吃了一顿，随后又开了个房间，让他在里面舒舒服服的洗了个澡。折腾了一个多小时之后，我们这群人才上了孙胖子早就安排好的商务车。几个小时之后，我们几个人登上了开往首都的飞机。\n当天晚上，我们下了飞机之后，孙胖子亲自带着二杨，将本来要藏在墓葬里面的东西，重新找了个地方藏了起来。他这次藏得相当的隐秘，就连我都不知道他究竟将这些东西藏到哪里去了。\n不过我没有心思知道，又是好几天的劳累，加上在墓葬里面和将尸，以及鬼面猿的一番恶斗。虽然后来在镇子里休息过一晚，但是那晚一直担心广仁会再次出现，虽然在墓葬里面的时候，他对我没有显现出来什么恶意。但是广仁也亲口说了，想用我来换他的大徒弟火山。再加上现在我们还带着吴仁荻收藏多少年的宝贝，难保广仁不会在抓我的时候，顺便再带几样吴仁荻的宝贝走。提心吊胆的一晚上，最后还是第二天上了飞机之后才睡了一会。\n好在现在吴仁荻已经从黄泉路里出来，广仁多少也会收敛一点，起码不会在首都圈里面把我怎么样。下了飞机之后，我就打出租车回到了自己的住处。也没有吃饭，简单的梳洗一番之后，我就趴在床上，呼呼大睡了起来。\n这一觉一直睡到了第二天中午，本来睡到晚上都没有问题。但是肚子不争气，睡得正舒服的时候，我在睡梦中梦到和孙胖子、黄然一起出去吃饭，但是不知道怎么回事，我吃得越多反而越饿。直到饿的睁开眼睛之后，我才反应过来，刚才饿的感觉并不是在做梦。\n在冰箱里面找了一通之后，才发现里面除了挂面之外，没有可以吃的东西。刚刚睡醒还是迷迷糊糊的，也懒得做饭。当下我洗了把脸之后，就穿上了大衣准备找个地方随便吃点热乎的。",
            "summary": "一群人在完成了一项任务后，回到小镇并在酒店遇到吴连环。吴连环因为两天两夜未进食而疲惫不堪，孙胖子便带他去餐厅大吃一顿并给他安排了一个房间洗澡。之后，众人乘坐商务车前往首都，并在那里将原本要藏在墓葬里的东西重新藏匿。"
        },
        {
            "id": 2,
            "content": "在楼下的小餐馆里面，我叫了宫保鸡丁和西红柿炒蛋，一碗米饭外加两瓶啤酒。不多时宫保鸡丁和米饭便被端了上来，我正端起来米饭准备往嘴里扒的时候，电话突然响了起来。打电话的是孙胖子，他在电话的另一头笑呵呵的说道：“辣子，黄然请吃饭，出来吧，老萧大师和已经到了。不是我说，就等你了，你来了就上菜。就在他上次请客的那家粤菜馆子……”\n看着服务员将西红柿炒鸡蛋端了过来，我有些无奈的对她说道：“打包……”\n好在孙胖子说的那家馆子距离我家也不是太远，开车也就是半个小时的路程，等到我到的时候，他们几个人正守着一张麻将桌，三个人正在打扑克，见我到了之后，孙胖子咧嘴一笑，说道：“辣子，就等你了。本来老萧大师说是要打麻将的，我们人手不齐只能斗地主。你到了就好了，先打几圈再说。”\n不是说好我来了就上菜吗？怎么又改成打麻将了？早知道我就不惦记这里的山珍海味，先在那个小饭店里垫一口了。现在我饿到快翻脸了，和孙胖子都是无所谓了，直接叫他上菜就可以了。但是这餐饭说好了是黄然请客，我只能暂时压了压饥火，对着他们三个说道：“打牌不急，什么时候都能打。还是先吃饭吧，吃饱喝足之后打一晚上都没有问题。”\n听了我的话之后，孙胖子有些为难的说道：“辣子，你不知道，老萧大师还找了马萧林。这孙子不知道在哪浪张呢，本来说好了马上就到了的，刚才又打电话来说要晚来一会，今天这饭局就是为了把老萧大师拿出来的那颗珠子卖给他，不等他就上菜的话有点说不过去了。不过也等不了多一会，他说了一会就给来。不是我说，咱们玩不了两圈，就能看见他。”\n听孙胖子这么说，我也觉得现在上菜有点不合适。当下只能硬着头皮坐在了麻将桌前，这时，自动麻将机已经将牌洗好，把牌码好了之后，我打出一张东风，同时看着孙胖子说道：“说好了，姓马的马上就能到，是吧？”\n坐在我下家的孙胖子点了点头，说道：“他说了最晚半个小时就到——东风是吧？胡了！七小对。\n给钱吧，同志们……”\n马萧林说是半个小时准到，但是一直到了差不多三个小时，外面的天色完全黑下来，马老板才姗姗来迟。\n他到了之后，一边抱拳对我们这几个人做了一个罗圈揖，一边笑嘻嘻的说道：“不好意西，下午跟政协的刘秘书长在开会。\n本来以为一两个钟就会开完，想不到拖了这么久。\n真是不好意西，不好意西啊。”",
            "summary": "我点了一份宫保鸡丁、西红柿炒蛋和一碗米饭，还有两瓶啤酒。正当我准备吃饭时，电话响了，是孙胖子邀请我去和他的一些朋友聚餐。我们来到一家粤菜馆，原本说好我来了就吃饭，但现在却变成了打麻将。我忍不住抱怨，但孙胖子解释说因为其中一个朋友马萧林迟到，所以不能按时上菜。我们等了三个小时，马萧林才出现，饭局终于开始。"
        }
    ]
}