{
    "chapter_title": "第二百一十八章  同佛寺",
    "chapter_summary": "主人公与孙胖子、黄然、杨枭一行人乘坐飞机前往西宁，准备攀登昆仑山寻找松岛介一郎。在飞行过程中，杨枭意外地接受了孙胖子的邀请加入队伍。抵达西宁后，他们遇到了下雪天气，继续前往格尔木市取装备。在车上，主人公经历了白发体制者的返祖现象，变成了黑发。杨枭解释这是暂时的，七天后会恢复。当晚，他们品尝了丰盛的藏式菜肴，但向导顿珠和桑吉警告他们同佛寺有恶魔，不宜前往。尽管如此，孙胖子仍坚持要去，在向导们的同意下，他们前往同佛寺并在看到后离开。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天一早，我、孙胖子、黄然和杨枭就登上开往西宁的飞机。昨晚接到了孙胖子的电话之后，黄然就开始准备。一个晚上的功夫，就联系好了登山的工具、给养和当地的向导。不过我更好奇的是，孙胖子一个电话竟然能将杨枭叫过来。自从民调局结束之后，二杨基本上就混在了一起，除了个别情况，打着吴仁荻的旗号用到他俩之外，每次孙胖子找他们俩帮忙，开口闭口都是出场费，没有一点以前民调局的情分。\n想不到的是，这次杨枭答应的这么爽快。我明里暗里的打听了多少次，但是不管是孙胖子和杨枭，两个人的嘴巴就跟缝上了一样。说别的事情都没有问题，但是只要一提到孙胖子怎么请动的杨枭，孙胖子马上就把话题岔到了别的地方，而杨枭则是瞪着孙胖子一顿的运气，好像真有什么把柄被孙胖子抓在了手中。\n两个小时之后，飞机降落在西宁机场。黄然早已经安排好了送我们前往昆仑山的车辆，本来以为我们当天就能赶到昆仑山脚下。但是上车之后一打听，差不多要十个小时才能赶到昆仑山下。本来有几条更快的路线，但是黄然还要到格尔木取他定好的装备，绕了个远，这才要这么长的时间。\n在驶往格尔木市的路上，天空中就稀稀拉拉的飘起了雪花。见到了雪花之后，开车的司机就是一皱眉，随后一边摇头一边嘬着牙花子。他这个表情看着孙胖子的眼里，孙胖子有些好奇问司机出了什么事，让他这么纠结。\n司机从后视镜里面看了看孙胖子，说道：“你们是外乡人，不知道当地这种气候。这段路上只要一下雪，哪怕是只是落下个小雪花。用不了多久，就会变成一场鹅毛大雪。好在今天没有风，要不然再来一场暴风雪的话，我可没有把握能把你们拉到目的地。那样的话，就只能找个路口下了高速路，找个旅店先住下来，等到雪停之后再继续赶路。\n看着天空中稀稀拉拉的小雪花，我们几个人开始还不以为意，还以为这是司机在故弄玄虚。但是十几分钟之后，漫天的鹅毛大雪就像碎纸片一样的洒落下来。我盯着车窗外面的雪景，看了半晌之后，困意突然涌现出来。本来还能支撑着和孙胖子他们有一句没一句的说几句话，不过几分钟之后，我实在熬不过睡意的侵袭。眼睛微微一合，竟然靠着车座睡着了。",
            "summary": "我和孙胖子、黄然、杨枭乘坐飞机前往西宁，准备攀登昆仑山。黄然一夜忙碌，准备好了登山工具和给养，并联系了当地向导。孙胖子打电话邀请杨枭加入，令我很惊讶。杨枭答应得十分爽快，但关于他如何被孙胖子请动的问题，两人都守口如瓶。飞行两小时抵达西宁后，我们乘车前往格尔木市取装备，途中遇到下雪天气，司机担忧道路状况。我在车上睡着，醒来时已是漫天大雪。"
        },
        {
            "id": 1,
            "content": "也不知道我睡了多久，突然被孙胖子的一阵叫声惊醒。孙胖子一边喊着我的名字，一边用手推搡我的肩膀，将我从沉睡当中叫醒。\n我睁开眼睛的时候，就见孙胖子正一脸惊恐的看着我。看到我醒过来，孙胖子才说道：“辣子——你没事吧？不是我说，你这是起了什么排斥吗？这么一个没留神，你怎么就变成现在的的这幅样子了？”\n“我怎么了？”看着孙胖子那种惊异的目光，我活动了一下胳膊腿，并没有感到有什么异常的地方。不过当我抬头看向后视镜的时候，就见一个满头黑发的年轻人已经在用一种惊诧的眼神看着我。这一年多以来，我已经习惯在镜子里面看到一头白发的自己了。现在冷不丁又看到了那个黑发的我，一时半会竟然恍惚了——这个人是谁？\n确定了镜子里面的就是我自己之后，我的脑袋里面马上就乱成了一锅粥。在抬头看向车外的时候，目力竟然开始大幅倒退。随后暗用心神控制腰后的短剑出鞘，但是就算我连吃奶的劲都使出来，也无法移动短剑半分。\n在短暂的惊慌过后，我很快的就反应过来这是出了什么事。我这应该就是传说中，白发体制的人三年一届的返祖现象。不过为什么一点先兆都没有？冷不丁的就变回到白头发，让我一时之间完全不能够适应。\n这时候，就听见杨枭说话的声音：“算着也应该是这几天了。不用那么紧张，比起当初我那会，你已经是强的太多了。起码你不用像当年我那样，每三年都要受一次万箭穿心的痛苦。你这样只是白发的能力没了，只要过了七天，白头发的能力就会慢慢的找出来。之前是什么样子，后来还会是什么样子。”\n“没事”孙胖子也开始劝慰我，说道：“反正这次就是把松岛介一郎从山上弄下来，也没有什么危险性。有老杨一个白头发的就够了，别说没什么事，就算真的在山上遇到什么山妖木魅的，动手的有老杨。我们负责摇旗呐喊，给他加加油就够了。”",
            "summary": "孙胖子突然惊醒我叫醒了我。原来我经历了白发体制者的返祖现象，变成了黑发。我感到惊讶和慌乱，但在杨枭的解释和鼓励下逐渐平静。杨枭告诉我，虽然失去了白发能力，但七天后会逐渐恢复。这次任务是寻找松岛介一郎，没有太大危险。"
        },
        {
            "id": 2,
            "content": "慢慢的开始适应黑发的节奏之后，我们这辆车也到了格尔木市。在黄然的指挥之下，我们这辆车在一家古玩店前停了下来。黄然独自的下了车，他进到了古玩店，过了片刻之后，黄然和一个四十多岁的男人一个背着两个大号的旅行背包从里面走了出来。\n将四个旅行背包扔进了车上之后，黄然和帮他旅行背包的人寒暄了几句之后，便挥手告别。上车之后，继续一路向着昆仑山行驶过去。差不多到了晚上十点左右，我们才总算到了目的地——昆仑山脉下的一个小县城里。\n从这里就能看到连绵数千公里的昆仑山脉，算得上是昆仑山脚下最近的一处小县城。黄然已经联系好了当地的一家酒店。车子刚刚停好，酒店里面走过来了两个黝黑高大的藏族人。见到了黄然之后，这两名藏族人显得很兴奋，轮流过去拥抱了黄然。随后三个人用藏语交谈了起来。\n这时候，我和孙胖子、杨枭都从车上走了出来。见到我们下车之后，黄然将两名藏族人带到了我们身边，说道：“我来介绍一下，这两位是我上次登上昆仑山时候的向导。高一点的那位叫做顿珠，矮一点的叫做桑吉。他们俩常年在昆仑山上采药，对昆仑山可以说是了若指掌。”\n介绍完两位藏族人之后，黄然又指着我们这几个人，对着顿珠和桑吉说了一通藏语。他俩从怀里掏出来四根洁白的哈达，说了一通藏语之后，将这四根哈达分别的搭在了我们几个人的脖子上。\n一套欢迎的仪式做完之后，我们四个人跟着顿珠和桑吉进了酒店。将行李扔进房间之后，在黄然的带领之下，我们这几个人进了酒店里面的藏族餐厅。酒店里面，这个时间点还没吃饭的就剩下我们这几个人了。\n本来这时餐厅已经打烊了，但是黄然昨晚就把这顿晚饭定好了。我们进来的时候，餐桌上面已经满满的摆了一大桌子藏式菜肴。顿珠的性格有点像自来熟，指着桌子上面的菜肴，用他不太流利的普通话给我们介绍，哪个叫做人参果拌酸奶、蒸牛舌、酥油糌粑，烤全羊、灌肠和手抓牛羊肉。还有他们最引以为豪的上等青稞酒。\n由于第二天一早就要登山，除了顿珠桑吉之外，我们几个人都是只喝了一杯青稞酒，意思了一下而已。就在我和孙胖子再往肚子里面塞牛羊肉的时候，黄然看了一眼孙胖子和杨枭，说道：“趁着顿珠和桑吉还没喝高，商量一下山上的路怎么走吧。别明早上山之后，在走了冤枉路。”\n孙胖子笑了一下，将嘴里面的虫草拌牦牛舌咽下去之后，对着两个藏族人说道：“我们要去山上的同佛寺，多少时间能走上去？”\n听到了同佛寺三个字之后，顿珠和桑吉顿了一下，他俩都停止了对嘴里食物的咀嚼。\n相互看了一眼之后，顿珠用青稞酒将嘴里嚼了一半的食物送了下去，随后对着我们几个人摆了摆手，用汉语普通话说道：“那个地方有恶魔，我们是不去的。”\n顿珠和我们说话的时候，桑吉正在用藏语连比带划的和黄然说着什么，看他脸上的表情，似乎说的也不是什么好的事情。\n等到桑吉说完之后，黄然冲着他点了点头，随后对着我、孙胖子和杨枭说道：“桑吉说那里闹鬼，曾经有藏民见到过死人自己走到同佛寺的，传说那里是不详的地方，就算有人路过，回家之后也会大病一场，没有十天半个月都下不了床。”\n孙胖子听了之后，眼睛就眯了起来，笑嘻嘻的看了一眼顿珠和桑吉，随后将目光转到了黄然身上，说道：“不是我说，这个松岛介一郎挺会找地方的啊。\n老黄，你和这两位藏族哥们儿说，只要把我们送到同佛寺的附近就成。\n告诉我们怎么走，我们自己去就成。”\n这个不用黄然翻译，顿珠和桑吉能听懂普通话，只是说的不太流利。\n他俩对着黄然说话时候一个劲的摆手，不过黄然又说了几句藏语之后，两个人的态度有些松动，最后黄然又说了一句什么，桑吉没有说话，顿珠看了一眼自己的同伴默认了之后，深吸了一口气，将一杯青稞酒灌了下去，用普通话对着孙胖子说道：“我们就到看见那个地方，剩下的你们自己走。”",
            "summary": "我们的车队抵达了昆仑山脚下的小县城。黄然介绍了他的藏族向导顿珠和桑吉，他们为我们献上了哈达以示欢迎。晚餐时，我们品尝了丰盛的藏式菜肴。然而，当谈到前往同佛寺的计划时，顿珠和桑吉表示那里有恶魔且不宜前往。尽管如此，孙胖子坚持要自己去，黄然与向导们协商后，他们同意在看到同佛寺后离开，让我们自行前往。"
        }
    ]
}