{
    "chapter_title": "第二百二十一章  同佛寺",
    "chapter_summary": "在走出盲阵后，顿珠、桑吉、黄然等人跟随杨枭来到了同佛寺。一路上，他们经历了陡峭的山路和险峻的峭壁，但依靠着黄然准备的登山工具，他们成功地到达了目的地。在同佛寺，他们发现了松岛介一郎，他已经成为一名和尚，并且外貌发生了很大的变化。与此同时，他们还发现了一具干尸和许多深坑。杨枭认为这里没有盲阵，让他们不要轻举妄动。当行尸靠近时，它突然掉入附近的深坑，让杨枭感到疑惑。随后，一位僧人拿着铁锹铁镐出现，告诉他们行尸已经被处理。在探索寺庙的过程中，他们发现这座寺庙又小又旧，山门上的匾额已经破损严重。杨枭试图进入寺庙，里面传来一位老人的声音。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这次向回走没有多久，眼前的景象就完全变了摸样，我们这才算是从盲阵当中走了出来。顿珠和桑吉用藏语大喊大叫了一通之后，两个人同时回身，先是背诵了一遍佛经，随后对着刚才我们被困住的位置扑倒在地，磕了几个长头之后又背诵了一遍佛经，这才一路小跑跟了上来。\n只要出了盲阵，就没有顿珠和桑吉不认识的地方。他们两个人重新走到了前面，虽然在盲阵里面浪费了不少的时间，但是也有一点好消息。走出了盲阵之后，顿珠和桑吉就发现我们现在的位置，距离同佛寺已经不远。再往前最多走一个小时，就能看见同佛寺了\n不过顿珠和桑吉说的轻松，真往前走的时候，前面的山路开始越来越难走。甚至还要从一段一百多米长的峭壁上走过去，脚下只有巴掌大小的一条路可以踩过去。走这条路要将身子贴在峭壁上，一点一点的向前挪。\n这个时候，黄然事先准备好的登山工具派上了用场。峭壁之上被大概是登山爱好者之类的人埋上了金属环，除了两位藏族兄弟和杨枭之外，我们几个人的身上都绑好了绳索。顿珠走在前面，他将绳索穿过了每一个金属环之后，人也到达了对面。\n本来以为孙胖子和黄然过去的时候会比较困难，但没有想到的是，这两个胖子都是后背贴着峭壁，脚下移动的速度还真是不慢，没有多久就走到了对面。",
            "summary": "在走出盲阵后，顿珠和桑吉带领我们走向同佛寺。然而，道路变得越来越崎岖难行，我们需要沿着一段峭壁小心翼翼地前进。幸运的是，黄然提前准备了登山工具，我们用绳索安全地通过了峭壁。我们都成功抵达了同佛寺。"
        },
        {
            "id": 1,
            "content": "走过了峭壁之后没有多久，带路的顿珠和桑吉就停住了脚步。顿珠指着远处一大片树林当中，一座孤零零的小庙说道：“那里，那里就是你们要去的地方。我和桑吉不能再走了。”\n黄然看了一眼顿珠手指的庙宇之后，用藏语和二人交谈了几句。随后对着我们说道：“那个那座寺庙就是同佛寺了，顿珠和桑吉会在这里等我们，我们把松岛介一郎带出来之后，就在这里和他们俩汇合。”\n黄然说话的时候，我们几个人都在看着前面的那座庙宇。远处看过去更像是一间两进的四合院。看着前面好像是大殿，外面的几间房子应该就是和尚住的地方了。和一些名山大庙比，这座小庙小的真有些可怜。\n和顿珠、桑吉分开之后，我们四个人开始向着小庙的方向走过去。差不多走了一半，突然见到前方的地面上被人挖出来几十个深坑，这些深坑都是一个规格，长两米左右，宽大半米，里面埋个大活人绝对的没有问题。就在我和孙胖子疑惑这些大坑是做什么用的时候，杨枭说道：“又来了……”\n“什么又来了？”孙胖子看了杨枭一眼，说道：“老杨，不是我说，你这是又看见什……”孙胖子的话还没有说完，他的眼睛就直了起来。就见在远处一百多米的位置，有一具摇摇晃晃的行尸正在向着我们这边走过来。\n本来个把行尸对于孙胖子来说，也算不了什么，但是这里出现的行尸透着邪性。就连杨枭都被行尸戏耍过，还把我们困在盲阵里面半天。再见这种行尸的时候，我甚至开始犹豫了是不是先一枪爆了它的头，别让行尸靠的我们太近。\n我们几个人盯着行尸的时候，杨枭正在盯着不远处的小庙：“同佛寺，有点意思……你们别动它，我看看这具行尸想要干什么。把心放到肚子里，这里我已经看过了，没有类似盲阵的阵法”杨枭说话的时候，已经转头将目光对准在了行尸的身上。\n行尸越走越近，不过眼看着走到距离我们五六十米的位置。它的身子突然一转，向着这身边的一个大坑走过去。走到坑边之后，行尸身子一歪直接的掉进了坑中。\n行尸掉进了坑中之后，再没有一点动静。这个就连杨枭都有点看不明白了，他有些疑惑的向着装着行尸的深坑走过去，站在坑边上看了半晌。就在这个时候，从同佛寺的方向有一个扛着铁锨铁镐的和尚跑了过来。",
            "summary": "我们找到了目的地——同佛寺。在接近寺庙时，我们发现地上有许多深坑，其中一具行尸正摇摇晃晃地向我们靠近。杨枭认为这里没有盲阵，让我们不要轻举妄动。行尸走近后突然掉入附近的一个深坑，杨枭感到疑惑并走向深坑查看。这时，一位僧人拿着铁锹铁镐跑过来，告诉我们行尸已处理完毕。"
        },
        {
            "id": 2,
            "content": "我看清了和尚的相貌之后，有些不相信自己的眼睛。给这个和尚的光头上面套一顶杀马特的假发，再给他画个眼线，他不就是松岛介一郎吗？开始听说他在寺庙里的时候，我还以为就是关起来，想不到吴仁荻会直接给松岛介一郎剃了头，让他在这里做了和尚。\n几个月不见，松岛介一郎就换了另外一付摸样。他现在身上穿着一件满是补丁的破僧袍，这件僧袍补丁摞补丁的，要不是被他穿在身上，我都不知道这件破布是干嘛用的。除了这件破僧袍之外，松岛介一郎的外貌也发生了很大的变化。\n现在的松岛介一郎头上留着寸许的头发茬子，面颊两侧各自被晒出来一个红脸蛋。要不是几个月之前我亲眼见过他，现在无论如何都想不到面前的穷和尚，会是当初那个不可一世的福岛神社大神官——松岛介一郎。\n松岛介一郎跑过来之后，就像没有看到我们一样。他先将铁锨扔在了一旁，抡起来镐头对着坑边已经冻硬了的土包砸了下去。土包冻得实在是太硬，松岛介一郎这一镐头下去，只在土包上面砸出来一个白点，连续将镐头几下砸下去，最后好容易才将土包砸开。将大的土块砸碎之后，才用铁锨将这些碎土埋在了干尸的身上。\n这个过程中，松岛介一郎一眼都没有向我们这边看。孙胖子和黄然几次说话试探了他，松岛介一郎都跟没有听到一样。等到埋好了行尸之后，他低着头将铁锨铁镐扛在肩上，一转身又向着同佛寺的方向跑了过去。\n“这哥们儿这是什么意思？”孙胖子看着松岛介一郎远去的背影说道：“不是我说，他这算是立地成佛了？”\n“他要是能修成正果，那我就是地藏王菩萨了。”杨枭冷哼了一声，说道：“这个日本人是什么意思，进了同佛寺就知道了”说完之后，也不理会我们的反应，他跟在松岛介一郎的背后，向着同佛寺的方向走去。\n“走吧，咱们也去见识一下佛法的力量”孙胖子笑嘻嘻的看着我和黄然，他一边跟在杨枭的身后，一边对着黄然说道：“看看是哪位高僧，能把松岛介一郎这样的人都改造出来。老黄，不是我说，这个同佛寺是什么来头，你应该知道一点吧？”\n黄然摇了摇头，说道：“昆仑山上出名的喇嘛庙，这个同佛寺你要是事先不说的话，我都没有听说过。\n不过既然是吴主任的关系，看管松岛介一郎的地方，想来也是非同小可的。”\n这两个胖子竟然都不知道同佛寺的来头，这个让我有些意想不到。\n本来还以为孙胖子这是都打听明白才带着我们过来的，想不到他也有两眼一抹黑的时候。\n跟在杨枭的身后，走了没一会就到了同佛寺的山门前。\n在远处看这座寺庙就是小一点，走近了才看清楚，这座小庙是又小又旧。\n山门上方是一块满是裂纹的木头匾额，上面本来用金漆写着同佛寺三个大字。\n但是年代久远加上风吹日晒的，匾额上面的金漆已经剥落的差不多了。\n寺字勉强的还能看清楚，但是前面两个字就只能用猜的了。\n杨枭敲了山门半晌，里面都没有人答复。\n最后他直接推开了山门，刚要迈腿走进去的时候，就听见里面一个苍老的声音说道：“阿弥陀佛，净远，你自己说，这是你第几次了？我要是不削你，对得起佛祖吗……”",
            "summary": "我们发现松岛介一郎在寺庙里成为了一名和尚，他的外貌和穿着都发生了很大变化。他和我们保持距离，专注于处理一具干尸。我们来到同佛寺，发现这座寺庙又小又旧，山门上的匾额已经破损严重。杨枭试图进入寺庙，里面传来一位老人的声音。"
        }
    ]
}