{
    "chapter_title": "第二百二十三章  过夜",
    "chapter_summary": "孙胖子和老杨遇到了自称已死的上善和尚以及前日本忍者净远和尚。吴勉委托孙胖子带净远离开同佛寺一段时间。上善老和尚虽然接受了吴勉的礼物，但不同意随意带走净远。杨枭质疑上善认识净远的经历，上善表示愿意留下他们陪伴自己，并打算收杨枭为徒。孙胖子、老杨、上善和尚和净远和尚一起度过了一个晚上，孙胖子同意在上善和尚处再住一晚上以换取净远的借用权。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "上善打发完自己的徒弟之后，孙胖子笑眯眯的凑了过来。他看了一眼跪在地上唯唯诺诺的松岛介一郎一眼，随后对着上善老和尚说道：“大和尚，不是我说，就不跟您绕弯子了，跟高人绕弯子容易把自己绕进去。是吴勉、吴仁荻让我们来的，他让我们带这个以前叫松岛介一郎的净远和尚离开几天。你放心，最多一个礼拜，我们就把他给你送回来，到时候你在继续棒喝他。”\n孙胖子说话的时候，老和尚上善先将黄然给他的支票小心翼翼的收好，然后似笑非笑的看着孙胖子，等他说完之后，上善看着孙胖子，说道：“佛爷我倒是认识一个叫做吴勉的，不过当初他把净空送过来的时候，说好了让他在我这个同佛寺里面终老的。现在又派你们来带他回去，想来就来，想走就走。真的把我这座同佛寺当成他的什么局了？”\n上善突然变脸，我们几个人都没有想到。现在在他脸上完全看不到刚才收支票时候的表情，反倒是有一种刚才棒喝净远那时的感觉。见到上善和尚连吴仁荻的面子都给，一直没有说话的杨枭有些压不住火了。\n自从被吴仁荻收进民调局之后，他一直对着吴仁荻恭恭敬敬的，最听不得有人在背后议论吴仁荻。现在有人当着他的面对吴仁荻不是很客气，加上刚才行尸把我们引进盲阵之中，他也认定了是这个老和尚做的手脚。两件事情加在一起，让杨枭决定要对这个老和尚做点什么了。\n杨枭先前垮了半步，看着上善老和尚，一字一句的说道：“如果我一定要把松岛介一郎带走呢？”\n老和尚像是被吓住了一样，他有些紧张的向后退了一步，不过说出来的话却听不到紧张的味道：“那你们就和他一起留下来陪着我吧，前几天我还觉得这里就我们哥仨儿有点少了，今天你们就来了。来了就别走了，今天我开山门收徒弟。你就叫做净霄吧，霄枭谐音，这个法名就便宜你了。”\n杨枭听着愣了一下，看着老和尚上善说道：“你认识我？”\n上善哈哈一笑，说道：“杨教主你还是健忘啊，当初除了归不归之外，还有谁把你扔进无边冥界的，你都忘了吗？”",
            "summary": "孙胖子受吴勉（吴仁荻）之托，带着前日本忍者松岛介一郎（现净远和尚）离开同佛寺一段时间。上善老和尚虽收下吴勉提供的净空，但不同意随意带走净空。杨枭质疑上善认识他并知道他被扔进无边冥界的经历，上善回应说他将留下他们陪伴自己，并准备收杨枭为徒。"
        },
        {
            "id": 1,
            "content": "这话一出，本来就白的杨枭，脸色更白的像纸一样。他不由自主的后退了一步，上一眼下一眼的仔细打量着面前的这个老和尚，嘴里面喃喃说道：“不可能，他已经死了好多年了，你别拿他来吓唬……”\n杨枭的话还没有说完，老和尚呵呵一笑，说道：“别动不动就咒人死，你这个毛病这么多年了还没改过来、还记得你当年怎么进的无边冥界吗？也就是咒我死了好多年了。佛爷一生气，就把你扔里面了……”\n上善的话还没有说完，杨枭转头就向着山门之外跑过去。不过眼看着他就要冲去山门的时候，空荡荡的山门中间好像出现了一堵看不见的墙。杨枭也是向外面冲的力量大了一点，身子实实惠惠的撞在了那堵看不见的墙上。他的身子弹回来是多米远，正好摔在了上善的脚下。\n上善笑眯眯的看着杨枭，说道：“别说佛爷不给你机会，刚才你们过来的时候，我就用行尸点过你。能在鬼神之术上瞒过你的，除了佛爷我之外，还能有谁？”\n上善说话的时候，杨枭已经被吓得大汗淋漓。他仔仔细细看了一遍上善和尚之后，终于认出来他是谁了。当下杨枭无力地瘫倒在地上，看着上善和尚说道：“你以前不是这幅装扮，要不然的话，我是绝对不会认错的。”\n说到这里，就好像说到了上善和尚的痛楚。他摸了摸自己的脑门，恨恨的看了一眼杨枭头顶上的白头发，说道：“当初我也是和尚，现在只是摸样变了。脱了僧袍换袈裟你就认不出来了吗？”",
            "summary": "杨枭遇到了一位自称已死的老和尚上善。起初，杨枭并不相信他，但在上善的解释和展示下，杨枭承认了他的身份。原来，上善曾是和尚，现在虽然打扮不同，但杨枭还是认出了他。被揭穿身份的上善愤怒地看着杨枭，解释自己为何改变形象。"
        },
        {
            "id": 2,
            "content": "看着老杨又被翻盘了，怕杨枭吃亏，孙胖子笑嘻嘻的走过去，站在了二人的中间，说道：“有什么事情都好说，看吴勉面子，都看吴勉面子了。都是老相识了，有什么事情给吴勉一个面子。”\n听到孙胖子提到了吴勉，上善和尚笑了一下，说道：“知道什么时候抬什么人，我就说小胖子你对佛爷的脾胃。这样吧，你们陪着佛爷我在庙里面住上十天半个月的，对着你们起码比对着这连个倭人要好的多。”\n听到上善提到了两个净字辈的徒弟都是日本人，孙胖子的好奇心又开始旺盛了。他看了一眼净空和尚之后，对着上善和尚说道：“大和尚，怎么你这位徒弟也是那边过来的？”\n上善和尚回头看了一眼自己的这个徒弟，招了招手，说道：“来，你自己跟小胖子说，你是什么来头。”\n净空和尚双手合十，从上善和尚的身后站出来，对着自己的师父鞠了个躬之后，对着孙胖子说道：“我是当年日本关东军第十三旅团的佐佐木秀吉，当年我从军队中私逃出来，被大师收留，一直到了今天。”说完之后，他对着孙胖子也鞠了一个躬，随后又退到了上善和尚的身后。我说这个净空的日本话怎么说的那么溜了，原来人家本来就是日本人……\n孙胖子听了之后呵呵一笑，对着上善和尚说道：“不是我说，看不出来大和尚你还有这样的爱好。不过既然有一个净空了。您是不是就把净远借我们用几天，放心绝对用不坏，最后七……五天，最多五天我就把这个净远给你还过来。您要是觉得有问题的话，我们就再在您这里压上一百万。等把净远还回来之后，那笔钱我们也不要了，如果净远还不会来，我就再给您补偿三百万，给您凑齐五百万。您看看这笔装怎么样”\n上善和尚听了之后，眼睛眯缝了起来。不过他在心里盘算了良久之后，还是摇了摇头。孙胖子开始以为上善和尚不满意这个价钱，正要准备继续抬价钱的时候。上善突然看了他一眼，说道：“看在你合我脾胃上，净远可以跟你们走，不过你们要在这里待上一晚，等到明天早上。你们再带着他走吧。”\n孙胖子不明白老和尚的意思，他怕夜长梦多，留在这里一晚再出了什么变化。当下对着上善和尚说道：“大和尚，不是我说你，也不差这么一天半天的吧？我们早点把净远带走，也可以早点把他再还给您。早去早回，您还可以早点继续当头棒喝他。”\n上善和尚听了孙胖子的话之后，咧嘴笑了一下。但看这个表情，简直和孙胖子不要脸的时候一模一样。笑了一下之后，上善和尚对着孙胖子说道：“就这个条件，想带着净远走，你们就要在这里住一晚，要不然的话就免谈。”\n上善和尚突然轴了起来，黄然也跟着过来解释道：“禅师，一线天还有两个兄弟等我们，如果我们在这里待上一晚的话，他俩能在一线天那里被冻死的。您老人家慈悲……”\n没等他说完，上善和尚就拦住了他的话，说道：“那两个藏人不用你操心，我会让净空去传个话，让他们先下山，等到明天上午再过来。",
            "summary": "孙胖子和老杨遇到了上善和尚和净空和尚，得知净空和尚原来是日本籍。为了借用净远，孙胖子提出在上善和尚处住一晚并支付额外费用。尽管孙胖子担心夜长梦多，但上善和尚坚持要求他们留下过夜。他们同意在上善和尚处住一晚，以便第二天带走净远。"
        },
        {
            "id": 3,
            "content": "到时候你们带着净远再和他们离开。\n不要犹豫了，我可没给你们准备第二条路。”\n怎么说上善和尚的这个条件也不算是苛刻，不就是在这里待上一晚上吗？看老和尚的意思，也不是像是在戏耍我们。\n最后孙胖子答应了在这座小庙里面再待上一晚，明天一早再走。\n老和尚听到之后马上对着净空喊道：“蒸馒头！今天晚上过年了……”",
            "summary": "上善和尚要求孙胖子和净远在他的小庙里再待一晚上才能离开。尽管这个条件看似苛刻，但孙胖子还是同意了。老和尚在得知这一消息后，兴奋地命令净空开始准备晚上的庆祝活动。"
        }
    ]
}