{
    "chapter_title": "第二百三十章  传说的开始",
    "chapter_summary": "孙胖子了解了松岛介一郎（净远）与向北的关系以及他在福岛神社担任大神官的原因。众人将上善老和尚的遗体安置在他的房间，并决定查看寺庙外的情况。他们发现满地都是妖兽的尸骨，对我和杨枭所消灭的妖怪数量感到惊讶。孙胖子在看到罪剑的剑芒后，信心大增。大家讨论如何处理妖兽尸骨，决定用汽油焚烧。在同佛寺度过一晚后，孙胖子和净空谈论了一位意外死亡的游客，这位游客被上善大师用术法吸引到昆山上。处理完尸体后，众人开始下山。在途中，黄然与顿珠、桑吉讨论关于同佛寺的事宜，达成协议。一群人在山中探险遇到了一些奇怪的事情，如鬼叫声等。他们遇到了黑山老妖的事件，但被两位同佛寺的大和尚所救。司机在听到他们的经历后，相信了山上有活佛的事实，并在回到县城后的酒店与朋友们告别。他们回到昨天的酒店，与顿珠和桑吉两个藏族朋友分手，前往银行领取支票。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "黄然用日语重复了一遍孙胖子的话之后，现在法名叫做净远的松岛介一郎点了点头，对着孙胖子说了一通日语，黄然替他翻译道：“他和向北是朋友，他能坐上福岛神社大神官这个位子，向北也是出了力的。”\n他和向北的关系孙胖子并没有深问，安慰了几句已经哭成泪人的净空之后，我们几个人将上善老和尚的遗体抬到了他的房间。简单的收拾了一下之后，孙胖子要看看刚才寺庙外面出了什么事情，我和杨枭便带着他们几个人走出了同佛寺。\n见到了满地的妖兽尸骨之后，不知道是被风扫到了，还是被吓到了。孙胖子打了一个哆嗦，看着我和杨枭说道：“不是我说，刚才有多少妖怪被你们俩干掉了？要不是亲自看见，我还以为这里刚刚拍完指环王的大结局。看这一地的怪物，怎么都死地一半一半的？”\n我给孙胖子讲述了一遍刚才发生的事情之后，孙胖子的眼睛就直了，他缠着我一定要看一眼双剑是怎么发出剑芒的。当下我被他缠的没有办法，只能将罪剑拔了出来，将种子的力量注入剑柄之后，这把短剑再一次的爆发出来两米多长的剑芒。\n为了让我再表演一次，杨枭用脚尖挑起来半具妖兽的尸体，向着我这边飞了过来。当下我的手腕一甩，剑芒扫过之处，这半具妖兽的尸首化成了两半。\n想不到孙胖子比我刚才第一次施展出来剑芒的时候还要兴奋，他大喊大叫了几声之后，对着我喊道：“这一下子看看还有谁敢惹我们！不是我说，辣子，咱们以后再也不用被撵的像兔子一样了。谁不服我，你就替我去削谁！哈哈哈……”说完之后，孙胖子又是一阵癫狂的大笑，就好像是他自己练出来了剑芒一样。\n看着他的样子，我脸上都有些发烧。无奈之下，我只能转移话题，对着杨枭说道：“老杨，这一地的怪物尸首怎么办？是埋了还是烧了？”\n“烧了吧”杨枭看着满地的妖兽尸骨，对着我说道：“埋着以后就是祸事，这样的事情我见得多了。”\n听到要将这些妖兽烧掉的时候，跟着我们一起出来的净空说道：“要把它们烧掉的话，庙里还有一小桶汽油，应该能用得上。”\n孙胖子听到了之后，有些意外的看了一眼净空，对着他说道：“还有汽油，你们要汽油干嘛？”",
            "summary": "孙胖子了解到松岛介一郎（净远）与向北的关系以及他能在福岛神社担任大神官的原因。随后，众人将上善老和尚的遗体安置在他的房间，并决定查看寺庙外的情况。看到满地妖兽尸骨后，孙胖子惊讶于我和杨枭所消灭的妖怪数量。在给孙胖子展示罪剑的剑芒后，他感到非常兴奋和自信。接下来，大家讨论如何处理这些妖兽尸骨，决定用汽油焚烧。"
        },
        {
            "id": 1,
            "content": "净空说道：“这个是大师慈悲意外带来的。上善大师定的规矩，在昆山上中意外死亡的无主孤尸，都会被大师的术法吸引到这里。以前都是我亲手埋葬的他们，后来净远师弟到了之后，大师就把这差事指派给他了。算起来是过年前的时候，大师用术法招来一个应该是孤身旅游时，意外身亡的无主孤尸，在他的背包里面发现的汽油，看着应该是为了生火取暖准备的。”\n“可惜了，这么有意思的大和尚，认识的晚了。”说到这里，孙胖子顿了一下，叹了口气之后，对着净空继续说道：“多嘴问一句，那个哥们儿是怎么死的？”\n净空双手合十，嵩了一边佛号之后，对着孙胖子说道：“冻死的，那位施主身上没有带打火机……”\n处置好了妖兽的遗骸，天色已经逐渐的大亮了起来。回到庙中给上善老和尚磕了几个头之后，告别了留在同佛寺看守上善老和尚尸骨的净空，我们这几个人带上了松岛介一郎，踏上了下山的道路。\n走过了一线天的悬崖峭壁之后，正看到顿珠和桑吉两个人从远处走过来。虽然在同佛寺中只待了一晚，但是对于我们几个人来说，恍如隔世一般。见到了这两位藏族兄弟，显得格外的亲近。孙胖子第一句话就是：“你们谁带着肉了……”\n在下山的路上，黄然用藏语和顿珠、臧吉说了一通。开始两个藏族哥们儿只是一个劲儿的摇头，说了几句藏语，看样子似乎将黄然的话顶了回去。随后老黄又说了一句藏语，顿珠和桑吉就像是没有听到一样，只是低着头一个劲儿的向前走。他们三个似乎是在谈价钱，最后黄然又说了一句藏语之后，顿珠和桑吉同时停下了脚步。两个人相互看了一眼，见到对方都没有异议之后，顿珠冲着黄然点了点头，他也不说话，不过看这样子是已经达成了什么协议。\n继续再往山下走时，孙胖子凑到了黄然的身边，看了一眼走在前面的顿珠和桑吉之后，他笑眯眯的对着黄然说道：“老黄，不是我说，你这就算是把同佛寺承包下来了吧？净空下辈子就算是有着落了。”\n黄然微微笑了一下，说道：“也不算是什么着落，就是每个月给他送些吃食和日常用品。这个还要看看净空和尚有没有意思继续留在同佛寺中，如果他没有这个意思，我就安排他下山。换个寺庙出家或者还俗，哪怕是他想回到日本，我都会尽力的满足净空和尚的愿望。”\n听了黄然的话之后，孙胖子想了一下，随后说道：“老黄，不是我说，闲着也是闲着，我跟你打个赌，我赌净空和尚会继续留在同佛寺里，替大和尚看住这座小庙。怎么样？赌不赌？”\n黄然停住了脚步，看着孙胖子的样子笑了一下之后，说道：“不赌，和你赌钱还不如把钱扔进大海里面……”",
            "summary": "在同佛寺度过一晚后，孙胖子和净空谈论了一位意外死亡的游客，这位游客被上善大师用术法吸引到昆山上。处理完尸体后，众人开始下山。途中，黄然与顿珠、桑吉讨论关于同佛寺的事宜，达成协议。"
        },
        {
            "id": 2,
            "content": "下山之后，汽车已经在山脚下等着我们了。见到我们下山之后，司机一脸惊讶的表情，对着我们几个人说道：“还以为你们在山上下不来了，那两个藏民告诉我你们要在山上住一晚的时候我都不信。昨天晚上我在十里之外的招待所里面都能听见山上有鬼叫，本来想着到中午的时候，你们要是再不下来的话，我就去报警的。怎么样？昨天晚上这山上到底出了什么事情了？”\n司机是黄然找来的，本来这话也是对着他老板说的。但是没等黄然说话，孙胖子已经晃晃悠悠的走过来，冲着司机呲牙一笑，说道：“别提了，真被你说中了，山上还真的有妖有鬼。昨天晚上是黑山老妖拉女婿，正好被我们几个撞上。”\n说到这里，孙胖子顿了一下，他指了指我，冲着司机说道：“看见那个白头发的小哥了吗？昨天他的头发还是黑的吧（白变黑的时候，我带着帽子，没有被司机看到）？你在看看他现在的头发，昨天本来抓了他当黑山老妖的女婿，后来来了两个同佛寺的大和尚，三下两下就把黑山老妖收拾了。\n要不是这两位大和尚，现在你就真的要去报警了。”\n司机听的两眼发直，等到我们上车之后。\n他才反应过来给亲戚朋友打了几个电话，说的话一个字都没有变：“xx，知道山上的同佛寺吗？里面有活佛，废话，这个怎么可能有假的？”\n每次说到这里的时候，司机压低了声音，对着电话里面的人说道：“我亲眼看见的，过几天准备一下，我们进庙里拜菩萨……”\n回到昨天住的县城之后，我们又回到了昨天的那家酒店。\n在这里我们和顿珠、桑吉两个藏族哥们儿分手，他俩收了黄然的一张支票之后，就直接去了银行，下午的时候，我和孙胖子出来遛弯的时候，再次看见了顿珠和桑吉，这俩哥们儿正在采购粮食，看啦黄然那种支票不是什么小数目。",
            "summary": "一群人在山中探险遇到了一些奇怪的事情。昨晚山上出现了鬼叫声，司机原本打算在中午他们不下山时就报警。实际上，他们遇到了黑山老妖的事件，但被两位同佛寺的大和尚所救。司机在听到他们的经历后，相信了山上有活佛的事实，并在回到县城后的酒店与朋友们告别。他们回到昨天的酒店，与顿珠和桑吉两个藏族朋友分手，他们收到了一张支票并前往银行。"
        }
    ]
}