{
    "chapter_title": "第二百四十三章  反应",
    "chapter_summary": "郝文明与孙胖子回顾了与上善老和尚的相识经历。当年，郝文明受高亮所托，乘坐直升飞机为同佛寺送上过冬物资。然而，飞机出现故障，导致郝文明和驾驶员在寺庙里住了三天三夜。尽管郝文明对上善老和尚的真实身份和过去知之甚少，但他对老和尚的强大实力印象深刻。为了解决郝文明的哥哥郝正义的病情，孙胖子提议先处理这个问题。此外，他们还讨论了松岛介一郎的情况以及老和尚的实力。由于手头紧张，郝文明担心请客问题。在短暂的停留后，孙胖子和黄然等人离开郝家，乘坐两辆汽车回到黄然家中。黄然为他们准备了晚餐，而郝文明家的菜几乎没有动过。在吃饭时，孙胖子和黄然提到了公司人手不足的问题，建议招聘新人。黄然表示，如果郝文明和郝正义加入公司，他将抽身撤股。孙胖子试图说服黄然同意他们加入。主人公黄然在破产后投奔孙胖子，他担心被赶走。然而，孙胖子的态度让黄然消去了怒火。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "听到了郝文明的话，我和孙胖子都是一愣。上善老和尚的身份就像是谜一样。附在‘松岛介一郎’身体里面的人还有个大概的方向，但是上善老和尚完全猜不出来他的来历。孙胖子套了多次杨枭的话，但是只要一提到上善老和尚，杨枭的嘴巴就跟焊上一样，一个字都说不出来。\n现在冷不丁从郝文明的嘴里听到了上善老和尚，而且他们两个好像还认识。这个就有点意思了，孙胖子笑嘻嘻的夹了个虾仁，送到了郝文明的碗里，说道：“郝头，不是我说，看不出来你交友那么广阔。说说吧，那个老和尚什么来头，好像以前不叫上善，后来改的吧？”\n“他以前叫什么我倒是不知道。”郝文明又喝了一口酒，说道：“那还是十几年前吧……我想想——应该九九年的冬天，那一年昆仑山那片地区下了一场大雪。大雪封山谁都上不去，那谁……”说话的时候，郝文明看了一眼他哥哥，我和孙胖子明白他说的是高亮。\n看到他哥哥没有反应之后，郝文明继续说道：“他让我坐直升飞机去给同佛寺的和尚送过冬物资。不是我说，那次也是点背，直升飞机降落在同佛寺面前的空地上，送去了物资之后，直升飞机还坏了。我和驾驶员两个人在庙里面住了三天三夜……”",
            "summary": "郝文明透露他与上善老和尚相识，两人在十几年前的昆仑山下雪期间有过接触。当时郝文明受高亮的委托，乘坐直升飞机为同佛寺送去过冬物资。由于飞机故障，郝文明和驾驶员在寺庙里住了三天三夜。然而，关于上善老和尚的真实身份和过去，郝文明所知甚少。"
        },
        {
            "id": 1,
            "content": "听到这里，孙胖子笑嘻嘻的插嘴说道：“然后你们就在庙里面吃了三天的蒸馒头，和炖雪里红吗？”\n“蒸馒头，还雪里红”郝文明摇了摇头，说道：“哪有那个好事，我和直升飞机的驾驶员喝了三天的面糊糊。就这还一天收了我们各二百块钱，当时我可是给他的同佛寺送了五百斤粮食，和各种各样的副食。三天之后，有其他的直升飞机送了零件，修好了直升飞机之后，我们连夜就走了。后来也没有再去过，不过听你们刚才说那个上善和尚那么厉害，可不像我见过的那个老和尚。”\n“就是一个人，没错”孙胖子嘿嘿一笑，郝文明也不是外人，当下他就把我们怎么和上善和尚遇到的，最后这个老和尚怎么圆寂的。再最后他又怎么找回来的统统说了一遍。把郝文明听得瞪大了眼睛，喃喃的说道：“那个老财迷还有这个本事？”\n看来除了杨枭之外，只有吴仁荻和高亮那只老狐狸知道上善老和尚的来历。有吃喝了一阵子之后，我找了个借口去了趟银行，取了五万块钱之后，又回到了郝文明家。将这五万块钱塞给了他：“郝头，听大圣的，你今天就别去上班了。这点钱你先拿着花，等着过几天我和大圣再看看给你找个轻快一点的，最好是不要出门的活。”\n“干什么活不急”孙胖子接口道：“现在主要的就是把郝头他们家大哥的病治好，不是我说，辣子，你看上善那个老贼秃有戏吗？”\n“我看着他不错”看了一眼郝正义之后，我说道：“‘松岛介一郎’身体里面那人怎么样？魂魄都虚弱到那种程度了，被那个老和尚几巴掌就打回来。现在鸠占鹊巢把松岛介一郎本人压制的都不敢冒头。不过话说回来了，老和尚现在也变成魂魄了。他那巴掌还好用吗？”\n“你是没挨过他的打”说话的时候，孙胖子条件反射的捂了捂腮帮子，好像那天晚上挨的巴掌，现在还在疼。",
            "summary": "郝文明和孙胖子谈论了他们与上善老和尚的相遇以及老和尚的圆寂。后来，他们提到了上善和尚的强大实力，并讨论了他的来历。孙胖子建议先解决郝文明哥哥的病情，同时询问了我对上善和尚的看法。他们还提到了松岛介一郎的情况，以及老和尚的实力。"
        },
        {
            "id": 2,
            "content": "趁着这个时候，郝文明将钱放在墙角，说道：“辣子，那我就爱财了。最近手头确实有点紧。说句不怕你们笑话的，刚才在外面我和你们假客气的时候，真怕大圣点头让我请客。那我就只能下挂面请你们吃了。”\n又待了一会，看着外面的天色擦黑的时候，我和孙胖子起身告辞。离开了郝氏兄弟俩的家，在这里待了一会之后，和郝正义混的熟了。我们走的时候，他还在招手告别：“明天再来啊……”\n由于我和孙胖子都喝了不少，两辆车都停在了郝文明家门口。我们俩打车回到了黄然家，进门之后，正好看见黄然他们在开饭。搬进来之后，黄然给我们立了一个规矩。我们过来蹭房子白住没有问题，但是他给我们几个人排了号。包括黄然在内，我们这几个人都要轮流有一个人下厨做晚饭。今天正好是黄然下厨。\n我们俩刚才在郝文明家里光是喝酒了，菜就没怎么动过。加上打车回来颠了一路，现在还真有点饿的感觉。\n“你们俩自己盛饭，汤在锅里。你们俩什么时候喝随便”黄然笑眯眯的对着我们俩说道：“来尝尝我的手艺，这个三杯鸡就算是在台湾吃不到这么正宗的了……”",
            "summary": "郝文明因为手头紧张而担心请客问题。在短暂的停留后，孙胖子和黄然等人离开郝家。由于喝了酒，他们乘坐两辆汽车回到黄然家中。黄然为他们准备了晚餐，而郝文明家的菜几乎没有动过。"
        },
        {
            "id": 3,
            "content": "我和孙胖子盛好饭，正准备开吃的时候。孙胖子突然笑吟吟的对着黄然说道：“老黄，不是我说，有个事情和你商量一下。你看看我们这公司开业也这么长的时间了，蒙棋棋和张之言请假比上个班都多。一旦突然有什么紧急的事件，我们手上都来不及把人手凑齐。你看看这样好不好，在招几个人。起码有什么突发事件不用为人手的事情发愁。”\n黄然将手里的碗筷放下，看着孙胖子笑了一下，说道：“大圣，如果你说，想让郝文明和郝正义来公司做事的话，那么这个话题就到此为止了。他们俩尤其是郝正义，当初没有他的话，现在可能还是另外的一幅场景。当然，你也可以绕过我，直接把他们俩凭请过来。不过如果你真的那么做的话，我就只有抽身撤股了。”\n黄然说话的时候，孙胖子狠狠的瞪了吴连环一眼，他提前回来的，除了他多嘴，黄然不可能知道孙胖子想要说什么。\n黄然说完之后，孙胖子嘿嘿的笑了几声，随后对着黄然说道：“老黄，那么久的事情了，你还记仇啊。再说了，郝正义当初是被高老大派到你们委员会去的，他也是身不由己。不是我说，当年派他进你们委员会的人现在都不在了，这事看我面子，就那么过去得了。当年我和你还是死对头，现在不也在一张桌子上面吃饭了吗？再说了，当初你也不想去继承委员会的这一摊子，我们才达成共识的，不是吗？”\n“两回事，你给了我一个遮羞布，起码看起来，委员会和民调局像是共归于尽，让我不至于那么难看。”黄然看了一眼孙胖子，说道：“我接手委员会之后，它已经郝正义蛀空了，倒塌是迟早的事情。我不想继承，但是不等于我想把它毁掉。委员会怎么说也是我的外祖一支几代人的心血，因为郝正义，什么都没有了。现在你想拉他们进公司做事，让我天天面对他们，这样你觉得可能吗？”\n自从民调局解散，和黄然搭伙开公司以来，还是第一次看到他这样用近乎于翻脸的语气说话。\n不过孙胖子却并不打算给他翻脸的机会，他噗嗤的笑了一下，说道：“老黄，不是我说，这不就是和你商量一下吗？成就成不成拉倒。\n你看你差点吓着我。\n要不是你和熟了，还以为你在和我翻脸。",
            "summary": "孙胖子和黄然在吃饭时提到公司人手不足的问题，建议招聘新人。黄然提到如果郝文明和郝正义加入公司，他将抽身撤股。孙胖子解释当初郝正义是被派往委员会的，并试图说服黄然同意他们加入。"
        },
        {
            "id": 4,
            "content": "我现在刚刚破产过来投奔你，你不会赶我走吧……”\n孙胖子的态度让黄然马上就要着起来的火苗，又熄灭了下去。\n他看着孙胖子叹了口气之后，说道：“那就别说话了，吃饭，菜都快凉了。”\n孙胖子觍着脸笑道：“三杯鸡咸了……”",
            "summary": "主人公黄然在破产后投奔孙胖子，他担心被赶走。然而，孙胖子的态度让黄然消去了怒火。黄然告诉孙胖子别再说话了，让他快点吃饭。孙胖子觉得不好意思，笑着说菜都凉了。"
        }
    ]
}