{
    "chapter_title": "第二百五十二章  地下五层",
    "chapter_summary": "孙胖子无意间目睹了一个神秘老头消失在血雾中。他怀疑老头可能是来杀人灭口的，但吴仁荻已经知道了老头的情况和目的。尽管孙胖子试图让吴仁荻采取行动，但吴仁荻选择忍耐并告诉孙胖子不要插手此事。随后，孙胖子联系了西门链处理后续事务，并与二杨讨论了他们的出场费用。在寻找失踪者的过程中，杨枭和吴仁荻讨论了如何在血雾中寻找线索。他们认为失踪者可能已经到达了民调局的地下室，而孙胖子则认为他是孤注一掷，目的是民调局的地下四五层。他们猜测抓住这个人后，所有的谜团都将揭晓。在接下来的情节中，几位角色进入了民调局的地下设施，从地下二层开始寻找，逐渐深入到了地下五层。在这个过程中，杨枭通过观察和气味来判断老头的行踪，确认他没有在地下五层停留。孙胖子和他的朋友们继续深入，来到了两年前的楼梯口，准备探索下面的区域。杨枭对此表示怀疑，担心吴主任设置的禁制尚未解除。他们来到了地下五层，空气中弥漫着浓烈的血腥味，让所有人都感到困惑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "孙胖子看着已经被血雾淹没的半大老头子，嘴里喃喃的说道：“不是我说，这个老家伙到底是哪头的……”孙胖子的话还没有说完。这团烟雾突然快速的向外扩散开，只是瞬间的功夫就将连同吴仁荻在内的我们这些人，一起笼罩在了里面。孙胖子第一时间就躲到了吴仁荻的身后。\n这血雾来得快，去的也不慢。也就是过了几十秒之后，这阵血雾便突然消失，原本站在面前的老头子也跟着血雾一起消失的无影无踪。确定了安全之后，孙胖子从吴仁荻的身后走出来，左右看了一圈之后，说道：“那个老家伙算是什么意思？就为了把孔章带过来。杀人灭口给我们看？”\n说到这里的时候，孙胖子顿了一下，回头看了吴仁荻一眼，说道：“吴主任，不是我挑事儿，他在你面前杀人灭口我也不说什么了。不过他这说来就来，说走就走的。是不是太不把你放在眼里了，不是我说，这事儿是我我就忍不了。”\n“我不是你。那我就忍忍吧。”吴仁荻皮笑肉不笑的看着孙胖子，说道：“对付这样一个小东西，还要我亲自动手……小胖子，你是丢人丢惯了，这个可别算上我。”\n孙胖子干笑了一声之后，还是有点不死心的对着吴仁荻说道：“吴主任，那么刚才那个老家伙的下落您总得给个说法吧？他连自己人说弄死就能弄死，留着他还指不定要死多少人。这就是先下手为强的事，稍微晚一点他就要拉上几十个垫背的。”\n吴仁荻看了孙胖子一眼。说道：“这个时候，你就不用在算计了。他在哪里、为什么来的，你比我清楚。”说到这里，吴仁荻顿了一下，看着孙胖子古怪的笑了一下之后，再次说道：“看你还以后去不去昆仑山找日本和尚问姻缘了。”\n你来就是为了噎我的——孙胖子这才明白问题出在哪里，而且吴仁荻既然决定了的事情，除了邵一一亲自过来。否则别人谁都不好使。孙胖子现在只能打碎了牙往嘴里咽，无奈的看了一眼吴仁荻之后，掏出来手机给西门链打了过去，让他带人过来收拾残局。随后看了二杨一眼，说道：“你们二位的出场费我已经谈妥了，怎么样？现在可是淡季。能找到给出场费的活儿可是不多了。”",
            "summary": "孙胖子目睹了一个被血雾淹没的老头子消失。他认为老头子可能是来杀人灭口的，但吴仁荻表示他已经知道老头子的下落和目的。孙胖子试图让吴仁荻采取行动，但吴仁荻决定忍耐并暗示孙胖子不要再插手此事。孙胖子无奈地打电话给西门链处理后续事情，并与二杨讨论他们的出场费用。"
        },
        {
            "id": 1,
            "content": "“就算想拿出场费也要先知道那个人去哪了”杨枭看了一眼吴仁荻，见他没有异议之后，再接着说道：“刚才的血雾里面加着隐藏气息的术法，现在完全感觉不到那个人的气息。他现在就像消失了一样，让我们去哪里找？”\n杨军也是和杨枭一样的意思，孙胖子看了吴仁荻一眼之后，嘿嘿的一笑，说道：“想找就一定能找到，那个老家伙刚刚请了一个恶魔下来，不躲不藏的就直接笨民调局来。他这是孤注一掷了。为了防止刚才那样的情况，还带了一个被自杀的二百五。不是我说，他如果就怎么走了，是不是就有点太冤了？”\n孙胖子说完之后，突然将目光转到民调局几层地下室的位置。顿了一下之后，说道：“刚才他不是跑了，而是进去了。如果我猜的没错，这个老头子现在最起码已经到了地下三层，他的目标是民调局的地下四五层……”\n他的话刚刚说到这里，我忍不住说道：“废了这么大的事，他图的是什么？”\n孙胖子冲着我呲牙一笑，说道：“抓到那个老家伙，就什么都知道了。”",
            "summary": "杨枭和吴仁荻讨论如何在血雾中寻找失踪的人，认为此人可能已到达民调局的地下室。孙胖子认为此人是孤注一掷，目的是民调局的地下四五层。他们猜测抓住此人后，一切谜团将揭晓。"
        },
        {
            "id": 2,
            "content": "除了吴仁荻在上面等着我们‘凯旋’之外，我们剩下的几个人都从民调局的停车场进去。从孙胖子在那里建的暗门中到了地下二层，到了这里之后，杨枭深深地吸了口气，过了片刻，看着孙胖子说道：“刚才的老头子在这里走过，不过血腥气息很淡，应该是停留了不久就下去了。”\n雨果有些不解的看着杨枭，说道：“杨，我的朋友。你刚才不是说他个人的气息被掩盖住了吗？那你怎么还敢肯定他在附近走过？”\n杨枭看了雨果一眼，说道：“我是说他的气息被血腥气掩盖住了。在上面都是这种血腥气的味道，自然是分别不出来。但是这里一年多没人进来了，稍微有一点血腥的气息就会觉得很刺鼻。”\n孙胖子对杨枭的话深信不疑，既然老杨已经确定这一层没人，孙胖子也不要求进去查看，他直接将我们带到了地下三层。到了之后，我们这几个人的目光都停留在了杨枭的脸上。\n深吸了一口气之后，杨枭还是摇了摇头，说道：“血腥稍微的浓烈了一点，不过他也没有在这里停留。继续往下走吧，我能感觉到血腥气慢慢的飘下去了。”\n继续往下走到了地下四层，刚刚进到这里之后。杨枭就是一声冷笑，看着孙胖子说道说道：“有点刺鼻了，这一层可以好好的转一转了。”\n孙胖子嘿嘿一笑，说道：“不用，继续往前走，他要找的东西在地下五层。当初民调局散伙的时候，老吴撤了五层的禁制。就在谁都能下去转一圈了。”\n看着孙胖子好像已经知道了这个老头是为了什么来的，我心里有些好奇，一边跟着他走，一边说道：“大圣，当初民调局撤了之后，还有什么宝贝没拿走吗？你是不是还把什么镇局之宝留在这里了。”\n孙胖子嘿嘿一笑，指着自己的鼻子说道：“就这么一个镇局之宝，辣子，你第一天认识我是吗？有好东西的话，我会便宜别人吗？”\n说完之后，孙胖子不在理会其他人的猜想，笑眯眯说道：“这个听我的没有错，随便也让您们有机会去见识一下地下五层里面，老吴的私人空间。”\n最后一句话算是除出了我之后，剩下的几个人都开始有些兴奋了起来。只要当初是吴仁荻待过的的地方，就算现在什么都没有了，也还是吸引当初民调局中大部分人的眼球。“",
            "summary": "几个角色进入民调局地下设施寻找一个神秘老头的过程。他们从地下二层开始寻找，经过层层深入，到达地下五层。在这个过程中，杨枭通过呼吸和气味判断老头的行踪，确认他没有在地下五层停留。"
        },
        {
            "id": 3,
            "content": "一直往前去，走到了尽头的时候。又见到了两年前那条要人命的楼梯。我们这几个人在楼梯口停住，杨枭再次深吸了一口气之后，看着孙胖子说道：”血腥气的源头就在下面，不过你真的敢确定，吴主任前后下的禁制已经撤了吗？那个可不是闹着玩的。“\n孙胖子笑嘻嘻的说道：”放心，要支撑那么大的一个阵法，也是要花些时间、气力的。现在老吴也没有那个心思在玩这个了。“不过就算孙胖子的话说到这种程度，只要是没有吴仁荻亲自点头，杨枭就还是不敢轻易尝试。\n最后还是我说道：”\n还是我先走吧，要是心里不托底的话就踩着我的脚印下去……“\n当我们这几个人到了地下五层，原本是吴主任的专属经济特区之后。\n不但是杨枭，就连我都在空气当中，闻到了一股浓烈的血腥味道。\n这血腥的气味太浓，就连杨枭都分不清这血腥气味是从哪里冒出来的。",
            "summary": "杨枭和孙胖子来到了两年前的楼梯口，准备探索下面的区域。杨枭对孙胖子的提议表示怀疑，担心吴主任设置的禁制尚未解除。杨枭决定由先头兵探路，他走在前面，其他人跟在他的脚印后面。当他们来到地下五层时，空气中弥漫着浓烈的血腥味，让所有人都感到困惑。"
        },
        {
            "id": 4,
            "content": "孙胖子眯缝着眼睛原地转了一圈之后，说道”\n辣子，先带我们去老吴的小仓库里面开开眼界吧。\n不是我说，当初听高老大说过，这间仓库是老吴亲手搭起来的。\n就算现在都空了，我们进去见识一下也好。\n我实在是受不了孙胖子打哑谜的样子，当下我直接向他问道：”\n大圣，你就直说吧，那个老家伙为了什么来的？“",
            "summary": "孙胖子和他的朋友辣子准备去参观一个废弃的仓库，这个仓库是由他们的朋友老吴亲手搭建的。孙胖子打哑谜让其他人好奇老吴的目的。主角直接询问孙胖子关于老吴的原因。"
        }
    ]
}