{
    "chapter_title": "第四百一十七章  另外的一个消息",
    "chapter_summary": "吴仁荻建议主人公利用资金发展，就像韭菜或茄子一样。他们与一位特殊的男子见面，并变得沉默寡言。杨枭布置神秘仪式后，一个中年男人凭空出现。杨枭请求帮助让一个错失投胎时机的男子重新投胎。中年男人认出了曾在乌江自刎的重要人物，事态险恶，吴仁荻阻止了冲突。高大男人被确认已离开无间地狱，让杨枭、孙胖子和吴仁荻脸色难看。中年男人与高大男人接触后消失，并提到了向北的恩怨。我决定询问孙胖子关于请回老和尚的意见。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这几年来，已经习惯了吴仁荻的说话方式，当下舔着脸笑了一下，说道：“我倒是想长成参天大树的。不过吴主任您能不能指条明路？您把钱给我了，也得告诉我怎么花吧？”\n吴仁荻看了我一眼之后，不咸不淡的说道：“随你吧，韭菜也罢，茄子也好，能长成地三鲜还是你的本事……”\n吴仁荻说完之后，也不在搭理我。当下拉过来一把椅子，也不说话，坐在上面眼睛盯着面前的高大男人。看得出来这个高大男人和吴仁荻的关系不一般，要是放在以前，他能做到过来一趟就算不容易了。在我的印象当中，他都是都是来也匆匆，去也匆匆的。像这样把事情管到底的。除了鬼船上的那位小朱皇帝之外，这还是第一次。\n有吴仁荻坐镇，我们反而什么话都不敢说了。有几次孙胖子没话找话和吴仁荻说了几句，老吴只是用眼白看了孙胖子一眼，就把他后面的话又给憋回去了。好在没有多久杨枭的伤势就缓了过来，看着他忙来忙去的，多少也能分散一点吴仁荻那种有些压迫的气场。纵神弄鬼是他的专长。等到天黑之后，他就开始忙乎了起来。\n这样的事情对于杨枭来说，基本上就是轻车熟路了。当下他在随身带着包里面找出来一些类似朱砂的粉末，让孙胖子在别墅里面找了瓶烈性白酒。用酒水和他自己的指尖血和匀之后，也不用笔，直接用放血的手指头沾着好像朱砂一样的红色颜料。围着高大男人花了一个圆圈。\n圆圈画好了之后，杨枭又在圆圈的四周围画了一个奇奇怪怪的符咒。等到一切都弄好之后，杨枭刚才放血的手指尖突然闪出一道火花。几个小火星落在了杨枭刚刚画好的符咒上，“呼”的一声，杨枭刚才画好的圆圈倒着符咒全都烧了起来。",
            "summary": "主人公向吴仁荻请教如何更好地利用他的资金。吴仁荻建议他随意发展，就像韭菜或茄子一样。随后，吴仁荻与一位高大男子见面，他们的关系似乎很特殊。在吴仁荻的压迫下，大家变得沉默寡言。幸运的是，杨枭的伤势逐渐好转，缓解了紧张气氛。天黑后，杨枭开始忙碌地布置一个神秘仪式。他用朱砂、白酒和指尖血绘制一个圆圈，并在周围画上奇怪的符咒。他点燃了圆圈和符咒，仪式完成。"
        },
        {
            "id": 1,
            "content": "火焰着起来的时候，圆圈里面的高大男人开始显得有些不安起来。而吴仁荻还是那么一动不动的坐在椅子上，静悄悄的看着面前的一举一动。\n没有多久，地上面的火焰便已经熄灭。不过好像什么事情都没有发生，高大男人还是一动不动的坐在地板上，过了半晌之后。才抬起头来，有些疑惑的看了杨枭一眼。这时候杨枭脸上的表情也变得纠结起来，他有些尴尬的回头看了吴仁荻一眼，见到老吴没有什么表示之后，杨枭一咬牙，从贴身内衣的口袋里面掏出来一张血红色的符纸。就在他准备将符纸点燃的时候。一直没有说话的吴仁荻突然开口说道：“省了这张符纸吧，你要见的‘人’已经到了……”\n几乎就是在吴仁荻话音落地的同时。一阵冰冷的气息突然从四面八方涌了进来。随后一个冷冰冰的声音响了起来：“杨枭，最好给我一个能接受的理由，你知道下面出了什么事吗？现在阎君已经……”\n话音响起来的同时，一个迷迷糊糊的人影凭空出现在杨枭的身边。片刻之后，人影变得清晰了起来，是一个中等身材，四十多不到五十的中年男人。这个男人出现之后，马上发现了坐在远处的吴仁荻。男人愣了一下之后，身子猛地向后退了几步，眼睛盯着吴仁荻，说道：“吴勉，你们这算什么意思？和杨枭设计好了，专门为了我设的局吗？”\n“别往自己脸上贴金，找你的麻烦就直接下去闹了，又不是没闹过，用得着这么麻烦吗？”吴仁荻讥笑的一声之后，看着有些手足无措的中年男人，说道：“就算是你们家阎君，也不值得我设局。这次和我没有关系，是杨枭有事情找你，就当我是空气吧……”\n吴仁荻说话的时候，孙胖子笑眯眯的冲着面前突然出现的中年男人摆了摆手，说道：“大阴司，好久不见了，上次还说找个机会把你请上来。不是我说，最近好吗？阎君好吗……”\n中年男人没搭理孙胖子，他咬牙切齿的看着吴仁荻说道：“我一直拿你当做空气！”说完这句话之后，他猛地回身恶狠狠地盯着杨枭说道：“说！什么事！”\n杨枭陪着笑脸，指了指还坐在地面上的高大男人，说道：“一点小事，他死后魂魄被拘了起来，错过了投胎的时候。想请大阴司您想想办法，再给他一次投胎的机会。”\n中年男人看都没看坐在地上的高大男人，哼了一声之后，对着杨枭说道：“没有阴司的人来拘魂吗？错了多少时间？”\n杨枭想了一下之后，说道：“差不多两千三百多年吧……”",
            "summary": "一位高大男人显得不安，而吴仁荻平静地看着他。火焰熄灭后，高大男人疑惑地看着杨枭。杨枭拿出一张血红色符纸，准备点燃时，吴仁荻告诉杨枭他要见的人已经来了。一个冰冷的声音响起，一个中年男人凭空出现。吴仁荻解释他们不是为了设计他而找他。杨枭请求大阴司帮助一个错过投胎时机的高大男人重新投胎。大阴司询问具体情况，得知已错过两千三百多年。"
        },
        {
            "id": 2,
            "content": "中年男人再次愣了一下，这才想起来仔细看了看坐在地上高大男人的相貌。看清了他长的样子之后，中年男人呆了半晌，随后有些磕磕巴巴的对着杨枭说道：“是在乌江自刎的那位吗？”\n杨枭苦笑了一声之后，回答道：“应该是他，刚才我不知深浅和他动了手。要不是吴仁荻及时赶到，您今晚就要带着我们俩一起走了。”\n确定了就是自己想的那位之后，中年男人显得有些激动。他反复打量着高大男人的相貌，过了半晌之后，才回过身来，看着依旧坐在椅子上的吴仁荻，说道：“吴勉，你这算是什么意思？讲和吗？”\n“用的着讲和吗？”吴仁荻有些不耐烦的说道：“就拿我当个路过的不行吗？这个人你要是不想带走的话就留下，要不我亲自带他下去找你们那里说得算的？你们阎君恐怕也不太想见我吧？”\n“吴勉，别以为白头发就真的下不去”中年男人说完之后，回头看了看还坐在地板上的高大男人，说道：“想不到这么大的人物，竟然两千多年没有音讯……”说到这里，他突然想起来什么事情，当下再次对着吴仁荻说道：“吴勉，不会是你把他关了来这么多年吧？”\n吴仁荻哼了一声，慢悠悠的从椅子上上面站起来，看着中年男人说道：“我倒是不介意把你关个两千来年，看看下面没有你，到底会乱成什么样子……”\n这话说的中年男人脸上煞白，他不由自主的向后退了一步，随后说道：“魂魄我带走了，不过给你们个回礼，有个消息要告诉你们。你们留在无间地狱的老朋友——向北，已经离开无间地狱了。”\n这句话说完，吴仁荻的脸上倒是没有什么意外的表情，不过我和孙胖子、杨枭的脸上瞬间就变得难看起来。\n中年男人顿了一下之后，再次看着我们几个人说道：“两天前，他被人从无间地狱中捞了出去。\n本来阎君是怀疑你的，后来鸦替你说了话，阎君才算不在怀疑你。”",
            "summary": "中年男人在看到杨枭与一位高大男人发生冲突后，惊讶地认出他是两千多年前在乌江自刎的一位重要人物。吴仁荻及时赶到，阻止了事态恶化。中年男人询问吴仁荻是否要与他和解，但吴仁荻表示只是路过，不愿卷入他们的事务。高大男人被确认是向北，已离开无间地狱。这个消息让杨枭、孙胖子和吴仁荻脸色难看。"
        },
        {
            "id": 3,
            "content": "说话的时候，中年男人已经走到了高大男人的前边，一只手搭在他的肩膀上。\n就在他们俩的皮肤相接触的时候这两个男人的身体都变得模糊了起来，随后越来越模糊。\n就在他们俩消失之前，几乎已经透明的中年男人突然再次说道：“你们和向北的恩怨下面很清楚。\n不过下次不管是向北，还是你要下去，我们都欢迎……”\n说到最后的时候，两个男人的身影突然消失。\n只留下了地板上已经烧焦了的圆形痕迹，刚才中年男人最后留下来的消息是在太过震撼，直到他彻底消失之后，我才反应过来，看了孙胖子一眼之后，说道：“我是不是要把老和尚请回来长住？”",
            "summary": "一位中年男人与一位高大男人交谈。当他们皮肤接触时，两人的身体变得模糊并逐渐消失。在消失前，中年男人提到向北的恩怨以及欢迎他们下次的到来。两人消失后，地板上留下烧焦的圆形痕迹。我意识到可能需要请回老和尚，于是询问孙胖子的意见。"
        }
    ]
}