{
    "chapter_title": "第四百八十三章  行踪",
    "chapter_summary": "孙胖子卷入了一场关于二叔和沈辣的财务纠纷。孙胖子提到了一份合同，其中规定沈辣不能接外面的私活，否则将面临十倍罚款。二叔试图向沈辣借钱来解决这个问题，但孙胖子提出了一个抵押贷款的方案。二叔拒绝了这个要求，带着失望离开。同时，西门大官人在首都机场的监控录像中发现了向北，但无法确定他来自哪个航班。孙胖子认为寻找向北可能会很困难，而西门大官人的同伴们已经分成两拨进行调查。在这个章节的高潮部分，上善老和尚突然出现并表示要参加孙胖子安排的谭家菜燕翅席。孙胖子将西门大官人告诉他的消息重复给上善老佛爷，引发了进一步的对话和讨论。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "听到到了孙胖子这么说之后，二叔脸上的表情有点不太自然。不尴不尬的看了孙胖子一眼之后，说道：“孙局长，这是我们老沈家的家事。没你什么事吧？”\n孙胖子嘿嘿一笑，看着我二叔说道：“你这句话说反了吧？老萧给辣子钱，这里面没你什么事儿吧”说到这里，孙胖子顿了一下，在说话的时候语气高了几个调门，说道：“跟着沈辣我叫你一声二叔，不过二叔归二叔，有些话我们要提前说清楚。那十亿咱们一会再说，先把这里面的事情掰扯明白，沈辣虽然是我们公司的股东之一，不过他也是签过合同的，合同上说明了，他不可以接外面的私活，要不然的话会有私活款项的十倍罚款。二叔，这个罚款是你交呢，还是辣子替你交？刚才我听了一耳朵。应该是一百五十万左右的酬金吧？罚款加一个零，一千五百万，你打算什么时候把钱打过来？”\n“什么一千五百万？怎么就一千五百五了！”二叔的脸色变得涨红，顿了一下之后。看着孙胖子说道：“孙局长，你可不能这样，我们就是亲戚家说几句闲话。吹吹牛也要钱吗？”\n说到这里，二叔话锋一转，对着我说道：“小辣子。这个就当我没说。咱们现在换个说法。那什么，最近二叔手头紧，借我二百万。现在两三百万对你来说，就是九牛一毛。看在我从小看你到大的份上，这个面子不会不给二叔吧？”",
            "summary": "孙胖子介入了二叔与沈辣之间的财务纠纷。孙胖子提到沈辣签订的一份合同，其中规定了他不能接外面的私活，否则将面临十倍罚款。二叔试图向沈辣借钱来应对这个问题。"
        },
        {
            "id": 1,
            "content": "没等我说话，孙胖子已经笑嘻嘻的继续抢话说道：“这个二叔您又来晚了，我们公司最近忙乎上市的事情。现在正在重新分配股本，辣子的股本要是想维持现在的水平上。需要多拿出来五亿。能借的他是都借遍了，本来还想给你们家公子拆兑一亿，正想打电话来着。你就来了，怎么着，是你给你们家公子打电话借钱呢？还是辣子亲自打电话呢？”\n“孙局长，您真是太爱说笑了。我们家那小子有什么钱？”一听到借钱，二叔马上紧张起来。他看孙胖子一眼之后，说道：“你看着他丈人家是养海参的，就以为我们家那小子有钱了？实话说，钱是儿媳妇家的。我们家那小子就是赚点零花钱。现在每个月还张嘴问我要钱，要不然的话，我这么大的岁数了，至于腆着老脸管小辣子借钱吗？“\n二叔说着说着不知道牵动了自己的那跟心肠，两行老泪竟然滴滴答答的落了下来。看得我差一点就要给他的账号打钱，不过孙胖子完全不吃这一套，他将我拉倒了身后，这才继续对着二叔说道：“二叔，辣子现在确实是没钱了。你看看这样行不行，我手头还有点闲钱在外面放债。几百万的也能拿得出来，这样，借你五百万，想什么时候还随你。也别走什么民间的利率了，就按着银行的利率走，怎么样？”\n听了孙胖子的话之后，二叔有些疑惑的眨了眨眼睛，随后说道：“还有这好事？”\n“实在亲戚嘛，辣子的二叔就是我的二叔。”孙胖子嘿嘿一笑之后，说道：“不过还有一点小手续，五百万说大不大说小不小的，我多少也要点抵押吧？我看你们家公子大婚的那个小岛就不错，当初小岛出过那么大的事，现在也没什么人敢上去了吧？这样，五百万给你，那个小岛我就受受累接过来。等到你连本带利的还给我，那个岛子再还给你儿媳妇。”\n二叔终于听明白了，孙胖子这是惦记上那座小岛。随后当初的事情闹的那么大，岛上的酒店和一切旅游设施差不多也都废了。现在重新做起了老本行，在岛上养殖海参。想不到的是，这几年海参的行情一路看涨，现在靠养殖海参这个主页，比当初做旅游业强了十倍不止，现在那个海岛就是他儿媳妇一家的风水宝地，别说五百万了，就连五个亿都不可能出手。\n见到孙胖子惦记上了那块风水宝地，二叔马上把脸色一沉，转身将仍在我的办公桌上面各种干制海产又一股脑的抓回到了自己的包里面，随后恶狠狠的看了我一眼，说道：“我真是白看着你长大了……”说完之后，抓着自己的包转身就走，走到了办公室门口的时候，回头看了我一眼，最后说道：“二叔最后问你一句，来的飞机票能不能给我报了……”\n这就是二叔的性格，我苦笑了一声之后，在办公桌里面掏出来一张卡递给了二叔。卡里面是我进了民调局之后到从悬崖上跳下来昏迷前攒的工资，差不多有五万。因为当时的外捞多，吃住又都在民调局，除了偶尔被萧和尚坑两顿也没有什么花钱的地方。本来想着这点钱孝敬一下爷爷的，想不到萧和尚一走，我们老沈家除了二叔这一家子之外，都富得流油。这张卡就一直放在我的办公桌里面，想不到最后会便宜了我二叔。\n二叔打听了卡里面的钱数之后，脸上的表情明显是和他预计的相差甚远。不过这好歹也是块肉，看着二叔好像受了多大冤屈的背影离开了公司之后，我正打算给三叔去个电话，把刚才发生的事情和他说一声的时候，孙胖子的手机先一步响了起来。",
            "summary": "孙胖子与二叔的一段对话。二叔为了筹集资金，想要向孙胖子借款。然而，孙胖子提出以他们家公子的大婚岛屿作为抵押，借给二叔五百万。二叔虽然疑惑，但还是拒绝了孙胖子的要求，带着失望离开。"
        },
        {
            "id": 2,
            "content": "打电话的是西门大官人，开始孙胖子还对着电话有说有笑的。不过电话那一头的西门链说了没有几句，孙胖子那招牌一样的笑容就凝固在了脸上。一边眨巴眼睛，一边对着电话说道：“就他自己吗？不是我说，有没有两个和他差不多的人在周围转悠？”\n电话里面的西门链也不知道是这么回答的，只见孙胖子的脸上变得越来越难看。说了没有几句就挂了电话。这时候，我已经猜的七七八八，看着孙胖子说道：“是发现了向北吧？大官人怎么说的？在哪发现的？广仁说的另外两个人也出现了吗？”\n孙胖子看了我一眼，不过他的心思明显没有在我的身上。我重复了一遍刚才的话之后，孙胖子才反应过来，说道：“就在首都机场，出关的监控录像里发现了向北。不过所有的航班检查了一遍，都没有发现向北从哪个航班上下来的。现在大官人他们分成了两拨，一拨人在查看早上往来首都的航班，从起始地查。另外一拨正在检查整个首都的监控系统，不过向北从首都机场出现之后，就彻底的失踪了。不是我说，能不能找到他就看命了。”\n说完这几句的时候，孙胖子突然跑出了办公室，扯着嗓子喊道：“老佛爷！老佛爷你在吗？中午谭家菜的燕翅席！来不来？”\n几乎就在孙胖子最后一个“来”字出唇的同时，外面不知道藏在哪里的上山老和尚突然大吼了一声：“来！”两个“来”字几乎重叠在了一起。随后我的眼前一花，上善老和尚已经出现在了我的面前。他的双手藏在那件破袈裟里面，看着孙胖子说道：“小胖子，你总算开窍了。这么多的日子都是那么一家馆子，撑不死佛爷我，也腻死佛爷了。终于开窍换了家馆子，说好了，席面不能糊弄佛爷我。鲍参翅肚的少一样，佛爷我就掀桌子给你们看。”\n“放心，席面上谁敢糊弄老佛爷你？不过今天出了吃饭，还有点别的事情……”",
            "summary": "西门大官人打电话告诉孙胖子，他们在首都机场出关的监控录像中发现了向北，但无法确定他来自哪个航班。孙胖子表示寻找向北可能很困难，而西门大官人的同伴们已经分成两拨进行调查。上善老和尚突然出现，表示要参加孙胖子安排的谭家菜燕翅席，引发了一段对话。"
        },
        {
            "id": 3,
            "content": "当下，孙胖子将刚才从西门链哪里听说的事情又重复了一遍。\n不过等到孙胖子说完之后，上善老佛爷只是点了点头，随后说道：“边吃边说吧……”\n耳东水寿\n说：身体抱恙，争取写完三更，如果十二点前第三更没有出来的话，就是去医院了。",
            "summary": "孙胖子从西门那里听到的事情，他将其重复给上善老佛爷。听完后，上善老佛爷点头并提议边吃边聊。孙胖子向上善老佛爷重复了他从西门那里听到的事情，上善老佛爷表示听完后继续吃饭。"
        }
    ]
}