{
    "chapter_title": "第四百九十章  海岛故事的延续",
    "chapter_summary": "孟灵嫣与孙胖子发生了一段小误会，导致关系紧张。为了化解尴尬，孙胖子出面为孟灵嫣解围。与此同时，主角萧振邦因被孙胖子打断而忘记了记住的生日信息。后来，孟灵嫣在谢老板的安排下离开了现场，游客们则被安排在附近的别墅中等待进一步的消息。孙胖子和萧振邦在众人不注意时讨论了关于谢老板家族的一系列神秘死亡事件。原来，谢老板因为几年前海岛上的亲戚惨死，开始行善并成为了当地知名的善长仁翁。然而一个多月前，他的亲戚再次离奇死亡，使得谢老板想起了当年的事。他找到二叔寻求帮助，并请来孟灵嫣解决问题。在二叔讲述的过程中，对面的别墅突然发出巨响，有人大喊救命。他们悄悄来到别墅前，准备调查情况。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "和孙胖子比起来，孟灵嫣的道行浅的不是一点半点。她完全没有想到孙胖子会有这样的反应，怔了一下之后，很是尴尬的从孙胖子的身边走开。临走还不忘向着孙胖子抱歉。\n就在孙胖子胡说八道的时候，我装作在在身上找东西。偷偷看了一眼钱包里面那张假身份张的出生日期，等到孟灵嫣走到身边之后，就在我要说话之前，孟灵嫣突然先一步说道：“这位先生，你不会也是家里人捡回来的吧？”\n孙胖子那种天煞孤星的命这么说是无所谓了，不过现在这么说我，就带着一点骂人的意思了。当下我的脸色一沉，正要发作的时候，被孙胖子在身后拉了一把。他替我的对着孟灵嫣说道：“哪有那么多捡来的，有我一个倒霉的就够了。萧科长，看在主人家的份上，你别这个小姑娘一般见识。”\n我哼了一声之后，才发觉刚才硬记下来的生日被这么一打岔，竟然忘得干干净净。好在最后急中生智，我继续装作生气的样子。气哼哼的将身份证掏出了出来，在孟灵嫣的眼前晃了一下，说道：“出生年月日你自己看，下午三点生的。命要是不好的话。就不用告诉我了。”\n好在这个身份证上面的日期加上我说的时辰，好在孟灵嫣算出来的是一个大众命。用刘德华歌里的词就是三十岁到头来不算好也不坏，一个国营厂子里的小干部，庸庸碌碌的过一生。虽然孟灵嫣好像对“萧振邦”这个命格多少还是有点怀疑。不过哪里不对她有说不出来，\n最后到了二叔这里的时候。二叔兴致勃勃的不光说了自己的生辰八字，还把他老婆孩子，儿媳妇和孙子的生辰八字都说了一遍。现在孟灵嫣在香港给富豪算命，算一次也是几十万的酬金，什么时候见过这样打包组团来蹭命算的。再加上孟灵嫣也想早一点的离开这个是非之地。最后推说自己有些劳累到此为止，可怜二叔他这次什么都没有蹭着。随后，孟灵嫣有些遗憾的被谢老板用专车送回到了市内，她是怎么坐飞机离开的这里自不必多提。\n看着孟灵嫣离开之后。谢老板又派人将除了孙，沈二人之外，我们这几个人送到了旁边的一栋别墅里面。我们进去的时候。原本大巴上的游客已经在这里待了多时了。谢老板派人将他们送进来之后，用送了两箱矿泉水，说是没有什么吃的，但是也送了一些干果之类的东西。不过都是饿极了的人，我们过来的时候，也剩不下什么了。\n进来之后，我们几个人就被没进去的游客围起来了。说相声的张自开在这些人里面有点威望，他替我们把事情的经过说了一遍，不过这样没头没尾的故事，谁听了都是摸不着头脑。不过现在对面别墅的大门已经关上了，想知道里面怎么回事，只怕要等到明天去问回来的导游和夫妻了（孙姓男人的新婚老婆留在了那里陪她老公。）",
            "summary": "孟灵嫣与孙胖子发生了一段小误会。孟灵嫣误认为孙胖子是家里捡来的，引起孙胖子的不满。为了化解尴尬，孙胖子出面为孙胖子解围。在这个过程中，主角萧振邦因为被孙胖子打断而忘记了记住的生日信息。后来，孟灵嫣在谢老板的安排下离开了现场。而游客们则被安排在附近的别墅中等待进一步的消息。"
        },
        {
            "id": 1,
            "content": "不过我和孙胖子的想法和众人想的不一样，趁着别人不注意的时候，我小声对着孙胖子说道：“宝璐，这事儿你怎么看？咱们不会那么倒霉，走到那里就要出事出到那里吧？”\n“这有什么，我从小倒大都习惯了。”孙胖子嘿嘿笑了一声之后，看了一眼正在一堆干果壳里面找漏网之鱼的二叔，笑眯眯的说道：“想知道里面到底出了什么事情也不是太难……”\n说到这里，孙胖子招手对着我二叔说道：“沈二哥，我这里还有一点吃的，你先垫垫。”\n这句话够用，二叔听到之后，三步两步的就窜到了我和孙胖子的身边。孙胖子先是冲着他笑了一下，随后在口袋里面掏出来一把开心果，这个是刚才在人家别墅里面顺回来的。二叔见到之后，也不客气当戏接过了这一小把开心果，一边剝壳将果仁，一边对着孙胖子说到：“这个我就不客气了，要是以后有什么帮忙的，老弟你尽管开口。”\n孙胖子听了之后嘿嘿一笑，看着二叔说道：“巧了，沈二哥，我现在手头还真有点小事情要问问你。刚才在那边我听到那个姓谢的老板好像认识你，还让你办什么忙。这里面的事情你一定知道，反正现在也没什么事儿干，你就说说让我们俩解解闷吧。”\n二叔将最后一个果仁放进了自己的嘴里。点了点头之后，说道：“说说倒是没有什么大不了的，不过这件事咱们哪说哪了。这个谢广乾也不是一般人，要是让他知道了是我说出去的，那就要了我的老命了。”\n“我出名的地方就是嘴巴紧”孙胖子打着哈哈，继续说道：“等回到市内的，我请你吃饭，顺便给你压压惊。”\n“吃不吃饭的无所谓，我又不是图你这顿饭”二叔说完之后，眼睛盯着对面的小洋楼，说道：“这件事说起来，还是一个多月以前发生的……”\n感情这位谢广乾和几年前海岛上死了那些谢家人就是一家人，只是当时举办婚礼的时候，他有事在身没有来得及过去，想不到这样反倒救了他自己的一条命。看到自己那么多的亲戚都把命丧了，谢老板才开始相信因果循环。从那天开始，谢老板开始变得学会了做善事，这么多年来在当地成了一位远近知名的善长仁翁。\n不过就在一个多月之前，谢老板的一位远方亲戚突然中风亡故。谢老板开始也没当回事，不过就在殡仪馆送走往生者的时候，谢家的另外一位亲戚，在痛哭的时候突然倒地身亡。这个场景让谢老板想起来了当初他听说的那些亲戚在海岛上惨死的经过。\n谢老板不敢大意，当下开始派人去打听几年前海岛上的事情是被谁解决的。不过等他知道了民调局已经解散多年的时候，家里面又开始又亲戚死于意外。就在谢老板不知道应该怎么解决的时候，突然听说了他那个留在海岛上养海参的小侄女，她的婆家就有人参与了那次的事件。\n于是，谢老板找到了二叔，拜托他让我拉出山。不过就在这个时候，他家中的亲戚已经连续的死了七八个人。而且死因还千奇百怪，有洗脸的时候被洗脸水呛死的，有吃饭的时候噎死的，总之死的都是莫名其妙的。\n前几天死在奥迪车里面的人，也是谢老板的一位亲戚，也就是他帮着二叔和谢老板拉上关系的，前几天还活蹦乱跳的，突然就死在了面前。也难怪那次会把二叔吓得不轻。\n二叔知道的也就是这么多了，至于谢老板是怎么把孟灵嫣从香港请来的，二叔就真的不知道了。就在二叔刚刚说完的时候，外面那栋亮灯的别墅突然发出来一声巨响。随后就听见那里面突然有人喊道：“救命啊！死人了，快点过来救人啊。”\n我们这间别墅里面的人听到了这个声音之后，纷纷都跑到了窗户前，不过对面的别墅除了刚才有人喊了一嗓子之外，在没有见到还有什么异常的情况发生。\n我和孙胖子对视了一眼，趁着没有人注意到我们俩的时候，我和孙胖子悄悄的出了别墅，也不管那些人看到我们之后的呼喊，我们俩几步到了那栋别墅前，里面那两个姓沈和姓孙的就是我们俩的替罪羊，希望我们来的不会太晚……",
            "summary": "孙胖子和我在众人不注意时讨论了关于谢老板家族的一系列神秘死亡事件。原来，谢老板因为几年前海岛上的亲戚惨死，开始行善并成为了当地知名的善长仁翁。然而一个多月前，他的亲戚再次离奇死亡，使得谢老板想起了当年的事。他找到二叔寻求帮助，并请来孟灵嫣解决问题。我们在二叔讲述的过程中，对面的别墅突然发出巨响，有人大喊救命。我们悄悄来到别墅前，准备调查情况。"
        }
    ]
}