{
    "chapter_title": "第四百九十四章  孙胖子的盘算",
    "chapter_summary": "孙胖子和他的朋友讨论了去坟地的计划，因为他们认为参观坟地后会感到空虚。他们决定通知西门大官人，让他派人过来查看情况。同时，谢广乾对他们的身份感到好奇，并表示只要他们能解决问题，就会给他们每人五百万。为了帮谢广乾解决家族问题，孙胖子提议第二天去他母亲的坟地查看。他还提到了一个破解一龙压百蛟的方法，让谢广乾感到惊讶。孙胖子解释说这个方法是为了应对他家族的问题，因为他的亲戚们在地下已经很久没有露面了。孙胖子和他的朋友们试图帮助谢广乾解决他母亲坟地的问题，同时也调查了他家族多年前的悲剧。他们发现了一个神秘的黑色人影，戴着面罩，从头顶到脚底都是黑色，说话时吐出寒气。谢庞作为受害者之一，提供了一些线索，但无法提供更多关于这个神秘人物的信息。孙胖子决定释放谢庞。与此同时，警车响起，谢广乾带领警察进入了别墅区。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“老谢，看来疖子就出在你妈的坟地里。准备一下带我们去见识一下吧”这句好像是骂人的话说完之后。孙胖子又回头看了我一眼，笑嘻嘻的说道：“辣子，不是我说。上次陪着大杨他们爷俩逛完坟地之后，我这心里就一直空落落的。总是觉得要再去坟地看看，想不到应在这里了。”\n“还是通知西门大官人他们，让那边派人过来看看吧。”我踩着脚下已经不会动的谢庞，看了一眼谢广乾之后，目光转向孙胖子说道：“别最后再把咱们自己绕进来，现在向北他们几个人可是还没有消息，谁知道他们会不会在突然冒出来。”\n“要冒出来的话早就冒出来了，现在咱们俩这样子，就连亲爹亲妈都不认识，更别说向北他们哥儿几个了。”不知道为什么，自打听说了这个什么一眼升龙穴的事情之后，孙胖子的眼睛就开始放起了光。看他的样子，就算是向北几个人就在身边，他也要先去谢广乾他母亲的坟地之后再跑。\n“你们到底是什么人？”谢广乾在一旁听的越来越迷糊，不过他还是分得出来主次。随后继续说道：“不管你们是什么人。之前我说过，只要能替我解决了这个事情，我就一人给五百万……”",
            "summary": "孙胖子和我在谈论去坟地的想法，因为孙胖子觉得逛完坟地后会感到空虚。我们决定通知西门大官人，让他派人过来查看情况。同时，谢广乾对我们身份感到好奇，他表示只要我们能解决他的问题，就会给我们一人五百万。"
        },
        {
            "id": 1,
            "content": "“那五百万你还是自己留着零花吧。”孙胖子嘿嘿一笑，说道：“这次帮你就是我们哥俩赶上了。没有别的意思。一龙压百蛟的明穴我也见过，这个也不是没有破解的法子。老谢，说多了怕吓着你。这样，明天出太阳了之后，你带着我们哥俩到你妈的坟地里看一眼。兴许还能给你们老谢家的人找条活路出来。”\n谢广乾听完之后。眼睛马上冒出了精光。没等他说话，孙胖子又再次说道：“别客气了，我们这边还有点事情要问问你这位本家大哥，要不你也留下来听听？”\n“不了不了，我还是出去透透气吧。”谢广乾很是识时务的走出了客厅，一直看着他出了别墅之后，我才对着孙胖子说道：“大圣，看不出来你还知道一龙压百蛟？还知道破法？方子孝我听说过。他可是当年高老大都看重的人。要不是欧阳偏左跟他不和，高老大早就想把他拉进民调局了。这样的人都不知道怎么破解，你会知道？”\n“王八蛋才知道怎么破解。”孙胖子古怪的笑了一声。想着我做了一个鬼脸之后，说道：“那么好的一个地方，就埋了一个谢广乾他妈，有个可惜了的。我们家老爷子埋哪去了……”\n孙胖子的话吓了我一跳，当下说道：“你可别开这个玩笑，谢广乾现在什么样子，咱们可看的一清二楚。这个明穴可不是闹着玩的，弄不好你们家亲戚……”这句话说了一半，才想起来面前这个笑眯眯的胖子几乎已经没有什么亲人了。\n我脸上微微一红，装作咳嗽几声想把面前这么尴尬的事情混过去。没有想到的是，孙胖子嘿嘿一笑，没有一点不高兴的意思，反倒劝我说道：“辣子，没事。这么多年了，我早就适应了。不过话说回来，你觉不觉得这个一龙压百蛟的明穴就是为了我订制的？我现在就是孤家寡人一个，当年还有俩亲戚，这么多年也给我方得差不多了。就在能把我那些亲戚从地下面拖出来，他们也没脸见我。再说有你和二杨他们在，除了老吴我还怕过谁？”",
            "summary": "孙胖子为了帮助谢广乾解决家族问题，提议在第二天日出后去他母亲的坟地查看。孙胖子提到他了解破解一龙压百蛟的方法，这让谢广乾感到惊讶。孙胖子表示这个方法是为了应对他家族的问题，而他的亲戚们已经在地下待了很久，没有脸面见他。"
        },
        {
            "id": 2,
            "content": "孙胖子这样也不失为一个好主意，把谢老板他妈从坟地里面挖出来这事，谢老板也不是没有想过，只是当初刚想要动手，方子孝就出了事，谢广乾认定了方子孝的死和一眼升龙穴有关，他现在死活都不敢动手，我和孙胖子迁走他母亲得坟也算是随了谢广乾得心愿了。剩下孙胖子怎么把他爸爸得坟迁过来，就看他和谢广乾怎么谈了。\n暂时处理完了谢广乾得事情之后，我和孙胖子都将注意力集中在了我脚下踩着得谢庞身上。我将脚松开，孙胖子蹲在地上，看着倒在地上一动不动得谢庞魂魄说道：“老谢，我们这好几年不见了，你这都变成鬼了，还不消停妈？怎么说谢广乾和你也是实在亲戚，有什么话不能说，非得吓唬他吗？还有，这都好几年了，你不去投胎，还有什么心事放不下来吗？正好你们家亲家就在旁边的小楼里，有什么心愿没了的话，你也不用客气，该托梦就托梦。你要是闲托梦太慢的话，现在我就带你直接找他去。有什么话该说就说该吓唬就吓唬，这个你真不用和他客气。”\n孙胖子说话的时候，谢庞抬头看了他一眼，犹豫了一下之后，说道：“你是当年的那位孙局长吧？要不是你这么变成这幅样子了？要不是听过你说话的声音，我现在都不敢认是你。”\n说到这里的时候，谢庞突然叹了口气，话锋一转终于说到了正题上：“因为当初我算是横死的，死前还有六年零三个月的阳寿。我要在下面把这六年零三个月的阳寿靠出来，才有资格去转世投胎。不过就在三天之前，我在下面突然听说了当年老谢家那么多人的惨死，还有一个岔头在谢广乾身上。如果不是他太贪心，一定要那么什么一眼升龙穴的墓地。我们这些人也不会死的那么多。我也是气不过，才被人带过来的着谢广乾的晦气。想不到这么一闹，最后还把你们二位惊动了。如果早知道你们在这里的话，我就算魂飞魄散也不敢找你们的麻烦。”\n“那个人？”孙胖子听到这里之后，眨巴眨巴咯咯一笑，随后说道：“老谢，你这话可是没有说全啊，这里面还有谁？”\n“不是我不说，这个人我真的不知掉是谁啊。”谢庞的魂魄哭丧着脸说道：“那个人头戴面罩，从头黑到脚。说话的时候嘴里面能喷出来一股带着冰茬的寒气，就算我是魂魄也很是不习惯他嘴里的寒气。就是我防着他嘴里的寒气，说话的时候把我都不敢去看他，就更别说知道他长得什么样子了。”\n谢庞说话的时候，孙胖子蹲在地上笑眯眯的听着，等到他说完之后又接连问了谢庞几句关于“那个人”的事情，不过谢庞这里再一点有用的都说不出来，看出来从谢庞的嘴里再套不出什么之后，孙胖子让我把他放了。\n看在二叔和我那个红绿色盲的弟弟份上，我也没有难为谢庞。",
            "summary": "孙胖子和他的朋友试图帮助谢广乾解决他母亲坟地的问题，同时也在调查谢广乾家族多年前的悲剧。他们发现了一个神秘的人物，戴着面罩，从头顶到脚底都是黑色，说话时吐出寒气。谢庞作为受害者之一，提供了一些线索，但无法提供更多关于这个神秘人物的信息。孙胖子决定释放谢庞。"
        },
        {
            "id": 3,
            "content": "当下将踩在他身上的那只脚收了回来。\n谢庞重获自由之后，看了我一眼之后，说道：“你应该就是沈家在首都当干部的那个亲戚，算起来我们都是亲戚。\n希望你看在亲戚的份上，转告你的那个弟弟，如果敢让他老婆造一点罪的话，我做鬼也不会放过他……”\n“你这话说的真客气，做鬼都不放过你，那你现在是什么？”\n孙胖子哈哈一阵大笑，随后对着谢庞摆了摆手，说道：“老谢，再不走天就亮了，你自己看着办吧。”\n谢庞这才起身。\n冲着我和孙胖子各举了一个躬，他也不说话，身子开始慢慢的变淡，十几秒钟之后彻底的小时的无影无踪。\n几乎就在谢庞消失的同时，外面传来了一阵警车的声音，随后三辆警车开进了谢广乾的别墅小区里面。\n一阵骚动之后，谢广乾本人亲自带着十来个警察走了进来。",
            "summary": "谢庞被孙胖子从压迫中解救出来。谢庞与沈家的一位亲戚相识，请求他转告弟弟不要伤害他的妻子。孙胖子提醒谢庞在天亮前离开，而这时警车声传来，谢广乾带领警察进入别墅区。"
        }
    ]
}