{
    "chapter_title": "第四百九十五章  该来的来了",
    "chapter_summary": "主角西门链与他的朋友们面临一系列挑战。首先，他们在解决一个问题时，当地警察未能及时出现并提供帮助，导致情况变得更加复杂。此外，最早离开的两名保镖成为了嫌疑对象，使得情况更加混乱。在现场寻找线索的过程中，主角和孙胖子成功地避开了警方的询问。然而，别墅内的子弹弹孔给谢广乾带来了麻烦，但他通过关系成功化解了危机。由于案件已经立案，相关人员暂时不能离开哈尔滨。在此期间，主人公谢广乾为了巴结两位朋友，为他们更换了豪华酒店房间并承担所有费用。第三天，他们被带到一处荒山，揭示了一个新挖的深坑和一具掀了棺材盖的棺材。原来，这里是他母亲下葬的地方，棺材里的尸骨被移走。谢广乾悲痛欲绝，两位朋友帮助他调查此事。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "和电影里面演的一样，事情都解决了之后，警察才姗姗来迟。不过话说回来，这样的场合，除了西门链那种警察之外，剩下的警察来了除了添乱之外，也解决不了任何的问题。后来我和孙胖子才知道，最早离开这里的两个保镖，出去之后越想越不对劲，他们哥俩非但什么忙都没有帮到不说，还是第一个跑的，谢广乾如果逃过一劫的话，第一个就要处理他俩。两个人为了少点责任才报的警。\n警察来了之后，在现场没有找到任何有价值的线索。分别询问了我和孙胖子，我们俩装傻充愣的混了过去。闹鬼的事情没有查出来，但是别墅里面的子弹弹孔让谢广乾有了点麻烦。好在谢老板在当地黑白两道也吃得开，不停的电话打出去，好容易才算把这一关混了过去。\n由于没有人伤亡（导游和另外一个姓孙的男人被谢庞迷倒，孙姓男人的老婆以为他们俩死了，才大喊大叫的），警察那边并没有太为难谢广乾，不过还是立了案，一切有关人等暂时不能离开哈尔滨。\n等到这边的事情忙完，已经是第二天中午的事情了。今天本来是我们那个旅行社的最后一天，我们这些人应该都上了飞机回到各自的家乡。不过由于警察那边发了话，当初我们几个去别墅敲门的人都被当成了目击证人，看着其他的人已经上了开往天津的飞机，剩下那几个人都是一副倒了血霉的表情。\n只有我和孙胖子倒是无所谓，反而还有点暗暗窃喜，旅行团结束了我们俩也不可能马上回到首都，还要等着吴仁荻回到首都的消息出来之后，才敢回去。现在正好有了借口留在这里，不用东躲西藏了。",
            "summary": "警察在问题解决后姗姗来迟。除了主角西门链外，其他警察无法解决问题，反而添乱。最早离开的两名保镖没有提供帮助，反而成为嫌疑对象。警察在现场找不到线索，询问主角和孙胖子后，他们成功混过去。别墅内的子弹弹孔给谢广乾带来麻烦，但他通过关系化解危机。由于无人伤亡，警方没有过多为难谢广乾，但案件立案，相关人员暂时不能离开哈尔滨。主角和孙胖子因警察要求而留下，暗自窃喜无需东躲西藏。"
        },
        {
            "id": 1,
            "content": "不过我们居住的环境却有了大幅度的提高，之前跟着旅行社住的是飘四星的酒店。现在谢广乾为了巴结我们俩，给我们换了哈尔滨当地一家顶级五星级酒店的套房。捎带着也把张自开和刘定山等人一起转了酒店，之后产生衣食住行的等一切费用都由谢广乾负责了。\n到了第三天的头上，一大清早我和孙胖子还没有来得及吃早餐，就来了一辆奥迪车将我和孙胖子接走。车子行驶了三个多小时之后，终于将我和孙胖子带到了一处荒山的山脚下。谢广乾已经在这里等候多时了，见面之后，谢广乾先是带着我们俩简单的吃了一点东西。吃饭的同时，谢广乾指着山头后面的位置，说道：“我们得目的地就在山头的后面，今天先过去看一眼，需要准备什么东西提前告诉我，我会让人尽快办齐的。”\n“到了之后再说吧。”孙胖子将嘴里的鸡蛋咽了下去之后，抬头看了谢广乾一眼，说道：“不是我说，如果谢老板你的运气好的话，也不用准备什么东西，我们哥俩到了之后，就把事情解决了。不过有件事情要说清楚，一会儿我们要是要摆什么阵法的话，老谢你可千万不敢偷看。实话告诉你，我们哥俩那时在引鬼。如果被你看到冲了体的话，我们哥俩可不符任何责任的。这件事免费，不过别的事情我们就要收费了。别说我没有提醒你，到时候不是三五个五百万就能摆得平的。”\n谢广乾听的连连点头，现在好不容易见到了解决这件事的曙光，自然不然悖逆我和孙胖子的意思。\n吃饱喝足之后，我和孙胖子在谢广乾的亲自带领之下，一路向着荒山的纵深处走去。这件事谢广乾做的非常机密，除了他自己之外，竟然连一个手下都没有带出来。只是我们三个人，翻过了山头之后不久，在后山的一片空地当中，发现了一个深坑，坑里面是一个掀了棺材盖的棺材，有一具白骨已经被人掀了出来，正趴在棺材盖上面。\n谢广乾见到这样的场景之后，突然一声大叫。随后几步跑过去跳进了深坑当中，在里面爬起来之后，跪在了骷髅面前，放声大哭起来。我和孙胖子相互对视了一眼之后，我跳进了深坑当中，将谢广乾拉了回来，而孙胖子就蹲在坑口，查看着坑口挖过的痕迹。\n等到我将谢广乾拉回来之后，孙胖子那边也看出来了一点情况。孙胖子对着谢广乾说道：“老谢，坑是新挖的。就是这两天的事，你看看给老太太陪葬的东西都少了什么，顺着这个路子去找，谁都跑不了。”\n被孙胖子一提醒之后，谢广乾才从混乱的情绪当中好了一点。发了会愣之后，谢老板给自己的手下打了电话，让他们通知各个古玩店，他谢某人丢了一些东西，如果有人发现这些东西，并且抓住卖这些东西的人，他谢某人就拿出五百万酬谢。\n一切都安排妥当之后，谢广乾也没有心思继续继续待在这里。他回去安排人要将他母亲的尸骨重新下葬，看着他远去的背影，孙胖子叹了口气，说道：“不是我说，这老哥也挺不顺的……“",
            "summary": "主人公谢广乾为了巴结两位朋友，为他们更换了豪华酒店房间并承担所有费用。第三天，一辆奥迪车将他们带到一处荒山，揭示了一个新挖的深坑和一具掀了棺材盖的棺材。原来，这里是他母亲下葬的地方，棺材里的尸骨被移走。谢广乾悲痛欲绝，两位朋友帮助他调查此事。"
        },
        {
            "id": 2,
            "content": "说到这里，孙胖子突然顿了一下，随后好像突然想到了什么。他的脸色大变，对着我也用回到了之前的称呼：“老萧！咱们俩让姓谢的给卖了！快点走……”\n他的话音未落，就听见有人说话的声音：“你们哪里都去不了——既然来都来了，干嘛那么着急走？怎么说我们也一起待了几天了，就那么不念旧情吗？”说话的时候，在我和孙胖子的身后，凭空出现了一个男人，正是和我们一起在旅行团中待了一个礼拜，天津那个说相声的张自开。\n见到了张自开之后，孙胖子脸上的慌张神情反倒消失了。他嘿嘿的一笑，冲着张自开说道：“我就说那么容易就让我们俩跑出来，没有那么简单。怎么样，道个腕吧？是辛无病还是屠黯？”\n“还知道辛无病和屠黯？这个是广仁告诉你的吧。”\n张自开有些意外的看了孙胖子一眼，随后冷冷的说道：“我就是屠黯，名字告诉你了。\n不过我也不想和你们为难，我只是把姓沈的小子带走，只要你们俩不做出来过分的行为，就没有人会伤害到你。”\n“屠黯到了，那么辛无病也不会太远吧？”\n孙胖子冲着张自开呲牙一笑，随后说道：“上次你回来晚了，还是我替你说的话，本来以为像你我这样的胖子没有坏人。\n你真是白长了这一身的膘了，不是我说，出来吧，我看见你的肚子了，刘定山——还是叫你辛无病准确一点吧。”\n孙胖子的话音刚落，在正对着屠黯的方向出现了一个大胖子，正是看着老好人一个的刘定山。\n他出来之后，笑嘻嘻的看着孙胖子说道：“就知道不能小瞧你，那么多的人里面，你怎么就认定了我是辛无病的？”\n孙胖子打了个哈哈之后，接着说道：“和我们俩不熟假熟的就是你了，本来以为你们会等到我们回到首都之后，用我们俩来调老吴，想不到你们俩这么沉不住气，现在就现身翻盘了。\n不是我说，谢老板你们是昨天晚上才联络的吧？就这么一晚上的功夫他竟然就反水了。\n你们到底怎么吓唬他了。”\n“是人就怕死，那个姓谢的尤其怕。”\n辛无病看着孙胖子说道：“他知道比起你们来，我们俩更惹不起，于是就把你们引过来的。\n不过话说回来，墓室里面他妈妈的尸骨可不是我们弄出来的，为了要求逼真，他连夜派人过来，把他母亲的尸骨拔出来的。”",
            "summary": "孙胖子和萧老相识了张自开（屠黯）和刘定山（辛无病）。后来，他们发现被谢老板出卖，被张自开和辛无病绑架。孙胖子识破了他们的身份，双方展开对话。原来，谢老板为了求自保，将孙胖子和萧老引向他们。孙胖子揭露了谢老板的罪行，双方达成和解。"
        }
    ]
}