{
    "chapter_title": "第五百一十章  会翻盘吗",
    "chapter_summary": "杨枭、孙胖子和我们一起躲避活尸。杨枭用铜钉镇住了躁动的干尸，但突然响起的两个声音相同的笛子让人紧张。他们发现外面有上百个活尸在徘徊，而两个笛子的声音似乎来自不同位置。这时，小木屋后面的枪响和爆炸声打破宁静，导致屋内一片黑暗。一个声音在外面威胁他们，要求在数十个数内出来，否则将会受到报复。杨枭使用一个白色小瓷瓶中的黑色粉末，将青稞酒变成漆黑，引发了一系列变化。外面的声音质疑他们的行为，导致活尸转向攻击他和其他吹笛子的人。杨枭认为对方的手段不够成熟。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "和之前的笛子声音不一样，这次的声音是从两个地方传出来的。不过从曲调和尖利的程度来看，两个笛子声音都是一摸一样的。甚至在在某些曲调上，两个笛子声已经重叠。听上去就像是一个笛子发出来的声音一样。\n这次的笛子声响起来之后，小木屋里本来已经消停的干尸再次变的暴躁起来。要不是杨枭的铜钉钉得太紧，现在这些干尸恐怕已经挣脱了铜钉向着我们这边扑过来了。就算它们对我们几个人造不成什么伤害，不过让我们手忙脚乱一顿怕是免不了的。\n见到屋里的干尸暂时挣脱不了杨枭的铜钉之后，我和孙胖子。杨枭三个人已经都到了窗户旁，向往张望着发出笛子声音的位置。两个位置在我们的死角，虽然听上去清晰无比。但是却始终看不到是谁在吹着笛子。\n小木屋里面的干尸虽然起不了身，但是外面已经是黑影重重。就我们能看见的这点位置，看上去就有百十来个活尸在外面转悠。一股浓浓的死人气息扑面而来，参杂着腐烂的味道令人作呕。\n看到了外面转悠的死人之后，杨枭的脸上莫名的多了一丝笑容。就在这时，小木屋的后面突然传来了一声枪响。随后一声震耳欲聋的爆炸声，竟然一枪将挂在小木屋外面的柴油发电机打爆了。唯一的一个小灯泡瞬间熄灭，屋内漆黑一团。好在爆炸没有产生火焰，要不然整个小木屋就直接烧毁了。\n不过小木屋还是震的摇晃了起来。就在我以为小木屋要塌掉，准备往外面跑的时候，小木屋终于停止了抖动。这时候，外面一个瓮声瓮气的声音响了起来：“不是只有你们才有枪！都滚出来！我数十个数，你们识趣儿出来的话。你们就走你们的，我们绝对不会难为你们。不过十个数之内你们要是不出来的话，那么就别怪我们心狠手辣了。我就剥了你们的皮，来给我兄弟受伤的嘴巴报仇。就看你们是不是识趣了……一！”",
            "summary": "杨枭用铜钉镇住了躁动的干尸。突然，两个声音相同的笛子响起，让屋内的人紧张不已。他们发现外面有上百个活尸在徘徊，而两个笛子的声音似乎是从不同位置传来的。就在此时，小木屋后面的枪响和爆炸声打破了宁静，导致屋内一片黑暗。一个声音在外面威胁他们，要求在数十个数内出来，否则将会受到报复。"
        },
        {
            "id": 1,
            "content": "这人说话的时候，杨枭冷笑了一声，随后从口袋里面掏出来一个白色的小瓷瓶。他先是将孙胖子买的青稞酒满满的倒了一碗。随后打开小瓷瓶，用小指指甲挑了一丁点黑色的粉末在酒碗里。接触到黑色粉末之后。本来还清澈见底的白酒瞬间变得漆黑，随后从碗底不停的有气泡冒了出来。\n这些气泡越来越密集，片刻之后。碗里的酒水就像开了锅一样，噼里啪啦的冒个不停。就在外面那个瓮声瓮气的声音数到‘一’的时候，漆黑的酒水突然冒出来一股带着淡淡酒气的黑烟。见到黑烟冒出来之后，杨枭将酒碗放在了窗台上。就见酒碗里面冒出来的黑烟越来越浓，说来也怪，这些黑烟只向窗外飘去，没有一丝一毫飘进屋内。\n黑烟冒出去之后不久就消散在空气当中，外面那个说话的声音本来已经数到‘二’了，但是看到从小木屋窗台上跑出来的黑烟之后，愣了一下，片刻之后才反应过来，冲着我们这边喊道：“你们还想动鬼心眼吗？我给你们带了两桶汽油，再敢动鬼心眼，我就一把火把你们的房子点——你们干的好事！”\n这人的话说了一半，，忽然发现原本围住我们这间小木屋的活尸竟然调转了方向，冲着他和另外一个吹笛子的人去了。还好两个人得反应都不慢，在几百具活尸围拢之前，两个人已经迅速的跑了出去。跑到了安全的位置之后，两个人几乎同时再次吹起了骨头制成的笛子。\n不过现在两个人已经完全的失去了对这些活尸的控制，无论他们俩再怎么吹笛子，那些活尸就像是对杀父仇人一样，对着两个人冲了过去。无奈之下，两个人只能再次向后退去。等到两个人的气息消失之后，酒碗里的黑气也渐渐的淡了起来。片刻之后，酒碗之中再也没有黑气冒出来，我探过头看向酒碗里面，就见里面空空如也，里面的酒水消失的无影无踪。\n杨枭再次将青稞酒倒在了那只酒碗当中，就在我以为他还要施展什么术法的时候，老杨端起来酒碗，浅浅的珉了一口，随后自言自语的说道：“术法不错，可惜人太嫩了。顾前不顾后……”",
            "summary": "杨枭使用一个白色小瓷瓶中的黑色粉末，将青稞酒变成漆黑，并引发了一系列变化。外面的声音质疑他们的行为，导致活尸转向攻击他和其他吹笛子的人。杨枭认为对方的手段不够成熟。"
        },
        {
            "id": 2,
            "content": "一旁的孙胖子笑了一声，随后搭茬道：“不是我说，这俩哥们儿出门没看黄历。在你面前玩鬼神之术，这个和关公面前耍大刀也没有什么区别。不过老杨，不是我批评你。你下手还是慢了一点，要是外面的活尸在快走几步，现在已经把那俩哥们儿拖回来了，弄不好他们什么目地，几句话我就什么都知道了。”\n“哪有那么简单”杨枭看了孙胖子一眼之后，说道：“那两个人不简单，藏教的摄音之法可不是开玩笑的，如果不是外面那俩的经验太少，没有发现我在外面设的局。不磨他们几个小时，我可没有什么胜算。”\n关于那俩人的纵神弄鬼之术，杨枭会有这样的评价，已经是实属难得。不过孙胖子还是有些不以为然，他看着外面黑漆漆的景色，说道：“不是我说，这个你就别假客气了，老杨，今天下午我们没看见，就不说什么了。不过傍晚那次我和辣子可是看的真真的，你就是叫了一嗓子，就把吹笛子那哥们的腮帮子扎漏了。刚才随随便便就把他们俩撵跑了，他们俩和你比起来，真的就是不值一提。”\n孙胖子毫不吝惜的拍着杨枭的马屁，不过老杨还是摇了摇头，说道：“那两个人不简单，尤其是说话的那个人，如果不是我早做了准备，今天的胜负之间，还真的就是两说了。”\n这话说完之后，杨枭将酒碗中剩下的大半碗青稞酒泼了出去。微微的喘了口粗气之后，他从到了门口，一边开门一边说道：“我出去看看外面的情况，顺便收了外面的阵法。你们俩待在这里，我一会就回来。”\n这几句话说出来之后，杨枭已经开门走了出去，看着老杨的身影消失在黑暗当中之后，孙胖子从下午买的那些东西那里，又找到了一块牛肉，他倒是没有吃独食，分了一半的牛肉给我之后，说道：“辣子，我这右眼皮从刚才就一个劲的跳。不是我说，这次老杨应该不会再被翻盘了吧？”\n我撕了一丝熟牛肉在嘴里嚼了起来，一边嚼着牛肉，一边对着孙胖子说道：“应该不会了吧？大圣，老杨被翻盘的紫薯棵树不少了，久病成良医，吃了那么多次亏，再看不出来路数，那就不是他杨枭了。”\n孙胖子对我说的话并不以为然，他呲牙一笑，说道：“看吧……”\n杨枭出去之后就没再回来，差不多过了半个小时之后，外面的活尸再次晃晃悠悠的从地面上爬起来，随后开始向着我们这间小木屋走过来。\n杨枭不是就在外面吗？有他在，怎么可能会出现这种情况？不过等我开始寻找杨枭气息的时候，才发现不知道从什么时候起，杨枭的气息竟然已经消失的无影无踪。\n就在这个时候，远处再次响起来那种减利的笛子声，这次的笛子声可不止两个人，听上去最少也有几十个笛子一起吹出来。\n不过和不久之前的那两个人相比，相互配合的感觉明显不在一个档次上，这么多人吹笛子，没有一点相互配合的感觉。",
            "summary": "杨枭、孙胖子和我在一个小木屋里躲避活尸。孙胖子调侃了杨枭的法术，而杨枭则表示那两个人不简单。杨枭出去查看情况并收阵法，孙胖子觉得这次杨枭应该不会再被翻盘。然而，杨枭的气息突然消失，远处传来更多的笛声，这次的合作明显不如之前。"
        }
    ]
}