{
    "chapter_title": "第五百三十八章  出事了",
    "chapter_summary": "祈文杰和孙胖子因为错过了一班公共汽车而无法离开。他们在寻找住宿时，宾馆老板告诉他们要自己看管贵重物品且不提供夜间保安服务。晚餐时，他们对简陋的伙食感到不满。为了确保安全，孙胖子购买了一个防盗报警器并安装在了房间里。晚上，孙胖子与宾馆老板发生争吵，但在争吵后很快入睡。祈文杰也因为疲劳而陷入沉睡。在半夜，报警器突然响起，他们被发现全身赤裸地被脱去衣物。两人在惊慌中试图找出原因。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这明显就是在赶客嘛，早不说晚不说非要现在说,外面最后一班公共汽车已经开走。祈文杰走的时候也没有把车留给我和孙胖子，现在的天色已经黑了下来，腿着走的话可能要后半夜才能回到市区。而且这镇子里面除了这一家宾馆之外。再没有别的地方可以住宿。现在宾馆老板说出这样的话，真的不知道他到底是什么意思。\n“值钱的东西我们哥俩带着不少”孙胖子冲着宾馆老板呲牙一笑，随后说道：“不过这个也不用你替我们俩担心，我们哥俩闯南到北的也去过一些地方，还从来没有丢过东西。看着有人被偷了钱的时候，我也纳闷了，为什么就是没有哪个小偷来偷我一次呢？不是我说。钱都准备好了，就是没有人来偷，这要让我等到什么时候啊。”\n听完孙胖子的话之后，宾馆老板呵呵一笑，呲着那一嘴的黄板牙对孙胖子说道：“明天早上见吧，还有老话要提醒你们，有什么贵重的物品请自行看管，如果丢了的话本店概不负责。”\n宾馆老板说话的时候，那个之前帮我和孙胖子登记的年轻人端着一个托盘走了过来。托盘里面是一碗白米饭和一碟子炒白菜，那白菜说是炒的还不如说是煮的，看上起清汤寡水的。连一点油花都没有。年轻人将饭菜摆在了他们老板面前，那老板见到晚饭送了过来，便不再理会我们俩，端起饭碗一顿猛扒，就好像饿了三天没吃饭一样。\n孙胖子本来还嘴的话已经到了嘴边，看到了宾馆老板那实在不合他胃口的饭菜一眼。又改了口说道：“心亏没有在这里搭伙，这样的伙食看了就能减肥。辣子，咱回屋吧，我看见白菜就低血糖，回去得吃点什么补补。”\n这一下午打听情况的时候，孙胖子也没有闲着，只要路过有卖吃食的摊贩就买一点，将整个镇子转了一圈，大包小包的我们俩几乎都拿不下了。回到了房间之后，孙胖子先是在地上铺好报纸，将买回来的吃食摆在上面。随后跪在地板上这货的肚子太大，实在是做不起来了），也不用筷子，直接上手抓起来各种吃食，开始狂吃海塞起来。",
            "summary": "祈文杰和孙胖子因为一班公共汽车已经开走，不得不留在一个小镇过夜。然而，当他们试图在宾馆住宿时，老板却告诉他们贵重物品需要自行看管，丢失不予负责。孙胖子对此表示不满，但宾馆老板并未理会。晚餐时，他们发现宾馆的伙食非常简陋，令孙胖子感到不满。晚上，孙胖子回到房间后开始大吃特吃买来的食物。"
        },
        {
            "id": 1,
            "content": "陪着孙胖子吃了几口之后，我对着他说道：“大圣，今天这事你有谱吗？我陪你转了这一下午，可一点线索都没有。别明天早上咱们俩的东西在被人偷了，那就可太丢人了。要不这样，咱们俩排个班守夜。你上半夜我看下半夜，我就不信就凭咱们俩四只眼睛轮流盯着。还能有什么不开眼的小鬼敢进来偷东西。”\n“不用那么麻烦”孙胖子将油渍渍的双手在窗帘上擦了擦，随后笑嘻嘻的对着我说道：“今晚该怎么睡就怎么睡，不是我说，辣子，房间里面我算已经看明白了。这里面没有什么密道之类的东西，除了大门和窗户之外，再没有第三条路能进来。等一会我在大门和窗户上面加点料，要是半夜有谁敢进来的话，咱们俩第一时间就能知道。不是我说大话，从我生下来的那一天起，从来就是我去偷别人，能偷我的人，现在还没有生出来……”\n说完之后，孙胖子又低头吃了十来分钟，买回来的吃食吃了七七八八之后，才意犹未尽的站了起来，洗了手之后，从自己随身的背包里面翻出来三四个小小的黑色盒子。摆弄了一番之后，将其中的一个扣在了门锁上，另外的两个分别的扣在了两扇窗户的把手上面。\n他动手安装这黑色盒子的时候，我在旁边看着，嘴里向他说道：“大圣，这个是什么宝贝？这样就不会丢东西了？”\n“这个可是好东西，我还是托了人才弄到手的。”孙胖子一边摆弄着手上的黑色盒子，一边对着我说道：“这个是德国货，是最新研制出来的防盗报警器。安好之后如果再有不开眼的开门开窗，这报警器就会报警。报警的声音我听过，就算是死人也会被这声音震的跳起来。不是我说，今晚咱们该睡就睡，只要这报警声一响，再起来拿人也不迟。”\n我看着孙胖子已经安装在门锁上面的警报器，看了半天之后还是觉得不保险。当下对着孙胖子说道：“我们还是两班倒值班吧，起码报警声一响第一时间就能做出来反应，省得睡的迷迷糊糊得一时半会反应不过来。”\n“那是你没听过这响动，听过一次就知道这是什么感觉了。”说话的时候，孙胖子突然古怪的笑了一下，随后突然将已经安装好报警器的窗户打开。就在孙胖子开窗的一时间，一阵震耳欲聋的嚎叫声从报警器中响了起来。这声音响的连整个房间都跟着直颤，窗户上面的玻璃不停的颤动，像是随时就要破碎掉一样。\n别说像我这样的大活人了，恐怕就算是聋子，突然间来这么一下子也能当场跳起来。好在这声音响起来之后，孙胖子马上就把报警器关好。随后笑嘻嘻的看着我说道：“他们公司的广告上说，这是能将逝者从地狱里面拉回来的声音，就是冲着这个广告，我才买的报警器，怎么样？够劲吧。”",
            "summary": "我和孙胖子为了防止物品被盗而商量着如何守夜。孙胖子建议不要轮流值班，而是通过一个德国进口的防盗报警器来监控。他将报警器安装在门锁和窗户上，一旦有人试图进入，报警器就会发出震耳欲聋的声音。尽管我觉得不够保险，但孙胖子认为这种声音足以吓跑任何窃贼。"
        },
        {
            "id": 2,
            "content": "孙胖子的话音刚落，就听见楼下宾馆老板的吼叫声：“楼上的怎么了？你们想要把我这个房子都拆了吗？”\n孙胖子听了抿嘴一笑，他也不开门，站在门前大声喊道：“我还想问你呢！你们这是什么电水壶？水开了就跟爆炸一样！吓着了我的这笔账还没跟你算，你们还倒打一耙。这事没完，明天结账的时候别指望我给你们小费！”\n孙胖子的话音刚落，楼下的老板又开始扯着嗓子骂了起来。孙胖子就当作没听见，笑嘻嘻的又将没剩多少的菜肴都打扫进了他的肚子里。楼下的宾馆老板骂了几句没人回声，自己也觉得无趣，痛快痛快了嘴之后便停了口。\n孙胖子吃完之后，躺在床上和我随便的聊了几句。这宾馆的设施太简单，虽然桌子上面摆着一台老式电视，打开除了乱糟糟的雪花之外，别的什么都没有。本来我还是想着要和孙胖子轮流值班，不过没过多一会，孙胖子的呼噜声就响了起来。\n看着孙胖子一边流口水一边打呼噜的样子，我算是彻底的无语了。\n可能是从民调局时期我们俩经历过的事情太多了，见过的还都是一些重口味的事情。\n像这样小偷小摸的事情，在我们的眼里几乎都不算什么事情。\n所以孙胖子才这么放松，我本来想着多傲一阵子的。\n不过这房间里面也是没有什么消磨时间的东西，我躺在床上刷了一会手机之后，一股沉沉的睡意袭来。",
            "summary": "孙胖子在宾馆引发了一场争吵，因为电水壶的问题与宾馆老板发生冲突。尽管争吵激烈，但孙胖子仍能轻松地继续用餐并很快入睡。而我也开始感到困意，我们也陷入了沉睡。"
        },
        {
            "id": 3,
            "content": "想着有孙胖子安装的报警器在，出了事情之后也能第一时间醒过来。\n当下实在熬不过这浓浓的困意，随便将被子拉在身上之后，我便沉沉的睡了过去。\n也不知道睡了多久，虽然感到一阵凉意袭来，打了个喷嚏之后，我睁眼醒了过来，就见身上的衣服不翼而飞。\n我全身上下除了一条遮羞的内裤之外，什么都没有了。\n当时我还以为自己是在做梦。\n还没等反应过来，就听见一声大叫：“这是什么情况！”\n随后就见另外一张床上的孙胖子跳了起来，他全身上下赤果果的，那一堆胖肉里面，连条裤衩都没给他留下来……",
            "summary": "为了应对可能的紧急情况，孙胖子安装了报警器。然而，由于过度疲惫，我在报警器响起时并未及时醒来。当我醒来时，发现自己被剥光衣物，只剩下一条内裤。孙胖子也在同一时间醒来，发现他自己也被剥光了。两人惊慌失措地面对这一奇怪的情况。"
        }
    ]
}