{
    "chapter_title": "第五百七十七章  最大的障碍",
    "chapter_summary": "本章节主要讲述了孙胖子和安秘书就新民调局的组建事宜进行讨论。孙胖子提议保持高亮时期的工作风格，并担任副局长，推荐杨书记担任局长兼书记。安秘书表示需要向首长汇报。同时，孙胖子提到需要重新招募新人并试探大咖的意愿，安秘书同意先汇报后再确定具体组建时间。安秘书向孙胖子表达了领导对新单位成立的期望，但面临人员配置问题。孙胖子承诺给予一个月时间来解决这一问题。安秘书表示若新单位顺利启动，将与孙胖子等人一起庆祝。此外，孙胖子和主角讨论了新民调局成立的最大阻力，认为老吴、归不归、任叁和向北三人都不是问题，而上善老和尚只需提供食物支持也不会成为阻碍。然而，黄然突然出现在现场，询问他们在门外嘀咕的原因。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "孙胖子听完之后，眨巴眨巴眼睛看着安秘书笑了一下，从口袋里面掏出来一包香烟，刚想要抽出来一支的时候。安秘书笑着将自己的香烟掏了出来，递给了孙胖子说道：“这个是海里面的特供，我也是蹭首长的。”\n“这烟以前蹭过高局长的，自打民调局解散之后，我也是又几年没抽过海里出来的烟了”孙胖子笑嘻嘻的接过香烟之后，分了我和老郑一人一支，自己又点上一根香烟，抽了一口之后，笑着对安秘书说道：“就是这个味，不是我说，想不到我还能蹭到海里的烟抽。”\n等着孙胖子这根香烟抽完之后。安秘书才看着他说道：“说说正事吧，上次和你说的事情考虑好了没有？刚才我说了，有困难的话会有人处理，现在就看你的意思了。”\n安秘书说话的时候，开车的老郑有意无意的从后视镜里面看了孙胖子一眼，看得出来，孙胖子的回答和他也有着直接关系。\n孙胖子打了个哈哈，随后说道：“那还有什么好说的，您给我这么优厚的条件，我要是在抻着的话那就有点不知道进退了……”\n听了孙胖子的话，安秘书脸上的笑意更盛，就在他要说恭喜孙部长之类得恭维话的时候。就听见孙胖子接着说道：“不过还几件小事，我想要继续高亮时期的工作手法，在这个新民调局里面，上级单位不能插手我这儿一亩三分地的事。从组建开始，这个新民调局的事情就由局党委全权负责。包括人员、账目在内的所有档案文件，任何人不得已任何借口查阅。新单位成立之后，为了处理事件方便，会制作一些兄弟单位的工作证件，为了确保这些证件的真实性，这些兄弟单位都要给我们留出来相应的编制。要在网上能查出来的那一种。至于多少，新民调局成立之后在定，我这边随时加人的话，这些编制也要相应的增加……”\n孙胖子一直说了差不多半个小时，才算把条件说完。而安秘书一直在微笑着看着他。直到孙胖子说完，安秘书才说道：“新单位本来就是老民调局这样的布局，这些问题根本就不叫做问题。如果孙局长在没有什么问题的话，那么我回去就直接向首长们汇报了。对了，还有件事情忘了说，由于当初的民调局影响太大，这个新单位的名称不适合再继续民俗事务调查研究局的名称。首长们指示过了，新单位只要不用老名字，名称由你来做主。还有，为了树立你在新单位里面的权威性，局长和书记你一人兼任……”\n“等一下，这个事情咱们再商量一下。”孙胖子突然拦住了安秘书的话，本来以为他对新单位不能叫做民调局还有异议。但想不到的是，孙胖子开口却说道：“不是我说，我这点本事局长兼书记还是差了一点。和民调局时期一样，我就老老实实的做我的副局长就好了。”\n安秘书没有明白孙胖子的意思，愣了一下之后说道：“你的意思是——你做副局长，局长和书记由海里面的首长亲自指派吗？孙局长，我真的没有想到你会这么高风亮节……”\n“我也没想到”听到安秘书会错了意，当下孙胖子嘿嘿一笑，随后看着这位海里面的大秘书说道：“和当初的民调局一样，我在这个新单位里面担任副局长。我推荐个人担任局长兼书记，不过要是我记得没错的话，这个人前几年就应该已经退休了，现在返聘他重新出山，还不知道他愿意不愿意。不过只要是这位仁兄答应了出山担任新单位的局长兼书记，我这里没有二话，马上开始组建新单位的计划。”\n听孙胖子说完之后，安秘书沉默了片刻。最后看着孙胖子笑了一下，说道：“原来你说的是那位民调局时期的杨书记，这个有电脑出去，我的意料之外。虽然不是什么大事情，不过我也需要回去向首长汇报一下。不过后民调局时期，你们配合的也算是默契。这个应该也不是问题，现在顶雷的也有了，我回去向首长汇报的时候，是不是就可以定下组建这个新单位的时间了？”\n“现在定时间有点早了”孙胖子古怪的笑了一下之后，对安秘书继续说道：“当初民调局六个调查主任现在也没有几个，就连六室的调查员也被分流走了，我要重新招募新人，有几个大咖来顶替原六位主任的位置，他们愿不愿意干这个还要试探一下。还有那些调查员，他们当中很多人好几年都不做这一行了。就算他们肯回来也要重新适应，不把这些人搞定，就不可能定下组建新单位的时间。”",
            "summary": "孙胖子与安秘书讨论关于新单位的组建事宜。孙胖子提出希望保持高亮时期的工作手法，并担任副局长，推荐杨书记担任局长兼书记。安秘书表示需要回禀首长。孙胖子提及需重新招募新人及试探大咖意愿，安秘书同意先汇报后再确定具体组建时间。"
        },
        {
            "id": 1,
            "content": "这时候，安秘书的眉头终于皱了起来。等到孙胖子说完之后，他才张嘴说道：“首长对组建新单位抱有很大的希望，老哥我也不瞒你。这次出来我以为没有什么大问题，在首长面前已经打了包票，本来以为三个月之内新单位一定会成立。想不到最后会卡在人员配置上……”\n说到这里，安秘书叹了口气，随后又从后视镜里面看了一眼还在开车的老郑。老郑心领神会的点了点头，在后视镜里面冲着孙胖子笑了一下，说道：“胖子，这对你根本就不叫事儿。我知道你在这个圈子里面人面广，什么杨枭杨军的，还有归不归任叁，对了，之前和你们做对的广仁，现在好像和你们也缓和了很多。再加上吴仁荻，你看看，现在都不止六个人了。这都不算还在外面飘着的郝文明哥俩，还有给你金屋藏娇的欧阳偏左，加起来都够一个排了。你面子大，随便找几个人，你们六个主任就算配置齐了。给安大哥一个面子，三个月新单位开始运作都算是晚的，说的夸张点，现在给你一个空楼，你下午就能安排人进去。你有多少本事，我知道……”\n“我后悔让你知道的太多了，小心点，等我有时间了就灭你的口。”孙胖子看着还在侃侃而谈的老郑，叹了口气之后，再次对着安秘书说道：“这事真不是我不给面子，这样，您再给我一个月的缓冲期，前后加一起四个月，四个月之后，不出意外的话，我一定会在新单位的办公室里面招待你。”\n听到了孙胖子这几句话之后，安秘书紧皱的眉头顿时舒展开，冲着孙胖子哈哈一笑之后，说道：“就算不叫民调局，你们的新单位我也是不敢去的。这样，还是我们这几个人，等到你们新单位开始正式运作的那一天，我请你们在大会堂里面吃饭，算是替你们庆祝了。”\n安秘书的任务这就算是完成了，又客气了几句之后，他让老郑先送我们回到了公司，随后他们俩才开车离去。",
            "summary": "安秘书向孙胖子表达了领导对新单位成立的期望，但遇到了人员配置的问题。孙胖子承诺给予一个月的时间来解决这个问题。安秘书表示如果新单位顺利启动，他会与孙胖子等人一起在大会堂庆祝。"
        },
        {
            "id": 2,
            "content": "看着那辆轿车远去的背影，孙胖子转头看了我一眼，少有一本正经的对我说道：“辣子，以你看，新民调局成立的最大阻力在哪里？”\n我想了一阵子之后，对着孙胖子说道：“老吴已经松口了，他不是问题，那么归不归和任叁就没有问题。\n向北那三个也不是问题，新民调局建起来之后，第一个对付的就是他们三个。\n上善老和尚给口吃的就没有问题，那么就剩广仁火山……”\n我的话还没有说完，公司的大门突然开了，黄然从里面走了出来，笑呵呵的看着我们俩，说道：“我说你们俩不进来，在大门口嘀咕什么呢？”",
            "summary": "孙胖子和我在大门口讨论新民调局成立的最大阻力，认为老吴、归不归、任叁和向北三人都不是问题。上善老和尚只要提供食物支持也不会成为阻碍。在讨论过程中，黄然突然出现，询问我们在门外嘀咕的原因。"
        }
    ]
}