{
    "chapter_title": "第五百八十章  王老板的噩梦",
    "chapter_summary": "王老板的别墅发生诡异事件，导致一名亲戚死亡。他寻求大师和半仙的帮助，但他们都无法解决问题。茅山派传人前来作法，却遭到恶鬼攻击。王老板每晚做噩梦，向香港算命师求助，但其女徒弟告诉他只有三天时间。王老板请来了安秘书和我以及孙胖子，孙胖子表示需要找另一个人帮忙。一位大师观察王老板身上的黑气，怀疑有东西附身，并拔出罪剑准备应对。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这下子，几乎所有的人都相信王老板家里有鬼了。脖子被割伤的哥们儿在医院里面折腾了几个小时后，还是因为失血过多而死亡。等到王老板带着人赶到的时候，别墅里面已经痛哭声一片。\n虽然王老板家大业大。对自己家的亲戚更是舍得花钱，马上重金抚恤了死者的家属。但是从出事的那天起，别墅里面闹鬼这件事便一直都是王老板最大的一块心病。\n别墅出事之后，王老板也找过风闻中的一些大师和半仙。也不能说这些人都是江湖骗子，其中有几个人被王老板专程跑接到了别墅，这几个人或是刚刚踏进别墅的大门，或是连大门都没进，只是进了院子脸色就变得难看了起来。\n几个人虽然说法不同，但却都是一个意思。告诉王老板这座别墅里面阴气冲天，就算是大白天都能感觉到别墅里面有鬼影晃动。而且这里面还不是一般的饿鬼，为了证实自己的说法。一位茅山派的传人在王老板的亲眼目睹之下。在中午十二点的时候，让王老板遣散了围观的众人，随后在别墅门前摆上一座高台。\n高台上面除了三生贡品和两根素蜡之外，还摆着三尺高香和三支杏黄色的令旗。就见这位小七十的茅山传人爬上了高台之上，顶着头顶上的大日头开坛作法。几张符咒烧完之后，就在茅山传人开始念咒施法的时候。原本紧闭的别墅大门就好像被什么人从里面猛踹一脚似的突然打开，远处拿着望远镜的王老板亲眼看到里面冒出来一股黑气直冲茅山传人的法台，王老板从黑气里面隐隐约约的看到了有几十个人影，最前面出现的人影，正是前几天死在这里的亲戚和那个伤了脖子的哥们儿。",
            "summary": "王老板家的别墅发生了一起诡异的事件，导致一名亲戚死亡。尽管王老板重金抚恤死者家属，但别墅闹鬼的事成了他的心病。他寻求大师和半仙的帮助，他们均表示别墅阴气重，有鬼影晃动。茅山派传人来到现场作法，却在关键时刻别墅大门突然打开，冒出一股黑气，王老板看到里面出现了死去的亲戚和受伤哥们儿的身影。"
        },
        {
            "id": 1,
            "content": "这股夹杂着人影的黑气冲出了别墅大门被阳光照射之后，发出了一阵撕心裂肺的惨叫声，黑气之中冒出来一股淡淡的白烟。被阳光照射到之后，黑气马上缩回到了别墅里，随后大门再次紧闭。如果不是王老板亲眼看到的话。谁跟他说。都会以为这是在骗他。\n本来让王老板见识里面里面的恶鬼有多凶，那个茅山传人的目地就已经达到了。不过想不到他贪心不足，有意想在王老板的面前卖弄一下自己的道法。当下从衣袋里面掏出来一把绑着红绳的古钱，念动咒语之后，先将这一把古钱扔在了别墅门口，随后拔起来法台中央的三支令旗。抬手就要跟着古钱一起对着别墅大门扔过去。\n就在这个时候，别墅的大门再次打开，刚才的那股黑气再次从门内冒了出来，又一次对着茅山传人的法台扑了过去。茅山传人似乎没有想到这股黑气会卷土重来，手里面的三支令旗还没等扔出去，那股黑气就以惊人的速度扑面而来。\n大骇之下的茅山传人来不及多想，回身就跳下了十几米的高台，跳下去之前，反手从背后将三支令旗对着黑气涌来的位置扔了过去。令旗和黑气接触之后，这股黑气“嘭！”的一声爆开，可怜那位小七十的茅山传人正跳到一半的时候，就被这股爆炸的力量斜着将他炸飞了出去。\n爆炸之后，后面的黑气再次缩回到了别墅里，别墅的大门也再次关好。那位茅山传人带来的弟子急忙跑到他们师父落地的位置，好在茅山传人只是爆炸的余波伤到，除了爆炸和落地之时摔断了十几根骨头之外，倒是没有致命的伤害。不过他的年纪太大，剩下的日子恐怕只有在床上静养了。\n茅山传人受伤的事情被人添油加醋的传出来之后，就连江湖骗子都不敢来了。本来王老板也不在乎这座别墅，大不了把这里封起来，这辈子我都绕着走，不招惹里面的东西，这样总可以了吧？",
            "summary": "一个茅山传人试图在王老板面前展示自己的道法，结果反而被别墅里的恶鬼所伤的故事。茅山传人试图用古钱和令旗驱除恶鬼，但恶鬼屡次从别墅中冲出并伤害了他。茅山传人受伤严重，无法再行走江湖，而王老板也对这座别墅产生了恐惧，决定不再招惹其中的邪物。"
        },
        {
            "id": 2,
            "content": "可惜王老板不去招惹别墅的东西，可有些东西还是不肯放过他。从出事的那天晚上之后，王老板每天都会做到同一个噩梦，只要一睡着，就会梦到自己那天晚上在别墅里面，见到镜子里面女鬼的场景。然后他就身在一个满是黑气笼罩的空间当中。身前身后都是当天死在别墅里面的亲戚和一些不知道来历的冤鬼，王老板在梦中看到这这人的嘴巴对着他一张一合。好像是在说什么，但是王老板的耳朵里除了嗡嗡声之外什么都听不到。\n每次王老板从噩梦中醒来的时候，满身的大汗都将睡衣湿透。他想尽了各种办法，但是这个噩梦非但没有结束，反而愈演愈烈。后来王老板只要一闭上眼睛，就会看见镜子里面的女鬼再看着她。\n说完了自己的遭遇之后，王老板喘了口粗气，看着我和孙胖子说道：“我也是真的不知道怎么办好了，昨天去了一趟香港，本来打算请盲金给我算一卦问问吉凶。不过到了香港才知道盲金已经金盆洗手了，我又找了他那个叫做孟灵嫣的女徒弟。他给我算了一卦，说我三天之内有个坎，这个坎过了我还能再活几十年，但是这个坎过不了的话，就要跟着死在别墅的那些人一起，魂魄永远被禁锢起来，永世不得超生。我也是慌了，才找的安哥把你们二位请来的。”\n王老板说话的时候，我已经看到他的衣服里面散发出来淡淡的黑气。不过这个孙胖子好像看不到，他一直好像在听故事一样的向着王老板说道：“然后呢……女鬼长得漂亮吗……”\n等到王老板说完之后，安秘书看着我和孙胖子说道：“我也知道现在你们正是在忙的时候，帮这个忙是难为你们了。不过我欠他们老王家的情，当年我插队的时候遇到过野狼，还是王晋的老爹救了我。看在我的面子上，这件事情你们无论如何都要帮帮他。”\n“那没得说”孙胖子嘿嘿笑了一声之后，看着安秘书继续说道：“不过这件事情牵扯到了鬼神，我要找另外一个人帮忙。”\n说到这里的时候，孙胖子顿了一下，看了由于严重失眠脸色灰白的王老板一眼，安慰着他说道：“王老板你把心放到肚子里，这个在我那里都不算事儿，只要那个帮忙的人到了，最多三五天就能搞定。辣子，我说的没错吧？”\n他们说话的时候，我一直在盯着王老板身上的黑气。听到孙胖子说到了我，当下点了点头，说道：“没错，听着是不像多严重的大事。不过眼前还有点小事，王老板，麻烦你把衣服脱了。”\n“什么？我脱衣服？”\n王老板不明白我是什么意思，当下转头看了一眼安秘书。\n安大秘更加不明白我像干什么，不过看到孙胖子都没有异议之后，对着王老板说道：“让你脱就脱，这位小哥不是俗人，你还以为他能惦记你什么？”\n王老板的脸一红，陪着笑脸对安秘书说道：“我不是那个意思，都是老爷们儿，我怕什么……”",
            "summary": "王老板因故惹怒了别墅里的东西，导致每晚都做噩梦。他向一位香港算命师求助，但对方已金盆洗手。其女徒弟孟灵嫣告诉他在三天内有一个生死坎。王老板向安秘书求助，安秘书请来我和孙胖子。孙胖子表示需找另一个人帮忙，才能解决此事。"
        },
        {
            "id": 3,
            "content": "说话的时候，他已经将外面的西服外套脱了下来。\n随着外衣脱下，王老板身上的黑气也越发的浓郁。\n当下我多少看出来了一点名堂，对着王老板说道：“继续，再把裤子脱下来，然后脱内衣。\n什么时候我让你停了，你就不用脱了。”\n说话的时候，我已经将腰后的罪剑拔了出来，准备着一会王老板身上黑气彻底显现出来之后的应对。\n“大师，你这是看出什么来了？”\n王老板本就不是笨人，他马上就明白我的意思。\n这时候他多少显得有些慌张，看着我结结巴巴的说道：“不是有……有什么…..东西在我身上吧？”",
            "summary": "一位大师要求王老板脱掉衣服，以便观察他身上的黑气。当王老板脱掉外衣后，他意识到可能有什么东西附在他身上，显得有些慌张。大师则拔出罪剑，准备应对可能出现的问题。"
        }
    ]
}