{
    "chapter_title": "第五百八十三章  熟人",
    "chapter_summary": "王老板请杨枭协助解决问题，却意外地迎来了昔日同伙艾果。孙胖子误会王老板有其他帮手，引发误解。艾果表示只是受老朋友之托前来帮忙寻找失踪亲戚。杨枭发现艾果包中有与十三尸钉相关的物品，但艾果坚称自己未参与杀害那些人。杨枭决定让艾果留下帮忙破案。一位朋友的舅舅舅妈和十三个表兄弟姐妹在同一日失踪，留下证据表明他们已经死亡。主角尝试招魂，但未能找到他们的魂魄。他们可能已投胎转世或被禁锢。主角决定暂时放下此案，处理王老板家中的问题。他怀疑王老板家中可能被十三尸钉魇住，与失踪的亲戚人数相符。主角连夜准备工具，试图解决问题，但结果尚未揭晓。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这几句话说的王老板冷干直冒，就在他打算被杨枭加码，让他快点帮自己解决这件事情的时候，王老板秘书的电话再次响了起来。本来以为这是又发现了什么死尸。不过没有想到的是，秘书接了电话简单的说了几句之后，走到车旁，对着车里面的自家老板说道：“留在路口看着的人说有辆车想要上来，车主是个女的姓艾，说之前您联系过她，她是路过想过来看看现场。”\n“王老板，你这是还找了别人啊。”孙胖子不是好笑的看着王老板，嘿嘿笑了几嗓子之后，慢悠悠的继续说道：“要是对我们不放心的话，我们哥几个就不给你添麻烦了。不是我说。直接送我们回机场吧。机票什么的我们自己想办法……”\n“您误会了，这都是找安秘书帮忙之前的事了”听到了孙胖子要撂挑子，王老板刚刚有点血色的脸又变的刷白。也顾不得昨天刚刚大出血，一把拉住了孙胖子的袖子，擦着冷汗说道：“之前有个朋友给我介绍了一个姓艾的娘们儿，听说她也是做你们这一行的。我派人找过这个姓爱的，不过她说结婚之后就不干这个了。不知道怎么她又过来了。孙局长，您想想，我都拖了安秘书帮忙，怎么可能还去偷着去找下家儿？”\n王老板既然提到了安秘书，孙胖子就说什么都要给点面子了。尤其是听到了那个姓艾得娘们儿时候，孙胖子得小眼睛顿时眯缝了起来，扭头看了一眼倒视镜里后面得路段，自言自语的说道：“姓艾的娘们儿。这个世界不过那么小吧？”\n王老板没有听清孙胖子的话。以为这个胖子还在埋怨自己找个这个姓艾的女人。当下为了撇清，他急忙对着自己的秘书说道：“告诉那个姓艾的，这边的事情已经解决了，不需要她的帮忙，请她回……”\n没等王老板说完，孙胖子突然插嘴说道：“别啊。既然人家都已经到家门口了，那就请她上来看看吧，也许这位艾大姐还能看出来点什么，老杨，我说的是吧？”\n杨枭只是笑了一下却没有说话，王老板猜出来孙胖子可能认识这个姓爱的女人，看着意思似乎还有点底火。不过现在孙胖子是绝对不能得罪的，当下他马上改口对着自己的秘书说道：“跟下面的人说，请艾女士上来吧。”\n趁着王老板交代自家秘书的时候，我向着孙胖子说道：“大圣，这个姓艾的女人是不是就是你们当年在宣胡市遇到那个黄然的手下？不是说她结婚联络不到了，这不是还在接私活吗？”",
            "summary": "王老板在寻求杨枭的帮助解决一个问题时，他的秘书突然接到一个电话，说有一辆车的女车主艾姓想要过来参观现场。孙胖子误以为王老板还有其他帮手，产生误解。后来得知艾姓女子曾是黄然手下，结婚后仍参与类似活动。王老板决定邀请艾女士上来查看现场。"
        },
        {
            "id": 1,
            "content": "孙胖子嘿嘿的一笑，眼睛还在看着倒视镜，说道：“要不说这个世界真是小嘛，等她上来的吧，她上来之后就什么都明白了。”\n十几分钟之后，一辆黑色的奥迪车开了上来。一个身穿红色衣服的女人下车走了过来，由王老板的秘书领着，走到了我们这辆车的门前。随着车窗的慢慢降下，这个红衣服的女人见到了一脸坏笑的孙胖子之后，脸上的笑容顿时就凝固住了。\n见到了孙胖子之后，这个女人二话不说，转身就向着自己的汽车走去。不过她刚走了没有几步，孙胖子就不紧不慢的对着这个女人说道：“艾果，好几年不见了，你怎么一句客气话都不说掉头就走？不是我说，都看见你了，我就算了，不过你说杨枭会放你走吗？”\n听到了杨枭两个字之后，艾果顿时停住了脚步，犹豫了片刻之后，回头看着还坐在车里的孙胖子说道：“孙局长，好久不见了，你倒是没有怎么变。你旁边的白头发小哥是沈辣吧？早就听黄然说起过，想不到还能有幸见上一面。”\n“你们都是同行，见面就不用这么客气了吧？”看到艾果停住了脚步，孙胖子嘿嘿一笑，随后打开车门走了下来。对着面前的女人继续说道：“不是我说，听说你结婚之后就不干这一行了，怎么？要出来赚点私房钱吗？你倒是去找我啊，怎么说以前都相识一场，绝对不会让你吃亏。”\n说到这里，孙胖子突然顿了一下，眯缝眼睛看这这个叫做艾果的女人，随后继续说道：“还是说有什么以前的旧友故交想让你再回去帮忙，你才过来拿王老板这件事热热身的。王老板这件事情结束之后，你就要重新再干回老本行。对了，找你重新出山的不会是黄然吧？”\n“哪有你想的那么复杂？”艾果咯咯一笑，随后对着孙胖子说道：“就是有位老朋友一直在拜托我过来看看王老板这里的事情，那位老朋友以前一直都很照顾我。我也是被他说的烦的，才过来看一下的。如果我知道孙局长你们已经插手了，说什么也不会过来献丑。既然这件案子孙局长你们已经接了，那我就不在这里给你们添乱了。孙局长，下次见面的时候，我请你们吃饭，记得把吴主任一起带出来啊。”\n说话的时候，艾果已经打开了那辆奥迪的车门。不过还没等她进去，就见满头白发的杨枭先从驾驶室里走了下来。刚才孙胖子和艾果说话的时候，谁都没有注意到杨枭什么时候出现在艾果的车里。\n见到了杨枭之后，艾果的身子就是一颤，不由自主的向后退了一步之后，看着面前的杨枭刚要说话。老杨先一步将手里面一件粉红色的背包递给了艾果，对着她说道：“既然来了就别着急走了......既然你肯过来，就是说你多少知道了一点我们不知道的事情。包里面化解怨气的东西一共有十五件，其中十三件是一摸一样的，是为了化解十三尸钉怨气的吧？你早就知道了十三尸钉，又是谁告诉你的？”\n见到艾果一直沉默没有说话，杨枭对着道边一挥手，就见一道罡风吹走了挡在女尸身上的掩体。随后杨枭手指着这个裸露出来的女尸，说道：“要化解尸钉的怨气，就要知道死尸生前的生辰八字和缢时。刚才我看到你包里的工具，每个工具都对应相应的年份，这个不会那么巧，十三具死尸的生辰八字都被你蒙对了吧？”\n杨枭说这话的时候，我和孙胖子已经向着艾果走过去。老杨说这话的意图十分明显，除了当初在这里埋了这十三具尸钉的人之外，就不可能还会有人知道死者的详细信息。\n这时候的艾果并没有什么异常的表现，她叹了口气之后，冲着杨枭笑了一下，随后说道：“还真是巧了，这十三具尸钉，包括别墅里面的两具双亲骨，我都知道他们的生辰八字和溢日。\n别那么看我，他们不是我害死的，害死他们的人我也不认识。”\n说到这里，艾果咯咯一笑，笑嘻嘻的看着杨枭，继续说道：“一个月之前，有个人请我帮忙找他们家失踪的亲戚。",
            "summary": "孙胖子与艾果在一次意外中重逢，艾果因一位老朋友的要求过来看望王老板的案件。孙胖子怀疑艾果可能与以前的组织有关，但艾果否认并表示只是帮忙寻找失踪的亲戚。然而，杨枭发现艾果包里化解怨气的东西与十三尸钉有关，艾果承认她知道这些尸钉的生辰八字和缢时，但她并未参与杀害这些人。杨枭让艾果留下帮助解开这个案件。"
        },
        {
            "id": 2,
            "content": "我那个朋友的舅舅舅妈加上他十三个表兄弟姐妹在同一天失踪，看留下来的证据，他们应该都死了，但是我给他们招魂的时候，就是招不到他们的魂魄。\n这样就两个说法，要么他们死后就马上投胎了，要么他们的魂魄都被禁锢起来。\n我正想办法找他们魂魄的时候，正赶上王老板找我。\n有这件事我就退了王老板，不过昨晚我才突然反应过来，王老板家里八成被十三尸钉魇了，我那朋友失踪的亲戚正好对得上人头，于是我就连夜做了这些工具，过来撞撞运气，不过现在看来，不知道是说运气好呢，还是运气糟透了……”",
            "summary": "一位朋友的舅舅舅妈和十三个表兄弟姐妹在同一日失踪，留下证据表明他们已经死亡。然而，尝试招魂时却无法找到他们的魂魄。有两种可能：他们已立即投胎转世，或魂魄被禁锢。在寻找他们魂魄的过程中，遇到了王老板。为了处理王老板家中的问题，主角决定暂时放下此事。后来意识到王老板家中可能被十三尸钉魇住，与失踪的亲戚人数相符。主角连夜准备工具，试图解决问题，但结果未知。"
        }
    ]
}