{
    "chapter_title": "第五百八十四章  差距",
    "chapter_summary": "孙胖子和艾果讨论了一个拥有十三个孩子的家庭，涉及计划生育政策对这一家庭的影响。艾果提到这个家庭是少数民族，而孙胖子建议他们用艾果带来的工具来验证一具女尸是否与这个家庭有关。在处理女尸的过程中，艾果使用了黑色长香和符纸，成功化解了女尸的怨气。然而，在他们准备离开时，别墅内突然发出凄厉惨叫，原来有人故意挑起双亲骨的怨气。为了解决问题，杨枭、艾果等人决定留下处理此事，目标指向了王老板。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你朋友这亲戚还真是能生养，一口气就生了十三个。”孙胖子嘿嘿一笑，随后看着艾果接着说道：“不是我说，计划生育都这么多年了。还有这一大家子漏网之鱼…….”\n“他们是少数民族”艾果回答完后。看着孙胖子继续说道：“如果没有其他问题的话，那我不耽误你们了。还是那句话，早知道你们在的话，我就不过来了。”\n“别啊，好不容易再见面，怎么说走就走？”孙胖子笑吟吟的看着艾果背包里面奇奇怪怪的工具，随后继续说道：“既然来了，说什么也要试试。现在就是人头对上了，不试试的话，你怎么知道这十三尸钉到底是不是你朋友的亲戚？”\n艾果犹豫了一下之后，看了一眼一边的杨枭。见到老杨似乎并没有要找她算几年前那笔旧账的意思。这才稍微的放下心来。走到了那具女尸之前，仔仔细细的看了一遍女尸身上的特征之后，从她的背包里面拿出来一根黑色的长香。",
            "summary": "孙胖子与艾果在讨论一个拥有十三个孩子的家庭，他们谈论到计划生育政策在这个家庭中的影响。艾果提到这个家庭是少数民族，然后孙胖子建议他们应该尝试使用艾果带来的工具来验证这具女尸是否与这个家庭有关。在杨枭没有表现出敌意的情况下，艾果决定尝试。她仔细检查了女尸的特征，并从背包中拿出一根黑色长香。"
        },
        {
            "id": 1,
            "content": "艾果小心翼翼的将长香插进女尸的嘴里，随后又拿出来一张符纸贴在女士的脑门上。一阵微风吹过，我看见被吹开的符纸下面写着一组生辰八字。将一枚铜钱压在符纸上之后。一切收拾好之后，艾果的嘴巴开始念念有词，咏诵着几句我和孙胖子谁都听不懂的咒文。\n艾果念出咒文的时候，杨枭有些意外的看了这个女人一眼，似乎想不到艾果会懂这样的咒文。当最后一句咒文念完之后，女尸脑门上的符纸突然自己烧了起来。转眼间，就当符纸化为灰烬的时候，女尸的眼角突然流下来两道血泪。随着这血泪的流出，那根黑色的长香上闪了几下亮光随后自动点燃，随后异常迅速的向下燃烧着。\n就在这根黑色长香被点燃的同时。从女尸身上散发出来一股浓烈的怨气。由于怨气实在是太强烈已经开始实体化。就见这女尸身上好像是是被一层薄雾笼罩着。见到这怨气出现之后，艾果快速的退了回来，生怕退的不及时沾染到怨气。只有杨枭还是没事人一样的站在女尸近前。只不过怨气眼看着就要接触到他的时候就突然散开，好像是凄厉的怨气也在恐惧杨枭一样。\n随着女尸嘴里的长香越烧越短，她身上的怨气也开始越来越稀薄。等到最后长香彻底烧完之后，女尸身上的怨气也消失的无隐无踪。看着艾果再次向着女尸走过去。我和孙胖子也凑了过去。不知道是不是角度的问题，再看女尸的时候，她的脸上竟然出现了一丝淡淡的笑容。\n见到了女尸身上的变化之后，艾果才长出了口气。脸上露出来一丝笑容，随后转身对着杨枭说道：“怎么样，我这一手还不算丢人吧？”",
            "summary": "艾果和杨枭在处理一具女尸，艾果将长香插进女尸嘴里并贴上一张符纸。念完咒语后，符纸燃烧，女尸眼角流出血泪，怨气消散。女尸脸上出现淡淡笑容。艾果长舒一口气，向杨枭展示自己的成果。"
        },
        {
            "id": 2,
            "content": "杨枭这才转头有些腼腆的看了艾果一眼，不过老杨接下来说的话，完全就像是另外一个人说的：“这话说的早了，她还有十二个兄弟姐妹，都化解之后别墅里面还有他们的双亲骨，都化解完之后再看。对了，再动手的时候小心点。你是女人，本身就能招惹她身上的怨气。之前我断了她的血脉，你才能将缢时香插进她嘴里。要不然的话，最少有六成机会你在掰开她嘴巴的插香的时候会尸变。”\n这几句话说完之后，艾果脸上的笑容已经再次凝固，回忆刚才自己动手的步骤。插香的环节是太大意了，想起来就是一身的冷汗。这时又听见杨枭继续说道：“后面你就自求多福吧，当初宣胡市的事情我不跟你计较。不过出事的话别指望我会帮你，对了，也不要想再搞点什么小动作。我的出身你知道，今天我占了地利，惹了我什么后果你自己知道……”\n说完这几句话之后，杨枭转身回到另外一辆车上，谁都不理开始闭目养神起来。看着艾果有些尴尬的站在原地，孙胖子嘿嘿一笑，凑了过去对着她说道：“不是我说，也别在意老杨的话，他就是那么一说。不过话说回来，老杨他这几年已经算是好多了。你是知道他的，当年老杨可是有仇必报的主，我第一次见他的时候，可是连吴仁荻都敢钉墙上对着骂大街的主儿。现在就像是换了个人，只要你不去招惹我们几个，他就不会把你怎么样。”\n孙胖子说完之后，艾果苦笑了一声，随后说道：“孙局长，当初是各位其主，最后你们也没有怎么样。现在我是孤家寡人一个，而且你这里有两个白头发，我哪里还敢乱来？再说我也是受人所托，希望早点把事情办完就马上离开。也说招惹了，以后见到了你们几位我马上绕路走，绝对不给你们添麻烦。”\n孙胖子听了艾果的话之后，嘿嘿的笑了几声，正要说话的时候。又听见秘书那里连续不断的有发现死尸的电话打过来，算了一下，现在也发现了八九具死尸。再不动手的话，恐怕到了天黑也不能化解这些尸钉的怨气。\n本来这活是杨枭的，不过现在既然艾果来了，就别跟他客气了。当下我们都上了车，向着最近的一处尸钉驶去。三五分钟之后，就发现了路过一片被刨过的土地。里面躺着一具年轻的男尸，尸体心脏的位置插着一把螺丝刀。\n杨枭连车都没有下，只是透过了车窗看了一眼男尸的位置，随后继续闭上眼睛假寐起来。我和孙胖子跟着艾果走到了男尸跟前，刚才听了杨枭的话之后，艾果这次开始变得谨慎起来。做事之前先用铜钱封住了男尸的七窍，随后才将刚才进行的步骤又重复了一遍。\n亲眼看着男尸身上的怨气消失之后，我们继续坐上了车子，向着下一个发现尸钉的位置行驶过去。",
            "summary": "杨枭和艾果一起处理一系列尸钉事件的过程。杨枭提醒艾果要小心行事，并提到他过去的恩怨。艾果表示愿意遵守规则，不给他们添麻烦。在发现第一具尸钉后，艾果变得更加谨慎。他们继续驾车前往下一个地点，处理更多的尸钉。"
        },
        {
            "id": 3,
            "content": "等到天色擦黑的时候，艾果已经化解了全部十三具死尸的怨气。\n最后一具尸钉的怨气被化解之后，艾果累的一屁股坐到了地上，喘了几口粗气之后，她扭头看了一眼远处显得阴气森森的别墅。\n随后又对着一直就没下车的杨枭说道：“杨教主，外围的十三尸钉已经都化解了。\n现在天黑了，不适宜在化解里面的双亲骨。\n要不我们先回去，等到明天天亮的时候再回……”\n艾果的话还没有说完，远处的别墅里面突然接连发出了两声凄厉的惨叫。\n我们几个人完全没有准备，都被这两声惨叫吓了一跳。\n就在一直在汽车里稳坐的杨枭，都马上扭头向着别墅的方向看去。\n就见别墅外围瞬间笼罩了了一层黑气。\n在黑夜当中看过去，别墅就像是凭空消失了一样。\n“怎么回事？”\n孙胖子看着别墅的方向，嘴里对着杨枭说道：“老杨，外面的十三尸钉不是都起出来了吗？里面怎么还闹起来了？”\n说完之后，孙胖子回头看了一眼车里面被吓的瑟瑟发抖的王老板和他的手下们，在杨枭回答他之前，孙胖子再次说道：“要不先让王老板他们回去吧，要不一会真出了什么事，又顾不了他。”\n“晚了”\n杨枭的眼睛盯着别墅的位置，口中对孙胖子说道：“别墅已经有人进去了，这人把双亲骨的怨气彻底挑拨起来了，现在里面怨气冲天，加上还有被拘在里面的魂魄一起鼓噪，还真的是生人勿近了。”\n说到这里，杨枭回头看了王晋一眼，随后继续说道：“这人就是冲着王老板来的，单独先离开反而是害了他。”",
            "summary": "艾果成功化解了十三具死尸的怨气，疲惫不堪的她正准备与杨枭等人返回时，别墅内突然发出凄厉惨叫。杨枭发现别墅已被怨气笼罩，内部怨气冲天，有人故意挑起双亲骨的怨气。他们决定留下处理此事，因为目标正是王老板。"
        }
    ]
}