{
    "chapter_title": "第五百八十九章  遍地都是王老板",
    "chapter_summary": "杨枭成功地制造了多个与王老板相似的替身，以保护真正的王老板。艾果感叹如果他们委员会有这样的人物，就不会被民调局压制。孙胖子、艾果和作者进入别墅，发现了两具双亲骨。杨枭和孙胖子设计了一个巧妙的计划，成功地将李刚引入陷阱。在别墅内，神秘的声音开始计划如何找出真正的王老板。众人感到恐惧，似乎已经陷入了危险之中。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在杨枭的淫威之下，王老板完全没有了做主的权利。不过杨教主还是做了一些准备的，他将王老板的手下人连同司机、秘书一起，都被杨枭带到了树林的后面。差不多一个多小时之后，杨枭带着十几个一摸一样的‘王老板’走了回来。虽然一看就知道是杨枭的手艺，但难得的是，这十几个王老板都是一样的身高，就连身上散发出来的气息都是一样的。看着就像是从模具里面卡出来似的。\n十几个‘王老板’齐刷刷的站在一起，他们不止是相貌一样，就连表情都看不来一个不合拍的。这些‘王老板’都不言不语的跟在杨枭身后，如果现在给我一把阻击步枪，我都不知道应该打谁。\n杨枭带着‘王老板’集团军走过来之后，这十几个‘王老板’没有一个说话的，各自上了各自的车。这样的面前我和孙胖子都是第一次见到。就连站在我们身后的艾果都瞪大了眼睛。看到这些‘王老板’都井然有序的上了车之后。她才叹了口气，喃喃自语道：“如果当年的委员会有这样的人物，哪里会被民调局压了那么多年都没有出头的日子。”\n“有你感慨的时间，我们现在都到别墅大门口了”孙胖子这时候已经拉着我上了杨枭坐上的那辆车。最后看了艾果一眼之后，继续说道：“不会我说，里面还有两具双亲骨，你不会不想进去看看吧？”\n艾果苦笑了一声，说道：“十三具尸钉都化解了，也不差最后的双亲骨。你们先下去，我还有点东西要整理一下。”\n“别啊，一起上来的，别墅当然也要一起进去。”孙胖子笑嘻嘻的看着艾果，随后继续说道：“不就是整理一点东西吗？我们等你。”说着，孙胖子的脸上都浮现出来一丝坏笑。对着艾果继续说道：“不是我说。不是要整理女人的事情吗？没事，我们保证不乱看……”\n艾果对上孙胖子也是无奈了，装模作样的说了几句之后，便回到了自己红色色的奥迪里。没有多一会，艾果的奥迪车车灯闪了几下，看样子她这是准备好了。我们这辆车第一个开出去。紧接着，后面的车子一辆一辆的跟着下来。艾果的那辆奥迪车押后。",
            "summary": "杨枭将王老板的手下带到树林后，制作出十几个相同的\"王老板\"。他们整齐地跟在杨枭身后，令艾果感叹若当年委员会有这样的人物，就不会被民调局压制。孙胖子拉着我和艾果进入别墅，发现里面有两具双亲骨，艾果决定一起进去。"
        },
        {
            "id": 1,
            "content": "上车之后，孙胖子就急不可待的向着杨枭竖起了大拇指，随后说道：“老杨，真不是我夸你，我就想不到你会这么办。这几十王老板抬头纹都一摸一样。现在就算别墅里面的是大罗金仙，都猜不到哪个是真的王老板。不过话说回来，你是不是和我透个底，真正的王老板是哪一个？要是真的出了什么事情，我也好要保着谁……”\n“你保着自己就好了”杨枭冲着孙胖子笑了一下，随后说道：“我知道王老板是哪一个就好了，这样的秘密多一个人知道就多一份危险。”说着，杨枭古怪的笑了一下，随后对着孙胖子说道：“现在这么多的靶子，就看别墅里面的人对付哪一个了……”最后这句话多少让我明白了一点，杨枭这就是再赌别墅里面的人一击中不了真正的王老板，豁出去一个假的王老板，让里面的人暴露。这个才是杨枭真正的心思。\n没有多久，车队便在别墅外面的院子门口停下。这里正是李刚李副句长亲自管理的地方，当车门打开，看到十几个‘王老板’一起下了车之后，李刚的眼睛也直了。不过他马上就反应过来，这是我们做好的手段。不过按着刚才孙胖子说的，只认暗号不认人。他只能陪着笑脸走过来，不过由于刚才见到十几个一摸一样的‘王老板’实在太过震撼。李副句长紧张之下，竟然忘了之前孙胖子跟他定好的暗语。",
            "summary": "杨枭和孙胖子设计了一个巧妙的计划来保护真正的王老板。他们准备了多个与王老板长相相似的人作为替身，以混淆敌人视线。在到达别墅后，李刚由于震惊于众多替身而忘记了暗语，使得计划顺利进行。"
        },
        {
            "id": 2,
            "content": "嘴张开半天之后，李副句长竟然鬼使神差的想起来下一句：“不约……叔叔……我们不约。”\n“你倒是想约，就知道老李你的口味重。”孙胖子哈哈一笑，随后接续说道：“约不约的就这样吧，好了，你到一边守着吧，顺便问问你的手下，暗号应该怎么问。省的一会儿误会了再伤着你就不好了。”\n李刚也知道面前的这些人是正主没错，虽然依旧搞不懂为什么一下子冒出来这么多的‘王老板’。但是眼前这个胖子错不了，当下臊眉搭眼的让开了路，对着孙胖子干笑了一声之后，说道：“孙司长，虽然我不太方便打听你们几位领导这是要干什么，不过如果需要我们当地公安局配合的话，您尽管吩咐。这个时候我一个电话，差不多也能叫出来二百来人的增援。”\n“有你们就够了，人一多就显得乱。”孙胖子冲着李副句长笑了一下之后，提醒着他说道：“不是我说，老李，你可完全别自作主张，擅自去拉人。到时候里面的嫌犯再趁乱跑了，这个黑锅我会亲自扣在你的后背上……”\n说完之后，孙胖子也不理会一直再干笑的李刚，亲自动手和我一起将院子外面的大门推开。刚才杨枭的铜钉爆炸出来的气体和这里黑气接触到之后，两股气体都消失的无影无踪。现在院子里面的景象清清楚楚，甚至连一丝阴邪之气都感觉不到。\n当初王老板得到的地皮太大，就算建造了一栋大到有些离谱的别墅，还是有很大的一块空地。从大门口到别墅那里还有很长的一段距离，本来应该开着车进去的，但孙胖子怕里面有什么突然情况，后面的车来不及退走，道路被堵住之后，前面车里的人会有危险。\n最后我们这几十号的人，都从车里面下来，一步一步的向着别墅的方向走去。我和孙胖子，还有杨枭三个人开路，十几个‘王老板’走在中间，唯一的一个女人艾果押后。\n不知道别墅里面的人是不是放弃抵抗了，走了一半的路程都没有见到有任何异常的事情发生。但是现在这情况，越是没有什么风吹草动，那十几个‘王老板’越是感觉别墅的方向阴气沉沉的。不过杨枭也真是有些手段，这些‘王老板’就连惊恐的表情都是一摸一样的。\n最后我们这些人走到了别墅的门前二百来米的位置，身后的那些‘王老板’突然同时停住了脚步。\n这个位置虽然还有和别墅有点距离，但是那些‘王老板’说什么都不愿再继续往前走。\n不过杨枭也没有再逼他们，让我和孙胖子看住了这些‘王老板’，之后老杨自己一个人慢慢的向着别墅走过去。\n等到了距离别墅还有五十米左右的时候，杨枭才停住了脚步，本来以为他会施展手段将别墅里面的人逼出来。\n想不到杨教主站稳之后，直接对着别墅里面的人说道：“不是想要王晋吗？现在我把人给你带来了，你不打算出来接受一下吗？”\n杨枭说完这句话之后，别墅里面静悄悄的，过了半晌没有一点动静。\n就在我认为老杨可能是看走眼了，藏在这里的人刚才已经趁乱逃走的时候。",
            "summary": "李副句长突然想起了一句尴尬的话，引得众人失笑。孙胖子要求李刚不要擅自行动，并告诉他如果嫌犯逃跑，责任将由他自己承担。一行人小心翼翼地走向别墅，杨枭试图用王晋的名义引出一个神秘人物。然而，别墅内没有丝毫回应，让众人感到疑惑。"
        },
        {
            "id": 3,
            "content": "别墅里面突然响起来一阵好像玻璃被利器划过的声音：“是要我谢谢你吗？那好，谢谢你了。\n现在可以让这些王晋一个一个的走进来了，我会慢慢的品尝他们的味道，吃到最后就是哪个是真的了。”\n听了这个声音之后，我和孙胖子身后的那些‘王老板“开始不停的哆嗦起来。\n好像他们已经在砧板上，就等着幕后的那个人下手了。",
            "summary": "突然传来一阵玻璃被划过的声音，随后一个神秘的声音开始计划如何慢慢品尝进入别墅的\"王晋\"们，以找出真正的那个人。我和孙胖子以及他们背后的王老板们开始感到恐惧，仿佛已经陷入危险之中。"
        }
    ]
}