{
    "chapter_title": "第五百九十章  杨枭的算计",
    "chapter_summary": "杨枭在别墅里要求所有人尽快出来用餐，否则他将采取行动。别墅里的人请求杨枭放过他们，并表示不再找王晋的麻烦。杨枭同意给他们半小时时间离开，并开始准备。一个全身被黑气包裹的神秘人突然出现，杨枭与他对峙。在战斗中，杨枭的朋友孙胖子和艾果加入战斗，成功击退部分人影。杨枭解释道，这些被黑气笼罩的人影受伤后不能乱动，否则下辈子会变成白痴或畜生。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“那么就只能祝你胃口好了”杨枭冷冷的笑了一下，随后冲着别墅里面声音发出来的方向继续说道：“不过本店不设外卖，要吃的话就早点出来，否则天亮之后我们的人到齐了。可别说我们是店大欺客。”\n杨枭说完之后，别墅里面那人沉默了好一阵子。老杨也不着急，见到里面的人没有回应，掏出来香烟点上慢慢的抽了几口。等到他一根香烟抽完之后。别墅里面的声音才再次响了起来：“早知道杨教主你插手进来的话，我就不出来丢人现眼了。现在我认栽了，不过看在是半个同门的份上，能不能放我一条生路？我保证从此之后不再来找王晋的麻烦。”\n杨枭犹豫了一下，也没有回头问问孙胖子的意见，直接替他做了主，对着别墅里面的声音说道：“好，我本来就是替王老板解决麻烦的。能这样最好，我给你半小时的时间。你从里面出来我绝对不动手。半小时的时间你能跑多远就跑多远，半小时之后再看到你，就当你在设局埋伏我。到时候再动手就不会这样客气了。”\n“那我一定有多远就滚多远”别墅里面的声音多少有点兴奋。顿了一下之后，他继续说道：“给我几分钟的时间准备一下，这点时间应该不会算在那半小时当中吧？”\n“给你收拾残局的时间，够不够就五分钟了。仅要紧的东西拿吧。多出来的时间我会算在半个小时之内，你的时间真的不多。”杨枭的嘴角微微翘起，瞬间露出一丝不易察觉的微笑。这笑容瞬间即逝，随后杨枭在地上抓起来一把细沙，他的手松开之后，这把细沙被凝固在半空中。\n“三十五分钟，倒计时开始了……”随着杨枭最后一个字出唇，在半空中凝固的这把细沙开始缓缓的流了下来。看着就像是一个透明的沙漏一样。",
            "summary": "杨枭要求别墅里的人早点出来用餐，否则天亮后他们会采取行动。别墅里的人请求杨枭放过他，承诺不再找王晋的麻烦。杨枭同意给他半小时时间离开，并在倒计时开始后开始准备。"
        },
        {
            "id": 1,
            "content": "刚才声音消失了六七分钟之后。别墅的大门突然打开。从里面走出来一个全身都被黑气包裹的人，这黑气屏蔽了我天眼的能力，除了一个隐隐约约的人影之外，剩下的什么都看不到。我明白他这么做应该不是为了显摆，而是要遮盖住面容，防止以后杨枭报复他。\n人影从大门外走出来之后，站在了杨枭的身前。干笑了一声之后，说道：“今天我认栽了，多谢杨教主肯放过我一码。从今天起。有杨教主你在的地方，我绝对不会出现……”\n这话明显带着讨好的语气，可惜杨枭并不吃这一套。他没搭理人影这茬，看了一眼身边那个透明的沙漏之后，冷冷的说道：“还有二十六分钟……”\n拍马屁拍到了马腿上，人影有些尴尬看了看杨枭随后说道：“青山不改，那就后会有期了……”说完之后。被黑气笼罩的人影绕过杨枭，向着大门的方向方向走过去。\n见到被黑气笼罩的人影过来之后，那十几个王老板没用杨枭吩咐，自动向着两侧散开。眼看着人影越走越近，两侧的王老板也开始越躲越远。我背着手站在原地盯着这个越来越近的人影。双手按在腰后两柄短剑的剑柄上，慢慢的将种子的力量灌输了进去。只要这个人影做出来什么异常的行为，我第一时间就能指使两柄短剑干掉他。\n而孙胖子和艾果已经跟着两侧的王老板躲了过去，两个人都将家伙抄在了手上，孙胖子一手握着左轮，另外一只手已经将那柄短剑拔了出来，眼睛直勾勾的盯着越走越近的人影。艾果手里面是一支乌兹微冲，看着她腰后鼓鼓囊囊的，应该还带着别的家伙。这一男一女混在王老板堆里，显得格外的扎眼。",
            "summary": "一个全身被黑气包裹的人突然出现，遮蔽了他的面容。他从大门走出，向杨枭表示认输并承诺不再出现。杨枭冷漠地告诉他还有二十六分钟。这时，孙胖子和艾果拿着武器出现在人群中，警惕地看着走近的人影。"
        },
        {
            "id": 2,
            "content": "本来以为杨枭会守着这个人影，但没有想到的是，杨枭还站在原地，只不过他转过了身子，正似笑非笑的看着那个人影。\n可能也怕杨枭在背后偷袭他，人影走的异常缓慢。等到和杨枭拉开了距离之后，人影才算是加快了脚步。当他经过我身边的时候，一股阴冷的气息扑面而来。人影在我面前停住了脚步，看了我白头发一眼，随后继续向着出口的方向走过去。\n人影已经走到了两侧王老板们的中间位置。虽然他的步伐并没有慢下来，但是不知道为什么，我就感觉到这个人影向前走的姿势突然变得别扭起来。眼看着人影已经穿过了王老板们，我悬着的一颗心刚刚要放下的时候，人影，突然停下了脚步，随后一声冷笑，紧接着身上的黑气突然暴涨，猛烈的向外延伸。只是眨眼的功夫，黑气已经将两侧的王老板笼罩了一大半。随着黑气的不断延伸，片刻之后，孙胖子和艾果两个人也跟王老板们，一起被笼罩在了黑气当中。最后眼看着黑气要蔓延到我这里的时候，黑气突然停止了向外蔓延。\n刚才黑气外扩的时候，我已经同时将罪罚两柄短剑对着人影甩了过去。就在两柄短剑出手的同时，那道人影突然分裂成了两个一摸一样的人影。两柄短剑穿过了其中一个人影的身体，这人影应声而倒，当我再想指使两柄短剑去攻击另外一个人影的时候，那个人影已经再次分裂成为两个两个两个方向跑去。\n只是眨了眨眼睛的功夫，两个人影便变成了四个，等我再指使罪罚双剑飞过去的时候，已经有了十来个人影向着王老板们扑了过去。这些人影一边冲向王老板，一边继续分裂，任凭我怎么指使双剑对着这些人影大杀大砍，这些人影就像杀不尽一样，无奈之下我只能先保王老板们的安全，将冲到王老板们身前的人影斩杀在两柄短剑之下。这些王老板都不是傻子，见到之后开始向着一起聚拢。虽然不断有人影想他们靠近，但是也不断有人影倒在两柄短剑之下。\n王老板们惊吓的四散奔跑，艾果对着这些人影扣动了扳机，无奈一梭子子弹打完之后，倒下的人影还没有重新出现的多。\n艾果开枪的同时，孙胖子也举起了手枪。\n不过就在开枪的前一刻，孙胖子突然转头看了杨枭一眼，犹豫了一下之后，他收了手枪，混在王老板们当中，手握着短剑冷不丁对着冲过来的人影就是一下子。\n这些人影的注意力都在王老板们的身上，没有防备这个胖子会突然动手。\n孙胖子竟然连连得手，倒在他短剑下的人影不下五六个。\n等到有人影反应过来对着他去的时候，我先一步指使两柄短剑解决掉了这些人影。",
            "summary": "杨枭与一个神秘人影对峙。人影逐渐接近杨枭，但动作缓慢以防被偷袭。当人与杨枭拉开距离后，人影加快脚步离开。途中，人影停在王老板们中间，突然停止前进并释放大量黑气，将包括孙胖子和艾果在内的王老板们笼罩。杨枭转身看着这一幕，而艾果和孙胖子则开始射击和反击。然而，人影不断分裂，难以消灭。杨枭的朋友孙胖子和艾果加入战斗，成功击退部分人影。众人成功保护了王老板们。"
        },
        {
            "id": 3,
            "content": "这些人影虽然看着源源不断的，不过能被孙胖子干掉的，可想而知实力也就是那么回事。\n不过就在我分神帮孙胖子的时候，终于有人影将远处一位跑散的王老板扑倒，猛的张嘴就对着王老板的脖子咬去。\n当下我再想搭救已然不及，眼看着这位王老板的脖子被人影死死的咬住。\n本来以为这个王老板就要交代了，让我目瞪口呆的一幕出现了，人影咬破了王老板的脖子之后，他自己突然开始好像羊癫疯一样的抽搐起来。\n紧接着，这些人影就开始好像得了传染病一样，开始不断的有人影倒下。\n“味道好吗？这是我为了你特意的加了料”\n杨枭慢慢的走到了我的身边，看着黑气里面的一个人影说道：“任你多少分身，魂魄总是要连在一起的吧？现在伤了魂魄，千万不要乱动，魂魄不全的话，下辈子不是白痴就是畜生……”",
            "summary": "孙胖子和我在应对不断涌来的人影。其中一人将远处的王老板扑倒并咬住脖子，但随后那人影和王老板都出现了异常反应，导致其他的人影相继倒下。杨枭出现解释道，这是他为这些人影特意加的料，伤了魂魄后不能乱动，否则下辈子会变成白痴或畜生。"
        }
    ]
}