{
    "chapter_title": "第六百零一章  败家的艺术",
    "chapter_summary": "孙胖子和主角一起探险，讨论着艾果的家庭背景和她与孙局长的关系。艾果突然跳下矿坑，令孙胖子惊讶。在探险过程中，孙胖子提醒主角要小心保管红酒，因为它对主角来说非常珍贵。他们在艾果曾经探索过的区域找到了一个隐藏的洞口，成功触发了机关，揭示了一个黑色的空间。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "孙胖子听了之后，嘿嘿一笑，随后对着艾果说道：“不是我说，你们家的家风真好。你爷们儿真是把你豁出去了。我受累打听一下，你们家爷们儿怎么称呼？前两年就听老黄说你结婚了，不过谁那么好的福气能摊上你。我当初还向他打听过，老黄却怎么都不肯说。话说回来，我一直没有见到老黄的媳妇儿，那什么，你不会真的那么便宜他吧？”\n艾果听了之后，忍不住“咯咯”的笑了几声，刚想要说几句的时候，发现窟窿里面已经没有黑气涌出来，她回头看了孙胖子一眼，说道：“都是在这个圈子里混饭吃。你早晚会遇到他的。到时候我带着外子亲自去你们公司拜访孙局长，到时候还希望孙局长您能从手指缝里面漏点，就够我们夫妻俩用的了。”\n“都是一个圈子里混饭吃的……”孙胖子笑眯眯的重复了一遍艾果的话，随后慢悠悠的说道：“不是我说，看来你们公婆都是有故事的人。”\n艾果冲着孙胖子笑了一下之后，继续说道：“这件事情和我老公有关，就不跟客气了，我先下去看看，你们请便……”话音落时，艾果身子一闪，已经顺着窟窿里面跳了下去。自打今天看见这个女人之后，除了一开始对尸钉的时候挺上心之外，后来几乎所有的事情她都在冷眼旁观，几乎所有的事件都是跟在我们身后，现在突然转了性子。看着她只是对感兴趣的东西下手。\n眼看着艾果跳下去之后。我马上窜到窟窿前。探头向着下面望去。下面是一个好像是矿坑的所在，从上倒下也就是三米来高的距离。就见艾果的身子落地之后，一闪就没了踪影。既然她这样的身体都能下去，那我就更没有话说了，不过就在我要跟着跳下去的时候，却被孙胖子一把拉住。",
            "summary": "孙胖子和艾果在进行一段对话。艾果提到她的丈夫和孙局长的关系，表示他们将会拜访孙局长。孙胖子对此表示惊讶，认为他们的家庭背景似乎有些复杂。接着，艾果跳下窟窿，消失在一个矿坑中。而孙胖子阻止了我要跟着跳下去的举动。"
        },
        {
            "id": 1,
            "content": "孙胖子拉住我之后，却什么话都没有说。看着他只是笑嘻嘻的样子，我忍不住问道：“大圣，你有什么话要嘱咐我吗？”\n孙胖子咧嘴一笑，说道：“可千万小心点，看好你背包里的红酒，不是我说。就当里面装的是易碎的金条吧……”\n都什么时候了，我还有闲心管这个吗？没好气的看了孙胖子一眼之后，我的胳膊一晃，从他的手里面挣脱了出来，随后也顺着这个窟窿跳了下去。就在我的双脚落地之时，看到艾果正在顺着里面一处发光的所在跑去。正要追赶过去的时候，看着艾果的背影，心中突然冒出来一个想法：孙胖子刚才拉住我。会不会是为了让艾果先把这段路趟一遍？\n就在这个时候，头顶上突然响起在一个中午落地的声音。不用想也知道头顶上跳下来的就是孙胖子了。当下我急忙蹿了出去，随后就见孙胖子从上面跳了下来。落地的时候孙胖子没有站稳，随后四仰八叉的摔在了地上。随后他抬着头望了望头顶的窟窿出口，说道：“看着也不是很高啊，怎么就能摔一跤？还好，红酒没事，要不然还不如刚才就给喝了的好。”",
            "summary": "孙胖子和主角一起探险，提醒主角要小心看管背包里的红酒，因为红酒在主角眼中如同易碎的金条一般珍贵。在主角跳下窟窿后，孙胖子紧随其后，并在落地时摔倒。尽管红酒没有破损，但孙胖子仍然担心红酒的安全。"
        },
        {
            "id": 2,
            "content": "我向前一步，将孙胖子拉了起来之后，指着前面艾果消失的位置，说道：“大圣，再不追的话，艾果就彻底没影了……”\n孙胖子嘿嘿的一笑，看了一眼我手指的方向，说道：“大果子也是第一次下来，连个地图都没有——不是我说，辣子，和你打个赌，大果子一会还要在跑回来……”\n孙胖子的话刚刚说完，就本来已经消失的艾果突然又从对面跑了出来，这时，她也看到了我和孙胖子，对着我们俩喊道：“这里应该有个入口，我后面不用找了。你们俩去对面看看，我去前面找。不管谁找到了就说一声……”说话的时候，艾果已经风风火火的跑到了她前面一个宽大的缝隙当中。\n孙胖子看着艾果的样子，笑了一下之后，看着我说道：“我说什么来着？”说完之后，孙胖子原地转了一圈，随后指着艾果刚刚跑出来的位置说道：“辣子，过来跟着我走，这里我看着顺眼……”\n“艾果不是刚刚从那里出来的吗？”虽然知道孙胖子在这一方面的感觉极好，但是刚才亲眼看着艾果就是从里面跑出来的，还有什么机关是她都看不出来的吗？孙胖子回头看了一眼，还在缝隙当中摸索的艾果，笑了一下之后，说道：“大果子不是看走眼了，就是故意的搅个局。不是我说，她还有事情瞒着我们，现在就她自己，如果这里真有什么东西的话，不动点脑子，怎么绕过我们把那东西拿到手？”\n说话的时候，我们俩已经快步走到了艾果刚才到过的地方。看着就是一个挖了一半就没有挖下去的地方，到处都是碎石和泥沙，尽头是一面满是岩石的墙。我反复看了几遍，也没有找到有什么走出去的地方。不过刚才艾果跑过来的时候，我明明是见到有光亮的，现在怎么黑漆漆的一片。虽然这里对于我来说，和充满亮光的地方也没有什么区别，不过看上去还是觉得哪里有些别扭。但到底是哪里别扭有说不清楚。\n这时，我回头向着艾果的位置看过去，就见这个女人的手虽然还在缝隙中摸索，但是她的眼睛正在盯着我们这边。我回头时正和艾果打了一个对眼，见到我转过头来之后，艾果的表情多少有些不自然，顿了一下之后，冲着我和孙胖子喊道：“那里我刚刚检查了一遍，没有异常的地方。你们俩不用在哪里浪费时间。现在杨枭还不知掉怎么样了？早点找到出口，还能……”",
            "summary": "艾果意外地回到了原点，并建议我和孙胖子到对面的入口处寻找。孙胖子认为艾果可能在故意搅局，试图独自找到隐藏的秘密。我们来到艾果曾经探索过的区域，发现了一个满是碎石和泥沙的洞穴，但未能找到出口。此时，艾果正关注着我们，表情有些不自然。"
        },
        {
            "id": 3,
            "content": "就在艾果说话的时候，孙胖子突然背包里面掏出来一瓶红酒。看了一眼商标之后，摇了摇头又换了一瓶红酒，嘴里自言自语的说道：“就算败家也要找一瓶便宜一点的败……”话音落时，孙胖子将酒瓶前段的瓶颈撞碎，随后将里面好似鲜血一样的红酒倒在了墙壁上。\n红酒倒在墙壁上之后，马上显现出来了一条贯穿上下的缝隙，这缝隙极其隐蔽，要不是被红酒浇上去，很难发现这岩石墙上会有这样的缝隙。顺着这个缝周围又找了一遍，在缝隙中间靠下的位置发现了一个凸起的位置，这里像是一个小台阶，台阶上面有几块碎石对在上面。\n孙胖子将这些碎石子都扫到了地上。露出来里面拳头大小的洞口。见到了洞口之后，孙胖子故意的回头看了艾果一眼，就见这女人深深的吸了口粗气，眼神当中充满了不甘心。\n孙胖子见到之后，嘿嘿的笑了一身，本来想要把手放进洞里寻找机关的。但是犹豫了一下之后，还是对着我说道：“辣子，我的胳膊太粗伸不进去。你受累试试里面是什么……”\n不敢把手伸进去就说是胆子小，这洞口看着也不小，就你的胖胳膊能塞进去俩。\n心里虽然埋怨了几句，但是这种情况，也就是我能伸手进去试一下。\n准备了一下之后，我将右手伸了进去，摸索了半天之后，在里面摸到了一块微微有些晃动的石块。\n当下我尝试顺着石头晃动的方向拉了一下，就听见“轰隆”\n的一声，面前那个岩石墙壁由那条缝隙为中心，开始慢慢的向着两侧回缩。\n我和孙胖子向身后退去，十几秒之后，露出来里面一个黑漆漆的所在。\n看到了这幅景象之后，孙胖子笑嘻嘻的回头看了一眼艾果，嘴里说道：“此情此景，我是不是要开瓶红酒庆祝一下？”",
            "summary": "孙胖子从背包里拿出一瓶红酒，并在艾果面前将其倒在隐蔽的墙壁缝隙上，露出一个隐藏的洞口。孙胖子让艾果失望后，让辣子（我们）伸手进入洞口探索。我们在里面摸到一块微动的石块，成功触发机关，露出一个黑色的空间。"
        }
    ]
}