{
    "chapter_title": "第六百零二章  孙胖子的猜想",
    "chapter_summary": "主人公为帮助王老板解决新家的诡异事件，卷入了一系列阴谋和谜团。他们在地下空间发现了巨大秘密，怀疑王老板对此隐瞒太多。同时，艾果加入调查团队，揭示了轨道教与杨枭的往事。在寻找杨枭的过程中，他们遇到了苗锦玲和王六郎，但未能找到他。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "今天这件事已经越来越乱了，开始只是应安秘书的请求过来帮王老板处理一下新家的诡异事。外面埋着的尸钉被挖出来了。藏在别墅里面的半张好脸男人死了，他的姘头眼看着就要死的时候，被她的姘头就走。我们一路追赶到了这里。想不到地下面又有这么大的一处所在。这一环套一环的，还说不清楚了。\n趁着暗门还没有完全被打开的时候，我对着孙胖子说道：“大圣，今天这事儿还有完没完了。还有，下面有这么大的地方，已经通到里面的密室口了。王晋可能不知道吗？他从头到尾一个字走没有提。你说说看他到底什么意思？”\n我说话的时候，艾果有些无精打采的走了过来。向着里面望了一眼，正要走进去的时候，突然听到了孙胖子对我的回答，让她停住了脚步，好奇的看着孙胖子，就听见这胖子说道：“这就差不多了。辣子，这里面看着乱，不过仔细品品，也没什么。大果子，正好你过来了，听听我说的对不对，要是还有什么纰漏的地方，你再给我补充……”\n说到这里的时候，暗门已经完全打开，孙胖子停住了嘴巴，表情怪异的看着艾果，做了一个夸张的欧洲礼节，随后对着艾果说道：“不是我说，女士优先。”\n“现在想起来我是女士了？”艾果哼了一声之后，头也不回的向着里面走去。等她走进去十几米之后。孙胖子才拉着我跟在艾果的身后走了进去。他一边走着，一边继续说道：“要是我猜得没错的话，事情的根儿在王老板身上。当初盖这别墅的时候，他就想过资源充分利用。在下面挖出来几层的地下室，来做各种用途。但是挖到这里的时候，工程队就有了麻烦。我猜是中了什么术法阵法。工程队就开始死人，还不止死了一个两个而且除了死人之外，应该还有别的什么事情，要不然王老板也不会瞒我们。后来王老板就开始慌了，花钱摆平了死者的家属，这件事才没有暴露出来。\n不过死者家属虽然摆平了，但还是架不住有嘴快的。后来这件事传到了苗锦玲和半张脸哥们儿的耳朵里。他们都是害人的行家，知道了这里面一定有说道之后，便想方设法的混进来查找有什么线索。不过这时候王老板已经带着亲戚住进来，再加上帮闲什么的，里面人来人往不好下手，他们公婆俩才想起来这个办法。害死几个人，再把剩下的吓跑……”",
            "summary": "一段错综复杂的剧情。一开始，主人公为了帮助王老板解决新家出现的诡异事件，卷入了一系列阴谋和谜团。埋在外面的尸钉被挖出，藏在别墅里的男子被杀，而主人公和孙胖子一路追踪至此。他们发现地下有一个巨大的空间，与王老板的密室相连。在寻找真相的过程中，主人公对孙胖子提出了质疑，认为王晋对此事隐瞒太多。接着，艾果加入他们的调查，孙胖子分析认为事情的根源在于王老板，他在建造别墅时故意设计了这个地下空间，但工程队在此遇到了麻烦并出现死亡。孙胖子推测王晋为了掩盖此事，花费巨资平息事情，但消息仍被苗锦玲和半张脸男子得知，他们试图寻找线索，导致一系列悲剧发生。"
        },
        {
            "id": 1,
            "content": "说到这里，孙胖子突然顿了一下。好像突然想起来什么事情，看着我笑了一下之后，说道：“不是我说，他们轨道教还真是杨枭手把手教出来的。当年老杨在麒麟就是这么玩的，不过他那次是地珠。不知道这次苗锦玲他们是为了什么。”\n说完了杨枭的八卦之后，孙胖子继续说道：“不过他们比老杨还是差了不少火候，惹谁不好，惹了进排行榜的有钱人。看看，把我们招来了吧。知道撞上铁板之后，苗锦玲又把她另外一个老相好找来了。她的时间算得蛮准的，一个相好的死了，另外一个想好的又来了。要是第一个没死，第二个又来了的话。那就不用我们动手了，拉张椅子坐下看戏就好了……”\n缓了口气之后，孙胖子继续说道：“我们来之前，苗锦玲差不多就已经把下面的情况摸透了。只不过这里应该有什么东西是他们也不敢轻易招呼的。要不是老杨把他们惹急了，苗锦玲和那个王八……六郎也不至于到这里来。”\n孙胖子说完的时候，走在最前面的艾果突然停住了脚步，回头有些惊讶的看了孙胖子一眼，似乎是有什么话要说，不过最后还是将这话咽回到了肚子里，转过身来继续往前走去，只不过再往下走，她的步伐明显的慢了下来。\n看着艾果的背影，孙胖子嘿嘿一笑，继续说道：“大果子应该也是从施工队里面得到的消息，联系到当年日本神官的事情，就猜到这里面有什么东西。只不过她的消息得到的比较的晚。来的时候这里已经闹开了，当时准备的不充分，她没敢轻易的走来，等准备好再来之后，就碰到我们了。”",
            "summary": "孙胖子谈论了关于杨枭和轨道教的往事。他表示，轨道教与杨枭有密切关系，而此次苗锦玲一行的目的尚不清楚。孙胖子还提到了艾果（大果子），她似乎也知道了某些秘密，但因为信息滞后和准备不足，她没有贸然行动。直到遇到孙胖子他们，才加入了他们的队伍。"
        },
        {
            "id": 2,
            "content": "孙胖子说到这里的时候，前方隐隐的出现了一道火光。越往前走这火光就月明亮，同时空气中也开始弥漫着一股烧焦的味道。随着距离火光越来越近，最后终于看清着火的是一具尸体，只是因为烧的太久，早已经辨别不出来死者的相貌。能看出来是一具男尸已经很不错了。\n除了这具烧成焦炭的男尸之外，现场在没有什么东西。孙胖子的脸色已经沉了下来，围着还在冒着火光的死尸转了几圈之后，他提着的一口气才算是送了出来，擦了擦额头的冷汗之后，对着我说道：“吓了我一跳，本来以为是老杨浪大了丢的命。现在看这个人和老杨一点关系都没有，看来除了苗锦玲和半张脸之外，还有第三个人带着这里，应该是替他们看守这里的。不过这哥们儿未必是死在老杨的手里，死在那个王六郎手里的可能性大一点。”\n看着还在呼呼冒火的尸体，艾果皱了皱眉，随后对着孙胖子说道：“说的好像你亲眼看见似的，不是杨枭我知道，你又怎么知道不是姓王的，又是怎么看出来是另外一个人的？”\n“杨枭动手不是直接用铜钉囊死对手，就是用炸药炸死对手。很少有玩的这么大的时候，地上着火这哥们儿应该是苗锦玲另外的一个姘头，王六郎不是半张脸，当场这股火没有地方发泄，于是就烧在这人的身上了。还有，如果这个真是王六郎的话，在附近就能找到苗锦玲的尸首，你猜看了面老杨会再放了这个娘们儿吗？”\n艾果沉默了片刻之后，不再说话继续向着面前走去。这里是一个长长的甬路，想不到王老板的别墅下面还有一段这么长的一段路。绕过了还烧的“噼里啪啦‘的死尸，我们三个人继续往前走，这次走了没有多久。终于到了出口的位置，从这里出来之后，面前的景象豁然开朗。面前突然出现了一个空旷的所在，在中心部位是一个巨大的三足铜鼎，白头发的老女人——苗锦玲和络腮胡的王六郎一人靠在一条鼎腿上，两个人好像闹了什么矛盾，虽然近在咫尺，但是两个人谁都不理谁。\n见到我们三个人进来之后，两个人同时站了起来。看到只有我们三个人的时候，两个人的表情都有些怪异。最后还是苗锦玲说道：“怎么只有你们来了？杨枭呢？他藏到哪去了？怎么说也是曾今的鬼道教教主，这么躲躲藏藏的有意思吗？”\n想不到杨枭并不在这里，我和艾果都是一脸诧异的表情。\n不过孙胖子还是没事人一样的看着苗锦玲，说道：“想见杨枭啊，这个容易，你干嘛不早说……”\n孙胖子顿了一下之后，继续笑眯眯的对着女人说道：“跟我们出去，我让你们天天天天见杨枭，怎么样？”\n“世道真是变了，连你这样的人也敢消遣我”\n老女人一声冷笑之后，转头看了王六郎一眼，随后说道：“你就这么眼睁睁看着我被人欺负吗？除了窝里斗，对着自己人下手之外，你还能干点什么？”\n“还能为了你去死……”\n王六郎开始慢慢的向着我们走过来。\n孙胖子看了一眼脸色狰狞的老女人，又看了看王六郎，随后摇了摇头，说道：“真不明白你到底是看上她什么了？“",
            "summary": "孙胖子、艾果和一具烧焦的尸体出现在一个长长的甬路上。孙胖子猜测这具尸体可能是与苗锦玲有关的其他人，而非他们所寻找的杨枭。随后，他们发现了一个巨大的三足铜鼎，看到了苗锦玲和王六郎，但并未找到杨枭。"
        }
    ]
}