{
    "chapter_title": "第六百零六章  一明一暗",
    "chapter_summary": "一个女人在临死前牵挂着她的朋友王大胡子的安危。为了救一个脸上有半张好男人的生命，她奋不顾身，甚至在死后还挂念着他。主角原本打算成全女人的遗愿，去查看王大胡子的状况，但孙胖子认为他们应先自保。就在他们准备离开时，突然发生了一场地震，使他们暂时放下了寻找王大胡子的计划。地震结束后，孙胖子怀疑艾果并非独自一人进入地下设施，因为她过于自信。他认为艾果有一个同伙在暗中等待时机出手。艾果否认这一说法，但并未透露更多信息。孙胖子推测一个神秘人物剥去了老女人的皮，这个人可能是他们的敌人。尽管孙胖子说得有理，但艾果的失踪仍让他们担忧。在艾果离开后，孙胖子和主角决定继续前进，寻找出路。在即将离开时，他们听到了络腮胡子王六郎的声音，原来他也进入了这个地方。尽管他和苗锦玲都不是好人，但他们之间的情感让人理解。主角和孙胖子决定继续前进，寻找出路。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "女人断气之前，嘴巴还是不停的抽动着，虽然已经听不到她说的是什么，但是看这意思还是求我们去救王大胡子。看着女人的尸骨，我有些不明白了。她这样算什么？之前为了救半张好脸男人，她可以让自己身处险境。现在已经这样了，死前唯一惦记的另外一个男人的死活。我真的是理解不了这样的人……\n本来我是想成全老女人的这个遗愿，起码过去看看，能救王六郎的话就搭把手，实在救不了也算是尽力了。不过孙胖子死活不答应，他捧着大蛇头（背包里面都是红酒，实在装不下了）对着我说道：“辣子，他们两口子的事儿不是我们能操心的，现在老杨也不知道哪浪去了，咱们还是先自保吧，最多看见老杨跟他说一声……”\n孙胖子的话音刚落。前方突然响起来一声震耳欲聋的爆炸声。伴随着这声爆炸，我们所在的位置也跟着猛烈的摇晃起来。头顶上不停的有大小不一的碎石掉落下来，孙胖子第一时间就将身子贴在了墙上，一边向前挪一边说道：“现在能保住命出去就不错了，剩下的等老杨、老吴他们谁有时间再过来看看吧。”\n现在这样的情形，也顾不上什么王大胡子了。当下我和艾果都学着孙胖子的样子，后背贴在墙壁上，一步一步向出口的位置挪过去，有惊无险的走到了出口的位置。好像地震一样的晃动突然停止，眼看着出路就在眼前，走在最前面的最胖子却突然停下了脚步，回头看了看我和艾果，最后目光定格在艾果身上，说道：“大果子，给句实话。这次是你自己来的吗？”",
            "summary": "一个女人在临死前仍然牵挂着她的朋友王大胡子的安危。她为了救一个脸上有半张好男人的生命而奋不顾身，甚至在死后还挂念着他。原本主角打算成全女人的遗愿，去查看王大胡子的状况，但孙胖子认为这是他们两口子的事，他们应该先自保。就在他们准备离开时，突然发生了一场地震，使他们暂时放下了寻找王大胡子的计划。在地震结束后，孙胖子突然询问艾果是否是自己来的，让剧情更加扑朔迷离。"
        },
        {
            "id": 1,
            "content": "孙胖子的话让我摸不到头脑，当下向着艾果看过去的时候，就见这个女人冲着孙胖子笑了一下，说道：“从头到尾我都和你们在一起，有人和我进来的话，就算他有办法让你看不见，沈辣和杨枭不会看不见吧？”\n“那谁知道”孙胖子脸色古怪的看着艾果，说道：“你们俩一前一后进来，你在明他在暗。神不知鬼不觉的到时候趁我们不注意再给谁一下，别说辣子老杨了，就连老吴都受不了。”\n说话的时候。孙胖子的眼睛一直盯着艾果，顿了一下之后，他接着说道：“大果子，现在两条路，你一个人来的，我们就带着你出去。如果还有人跟着你近来的话，那就没有办法了。要是一个不小心伤到了谁就不好了，咱们各走各的，谁也别难为谁？”\n孙胖子说话的时候，艾果有些诧异的看着孙胖子。直到他说完。才犹豫了一下，说道：“我真的有点好奇你的大脑是不是和我们普通人一样，为什么你会突然想到会有人跟我进来？是我做了什么还是说了什么让你有这个感觉的？”\n虽然没有明说，但是这就算是默认了有人跟她一起进来。当下孙胖子嘿嘿一笑，说道：“本来想当作不知道的，不过现在老杨连个人影都没看到，跟你进来的哥们儿又一直没露头。我这心里实在是没底，还是说出来痛快一点。省的还要提防你那个没露过面的哥们儿，突然从哪里窜出来吓我们一跳。”\n说到这里，孙胖子冲着艾果一呲牙，做了个鬼脸之后，说道：“大果子，再跟哥说句实话。跟这你进来的是不是你们当家的？说吧，照这个进度过不了多久，我们哥俩就能就一面，真是你们当家的，我也好准备准备。”\n“到时候你就知道了”艾果冲着我和孙胖子笑了一下之后，说道：“本来想着和你们一起出去的，现在既然孙句长你都这么说了，我也不好意思继续跟着你们。那我就告辞了，山水总有相逢日，希望下次见面的时候，我们会有机会合作。”\n说到这里，艾果指了指孙胖子怀里抱着的蛇头，继续说道：“这个太重了，你真的不想我替你分担一下重量吗？”\n孙胖子听了之后哈哈一笑，拍了拍蛇头骷髅的脑门，说道：“不是我说，你什么时候听说过到手的东西，我再送出去的。”\n孙胖子说完之后，艾果不再说话，微笑着绕过了孙胖子，向着出口的位置走过去。看着艾果的背影，孙胖子最后说道：“大果子，再给哥交个底，老黄给你什么好处了？”\n艾果没有回头，只是摆了摆手，随后一边走着一边说道：“黄然是找过我，不过之前的日子我不想再过了，他那边我已经婉拒了。以后就算你再看见我，不管在做什么也和黄然没有关系了。对了，给你们提个醒，没有光亮的地方最好不好去……”\n话音落时，艾果已经消失在了出口之中，看着她消失的背影，我忍不住对着孙胖子说道：“大圣，你怎么知道还有人跟着艾果进来的？”\n“大果子太有恃无恐了”孙胖子的目光也停留在艾果消失的背影上，顿了一下之后，才收回目光，看了我一眼之后，继续说道：“不是我说，这不是上一次混在我们当中卧底的时候了，现在我们都相互知道了底细，她还有胆子混在我们中间，不是仗着有后台撑着还能是什么？白天应该是她和那个哥们儿一起过来的，看到我们先一步到了，他们才改变了计划，大果子跟着我们混进来，暗中的那个哥们儿藏起来等着捡便宜。”",
            "summary": "孙胖子怀疑艾果并非独自一人进入地下设施，因为她的过于自信和自信。孙胖子认为艾果有一个同伙在暗中等待时机出手。艾果否认了这一说法，但并未透露更多信息。孙胖子试图从艾果口中得知其背后的同伙是否为他们的首领黄然，但艾果拒绝透露并离开。"
        },
        {
            "id": 2,
            "content": "说到这里，孙胖子缓了口气之后，继续对着我说道：“刚才老女人被人剥了皮，八成就是出自那个人的手笔。这一手虽然老杨八成也能做到，但是毕竟他不在身边。如果现在还带着大果子的话，她和那个人明暗一起发难，还真够咱们哥俩喝一壶的。”\n虽然孙胖子说得有理，但我还是对已经没了踪影的艾果不放心，当下对着孙胖子说道：“放不放不都是一样吗？现在就不怕艾果和那个人一起跳出来对付我们吗？以前是一明一暗可好歹还有一个明的，现在两个都在暗处了，你就不怕他们一起跳出来对付我们吗？”\n“不怕”孙胖子冲着我嘿嘿一笑，随后说道：“因为老杨没露头，大果子也怕老杨是螳螂扑蝉后面的那只黄雀……”\n孙胖子说完之后，艾果也离开有一段时间了，他这才嘿嘿一笑，说道：“走吧，辣子，大果子已经把路趟出来了。\n不管刚才剥了老女人皮的是谁，只要她能出去，我们就没有问题。”\n我说孙胖子怎么不慌不忙的陪着我在这里说话，敢情这是把艾果豁出去了。\n当下我和孙胖子顺着艾果走过的路继续向前走过去。\n一直走到了刚才进来的暗门前，只要从这里上去我们就算是安全了一半，不过眼看着就要走出去的时候，突然听到外面响起来一个还算是熟悉的声音：“你到底想怎么样！有什么冲着我来！当初锦玲杀的人都算到我头上，我替她死还不可以吗？”\n络腮胡子王六郎——外面正在大声吼叫的那个人是他。\n不过他明显是还不知道他要保护的人，已经先他一步进了阴曹地府。\n虽然他和苗锦玲两个都不算是什么好人，但是两个人这份莫名其妙的感情还算是说的过去。\n听到了王六郎的声音之后，我和孙胖子探着头向里面看去，就见那个络腮胡子的男人手里抓着他的那把牛耳尖刀，正对着身前身后的空气一阵狂劈乱砍。",
            "summary": "孙胖子推测一个神秘人物剥去了老女人的皮，而这个人可能是他们的敌人。尽管孙胖子说得有理，但艾果的失踪仍让他们担忧。在艾果离开后，孙胖子和主角决定继续前进，寻找出路。在即将离开时，他们听到了络腮胡子王六郎的声音，原来他也进入了这个地方。尽管他和苗锦玲都不是好人，但他们之间的情感让人理解。主角和孙胖子决定继续前进，寻找出路。"
        }
    ]
}