{
    "chapter_title": "第六百零七章  门罗",
    "chapter_summary": "王六郎在战斗中受伤严重，仍继续砍杀空气，令孙胖子怀疑他是否已经发疯。然而，王六郎因失血过多而昏迷不醒。为了查明原因，我和孙胖子在附近寻找异常，但并未发现任何线索。正当我们准备离开时，一个神秘的声音出现，要求我们留下王六郎。我们惊慌失措，但仍无法找到声音的来源。在与一位神秘人物交谈后，孙胖子试图与他见面，但神秘人物突然发起攻击。令人惊讶的是，孙胖子的伤口在短短几秒钟内迅速愈合。神秘人物声称孙胖子已无法被击败，但他并未露出真身。此时，一位外国老者突然出现，表示要给予孙胖子他们一些奖励。这位五十多岁的外国老头与年轻的艾果相识，他的普通话非常流利。原来他是门罗，一个令人敬畏的人物。在他介绍完自己的身份和过去后，我不禁向他扔出了两柄短剑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "王六郎的前胸斜着出现了一道深可见骨的伤口，随着他的大杀大砍，伤口中不停的有血渗出来。由于失血过多，大胡子的脸色也变的惨白。就是这样，他还是疯了一样的对着空气一路砍杀。不过王六郎的身前身后什么都没有。还是我还怀疑是有什么我和孙胖子都看不见的东西，不过看到了王六郎手中尖刀落下的样子，实在不像是砍到什么东西的样子。\n孙胖子看了一会王六郎疯狂的举动之后，对过头来，揉了揉眼睛之后，看着我说道：“不是我说，辣子，是有什么我都看不到的东西呢？还是王大胡子已经疯了？”\n“不是他疯了，就是我们俩疯了”我的话刚刚说完，就见王六郎再也支持不住，一刀砍在了空气中之后，用于动作太大。他本人也坚持不住，踉跄了一下，随后摔倒了在地。能和杨枭分庭抗礼的王六郎这时候强攒起来的心力已泄，竟然连爬起来的气力都没有。接连几次王六郎都没有爬起来，最后眼睛一闭倒在地上，竟然晕死了过去。\n王六郎倒在地上半晌都没有动，我和孙胖子实在看不出来什么门道。最后在孙胖子劝阻无效之下，我将罪罚双剑拔出来，握在手中小心翼翼地向着看似昏倒的王六郎靠近。就在我试探王六郎鼻息的时候，这个一脸络腮胡子的男人突然睁开了眼睛，见到了我之后，他好像打了鸡血一样，二话不说举着牛耳尖刀对着我的心口扎了起来。\n好在我正防备有什么异常的事情发生，闪过了王六郎自下而上的这一刀之后，用罪剑的剑柄对着王大胡子的脑门打过去。王六郎本来就是强弩之末，当场哼都没哼一声再次晕倒。看这次的情形，没有几个小时王大胡子是别想再醒过来了。\n王六郎暂时安静下来之后，我站在原地转了几圈，并没有发现有什么异常的情况。看着我在王六郎身边站了半天还没有什么异常的情况之后，孙胖子才走了出来，凑到我身边之后，他好像感觉到了什么。突然伸手唔住了右眼，随后对着我说道：“辣子，出来我这右眼就一个劲儿的跳。不是我说，这里不能待。快点走吧。”\n孙胖子的预感从来没有出过错，不过这里面还有事情没有弄清楚，现在唯一一个活着的就是王六郎了，这个时候不能把他丢下，当下将我昏倒的王大胡子扛在了肩上。正准备和孙胖子离开这里，回到别墅里面的时候。突然从墙根的角落里传来一阵阴沉的说话声音：“你们俩可以走，不过要把王六郎留下来……”\n这句话冷不丁的响起来，吓了我和孙胖子一大跳。我们俩同时冲着话音响起来的方向看过去，就见那里什么都没有。就在我和孙胖子惊魂未定的时候，还是在刚才的位置。又响起来和刚才一摸一样的声音：“虽然你们俩都不在我的名单里，但是我不介意做一笔赔本的买卖。再给你们一分钟，一分钟之后，我还能在这里看见你们俩的话，你们俩就在这里陪王六郎吧。”\n无论怎么看，发出声音的位置都不像是有人，不过我还是对着发出声音的位置，将手中的罪剑甩了过去。罪剑漫无目标的在角落里转了一圈之后，又重新回到了我的手里。",
            "summary": "王六郎在战斗中受了重伤，仍然疯狂地砍杀着空气。孙胖子对此感到疑惑，认为王六郎可能疯了。然而，王六郎因失血过多晕倒。我和孙胖子试图找出原因，但在附近并未发现任何异常。在准备离开时，一个神秘的声音突然出现，要求留下王六郎。我和孙胖子惊慌失措，但未能找到声音的来源。"
        },
        {
            "id": 1,
            "content": "“是妹夫吧？不是我说，咱们这是大水冲了龙王庙了”孙胖子笑嘻嘻的原地转了一圈，嘴里同时说道：“我艾果大妹子不知道和没和你说起过我们俩，我叫孙德胜，咱们都是自己人。你叫我孙大圣、孙胖子都成。怎么样？说了这么半天了，咱们是不是见一面？”\n黑暗中，那声音沉默了一会之后，突然再次说道：“一分钟了，既然你们不知道珍惜的话，那就只好对不起了……”\n话音落下之时，突然从我面前两三米的位置传来一阵阴冷的气息。这气息就像是凭空出现一样，一瞬间铺天盖地的向着哦扑了过来。等我反应过来要想先下手为强的时候，一丝冰凉的感觉突然从我的身后绕过来，在我的脖子上抹了一下。我甚至都没有感到疼痛，一股带着血腥味的热流就已经从我的脖子上涌了出来。\n脖子被人用极薄的利器划开的同时，我也反应了过来，一手用力的捂住了脖子，另外一只手握住罪剑，剑尖冲外三百六十度转了一圈，这是我受伤之后瞬间做出来的反应，这一下子就算不能一剑毙命，多少也能在那人的身上放出来点血，只要能找到他的踪迹，就不怕对付不了这个人。\n不过这一圈转完之后，剑尖上没有任何着力的感觉。剑锋上也没有见到血迹，这样的反应都没有伤到他？就在我迟疑的时候，还是在刚才发出声音的位置，刚才那人说话的声音再次响起来：“反应不错，就差一点点就能伤到我了，可惜，就差了那么一点点……”\n趁着那个人没有说完，我对着说话的地方甩出了罪剑。不过和刚才一样，罪剑没有丝毫的收获，再次转了一圈之后，又回到我的手中，这时候，我想破脑袋都想不到为什么这样罪剑都没有伤到那个人。\n“很久没有出现能让我补一刀的人了”那个声音冷冷的笑了一声之后，继续对着我说道：“不过这一刀看来也不用补了，你的血管被我切断了，你能坚持这么长的时间，已经算是奇迹了……”\n没等那人说完，我已经将按住伤口的手撤了回来。就见几秒钟前还在呼呼冒血的伤口，血止住了不说，就连伤口都快速的愈合。除了脖子上面的血迹和伤口处的红肉之外，在看不到一点看出来刚刚受伤的样子。随后对着那个看不见的人说道：“谁说我受伤了？既然你要补刀就快一点。划个口子没有用。要想彻底解决我，就要砍断这个脖子……”\n看到了我伤口这么短的时间就会愈合，藏身在黑暗当中的那个人也是吃惊不少。本来以为可以趁着这个机会，那个人会露出来马脚，但是那个人还是连一点气息都没有，我手里面空有两支短剑，却找不到动手的目标。\n“现在有三五分钟了吧？”我继续挑衅着说道：“不是说一分钟吗？现在怎么算？要不要我站在这里不动，你再来这么一下子？”\n“白发人的能力还真是让人羡慕啊，我的能力不是大砍大杀，看来这次算是有点麻烦。\n不过你也算是给了我一点惊喜，这样，我给你们一些奖励”\n这句话说完之后，有一个花白头发的外国人突然从空气里面走了出来。\n这个外国老人身穿一身黄格子的休闲西装，满头花白的头发梳的一丝不乱。\n微微的络腮胡子看上去男人味十足。",
            "summary": "孙胖子与一个神秘人物交谈，试图与对方见面。然而，神秘人物突然发起攻击，但孙胖子的伤口在几秒钟内迅速愈合。神秘人物声称孙胖子已无法被击败，但他并未露出真身。随后，一个外国老者突然出现，声称要给孙胖子他们一些奖励。"
        },
        {
            "id": 2,
            "content": "看着这个外国老头五十多不到六十岁的年纪，如果真的像孙胖子说的那样，艾果就是嫁给了这个外国老头，看着老夫少妻多少有点不般配。\n这外国老头说起普通话来，比张之言还要流利。\n现身之后，他冲着我和孙胖子笑了一下之后，说道：“见过我的样子，最后还是死在我手下，一共也不超过五个人。\n在你们去天堂聆听上帝的教诲之前，我再给你们一点好处。\n自我介绍一下，我叫做门罗……”\n看着这个外国老头，我忍不住在他的话音落地之时，将两柄短剑对着他甩了出去……",
            "summary": "一个五十多岁的外国老头与年轻的艾果相识。他的普通话非常流利，并向我和孙胖子透露了他的身份和过去。原来他是门罗，一个令人敬畏的人物。在门罗的话音落下时，我不禁向他扔出了两柄短剑。"
        }
    ]
}