{
    "chapter_title": "第六百二十四章  来来往往",
    "chapter_summary": "向北面临着屠黯和辛无病的威胁。为了拖延时间，他和孙胖子试图与敌人周旋。此时，杨枭和杨军出现帮助他们，但辛无病也加入了战场，使情况变得更加复杂。在一场激战中，辛无病被广仁师徒抓住，但他成功地逃脱了。孙胖子、辛无病和屠黯等人被困在屠黯的势力范围内，孙胖子表现得镇定自若。这时，神秘高手归不归突然出现，与他们结成同盟。原本计划逃跑的孙胖子因辛无病的加入而失去机会。然而，广仁和火山师徒的出现再次改变了局势。尽管辛无病试图挑拨双方关系，但未能成功。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "本来以为说这话的会是向北，但是转头之后才发现身后站的白头发男人竟然是为了向北敢自投罗网的屠黯。他慢悠悠的出现之后，看着我和孙胖子继续说道：“不在上面动手，就是给你们面子了。现在没有外人了，你们是自己跟着我出去呢？还是我把你们俩的腿打断。把你们俩拖出去……”\n屠黯出现的同时，我已经跨了一步，将身子挡在孙胖子的面前，两支短剑同时出鞘握在手中，盯着屠黯说道：“就你老哥一个？向北没……吴仁荻，你怎么才来……”\n听说我说出来‘吴仁荻’三个字之后，屠黯条件反射的转头向后看了一眼，就在他转头的一瞬间，我两支短剑对着屠黯的后脑甩了出去。眼见着这一击就要得手，两支灌注了种子力量的短剑就要刺穿屠黯脑袋的时候，这个白头发的男人身子突然瞬间模糊了起来，两支短剑就向穿过了空气一样的穿过了他的身体。罪罚双剑飞过之后，屠黯的身体又变得清晰了起来。他转回头来。看着我说道：“你们俩一个师傅教出来的吗？还以为吴勉真的来了，不过这样也算你们俩回答了……”\n说话的时候，屠黯鼎的双手同时凭空出现了两根短棒，随后他的身子好像猎豹一样的弓了起来。只要他下个动作做出来，大概两支短棒就要对着我和孙胖子袭来。眼看他就要出手的时候，孙胖子突然喊道：“等一下！现在别说打断腿了，就是弄死我们哥俩都没有问题。不过怎么也让我们俩做个明白鬼吧？不是我说，你是什么时候跟着我们下来的？”\n屠黯冲着孙胖子冷笑了一下，随后说道：“现在还想拖延时间等救兵吗？好。我也想看看这个时候，有谁会来救你们出去。”说话的时候，屠黯直起了身子，看着孙胖子说道：“你下飞机的时候，我已经在机场了。我亲眼看见你和杨枭、杨军一起下的飞机。也亲眼看着你们三个在医院门口分开。刚才上游下闸的时候，还看到了他们俩往下游走了。要是我没有猜错的话，这里还有一条路通往下游的什么地方。是吧？”\n说到这里的时候。屠黯顿了一下，之后冲着我和孙胖子的背后说道：“你们俩要藏到什么时候？要等我动手的时候再出来吗？”\n屠黯的话音落地之时，我的背后传来一阵脚步声。随后一灰一白的二杨走过来。站在我和孙胖子的身边，现在他们二人的脸上都难看无比，两个人对了一下眼神之后，杨枭先对着孙胖子说道：“我们俩来拦住他，你和沈辣从后面走。尽量跑得快一点，挡不住他多久……”\n没等孙胖子说话，屠黯先是哈哈一笑，笑完之后，对着二杨说道：“别做那个梦了，先不说你们俩能不能挡住我，你以为我见到你们俩往下游走，会什么都不做吗？虽然你们两只小虾米翻不起多大的浪花来，不过到嘴的鸭子。这次说什么也不能让它飞走了。”\n屠黯说话的时候，有一股寒气突然从我背后传了过来。我们四个人几乎同时回头看去，就见又是一个白头发的男人从二杨过来的路口走了出来。见到我们之后，他冲着屠黯笑了一下，随后说道：“这下面还真是一个好地方，早知道有这样的地方，当初我们也不用整天东躲西藏的了。”来人正是和屠黯秤不离铊的辛无病。",
            "summary": "为了向北，屠黯和辛无病突然出现，威胁要和向北作对的我和孙胖子。原来屠黯早在机场就盯上了我们，一直跟踪到我们所在的地下场所。面对两人的威胁，我和孙胖子试图拖延时间，等待救援。这时，杨枭和杨军出现，试图阻止屠黯，让我们有机会逃跑。然而，辛无病也出现在现场，使得局势更加复杂。"
        },
        {
            "id": 1,
            "content": "不过辛无病不是让广仁师徒俩抓起来了吗？他是怎么从广仁的手里逃出来的？\n现在是彻底的没有了翻盘的希望了。本来我还打算和二杨三个人一起拦住屠黯，腾出时间让孙胖子先跑。我们三个只要不死，孙胖子跑出去就有办法找人救回我们三个人，想不到现在又多了辛无病，这样就算我和二杨三个人都死在这里，孙胖子也不可能有机会逃出去了。\n看着我们几个人苍白的脸色，屠黯呵呵的笑了一声，看了一眼自己的同伴之后，继续说道：“现在死心了吧？这样，我刚才说的还算数，只要那个胖子和沈辣主动跟我们走，那两只小虾米我就当作没看见。这个不用想了吧？”\n“本来我也不想再费脑细胞的，不过这么多年习惯了，你不让我想想，还不如杀了我。”孙胖子出乎意料的脸上没有任何惊慌的神色，呲牙冲着面前的屠黯笑了一下之后，说道：“我知道你昨晚就已经在机场等我了，猜猜看，为什么我的飞机会晚点那么长的时间？连比我晚走的大老板都到了，我的飞机还在天上飞，就是不下来，你猜猜这是为什么？”\n屠黯不止一次吃了孙胖子的亏，听到了孙胖子这么说之后，他的心里一惊，开始回想见到孙胖子之后的情景，从头想到尾也没有想到自己除了什么纰漏，对面的辛无病看到屠黯的脸色不对之后，马上喊道：“他在诈你，现在都这样了，他们还有逃出去的可能吗？不要多想，先干掉那两个姓杨的，剩下那俩……”\n他的话说了一半，脸色突然大变，眼睛盯着屠黯的身后，手里面也凭空出现了和屠黯一样款式的短棒。屠黯当下已经知道不对，身子再次变得模糊起来，与此同时，他快速的转头向身后看去，就见一个老得不能再老的老头子晃晃悠悠的走了过来，看他的动作幅度不小，但是脚下却没有一点声音，周身上下连一丝气息都没有显现出来。来的不是孙胖子没有血缘的亲叔叔——归不归，还能是谁？只是和他一起出现的小任叁不知道哪里去了。\n归不归出现之后，并不着急动手对付屠黯和辛无病。他先是冲着孙胖子笑了一下，随后说道：“小胖子还有点心眼，别说，多少有点我老人家当年的风范。这两年跟着我的聪明人太多，也不需要我动脑筋。这两年我老人家的反应慢了一点，要不然也不能让这些小东西猖狂那么久。”\n归不归说话的时候，屠黯的身子已经急退到了辛无病的身边，两个人并排站在了一起相互壮了壮胆。两个人相互看了一眼之后，屠黯先对着辛无病说道：“现在怎么办？”\n辛无病盯着看似老朽不成样子的归不归，嘴里回答道：“我去绊住这个老家伙，你快点把他们四个解决掉。小胖子也不要了，除了姓沈的之外全部干掉。处理完他们之后，你过来帮我，老家伙不是我们俩的对手。”\n“盘算的真好”归不归慢悠悠的拍起了巴掌，最后冲着孙胖子做了一个鬼脸之后，继续说道：“要不是知道这两个小东西快要死了，我差点就信了他的话。”\n说完之后，归不归顿了一下，装模作样的咳嗽了两声之后，对着辛无病和屠黯的身后说道：“该你们出场了，你们师徒俩不是要等到我们这边两败具伤之后，在露面吗？都是做了大方师的人了，不会那么不仗义吧？”\n“怎么可能呢？我们师徒俩就等归师兄的这句话了。”\n话音刚落，从后面又走出来了头发一红一白两个人，这两人都是大方师的身份，正是广仁和火山师徒俩。\n见到这师徒俩之后，对与屠黯和辛无病来说又是急转直下，从这天起，杨枭终于拜托了翻盘小王子的称号。\n见到了火山和广仁之后，辛无病还不死心的想要挑拨一下两边的关系：“大方师什么时候和吴勉的人走的这么近了？”",
            "summary": "辛无病被广仁师徒捉拿，但他成功地从他们的手中逃脱。辛无病、屠黯、孙胖子等人被困在屠黯的势力范围内，面对屠黯的威胁，孙胖子表现出镇定自若的态度。这时，神秘高手归不归突然出现，与孙胖子一行人结成同盟。原本计划趁乱逃跑的孙胖子，因为辛无病的加入而失去了逃出去的机会。然而，广仁和火山师徒的出现使得局势再次发生转变，辛无病试图挑拨双方关系，但未能成功。"
        }
    ]
}