{
    "chapter_title": "第六百二十八章  熟悉的感觉（上）",
    "chapter_summary": "我们了解到新民调局在成立后，各部门的负责人和工作情况。郝家兄弟自愿留在民调局，而其他部门的负责人也各自继承了前任的职责。杨军在孙胖子的劝说下加入了新民调局，为该局搭建了完整的基础班底。然而，在各部门之间也存在一些矛盾和冲突，如熊万毅与孙胖子的矛盾，以及尼古拉斯·雨果需要恢复教职并支付费用的情况。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "安置好了屠黯之后，孙胖子就开始想方设法的算计向北，一连设了几个套，无奈向北就是不露头。甚至孙胖子让我作饵，一个人出了首都的范围。东南西北转悠了一圈之后，也没有发现一点向北出现的迹象。\n本来孙胖子是铁定了心要在新民调局重启之前，彻底解决向北的。无奈向北就是不出现，眼看着时间一天一天的过去，转眼就要到了新民调局开张大吉的日子，这个日子是海里的大老板亲自定好的，任谁也不能轻易更改。最后孙胖子也只能先顾这一头，抓紧时间忙乎起来新民调局成立的事情。\n只是当初和安秘书有协议，新单位不能再用民俗事务调查研究局的老名号。最后孙胖子把新单位的名称定为——民主生活调查发展局，据说安秘书把这个名字送到海里去的时候，海里的大首长看出来了名堂，指着孙胖子给起的单位名称对安秘书说道：“别人是是换汤不换药，这个孙德胜是把碗换了。这不还是民调局吗？”\n安秘书以为大首长不满意这个名称。当下就要把新单位的名字发回来，让孙胖子重新起一个。不过大首长摆了摆手，拦住了安秘书，说道：“由他吧，这个新单位没有几天就要正式运营了，总算孙德胜把大号换了，也算是有了个交代。这样，媒体那边你看住了，别让他们在紧咬着这个新单位不放……”\n就这样。虽然挂在外面牌子上的名称变了，但是所有的人叫起来，也还是当年的那个民调局。\n终于，在一个礼拜五的早上，这个叫做民主生活调查发展局的新单位成立了。没有鲜花和任何祝贺的仪式，一大早八点半中，那栋刚刚重新装修好的老楼打开了大门。一个一个身穿黑西装的男人走近了这栋大楼里，他们回到了几年前各自的调查室中，重复起了间断了几年的工作。\n这些调查员都是被孙胖子从公安、国安两个部门重新要回来的。这次调查员基本上没有变化。只是当初的六位主任再也聚不起来了。现在新民调局的六位室主任基本上保留了当初的一半班底。",
            "summary": "在孙胖子安置了屠黯后，试图找到向北的下落，但向北始终未露面。孙胖子甚至让自己作诱饵，寻找向北的踪迹，但未能成功。眼看新民调局即将开业，孙胖子不得不专注于筹备此事。尽管新单位的名字改为民主生活调查发展局，但内部仍沿用民调局旧称。在新单位成立后，孙胖子从公安和国安部门召回了原来的调查员，使新单位得以正常运行。"
        },
        {
            "id": 1,
            "content": "一室主任还是郝文明，当他和郝正义知道了高亮转世投胎的对象之后，就主动要求留在民调局里。就这事我还问过孙胖子，那胖子是这么回答我的：“郝头和他大哥这是为了给高亮铺路，不是我说，他们哥俩知道转世投胎的高亮早晚也要走这条路，他们俩先给高亮打好基础。到我干不动的那一天，这个民调局就还是高亮的。”能盘算到孙胖子退休的那一天，郝家兄弟俩为了高亮也算是鞠躬尽瘁了。\n二室主任是西门链，熊万毅和老莫做了副主任。他们三个人算是继承了当年二室主任邱不老的衣钵，加上二室的人马基本上都是当初的老人，运作起来也还是当年二室的作风。\n不过这里面还有一个小插曲，熊万毅回来的第一天就和孙胖子闹起了别扭。两个人在大门口遇到，熊玩意儿一点都没有让领导先走的意思，他和孙胖子一起从大门外面挤了进来。可怜那扇新装好的玻璃大门，实在经不起一大一小两个胖子的挤压“轰隆！”的一声化成了一地的碎玻璃。本来孙胖子打算换扇大门就算了，想不到熊玩意儿不依不饶的，说要不是孙胖子升往上挤，大门也不会被挤碎掉。\n几句话就把孙胖子的火斗了起来，他做出了重新担任副句长之后第一个指示，因为新民调局刚刚组建起来，局里的人手不够，现每个科室都轮流派出人来做一个礼拜的保洁工作，这第一个人就有二室副主任熊万毅开始。从这天之后的一个礼拜里，好几次上厕所的时候，都能听到刷厕所的那个人，一边在厕所里收拾一边在咒骂孙胖子……\n三是主任最后继续由尼古拉斯.雨果担任，本来孙胖子打算撤销了这个对外的副主任，不过还没等动手，就接到了梵蒂冈的电话，打电话的梵蒂冈的地区主教——韩松。他代表教宗向孙胖子讨了个面子，想让雨果继续在新民调局里担任原来的职位。不过当初韩松回国处理伊丽莎白和托马斯事件的那次，和孙胖子闹的不是很愉快。照理说孙胖子也不用给他什么面子。\n不过考虑到雨果和归不归那边还通着气，孙胖子还是给了韩松这个面子。不过这个也是有条件的，由于雨果已经让梵蒂冈开除了教职，现在他在国内教会圈子里的作用有限，已经起不到当初在民调局时的作用。如果想让雨果回到新民调局的话，第一，恢复他的教职。第二，每个月要支付新民调局一笔费用，这样可以保证雨果以后可以完全参与到民调局的日常工作当中来。当初高亮时代的规矩，整个民调局只有雨果和孙胖子不能进资料室，现在资料室的大门已经向雨果打开，只要每个月的钱给足，里面的资料他可以随便看。\n孙胖子刚开始给了一个月十万美元的钱数，想不到韩松在电话里面都没有犹豫，直接代表教皇答应了这个数目，随后新民调局的账目上多了一百二十万美元的钱数，说是预交了一年的款项。看到钱给的这么痛快，孙胖子肠子都悔青了。当下给五室主任欧阳偏左打了电话，通知他马上在资料室里安装360度的摄像头。凡里面的资料，任何人都不得带出资料室，也不可以用抄写复印和用数码设备复制。孙胖子的意思明摆着，有本事你就一点一点背出去，就算什么都不做，天天泡在资料室里，没有个三五百年，就别想把里面的资料背全。\n四室主任是郝正义，四室都是林枫班底。为了这个孙胖子和郝正义将原本四室的调查员逐一排查，确定了他们都和当初的林主任没有任何瓜葛之后，才把这些调查员重新招募到了四室。\n不过郝正义在辞去泰国王室宗教顾问的时候，被泰国国王一再的挽留。最后看着郝正义的去意已决，最后给了他一个客座顾问的名头，如果泰王室那里需要帮忙的话，他还要第一时间赶过去。这个孙胖子倒是十分支持，甚至许诺了如果需要新民调局的话，只要没有大事，里面除了吴仁荻之外，剩下的人他可以随便带走。",
            "summary": "新民调局成立后的各部门负责人和工作情况。郝家兄弟为了高亮的未来，主动要求留在民调局。二室主任西门链、副主任熊万毅和老莫继承了邱不老的衣钵，但熊万毅与孙胖子发生矛盾，导致孙胖子决定让二室人员轮流做保洁工作。三室主任尼古拉斯·雨果继续在民调局任职，但需恢复其教职并每月支付费用。四室主任郝正义带领的四室是由林枫班底组成，经过排查后重新招募调查员。"
        },
        {
            "id": 2,
            "content": "五室主任还是欧阳偏左莫属，这个职位除了欧阳主任之外，也没有会比他更合适了。\n至于新民调局的镇局之宝调查六室，主任的人选竟然是谁都没有想到的小朱皇帝。而吴仁荻和我都是副主任留在了六室，想不到我竟然会有和吴仁荻平起平坐的这一天……\n当初杨军替小朱皇帝向孙胖子要句长宝座，被孙胖子一口回绝之后，他对加入新民调局就不是特别感冒。\n而且最近一段时间，黄然还找了他几次，想把他拉进公司里。\n最后孙胖子实在没有办法，透过邵一一征求了吴仁荻的意见之后，才把小朱皇帝安置在六室，给了一个六室调查主任的位置。\n这也就是当初吴仁荻和小朱皇帝的私交好，换做一般人，吴主任早就用眼神杀死他了……\n不过就是这样，杨军还闲委屈了小朱皇帝。\n不过被孙胖子一番劝解，尤其是知道了就连吴仁荻名义上也是小朱皇帝手下的时候，他才接受了孙胖子的这个提议，于是，新民调局的基础班底就算是搭好了。",
            "summary": "新民调局各部门的主任人选及杨军加入新民调局的过程。五室主任是欧阳偏左，而调查六室的主任是小朱皇帝，吴仁荻和主角是副主任。杨军原本对加入新民调局不感兴趣，但在孙胖子的劝说下，加入了新民调局，使得该局的基础班底搭建完成。"
        }
    ]
}