{
    "chapter_title": "第六百三十七章  克主顾",
    "chapter_summary": "孙胖子和中年男子钱文广讨论关于丧葬事务，包括为即将去世的朋友准备墓碑和购买高档阴宅。孙胖子还提到一个梦，梦见李光力需要他们找到几个同一家医院同一天出生的人。在探望病人李光力时，孙胖子和朋友们为他提供经济支持。孙胖子与钱文广展开对话，了解他的生意背景和李光力的家庭情况。孙胖子请钱文广为他的朋友向北制作墓碑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "孙胖子也不生气，呲牙冲着男人笑了一下，随后说道：“想不到大年初一还不歇着，还真是死要钱。”说了这几句话之后，孙胖子顿了一下。又接着说道：“上次那谁家的老谁走了就是你帮着发送的，正要我这有个朋友快不行了，想找人提前打块碑，一直没有找到合适的。”\n孙胖子说话的时候，女人疑惑着看了我们一眼，不过她并没有开口询问，直接转身进了病房。\n那个叫钱文广的中年男人听了之后，马上从随身的背包里面拿出来一个厚厚的相簿。打开相簿之后递到了孙胖子面前，面色沉痛的说道：“谁都有那一天，想开一点，后事做在前面就算对了，省得到时候乱糟糟的再误了事情。您看一眼，这几页是仿大理石的。不是我自夸。您看看这色泽，谁能看出来是仿的？您选个款式，半个月交货。要是方便的话，您能不能叫点定金？三五百就成……”\n“仿的有什么意思？要就要实打实的”孙胖子随便翻了几页之后，看着钱文广说道：“还有没有更好一点的？不是我说，只要理石的成色好，多少钱都不是问题。对了还要买一块阴宅，还是那句话，钱不是问题。不过一定要住着宽敞。活着的时候就是五室三厅，死了档次不能降下来吧？”\n本来钱文广还在故作沉痛，但是现在听了孙胖子的话之后，他已经满脸堆笑，哪里还有一点做白事买卖的样子。当下对着孙胖子说道：“阴宅我这里也有，要是您嫌小的话，就多买几座。咱们给它打通了，几室都没有问题。”\n孙胖子点了点头，随后冲着钱文广说道：“那你在这儿等我一会儿。我先进去看病人，等我出来之后，咱们再把事情讲清楚。不过丑话说在前面，要是我出来的时候看不见你的话，这买卖我就找别人了”\n“那是那是”钱文广连连点头，一边点头一边说道：“我就在这里死等了，要是您三五天不出来的话，受累连我的后事也一起办了吧。”到底是做白事买卖的，说话就是口无禁忌。\n孙胖子客气了几句之后，便带着我们进了病房。这病房里面一共有四张床，第二张病床上躺着一个瘦成皮包骨的男人。床边坐着正在擦眼泪的就是刚才在门口和钱文广说话的女人。整个病房里面就只有他们夫妻俩。\n见到我们进来之后，女人愣了一下，随后擦干了眼泪。对着我们说道：“你们是不是进错病房了……”\n“没错，嫂子，我们都是光力的朋友。”孙胖子收也不管人家多大的年纪，张嘴就叫嫂子，难得一本正经的继续说道：“知道信儿的时候就晚了，不过怎么也要过来看看光力。嫂子，你也别急。光力是有福气的，这点小病小灾都不算是\n事儿。”",
            "summary": "孙胖子与一位名叫钱文广的中年男子讨论关于丧葬事务。孙胖子需要为即将去世的朋友提前准备墓碑，而钱文广则提供了仿大理石墓碑和实心大理石墓碑的选择。孙胖子还要求购买一座高档的阴宅。钱文广答应等待孙胖子处理完病人的事情后再详细商谈。孙胖子带着朋友们进入病房看望病人。"
        },
        {
            "id": 1,
            "content": "说话的时候，孙胖子把自己的钱包掏了出来，将里面的现金一股脑的拿了出来，随后这两三千块钱交到了女人的手里，说道：“这是兄弟们的一点心意，嫂子你务必要收下……”见到孙胖子开始下本了，我也把自己钱包掏了出来，把里面的现金都拿了出来，和孙胖子的钱合在了一起\n女人见到我和孙胖子掏钱之后，开始说什么都不要，后来实在经不住孙胖子死磨，最后勉强将这几千块收了起来。见到女人收了钱之后，孙胖子才继续说道：“嫂子，不是我说，光力昨天晚上被我拖了个梦，说让我帮他个忙，去找几个和他同一家医院同一天出生的几个人。那个梦真真的，对了，光力这几天没说什么吗？”\n听到了自己男人给这个胖子托了梦，这就是说李光力就是这几天的事了。当下刚刚止住悲声的女人再次哭了起来，孙胖子假模假样劝了几句的同时，目光一直在女人和李光力的脸上转悠。见到女人的表情没有一点做作，李光力可能是刚刚打过类似吗啡之类的止痛药物，现在好像死人一样，一动不动的躺在病床上。\n见到这夫妻俩没有什么异常的表现之后，孙胖子才叹了口气，又安慰了几句之后，借口要给李光力去找那几个同年同月同日同地生的那个人，带着我们从病房里面走了出来。刚刚从病房里面走出来，钱文广就窜了过来，说话之前，他先伸着脖子向病房里面看了一眼，见到里面病床上的李光力还没有断气的迹象，微微有些失望的撇了撇嘴之后。这才对着孙胖子说道：“这位老板，刚才咱们说的事情怎么样了？如果您想办一场大白事的话，我给您打个折，去了零头之外，我再给您打个狠折，怎么样？”",
            "summary": "孙胖子和他的朋友为了给生病的李光力的妻子提供帮助，纷纷拿出钱包里的现金送给她。起初，李光力的妻子拒绝接受，但在孙胖子的坚持下，她收下了这笔钱。孙胖子接着提到一个梦，梦见李光力需要他们找到几个同一家医院同一天出生的人。这让李光力的妻子再次哭泣。在观察了夫妻俩的反应后，孙胖子带着大家离开病房。出来后，钱文广询问关于举办白事的事情，孙胖子表示会考虑。"
        },
        {
            "id": 2,
            "content": "钱文广说话的时候，有意无意的向着里面瞟上几眼。孙胖子见了之后嘿嘿一笑，说道：“你倒是什么生意都不落，吃着碗里的大肉，眼睛还顶着旁边桌上的咸菜。不是我说，死人的买卖让你赚到了这个份上，我也算是开眼界了。”\n钱文广陪着笑脸说道：“这不都是为了养家糊口吗？我这上有老下有小的。不是年轻的时候，一个人吃饱了全家不饿了。刚才我说的您要是不满意的话，我们再商量，这样，我再送您全套的花圈和挽联怎么样？”\n“送我？这个现在还用不着，你先留着自用吧。”孙胖子翻起眼皮看了钱文广，随后接着说道：“生意不着急，先说说其他的事情，不是我说，你和里面的李光力认识吗？这医院那么多的人，你怎么就对他那么上心？”\n听到孙胖子说起了李光力，钱文广叹了口气，顿了一下之后，说道：“您说老李啊，实话跟您说，我和他们一大家子都有缘。当初我刚刚干这一行的时候，李光力他们家发送他爷爷，就是照顾了我的第一笔生意。后来他爸爸走也是我帮着做的白事。现在老李要走，我怎么也要落个全始全终，要不然谁大过年的没事干，到医院来等人死玩？”\n听了钱文广的话之后，孙胖子本来笑呵呵的表情变得有些愕然起来，盯着面前这个送人送全家的钱文广说道：“有名片吗？给我一张。”\n钱文广将早就准备好的名片双手递给了孙胖子，说道：“本来干我这一行没有印名片的，不过我的名声好，有好几位一大家子都是我发送的。其实我这一行也没有什么好丢人的，送人往生也算是行善积德了，闲事制忙时用，谁知道什么时候就用上了。不过话说回来，我干这一行这么多年，敢主动问我要名片的，也就是您这一位了。您这是要帮着推我的生意吗……”\n“我这是拿你当个榜样”\n孙胖子小心翼翼的收好了名片之后，对着钱文广接着说道：“以后要是还有说我克父克母克四邻的，我就让他们给你打电话，你克主顾……”\n钱文广讪笑了几声之后，对着孙胖子说道：“我知道您这是在拿我开玩笑，不过刚才您说的那笔生意不是开玩笑吧？”\n“哪有那么多的玩笑，我那个朋友叫向北，你先把碑名给做好，过不了几天就要用上了。”\n孙胖子一本正经的对着钱文广说道：“钱少不了你的，不过拿钱之前，我有点事情问你，今天早上有没有头疼脑热什么的？还有，这几天有没有什么人来找过你？家里出事买坟地的不算……”",
            "summary": "钱文广与孙胖子进行了一场对话。钱文广是一个从事丧葬业务的商人，他与李光力一家有着深厚的渊源。孙胖子对钱文广的生意表示好奇，询问他与李光力的关系以及最近是否有头痛脑热或异常情况。钱文广表示他是为了养家糊口，并与孙胖子分享了一些往事。孙胖子提出要钱文广为他的朋友向北制作墓碑，并承诺会给足钱。"
        }
    ]
}