{
    "chapter_title": "第六百四十四章  不能让他走",
    "chapter_summary": "屠黯在孙胖子的帮助下摆脱了归不归的束缚，恢复实力后决心找向北复仇。在逃跑过程中，他遇到了主角并展开了一场激战。尽管屠黯试图用遁术逃脱，但被主角阻止。在一场激烈的战斗中，主角和屠黯互相攻击，但主角成功逃离现场。屠黯则因为主角的攻击而无法继续使用遁术。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "现在的屠黯哪里还有一点的之前萎靡的感觉，看着他精气不断外泄的样子，我对孙胖子说道：“大圣，不是你把针拔出来的吧？”\n“你真是太抬举我了”孙胖子苦笑了一声之后，压低了声音继续说道：“我要是有那个本事的话。就直接把老杨的大钉子捅进去了。”\n就在刚才李光力将自己的媳妇推出去的时候，孙胖子就注意到了屠黯脸上的表情大变，可能是想到不久之前向北把他推出去的那次，再次看到几乎同样的场景，让他怒不可遏，竟然将归不归在他身上下的禁制冲开。体内的几根钢针瞬间迸飞出去，重获自由的屠黯这才替我了结了李光力。\n看着我和孙胖子都没有反应，屠黯又接着说道：“把心放在肚子里，看在这些日子你们没有虐待我的份上，今天我也不会把你怎么样。不过你们那里我也待够了，我和向北的这笔账也要好好算一算了。对了，给归不归带个口信，他的封针之赐改日我一定报答……”\n“等一下”孙胖子冲着屠黯笑了一声。随后继续说道：“老屠，你走我没有意见，不过后面的事儿你想明白没有？这次我是使了人情，才把你保下来的。你的名字可是在名单里的，再遇到广仁?、火山那俩死心眼的你可怎么办？就算没遇到那俩大方师，遇到归不归、任叁还有吴勉和上善老佛爷你怎么办？他们可没有握着好脾气。”\n屠黯有些讥笑的看了孙胖子一眼，随后说道：“这个不用你操心，当年我和辛无病能避世几百年，那时他们都找不到我。现在还是一样找不到。解决掉向北，给辛无病报了仇之后，我自然会找个地方归隐起来......”",
            "summary": "屠黯在孙胖子的帮助下成功挣脱了归不归的禁制，恢复了实力。屠黯为了报仇，决定去找向北算账。孙胖子提醒屠黯，他现在正处于被通缉的状态，可能会遇到其他高手，但他表示会有办法应对。"
        },
        {
            "id": 1,
            "content": "说到这里的时候，屠黯的身子开始变得虚幻了起来，他如果再次逃走，就不知道什么时候能再抓住他了，说什么也不能让屠黯离开。眼看着他就要用遁术离开的时候。我突然冲了过去，挥动被种子力量灌满的右手，对着屠黯的下巴大了过去。这时候。眼看着屠黯就要消失在当场。他也没有想到我会突然冲过去给他一下子。猝不及防之下，这一拳狠狠的打在屠黯的下巴上，在他遁走之前，中断了遁走的术法。\n就在我这一拳打出去的同时，就听见孙胖子在身后喊道：“别拦他！让他走……”可惜孙胖子的这话慢了一拍，就在他说出这句话的时候，我的拳头正打在屠黯的下巴上。\n屠黯虚幻的身体瞬间恢复了正常，挨了我这一拳让他火冒三丈。如果说打他的人是吴勉、归不归这样的人也到罢了。不过现在被我这么一个只有二十多岁的后生晚辈打了，这口气说什么也出不来。\n盛怒之下的屠黯怪笑了一声，说道：“既然你要留我，那我就不走了。向北做梦都拿不到的种子，归了我也好，正不知道该怎么把他引出来……”",
            "summary": "屠黯即将使用遁术逃跑，但被突然冲过来的主角阻止。主角一拳打在屠黯的下巴上，使他无法继续遁走。愤怒的屠黯决定留下来，寻找北梦得不到的种子。而这时，孙胖子试图阻止主角，但为时已晚。"
        },
        {
            "id": 2,
            "content": "说话的时候。屠黯向前跨了一步，一股罡风从他身上吹了出来。我这时已经将两柄短剑拔了出来，注入种子的力量之后，正向着屠黯的双肩刺了过去。想不过这股罡风突然出现，我没有防备，瞬间将仰面吹到，身子被吹了起来，一直撞到了身后的墙壁之后，才算是停了下来。\n就在这个时候，屠黯继续向前垮了一步，这股罡风将我顶在墙上，我双脚悬空动弹不得。这时候，孙胖子靠着墙壁说道：“老屠，他是老吴的女婿，要是他身上少了什么零件，生不出儿子的话，你想想后果啊……”\n“吴仁荻又怎么养？让他姑娘再找一个婆家吧……”说话的时候，屠黯回身，向着李光力的死尸勾了勾手，就见李光力小腹上面插着的木棍自动飞到了他的手中。屠黯看了一眼这根削减了的木棍，嘴里面自言自语的说道：“难得他能找到鬼木，真是下了功夫……”\n随后，屠黯手里握着这根鬼木，向着我一步一步的走过来。不过这时候，那股扑面而来的罡风势头开始有了一点弱了下来，不过随着屠黯一步一步靠近，弥补了罡风减弱的势头，还是将我稳稳的挂在了墙壁上。\n眼看着屠黯已经到了我的面前，他用鬼木在我的胸前比划着，说道：“从这里插进去，虽然你的白发体制不至于丢了命，不过鬼木和让你成为白头发的药丸相斥，它造成的伤口会久久不能愈合，到时候这里时时刻刻都会有鲜血不停的流出来，就算你不会血尽而死，没有一年半载你也不可能恢复过来。这个就算是我给你和吴勉姑娘结婚的贺礼了。”\n说话的时候，屠黯已经将木棍削尖的一头对准了我心脏的位置，随后慢慢的向里面推送起来。木棍尖刺破了我的皮肤，鲜血无声无息的流了下来。现在只要屠黯再加一分力气，木棍就会刺穿我的心脏。不过屠黯也有点过于小看我了，动手的时候，都没有注意到，我手中两柄短剑的剑尖已经对着了他，种子的力量几乎全部灌进了短剑之内。\n眼看着木棍尖厉的一面一件扎到了我的肌肉里，只要再推送一点点，就会刺穿我的心脏。就在这里，我的手腕子一抖，两柄短剑同时对着屠黯的脑袋飞了过去。屠黯的反应也真是不慢，百忙当中还能将已经扎进我胸口的木棍拔了出来，迎着两柄短剑飞过来的方向格挡了一下。\n“嘭！”的一声，罪剑霎那间将屠黯手中的鬼木击穿，屠黯手中的木棍转眼化成了一把木头渣子碎了一地，罪剑飞过去之后，另外一道白光闪过，罚剑对着屠黯的脑袋飞了过来。刚才将鬼木击碎的一幕吓了屠黯一跳，他已经将自己的力量注入进了鬼木当中，寻常的法器根本就动不了这根鬼木。想不到灌满种子力量的罪剑威力会变的这么巨大，瞬间将鬼木打碎。当下他也不敢托大，闪身避开飞过来的罚剑。\n屠黯这一分神，他身上出现那股罡气便消失的无影无踪。被当作画一样挂在墙上几分钟之后，我终于重获自由，当下继续指使两柄短剑一波接一波的向着屠黯袭来。屠黯虽然不敢去触碰两柄短剑，但是他的身体是在太快，连续闪身之后，竟然避开了罪罚两柄短剑的连番攻击。一时之间，两柄短剑也奈何不了他。\n两柄短剑飞来飞去的，正耀眼的时候，孙胖子一边喊道：“你们老二位动手归动手，幅度小一点，后面还有还几个大活人。他们没死在李光力和陶慧兰的手上，最后在你们俩手上出了事，能吧李光力气的再活过来。”\n孙胖子说完之后，我开始向着门口那边移动。",
            "summary": "屠黯试图用一根鬼木伤害主角（可能是吴勉的女婿），但主角用两柄短剑反击，使屠黯躲开并破坏了鬼木。然而，由于两柄短剑的攻击幅度太大，影响了其他幸存者的安全。因此，主角开始向门口移动，试图离开现场。"
        },
        {
            "id": 3,
            "content": "不过就着这个时候，屠黯已经适应了两柄短剑飞来飞去的节奏，在罪罚双剑再次向他飞过去的时候，就见屠黯的双手迎着两柄短剑晃了两下。\n就听见：“当当！”\n的两声脆响，两柄短剑被他当场弹飞，随后屠黯狞笑了一声，伸出双手对着我抓了过来。\n手中没有家伙，我只能徒手抓住了屠黯的双手，随后，将身体里面所有的种子力量好像洪水一样，沿着屠黯的两支隔壁源源不断的倾泻了过去。\n种子的力量输送过的同时，屠黯“咦”\n了一身，他也没有挣脱的意思，任由我将种子的力量传递过去，只是表情古怪的看着我，好像有什么事情还没有想明白……",
            "summary": "屠黯熟练地应对着罪罚双剑的攻击，成功将其弹飞。接着，他用双手抓住了我。我决定利用种子的力量来对抗屠黯，他将身体里面的所有种子力量源源不断地倾泻到屠黯的身体里。屠黯惊讶地看着我，没有反抗，似乎对这种情况感到困惑。"
        }
    ]
}