{
    "chapter_title": "第六百七十四章  出矿",
    "chapter_summary": "归不归、任叁和邵一一来到北方，与吴仁荻、孙胖子和老赵一家相遇。原本计划由吴仁荻守护民调局，但由于众多角色的出现，民调局的安危受到质疑。归不归试图安抚邵一一，任叁关心孙胖子，而吴仁荻则表示会与孙胖子慢慢算账。广仁和火山离开，留下话给吴仁荻。孙胖子担心民调局的安全，但吴仁荻并不在乎。孙胖子确认民调局安全，与归不归谈论关于大天狗的往事。归不归提到罪罚短剑是神器，回忆过去与广仁的恩怨。在离开矿井后，众人发现天色已晚，矿井外站满了等待的人，包括老赵的家人。老赵已被送往医院，他的家人关心他的状况，而二叔则关注他遗产的分配。孙胖子告诉老赵媳妇和处理矿场相关事情很麻烦，可能需要更多钱。二叔试图通过关系加钱，但孙胖子表示事情按程序处理，他的人会在几天后处理后续事宜。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "归不归和任叁的身边站着的是应该待在首都的邵一一，这次孙胖子是有引出向北目地的。本来定好的吴仁荻守在民调局，有他坐镇向北也不敢到首都圈子里出现，就更别提招惹邵一一了。现在老吴、归不归和任叁在这里，那么民调局那边怎么半？\n见到了我们这几个人凭空从山墙中出来之后。邵一一瞪大了眼睛看着身边的归不归说道“还真被你蒙对了，他们就是从这里出来的……”\n“什么叫蒙？你以为我是姓孙的小胖子吗？”见到了我之后，归不归的脸上露出来一丝好像孙胖子的招牌笑容，笑了一下之后，继续对着邵一一说道：“刚才就跟你说了，当年我来过这里，你就是不信。当初我还有——那谁都是从这里出来的。”\n归不归这样的人物对邵一一都要哄着说，不过小任叁对邵一一倒是不怎么在意，见到我出来之后，这个看着只有七八岁的‘小家伙’冲着我笑了一下，说道：“终于有点意思了，里面那些人的灵气都便宜你了吧？现在看着也像是那么回事了，可惜你的种子我用不上。要不然……”\n孙胖子见到归不归和任叁同时出现之后，脸上顿时就变了颜色：“不是说好了，吴主任不再首都，你们老二位就要替我守着民调局吗？现在你们都过来了，民调局怎么办？”\n“你以为我想来吗？”归不归一边说话，一边有意无意的看了吴仁荻一眼，随后接着说道：“吴勉都亲自过来了，自然不能把邵大小姐自己留在你那里。他进去找你们，我和任叁就要替他看着邵大小姐。”\n说到这里。归不归看了一眼吴仁荻，顿了一下之后，继续对着孙胖子说道：“对了，广仁和火山爷俩先走了。火山让我带个话，下次吴勉来的话，他们爷俩就不来凑这个热闹了”他说这话的时候，吴勉就像没有听到一样。看了看邵一一之后，又看了看我，看的我和邵一一都有些不好意思\n虽然眼前这三个人都不能得罪。但是孙胖子更担心老窝出事：“那我的民调局怎么办？”\n“你的民调局，关我什么事？”老吴回头白了孙胖子一眼，随后接着说道：“别以为吃喝嫖赌打老婆的事我忘了，我以后会慢慢的和你算，加上以前的，你这辈子算不过来，就下辈子算……”\n孙胖子得罪吴仁荻也不是第一次了，当下舔着脸冲着老吴笑了一下之后，说道：“要不您再费费心，给我算十辈子按揭吧，每一辈子我少还点。你好我也好……”孙胖子一边说话，一边打手势问邵一一借了电话。当下马上迫不及待的给局里打了电话，确认了民调局没有什么突发的事情之后。他才算是松了口气。",
            "summary": "归不归和任叁与邵一一一起来到北方，原本计划由吴仁荻守护民调局。但吴仁荻、归不归和任叁都出现在这里，使得民调局的安危成为问题。归不归试图安抚邵一一，而任叁则对孙胖子表示关心。吴仁荻则对孙胖子表示关注，并表示会慢慢与他算账。广仁和火山离开，留下话给吴仁荻。孙胖子担忧民调局的安全，但吴仁荻并不关心。孙胖子确认民调局无事，才放下心来。"
        },
        {
            "id": 1,
            "content": "就在我们汇合在一起矿井外面走出去的时候。归不归凑到了我的身边，向我打听了在里面对付大天狗的经过。不过听完了之后，归不归摇了摇头，多少带着一点调侃的语气说道：“扒了皮的天狗都那么困难，要是当初你见到的是八百年前的那只天狗，可怎么办？那时候怕小胖子还没死在你面前，你已经在天狗的肚子里等着消化了。”\n到底是和吴仁荻混了上千年的搭档，这话说的已经分不出来谁是谁了。当下我也只能干笑着，不过还是把心里的疑问说出来了：“老爷子，不是说只有上古的神器才能要了大天狗的命吗？它现在不是一样死在我的罪罚短剑之下了吗？”\n“谁说罪罚不是神器的？你以为这两把短剑是什么？废铜烂铁吗？好东西使不出来好，要是当年的广仁……”说到广仁的时候，归不归突然停住了嘴。偷眼看了看吴仁荻，见他脸上没有什么多余的表情，这才说道：“当年吴勉不止一次差点死在你的两把短剑之下，本来对付广仁也不是那么麻烦，要不是这两把短剑，早在明朝洪武年间，就没有大方师这俩人了。要不是这两把短剑认主，我都想从你手上抢过来。”\n归不归不苟言笑的时候，还真有神秘富豪的意思，不过混熟了之后，比起不着调来，这老家伙比起上善老和尚也好不了多少。虽然知道他说的是玩笑话，不过我也条件反射的将腰后的短剑向里面掖了掖，直到剑鞘抵在我的腰眼，心里才感觉踏实了一点。\n走出矿井的时候，天色已经完全黑了下来，本来以为现在是后半夜，不过片刻之后东方破晓，才知道我们在这矿井里耗了这么长的时间。之前对付大天狗的时候，我和孙胖子的手表和手机基本上都报废了。虽然知道时间不早了，也没有想到会不早到这个程度。\n不过矿井外面还是站满了人，老赵被杨军送出来之后就直接送医院了，现在老赵的老婆连同他们家人，以及我二叔他们一家子都守在外面。见到我们出来之后，立马就围了上来，老赵媳妇见到我们这几个人都没有什么大碍之后，紧紧张张的对着孙胖子说道：“孙局，我们家老赵的事情怎么样了？”二叔跟在她的身后，也紧张兮兮的跟了一句：“是不是没事了？那我们商量一下后面的事……”二叔欲言又止的，我明白他这是在惦记老赵那一半的家产。\n“你们家老赵没事了，只要不吃喝嫖赌的过了，再活个三五十年没有问题”孙胖子的话刚刚说完，老赵媳妇激动的不知道说什么好了，当场就要带着孙胖子去找公正，要话赴前言送他一半的家产。二叔紧紧的守在孙胖子的身边，当下眼睛都红了，竖着耳朵在听老赵媳妇要分孙胖子多少家产。",
            "summary": "主人公与归不归在矿井外谈论关于大天狗的往事。归不归提到罪罚短剑是神器，并回忆起过去与广仁的恩怨。在离开矿井后，众人发现天色已晚，矿井外站满了等待的人，包括老赵的家人。老赵已被送往医院，他的家人关心他的状况，而二叔则关注他遗产的分配。"
        },
        {
            "id": 2,
            "content": "想不到孙胖子摇了摇头，说道：“这个先别着急，这件事情有点麻烦，不是我说，可能不会向你想的那么简单。”\n听了孙胖子的话之后，老赵媳妇的表情凝固在了脸上，喃喃的说道：“我们老赵一半的家产，都不够吗……”旁边二叔也听出来孙胖子的话里有漫天要价的意思，当下脸上都泛出了红光。嘴里帮衬着说道：“这事儿都不容易，孙局长，要不看我的面子，再加三成，人家赵老板也不容易，看我面子了……”\n“这事儿真不是看谁面子的事儿”孙胖子似笑非笑的看了一眼二叔，没等二叔脸上再露出惊喜的表情，他突然话锋一转，接着说道：“刚才我跟局里打听了，敢情老赵的事一个礼拜之前就送到我们那里了。我们那边的人都安排好了，后天都派人过来，这还没和你们联系，老沈二叔就去找我们了，这事整的——顺拐了……”\n老赵媳妇大惊大喜之下，没有反应过来孙胖子话里的意思。当下对着孙胖自问道：“孙局长，你这是什么意思？”\n“我这是没有意思”\n孙胖子嘿嘿一笑，随后接着说道：“过几天我的人会来处理后续的事情，大概就是告诉你们怎么处理着矿场的事情。\n处理完了你让老赵签个字就好了，希望你们两口子的运气不是太坏，有生之年别在有事求我。”\n这一下子，别说是老赵媳妇了，就连二叔都听明白了孙胖子话里的意思。\n他涨红着脸对着孙胖子说道：“孙德胜，你什么意思？你的那份要不要随便你，我的那份一分都不能少！早就说好分你一半家产的，你不要随便，我的四分之一一分不能少！”",
            "summary": "孙胖子告知老赵媳妇和处理矿场相关事情的事情有些麻烦，可能需要更多的钱。二叔试图通过关系加钱，但孙胖子表示事情并非看面子，而是按照程序处理。他表示几天后自己的人会来处理后续事宜，希望老赵夫妇运气不要太差。这让二叔感到不满，认为自己的份额不能减少。"
        }
    ]
}