{
    "chapter_title": "第六百七十九章  貔貅与老熟人",
    "chapter_summary": "孙胖子和归不归在甬道里发现了一具神秘的貔貅干尸，引发了睚眦的情绪波动。为了化解危机，孙胖子和归不归成功地安抚了睚眦。随后，他们开始讨论北部的神秘物品和广仁和火山的行动。归不归提到了一个可能在海上漂流的老熟人，引起了吴仁荻的注意。众人继续沿甬道前进，寻找向北的线索。归不归和吴仁荻发现了一排赤条条的死尸，引发了归不归的疑虑。在水潭中行走时，归不归提醒众人不要触碰死尸，以免引发意外。孙胖子对此感到担忧，向我寻求建议。我提议让他背他过去，但发现这个决定并不明智。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "见到甬道里面的干尸之后，睚眦就显得有些激动。它一边吱吱叫着，一边伸出爪子不停的去抚摸那具干尸。睚眦的反应看着有些激烈，当下，我凑到孙胖子的身边。对着他说道：“大圣，你儿子的反应有点大啊，难不成这是你亲生儿子的亲妈吗？”\n“它亲妈你见过，弄死它的也有你一份”孙胖子斜着眼看了看我，随后将目光对准了归不归，说道：“亲叔，这是怎么个意思？不是我说，地上这是什么东西？我们家睚眦怎么好像认得似的？”\n“那是你们家睚眦的亲戚，血脉相通自然认得……”归不归看了一眼地上的睚眦，又看了看那具怪物的干尸之后，继续说道：“知道只吃不拉的貔貅吗？就是这个了，当年它还吞过我的一件至宝，要不是任叁劝我。当年我就直接豁开肚子取宝了。不过现在看来那件宝贝便宜别人了……”\n归不归说话的时候，睚眦突然伸手将貔貅干尸上的皮毛揭开，这层皮毛应该是在貔貅刚死不久之后就被剖开。只见里面空空如也，别说早年间吞掉归不归的宝贝，就连里面的内脏都消失的无影无踪。睚眦见到它表兄弟的这副惨象之后，两只小眼睛瞪的都快要瞪出眼眶之外了。\n貔貅成为干尸，起码也是几百年前的事情了。就算向北那时候已经出生，也是在陪着前任大方师在海里钓鱼，基本上可以排除这貔貅的死和他有关。不过这屎盆子不扣在向北的脑袋上。孙德胜三个字都可以倒着写了。\n孙胖子凑到睚眦的身边，叹着气说道：“想不到啊，向北连龙种都敢弄死。你说弄死就弄死吧，连肚子都剖开了，连付整下水都没留下。不是我说，这还有天理吗？还有人性吗……”\n孙胖子每说一句，睚眦身上粉红色的皮肤就赤红一分。孙胖子说到最后的时候。小睚眦浑身上下都已经变成了赤红色，红的就好像要滴血一样。光是变了肤色还不算，现在睚眦身上的皮毛都扎了起来。远远的看过去，都以为那是一只红色的刺猬。\n“差不多就行了”归不归看着已经这只怒发冲冠的红色小刺猬，不由自主的退了一步，嘴里对着孙胖子说道：“你现在这么刺激它，这个小家伙又找不到向北发泄。气的急了小心不是活活气死，就是那身边的泄愤。别说我没有提醒你，现在你可是离它最近……”",
            "summary": "孙胖子和归不归在甬道里发现了一具干尸，引起了睚眦的强烈反应。孙胖子猜测这可能是睚眦母亲的亲妈，而归不归则指出这是一只貔貅，曾经吞掉他的至宝。睚眦在揭开貔貅干尸的皮毛后，发现其内部空空如也，引发了一系列的情绪波动。孙胖子和归不归担心睚眦的情绪失控，提醒对方不要过分刺激它。"
        },
        {
            "id": 1,
            "content": "明白过来的孙胖子当下变了语气：“不是我说，冤有头债有主，这事既然是向北干的，他就交给你了。给我个面子，你先消消气，一会把向北整个让你吞下去……”\n看在孙胖子的面子上，睚眦身上的颜色才多少淡了一点。刚才还好像钢针一样的毛发也慢慢的柔顺了不少。恋恋不舍的看了貔貅干尸一眼之后，一步三回头的回到了孙胖子的外衣里面。\n这时候，孙胖子和归不归才同时松了口气。不过孙胖子也有想不明白的地方，当下对着归不归说道：“刚才广仁、火山爷俩也是从这里走的。这么大的一个貔貅他们就没看见吗？不是我说，向北身上究竟是什么东西，能让他们爷俩这么不管不顾的往前冲……”\n孙胖子这算是把话挑明了，归不归听到之后，慢悠悠的看了身边的吴仁荻一眼，随后似笑非笑的说道：“见到向北就知道了，不过他手里要是真有什么东西的话，老早就应该拿出来用了，也不会像现在这样藏起来都不敢露头。”\n归不归说话的时候，老吴脸上没有丝毫多余的表情。等到老家伙说完之后，他才看着甬路尽头的方向，说道：“往前走吧，也许这里除了向北之外，还有我们一位老熟人……”\n“别开玩笑了”归不归笑嘻嘻的看了吴仁荻一眼，随后说道：“你的老熟人都在这里了，剩下的不是被你弄死等着投胎，就是投了一次胎等着再被你你弄死的。对了，还有一个老熟人在海上漂着，你们俩应该都不想见着对方吧？”\n“你和他也不生……”吴仁荻说完之后，不再理会我们这几个人，当下直接想着甬路尽头的方向走去，看着他慢慢远去的背影，归不归又是一声笑，随后自言自语的说道：“老熟人——活的越久，老熟人就越少……”说完之后，和吴仁荻保持着同样的步伐，一前一后的向着甬路的尽头走去。\n这老二位都继续往前走了，我们这几个人就更没有留下来的必要了。不过走之前孙胖子还是将貔貅的干尸塞进了自己背包里，高亮时期的民调局都没有一件这样神兽的标本，现在孙胖子遇到自然不会放过。\n跟着吴仁荻和归不归继续往前走，他们两个人走的都不快。看样子还是没有将向北手里的东西放在眼里，差不多又走了七八分钟之后，我们这几个人终于从甬路当中走了出来。",
            "summary": "孙胖子和归不归成功让睚眦消气，化解了一场危机。他们讨论了向北可能拥有的神秘物品以及广仁和火山的行动。归不归提到一个在海上漂流的老熟人，可能是吴仁荻不想见的人。众人继续沿着甬路前行，寻找向北的线索。"
        },
        {
            "id": 2,
            "content": "从甬路出来之后，眼前是一个小小的水潭。潭水清澈见底，不过就是因为潭水太清，一眼就能见到潭水底部摞着一个一个死尸，这些死尸浑身上下都是赤条条的，里面有男有女分成几排整整齐齐的摆在水潭里面，似乎只要踩着这些死尸就能走到对面岸上。\n归不归和老吴二人都站在水潭边，本来还笑嘻嘻的归不归这时候也收敛了笑容，盯着水潭里面的死尸，对着吴仁荻说道：“看来这次真的被你说对了，这里弄不好还真的有我们的一个老熟人……”\n说到这里，归不归好像突然想起来了什么，眼睛突然瞪了起来，随后转头看了吴仁荻一眼，对着他说道：“是我记错了，还是当初你放了他一码？我记得你亲口说的，这个老熟人死在你手上……”\n“你记错了……”没等归不归说完，吴仁荻已经打断了他的话，随后说道：“不过他也应该不在世上了，继续往前走吧，如果真没死的话，现在就让他死一次。”\n说话的时候，吴仁荻抬腿走到了水面上，随后头也不回的向这潭水中心走过去。看着老吴的背影，归不归的脸上露出来一个奇怪的笑容，嘴里吐出来两个字：“嘴硬……”说完之后，他也踩着潭水向着对岸走去。不过没有几步，就回头对着我们几个人说道：“给你们提个醒，下面的死人不能碰.”\n看着老吴和归不归的背影，孙胖子擦了擦脑门上的汗，随后对着我说道：“辣子，听见了吗？我亲叔说水里面的死人不能碰。”\n我看着潭水里面摞成老高的尸体，答应了一声之后，继续说道：“嗯，不碰也能过去。要是前一阵来，还真的有点麻烦……”\n“那是你们！”孙胖子没好气的接着说道：“那我呢？归不归说了，水里的死尸不能碰，碰到八成就是抓替身。我不是你们，要过去的话怎么可能不碰到。辣子，你说怎么办吧？”\n“我背你…….”",
            "summary": "归不归和吴仁荻发现了一排赤条条的死尸。归不归怀疑这可能是他们曾经的熟人。吴仁荻认为此人可能已经死去，但归不归仍心存疑虑。在水潭中行走时，归不归提醒众人不要触碰死尸，因为这样可能会引发意外。孙胖子对此感到担忧，问我该怎么办。我建议他让我背着他过去。"
        },
        {
            "id": 3,
            "content": "我无奈的看了孙胖子一眼，随后说道：“大圣，要是有什么的话你就直说。\n别绕来绕去的好吗？再说了，就算是你不说，我就眼睁睁的看你游过去？下次直接说，辣子，帮个忙，背我过去……”\n没等我说完，孙胖子舔着脸笑了一下，说道：“辣子，帮个忙，把我背过去。”\n话是这么说的，不过当孙胖子真的趴到我背上的时候，我后悔了……",
            "summary": "我和孙胖子在讨论一个问题。我让他直接说出想法，而不是绕圈子。孙胖子笑着请求我背他过去，但我后悔答应了，因为当他真的趴到我背上时，我发现背他过去并不容易。"
        }
    ]
}