{
    "chapter_title": "第六百八十八章  门开",
    "chapter_summary": "广仁击中长生门导致补天石掉落，众人屏住呼吸等待长生门的反应。经过五六个小时的等待，长生门终于打开，但被补天石卡住。门内的徐禄和向北被发现真实身份。徐禄和向北被困在山洞里，发现这是一场骗局。广仁建议徐禄去前任大方师徐福那里请罪，但徐禄拒绝并准备与众人拼死一搏。吴仁荻突然出现，阻止了徐禄的行动，并表示现在轮到他反击。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "广仁打中了那扇大门之后，动手的四个人同时愣住在当场，现场几双眼睛都在盯着那两扇长生门。片刻之后，突然一声巨响，就见长生门外面那厚厚一层的补天石开始成面成面的掉落到地面上。听上去就跟长生门碎成了几块，掉落到了地上一摸一样。\n这时候，我的脑海当中突然传来了归不归的话：“小娃娃，什么都别问，什么都不要动。别出声等着看戏……”\n这个声音是老家伙用术法说出来的，似乎只有我一个人能听到。不过剩下的人也都屏住了呼吸，一动不动的站在原地等着长生门里面的反应。敢情刚才那个场面都是他们几个老家伙带着孙胖子商量好的，不过刚才他们动手的那个画面也太逼真了点吧？刚才不管是谁摘要稍微的慢了一点，\n就这么一直等了五六个小时，我们这几个人还好说。不过孙胖子就有些遭罪了，他不吃不喝不拉不溺的保持着一个姿势站了这么长的时间，要是一般人早就不行了。",
            "summary": "广仁击中了长生门，导致补天石掉落。归不归通过术法告诉主角不要出声等待，众人屏住呼吸观察长生门的反应。经过五六个小时的等待，孙胖子虽然承受着痛苦，但其他人还能忍受。"
        },
        {
            "id": 1,
            "content": "我现在明白了他们的用意，这是装作内斗。在门里面那俩人听来，两扇长生门已经在内斗当中被广仁无意当中销毁了。一面长生门毁掉之后，世上会有另外一扇门自动变成长生门。到时候徐禄和广仁大摇大摆的从那扇长生门出去，就算我们知道也是多少天之后的事了。只要里面那俩人有这个想法，一出来就不要想再回去了。\n不过过了这么长的时间，始终不见门里面有什么动静。任叁和火山已经多少有些不耐烦起来，就在这个时候，那两扇紧紧闭合的大门突然动了一下。随后这两扇长生门开始慢慢的打开，这个动作极慢。我在一旁看着手心里里面全是汗水。看得出来，开门这人的心里也不托底。想开出一道缝隙看看外面的场景，只要场景变了才能安心的出来。不过只要开出来一道缝隙，就别想再把门关上了……\n当两扇长生门中露出来一道极细的缝隙之后，里面的人看到还是当初的场景立即就要关门。不过就在他开门的时候，聚集在长生门上的补天石已经无声无息的挤到了门缝当中。无论那人怎么用力关门，两扇门中间被补天石卡住。都无法合拢。\n就在门内那人关门的时候，不停的有补天石继续挤到了门缝当中。两扇门非但没有关上，那道缝隙还被补天石挤得越来越大。里面那二人怕伤到两扇长生门。又不敢轻易使用术法。最后两扇白玉门实在经不起例外两股力量的夹击，两扇门上瞬间布满了密密麻麻的龟裂纹。片刻之后，在一声闷响之后，长生门化作无数碎石块散落了一地。露出来里面一个面沉似水的徐禄，和露出微微冷笑的向北。",
            "summary": "两个反派角色徐禄和广仁企图利用长生门逃脱，但在长时间等待后，发现门内两人并未行动。这时，两扇长生门突然缓缓打开，但被补天石卡在门缝间无法关闭。门内的人试图关门，却导致长生门破裂，露出了徐禄和向北的真实面目。"
        },
        {
            "id": 2,
            "content": "刚才徐禄和向北进去的时候，我来不及细看里面的场景。现在才看明白，徐禄和向北二人的所在就是一个三四十平米大小的山洞。里面只有一套石制的桌椅。看来当初徐禄和向北二人对我们突然到来准备不足，里面连一本打发时间的闲书都没有，难怪感觉到外面门碎之后，他们俩就要迫不及待的出来。\n场面冷清了半刻之后，徐禄突然拍了几下巴掌，看着面前那几个人说道：“这场戏演的不错，连我都能被你们骗过去。也算你们有本事了。”\n归不归哈哈一笑，对着徐禄说道：“想开点，刚才那局面别说是你了，就连你大哥都不一定能看得出来。不过既然都出来了，咱们是不是把之前没有说完的事情说明白？先不说我们之间的老帐，就说你做了你大哥明令禁止的事情，这个就够把你的白头发洗黑了吧？”\n“还有私藏方士一门的罪人向北”广仁接着归不归的话，继续说道：“就算你是前任大方师的胞弟，这几个罪名也承担不了。不过看在前任大方师的面上，我让你自己前往前任大方师的座前请罪，兴许他老人家还能法外施恩，保住你的残生。”\n“呵呵……”徐禄冷笑了一阵，目光在我们这几个人的脸上环视了一圈之后，最后落在广仁的身上，对着他说道：“让我去徐福那里，还向他请罪？你们是日子过的太久过糊涂了吧？让我去见他还不如在这里和你们拼了，就你们这几个人，单个拿出来谁都不是我的对手，不过也别想群起攻之占我的便宜。今天我就算了却残生，也要拉你们两个人下去——”",
            "summary": "徐禄和向北被困在一个山洞里，由于准备不足，里面没有任何消遣的东西。在门破碎后，他们迫不及待地出来，发现场面冷清。徐禄后来发现这是一场骗局，对广仁等人表示不满。广仁提到徐禄犯了一些禁止的行为，建议他去前任大方师徐福那里请罪，或许能保住他的生命。然而，徐禄拒绝了这个提议，并表示宁愿在这里与他们拼死一搏。"
        },
        {
            "id": 3,
            "content": "说到这里，徐禄突然想起来了什么，他冷笑的看了广仁和火山师徒一眼，说道：“广仁，你和火山还是公用一条命吧。小心点我一会一次带你们师徒俩一起下去……”\n徐禄说到这里的时候，广仁和火山脸上的表情同时紧张了起来。火山本来已经向前一步，挡在了广仁的身前，听到徐禄的这几句话之后，他开始犹豫了起来。继续挡在广仁面前弄不好反而会连累自己的师父。但是让他退到后面，火山又做不出来。\n见到广仁和火山的表情之后，徐禄又是呵呵一声冷笑。随后又对着归不归说道：“老家伙，论起来你还要比我大上几岁。不过你是得罪过徐福的人，他在你身上下了禁制，我是他弟弟，你猜我知不知道？一会我带着你和广仁师徒俩一起下去，应该没有问题吧？对了，还有任叁那个小崽子。你说我把你们都带下去，留下他一个人参小崽子是不是太孤单了？他是草本，还是那么那么怕火吧……”\n说完之后，徐禄又是一阵冷笑。突然间，他的笑声戛然而止，看着归不归、火山他们四个人继续说道：“现在看起来，我一次了却你们几个的残生，也不是不可能吧……”\n“有那个时间，你不如闭上嘴直接动手”没等徐禄说完，早已经离开多日的吴仁荻又慢悠悠的从入口的方向走了进来。似笑非笑的看着已经呆愣在当场的徐禄，继续用他那独有的语调说道：“说说我的弱点吧，看看你想怎么对付我……”\n见到吴仁荻突然出现，刚才徐禄满脸的嚣张瞬间消失。深深的吸了口气之后，看着老吴说道：“原来你一直都没走，刚才我就应该想到，既然是演戏的话，你又怎么可能这么早退幕？好，既然你们都到齐了，就动手吧。”\n说是要动手，徐禄自己反而先一步退回到了那个小小的内洞里面，带着复杂的表情看了向北一眼。\n向北这时也是脸色难看到了极点，他无可奈何的冲着徐禄摇了摇头，徐禄有些绝望的闭上眼睛。\n等待片刻之后再睁开的时候，脸上还真的露出来几分要同归于尽的神色。\n再睁开眼睛的同时，徐禄伸手像身后的墙壁虚抓了一把。\n“嗖！”\n的一声响，一柄石斧从墙壁上瞬间飞到了他的手中。",
            "summary": "徐禄威胁广仁和火山师徒共用一条命，并计划带着他们和归不归、任叁一起下去。吴仁荻突然出现，阻止了徐禄的行动。徐禄退回到内洞，拿出石斧，准备与众人同归于尽。"
        },
        {
            "id": 4,
            "content": "最后徐禄高喊了一声“敕！”\n，石斧脱手，对着吴仁荻飞了过去。\n石斧离开了徐禄手指的瞬间，突然一化二、二化四……翻着倍数的向着吴仁荻那边飞了过去。\n转眼之间，便化成几百个一摸一样的石斧向着吴仁荻飞了过去。\n惊的归不归、广仁几个人急忙闪身躲开了石斧的范围\n“还是以前那两下子……”\n吴仁荻不屑的冷笑了一声之后，也不动手，就由得几百个石斧一起对着他劈了过来。\n就见几百个石斧从吴仁荻的身上穿过去，而老吴浑身上下连个褶皱都没有。\n石斧穿身而过之后，吴仁荻用他那特有的语调说道：“现在该我了吧……”",
            "summary": "徐禄挥舞石斧向吴仁荻攻击，石斧瞬间分裂成几百个，让归不归和广仁等人惊讶躲避。吴仁荻不屑地冷笑，不避不让地任由石斧穿过身体。随后，吴仁荻表示现在轮到他反击。"
        }
    ]
}