{
    "chapter_title": "第六百九十三章  妨主",
    "chapter_summary": "在这场空中对决中，主角和向北展开了激战。向北凭借高超武艺轻松将主角撞至洞顶，但在罚剑的影响下，向北无法继续攻击。主角将罪剑归回地面，与向北展开地面战斗。向北试图将沈辣拉入阴曹地府，但沈辣拒绝并质疑向北能否仅凭空手应对。冷酷的角色吴仁荻对此表示不满，威胁要亲自出手。向北收起轻狂表情，拿匕首缓缓走向沈辣。主角释放罪剑剑芒攻击向北，向北用短剑抵挡并成功躲避。在战斗中，向北被迫格挡主角攻击，导致双方受电击。主角被击飞，向北也失去一线生机。在一场激烈战斗中，向北试图使用琉璃短剑攻击主角，但未成功。主角用罚剑抵挡向北攻击，成功摧毁琉璃短剑。向北在失败后陷入疯狂状态，准备再次发起攻击。然而，吴仁荻出现揭示琉璃剑秘密，使向北陷入绝望。吴仁荻告知另一个角色，向北在死前会拉人陪葬，目前只有他们两人在场。此时，向北突然发起攻击，主角用罪剑无法完全切断其脖子。在吴仁荻建议下，角色与向北展开战斗，但吴仁荻未告知角色向北实力短期内会翻倍。一个失去人性的生物试图攻击主角，但被罚剑阻止。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“有本事你上来……”好不容易才到半空中，怎么可能你让我下来就下来。\n“好！”向北冷笑了一声之后，抬头看着我继续说道：“既然你不下来，那我就上去……”话音落时，向北两条腿上好像安了弹簧一样。身子半蹲在地面上，随后“噌！”的一声，他的人影已经消失在了原地。\n向北消失的同时，从地面上吹过一阵邪风。还没等反应过来的时候，一股巨大的力量撞在我的身上。这一下子，直接将我撞到了洞顶之上。好在罪剑在手中抓的稳，当下忍住胸前的巨疼，急忙指使罪剑离开这里。同时有将罚剑招了过来，对着已经现身，倒挂在洞顶的向北飞了过去。\n本来向北要继续准备对我动手，好在有罚剑的干扰，才将他暂时缠住。看来在空中我占不到什么便宜，当下我只好指使罪剑回到了地面上。就在我的双脚重新踏上地面的同时。向北也轻飘飘的落了下来。到底是徐福的关门弟子，和之前大天狗之流简直不能同日而语，当下，我将一直在干扰他的罚剑也招了回来。两柄短剑在手，里面才算是多少踏实了一点。",
            "summary": "主角和向北进行了一场空中对决。向北凭借其高超的武艺，轻松地将主角撞到了洞顶。在罚剑的干扰下，向北暂时无法对主角发动攻击。主角被迫将罪剑回到地面，与向北展开地面上的战斗。"
        },
        {
            "id": 1,
            "content": "见到吴仁荻只是冷眼旁观，向北冲着我说道：“也许我今天真的出不去了，不过就是这样，我也要把你拉上。阴曹地府里面做个伴……”\n这几句话说完之后，向北慢悠悠的走到了对面的墙壁上。将镶嵌在上面徐禄‘扣’了下来。在他的身上摸出来一柄明晃晃犹如电闪一般，看着和罪罚双剑有些神似的短剑，将短剑握在手中之后，带着讥讽的眼神向北看着吴仁荻说道：“你好像没说我只能空手如白刃吧？”\n“用不用随便你……”吴仁荻冷冰冰的看着向北，继续说道：“不过你说话的口气我不太喜欢，如果有下一次，说不定就不用沈辣动手了。说实话。我倒是有点期盼你继续用这种语气说下去，看看你还能说多久……”\n有了吴仁荻的这几句话，向北脸上轻狂的表情才算是收敛了不少。闭上了嘴巴不管在说话。他慢慢的站起身来，手里握着匕首一步一步向着我这边走过来。",
            "summary": "向北试图把沈辣（可能是主角）拉入阴曹地府做伴，但沈辣拒绝并质疑北是否只能空手应对。吴仁荻，一个冷酷的角色，对向北的态度表示不满，并表示如果向北再这样说话，他可能会亲自出手。向北听到这些话后，收起了轻狂的表情，拿着匕首慢慢走向沈辣。"
        },
        {
            "id": 2,
            "content": "眼看着他已经走到了剑芒击打范围之内的时候，我将罪剑的剑芒放了出来，对着向北猛抽了过去。就在我出手的同时，向北也用他手中的短剑拨打飞到他身边的剑芒，一道火花掠过之后，向北已经将剑芒甩到了一边，趁着这个机会，身子一晃已经到了我的身边。\n刚才就是防着向北这一手，我才没有将两柄短剑的剑芒都放出去。当下将罚剑脱手，紧握手中附了一层薄薄剑芒的罚剑，迎着向北的方向扑了过去。\n毕竟向北现在还有一线生机，他也不想这么和我拼命。见到我这一剑直取他颈嗓咽喉的位置。也怕我这一剑直接将他的脑袋削下来，当下急忙用手中短剑格挡。两柄短剑相交的时候，一阵电闪雷鸣之声从短剑相交的位置传出来。\n伴随着“轰隆！”一声响，一阵强烈触电的感觉一波一波的从罚剑的手柄上传了过来。连续两波的电击都被我咬着牙挺了过来，不过第三波电击好像排山倒海一样击打过来的时候，“嘭！”的一声巨响，我被打出去十几米远。",
            "summary": "主角释放罪剑剑芒攻击向北，向北用短剑抵挡并成功躲避。主角准备使用两柄短剑的剑芒，但为了防止向北的攻击，只释放了罚剑的剑芒。两人交战过程中，向北被迫格挡主角的攻击，导致双方受到电击。主角被击飞，但向北也失去了一线生机。"
        },
        {
            "id": 3,
            "content": "而向北比我也好不了多少，他虽然没有被电击打到。不过也是一连后退了七八步才勉强的站稳了脚步，就见向北现在浑身颤抖的勉强站在地面上，眼睛直勾勾的看着我手上的罚剑。\n要不是他的这个动作，我还真没有注意到自己手中的罚剑出现了变化。就见这时的罚剑剑身就像是烧红了的烙铁，赤红的就像是快要融化掉了一样。再看向北手中的那柄短剑，本来还是明晃晃好像电闪一般的明亮，现在暗淡的和普通的刀剑也没有什么区别。\n见到两柄短剑的变化之后，向北的脸上出现了一种不相信的表情。这个表情在握看来有些夸张，就算手上的家伙不如我，大不了丢了便是，用不着这么夸张吧。\n就在我要趁着这个机会，扑过去打向北一个冷不防的时候，吴仁荻突然对着向北有些嘲弄的笑了一下，随后不冷不热的说道：“现在知道了吗？有件事情忘了和你说了，琉璃剑以前是归不归用的，后来他发现这剑里的名堂之后脱手的，想不到会辗转到了徐禄的手上，你以为他手里有这件神器却一直没用，是为了什么……”\n“这柄琉璃剑妨主……”向北脸上的表情苦涩得我都想跟着吐酸水，就见他愁眉苦脸得说完这句话之后，突然眼睛一瞪，将手中的短剑对着我这边甩了过来就见那柄短剑夹杂着雷鸣之声像我飞了过来。虽然不知道除了什么事情，不过我还是一直都在小心翼翼的提防着向北，就怕他突然来这么一下子。\n向北动手的同时，我已经挥舞着火红的罚剑迎着他甩出短剑的方向，劈了下去。这次两柄短剑相交的时候，几乎没有任何声音。只是感觉到罪剑似乎是触碰到了什么，随后两声轻响，广仁甩过来的那柄琉璃短剑已经一分为二，掉落在了我的左右两侧。\n向北见到短剑出手未果之后，脸上的表情便变得狰狞了起来，随后双手向着头顶一挥，他那满头的白头齐刷刷的竖了起来，随后好像火焰一样的无风自摆。这时的向北浑身上下都散发出来一种好像要吞噬一切的气息，看着好像随时就要对着我扑过来一样。不光是头发，就连向北那双还算通透的眼睛，这时候也已经变得混沌起来……",
            "summary": "向北和主角进行了一场激烈的战斗。向北试图使用琉璃短剑攻击主角，但未能成功。主角则用罚剑抵挡住向北的攻击，并成功摧毁了琉璃短剑。向北在失败后，进入了一种疯狂的状态，全身散发出强烈的气息，准备再次发起攻击。然而，这时吴仁荻出现并揭示了琉璃剑的秘密，使向北陷入了绝望。"
        },
        {
            "id": 4,
            "content": "“姓沈的小子，现在的向北被神器妨主，今日之内必死无疑……”说完了这件好消息之后，吴仁荻紧接着又把坏消息也说了出来：“不过他现在已经不通人性，死前真的要拉一个下去了，现在就我们俩，你猜猜他会拉谁下……”\n吴仁荻的话还没有说完，就见向北突然撤天撤地的大吼了一声。随后身子一晃，夹杂着风沙向着我飞扑了过来。就在向北动手的同时，罪剑已经悄无声息的到了他的身后，猛地对着向北的脖子斩了下去。“伧啷！”的一声响，罪剑在向北的脖子上竟然发出了金属相击才能发出的声音。\n如果放在放下，这一下子就算斩不断向北的脖子，也会把砍他一个骨断筋连。\n想不到这一下只是将向北脖子上面的皮肉砍断，罪剑竟然死死的卡在了向北脖骨上。\n这时候向北已经冲着我再次扑了过来，再不济召回罪剑，只能挥舞着罚剑对着已经到了身前的向北砍了过去。\n就在我动手的时候，耳轮中又传来了吴仁荻的声音：“给你提个醒，现在的向北是把他的命一口气释放出来。\n最多也就是几个小时，不用你动手，他的生命也会到头。\n不过这几个小时之内，他的术法会有倍数的提升，我都不会轻易触动他的锋芒，你自己小心吧，只有几个小时，看你的运气了……”\n你不早说，早说几秒钟我现在已经躲开了！这时候我已经和向北对上了。",
            "summary": "姓沈的小子（向北）因为被神器妨主，注定在今日内死亡。吴仁荻告诉另一个角色，向北在死前会拉一个人陪葬，而目前只有他们两个人在场。就在这时，向北突然发起攻击，而罪剑无法完全切断他的脖子。角色在吴仁荻的建议下，与向北展开战斗，但吴仁荻并未提前告知角色向北的实力会在短时间内翻倍。"
        },
        {
            "id": 5,
            "content": "他现在虽然像吴仁荻说的那样，已经不通人性，但是本能也知道惹不起罚剑那好像烧红了一样的剑身。\n震耳欲聋的大吼了一声之后，躲开了对着他刺过去的罚剑。\n随后竟然张开嘴，跳起来对着我的咽喉咬了下来。\n下……书",
            "summary": "一个生物因为失去了人性，受到了吴仁荻的警告。尽管它本能地知道罚剑的威力，但它仍然试图攻击。在一声震耳欲聋的吼声后，它躲开了罚剑并跳起来试图咬住对方的咽喉。"
        }
    ]
}