{
    "chapter_title": "第六百九十四章  向北的宿命",
    "chapter_summary": "主角在与敌人向北的战斗中陷入困境，用罪剑抵住向北的脑袋试图用罚剑刺伤他，但向北成功逃脱并反击，导致主角受伤严重。关键时刻，吴仁荻出现，但没有立即出手相助，而是让主角面临生死抉择。在即将失去意识时，主角体内的种子力量突然活跃起来，使他恢复了意识。回想过去击败大天狗的经历，主角尝试模仿当时的动作以提高种子力量，但未能成功。反而发现体内力量发生变化，无法控制。在再次与向北交战的过程中，主角在生死关头集中全身力量成功击退向北，但因伤势过重而昏迷。孙胖子试图帮助主角，但被吴仁荻阻止，建议让主角自行恢复意识。此时，内洞的老和尚上善催促吴仁荻按照约定行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "当下来不及将罚剑撤回，眼看着向北就要咬过来的时候，我一把将卡在他脖子上面的罪剑握住，随后用尽一切力气以罪剑为支点，暂时抵住了向北的脑袋。趁着这个功夫。另外一只手上的罚剑剑对着向北的脑袋扎了下去\n眼看着罚剑好像烧红了一样的剑尖即将刺进了向北脑袋的时候，他突然一声大吼，随后将头一摆，身子跳起来瞬间将我撞飞。我在半空中还没有落地，一股巨大的力量已经到了身前。就在半空中这股巨大的力量从上而下狠狠的砸在了我的身上，我被砸倒在地之后，还没等反应过来，握住罚剑的手臂突然一阵钻心的疼痛。这时才看见向北已经站在了我的身边，他的一只脚踩在我握着罚剑的小臂上，随着向北脚底发力，“嘎巴”的一声，那只小臂已经被他踩断，随后向北将已经脱了手的罚剑远远的踢到了一边。\n看着向北一言不发的样子。现在他好像只有弄死我的一个念头，除了这个之外，向北好像连说话的能力都放弃了。\n处理完对他的这个威胁之后，向北弯腰掐住我的脖子，将我提了起来。他的手就像是铁钳子一样，任凭我怎么挣扎，都不能从他的手里挣扎出去。向北将罚剑踢飞的时候，应该加了什么暗劲，任凭我怎么召唤。罚剑是彻底的失联，没有一丝一毫在能联络上的可能。\n几十米远站着的吴仁荻冷冷的看着我这边的一举一动，不过这次他就是看着，没有一点要过来帮忙的意思。他身后站着的孙胖子不停的在老吴耳边说着什么，现在我被向北掐的几乎失去了意识，虽然听不到孙胖子说的是什么，不过现在这场合。他除了再央求老吴过来帮忙之外，大概也没有什么好说的了。\n向北掐住我脖子的时候，我也尝试过去拔卡在他脖子上的短剑。给他来一下子，顺便找机会逃开。不过现在向北的脖子就好像铁打的一样，我使尽力气也不能将短剑拔下来。眼看着最后的机会就要错过，我的意识已经开始越来越弱的时候，脑海里面再次传来了吴仁荻那招牌一样的声音：“早知道你这样，刚才我也不用那么不要脸了……”",
            "summary": "主角在与敌人向北的战斗中，用罪剑抵住了向北的脑袋，试图用罚剑刺伤他。然而向北成功逃脱并反击，将主角撞飞并用脚折断其手臂。此时，吴仁荻出现，但并未出手相助。主角在濒临死亡的时刻，听到吴仁荻的声音，获得了的希望。"
        },
        {
            "id": 1,
            "content": "讥笑了一声之后，吴仁荻的声音再次响起来：“上次你是怎么干掉的那只小狗的？忘了？就着饭吃了？给你提个醒，种子成长就要爆发。上次爆发的还想个样子，现在又不知道怎么爆发了吗？你的时间不多了，还有最后一次机会。这次就算你真的死在我的面前，我也不会再伸一根手指头……”\n这样的情况之下，哪里还有余地去回忆之前对付大天狗的那一段？眼看着我就要失去意识的时候，身体里面种子的力量开始没有规律的乱冲乱撞起来。这一冲撞之下。竟然让我的头脑瞬间清醒了起来。当下开始将种子的力量聚集在被向北掐住的位置，虽然向北还是在不停的加重手上的力量，不过有了这股力量的阻挡，向北一时半会也不能在我怎么样。\n头脑清醒了起来之后，当初弄死大天狗的情景也想了起来。当初除了控制不了的愤怒之外，就是将种子迅速的膨胀起来了……\n当初上善老和尚让我拓宽种子的范围之后，身体里面种子的力量就一直没有满过。就是上次对上大天狗，膨胀的种子力量也没有将它自己的范围塞满。当下我尝试着找到当时的感觉，先将种子的力量收缩到极点，随后突然将这股力量放开。不过却并没有什么效果，种子的力量并没有什么显著的提升。",
            "summary": "在吴仁荻的逼迫下，主角面临的生死抉择。在即将失去意识时，体内的种子力量突然活跃起来，使他的意识恢复。回想起以前击败大天狗的经历，主角尝试模仿当时的动作，试图提升种子力量。然而，他并未成功。"
        },
        {
            "id": 2,
            "content": "这个时候，向北也发现了我身体里面的变化。当下他突然狂叫了一声，随后猛的伸出拳头，瞬间将我身体里面再次凝聚起来的种子力量打散。这一拳还顺便打断了我的四根肋骨，捎带着将脖子里面的种子力量也一并搅得烟消云散。\n本来刚刚好了一点的状况，瞬间又变得糟了起来。这次种子的力量已经分散到了全身的各个角落，再想凝结起来几乎就是不可能的事情。这时，我脖子承受的力量终于已经到了极限，“嘎巴！”的一声，咽喉的骨头终于被被向北掐断。本来又开始朦胧的意识，随着喉骨折断，气管被堵住之后，更是极速的再次开始开始在我的脑海中蔓延起来。\n喉骨骨折这样的伤势还不至于将我这个白发体制的人至于死地，于是向北开始伸手向着我的心口掏去。如果他将我的心脏掏出来，那白头发长生不老的体制也救不了我了……\n虽然不甘心就这样和向北同归于尽，但是现在我却什么都做不了，最后尝试将种子的力量聚集起来失败之后，除了闭眼等死之外，我似乎什么都做不了。想不到我最后会是被吴仁荻、孙胖子这些人眼睁睁看着，被向北杀死的。\n这时候，向北的手指已经触碰到了我的胸口，那丝冰凉的感觉让我又不甘心了起来。当下也是豁出去了，既然不能将种子的力量聚集在一起爆发，那就将分散在身体里面各个角落的种子一起爆发吧。成功的话就算是逃出升天，就算失败了也到不了更坏的地步。\n当下，我用尽最后一点力量，突然伸手抓住了向北即将要插进我心口的那只手，争取到最后的一点点时间。与此同时，在失去意识之前，我直接开始催化身体每一个角落里面的种子力量开始膨胀起来。一呼一吸之间，种子的力量突然扩张到了我几乎承受不住的程度，随后聚集成了一点，顺着我的身体，开始向着距离我最近的那个人倾泻了出去。\n紧紧贴着我的向北于是成了距离我最近的倾泻通道，当聚集成一点的种子力量顺着我的身体到达他身体的时候。就听见一声闷响，随后刚才还要和我拼命的向北突然化成了一团血雾，消失在了我的面前，当我失去支撑点倒地的时候，就见身边除了刚才卡在向北脖子上面的那把罪剑之外，向北什么都没有留下来……\n就在我倒地的同时，孙胖子已经向着我这边跑了。不过没等到孙胖子扶起来我，他身后的吴仁荻突然不冷不热的说道：“现在身在满都是泻不出来的力量，你现在触碰他的话，刚才向北什么样子，一会你也就什么样子了……”\n“那现在怎么办？就这么干看着？”听到了吴仁荻的话之后，孙胖子才没有直接动手扶我，不过看到刚才被向北掐断的骨头已经差不多都复位好了之后，他悬着一颗心才算好似勉强放下。\n“这么干看着，让他慢慢的将力量倾泻完，他自己会醒”吴仁荻的话刚刚说到这里，里面内洞里面的老和尚上善突然对着老吴喊道：“吴勉，你的事情处理完了，现在是不合适把我们之前商量好的事情也办了？等这一天，佛爷我都等着千八百年了，这次可说好了，佛爷我先动手，你不许躲、挡和还手……”\n吴仁荻慢悠悠的回头看了上善老和尚一眼，还没等他说话。\n一边的孙胖子已经插话说道：“不是我说，吴主任，这次你玩的这么大？要不然我过去帮你劝劝老佛爷？”\n“你的话留着以后劝我吧，别以为吃喝嫖赌打老婆这事儿算完了……”\n说话的时候，吴仁荻走到内洞之前，门里门外和看着里面的上善老和尚，说道：“你准备好了吗？”\n老和尚哈哈一笑，笑的浑身乱颤，看着吴仁荻，反问道：“这句话应该我问你，你准备好了吗？”",
            "summary": "主角发现自己体内的力量发生了变化，试图控制它却失败了。他被敌人向北袭击，受伤严重。在生死关头，主角决定集中全身的力量攻击向北，成功将他击退。然而，他也因伤势过重而昏迷。孙胖子试图帮助他，但被吴仁荻阻止，建议让主角自行恢复意识。此时，内洞的老和尚上善催促吴仁荻按照约定行动。"
        }
    ]
}