{
    "chapter_title": "第六百九十八章  吴仁荻的难题",
    "chapter_summary": "二叔沉迷于给乞丐钱，影响睡眠质量，回到家乡解决问题。孙胖子和老和尚成为话题，但老和尚被请回，孙胖子面临抉择。我们试图拯救孙胖子，却发现吴仁荻的\"成全\"是指其他人。孙胖子被破解天煞孤星命，向吴仁荻要求变成白发体质，却被戏弄。孙胖子在痛苦中请求吴仁荻让他魂飞魄散。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "吃了昨天二十块钱的甜头，这次二叔也是豁出去了。在大街上给了个要饭的五十块钱，随后，他就像是中了毒瘾一样，每天都要满大街的找要饭的。不管人家愿不愿意，一百二百的就往人家的手里塞。\n别说自打天天散钱之后，三叔的睡眠质量一天比一天好，甚至有几天，之前经常在噩梦里面出现的饿鬼竟然不见了踪影。它们不出现，二叔反而还有点不习惯了。后来二叔自己也总结出了经验，他白天撒出去两千话，这一晚上就能无惊无险一觉到天亮。少于两千高于一千五的话，之前那些饿鬼会时不时出来露一面打个招呼。一千以上的那些饿鬼出现的频率会高一点，这一晚上就在噩梦中纠结，但是不至于被噩梦吓醒。\n一千以下的话，二叔这一晚上绝对会被噩梦吓醒。但是经常是被吓醒的时候，外面的天色已经蒙蒙亮了。再少就是饿鬼时时见。说不定什么时候就被一身透汗的被噩梦吓醒。不过就是这样也比来之前的时候太多了，用二叔的话来说，以前那段就不是人过的日子。就他这么会算计的人，最后还是一天仍一千，舍不得一次把两百万全扔出去。\n知道了破解的法子之后，二叔乘坐当天的飞机回了老家（机票是从我身上讹出来的），他的事情也总算是告一段落。",
            "summary": "二叔因为上次给了要饭的五十块钱后，变得热衷于在街上给乞丐给钱，甚至影响了他的睡眠质量。他发现每天散钱数量与睡眠质量有关，于是决定每天仍一千块钱以保持良好的睡眠。得知这个秘密后，二叔回到老家并解决了这个问题。"
        },
        {
            "id": 1,
            "content": "最有意思的还是孙胖子的事情，他现在不管走到那里都要带上老和尚。首都圈里很多电影院、餐饮和ktv场所都能见到这样一个场景。一个体型硕大的胖子带着一个娇小的女孩在前面走，后来跟着一个正经电灯泡的老和尚。见到的人都搞不清楚这个奇怪的组合是干什么的。一时之间，这个组合竟然成了首都人民茶余饭后的谈资。\n不过丑媳妇早晚要见公婆，就在二十来天之后，黄然那里突然发生了一起棘手的事情，老黄第一时间将把老和尚请了回去。没有了老和尚坐镇，孙胖子脖子后面就开始冒起了凉气。\n当天下午快下班的时候，我还在孙胖子的办公室里面泡着。本来打算一会跟他去老黄那里看看有没有什么能帮上忙的。也好早点把老和尚请回来。没想到这边还没等给黄然打电话，那边办公室的大门被人打开。最近一直没有露面的吴仁荻终于出现，走进孙胖子的办公室之后。老吴只是看了孙胖子一眼，他就从椅子上出溜的下来，稳了半天的心神之后，脸色发白的看着吴仁荻说道：“那什么……吴主任……老没见了，您老最近……挺好的啊……”\n“托你的福，还没被气死”吴仁荻紧紧盯着孙胖子，看的孙胖子眼泪差点留下来。这个场合太和谐，实在不适合我这里。就在我打算随便找个借口离开，有什么话让他们俩自己说的时候，老吴突然看了我一眼，随后冷冰冰的说道：“坐着，那也别去，要不是你不争气。今天这事也成不了……”\n有了老吴的话，我的两条路就像是长在沙发上一样。当下坐在沙发上一动不动的，看着吴仁荻和孙胖子这一对准翁婿俩的这场大戏。\n这时候，孙胖子已经站了起来，缓出来这口气之后脸上的表情已经木了。努力的从脸上挤出来一丝笑容之后，陪着笑脸对吴仁荻说道：“吴主任，不是我说……”\n“不是你说就别说了”没等孙胖子说完，吴仁荻一句话就给堵了回来，随后他用带着冰茬的语调说道：“现在给你两条路，一，就当你和邵一一从来没有见过，我可以费点力消除你们俩关于对方的记忆，你们俩谁都不会想起谁。她是她的邵一一，你是你的孙局长……”\n吴仁荻数到这里的时候，孙胖子的脸上那一点点笑容都消失的烟消云散。老吴看到了他这个反应之后，顿了一下，马上又说出来他给的第二条路：“二，什么都没有，今天过完你的这辈子结束了，你不会再有转世投胎的机会，死后会魂飞魄散永世不得超生。而邵一一还是会丧失对你的那部分记忆，以后继续嫁人生子，不会因为你有一点变化……”\n说话的时候，吴仁荻一直在盯着孙胖子的表情，一直到他说完，这胖子都没有什么多余的表情。等到吴仁荻说完半天之后，孙胖子才重重的叹了口气，看着吴仁荻慢慢的说道：“不是我说，这辈子我算计的东西多了，本来以为要好好算计一下你说的话。不过真到算计的时候，才发现我的心里面早就已经有了一个答案……”\n说话的时候，孙胖子已经整理好了自己的衣服，转头冲着我笑了一下之后，说道：“辣子，不好意思，哥们儿要先走一步了。本来想和你说下辈子见的，看来别说下辈子，就连下下辈子咱们哥俩都没有再见面的机会了。那什么，我房间里面倒着数第三块砖头下面是我这么多年的家底。你帮我分两半，一半算是哥们儿给未来弟妹的见面礼，另外一半你给邵一一添一分嫁妆……”\n说到这里孙胖子的眼泪突然掉了下来，他就好像没有感觉到一样，任凭眼泪留下来，嘴里同时继续说道：“如果你还有那么一点点心思的话，就把一一娶了吧，她的后半辈子有你照顾，就算我魂飞魄散了也甘心。帮个忙，就当哥们儿最后求你一次了……”",
            "summary": "孙胖子与老和尚的组合成为首都圈的话题，但在二十天后，老和尚被请回黄然处，孙胖子感到不安。一天下班后，吴仁荻突然出现，给了孙胖子两个选择：要么忘记邵一一，要么失去生命。孙胖子选择了放弃邵一一。"
        },
        {
            "id": 2,
            "content": "孙胖子说的我自己眼泪都快掉下来了，当下心里已经开始盘算去缠住吴仁荻，让孙胖子自己跑的话会有多少胜算。我的脑子虽然不及孙胖子，不过也能算清楚这就是多了一个魂飞魄散的人而已。不过事到如今我也豁出去了，甚至有把种子还给吴仁荻，来保孙胖子一条性命的想法。\n不过还没等我有所动作，吴仁荻那边已经说了话：“你这倒是让我有点意外了，好，既然这样，我就成全你们……”\n老吴说话的时候，我突然跳了起来，双手将罪罚双剑拔了出来，正准备跟老吴拼命让孙胖子快跳的时候，突然反应过来刚才吴仁荻的话里有什么问题：成全你们？这个你们指的是谁们？\n当时孙胖子也是愣了一下，本来他已经做好了魂飞魄散的决心，想不到老吴的话里有话，事情竟然突然出现了转机。饶是孙胖子这样的七窍玲珑心一时也没有转过来。反应了半天之后，才擦了擦眼泪，看着老吴说道：“吴主任，你们是什么意思？你已经和一一谈过了？”\n“我后悔找她谈了，早知道就应该直接让你魂飞魄散的”吴仁荻哼了一声之后，扭脸看了我一眼，随后说道：“你还在这里摆造型吗？造型摆完了就出去，别耽误我办正事……”\n说完之后，也不理会我的反应，老吴直接对着孙胖子说道：“过来，你让在等着我请你吗？再走近一点，你离得那么远，我怎么给你改命？”\n“改命？”\n孙胖子的眼睛瞪的老大，怔了一下之后，才继续说道：“你说要给我改命？”\n“废话，就你那命，我看见心里都发凉，邵一一和你待得久了，怎么可能受得了？”\n说话的时候，老吴已经脱掉了外衣，随后又撸起了袖子。",
            "summary": "孙胖子和我在讨论如何救孙胖子免于被吴仁荻惩罚。吴仁荻表示他会放过孙胖子，让我们感到惊讶。然而，在我拔出罪罚双剑准备与吴仁荻拼死一搏时，才发现他所说的\"成全你们\"并非指我和孙胖子，而是另有其人。孙胖子因此得以幸免，而吴仁荻则开始为孙胖子改命。"
        },
        {
            "id": 3,
            "content": "以前对付印度那个什么神都没见他这样过，倒地是自己的骨血，就是上心……\n听到自己的天煞孤星命终于可以破解，孙胖子登鼻子上脸的说道：“要不然您在受受力，把我也改造成你们白头发的体制得了……”\n吴仁荻冷笑了一声之后，说道：“我也想给你一颗长生不老的药丸来吃，吃了的话，你就是一老白了，我还不用但什么责任……姓沈的小子，还不走等什么呢？”\n就在我从孙胖子办公室里走出来的时候，突然听到里面孙胖子杀猪一样的惨叫声：“救命啊，你还是让我魂飞魄散吧……”",
            "summary": "孙胖子得知自己原本的天煞孤星命将被破解，于是向吴仁荻提议将自己改造成白头发的体制。吴仁荻虽然表示愿意给孙胖子一颗长生不老的药丸，但实际上却是在戏弄他。孙胖子在办公室里发出惨叫，请求吴仁荻让他魂飞魄散以解脱痛苦。"
        }
    ]
}