{
    "chapter_title": "第七十二章  鬼怨",
    "chapter_summary": "在刘布真的指导下，王萧然等人成功打通一条路并将小瓷瓶收集起来。瓷瓶里装有无法超度的灵魂，需要带回局里处理。众人继续前行时，刘布真绑架了几名男女，他们的衣服上被下了鬼怨咒。孙胖子向刘布真请教破解方法，但刘布真并未回答。杨枭透露刘布真原本并未打算让这些人活着出去。在孙胖子的请求下，杨枭帮助他解决难题。两人来到一座废弃的金矿寻找黄金，孙胖子担心警察介入。他们在金矿中找到刘布真，要求他提供黄金的下落。在杨枭处理事情期间，孙胖子用枪指着他以防逃跑。杨枭成功超度疫鬼，解除了对那几个人的威胁。孙胖子要求刘布真交出黄金，承诺得到黄金后放了他。刘布真带领众人找到黄金，打开一面墙，露出满墙的黄金砖。孙胖子释放了刘布真。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "和刘布真预计的差不多，王萧然他们忙活了十来分钟之后，才算打通了这条路。王萧然几个人的怀里都抱了几只小瓷瓶，随后将这些小瓷瓶聚拢在一起，小心翼翼放在了其中一个调查员的背包里。\n刚才他们解除咒法的时候，孙胖子看着没劲，回身找了熊万毅。两个人窃窃私语了一阵之后，冷不丁熊万毅“噗嗤”一声笑出了声。好在这时候，除了他俩之外，所有人的眼睛都在盯着王萧然他们，众人的神经都紧绷着，也没有人在意熊万毅的这一笑声。民调局异闻录后传：http://book.guidaye./kongbu/47/\n熊万毅挤眉弄眼的低声对着身边地副句长，说道：“孙胖子，你就缺德吧。”\n孙胖子白了他一眼，说道：“知道什么叫缺德吗？把你的那一份扣了，我自己独得两份，这才叫缺德。熊玩意儿，要不我缺德一次给你看看？”\n熊万毅一听就急了，这胖子有名的不按常理出牌，谁知道孙胖子敢不敢真把他的那一份扣下来。那叫几百斤黄金啊，得了这些黄金就是少奋斗一辈子的事。熊万毅难得的对着孙胖子陪了个笑脸，说道：“我缺德，缺德的是我，这样总成了吧？孙……句长，您别跟我一般见识……”\n就在两个人墨迹的时候，就看见王萧然他们那边的事情已经结束。孙胖子走过去，看着王萧然正在向背包里面的小瓷瓶蒙红布，说道：“不是我说，你这么多的瓶子里面装的都是什么？”\n这时王萧然手头的活已经忙得差不多，他将背包的拉链拉上之后，回头看着孙胖子说道：“瓷瓶里面都是咒眼里面的生灵，现来不及超度，又不能把这些魂魄留在这里。只能先把它们带回去，等到欧阳主任找一天再超度这些魂魄。”\n王萧然收拾好之后，五室的人又小心翼翼得来回走了几趟，确定了再没有其他的咒法之后，才对着孙胖子说道：“孙句，这就差不多了，剩下的要等到回局里之后再做。这个通道已经安全，可以继续往前走了”\n听到了肯定的答复之后，孙胖子又看了看杨枭，见他也没有什么异议之后，便开始按着之前的队形，顺着这条路一直向前走。几分钟之后便从通道出来，到了一片开阔的地带。",
            "summary": "在刘布真的指导下，王萧然等人花了十多分钟成功打通一条路。他们将一些小瓷瓶收集起来放在一个调查员的背包里。在这个过程中，孙胖子和熊万毅闲聊并发出笑声，但没人注意。王萧然解释瓷瓶里装的是无法超度的灵魂，需要带回局里处理。确认通道安全后，众人继续前行。"
        },
        {
            "id": 1,
            "content": "放入眼帘的是一片满是防御工事，遍地都是沙包阵的地下掩体。也不知道这都到地下了，还能防得住谁？在沙包阵的中心位置，平躺着几个已经失去意识的男女。看样子应该就是那几个被刘布真掳来有三阴命的那几个人。\n没等孙胖子开口问，刘布真主动说道：“那几个人不能碰，他们的衣服上面被我下了鬼怨咒。那个是我拘疫死鬼的魂魄，动了就会伤魂魄，还会相互传染。”\n看着五室几个调查员齐刷刷的一皱眉，孙胖子就明白了这事有些棘手。他斜眼看了看刘布真，说道：“老刘，不是我说你，真是难度不高的你不玩啊。说说吧，这个鬼怨咒又该怎么破解？”\n听了孙胖子的话之后，刘布真低下了头没有言语。还没等孙副句长开口再问，就听见杨枭说道：“他当初下了这个咒法的时候，就没有想过还需要解”\n“不可能”孙胖子盯着刘布真说道：“不是还要把这些人养……尸！”这时候，孙胖子明白了杨枭话里的意思。刘布真压根就没有想过让这几个人活着出去，他需要的是他们的尸体和魂魄，所以才下了一个狠毒的咒法，别人碰不得他自己也碰不得。\n孙胖子冲着刘布真发了一会狠之后，又将目光对准了他身边的杨枭，说道：“老杨，不是我说，纵神弄鬼的你是行家。这个什么鬼怨咒的应该难不倒你吧？”",
            "summary": "刘布真绑架了几个男女，他们的衣服上被下了鬼怨咒。孙胖子询问如何破解，刘布真表示他没有想过要解咒。杨枭透露刘布真原本并没有打算让这些人活着出去。面对棘手的问题，孙胖子寻求杨枭的帮助。"
        },
        {
            "id": 2,
            "content": "杨枭微微的一笑，说道：“有点难度，不过也不是办不到。本来我以为刚才心骨咒的时候，你就会开口让我帮忙。想不到你会一直拖到现在再开口”\n孙胖子挠了挠头皮，说道：“刚才让四千多斤黄金顶了一下，脑子有点乱，不过现在也不晚。老杨，要动手趁早。晚了上面的警察一冲下来，咱们可就连一两黄金都看不见了”\n杨枭似笑非笑的看了孙胖子一眼之后，说道：“也不知道你现在说的哪句是真，哪句是假”说完之后，他不再搭理孙胖子，抬脚就向着中间那躺着的几个人走去。就在杨枭走过去的同时，孙胖子对着西门链身边的几个人喊道：“都把枪对着老刘！不管他是想跑，还是想还手，你们马上就开枪！”他的话音落时，四五把手枪同时对准了刘布真身后的各个位置。\n刘布真一咧嘴，看着孙胖子说道：“我都花钱卖命了，还至于逃跑吗？”\n孙胖子盯着刘布真，回答道：“先等杨枭这边的事情处理完的，咱们再谈黄金的事。不能你说有几千斤黄金，我就当它有了”进来之后，孙胖子已经原地转圈看了一遍，那里有一点黄金的影子？这事还远不算完，不多也要等到杨枭那边的事情结束之后，再次逼问刘布真。",
            "summary": "杨枭和孙胖子在一座废弃的金矿中寻找黄金。杨枭认为孙胖子拖延了时间，而孙胖子则担心警察介入。他们找到刘布真，要求他提供黄金的下落。在等待杨枭处理事情的过程中，孙胖子要求其他人用枪指着刘布真，以确保他不会逃跑或反抗。"
        },
        {
            "id": 3,
            "content": "这时的杨枭已经走到距离那几个人十几米的位置，就见他的身上不停的冒出来丝丝黑气。这些黑气久聚不散，不多时就将杨枭笼罩在里面。随着杨枭向那几个人越走越近，他身上冒出来的黑气也开始噼里啪啦的打起了火花。\n眼看着杨枭已经到了那几个人身前的时候，他突然停住了脚步，就听见笼罩着杨枭身体的黑气中心发出来类似利刃划玻璃的声音。现场的众人都是一咧嘴，有条件的都将自己的耳朵捂了起来，那几个人用枪对着刘布真脑袋的调查员，身子都开始不由自主的抖动起来，他们手里的枪口跟着乱窜，吓得刘布真不停的大声喊道：“你们的手稳一点，千万别走火……”\n杨枭发出声音的同时，倒在地上几个人的身上也开始冒出和他类似的黑气，只是两种黑气同时出现一比对，杨枭的黑气明显要浓烈出来不少。但是那几个人身上出现得黑气的形状变成了一个残缺不全的人。\n这个‘人’形的黑气突然扭曲了一下，随后张嘴好像‘尖叫’了一声，但是谁都没有听到它叫的是什么。就在这时，杨枭身上的黑气闪电一般的将这个‘人’包裹了起来，两种黑气在一起的翻来覆去的扭曲纠缠着。\n就在两股黑气僵持不下的时候，杨枭突然出手，他快似闪电一样，将手伸到两股黑气纠缠的中心，随后就看他的哼了一声，一口血对着黑气中心喷了过去，两股黑气同时消散的干干净净。一个似有似无的人影出现在杨枭的手中。\n看着出来这个几乎与透明的人影在杨枭的手中相当痛苦，它不停的挣扎着也无法从杨枭的手中逃脱。杨枭看了一会这个人影扭曲的样子之后，自言自语的说道：“可惜了，这么好的胚子，还是留不住”\n杨枭最后一个字出唇的时候，就见他手中的疫突然僵直起来，随后不停的哆嗦起来。杨枭的手中发力，这个人影便化作一缕青烟，随后消失在了空气当中。\n人影消失的同时，杨枭已经转回身，对着孙胖子说道：“疫是鬼已经被我超度了，那几个人就不管我的事了”说话的时候，他再次回到了刘布真的身边，顶在刘布真身后的几支枪撤了下来，只剩下西门大官人一支手枪还对着刘布真的屁股。\n这时，五室的人已经过去查看躺在地上几个人的伤势。趁着这个功夫，孙胖子扭脸看着刘布真，说道：“老刘，不是我说，公事差不多了。现在是不是该谈谈私事了？那几千斤的黄金呢？我怎么连个金沫子都没看见？”\n刘布真看着孙胖子说道：“孙句长，咱们可说好了，你们得了黄金之后，就马上把我放了。麻烦你起个誓，要不然我也不放心”\n“起誓是吧，说好了，再没有别的条件了”孙胖子有些不耐烦的看着刘布真，说道：“我孙德胜在此立誓。刘布真将所藏黄金尽数交给本人之后，本人将网开一面。给他一次活命的机会。不过再次相见之时，本人还有对刘布真或杀或押的权力”\n虽然孙胖子最后几句话说得有些不太好听，但是刘布真听到前面几句就已经足够了。",
            "summary": "杨枭成功超度了疫鬼，解除了对那几个人的威胁。接下来，孙胖子要求刘布真交出黄金，刘布真答应交出黄金后放了他。孙胖子立下誓言，表示在得到黄金后会放过刘布真。"
        },
        {
            "id": 4,
            "content": "他长出了一口气之后，指着对面的一面墙说道：“黄金就在里面，只要把旁边的大石头挪开，拉动下面的钢索，这面墙自己就打开了。”\n刘布真的话刚刚说完，孙胖子马上就安排了二室的一个调查员，按着刘布真说的那样，挪开了那块大石之后，露出来里面一个细小的钢环。\n这人拉动钢环之后，就听见一阵“嘎啦嘎啦”\n的声音响起来，随后刘布真指的那一正面墙徐徐升起，露出来里面码得整整齐齐的一整面金砖。\n趁着孙胖子众人看直眼的时候，刘布真对着孙胖子说道：“孙句长，黄金你看见了，现在是不是该放我走了吧？”\n孙胖子盯着整整一面墙的金砖，有些木讷的点点头，嘴里喃喃说道：“走吧，不送你。”",
            "summary": "刘布真带领孙胖子和调查员找到黄金，通过移开大石头并拉动钢索，打开了一面墙。墙内码满了整整齐齐的黄金砖。刘布真要求孙胖子释放他，孙胖子看着黄金墙后同意放行。"
        }
    ]
}