[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "content": "第1部分：孙胖子和他的朋友们在捉拿恶鬼的过程中所经历的种种冒险。从最初的恐慌到的成功捉拿，孙胖子和他的团队经历了许多挑战和困境。在这个过程中，他们不仅解决了恶鬼的问题，还揭示了许多过去的秘密和真相。\n第2部分：一系列神秘事件。他们从黄然那里得知失踪30年的刘成的线索，然后来到茶楼探讨刘成的过去和家庭历史。故事涉及到刘成家族的过去、神秘事件、民调局的历史以及圣马力诺的访问等情节。在这个过程中，孙胖子和他的朋友们经历了许多挑战和困难，揭示了吉诺修士和神秘罐子之间的恩怨。\n第3部分：一群神秘调查员在解决一系列离奇事件的过程中，揭示了一系列阴谋和秘密。从误会导致的冲突，到神秘的养尸仪式，再到停尸间管理员的意外死亡，故事情节跌宕起伏，充满了悬疑和惊险。在这个过程中，主人公们不仅面临着生死搏斗，还面临着身份互换和神秘阵法的挑战。",
        "summary": "起初，他们因恐慌而不知所措，但成功地捉拿了恶鬼。在这个过程中，他们不仅解决了恶鬼问题，还揭示了许多过去的秘密和真相。故事涉及刘成家族的过去、神秘事件、民调局的历史以及圣马力诺的访问等内容。此外，他们还揭示了吉诺修士和神秘罐子之间的恩怨。"
    },
    {
        "id": 1,
        "source": [
            3,
            4,
            5,
            6,
            7
        ],
        "content": "第4部分：云杉集团总裁林炳怀确保通车顺利的尝试。在火车启动前，林怀布摔倒并被李副总裁救起，松岛介一郎与孙胖子达成协议划分火车区域。生物学家杨枭成功解救受感染的林公子，并教会他识别和处理虫子。杨枭用特殊能力使松岛介一郎受伤，孙胖子提议用杨枭的鲜血制作药水驱除乘客体内的寄生虫。杨枭失踪，众人担心火车能否安全抵达终点。在寻找解决方案的过程中，揭示了松岛介一郎的真实身份，并成功找到导致火车事故的原因。\n第5部分：村长、爷爷和三叔为完成任务前往县政府寻找乡长，却意外卷入死亡事件和黄金失踪案。在调查过程中，他们与当地县长甘大叶合作，与孙胖子、黄然、萧和尚等人在充满调侃的拜年日里共同揭开真相。他们成功找出幕后黑手孙再，并揭露了其秘密实验室。在战斗中，他们成功地击败了由行尸拼凑而成的蜈蚣怪物，揭示了道士试图通过阵法豢养妖族以获取妖丹的计划。\n第6部分：主人公孙胖子和他的伙伴们在调查一系列灵异事件的过程中，成功地解救了一个被婴鬼附身的小女孩罗青兰，并揭示了玩笔仙游戏的潜在危险。在这个过程中，他们遇到了各种困难和挑战，但成功地解决了这些问题。同时，他们还探讨了黄泉路的问题，并前往朝鲜解决那里的问题。\n第7部分：孙胖子和吴连环意外重逢并卷入一场交易丑闻。两人被捕后被高亮救出，吴连环承认国宝流出一事。孙胖子解决了房地产商事件，吴连环加入团队并提供盗墓经历。他们在寻找吴连环的过程中遇到了奇特动物和空无一物的房间，引发了关于房主大杨的疑问。孙胖子和吴连环讨论了赚钱、前老板广仁和火山等问题，并计划将财物藏在吴连环不敢进入的大墓中。孙胖子接到了关于女鬼的生意电话，与对方商讨支付50万美元。主人公火山与主角对峙，试图说服主角跟随他去见大方师，但主角拒绝加入。火山在战斗中受伤严重，主人公的信任阻止了他的伤势恶化。火山承认错误，同意归还主人公的短剑并揭示被识破原因。双方发生冲突，火山仍坚持邀请主人公加入。尹白出现将主人公带离战场，但火山仍未放弃。在讨论如何对付野兽时，火山提到了曾险些丧命的经历，神秘人物和熟悉声音出现为火山的软弱感到惋惜。归不归和任叁与火山展开激战，火山被击败后，向归不归请求一个痛快。\n第8部分：孙胖子和萧和尚发现了一个隐藏的保险箱和珍贵宝物。吴连环得到了一个神秘的白玉匣子，寿命减少，寻求马萧林的帮助。孙胖子和他的团队在与刁元龙一伙的冲突中，历经艰险找到宝藏并解开谜题。在这个过程中，他们揭示了西周时期燕国公主陵寝的秘密，以及两位将军博鱼和屠黯的故事。",
        "summary": "他们在调查过程中，揭示了松岛介一郎的真实身份，成功找到导致火车事故的原因。同时，他们还探讨了黄泉路的问题，并前往朝鲜解决那里的问题。孙胖子和吴连环意外重逢并卷入一场交易丑闻，两人在被捕后被高亮救出。吴连环承认国宝流出一事，并在后来的事件中提供盗墓经历。孙胖子和他的团队在寻找吴连环的过程中遇到了奇特动物和空无一物的房间，引发了关于房主大杨的疑问。"
    },
    {
        "id": 2,
        "source": [
            8,
            9
        ],
        "content": "第9部分：一群人在准备晚餐时被远方的野兽吼声打扰。杨枭、孙胖子和老和尚上善开始讨论野猫野狗的异常行为。他们遇到了一只受伤的野豹，杨枭将其击杀。老和尚临终前委托孙胖子帮其完成购买并焚烧《金瓶梅》的心愿。他们在日本找到偷渡者松岛介一郎，并与向北等人见面。在北的提议下，他们决定在休息区解决问题，但杨军迅速采取行动，与司机展开激战。向北被阻止，而向北展示出强大实力，击败松岛介一郎并使用广仁和吴仁荻的绝技。\n第10部分：故事中涉及了许多角色和神秘的宗教元素，情节跌宕起伏，引人入胜。三位好友郝文明、孙胖子和吴连环回顾了往事，讨论了现状。郝正义在成为卧底后发生了巨大变化，与过去的朋友失去联系。为了治疗郝正义的病，众人寻求昆仑山上善大和尚的帮助。在寻找失踪的神秘人物时，孙胖子和他的团队发现了一百多年前的黄铜箱和失踪的恶魔可能有关联。在与红发恶魔的战斗中，主人公利用罪罚双剑削弱了其力量，但自己也受到诡异液体的侵蚀。他们能否找到战胜红发恶魔的方法呢？",
        "summary": "一群人在准备晚餐时被野兽吼声打扰，从而引发了一系列冒险。他们在途中遇到一只受伤的野豹，杨枭将其击杀。老和尚临终前委托孙胖子帮其完成购买并焚烧《金瓶梅》的心愿。后来，他们在日本遇到偷渡者松岛介一郎，并与向北等人见面。在北的提议下，他们决定在休息区解决问题，但杨军迅速采取行动，与司机展开激战。在北的强大实力下，他击败了松岛介一郎并展示了广仁和吴仁荻的绝技。同时，三位好友郝文明、孙胖子和吴连环回顾了往事，讨论了现状。郝正义在成为卧底后发生了巨大变化，与过去的朋友失去联系。为了治疗郝正义的病，众人寻求昆仑山上善大和尚的帮助。在寻找失踪的神秘人物时，孙胖子和他的团队发现了一百多年前的黄铜箱和失踪的恶魔可能有关联。在与红发恶魔的战斗中，主人公利用罪罚双剑削弱了其力量，但自己也受到诡异液体的侵蚀。他们能否找到战胜红发恶魔的方法呢？这个故事情节跌宕起伏，引人入胜。"
    },
    {
        "id": 3,
        "source": [
            10,
            11,
            12,
            13,
            14,
            15,
            16
        ],
        "content": "第11部分：一群人在探险过程中遇到了各种奇特现象和神秘的生物，揭示了萨满教传统和一些人物的真实身份。主人公在这个过程中不断成长，学会面对困难和危机。他们成功逃脱北追，找到出路。主人公与强大的敌人向北展开生死较量，成功逃脱并救出向导。神秘人物广仁出现，与向北争夺沈辣体内的种子。广仁警告向北不要试图取出种子。主人公康复后，金瞎子意外出现在香港，与孙胖子等人相遇。民调局的成员们开始处理日常业务，同时解决各种奇异事件。\n第12部分：主角与杨军、孙胖子和雨果共同寻找传说中的上古神兵，途中遇到追求长生不老的道士降尘烦和被困千年的大妖。他们克服重重困难，揭示了一个关于神秘岛屿的真相。在这个过程中，他们还遭遇了其他挑战和谜团，如与降尘烦的争斗、遭遇巨大妖怪、与大白蛇的战斗等。故事中还包括了与其他角色的互动，如与吴老的交流、监听伊丽莎白和托马斯的谈话等。在整个冒险中，他们不仅面对现实的困境，还要应对内心的挣扎和对未来的担忧。\n第13部分：主人公孙胖子和他的朋友辣子面临重重挑战，揭开隐藏在背后的真相。与此同时，吴仁荻发现了疑似大白蛇后代的神秘生物，引发了一系列事件。在寻找答案的过程中，他们发现了一个名叫睚眦的神秘生物，原来是传说中的龙种。他们将睚眦带回黄然家，准备进一步了解它的来历。在这个世界里，张茂才、上善老和尚和火山师徒寻找传说中的修罗，经历了一系列冒险和挑战。主人公沈炼（可能是林枫）为了掩盖自己的过去，寻求老和尚上善的帮助，但暴露了自己的真实身份。在两位高僧的指导下，主人公提升实力，并明白了与广仁之间的立场差异。他们穿越叹息之眼到达一个海底世界，途中遇到上善老和尚。主人公找到回家的路，并与上善老和尚一起揭示了许多秘密。\n第14部分：讲述了一连串神秘事件和冒险。孙胖子邀请主人公加入西门链的团队处理案件，但在调查一起神秘死亡事件时，发现了更多谜团。随着故事的展开，主人公和李道元一起探索身世秘密，而孙胖子则在青海寻找失踪的朋友老萧，揭示了一个关于野人和长生不老丹的秘密。主人公与孙胖子等人在寻找萧和尚留下的珍贵珍宝的过程中，揭示了更多秘密，展开了新的冒险。\n第15部分：一群人在寻找恶鬼杀人事件的真相。他们在探险和冲突中逐渐揭示出神秘敌人魇的存在。通过团结合作和专业技能，他们成功解决了问题，揭示了魇的真相。在这个过程中，他们还卷入了一场梦境中的赌博，并在梦境中与孙胖子等其他神秘人物相遇。他们回到首都，继续他们的冒险。\n第16部分：孙胖子捡到了一把罕见的七窍锁，引发了一系列关于解开锁之谜的冒险。主人公们在经历种种艰险后，成功打开了锁，却发现自己力量耗尽。在这个过程中，他们揭示了七窍锁的历史和用途，并成功地压制了邪恶势力。然而，主人公在承担每日开启七窍锁的任务后，身体状况逐渐恶化。在解决一系列古怪事件的过程中，主人公和伙伴们逐渐成长，赢得了口碑和收入，过上了幸福的生活。\n第17部分：在泰国，一群中国探险家和吴仁荻共同处理关于神秘铜枷－不臣枷的事件。铜枷内封印着三千江东勇士的魂魄。事件结束后，吴仁荻让杨枭处理后续事宜。杨枭决定带走不臣枷，交给谢狮王。孙胖子告诉谢狮王不臣枷已被杨枭带走，并邀请主角去泰国度假，实际上是为他寻找一个安全藏身之地。众人享用了一顿丰盛的海鲜大餐并休息。第二天，谢狮王带回五十万现金作为感谢。孙胖子揭露了谢狮王的阴谋，揭示了他已经盯上不臣枷多年。此外，岑老道得知他的师父（黄石观观主）与不臣枷有关联，并在酒后无意间透露了观内藏有镇观之宝－不臣枷。",
        "summary": "主人公孙胖子和他的朋友们在各种奇异事件中不断成长，揭示隐藏的真相的过程。他们在探险中遇到各种奇特现象、神秘的生物和强大的敌人，逐渐揭示萨满教传统和人物真实身份。在这个过程中，他们不仅要面对现实的困境，还要应对内心的挣扎和对未来的担忧。"
    },
    {
        "id": 4,
        "source": [
            17,
            18,
            19,
            20,
            21,
            22,
            23,
            24,
            25
        ],
        "content": "第18部分：孟灵嫣是一个铁板神算，在香港有着独特的背景和故事。她来自一个世代相传的算命家族，但后来转行成为了铁板神算。一次偶然的机会中，她救了金北海，并获得了铁板神算的名号。然而，孟灵嫣沉默寡言，让人们感到不适应。孙胖子试图与她交流，并寻求命运的建议。令人惊讶的是，孟灵嫣发现了孙胖子命格的特殊之处，命运似乎有所改变。他们决定一起回酒店吃饭。金瞎子决定退隐江湖，并将香港的业务交给了孟灵嫣，因为他相信她具备特殊的命运和能力。金瞎子还提到还有一个人天生适合从事算命和堪舆工作，但孙胖子对此表示好奇。他们警惕吴仁荻与向北天生相克的问题，必须尽快解决。金瞎子向孙胖子透露了他在民调局时期的往事和生活状况，并因无法推算向北的命格而选择躲避，等待时机。金瞎子被金北海威胁交出家族宝物，使他们感到不安。他们怀疑金北海可能已经知道金瞎子装病的事实。金瞎子决定告诉他们实情，但孙胖子提议用一亿赎金来救他，金瞎子认为这是真正的威胁。他们决定先暂时离开，等待北来的进一步行动。在离开前，金瞎子向孙胖子介绍了一种名为卦青的神秘物品，但孙胖子认为另一种物品更为重要。他们决定在未来问题中互相帮助，金瞎子邀请孙胖子加入他的公司，并将六枚神秘铜钱藏在了广东乡下的祖宅里作为送给孙胖子的物业之一。然而，在寻找神秘物品的过程中，他们来到了一幢荒凉的大宅子，金瞎子试图破解禁制但未成功。他们进入宅子后发现并没有养小鬼的迹象，金瞎子开始怀疑自己的记忆是否出错，导致六枚铜钱被盗。\n第19部分：主人公杨枭和朋友们共同面对一系列挑战，包括唤醒沉睡的睚眦、阻止金瞎子和孙胖子的激战、对抗金北海等。在一系列冒险中，他们成功化解危机，拯救被睚眦咬伤的向北，并击败向北。同时，孙胖子、王凯旋和卜庆晟共同处理各种问题，在医院的背景下解决了金瞎子的危机。此外，主人公还面临着神秘人的挑战，在孙胖子的帮助下成功逃脱。在整个故事中，主人公和孙胖子试图唤醒昏迷的三位白发人，但未能成功。他们还曾在充满干尸的船舱里躲避神秘人，并在关键时刻得到一位神秘人物的援助。\n第20部分：一名士兵在一遗址中发现一具金丝捆绑的干尸，却离奇失踪。成都军区五十三团副团长李炎寻求外界帮助，与主角、孙胖子等组成三人小组展开调查。他们在拉萨部队遇到新冠疫情，成功解决危机。随后，他们前往发现干尸的现场，揭示隐藏在事件背后的真相。他们找到了七具绑着金线的干尸，并在县城继续调查此事。在整个过程中，他们面临了一系列诡异事件和敌人的威胁，但成功地揭示了真相并战胜了敌人。\n第21部分：民调局副句长孙胖子与大老板讨论关于重组民调局的问题，同时面临与“海”有关的事件和部门竞争。安秘书告知孙胖子他的新办公室将被取消，但仍可享受正部级待遇。在寻找失窃物品的过程中，孙胖子与黄然、祈文杰等人在长坪古镇揭开幕后黑手和涉及的人物。此外，还有关于神仙广仁的下落探索，以及沈辣、李西皮等人的故事。\n第22部分：主人公和我在营救孙胖子时意外获得神秘力量，并发现一条可疑道路。我们加入归不归的队伍，共同寻找被困的向北。在墓室中，我们遇到前任大方师广仁，他告诉我们已经过去了一个小时。现在我们需面对新挑战，解开墓室中的阵法，救出向北，并揭开神秘物品的真相。在旅途中，我们遇到阵法阻碍、不明生物袭击等困难，但在广仁等人的帮助下成功克服。我们揭示了先任大方师的秘密，击败了丘武真，成功完成任务。\n第23部分：房地产大亨王晋在家中举办聚会时，遭遇诡异事件，多名家人身亡。寻求大师和帮助无果，茅山派传人遭恶鬼攻击。王老板向香港算命师求助，仅剩三天时间。请来郑老、孙胖子和安秘书，孙胖子需找另一个人帮忙。大师怀疑王老板被附身，拔出罪剑准备应对。杨枭、艾果等人加入，发现伥鬼存在。孙胖子提议主动寻找并击败幕后黑手，用王老板作诱饵。杨枭真实身份是处理尸魅等灵异事件的特工，众人成功保护王老板并揭露敌人阴谋。\n第24部分：主人公沈辣在面临家庭危机的同时，卷入了一系列涉及黑势力犯罪、暴力事件和刑事案件的问题。在这个过程中，神秘角色孙胖子出现在故事中，与沈辣一起探索过去的回忆，寻找神秘的动物，并在北部势力的压力下与敌人展开激战。此外，小说还涉及到新民调局的成立和发展，各部门之间的矛盾和冲突，以及主角们在春节期间的调查行动。\n第25部分：劫匪们在警察的包围下发现一个神秘金属匣子，引发了一场激烈的冲突。孙胖子揭示了劫匪们的真实目标，但在行动过程中，他们并未放弃。在紧张的对峙中，孙胖子成功传递重要信息，而北岭的出现使局势更加复杂。\n第26部分：主人公王宇在水下求生、与神秘人物吴仁荻相识的过程。在吴仁荻的帮助下，王宇成功进入水底，却陷入困境。幸运的是，他得到了孙胖子的救助。在这个过程中，王宇逐渐理解了吴仁荻的好意，并与他建立了深厚的友谊。故事中，归不归、任叁和一位意想不到的人物也加入了他们的行列，一起走出区域。后来，他们来到了北方，与吴仁荻等人相遇。在这个过程中，民调局的安全受到了质疑，吴仁荻表示会保护孙胖子。广仁和火山离去，留下信息给吴仁荻。孙胖子担忧民调局的安全，但吴仁荻并不在乎。孙胖子确认了民调局的安全，并与归不归谈论了往事。然而，周南天从地下室逃出，引发了混乱。孙胖子揭露了杨书记的真实身份，阻止了周南天的逃跑。胡仇变成了另一个人，屠黯失踪，两人成功地逃脱了。沈辣的二叔的故事尚未结束。周南天被扔到了地下室，屠黯失踪。孙胖子找到了吴仁荻，重新布置了阵法。孙胖子邀请了主角散步聊天，与屠黯讨论了寻找向北的事情。屠黯被孙胖子救出，同意带领队伍寻找向北。在寻找向北的过程中，众人遇到了各种挑战。孙胖子预测广仁父子可能会发动攻击。在关键时刻，任叁失踪，众人需要在两条分岔路上做出选择。孙胖子选择了看似顺眼的道路，与吴仁荻、归不归继续前行。在一个神秘的地方，他们发现了一具奇特的怪兽干尸，引起了惊讶和感叹。吴勉、孙胖子和杨枭在寻找神秘物品的过程中，遭遇了一系列诡异现象。他们在河边发现了死尸，引发了担忧。吴勉好奇地查看水中死尸，却引来了更多的死尸攻击。他们遇到了广仁师徒，被石头蛋阻挡了去路。归不归认出了石头蛋是失散多年的补天石，尝试回忆如何操控。在整个过程中，他们不断面对挑战，努力揭开隐藏的秘密。",
        "summary": "孟灵嫣是一位铁板神算，来自一个世代相传的算命家族，后来成为铁板神算。在一次偶然的机会中，她救了金北海，并获得了铁板神算的名号。孙胖子试图与她交流，寻求命运的建议。孟灵嫣发现孙胖子命格的特殊之处，命运似乎有所改变。金瞎子决定将香港的业务交给孟灵嫣，因为她具备特殊的命运和能力。他们警惕吴仁荻与向北天生相克的问题，必须尽快解决。金瞎子向孙胖子透露了他在民调局时期的往事和生活状况，并因无法推算向北的命格而选择躲避，等待时机。他们怀疑金北海可能已经知道金瞎子装病的事实。他们决定暂时离开，等待北来的进一步行动。"
    }
]