{
    "chapter_title": "第十五章  神秘来电(2)",
    "chapter_summary": "苏小慢和唐牛在调查一起死亡事件时，发现了一些疑点。他们开始怀疑有人试图掩盖真相。为了寻找真相，苏小慢决定去古城寻找曹晨。在这个过程中，他们还遇到了曾经暗恋过的女孩白狐，希望她能提供一些线索。在寻找过程中，他们发现了一个无法调查的奇特号码以及失踪的人。在一次偶然的机会下，他们得知了失踪多日的好友一曼可能藏匿在附近。然而，尽管他们仔细寻找了一下午，仍无法找到一曼的踪迹。他们收到了一个新的邮件，里面有一条留言：“投篮时刻”。经过思考，苏小慢猜出了正确的密码，成功登录并找到了曹晨留下的信息。这些信息涉及到曹晨的调查和黄烟语的神秘失踪，让他们的调查更加复杂。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“单凭手机就确认是自己的儿子，就算住房登记确实是死者本人，也完全不能够如此肯定啊。”\n“的确如此。”\n“尸体运回解剖室之后，李法医应该对尸体进行拍照或者进行dna鉴定吧？”\n“看来你非常清楚法医的工作，”李法医有些惊讶地把双手合上，目不转睛注视着苏小慢，“由于是烧焦尸体，我并没有进行拍照，而且……”\n“难道没有进行dna鉴定吗？”\n“怎么会呢，而且鉴定结果证实了是死者本人。”\n“啊？！”两人很是震惊，苏小慢惊叫出声。\n苏小慢非常清楚曹晨每年都会献血，因此血液会库存起来，dna鉴定只要进行对比就能够确认是不是同一个人。\n“如果没有什么事情，我就要开始忙了。”李法医扫了台面上的照片，长叹了口气。\n两人知道对方是下逐客令，也不好意思再提问，便说了声打扰，然后走了出来。\n出了法医办公楼，发现雪越发下得大了，街上的行人匆匆走过。\n“到底是哪里出了差错？”唐牛收紧了一下外套，抬头望着纷纷扬扬的雪花，眼前一片迷茫。\n“我也不确定，不过可以肯定的是，曹晨还活在人间。”\n“那么就是这些人说谎了。”\n“到底他们隐藏消息的目的是什么呢？”\n“看来所有的谜团只有与曹晨见面才能够破解了。”\n“也只能够如此了，可是，偌大的一个古城，不知道他躲在什么地方？”\n往事再次浮现，苏小慢忍不住往清甜酒店方向走过去。除了曹晨之外，他还想起了另外一个人，她叫白狐，一个非常漂亮、妩媚的女孩。或许她会知道一些什么秘密，但是她好像地球上另外一个角落的人，他又怎能找到她呢？尽管一年过去了，他还是对她念念不忘。他分不清是爱上她了，还是怎么了。越接近目的地，她的芳香越浓烈，好像她就站在雪地上，和去年一样，露出迷人的笑容。",
            "summary": "苏小慢和唐牛在讨论一起死亡事件。起初，他们根据住房登记信息认为死者是某人的儿子，但在与李法医交流后，他们发现尸体经过鉴定确实属于死者本人。这让苏小慢感到非常惊讶，因为他们知道曹晨每年都会献血并存储DNA信息。他们开始怀疑有人说谎，试图隐藏消息。为了寻找真相，苏小慢决定去古城寻找曹晨。同时，他也想起了曾经暗恋过的女孩白狐，希望她能提供一些线索。"
        },
        {
            "id": 1,
            "content": "三\n从汉口回来的路上，窗外依然下着雪，似乎越来越大，四周开始沉沦在雪景里，白茫茫一片。苏小慢露出好像一年前的曹晨那样忧郁的表情，显得心事重重。唐牛一直注视着窗外快速消失的景象，沉默不语。\n886加599988，这个奇特的号码一直无法调查，甚至也打不通。他们就奇怪当时曹晨是怎样和对方取得联系的呢？和曹晨见面的女孩到底是谁？她和白狐是怎样的关系？会不会是黄烟语呢？不过后一种想法有些离奇。失踪的黄烟语现在是否活着，人在什么地方，包括一曼也是如此，谁也无法知道。\n班车进入洪山区之后，熟悉的城市建筑使他们从幻想回到现实世界中，这时，手机在震动。苏小慢目光从窗外收回来，掏出看了下屏幕，是香初甜蜜的笑容，他立刻来了精神。\n“美女，你好！”他调皮地说。\n“该死的，你这小子跑哪里去了？”那头的语气有些气愤，但是却夹杂着不安。\n“在外面。”苏小慢瞥了眼手表，大概十一点半了。\n“马上给我回来，我有事情要告诉你。”\n“出了什么事情吗？”苏小慢愣了下，心里闪过一些不安。\n“废话少说，我就在b区205教室等你。”\n“明白，大小姐。”\n“怎么了？”唐牛疑惑地看着他。\n“我也不知道。”苏小慢恨不得立刻出现在香初的眼前。自从认识香初到目前为止，香初从来没有如此紧张不安。\n两人出现在205教室的时候，看见香初正在窗前来回不安地踱步，脸上隐隐透露出慌乱。\n“怎么了，香初？”苏小慢的声音使她回过神来。\n“唐牛，把门关上！”香初向唐牛使了个眼色。唐牛转身便去关门。",
            "summary": "苏小慢、唐牛和曹晨一起从汉口回来。他们讨论着一个无法调查的奇特号码以及失踪的人。当他们进入洪山区时，苏小慢接到了香初的电话，她显得紧张而慌张。苏小慢和唐牛来到教室，发现香初正焦急地等待他们。"
        },
        {
            "id": 2,
            "content": "彼此在椅子上坐下后，香初注视着苏小慢，低声说：“一曼给我来电了。”\n“什么？”他们几乎惊讶地对望一眼。失踪这么多天的一曼，到底是怎么回事？\n“大概半小时前，开始我还以为是错觉，不过证实是一曼的声音没有错。”\n“她现在在什么地方，和你透露了什么？”苏小慢很迫不及待的语气。\n“电话是从公共电话亭打来的，是古城的，”香初双手不安地交叠着，“她好像知道我们一直在寻找她，只是和我说，她遇到了一些麻烦事情，必须离开一段时间。”\n“没有透露是什么事情吗？”\n“没有。”\n“除此之外呢？”\n“让我们不要报警，那样对我们不好。”\n“算是提示吗？”\n“我也不清楚，因此听完电话后，我就慌乱了，目前我们应该怎么办呢？”香初透露出女人的脆弱。\n苏小慢自从调查以来，发现“吃人动物”和结实男对他袭击，似乎他们也一直在寻找一曼的下落。难道当中隐藏着不可告人的秘密？“吃人动物”和结实男自从上次交手之后，一直没有出现，不过事情并非如此简单收场。苏小慢和唐牛两人都敏锐地感觉到。\n“目前，我们想办法和一曼见上一面，只有如此，才能够搞清楚事情的真相。”唐牛提议。\n“不失是个好办法。”苏小慢点了下头，接着要过号码，打电话到电信局的朋友那里去。很快，就获知电话是从大雁那边打过来的。\n两人起身准备前往，香初冷静地说：“我也要去。”\n苏小慢犹疑一下，还是答应了她。",
            "summary": "香初接到了失踪多日的好友一曼的电话，一曼告诉她们她遇到了麻烦事，需要离开一段时间。苏小慢和香初决定去找一曼，弄清楚事情的真相。与此同时，苏小慢还发现“吃人动物”和结实男也在寻找一曼。他们决定一起去见一曼，希望能揭开隐藏在背后的秘密。"
        },
        {
            "id": 3,
            "content": "大雁位于市区与郊区接壤处，距离大学大概十五公里，那里是一片几乎要废弃的旧住宅区。按照电信局朋友提供的地址，他们不是很费力就找到了位于路口的一个旧电话亭。旧电话亭距离最近的水果档档口大概十米，三人上前询问。\n档主是名中年妇女，操着古城口音。据档主说，不久之前的确有名女孩出现在电话亭，是女孩高挑、袅娜的身材和漂亮的脸蛋吸引了她的注意。这种地方，她从来没有看见过这样漂亮的女孩，简直就像电视上的模特。\n从档主形容的身材和面貌，他们确定是一曼没有错。由此，他们推断一曼失踪之后，可能一直躲藏在这个地方。为了安全起见，他们特别小心，担心不明身份的人跟踪，如此一来，会使一曼陷入危险境地。\n或许一曼一直在暗中逃避，他们寻找了一下午也杳无音讯。",
            "summary": "三名人物根据电信局朋友的地址找到了一个旧电话亭。经过询问附近的水果档档主，他们确认了失踪的一曼可能藏匿在附近。然而，尽管他们仔细寻找了一下午，仍无法找到一曼的踪迹。"
        },
        {
            "id": 4,
            "content": "晚上，香初邀请姚辰出来一起喝酒。唐牛对姚辰虽然不是特别喜欢，不过有美女相伴，感觉也不错。\n他们灌了很多啤酒，微微有些醉意。\n为了获知曹晨的下落，在十一点之前，他们就赶回来了。一登录邮箱，他们就发现了一条垃圾邮件，时间是昨晚三点发过来的，是一个网址。他们估计这个邮件就是曹晨发来的，便复制登录，缓慢打开中。片刻之后，弹出无法打开的信息。他们尝试几次，都是这样的结果。\n“尝试用其它浏览器打开。”唐牛提议。\n苏小慢点了下头，随即尝试用其它浏览器打开，结果都是一样。\n两人陷入了一片迷茫和沉默。\n“会不会从一开始，邮件就是一个骗局？”唐牛皱着眉头说。\n“啊？”\n“现在的数码技术这么厉害，制作一个画面是很容易的事情。”\n“当然不是，邮件的内容是无法制作的，我相信曹晨还活在人间。”\n“如果还活着，他到底在逃避什么呢？”\n由于喝了太多啤酒，两人都感觉酒气上涌，唐牛连忙冲进厕所，一阵呕吐的声音传出来。苏小慢忍不住嘴角向上抽搐了下。随后，他双手不停地摩擦着脸，让思绪冷静下来。\n大概十一点四十分，弹出了一个新邮件的信息。苏小慢随即快速打开，弹出一个网址。复制，然后打开，缓慢进行中。\n这一次，非常顺利打开，看到了一句留言：投篮时刻。\n下面留着需要输入密码才能够登录的空框。\n“投篮时刻？”唐牛疑惑地注视着苏小慢。\n“投篮时刻？”苏小慢喃喃自语，脑里快速地闪过这四个字以及搜索有关的信息。\n“不会错了。”苏小慢忽然一激灵，想起了以前和曹晨打篮球的时刻，每次都提到投篮时刻，这是他们两人开玩笑的方式，于是在键盘上快速输入：九点五十分。再确定登录。\n这回，打开的时间更加长。在漫长的等待着，两人都充满了紧张。\n信息成功打开，是这样的话——\n我是小小晨光",
            "summary": "香初邀请姚辰、唐牛和苏小慢一起喝酒。他们在微醉的状态下试图通过一封来自曹晨的垃圾邮件找到他的下落。然而，邮件始终无法打开。他们用其他浏览器尝试，仍然无果。唐牛怀疑邮件可能是一个骗局，但苏小慢坚信曹晨还活着。在等待了许久后，他们终于收到了一个新的邮件，里面有一条留言：“投篮时刻”。经过思考，苏小慢猜出了正确的密码，成功登录并找到了曹晨留下的信息。"
        },
        {
            "id": 5,
            "content": "我一直在逃避\n不过想办法与你见面\n可是，我们都被跟踪了\n明天我们于下午五点在广洋广场见面\n不见不散\n看完留言，两人沉默良久。果然，曹晨还活在人间，他到底想和他们说什么呢？\n四\n一曼在公共电话亭打完电话，料想香初他们会过来找她，便回到对面马路的旧住宅区。自从失踪到现在，她一直躲在这个地方，什么人也没有联系，包括自己的男朋友。她料想那些人不会这么轻易地放过她，所以一直没有露面。可是，一直逃避也不是办法，报警的话，可能会使自己越发接近死亡。\n她想起过去尝试逃避的人报警，结果真的惨不忍睹。唯一逃避成功的人，可能算是黄烟语了。自从高中那年发生那件让人终生后悔的事情，高中毕业以后，她就神秘失踪了，至今完全没有消息，说不定已经被杀害了，没有寻找到尸体而已。少女的天真真的让人做一些使自己无法想象的事情。\n大学之后，一曼得知曹晨一直在暗中调查黄烟语的失踪之谜，也是很惊讶，她清楚曹晨调查下去，迟早有一天会出事的。果然，在一年前，被那些人陷害，随后可能是被烧死的吧。\n今晚，她决定尝试逃离这座城市，以后再也不回来了，因此才打电话给香初告别，毕竟香初是她非常要好的朋友。香初多少和高中时代的黄烟语非常相似，如果不是外貌完全不相同的一个人，有时候她真的错以为是黄烟语，不过，这只是她的想象。香初相对其他少女来说，实在太完美了。",
            "summary": "一曼在逃避一个未知势力时，决定与好友香初告别并试图离开这座城市。同时，提到了曹晨的调查和黄烟语的神秘失踪。一曼担心曹晨的调查会使他陷入危险，而黄烟语可能成为了他们中唯一成功逃脱的人。"
        },
        {
            "id": 6,
            "content": "她打电话到飞机场提前订了票，是晚上九点的。她相信过了这么多天，追踪她的人应该不会在飞机场出现，可是有一点，她没有想到，一旦她的身份出现在订票中，就会被盯上。\n夜色刚上来不久，她已经收拾好行李走到外面街道，依着朦胧的街灯，看着零零落落飘扬下来的雪花，扬手招住了出租车。一路上，她思绪纷乱，目光一直注视着窗外陌生的街道，暗感悲伤，离开之后，也不知道什么时候能够回来。\n她陷入回忆中，高中的往事再次浮现，痛彻心扉的第一次体验……并不曾注意到出租车没有开往机场路，而是沿着隧道路开去。\n当她意识到不对劲的时候，前面已经逐渐荒凉。\n“司机，是不是走错路了？”她心揪紧了一下，吃惊地看着司机的后脑。她发现司机身材魁梧，沉静如水，让人心寒。\n一阵沉默。司机还是开口了：“不会啊，这是一条通往天堂的道路，你们这些女孩不是一个个堕落的天使吗？”\n一曼吓了一大跳，暗感不安，疑惑对方说出这些莫名其妙的话。\n“你到底是谁？”一曼冲口而出。\n“听说从来也没有谁逃掉过，这次当然也不会例外了。”司机突然把车拐进了一片废弃的房子旁边。\n这里安静得可怕。",
            "summary": "女子打电话提前预订了晚上9点的机票，希望能摆脱跟踪者。然而，当她到达机场时，出租车司机将她带到了一个荒凉的地方。女子意识到情况不对，试图与司机交流，却发现他神情异常。司机透露了自己的身份，并告诉她已经无路可逃。"
        },
        {
            "id": 7,
            "content": "一曼急忙去扣车门，身子刚钻出去，司机便立在她的面前。一曼赶紧往后退，靠在车子上。\n“对不起，”他嘟囔道，“我本来没想把你吓着。”\n一曼微微颤抖着瞥了一下对方冷血的目光，心里更加寒冷，知道这回，无论如何也逃避不了。她清楚死亡离自己已经不远。\n男子扫了一下四周，确定没有人，便毫不客气地踹了对方的肚子一脚。\n一曼一下子瘫在地上，感觉五脏六腑都要碎裂了，痛苦袭来。\n她还来不及呼喊，背部受了重重一击，好像被大石头砸了一般，立刻昏倒过去。\n男子蹲下去用一只手把她往墓园里拖进去。",
            "summary": "一曼在匆忙试图上车时被司机拦住。司机冷漠地看着她，让她意识到死亡即将来临。男子突然出现，踢了一曼腹部，将她打倒在地，然后重击她的背部，使她昏迷。男子将昏迷的一曼拖进墓园。"
        }
    ]
}