{
    "chapter_title": "第二十九章  谜中局(1)",
    "chapter_summary": "陈闽队长在失去家人后，展开了一场针对凶手的复仇行动。同时，一场模特大赛总决赛正在进行，香初和姚辰进入决赛，与咏儿竞争冠军。苏小慢和唐牛观看比赛，关注香初的表现。姚辰获得最佳人气奖，香初未能获得前三名。苏小慢注意到季军胡静，怀疑她可能了解过去的事情。香初在听到自己获得亚军时表现出异常冷静，引发了对过去失踪和死亡的怀疑。苏小慢和唐牛在调查过程中遇到\"吃人动物\"和结实男，两人试图阻止他们的调查。苏小慢和唐牛被老板利用，被警方指控犯有未知罪行。警方成功逮捕了\"吃人动物\"案件的两名嫌疑人，但在审讯中仍无法获取线索。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "陈闽队长自从妻子和女儿被杀之后，第一次如此渴望看到对方，他清楚理解这已经不是警员对杀手的心态。他开始感到额头沁出了汗，尽管天气依然很寒冷。\n一\n身穿旗袍的模特鱼贯而出，现场一片惊讶，大家都被这些女孩身上散发出的惊艳光芒打动，男人咂着嘴巴，摄影记者更是瞪大眼睛，闪光灯不断闪烁。模特大赛总决赛果然吸引了更多的媒体还有观众，观众中更多的是有钱人，因此会场爆棚。其实从一开始，模特大赛的举行就是一场阴谋。这场阴谋里包含着太多的人性丑陋、金钱交易。可是，除了策划人，又有谁会猜透呢？\n这时，站在台面上的只有十几位佳丽，她们是经过轮番角逐才站在这个以后可能会施展自己才能的舞台上。这说明了一个真理，只有强者才是赢家。很快，冠亚季和人气以及身材、笑容等奖项将依次附加在她们身上，从此或许会一夜成名。这是所有女人梦寐以求的梦想舞台。\n香初所在的模特公司，只剩下她和姚辰进入最后的决赛，其他公司中，最为有力的竞争对手依然是咏儿。据大家暗下的猜测，冠军就在香初和她的身上产生。的确如此，两个都非常有实力，不分伯仲，这很是让评委们头痛的事情。\n十几位佳丽依次展示自己的魅力之后便站成一排，此时，主持人上台，他们心里都清楚，接下来是揭开名次的关键时刻，因此会场气氛一片紧张。",
            "summary": "陈闽队长在失去家人后，渴望找到凶手，这已不再是警员的职责，而是一场个人复仇。一场模特大赛总决赛正在进行，这是一场充满阴谋和金钱交易的舞台。香初和姚辰进入了决赛，与强大的对手咏儿竞争冠军。在紧张的揭晓时刻，评委们面临艰难的选择。"
        },
        {
            "id": 1,
            "content": "此时台下的苏小慢心情更是复杂，一方面他希望香初能够获得名次，另一方面他也不想。如果香初走红之后，他们的感情想必会受到影响，最终以分手结局。\n男女主持人依然说了获得名次前的一大堆废话，无非是说这次的大赛总决赛的入围者都是实力超强的女孩，无论哪个方面都非常出众，实在让评委们大伤脑筋的话题，接着把从评委那里收到的获奖名单拿出来，很神秘地首先揭开第一个，然后慢吞吞地宣读：“本年度模特大赛最佳人气奖获得者是——姚辰！”\n主持人的话音一落，会场一片掌声响起，唐牛更是惊喜交集。坐在旁边的苏小慢冲他露出一个暧昧的笑容，意思是说：你这小子，接下来应该知道怎么做了吧？\n唐牛向他露出得意的眼神，然后注视着姚辰。\n突然听到自己获得最佳人气奖，姚辰还恍若梦中，旁边的香初推了她一下，她才回过神来。回过神来的那一瞬间，她不知道为什么，竟然无端地落泪了。或许是一直的辛苦今天终于获得成果。是喜悦冲击心灵，泪泉开始奔涌。\n她轻轻抹掉眼泪，然后向颁奖者走去。颁奖者是市委领导，年龄大概五十岁，脸上露出慈父般的笑容。\n接过奖戴在脖子上之后，主持人让过话筒，让她说获奖感言。被幸福冲击的姚辰，吾欲云云，但一时无从说起。待她冷静下来，才说了一些意外获奖的心情以及感激模特经纪公司，还有父母亲，还有一起努力比赛的其他模特，在比赛中一起训练的甜蜜以及辛苦过程。\n台下一片掌声响起，大家都清楚这个奖来之不易。\n随后，是最佳身材和笑容奖获得者，是其他模特公司的，她们当然也表现出前所未有的开心和感动。\n紧接下来的紧张时刻是颁发冠亚季军奖。\n此刻，会场气氛一片肃穆，大家都心情紧张，对于这三个名次都翘首以待。\n“看来香初的名次产生了。”唐牛低语道。\n苏小慢心情复杂，一直沉默着。\n他此刻除了在想香初是否获得名次的事情，还想着一直调查的案件都与模特大赛有关，到底两者之间隐藏着什么不可告人的关系呢？\n有这种想法的，除了他，还有韩丝儿。上次他们调查连海的消息就此断了，而再重新拨打春女会馆的电话，竟然无法接通，或许是对方获知情况，所以设计了那个号码无法打进，意思就是屏蔽了。除此之外，他们再也无法与白狐和梦络联络。他们都感觉到了事情的严重性，如果春女会馆的幕后老板获知梦络和白狐透露情况，后果会是怎么样，他们难以想象。他们不清楚幕后老板是不是古杰，但是两者之间的关系一定很密切，只要追查到其中一人，另一人自然水落石出。可是，到目前为止，他们完全束手无措。\n当颁奖者公布季军名单的时候，现场响起如雷般的掌声，获得者是其他公司的模特，身材袅娜，苏小慢和唐牛竟然觉得有些眼熟，但是一时之间想不起在哪里见过。他们会意地交换了一下眼神，然后无奈地耸耸肩膀。\n季军名叫胡静，是生物学院的学生，也是生物学院的四大美女之一。她的纯美吸引了生物学院的所有男生，同时也打动了所有评委。她上来领奖时，也是泪流满脸，说的话却是轻声细语。\n苏小慢注视着她的外貌，忽然想起了什么，从怀中掏出曹晨高中毕业照片，然后在照片上搜索，最后目光停顿在一个身穿校服的女生身上。不错，就是她了，依然那样纯美动人。除了如此之外，他还想起在那个老地方酒吧，当时她和香初眼神好像互相交换，原来她们都是模特。顿时恍然大悟。不过也带来不少的惊讶。\n曹晨的同学胡静竟然也是模特。如此说来，她也许知道过往一些什么事情也说不定。",
            "summary": "苏小慢和唐牛观看了一场模特大赛总决赛。参赛者香初的表现让苏小慢心情复杂，既希望她获胜又担心她们的感情受影响。姚辰获得了最佳人气奖，香初则未能获得前三名。苏小慢注意到季军胡静，发现她是曹晨的高中同学，猜测她可能了解一些过去的事情。"
        },
        {
            "id": 2,
            "content": "颁奖进入最后的高潮，当颁奖者说出亚军是谁的时候，众人先是一片寂静，接着是哗啦啦的掌声。亚军获得者既是意外，也在意料之中。\n当苏小慢听到获得者名字的时候，不知道为什么，竟然感到一种前所未有的轻松，不由注视着获奖者。\n获奖者听到自己名字的时候，一时没有反应过来。她以为是错觉。尽管获得亚军，可是她脸上一丝喜悦也没有，反而是冷漠爬满脸庞。\n“怎么会呢，明明已经……”她喃喃自语着。\n当姚辰推醒她，她才慢慢恢复平静，然后向颁奖者走去。闪光灯连续闪烁，比起之前的还要闪亮。\n颁奖者和她互相拥抱之后，便把奖牌挂在她的胸前，然后离开。\n看着胸前的奖牌，她感到的不是喜悦，而是屈辱、悲痛。\n不久前和田木经理在法国餐厅的谈话还历历在目。\n当晚，他们吃过晚饭后，便到附近一间酒吧喝酒。抱着满心希望的香初，为了俘虏田木经理的心，便使用女孩特有的魅力。\n酒吧喝酒，香初被灌醉了，田木经理便送她回去。这一切自然顺理成章。至于酒后的事情，香初一无所知，当她第二天醒来，发现自己光着身子躺在酒店的床上，而田木经理却已经离开。她双手环抱，心情说不出地复杂。一阵莫名的痛苦袭来，让她想起了过往，还有接下来的计划。最后，让她感到愧疚的是，她对不起苏小慢这个阳光男孩。如果他们还能够继续在阳光下美好地交往并且相爱，那实在太幸福了。可是，从一开始，就已经注定是悲剧了，谁也无法挽回。\n主持人的声音使她回过神来，她稍微平静一下起伏的情绪，眼睛向田木经理剜去。田木经理从她的眼神看到了一抹寒光，嘴角抽搐一下，露出冷笑。\n“香初到底怎么了，难道发生了什么事情？”苏小慢已经明显感觉到香初的情绪不稳定。当他看到香初最后的目光瞥向田木经理的时候，眉头不由自主地皱了起来。\n“难道模特大赛的背后当真隐藏着不可告人的交易？”他一想到这种可能性，心里越发揪紧。他忽然想起不久前香初的情绪波动，可能就源于此。\n“真是该死的家伙！”他不由握紧了拳头。他决定大赛之后狠狠揍田木经理一顿，可是这种想法很快消失。如果事实不是那样，后果就不堪设想了。\n香初发表感言，却是冷漠的言语，不同于其他模特感激之类的话题，很让媒体记者和观众大吃一惊。\n田木经理和钟老板更是互相交换眼神，脸色显得阴沉，非常难看。他们担心如此一来，公司的形象会遭到破坏。\n“到底怎么了？”唐牛推了苏小慢一下。\n苏小慢无奈地摇摇头，然后露出苦笑。\n“真是风趣的获奖者！”香初退下之后，主持人为了圆场，幽默地说。可是，这并不能够打消大家的顾虑。\n当接下来的颁奖者读出获奖名单的时候，大家也是一片掌声，不过也在意料之中。\n“真是完美的结果！”主持人微笑着说。\n观众认同他的说法，掌声哄然响起。\n只见咏儿微笑着，宛如天使般向颁奖者走过来。\n在那一刻，苏小慢好像看到咏儿背后长出翅膀，宛如天使般动人。但是一眨眼，才看清楚不是。可能是灯光的效果吧。他喃喃自语。\n二\n纯美的女孩从后台出来，打算和公司的老板以及其他模特一起往外面走，一名阳光男孩注视着她，走了过去。\n“恭喜你了！”男孩露出笑容。\n“你是……”女孩愣了下。对方的阳光气息使她一阵动心。\n“你是黄烟语、一曼和曹晨的高中同学胡静，是吧？”\n“啊——你怎么会知道？”女孩脸上写满了惊讶。\n“我是曹晨的大学同学，有些事情想问一下你，不知道是否方便呢？”\n“这个……”胡静转身对公司的人说了几句，然后单独留了下来。\n“还真是意外，想不到在这里遇到同学的同学。”胡静脸上露出喜悦的表情。\n“我也是。”\n“你想知道什么呢？”胡静扭头注视着对方，见到对方双眸清澈，心想一定很多女孩喜欢他。\n“关于一曼和曹晨的情况，想必你也清楚吧？”苏小慢直视着对方清纯的眼眸，心不自觉动了一下。\n“是的。身为同学，他们两人的遭遇的确让我震惊和悲伤。”女孩稍微低下头，脸上流露出哀伤的情绪。\n“我也是，可是，对于他们的死亡，难道你不觉得奇怪吗？”\n“奇怪？”\n“身为同班同学，竟然离奇失踪的失踪、死亡的死亡，难道真的是巧合这么简单吗？”\n“你想说什么？”\n“我想知道的是，当年曾经发生了什么事情吗？”\n“你所指的是？”女孩狐疑地重新抬起头来。这些问题她的确没有想过。\n“我怀疑他们的失踪和死亡，可能和当年有些不可分割的关联，因此你想一下，当年发生了什么让你印象深刻的事情呢？”\n“印象深刻的事情啊？”女孩陷入了回忆中，当年黄烟语三人青春阳光的气息重新出现在脑海，让她再一次回到了高中清纯时代。\n“曹晨原本和黄烟语是一对恋人，可是，后来他们分手了，听说当年是去了温泉旅馆回来之后的事情了。”\n“关于温泉旅馆的睡美人传说，你想必也听闻过吧？”\n“不错，可是，我认为并没有这样的事情发生，你认为呢？”\n“我也是，不过当年到底发生了什么事情，的确很让人纳闷。”\n“我并不清楚。”女孩重新注视苏小慢，“貌似我们好像在哪里还见过面吧？”\n“那家小酒吧。”\n“啊，我想起来了，那天你还和今天获得亚军的小姐在一起。”\n“真是好记性。”\n“说起亚军，的确非常漂亮，是你的女朋友吧？”\n“可以这么说。”\n“真是令人羡慕。”\n“是吗？”\n“不过，我有点疑惑，感觉她的眼神有些熟悉，可是，我并不认识她。”\n“你说什么？”\n“我也不清楚，可能是错觉吧。”\n“错觉？”\n女孩把头靠过来，低声说出心里的狐疑，苏小慢震惊地瞪大了双眼。事情完全出乎他的意料。\n这时，唐牛向他走过来，胡静点头抱歉离开。\n“打探到什么没有？”唐牛站在背后问，目光却一直注视离开的女孩。\n苏小慢转过身来，无奈地摇了摇头。",
            "summary": "亚军获得者香初在听到自己的名字时，表现出了意外的冷静。她的朋友苏小慢和唐牛注意到她的异常情绪。在颁奖典礼结束后，香初与田木经理发生了争执，引发了对当年高中同学黄烟语、一曼和曹晨失踪和死亡的怀疑。苏小慢决定寻找真相，他与胡静（一曼和曹晨的高中同学）交谈后，发现了一个惊人的秘密。"
        },
        {
            "id": 3,
            "content": "“可能捉到‘吃人动物’和结实男了。”\n“你说什么？”苏小慢惊讶地瞪大眼睛。\n“陈闽队长来电话，让我们过去确认一下。”\n“真是太好了！”\n“吃人动物”和结实男按照老板的吩咐袭击了苏小慢和唐牛，希望能够把他们打残废，如此一来，两人便无法继续调查下去。至于警方方面，老板也有相应的对策。但是结果并不如意。\n两人打电话向老板告诉结果之后，老板也没有责备，反而让他们暂时离开古城，以免引起警方的注意。他们当然照办。\n袭击苏小慢那两个小子两天后，他们收拾东西，准备离开古城，等风波过了再回来。但是，事情有了意外的变化。突然，大门被打开，从外面冲进几个男人，其中也有一名女人。来者气势汹汹，手上拿着手枪，看情况，他们没有能力反抗。\n“你们到底是什么人？”“吃人动物”颤抖着嘴唇说。其实，他们已经猜测到对方的身份。\n“警察！”酷似明星的女人一脸严肃地说，“把他们带回去。”\n“是！”其他人不容分说走过去，手枪一直对准他们。\n“我们到底犯了什么罪？”“吃人动物”气愤地嚷道。\n“废话少说。”女刑警上前直接给了他一拳。“吃人动物”摸着热辣辣的脸，啐了口口水。他清楚再说话后果更加严重。结实男却显得很镇静，一言不发。\n大概半小时之后，韩丝儿和陈闽队长在刑警队的询问室和两人面对面坐着。",
            "summary": "苏小慢和唐牛在调查过程中遇到了\"吃人动物\"和结实男，这两名嫌疑人试图阻止他们的调查。老板对警方有所对策，但未能成功。随后，苏小慢和唐牛按照老板的要求暂时离开古城。然而，他们在离开前遭到了警察的突袭，被指控犯有未知罪行。经过调查，警察发现他们是被老板利用的受害者。苏小慢和唐牛被警察带走，等待他们的将是法律的审判。"
        },
        {
            "id": 4,
            "content": "一直以来的调查都是毫无结果，但是，两天前，接到搜查“吃人动物”\n和结实男任务的派出所警员发现了两人。\n为了不打草惊蛇，警员随后跟踪了他们，结果，他们便在出租屋被顺理成章地逮捕。\n询问室内，强烈的灯光一直照着两人。\n陈闽队长和韩丝儿也是一直一言不发。\n在进来这里之后，他们一直不肯交代，所以现在继续追问，也是同样的结果。",
            "summary": "警方一直在调查一起关于“吃人动物”的案件，但一直没有进展。直到两天前，一名警员在出租屋附近发现了两名嫌疑人。为了避免打草惊蛇，警员决定跟踪他们，成功将他们逮捕。在审讯过程中，两名嫌疑人始终不肯交代任何信息。陈闽队长和韩丝儿在询问室里保持沉默，试图从他们口中获取线索，但至今仍无结果。"
        }
    ]
}