{
    "chapter_title": "第三十一章  双面人(1)",
    "chapter_summary": "一群侦探正在调查一起涉及富人和名人的案件。他们遇到了麦医生，她提到黄烟语的母亲全英有一些邻居、好友和亲戚会去看望她。苏小慢怀疑香初可能是黄烟语，因为他们的眼神和走路姿势相似。唐牛对此表示质疑，但苏小慢决定回学校调查档案以确认这一点。在调查过程中，他们发现香初的获奖经历可能存在暗箱操作。同时，刑警陈闽和韩丝儿在为连环杀手案件烦恼，他们在郊区发现了疑似凶手的人迹。陈闽决定立即前往现场，而韩丝儿则驾驶警车赶往目的地。在调查古杰的过程中，陈闽和警方发现了可疑人物田成，他的身份登记是假的，且驾驶着与案件有关的车辆。尽管田成可能是古杰，但他已多日未回出租屋，让警方疑惑不已。随着调查的深入，警方开始怀疑古杰并非春女会馆幕后老板，因为他选择在郊区租房，与有钱人的形象不符。为了查明真相，警方从屋主那里拿到钥匙，进入田成的房间进行调查。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "她们曾经想过背叛，可是背叛的结果却是死亡，神秘的深渊正在前面等待着，一旦放弃，死神就会降临。后来她们知道了这种交易背后的中心叫春女会馆，是有钱人的游戏，是男人的天堂、女人的地狱。\n一\n“昨晚的感觉怎么样？”从酒店出来之后，唐牛一脸诡秘地看着苏小慢笑着问。\n“还能够怎么样呢？”苏小慢显得郁郁不得志地叹了口气。\n“看来吃到鱼的人说自己不会吃鱼。”\n“真是色鬼一个，你倒好，一晚的那个，感觉很舒服吧？”苏小慢冲他露出一个鬼脸。\n两人走到红绿灯路口，停了下来，马路上飞奔的小车从眼前呼啸而去，连一屁股烟也没喷。\n“遇到这样的女人，真是倒霉透顶了。”苏小慢无奈地挤出笑容。\n“哦？快要成为名模特了，还在唉声叹气的，也不知道你怎么想的。”\n“但愿是吧。”\n此时，已经是十点过后，香初和姚辰早在八点之前就接到公司的电话，让她们在九点之前到达公司，就彼此以后的广告合作进行下一步沟通，听说还会有旅游。\n“如果成为名模特，我们能够配得起吗？”苏小慢无奈地耸耸肩膀。\n红绿灯跳转，两人快步走了过去，然后沿着公园路一直往前面走去。他们打算找间早餐店解决肚子问题。昨晚由于喝酒太多，现在已是饥肠辘辘。\n“是啊，我们现在可是一无所有，连调查的案件还没有完结。”\n“是了，也应该打电话给陈闽队长，看他们那边的调查情况怎么样。”\n“应该不会这么轻易得手，毕竟是连环杀手。”\n“我也这么想，如果是好消息，应该早接到他们的电话了。”\n随后，唐牛打通了陈闽队长的手机，陈闽队长沉默一会儿之后，告诉了他逮捕的事情。在废弃厂房逮捕的人不是什么幕后老板，“吃人动物”和结实男也从来没有见过他。据来者交代，他是一个失业者，看到一张招聘娱乐场所公关人员的启事，打电话过去，接电话的是个男人，说只要他晚上到这里的厂房来，就会获得一份收入不错的工作，而且对方还预付他一千块。\n“先解决早餐再说吧，然后我们去一个地方。”苏小慢看到唐牛的反应，就猜测了大概的内容。\n“去哪里？”唐牛瞥见一间还在营业的早餐店，快步走了过去。\n“古城精神病院。”\n“你说什么？”\n“你又不是聋子。”\n“当然。但是到那里干什么？”\n“还记得全英吗？”\n“你是说黄烟语的母亲？”\n“是的。”\n已经进入早餐店，话题就此结束，两人分别点了白粥和豆浆。\n古城精神病院依然和大都市隔绝，充满了宁静。一踏进去，两人都有种与世隔绝的感觉。\n他们是在病房外面的公园看到麦医生的。淡淡的阳光下，麦医生正在长椅上和一个六十多岁的女病人说话，说的话他们一点也听不懂，不知道是佛家之语，还是两个疯子在说悄悄话，实在让人难以理解。\n“长期待在这里，医生也会成为病人。”唐牛注视着她们说。\n“《禁闭岛》电影也有得看，除了医生是疯子，警察也是。”苏小慢环顾四周，低语道。\n麦医生和病人闲聊片刻，转过身来看着他们，惨白的脸色睖睁了下，忽然嘴角抽搐一下，露出笑容，看出是想起来者是谁了。\n“麦医生，好久不见了。”苏小慢微笑着走了过去。\n唐牛也尾随上去，他看着麦医生的脸，想起了死者才有的脸色。\n“别来无恙吧，两位帅哥？”麦医生站起来，一只手拍了拍病人的肩膀。病人只是痴呆地点了点头。\n“看来工作还不轻松嘛。”苏小慢半开玩笑说。\n“就是如此，迟早有一天我也会疯掉。”\n“不会吧？”\n“不会才怪。”麦医生注视着苏小慢，目光淡定、安详，“你们还是来探望之前的病人全英，是吧？”\n“不错。上次打扰你了，实在很抱歉。”\n“没事。”\n“现在她的情绪和精神怎么样，还是老样子吗？”\n“基本上如此，就是进入这里的人，基本上是这样的。”麦医生无奈地苦笑一下。\n“一直以来，都没有谁来探望她吗？”苏小慢说出了探访目的。\n“这个……”麦医生愣了下，可能是她想不到有天有人会这么问她。\n“难道真的有人来看望她？”苏小慢目光锐利地注视着她，看她是否说假话。\n“是的。”麦医生很肯定地点了点头。\n“到底是谁呢？”\n“只是她以前的一些邻居和好友而已，貌似还有亲戚吧，不过这年头，亲情淡薄了，还真是令人感到伤心。”麦医生似乎接触太多这样的例子。\n“除了这些人，是不是偶尔有个很漂亮的女孩来看望她？”\n“哦？”麦医生搔搔脑门，很抱歉地说，“这个好像没有。”\n苏小慢不由感到一阵失落。难道事情不是这样的吗？他在心中不断地问自己。\n唐牛拍了拍他肩膀，才使他回过神来。\n“方便带路看望一下病人吗？”唐牛说。\n“当然。”麦医生笑笑，然后大踏步地从他们眼前走过。\n“到底搞什么鬼？”唐牛向他使了个眼色。\n苏小慢沉思着，也不管他。他在想，麦医生会不会说假话呢？\n从精神病院出来之后，苏小慢向他说明来访目的，不过全英好像也多年没有与女儿见面。\n“你小子在乱想什么，你竟然怀疑香初就是黄烟语？”唐牛震惊地瞪大双眼，他觉得这小子是不是被“吃人动物”和结实男打疯了。\n“是有这样的想法，而且你还记得胡静吧，获得模特大赛季军的那个女孩。”\n“非常纯美的一个女孩，也是曹晨和黄烟语的同学。”\n“她和我透露，香初的各个方面虽然一点也不像黄烟语，但是，眼神以及走路的姿势很相似。”\n“这有什么奇怪的，这种人你出街就可以捞到一大把。”唐牛觉得完全不可能，就是怎么整容，也不会如此。\n“我也不相信啊，不过回学校调查一下档案就一清二楚了。”\n“随你便吧，真是疯子一个。”唐牛抱怨道，然后摇手拦住了出租车。",
            "summary": "他们在调查过程中发现了一个名为春女会馆的地方，这是一个有钱人的游戏场所，被认为是男人的天堂、女人的地狱。他们在调查过程中遇到了麦医生，她告诉他们全英，即黄烟语的母亲，有一些邻居、好友和亲戚会来看望她。然而，苏小慢怀疑香初可能就是黄烟语，因为她们的眼神和走路姿势相似。唐牛对此表示质疑，但苏小慢决定回学校调查档案以确认这一点。"
        },
        {
            "id": 1,
            "content": "两人回到母校之后，暗下调查了香初的档案资料，并没有发现半点可疑。\n“是不是读心理学的人都是这样疑神疑鬼的呢？”从档案室出来之后，两人沿着淡淡阳光下的校道向宿舍走去。\n“我也不知道，或者读心理学的学生都是有病的吧。”苏小慢感到一阵轻松。胡静到底为了什么，会如此怀疑香初？他实在想不到其中的原因。或许自己真的病了？\n“或许是香初获得亚军，你的心里有些想法吧？”唐牛停止脚步，认真地注视着这个感情最好的好友。一直以来，他都觉得他心事重重。\n“哦，怎么说？”\n“模特大赛的模特想要获得名次，应该不是这么轻易的吧，就算自己的实力很强也帮不上很大的忙。”\n“你是指暗箱操作吧？”\n“是的，因此姚辰获得这个人气奖，就有点莫名其妙，其实这个奖项，很多模特都有机会获得。”\n“你也怀疑她啊？”\n“我对她也不是很了解，不过我看出她是个非常爱慕虚名的女孩，做出那种事情也是很正常的现象。”\n“分析得非常有道理。”\n“因此我担心你们的感情……”\n“这正是我担忧的问题。”\n唐牛继续向前走，眉头微微皱起，然后抬头注视着阳光，心中在想，大学的青春时光很快就要结束了，恋爱也是一样吧。\n苏小慢的手机忽然一阵震动，掏出看是班主任打来的，接了。班主任也不问他到底在忙些什么，只是交代他明天带领同学到生物学院去打篮球联赛。\n“大学时光看来很快过去了。”他挂机后，注视着唐牛的背影，长叹了一口气。他忽然莫名想起一曼的男朋友来。不知道那小子获知曾经的女朋友死亡，会不会伤心难过？\n二\n在刑警大队办公室坐着的陈闽和韩丝儿，彼此由于休息不好，一脸疲倦，眼色也泛红。他们正在为连环杀手的事情烦恼。而“吃人动物”和结实男那边似乎再也榨不出什么有价值的消息出来。他们打算在实在没有办法的情况下，就把他们放了，然后跟踪。\n“要不然你回去休息吧，待在这里也不是办法。”陈闽队长掏出香烟点上，双目注视着韩丝儿，充满了父亲般的关怀。\n韩丝儿抬头看着他，忽然第一次感到陈队长如此亲切，心不由一阵抽动。自小缺少父爱的她，成长的历程造成了她冷漠的性格。\n“可是，怎么能够睡得着呢？”\n“休息好才能够有敏捷的动作和活跃思维，你说是吗？”陈队长冲她露出淡淡的笑容。\n“非常有道理，不过屁话少说，倒是你，应该回去休息一下，我看你实在疲倦得不行了。”\n“是吗？”陈闽迟疑着点上烟，开始吞云吐雾。近段或者说这几年来，他都处于没有找到这个连环杀手的精神折磨中，他不知道哪一天会崩溃，但是，为了事业和死去的家人，无论如何他也要逮捕古杰，一个杀人恶魔。\n“你的电话。”韩丝儿的话使他回过神来，不紧不慢拿起手机，看到是队员苏敏的来电，眉头皱成一个疙瘩，该不会又发生什么事情吧。\n电话一接通，那头就传来苏敏兴奋的声音：“陈队长，我们在郊区搜索有了重大的发现。”\n“你说什么？”陈闽一个激灵，几乎把烟弄在台上。\n“我们刚才搜索的一带，发现了一名可疑的男人，正如你形容的那样，三十五岁左右，单身居住，高大。据此人屋主讲，与他有过短暂的交谈，不过可以推断是古城人。”\n“真的？”陈闽再也忍不住，激动地站起来，把烟放进烟灰缸狠狠地用力捻熄。\n韩丝儿自从跟随陈闽队长以来，第一次看到他如此的表情，也感到有所发现，脸上也露出充满期待的表情。\n“是的。”\n“你们就待在那里死守着，我们立刻赶过去。”陈闽拿起椅子上的外套，向韩丝儿使了个眼色，然后两人匆忙跑出了办公室。\n一下到车库，陈闽打开驾驶门打算钻进去，韩丝儿一把拉扯开来，然后霸道地低头钻了进去：“我来！”\n陈闽清楚韩丝儿的车技，也不多说什么。\n韩丝儿驾驶着警车从刑警大队出来，一路蜿蜒出了市区，然后上了高速，飞速行驶。前面的车辆纷纷闪避。",
            "summary": "两人在回到母校后，开始对香初的获奖经历进行调查，发现可能存在暗箱操作。他们的好友唐牛也表达了类似的怀疑。与此同时，刑警陈闽和韩丝儿在为连环杀手案件烦恼，他们在郊区发现了疑似凶手的人迹。陈闽决定立即前往现场，而韩丝儿则驾驶警车赶往目的地。"
        },
        {
            "id": 2,
            "content": "坐在副驾驶座的陈闽并不担心飞速行驶，而是心情沉重。这么多年来的心灵折磨，今天可能得到释放。他想起了妻子和女儿，陷入了回忆中。\n他们和苏敏会面之后，苏敏详细交代了情况，这个人有几天没有回到出租屋。另外，据他们调查了解，这人的名字叫田成，身份登记也是假的，不过可以肯定的是，他驾驶着一辆成亮被杀当天目击者看到的老式丰田小车，而且也和湖泊目击者形容的很相似。据屋主和邻居所说，田成虽然在这里居住，不过他们很少看见他出现。\n以上的种种迹象表明这位叫田成的男子可能就是连环杀手古杰。\n目标虽然已经确定，但是问题是，古杰这几天为什么没有在出租屋出现，他到底去了哪里？会不会是事先发现警方调查附近的情况，所以逃走了？不过这次的调查警方做得很严密，应该不会泄露出去。\n还有一点，陈闽他们起了疑心，感到古杰不是春女会馆的幕后老板。\n如果是幕后老板，应该很有钱，没有必要租住在这里。\n至于古杰租住在这里的原因，大概这里是郊区的缘故。\n为了把握具体的情况，他们从屋主那里要到钥匙，打开了田成的房间。",
            "summary": "陈闽和警方在调查连环杀手古杰时，发现了可疑人物田成。田成的身份登记是假的，且驾驶着与案件有关的车辆。尽管田成可能是古杰，但他已多日未回出租屋，让警方疑惑不已。陈闽怀疑古杰并非春女会馆幕后老板，因为他在郊区租房，与有钱人的形象不符。为了查明真相，警方从屋主那里拿到钥匙，进入田成的房间进行调查。"
        }
    ]
}