{
    "chapter_title": "第十二章  结婚一定要买房吗？ (6)",
    "chapter_summary": "林小洛和程皓在家中度过了一段美好的时光。林小洛的母亲关心她们的感情生活，尤其是她与远方亲戚江远航的关系。林小洛表示她对程皓有感情，但林妈妈担忧程皓的家庭背景不适合林小洛。此外，林小洛和程皓的家庭经济条件都不好，这让林小洛的父母担忧他们的未来。尽管如此，林小洛并不觉得和程皓在一起是吃苦，他们努力工作，希望能尽快买到房子结婚。林妈妈决定免除程皓的彩礼，以便将钱用于他们在北京购房。这段故事展示了不同家庭背景下的情感纠葛和生活压力，以及人们在面对困境时所表现出的坚韧和努力。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "两人正你侬我侬呢，只听见林妈妈用家乡话大声喊了一句：“小洛啊，你把皓皓带下楼”\n“晓得了。”林小洛用家乡话回了一句。\n程皓听得云里雾里，只听懂了里面的“小洛”二字，然后说：“小洛，我终于知道你大嗓门的由来了，有其母必有其女氨\n“别得意得太早，接下来你将会有‘大熊猫’待遇了！走吧，我们去迎接第一波亲友团。”林小洛兴高采烈地拉着程皓下楼去。\n到了楼下，程皓发现客厅里多了几张陌生的面孔。\n“小洛，你给皓皓介绍一下。”林妈妈用家乡话对林小洛说。\n于是，林小洛一一给程皓介绍自己的亲戚：“这是外婆”“这是二姨妈”“这是三姨妈”\n程皓则挨个地叫：“外婆好”“二姨妈好”“三姨妈好”\n“嗯，这个小伙子长得真俊啊！还甭说，看着跟小洛真有夫妻相。”外婆一边微笑一边点头，对程皓很是满意。\n林小洛心想外婆的审美观还没out啊，人家都说程皓长得像韩国明星，原来外婆也懂得欣赏这种美。\n“一表人才的，长得帅，还有气质，配我们家小洛那叫绰绰有余。”二姨妈说。\n林小洛听到这话面部表情都僵硬了，她不知是该哭还是笑，什么叫配她绰绰有余呢？是说她挑选相公的本事高还是说自己长得有些抱歉呢？\n“不错不错，看上去很斯文，脾气好，我们家小洛不会被欺负。”三姨妈说。\n林小洛觉得三姨妈的话还算公道，毕竟最后一句话是向着自己说的。\n程皓虽然听不懂她们在说什么，但脸上一直保持着职业微笑，不时还点点头，表现出自己在耐心倾听，并且听得很认真。\n林妈妈听到母亲和姐妹们的这些话，脸上早就乐开了花，仿佛在说：“我女婿嘛，当然好咯”\n程皓的“大熊猫”待遇才刚刚开始！后来他又被左邻右舍、七大姑八大姨、张大叔李大婶陆续参观了。他不停地从楼上跑到楼下，等待被参观。因为语言不通，他还是只微笑，一句话都插不上。他第一次发现动物园的动物多么的无辜和可怜！明明自己不愿意，却要迎接很多陌生人的参观。\n参观终于告一段落，程皓让林小洛给他翻译，他想知道那些参观者对他评头论足时说的是什么。",
            "summary": "林小洛和程皓正在亲密互动时，林妈妈突然用家乡话喊他们下楼。程皓听不懂他们在说什么，但林小洛告诉他这是因为他的“大熊猫”待遇开始了。在楼下，程皓见到了林小洛的一大家子亲戚，他们都对他的外貌和气质表示赞赏。尽管程皓听不懂他们在说什么，但他始终保持微笑，表现出耐心倾听的态度。"
        },
        {
            "id": 1,
            "content": "“他们说你长得还挺人模狗样的，勉强配得上我。”林小洛胡编乱造。\n“哪有人这么说话啊？我看你妈笑得嘴巴都合不拢了，准是夸我的话吧？”\n“你啊，属于给你点阳光就灿烂的‘向日葵族’，今天我那些亲戚和邻居给你的阳光都快把整个宇宙照亮了。你就得瑟吧你！唉，伤心啊！我的女王地位不保了。哎，程皓，你说我们俩谁长得好看？”因为不止一个人说程皓配林小洛绰绰有余之类的话，林小洛很是不甘。\n“男女有别，我们的长相怎么能放在一起比较呢？”\n“也可以比较的比如我就觉得周蕙和苏永康长得像，尚雯婕和李俊基长得像。你说说看嘛，我和你谁好看一些？”\n“当然是我——”程皓煞有介事地停顿了一下，然后接着说，“的老婆林小洛好看啦”\n“嗯，不错，说了句公平话。”\n“我说你们女人也真是的，这么在乎好看不好看干吗啊？女为悦己者容，你现在都快嫁人了，丑一点也没关系的。反正你长啥样我都要……”\n“男人啊，都希望自己的老婆丑一点，这样安全系数会高一点。但是呢，又希望外面的美女多一些，这样艳遇系数会高一点。所以，我决定——结婚以后我要做咱们家的财务总监，掌控家里的财政大权，将你的艳遇系数降低到零”林小洛郑重地宣布。\n女为悦己者容，男为悦己者穷。这句话是真理啊！",
            "summary": "林小洛和程皓讨论了外貌和感情问题。林小洛对自己的外貌有些不满，而程皓则试图安慰她。林小洛提出了要做家庭财务总监以控制程皓的花心行为。两人对男女之间的心理进行了调侃。"
        },
        {
            "id": 2,
            "content": "按理说，放假期间林小洛可以天天睡懒觉，但是自从她漂泊异乡远离父母身边，每次放假回家都没法睡个踏实的懒觉，因为林妈妈总喜欢在起床以后到林小洛床边和她拉家常，就算林小洛对瞌睡虫缺乏免疫力，也经不住林妈妈的再三唠叨，说着说着她就睡不着了。林小洛觉得老妈真是深谙叫人起床的妙招！\n林妈妈和林小洛交流的话题无非是她的工作和感情，但林妈妈更感兴趣的是后者。\n早上七点钟都不到，林妈妈就过来跟女儿谈心了：“小洛啊，你知道远航现在到北京工作了吧？他妈妈问我要过你的电话，他跟你联系过没？”\n“联系过，不过大家都工作忙，不经常见面。”林小洛当时接到江远航的电话时还有些纳闷他怎么会知道她的电话呢，原来是老妈出卖了她！\n“前阵子我碰到他妈妈，还跟我提起你呢！他妈妈倒是对你挺中意的，我也一直想着，你要是能和远航凑成一对多好，他们家虽然谈不上大富大贵，但买套房子的钱还是有的，加上父母都知根知底的，远航又是一表人才，现在他还买了车……”\n“妈，你不能吃着碗里，看着锅里埃远航对我没那种意思，我对他也不来电，强扭的瓜不甜氨林小洛迅速打断老妈的话，她和程皓同居这么久，早就生米煮成熟饭了，怎么老妈还要八卦她和江远航表哥的前尘旧事啊？敢情她的八卦细胞遗传自她老妈？\n“小洛，妈跟你说心里话啊，程皓这孩子长得不错，也懂礼貌，但是家庭实在是不好，我们这儿姑娘嫁人怎么着也得找对方父母双全的，他却没爸爸……”林妈妈边说边摇头。程皓没来林小洛家之前，林小洛从没说过程皓的家境，这次还是林妈妈亲自问程皓他有哪些家庭成员才知道他父亲过世的事情的。\n“妈，他爸爸过世早他又没错。”林小洛替程皓打抱不平。",
            "summary": "林小洛在假期回家与母亲林妈妈进行日常交流，林妈妈关心她的工作和感情生活，特别是关注她与远方亲戚江远航的关系。林小洛表示她与江远航没有太多联系，而且她对程皓有感情。然而，林妈妈认为程皓的家庭背景不适合林小洛，让她有些担忧。"
        },
        {
            "id": 3,
            "content": "“话是这样说，可是他父亲过世早，家里就没什么经济来源了。我们家你知道的，你爸下岗了，条件不比从前了。结果你又找个条件还不如我们家的，唉”林妈妈开始叹气。\n“你别唉声叹气啦，老妈。笑一笑，十年少，叹气多了脸上会长皱纹的。”林小洛努力逗林妈妈笑，“再说了，我看你对程皓应该挺满意啊，老皓皓长皓皓短的。”\n“是啊，对这孩子我倒是没啥好说的，他一天到晚笑呵呵的，看上去是个好脾气的人，应该不会亏待我女儿。就是他家庭太过贫寒，我是担心你嫁给他会受苦。你看你们现在连个房子都没有，北京房子也不便宜，你们得努力多久才可以买房结婚啊？”\n真是可怜天下父母心啊！林小洛的心里有些隐隐的酸涩。她和程皓在一起这么久，从来都没嫌弃过他的家庭，甚至觉得两个人一起辛苦打拼出来的幸福才更加坚实稳固。她认为，在苦日子里都能微笑着共同面对的恋人，如果将来有缘还能在一起，会比一帆风顺的恋人更懂得感恩，更懂得珍惜对方，珍惜这份爱。\n可是，现在，林小洛才知道她和程皓的感情还牵系着父母的心，她觉得和程皓在一起不是吃苦，可是在父母看在眼里，就是女儿显得有些委屈。\n“妈，你不要担心。我和程皓工作这几年，也不喜欢乱花钱，攒了一点积蓄。我们可以攒到首付款就着手买房，现在贷款也很方便的。”\n“贷款利息也不低，能不贷款最好别贷款。”林妈妈说。\n林妈妈说的这个道理林小洛又何尝不懂，她同事买房，贷款了60万，分20年还清，利息都有30多万，相当于小半套房子了！但是如果不贷款的话，她林小洛这辈子都别想买得起房子！\n“好了好了，妈你别操心我们的事情了，我们肯定会买得起房子的。”林小洛宽慰林妈妈。",
            "summary": "林小洛和程皓的家庭经济条件都不是很好，这让林小洛的父母担忧他们的未来。然而，林小洛并不觉得和程皓在一起是吃苦，他们努力工作，希望能尽快买到房子结婚。尽管贷款利息较高，但林小洛明白这是唯一的方法。她安慰父母，表示他们会努力攒钱买房。"
        },
        {
            "id": 4,
            "content": "“你爸说的给彩礼的事情我现在想想，程皓的彩礼倒可以免了，他一个人在外面也不容易，你们还是把钱省着买房吧。可能人家都觉得嫁女儿要彩礼是必不可少的风俗，但日子是过给自己看的，只要你们俩过得好就可以了。不过，要是日后邻居亲戚问起你彩礼的事情，你要说程皓给了的。这是咱们这儿的规矩，你不能因为这个被别人小瞧了去。”林妈妈仔细想想，别人家给彩礼是留着日后女儿出嫁时办女儿的嫁妆的，既然程皓家庭情况不好，他们俩又打算在北京生活，就算要了彩礼，结婚时陪嫁妆也不方便，索性就不要程皓的彩礼吧。\n“知道了妈，你真是世界上最伟大的妈妈，你对我太好了。”林小洛挺感动的，“可是，爸爸那里，你打算怎么说？他对彩礼的事情好像挺当一回事的，还亲自又跟程皓谈过彩礼的事情。”\n林爸爸是退伍军人，又是他们那个时候难得的高中毕业生，林小洛一向觉得爸爸是个通情达理的人。没想到在要不要彩礼这件事情上，爸爸那么固执，非要程皓给彩礼。\n“你爸那里我跟他商量，我们对外人还是会说收了彩礼，但把彩礼返回给女儿女婿买房了，这样别人也没什么非议。”\n“妈，你真好”林小洛的瞌睡虫早就被林妈妈的话语消灭得一干二净了，她此刻被她这善解人意又疼爱未来女婿的老妈打动了。自古以来，好像都在传婆媳难相处，而丈母娘和女婿之间倒是挺和谐啊！\n林小洛没想到的是，和谐的事情还在继续发生。",
            "summary": "林妈妈决定免除程皓的彩礼，以便将钱用于他们在北京购房。林爸爸虽然坚持要彩礼，但林妈妈决定与丈夫协商并对外宣称已收到彩礼，但实际上将其用作女儿女婿的购房资金。这使得林小洛深感母亲和未来的岳母非常善解人意，使得婆媳关系和丈母娘与女婿之间的关系更加和谐。"
        },
        {
            "id": 5,
            "content": "程皓有每天都换洗内裤的习惯，但因为在林小洛家，不方便去把换下来的内裤马上洗掉，就干脆把内裤塞在枕头底下，打算趁大家的注意力都不集中在他身上的时候，自己拿去洗掉。\n那天中午，程皓见林爸爸和林妈妈都不在家，便打算去洗内裤。结果他把床上都找了一遍，枕头套都取下来了，都没找到他的内裤。他心想，难道林小洛已经拿去帮自己洗了？哎呀，原来林小洛还是有做贤妻良母的天分的啊！\n程皓窃喜，然后跑去找林小洛，追问内裤的下落。结果林小洛一头雾水：“什么枕头下的内裤？”\n程皓大失所望，继续去自己的床上翻找，还是一无所获。难道小内裤长了翅膀飞走了？\n林小洛也帮程皓四处找寻丢失的内裤，最终她在阳台上发现了程皓的内裤——原来她老妈已经把内裤洗好晾起来了！\n“别找了，程皓，你家兄弟的衣服在这儿呢”林小洛为了找这小小的衣服，累得气喘吁吁的。\n程皓看着阳台上随风摇摆的内裤，脸都红了。原来是勤劳的丈母娘把他的内裤拿来洗了！可是让他觉得纳闷的是，为什么丈母娘能找到他藏在枕头底下的内裤呢？这个问题让他想的时候都面红耳赤。\n“林小洛，你帮我洗不就得了，麻烦你妈多难为情埃”程皓觉得那么贴身那么隐私的小裤让丈母娘洗不合适。\n“我哪里知道我妈速度这么快啊！而且她老人家居然能找到你藏起来的内裤，我真是服了她了。不过我妈肯定是把你当自己孩子看待了。她就经常到我床上帮我收拾，然后把我的内衣内裤翻出去自己洗了。”\n“唉……要是你有你妈一半的勤劳那该多好氨程皓仰天长叹。",
            "summary": "程皓在林小洛家时，为了方便洗内裤而将其藏在枕头下。然而，他在寻找内裤时却发现它不见了。林小洛帮助他找到了内裤，原来是被丈母娘洗干净并晾在阳台上了。程皓觉得尴尬，希望林小洛能帮他洗内裤，但林小洛表示她的母亲很勤劳，已将程皓视为自己的孩子。"
        },
        {
            "id": 6,
            "content": "“我遗传的我爸的基因比较多，人比较聪明，但是呢，天生好吃懒做。”林小洛很客观地做自我分析。\n“算你有自知之明，我咋这么命苦呢？娶了个懒媳妇”程皓故作哭天抢地状。\n继内裤丢失事件后，程皓发现自己的运动鞋也丢了！这次，林小洛有了前车之鉴，直接去问她老妈有没看见程皓的运动鞋。林妈妈说已经刷干净了，放在窗台上吹呢。\n林小洛把那双因为刷洗过变得洁白无比的运动鞋放到程皓面前时，程皓说：“这双鞋是你爸的新鞋吧？”\n“什么新鞋？清洗了一下你就认不出来是你原来那鞋了？”\n程皓看着眼前的运动鞋都不敢相信自己的眼睛，这根本就像是一双新鞋嘛！哪里看得出自己那双黑不溜秋运动鞋的影子？他其实从窗台边经过无数次，也看过这双鞋，但他当时以为是林爸爸的鞋，压根没往自己的鞋子上去想。\n“哎呀，丈母娘大人真是太太太勤快了。我说，林小洛，为什么你没有遗传到这一传统美德？”程皓再次痛心疾首地说。\n快乐的日子总是稍纵即逝的，国庆长假，林小洛和程皓真正过足了衣来伸手饭来张口的美好生活，每天除了吃就是看碟片。日子别提过得有多惬意了。\n“依赖在父母身边的日子真好”林小洛在家里待了几天，都不想回北京了。\n“是埃所以有时候我都在想，要不要离开北京，选择离家乡近的城市买房子，工作，过日子。这样的话，生活或许更美好吧？”\n“但是我们好不容易走出小城镇，来到大城市，就这么放弃了，挺可惜的。”",
            "summary": "林小洛和程皓在谈论他们的生活习惯和家庭关系。程皓抱怨林小洛懒惰，而林小洛则认为程皓的妈妈过于勤劳。他们在国庆长假期间享受在家里的美好生活，甚至考虑是否应该放弃大城市的生活，回到离家近的地方居住。"
        },
        {
            "id": 7,
            "content": "林小洛想起一个叫《放羊》的小故事：记者来到陕北农村，看到一个放羊的娃娃，于是记者上前跟这小孩聊了起来。\n记者：“你干啥哩？”\n放羊娃：“放羊。”\n记者：“放羊干啥？”\n放羊娃：“卖钱。”\n记者：“挣钱干啥？”\n放羊娃：“盖房。”\n记者：“盖房干啥？”\n放羊娃：“娶老婆。”\n记者：“娶老婆干啥？”",
            "summary": "记者与一个陕北农村的放羊娃进行了一段有趣的对话。从放羊娃的回答中，我们可以看到他的人生目标是从放羊到赚钱、盖房、娶老婆，这些都是为了过上更好的生活。这段对话展示了农村孩子的朴实生活和简单愿望。"
        }
    ]
}