{
    "chapter_title": "第十七章  想要买房不容易 (4)",
    "chapter_summary": "王苗与江远航相识并开始交流。林小洛试图通过江远航了解其生活动态。在餐厅聚会中，林小洛向江远航抱怨未婚夫程皓的购房问题。江远航耐心倾听并提出自己的观点，认为房子不是婚姻的必要条件。林小洛因此心情好转。林小洛还向江远航请教寻找未婚女性的建议，江远航表示对女孩子的要求并不苛刻，只要谈得来、有感觉和共同语言即可。林小洛调侃自己是否符合标准，江远航则表示还需观察。此外，沈璐瑶在餐厅偶遇林小洛及其表哥江远航，误以为他们是情侣。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "王苗不忘趁机递上自己的名片：“你好，这是我的名片，有什么需要可以联系我。”转念一想，不对啊，后面一句是不是太过热情了？\n“好的。”江远航接过名片，“今天我没带名片，以后有机会再给你。”\n“没事儿。”王苗心想要他的联系方式还不简单，多贿赂贿赂林小洛不就把他的详情通通掌握了，而且掌握的还是第一手资料表妹能不知道表哥的最新动向吗？王苗打算把娱乐记者的特长发挥在谈恋爱上面。\n到了菜馆，刚点完菜，林小洛就开始把江远航当垃圾桶，什么苦水都往他那里倒。话题主要围绕程皓因为要给他妈买房子而延迟买婚房的脚步而展开。\n“他就知道为他妈着想，怎么不为我和他的未来着想？虽然我和他在一起时没考虑过金钱以及物质问题，但那时候毕竟在读书，不是很现实，现在进入社会，哪个方面不需要花钱啊？何况是结婚这样的人生大事”\n“我妈都在结婚彩礼上让步了，他怎么能在房子的事情上又打折扣？没彩礼，没房子，没车子……如果什么都没有就结婚，这样的婚姻能幸福吗？”\n“他只想着要给他的妈妈一个家，为什么没想过要给我一个家？他妈是他爱的人，难道我就不是他爱的人？”\n“你说，他眼中完全没有我，只有他妈妈，你说这个人还靠谱不？我和他还有未来不？”",
            "summary": "王苗与江远航相识并交换名片。江远航因未带名片而承诺日后有机会再给王苗。王苗计划利用表妹林小洛了解江远航的动向。在餐厅聚餐时，林小洛向江远航抱怨未婚夫程皓因为买房问题而推迟购买婚房。林小洛质疑程皓是否关心他们的未来和幸福。"
        },
        {
            "id": 1,
            "content": "江远航是个很好的倾听者，林小洛一边讲述自己的委屈史，一边控诉男朋友程皓的“罪行”时，他也不插话，只是静静地聆听。\n等到林小洛终于把满肚子委屈发泄完毕后，江远航才开始发表自己的见解：“小洛，你先冷静冷静。至少从这件事情上可以看出，程皓是个善良的人，是个好人，是个孝顺的儿子。百善孝为先，程皓想要给他妈妈买房子一点错都没有。”\n“那你的意思是我错了？”林小洛本以为江远航作为自己的“娘家人”，会站在她这边帮她说话，结果他第一句话就是站在程皓的角度去说的，难道男人只会站在男人的角度说话？\n“你也没错。”江远航十分肯定地说，“错的是舆论，是周围的结婚大环境。有了房子再结婚固然是好，但没有钱买房子时也没必要打肿脸充胖子。其实房子和婚姻并没有什么必然的联系，只是因为大家一谈到结婚就跟房子挂钩，而开发商们也喜欢打出买婚房的概念吸引新婚一族买房，所以我们不知不觉间就觉得房子和婚姻有着天然的联系。事实上，有了房子的夫妻不一定过得幸福，没有房子的夫妻也有过得很滋润的。”\n“唉，远航表哥，你这是单身贵族不懂得将婚一族的苦衷啊！就因为你家有钱买得起房子，你又有了车，我妈还挺遗憾我的对象不是你呢！你这下明白房子和车子对婚姻的重要性了吧？”\n江远航听后不禁哈哈大笑：“那是因为我太优秀把你家那位比下去的缘故吧？”\n“切，你想得倒美”林小洛之前还愁眉苦脸的，一听这话也眉开眼笑了，她不知道一向正经八百的江远航还有点儿幽默细胞。",
            "summary": "林小洛向江远航抱怨她的男朋友程皓的一些行为。江远航耐心地倾听并给出了他的看法，认为程皓的行为并无大错，错的是周围对婚姻的观念。他认为房子并非婚姻的必要条件，而林小洛也因为江远航的幽默而转忧为喜。"
        },
        {
            "id": 2,
            "content": "“程皓现在并不是不想给你买房子，而是他现在买不起北京的房子，而正好又买得起家乡的房子。他想的是，如果给不了你一个家，他可以先给他妈一个家毕竟你和他妈都是他在乎的人。”江远航言归正传，继续开导林小洛，“说真的，房子对婚姻真的有那么重要吗？结婚是两个人在一起过日子，又不是跟房子过日子。”\n“我说表哥，你这是还没考虑到结婚问题，所以不知道房子的重要性。没房子怎么过日子啊？租房结婚我不是没想过，但是作为婚房总得装修装修吧，我们装修了房子那还不是为房东谋福利，如果房东突然要卖房子，我们相当于白装修了。这样动荡不安的生活会让我觉得不安。这样的话结婚和没结婚就没啥区别了，不过是多了一纸结婚证书而已。”林小洛陈述自己的观点。\n“目前对我来说，有个女朋友比有个房子更重要。没有女朋友，我买房子干吗？国庆节你把你男朋友带回家，可眼馋死我妈了，搞得我妈成天在我耳边念叨着我什么时候把女朋友带回家，我耳朵都快听出老茧了。对了，小洛，你身边有没有比较优秀的未婚女青年，不妨给我介绍介绍。”江远航这次请林小洛吃饭，除了沟通感情之外，更主要的是想让林小洛帮他介绍个对象。\n“哎哟，我们的江大帅哥怎么也步入了剩男的行列？这真是都市剩女们的福音氨林小洛忍不住笑了。她着实没想到，曾经让无数少女疯狂的江远航竟然也落到了找不到对象的地步！而且想起自己中学时代暗恋过他，也曾有过想当他新娘的念头，结果现在却只有当红娘的命！\n“我这可是认真的，没跟你开玩笑。有不错的女孩子一定要介绍给我。”江远航郑重其事地说。\n“放心好了，咱们是亲戚，我当然是本着‘肥水不流外人田’的原则，凡是未婚的好女孩，一概先给你过目。不过……我有一点想不明白，凭借你这样的条件，为什么到现在还没有女朋友呢？是没有谈过恋爱呢，还是谈过之后觉得不合适分手了？”林小洛的八卦细胞被调动起来，话题转瞬从房子转到江远航的情史上。\n“谈过两次，一次是在读大学时谈的，毕业后由于分居两地，感情自然而然就淡了，然后就分手了。后来一次嘛……”江远航顿了顿，“后来那次不提也罢，没啥意义。”\n“哦，往事不可追，说说你现在为啥得不到女孩的青睐吧？”老天作证，林小洛绝对不是故意在江远航伤口上撒盐的。\n“现在我一心扑在工作上面，哪有时间谈情说爱啊？北京的生活节奏你又不是不知道，工作不努力就会被淘汰。没有好的工作，怎么能买得起房子呢？我父母年龄也大了，虽然他们能付得起房款，但我不想做‘啃老族’。你看你现在都因为房子问题跟程皓吵架，我总得好好努力，不希望未来的老婆为了这些感情之外的问题和我吵闹。”",
            "summary": "林小洛与江远航关于房子、婚姻和生活观念的讨论。江远航认为房子并非婚姻的关键，而林小洛则认为房子对于稳定生活很重要。同时，江远航希望林小洛能为他介绍合适的未婚女性，而林小洛则对他的单身状态表示好奇。"
        },
        {
            "id": 3,
            "content": "林小洛无语了，她明明是想挖掘江远航的花边新闻，怎么话题又回到房子上了？\n“说说你对女孩子的要求吧，我帮你物色对象的时候好有的放矢。”林小洛把话题扭到江远航身上，不想再究房子问题讨论下去。她对一个可以信赖的人说出自己的烦恼，并没有指望这个问题能解决，只是发泄发泄心中的苦闷。她知道说再多都没有意义，说再多程皓也终究买不起房子。她不想钻牛角尖，为难自己。\n“只要谈得来，有感觉，有共同语言就可以了。长相嘛，不难看就成，别长得太漂亮，这样有安全感；个子嘛，不要低于一米六，跟你一般高就行；性格嘛，动静皆宜比较好，我不喜欢木头人，也不喜欢太活跃的。”\n“哈哈，我怎么觉得我那么符合你对女朋友定的标准？那是不是照着我这样的标准去找就成？”林小洛笑道。\n“我以前还没发现呢，原来你也有当孔雀的潜质氨江远航也笑。\n起初林小洛还没反应过来他口中的“孔雀”是啥意思，寻思了几秒钟，想起“孔雀开屏，自作多情”这句话。\n“好啊，你居然取笑我！我不给你介绍对象了。”林小洛故作生气。\n“好妹妹，我哪儿敢取笑你啊，孔雀多美啊，我这是在夸你哪！要是我真找到和你这样美丽又可爱的女朋友，我也知足了。”话是扁的，嘴是圆的，江远航自圆其说。\n“好啦，看在你今天听我倾诉又安慰我的分上，我不跟你计较了。你觉得我那女同事怎样？”林小洛想起王苗看江远航时的眼神，觉得那姑娘八成对他有好感，便试探试探江远航的想法。\n“哪个女同事？”江远航不明就里。\n“就是刚才你在我们单位楼下，给你名片的那个。”林小洛友情提示。\n“哦，那个啊，不是我的那杯茶。”江远航略想一下，回答。\n“你要求还真高，她除了太过热情了一些，其他都还不错啊，不算难看，也不算漂亮，不挺有安全感的吗？”\n“问题是没感觉，不来电氨江远航也不跟林小洛兜圈子，实话实说。\n“想要来电，就跟发电机谈恋爱好了。现在哪有什么来电的感觉啊？照你这样说，您还是做您的单身贵族吧。”林小洛总算明白为何现在的剩男剩女那么多了，最大原因不是因为男女数量不对等，而是因为男女双方不对眼。\n“也不是非要来电，就是感觉她不是我喜欢的类型。做普通朋友可以，但是要谈情说爱的话，总觉得她少了一种吸引我的魅力。”江远航一边回想和王苗初次见面的感觉一边说。\n“真的不给人家一次机会？我看你对她倒挺有吸引力的。”林小洛帮王苗争取机会，毕竟王苗是她在杂志社关系比较好的朋友。\n“再说吧。我虽然缺女朋友，但还是不想将就。”江远航对于情感问题有着自己的坚持。他交女朋友一直本着“宁缺毋滥”的原则，如果对方不是他喜欢的类型，他是坚决不会给对方机会的。因为他怕那样会给对方带去伤害，也给自己找麻烦。他从来都不会把感情当儿戏，谈的时候会倾尽全力用心地谈，缘分尽了无可挽回时虽然会难过，但绝不会勉强。",
            "summary": "林小洛试图从江远航那里了解他对女朋友的要求，以便帮她物色合适的人选。江远航表示对女孩子没有特定的要求，只要谈得来、有感觉和有共同语言即可。林小洛调侃说自己是否符合他的标准，江远航则幽默回应。随后，林小洛提到他们单位的王苗可能对江远航有好感，询问他的看法。江远航表示王苗并非他喜欢的类型，所以还需要时间考虑。"
        },
        {
            "id": 4,
            "content": "沈璐瑶和助理江鱼一起走进餐厅，选定座位，她把包放在椅子上，吩咐江鱼：“小鱼，你点菜吧，我先去下洗手间。”\n沈璐瑶去往洗手间的途中，突然发现林小洛和一个她从来都没见过的男子坐在附近，心想，这不会是林小洛口中的“三t男人”程皓吧？他们真懂得浪漫啊，都谈了这么久了，还知道找这么浪漫的餐厅就餐。\n沈璐瑶一边想一边走上前跟林小洛笑着打招呼：“小洛，这是你对象吧？也不给我介绍介绍？”\n林小洛正想着如何做个尽职的红娘，好不辜负表哥对她的信赖和期待，没想到竟然在餐厅遇见了沈璐瑶！她和沈璐瑶还真有“餐厅缘”，几乎每次见面地点都是在餐厅。\n“璐瑶，你可别乱说话，这是我表哥，也是我们学校曾经的风云人物江远航，你不认识啦？”对于沈璐瑶的“乱点鸳鸯谱”林小洛有些不满，马上澄清她和江远航的关系。\n沈璐瑶盯着林小洛面前的男子看了半天，遥远的记忆一下子扑面而来，这可不是曾经风靡校园的江远航大帅哥吗？虽然不再是当初的潇洒少年郎，但眼角眉梢仍旧透着似曾相识的感觉。读书那会儿，情窦初开的时候，每个女孩子都对高年级的帅哥动过心，不仅林小洛曾暗恋过江远航，包括她沈璐瑶都曾为他着迷过。\n“哦，不好意思啊，小洛，我真的没看出来，江师兄变得更帅了，我都快认不出来了。”沈璐瑶给自己圆常\n“没关系，不知者无罪嘛。”林小洛说。\n“你真会说话，你和小洛是？”江远航抬头看了沈璐瑶一眼。\n“初中同学兼同桌。”沈璐瑶自我介绍道，“我也是比你低几届的小师妹，原名陈璐，艺名沈璐瑶。”\n“哦——你还有艺名氨江远航平时对娱乐信息不关注，自然没听说过沈璐瑶这个并不红的艺人。倒是她是林小洛同桌的信息让他觉得有几分亲切，她的脸也让他有几分熟悉感。或许是以前上学的时候见过？\n“那是！人家可是明星”林小洛插嘴。\n江远航看着沈璐瑶，微笑着起身，伸出手：“很高兴认识你。”\n“我也是。”沈璐瑶嫣然一笑，伸手，与江远航的手轻轻一握。\n“璐瑶，你今天是一个人过来的还是有人陪伴？如果是你一个人的话，不妨跟我们拼桌。”林小洛提议。\n“不用了，我和我助理小鱼一块儿过来的，她还等着我呢。我先走了，你们好好聊。”沈璐瑶说完，迈开步伐，朝洗手间的方向走去。\n江远航朝沈璐瑶的方向意味深长地看了一眼。\n这么一个小细节也被林小洛捕捉到了，她摇摇头，叹口气说：“唉，现在的男人啊，总是口是心非，说要找个有安全感的不需要太漂亮的，看到美女还不是两眼放光？”\n江远航笑笑，不置可否。\n“不过，你就算喜欢她也没用了，下手迟了一步。”林小洛继续说。\n“此话怎讲？她结婚了？”\n“没结婚。”\n“那就有机会嘛”\n“不是我打击你啊！人家现在遇到一个富家子了，你基本出局了”\n“哎，林小洛，我是你表哥，我没机会，你怎么这么一副幸灾乐祸的表情？”",
            "summary": "沈璐瑶和助理江鱼在餐厅遇到初中同学林小洛和她的表哥、曾经的校园风云人物江远航。沈璐瑶误认为江远航是林小洛的男友，后来得知他们是亲戚。林小洛提议让沈璐瑶和他们一起用餐，但她拒绝了，因为她在洗手间。江远航对沈璐瑶产生了好感。"
        }
    ]
}