{
    "chapter_title": "第十八章  想要买房不容易 (5)",
    "chapter_summary": "林小洛对沈璐瑶作为女明星的担忧，以及对梁宇城与沈璐瑶更匹配的看法。江远航表示理解并接受沈璐瑶的职业和生活方式，认为感情应顺其自然。程皓和林小洛因房子问题发生争执后，通过诚恳道歉和关心化解矛盾，决定让母亲来北京同住。程皓信任并关爱林小洛，未追问她的过去和身份。林小洛采用温柔方式与程皓沟通，避免争吵。程皓希望母亲与他们同住，林小洛提出购房后再接母亲一起住的方案。江远航和林小洛讨论购房和投资合作方案，达成互相支持的关系。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么？你不会是动真格的吧？你真的喜欢她这样的？不担心缺乏安全感吗？她可是女明星哎！如果拍戏要拍吻戏，你受得了不？还有哦，女明星也难以逃脱绯闻，这对感情很影响的。”林小洛左看右看，都没法把沈璐瑶和江远航扯到一起。不但是因为沈璐瑶名花有主了，更因为那个“主”又帅又有钱，她一直觉得明星和富翁比较配对，明星是吃青春饭的，嫁给了富翁就可以衣食无忧了，也不用再为生活那么奔波了。从这一点来说，梁宇城就比江远航更适合沈璐瑶。\n“如果我真的爱一个人，就会理解她所从事的工作。再说了，女明星的职业也没什么丢脸的。她拍吻戏也是工作需要，我能够接受。而绯闻则是明星的生存基础，不是说没有绯闻的名人不是名人吗？互相信赖是爱情的基础，我不会因为绯闻乱猜测的。”\n江远航一本正经的态度着实把林小洛惊住了。\n“我说表哥，你也太看得开了。你要是真喜欢她，我就多帮你打探看看她的情况呗。”\n“谈不上喜欢吧，只是觉得看上去比较顺眼。”江远航淡定地说，“感情的事情随缘吧。一切顺其自然比较好。”",
            "summary": "林小洛对沈璐瑶作为女明星的担忧，以及她对梁宇城与沈璐瑶更匹配的看法。然而，江远航表示即使面对这些挑战，他仍然能够理解和接受沈璐瑶的职业和生活方式。他认为感情应该顺其自然，而不是强求。"
        },
        {
            "id": 1,
            "content": "饭后，江远航开车把林小洛送回了家。林小洛下车时，程皓正站在小区门口的水果摊旁等她。这是林小洛第一次这么晚回来，而且还是从一个陌生男人的车上下来的！\n程皓意识到昨天晚上吵架时自己说的话严重了一些，白天上班时一直忐忑不安的。中午给姐姐程珊打电话说了要给妈妈买房的计划后，程珊说她打算帮妈妈先租个房子，还说现在给妈妈买房不值当，她的单位即将集资建房，以后还会多一套房子，所以没必要现在急着给妈妈买房。程皓没想到姐姐考虑得这么周全，而且还鼓励他好好奋斗，在北京早日买房，不要为家里的事情操心。不过程皓还是觉得家里的事情由姐姐全权照顾，自己过意不去。他打算下班后，和林小洛商量看看，要不要把妈妈接到北京和他们一起住，这样他就能亲自照顾妈妈了。他总觉得自己长大了，应该为妈妈做些什么。\n昨晚为了房子的事情两个人闹得不愉快，程皓觉得自己也有责任，再怎么吵也不能上升到“不想结婚”这样的高度啊！他下午早早下班，打算将功补过，为林小洛做一顿好吃的，再好好赔罪，结果他都把菜都做好了，林小洛还没回家。他打她的手机，得到的答复却是机械的女声：“您拨打的电话已关机。”\n他知道林小洛一定是在跟他闹别扭，也知道自己这次吵架说的话确实有些过了，于是他没有吃晚饭，一直在小区门口的水果摊旁等她。因为这里是她每次回家的必经之处。\n林小洛看到程皓时，本想绕过他，不理他，结果他死皮赖脸地走到她身边，牵起她的手说：“小洛，昨天晚上是我不好，我又惹你生气了，我向你道歉。为了惩罚我自己，我等你到现在，还没吃饭呢”语气很轻柔，又带有一种可怜兮兮的感觉。\n本来，林小洛对江远航发泄后心情就好多了，现在程皓主动认错，说话的口气软绵绵的，完全没有昨天晚上的嚣张，她的心一下子就软了。\n她想起以前每次加班晚归，程皓总会在家等她一起吃饭，很多次都是来到这个熟悉的水果摊旁等她；她想起早晨起床后厨房里那杯熟悉的白开水，他几年如一日地重复着每天早晨给她倒杯水这个动作，从来不曾厌倦；她还想起读书时每天晚上他都会去帮她占座位，陪她一起复习英语，备战英语四级……\n这些汹涌而来的小细节一下子就填满了林小洛的心田，这些细节就是程皓爱她在乎她的片段，是她想忘都忘不掉的温暖的爱情插曲。\n回到家，林小洛破例地贤惠了一回，主动请缨，把已经凉了的饭菜拿去厨房热了。她今天回来一句话都没说，但程皓知道她的心情已经平静多了，因为她没有吵闹，而且她还这么乖巧地给他热菜。",
            "summary": "程皓在水果摊等待林小洛回家，想要弥补昨晚因房子问题引发的争吵。林小洛回家后，程皓诚恳地道歉并表现出关心，使林小洛心情平复。两人决定让母亲来北京同住，以便程皓能亲自照顾她。"
        },
        {
            "id": 2,
            "content": "程皓没有问她那个送她回来的男人是谁，也没有问她手机怎么关机了。因为他爱她，信任她。\n林小洛打开电视，陪程皓在客厅吃饭。\n以前吃饭的时候，林小洛总是喋喋不休的。今天她一声不响地坐在一旁，程皓还真有些不习惯。\n“你吃过晚饭了吧？要不要再吃点？都是我专门为你做的菜。”程皓打破沉默。\n“吃过了，我表哥请我吃的饭。”林小洛边看电视边回答。\n“哦……”原来那个陌生男人是她表哥，程皓更是觉得选择信赖她、不问她是对的。\n接下来两人又任凭沉默在空气中流淌，屋里只听得到电视的声音。\n程皓这才发现平时话多的林小洛一旦不说话，家里会变得很沉闷。他都有些怀念林小洛唧唧喳喳说个不停的时候了。\n林小洛的心思其实也不在看电视上，遥控器按个不停，好像没一个节目能入得她的法眼，她在想着如何能够心平气和地和程皓说起房子的话题。从餐厅回来的路上，她已经想好一个解决眼前矛盾的方法了。\n程皓刚吃完饭，林小洛就迅速把碗筷收到了厨房，并开始洗刷起来！林小洛从懒惰变勤快的过程太过突飞猛进，让程皓不得不瞠目结舌。可是这样的林小洛并不是程皓所熟悉的林小洛，他不禁开始担心起来。\n“小洛，我来洗碗吧。”程皓要夺过林小洛手中的碗。\n“你站在旁边陪我说说话就可以了。”林小洛没舍得放开碗筷。",
            "summary": "程皓对林小洛的信任和爱让他没有追问她的过去和陌生男子身份。林小洛则因为房子问题而心情沉重，努力寻找与程皓平静沟通的机会。当她主动承担洗碗的责任时，程皓感到不适应，担心这个突然变得勤快起来的林小洛。"
        },
        {
            "id": 3,
            "content": "“哟，你今天变得这么贤妻良母，我真的有些不适应了。”程皓笑道。\n“程皓，其实我有一个办法，既可以让你孝敬你妈妈，也不影响咱们在北京买房的进度。”林小洛一边洗碗，一边和程皓“谈正事”。\n“什么办法？”一听到“买房”，程皓的心不由得咯噔一下，他挺害怕他们之间的关系因为房子“一波未平一波又起”。\n“你想要给你妈一个家，我能够理解，也不是非要反对你给你妈买房子。如果现在你有足够多的钱，不仅可以让我们在北京买房，也能让你妈在老家买房，我二话不说，绝对举双手双脚赞成。可现在你的钱非常有限，钱得用在刀刃上。你想想看啊，你要是在家里给你妈买了房子，我们在北京买房的梦想就变得遥遥无期了；而如果我们在北京买了房子，是可以把你妈接过来和我们一起住的。这样我们不仅可以在生活上照顾到她，还可以让她有家的感觉。你说呢？”林小洛知道吵架不能解决问题，解决问题还得靠沟通，靠交流。江远航表哥给她传授经验——对付男人不要来硬的，男人多是“欺硬怕软”的，他们更喜欢女人温柔的样子。林小洛谨记在心，很快就将理论付诸实践。",
            "summary": "程皓对林小洛突然变得贤惠感到不适应，林小洛提出一个办法解决程皓想孝敬母亲又在北京买房的问题。她建议先在北京买房，再把母亲接过来一起住，这样既能照顾她又能让母亲有家的感觉。林小洛采用温柔的方式与程皓沟通，避免争吵。"
        },
        {
            "id": 4,
            "content": "“你怎么跟我想的一样？”程皓很开心林小洛能想到让他妈和他们一起住这个环节，因为现在很多女孩子都不乐意跟婆婆一块儿住，都觉得影响了夫妻感情，认为二人世界变成三人同住一个屋檐下变得不和谐。\n程皓把自己的想法和林小洛说了一通，大意就是——他想跟秦眉协商，让她重新找房子，那间房他们暂时不租了，把他妈接过来和他们一起祝这样不但互相有个照应，晚上回家还可以吃现成的饭，把时间节约下来做更多的事。\n林小洛本想说“那样的话，我们现在就得承担太多房租，依然会放慢我们买房的步伐”，但又一想，在这件事上，程皓已经退让一步了，她再坚持己见，就显得她不通情达理了。所以她也干脆退让一步：“好的，那你先跟你妈说下，还不知道她老人家肯不肯来呢。你不是说她不会说普通话吗？来了就只能跟你一人交流，在老家可以跟很多人交流呢。”\n“这个应该不是问题，我给她多买些方言版的碟片，她也能看明白，我们上班的时候，她一个人在家也能乐呵乐呵。”只要林小洛同意他把他妈接过来，程皓就已经很开心了，其余的问题他暂时不想考虑。\n林小洛发现，两个人在一起生活，固执己见是解决不了问题的，遇到问题各退一步才是制胜法宝。\n林小洛自从接了江远航指派给她的光荣而神圣的“找对象”任务后，发现当个红娘还是挺不容易的，因为多数情况是“爱我的人我不爱，我爱的人不爱我”，这样就大大降低了配对成功的概率。\n林小洛为了江远航的幸福，没少给他费时间费精力费心思，她不仅搜集自己身边的未婚女青年资源，还发动群众的力量，让同事、朋友留意身边的未婚女青年。她原本以为采劝广撒网、多捕鱼”的政策，可以让江远航可供选择的余地变大，就能让他找对象的时候便捷一些，早日“脱光”（脱离光棍生涯），谁知道江远航相亲了那么多回，一个姑娘都没看上。\n由于相亲的姑娘多数都对江远航表示了好感，可他偏偏不领情。林小洛为此没有少遭朋友的白眼和唾弃。\n“小洛，我如果没有记错的话，这是我介绍给你表哥认识的第六个姑娘了吧！他到底是要啥样儿的啊？温柔的、性感的、泼辣的、另类的、优雅的……啥风格的我都介绍了，怎么他都没看上呢？真是奇了怪了！我以前给人介绍对象一介绍一个准儿，你表哥这儿倒好，怎么一个都看不上啊？他究竟是要杨贵妃还是林黛玉啊？”\n“你那个表哥是何方神圣啊？自以为了不起啊，我朋友能看上他是他的福气，他还对人家说‘我们不合适’，那什么叫合适啊？”\n“我倒想膜拜一下你那个远航表哥，怎么回事儿嘛！说我姐妹眼大无神，有这么夸人的吗？”",
            "summary": "程皓希望母亲能和他们一起住，以便照顾彼此，林小洛同意了这个提议。两人在生活中学会各退一步解决问题。林小洛为了帮助江远航找到对象，积极寻找资源，但江远航始终没有看中任何一个人。朋友们对此感到疑惑和不解。"
        },
        {
            "id": 5,
            "content": "诸如此类抱怨，不胜枚举。林小洛快被同事、朋友的口水淹没了。\n林小洛都想打退堂鼓了，在qq上给江远航发出一个非常可怜的眼中含着泪水的小兔子表情，附上几句话：“哥，你到底是想找对象还是找天仙啊？你自个儿的人生大事你自个儿张罗吧，我不操那心了。”\n“哎，林小洛，你好人做到底，别不成功就退步啊！从哪里跌倒就从哪里爬起来，再接再厉嘛”\n“……”林小洛无语了。跌倒的人应该是江远航吧。她是业余媒人，又不靠拉媒保纤吃饭，谈不上跌倒。\n“对了，小洛，你给人介绍我的时候究竟怎么介绍的啊？别说我有房有车啊，我可不想把这当做谈恋爱的筹码。何况我还没买房呢！爱情嘛还是纯粹一些比较好。”江远航和上一任女朋友分手就是因为房子的还贷问题，江远航认为首付父母能出一部分已经不错了，月供还是他们自己解决，他不想做“啃老族”，让父母为了他的婚房把家底掏空。但是女朋友却觉得她嫁过来，他就必须有一套全款买下的房子，她不想每个月和他一起还贷，觉得那样生活没有保障，很辛苦。江远航认为两个人既然决定在一起生活，就要同甘共苦，如果都没有一起吃苦的决心，这段感情也没意义了。最终，两人因为婚房的还贷问题分道扬镳。\n“您老还是挺高尚的嘛！不想谈物质就想谈感情啊？那你别找我给你介绍对象了。现在的姑娘可精明了，如果男人没有房子、车子、票子这些硬件设施，人家姑娘可是连相亲的机会都不会给你的”林小洛振振有辞。\n“谈钱伤感情啊，妹妹。不相爱的人结婚有意思吗？”江远航问道。\n“但是谈感情也伤钱啊！远航哥，您都年纪一把了，来年都三张了，别那么挑剔行不？挑姑娘挑花眼了也不是好事。总而言之，给你做媒这件事儿我不想干了”\n“好妹妹，哥这事儿你都不帮，不够义气氨\n“别怪妹，妹很累。”林小洛发过去一句，附上一个小兔子耸肩的表情。",
            "summary": "林小洛因给朋友和同事们介绍对象而受到抱怨，她在qq上向江远航诉苦。江远航表示希望找到纯粹的恋爱关系，而不是以物质为基础。林小洛提醒他现在姑娘们都很精明，没有硬件设施的男生很难找到相亲机会。江远航认为谈钱会伤害感情，但林小洛反驳说谈感情也会伤钱。林小洛表示不愿意再给江远航介绍对象。"
        },
        {
            "id": 6,
            "content": "“这样吧，我们来个交易好不好？你如果帮我找到对象，你买房的时候，我可以作为你的股东，给你投资一部分。”\n一看到“房子”二字，林小洛觉得浑身的细胞都活跃起来了，立刻精神抖擞。\n“那要看你肯投资多少了”林小洛眉飞色舞地敲过去一行字。\n“唉，我们青梅竹马的情谊哪儿去了？怎么也到了要用钱来沟通感情的地步了？”\n江远航边说边发过去一个哭泣的表情。\n“呵呵，跟你开玩笑的表哥，为了你的幸福，我当然义不容辞，我绝对不是看在你给我投资的分上给你介绍对象滴，我是真心诚意希望表哥你幸福呀”\n林小洛噼里啪啦敲键盘。\n“我怎么看着你有点‘此地无银三百两’的嫌疑……”\n“你是我表哥，我帮你介绍对象赴汤蹈火在所不辞，我买房子你资助我也在情理之中，我们这叫有福同享有难同当。”",
            "summary": "林小洛和江远航讨论了一个关于购房和投资的合作方案。林小洛提议帮助江远航找到对象作为交换条件，而江远航则同意在林小洛购房时提供资金支持。尽管他们之间有一些关于金钱和感情的调侃，但他们仍然表现出深厚的友谊和互相支持的态度。"
        }
    ]
}