{
    "chapter_title": "第三章  关于合租那些事儿 (3)",
    "chapter_summary": "林小洛和程皓是一对梦想买房的恋人，但因观念差异而暂缓计划。林小洛努力工作存钱，但仍感到沮丧。一次，她发现无房群体占多数，心情起伏。当晚，两人观看韩剧，程皓提议林小洛躺在他肚子上，但她误以为他在暗示她胖，引发争吵。合租室友秦眉对待生活琐事漠不关心，常带男人回家，令林小洛生气。程皓试图调和，希望大家和睦相处。程皓唯一的爱好是买彩票，林小洛收到中奖短信，却只中了200元。尽管如此，他们仍相互鼓励，相信未来会更好。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "既然和程皓说不到一块去，从那以后，林小洛再也不在他面前提买房的事情了，但她并没有放弃买房这个宏伟的目标。英国作家伍尔芙说过“女人要有自己的房子”，她要攒钱，攒到一定程度就可以买房了，到时候她会得意洋洋地对程皓说：“老娘买房了，小子，你住不住？”准让他大跌眼镜！可是，为什么她省吃俭用，到现在才存了三万块，离房子的首付差了十万八千里！\n理想很丰满，现实很骨感。没有理想的人是不上进的，有不现实理想的人是悲摧的。\n这就是有同事说到买房子时，林小洛之所以发出那么伤心欲绝的表情的原因。\n但是她没想到的是乙发了那条留言后，其他同事也发出了类似“饱汉不知饿汉饥”之类的感叹，唯一的“有房一族”竟成了众矢之的。看来买房是大家心中共同的痛啊！\n哈哈，原来群众的力量才是巨大的，没房子的是主流，有房子的反而被孤立了！林小洛因为没能买房失落的心情又雀跃了。\n林小洛那种自欺欺人的雀跃心情并没有维持多久，她很快就又为没房子的事实感到悲哀了。",
            "summary": "林小洛一直梦想着买房，但由于与程皓观念不合而暂时搁置。她在努力存钱，但进展缓慢。在一次讨论买房的同事交流中，林小洛因未能买房而感到悲伤。然而，她后来发现无房群体才是主流，这让她的心情一度雀跃。但这种雀跃很快又被现实的悲哀所取代。"
        },
        {
            "id": 1,
            "content": "晚上，林小洛和程皓吃完饭，洗完澡，坐在床上抱着笔记本看韩剧《我叫金三顺》。看到男主把头枕在女主的肚子上时，程皓说：“你躺下来嘛”\n“干吗？”林小洛不解。\n“你躺嘛。”程皓坚持。\n好吧，躺就躺吧。林小洛不知道程皓葫芦里卖的什么药。\n哪知林小洛刚躺下，程皓就把头枕到她的肚皮上来了！还非常享受地说：“女人的肚子原来这么柔软啊！尤其是肥嘟嘟的肚子，比枕头舒服，我以后就这么睡好了，肯定有利于睡眠。”\n“喂，喂，你是不是含沙射影说我胖啊？”林小洛不干了，莫名其妙做了免费枕头不说，还被说成“肥嘟嘟的肚子”。她根本没有《金三顺》的女主角胖嘛！\n“哪有说你胖啊？我是说你有肉感，肚子和胸部一样丰满。”程皓还一脸享受地枕在林小洛的肚子上。\n“你还狡辩没说我胖？你都说我腰和胸一样了，不就是说我水桶腰吗？”林小洛用力挺肚子，打算把程皓从她肚子上挺出去。\n“乖小洛，让我再睡一会儿嘛！你的肚子圆嘟嘟的，又软软的，睡着很舒服的。”\n“滚一边去！你舒服了我就不舒服了”\n“那你躺我肚子上试试看。”程皓起身，躺在旁边，大咧咧地贡献出自己的肚子。\n“这还差不多。”林小洛美滋滋地把头枕到程皓的肚子上，“哈哈，我听到你的肚子在叫哎”\n两人正在床上享受着“枕肚子”时光，突然从浴室传来一声撕破长空的大叫：“蔼—”\n林小洛和程皓都被这叫声震住了，林小洛的脑袋从程皓的肚子上滑落下来，程皓也惊得说不出话来。女高音秦眉的爆发力真不是盖的，但是现在她一个人在浴室洗澡，为何发出威力如此大的吼声？\n“程皓，你能过来一下吗？”在林小洛和程皓还没意识到究竟发生了什么让秦眉如此大惊小怪时，就再次听到了她的声音。\n“她不是在洗澡吗？怎么叫你过去啊？”林小洛十分纳闷。\n“谁知道呢？”程皓下了床。\n“跟你说啊！如果她在洗澡，不管发生了什么事情，你都不要进去！不然有你好看”林小洛咬牙切齿地说。",
            "summary": "晚上，林小洛和程皓一起观看韩剧《我叫金三顺》，程皓提议林小洛躺下来。当她躺下后，程皓把头枕到她的肚子上并称赞其柔软。林小洛认为程皓在暗示她胖，两人为此争论一番。后来，程皓主动提出让林小洛枕他的肚子，但此时浴室传来秦眉的尖叫声，林小洛和程皓疑惑不已。"
        },
        {
            "id": 2,
            "content": "“行！我闭着眼睛出去。”程皓夸张地扶墙而出。\n原来，秦眉洗澡的时候下水道堵塞了，水都从卫生间漫延到客厅了，同时她又在卫生间的角落里看到了一只蟑螂，于是大叫出声。\n“这个卫生间怎么回事啊，又是蟑螂又是堵塞的。”他们租的这套房子客厅和卫生间相邻，程皓才走到客厅，秦眉又开口了。\n“老房子的缘故吧。下水道堵塞你看一下是不是被头发堵住了，只要把地漏那儿的头发弄掉就好了。”卫生间的灯还亮着，秦眉还在里面，程皓站在客厅，不敢轻举妄动。\n“啊！这么多头发氨秦眉的声音很是尖锐，“是你们的头发吧！这么多”\n很快，秦眉已经穿好衣服，打开卫生间的门：“你来弄掉吧，我不怎么掉头发的，这些头发一定是你们的！你把下水道弄好了之后顺便把墙角的蟑螂弄走。”",
            "summary": "秦眉在洗澡时发现下水道堵塞，水漫延至客厅，并在卫生间角落发现蟑螂。程皓在客厅听到后，建议处理下水道堵塞问题并解决蟑螂问题。秦眉穿上衣服后，程皓开始处理下水道堵塞及蟑螂问题。"
        },
        {
            "id": 3,
            "content": "秦眉的口吻活像上级命令下级做事，因为她嗓门太大，林小洛在房间里听得一清二楚。她都从来没对程皓用过如此口吻，结果秦眉把他当用人使唤了！而且每次遇到什么问题都找他，虽然他是二房东，是他把房子租给秦眉的，但是房租是根据房东给的价钱平摊的，他又没赚她一分钱，她怎么能如此放肆，还把程皓当义务劳工使唤呢？\n之前秦眉的电脑坏了，她让程皓帮她修理；屋子里除她卧室以外的任何地方，她从来都没有打扫过；带个男人回家吧，每次还叫得那么夸张，生怕别人不知道她“一专多能”；每次她洗澡就会洗很长时间，如果她先洗澡，已经有些老化的电热水器烧水慢，他们得等上好久才可以洗澡，所以现在尽量抢在秦眉洗澡之前先洗……\n而现在，秦眉又开始叫嚣上了，说什么头发一定是林小洛和程皓的，她自己不也是每天都洗澡吗？堵住下水道的头发又没写谁的名字，她凭什么一口咬定是他们的头发？真是岂有此理！\n林小洛越想越气，恨得牙痒痒的，恨不得冲到外面好好地说秦眉一通。\n淡定！平和！不和连小强都怕的胆小鬼女人一般计较！林小洛做深呼吸，制止想要冲出去的冲动。\n程皓把卫生间处理好，走进房间的时候，林小洛还在为秦眉的事情赌气呢，一看见程皓就忍不住喋喋不休了。\n“你说秦眉这女人怎么这么娇气呢？她既然是什么都不想做的娇贵小姐，干吗要来和我们合租啊？干脆自己买房请保姆好了，干吗把你当她保姆似的啊？”\n“跟别人合租就是这样，咱们忍着点吧。”其实程皓对秦眉也不满，但毕竟是合租伙伴，低头不见抬头见的，没必要把关系闹得太僵，何况他也不想帮林小洛火上浇油。\n“以前的合租对象我都能忍，就她我忍不了。把我男朋友当男佣，我哪里受得了。还有哦，她还撒谎！她当初不是说没男朋友的吗？结果每周末都把男人带回家。”林小洛对秦眉是严重不满。",
            "summary": "秦眉以命令式的口吻对待程皓和林小洛，让他们感到非常不满。秦眉将程皓当作义务劳工，对待生活琐事也从不关心，还常常带男人回家。林小洛对此非常生气，与秦眉产生争执。程皓则试图缓和气氛，希望大家能够和睦相处。"
        },
        {
            "id": 4,
            "content": "“说不定刚搬进来的时候真没男朋友，后来搬家后找的呗。”程皓努力缓和矛盾。\n“那也够快的。一定是当初我们找合租对象的帖子说只让住一个女生，她故意隐瞒了事实，这下狐狸尾巴露出来了吧。每次周末和男人上床的时候都不收敛一下，发出鬼哭狼嚎般的声音。”\n“那怎么办？人家已经交了三个月的房租了，再说每个合租对象都有自己的生活方式。我们也要学会宽容嘛。我们继续看金三顺吧，多好看的电视剧埃”程皓把笔记本电脑搬到床上，摁了播放键，用林小洛最爱看的韩剧来转移她的注意力。\n林小洛知道目前也没什么解决办法，长远之计就是同事所说的买自己的房子。那样的话，她才会拥有真正属于自己的空间，她和程皓卿卿我我的时候不会被突然打断，他们晚上睡觉的时候也不会被秦眉独特的女高音吵闹，更不会有人把她心爱的男人当用人使唤，程皓是她的“专属男佣”，哪里轮得到别人来指使呢？\n“唉，等什么时候有自己的房子就好了，要是有个充满阳光，有间小阁楼，隔音效果超级棒，也不租给别人，就我们俩住的大房子，人生就圆满了。”在临睡前林小洛憧憬了一下美好而遥远的未来。\n“小洛，等我买彩票中了五百万，你的梦想就实现了，等我们中了五百万啊，就把一百万拿来买房子，给你父母一百万，给我妈一百万，其余的两百万够我们度过余生的了，我们可以……”程皓又开始了他的“梦幻五百万之旅”。\n“你总是彩票彩票的，这玩意儿可信吗？中奖的概率太低，不现实。”林小洛努力戳破程皓的梦幻泡泡。\n“可是，也不是没可能的，上回我就离五百万一步之遥呢！就差一个数字。”",
            "summary": "程皓和林小洛是一对合租室友。林小洛怀疑他们的合租室友秦眉有一个隐藏的男朋友，并在周末与男友亲密时发出大声喧哗。程皓试图通过观看韩剧来缓解矛盾。林小洛希望将来能拥有属于自己的房子，摆脱合租带来的困扰。程皓则幻想中彩票五百万，用其中一部分钱实现他们的购房梦想。"
        },
        {
            "id": 5,
            "content": "程皓执迷不悟，他不抽烟，不喝酒，不打牌，唯一的业余爱好就是买彩票。\n林小洛想起上回收到条程皓发给她的短信：“我中奖啦！我跟五百万就差一点点……”看到这里，连林小洛小小的心脏都跟着扑通扑通跳个不停，难道老天有眼了，他们从此可以过上衣食无忧的全新生活啦？接着看下去，她的希望破灭了：“因为错了一个数字，我只中了两百块。”\n林小洛顿时哭笑不得，还以为没有五百万，起码中个一百万吧，结果才两百块。\n“睡吧，睡吧，睡着了就什么都有了，房子、票子、车子……”林小洛闭上眼睛，不打算去想那些沉重的现实。买房子对程皓来说可能就和中五百万一样是白日梦，那跟他说再多又有什么用呢？\n“别担心，面包会有的，一切都会有的。我的乖小洛。”程皓将林小洛紧紧拥在怀里。他的心里又何尝不难受，他何尝不想拥有自己的房子，和小洛享受真正的二人世界？\n对啊，一切都会有的，都会好起来的。林小洛给自己打气。",
            "summary": "程皓是一个不抽烟、不喝酒、不打牌的人，他的唯一爱好是买彩票。林小洛收到了程皓的中奖短信，本以为他们可以过上衣食无忧的生活，没想到只中了200元。尽管希望破灭，但他们依然相互鼓励，相信未来会好起来。"
        },
        {
            "id": 6,
            "content": "林小洛最喜欢每天晚上的这个时候，她和心爱的男人像一对汤匙一样贴在一起，不用考虑白天的烦恼，不用考虑工作的压力，就这样相拥着入眠。这就是他们的bathtime，他们最享受的美好时光。\n同事在八卦群里说想在她家住一晚听女高音歌唱在林小洛看来本来是句玩笑话，没想到不过几天的工夫，真的有人来她家住了！\n林小洛大学同寝室的好友邓佳要来北京出差，并且声明了不住旅馆，就要跟她睡一起，好叙叙旧。对于邓佳的突然造访，林小洛虽然有些措手不及，但更多的还是高兴毕业后两个人有很长时间没见面了，非常想念彼此。\n就这样，程皓被“赶”了出去，他只能跟同事打好招呼，说要去他那儿借住几晚。但是他还挺心甘情愿的，说起来邓佳也算是他和林小洛之间的“黏合剂”了。他是林小洛的师兄，比林小洛早两年毕业，两人过了两年分居两地的情感生活。\n从原来每天吃饭、上晚自习都黏在一起变成触摸不到只能靠电话和网络联系的柏拉图情侣，不可避免地引发了诸多矛盾。每次他们吵架林小洛闹分手的时候，都是邓佳劝说林小洛要以和为贵，说程皓是个难得的好男孩，要懂得珍惜这段感情。正因为邓佳每次都从客观角度分析，不因为林小洛是她的好朋友就帮着她数落程皓，才为林小洛和程皓的爱情长跑奠定了坚实的基矗\n其实林小洛和程皓的感情好多人都不看好，都说校园恋情不可靠，而且“一毕业就失恋”的也大有人在。程皓毕业时，他们宿舍里六兄弟，跟女朋友分手的就占据了六分之五，而程皓就是那“仅存的硕果”。程皓原本也没想到他和林小洛的感情竟然能维持到现在，不仅毕业时没分手，毕业后分居两年依旧很稳定。\n这在一定程度上归功于两个人对感情都很专一，但是也要感谢邓佳。所以邓佳要霸占程皓的床，他无怨无悔。他只是跟林小洛交代了一句：“晚上你睡在我平常睡的位置，让邓佳睡在你平常睡的位置。”\n林小洛迷惑了：“你什么意思啊？同一张床还分这么清楚干什么，两个女的睡觉难道还要分三八线啊？你不会是吃邓佳的醋吧？”\n“……如果不那样的话，我就相当于跟邓佳间接……睡觉了……”程皓支吾着说。哎呀，笨小洛，你非要我说得这么直白才能懂我的意思吗？其实他想说“间接上床”的，但为了躲避林小洛的“九阴白骨爪”，还是用了“睡觉”这个稍稍显得纯洁的词语。\n“噗……”听完程皓的话，林小洛忍不住将刚喝下的水喷了出来。她只听说过间接接吻的，还没听过间接睡觉呢！",
            "summary": "林小洛与程皓这对恋人之间的感情生活。每天晚上，他们都会拥抱在一起度过美好的bathtime。一天，林小洛的大学好友邓佳来北京出差，决定住在林小洛家并与她一起睡觉。程皓被迫搬到同事家住宿。尽管许多人并不看好他们的感情，但他们之间的感情一直很稳定，这要归功于他们对感情的专一和对邓佳的感激。林小洛和邓佳开玩笑地说要在床上划分“三八线”，而程皓则解释了他的真实意图。"
        },
        {
            "id": 7,
            "content": "邓佳是周五下午抵达首都机场的，林小洛请了半天假赶去机场为好友接风洗尘。\n久别重逢的两个人一见面就给了对方一个大大的、深情无比的拥抱，就差热泪盈眶了。\n以前林小洛看电视看到人家一见面就拥抱觉得那是在演戏，太煽情了，太肉麻了，没想到她自己今天也煽情、肉麻了一回。\n“佳佳，你真是越来越时尚，越来越漂亮了”林小洛说这话绝对不是在恭维，邓佳读大学时就是人见人爱，花见花开，车见车爆胎的大美女一个，现在工作了几年，更是出落得端庄秀丽了，还多了几分职业女人的成熟美。\n“虽然这话我爱听，但是小洛我更想听你说的可是想念我的话，比如对我的思念如长江之水连绵不绝，比如我俩的友谊比海深，比珠穆朗玛峰还要高……”\n“哈哈，几年不见，没想到你说话居然比我这个‘才女’还要文绉绉……”\n“我就是学你大学时说话的口气呢，你没听出来吗？”\n“找打！看拳！别拿我大学时的糗事开涮碍…”\n林小洛想起来邓佳看过她写给程皓的信，那里面就有类似“我和你的爱情比山高比海深”\n的话。",
            "summary": "邓佳在周五下午抵达首都机场，好友林小洛请假去接她。两人久别重逢后热情拥抱，林小洛感慨自己也开始煽情。邓佳美丽成熟，林小洛称赞她并期待听到她的思念之语。回忆起邓佳曾看过林小洛写给别人的情书，里面有许多华丽的比喻。"
        }
    ]
}