{
    "chapter_title": "第二十一章  为买房奋斗 (2)",
    "chapter_summary": "林小洛和沈璐瑶讨论了沈璐瑶的爱情生活和未来的幸福生活。沈璐瑶正在与梁宇城谈恋爱，但他们担心公开关系会影响感情。林小洛为了帮助沈璐瑶，将他们的爱情故事以小说形式发表在杂志上。沈璐瑶鼓励林小洛尝试成为一名作家，尽管林小洛的父母曾经反对她从事文学创作。梁宇城为沈璐瑶准备了一顿丰盛的家宴，展示了他的关爱。然而，他们的约会受到一个电话的影响，让沈璐瑶担心梁宇城可能不再想追求她。在吃完饭后，沈璐瑶鼓起勇气向梁宇城表白，梁宇城欣喜地回应并拥抱了她。他们的爱情充满激情与甜蜜，但也伴随着思念的煎熬。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“女人，你集万千宠爱于一身！我真想亲眼看看你那个白马王子。”林小洛原本并不是拜金女郎，但现在因为买房越来越向金钱低头了。\n“有机会我会介绍你们认识的。”沈璐瑶一脸的幸福。作为女人，还有什么比找到一个爱自己的男人更幸福呢？\n“你现在一个人住还是跟他同居了？”林小洛问。\n“暂时还是一个人住，他有时候会接我去他那边……过夜。”沈璐瑶说这句话的时候脸又红了。\n“我看你不止是幸福，还很性福哦”林小洛笑得有些诡异。\n“林小洛，你很八卦哦”\n“八卦是我的职业所需的特质，谢谢夸奖。”林小洛大言不惭地说。",
            "summary": "林小洛和沈璐瑶讨论了沈璐瑶的白马王子和她的幸福生活。沈璐瑶表示她现在还是一个人住，但她的男友有时会来接她过去过夜。林小洛调侃地说沈璐瑶不仅幸福，还非常性福。"
        },
        {
            "id": 1,
            "content": "“再八卦也千万别把我和梁宇城的故事写到你们杂志上氨即使梁宇城已经向沈璐瑶求爱，并附上一条价值不菲的项链，沈璐瑶还是觉得爱上梁宇城这样太过优秀的男子缺乏安全感。也或许是她前段时间刚失恋，所以对爱情的稳定持保留意见吧。总之，她不希望在结婚前因为风吹草动影响到她和梁宇城的感情。到目前为止，她和梁宇城仍旧像一对地下恋人，她也没告诉圈中友人，更没有向经纪公司通报。\n“那当然，我绝对不会出卖朋友的！不过，为了给你准备一份特殊的礼物，我把你们的故事用小说的形式写下来了。”说着，林小洛把刊发《爱如蜜糖》的刊物拿了出来，递给沈璐瑶。\n“啊？”沈璐瑶差点反应不过来，林小洛的思维也太跳跃了，才说“绝对不会出卖朋友”，又说把他们的故事写下来了，怎么回事呢？\n接过杂志，沈璐瑶把那篇《爱如蜜糖》的文章看了一遍：“林小洛，这真是你写的吗？你把我们的故事写得真浪漫，很甜美，读起来洋溢着一种暖暖的幸福。”\n这次轮到林小洛脸红了，邓佳还是编辑呢，就只用了三个“好”来形容她这篇文章，而文章主人公的原型却用了“浪漫”“甜美”“暖暖的幸福”这么动听的语言来形容。她确实有些受宠若惊了。看来她林小洛在期刊撰稿圈东山再起的日子不远了！\n因为《爱如蜜糖》中的男女主角用了化名，部分情节也做了艺术化处理，而且女主的职业也从小明星换成了都市白领，所以也没人猜得出女主角是沈璐瑶。对此，沈璐瑶很佩服林小洛的细心。",
            "summary": "沈璐瑶与梁宇城正处于恋爱初期，两人担心公开关系会影响感情。林小洛作为沈璐瑶的朋友，为了给她准备一份特别的礼物，将他们的爱情故事以小说形式发表在杂志上。虽然使用了化名和艺术化处理，但沈璐瑶并未被认出。林小洛因此受到了邓佳的称赞，觉得自己在期刊撰稿圈的机会即将到来。"
        },
        {
            "id": 2,
            "content": "“这个礼物我很喜欢，以前我看小说总是看别人的故事，哪曾想自己的故事也能成为小说素材啊！小洛，你可以考虑朝作家发展的。你的文字流畅自如，朴实真挚，又不失大气和温暖。”因了这篇文章，沈璐瑶对这本杂志爱不释手。\n作家？这个职业对林小洛来说太崇高了。读高中时她发表了一篇文章以后，她的理想就是当作家。不过父母那时候只信奉“学好数理化，走遍天下都不怕”这句话，父母觉得搞文字工作的人都是没出息的人，不仅被人瞧不起，还会穷得叮当响。于是林小洛这么崇高的理想就被扼杀在了摇篮中。上大学时虽然她也发表了不少文章，但她只是当作业余爱好去写，没有想过要把写作当成职业。但是，经沈璐瑶这么一提起，想要当作家的理想又开始在林小洛心里蠢蠢欲动了。\n“你怎么说得跟评论家似的？我都觉得你这水平可以在我们杂志开明星专栏了。既是明星，文采又好的也没几个氨林小洛说。",
            "summary": "林小洛和沈璐瑶的对话。沈璐瑶认为林小洛的文字水平很高，建议她尝试成为一名作家。然而，林小洛觉得这个职业对她来说太高尚了，因为她的父母曾经反对她从事文学创作。尽管如此，沈璐瑶的话还是激发了林小洛内心想要成为作家的愿望。"
        },
        {
            "id": 3,
            "content": "“哈哈，我们俩就别在这相互吹捧了。我肯定是不会成为作家的，动动嘴皮子还可以，要是真正叫我写，我可没你那么好的文笔。何况……”沈璐瑶停顿了一下，“如果我跟他能够修成正果走到婚姻那一步的话，很可能我结婚以后就要放弃一切工作，专心相夫教子了。”\n“不会吧，你有了？”林小洛惊讶得睁大眼睛。\n“还没有。不过，听梁宇城的意思，他是希望我跟他在一起后做个全职主妇的。”沈璐瑶说这句话的时候，表情有点无奈。\n“全职主妇是多么幸福的职业！不用工作，而且还有大房子住，家里估计还有几个保姆，家务活也不需要做。每天白天窝在家里晒太阳，晚上等待老公下班一起吃晚餐。想起来都幸福得冒泡”林小洛又是一脸神往，做全职主妇是她的终极梦想，说得更确切一点，做全职作家是她的终极梦想，不用每天朝九晚五地上班，只需要待在家里，自己想写就写，不想写就看书或者睡觉。\n“可是在梁宇城那样的家庭待着会觉得有压力的。不都说一入豪门深似海吗？”对于能否胜任“全职主妇”这一新角色，沈璐瑶一点把握都没有。\n“不一定埃你看好多明星不都嫁入豪门了吗？而且过得挺好的。当明星一般还是吃青春饭的，所以女明星多数都选择嫁入豪门，这样没有后顾之忧啊！知足吧亲爱的。我想嫁入豪门老天都不给我机会呢”",
            "summary": "沈璐瑶和林小洛在谈论关于沈璐瑶与梁宇城的感情和未来生活。沈璐瑶表示如果她和梁宇城走到婚姻那一步，她可能会放弃工作，专心相夫教子。林小洛对此表示惊讶和羡慕，认为全职主妇是一份很幸福的职业。然而，沈璐瑶担心在梁宇城的家庭中会有压力。林小洛则认为明星们嫁入豪门后过得很好，应该知足。"
        },
        {
            "id": 4,
            "content": "沈璐瑶之所以有些担忧，是因为她对于梁宇城这个仿佛从天而降的男人还没完完全全地适应。她还在努力适应，结果他又扔给她一个重磅炸弹——十分认真地求爱。\n那天，梁宇城约她一起吃晚餐，这次他没有选择某一家特色饭店或者高级餐厅，而是选择在他的私人住宅。其实从严格意义上来说，梁宇城算不上林小洛定义的“三得”男人，因为他并不精于厨艺。沈璐瑶在梁宇城的住宅过夜时，有时候他会给她准备好早餐，但是用微波炉给牛奶加温绝对不能和“下得了厨房”相提并论吧！\n梁宇城约沈璐瑶去他家吃晚餐时，她本来还对他的厨艺抱点希望，可是到了之后，才发现，厨房里没有一点烟火气息，和往常一样冷清。\n“这附近有菜场吗？我去买菜回来做饭。”沈璐瑶猜测梁宇城约她过来是不是想考验她的厨艺，于是主动请缨。\n“你坐在这里就好。”梁宇城笑笑，将沈璐瑶按在客厅的沙发上，又说，“如果想要大展厨艺，以后有的是机会。”\n沈璐瑶当时并没有仔细揣摩梁宇城的话语。\n梁宇城坐到沈璐瑶身旁，摁了遥控器，电视屏幕上出现的是各种各样浪漫的求爱场面：有在人海中大声说“某某某，我爱你”让众人一起见证幸福的；有在装帧豪华典雅的西餐厅手捧鲜花单膝下跪的；有从埃菲尔铁塔上方挂“我爱你，做我女朋友”的条幅的；有放飞写有“我要你做我恋人”粉红色气球到女孩旁边的；也有准备了9999朵玫瑰的……\n“你喜欢哪一种？”梁宇城问沈璐瑶。\n“呃……”沈璐瑶正在喝水，差点被呛到了。",
            "summary": "沈璐瑶对突如其来的追求者梁宇城还有些不适应，当他认真求爱时让她更加担忧。梁宇城邀请她去他家共进晚餐，但她发现他的厨艺并不出色。沈璐瑶主动提出去买菜做饭，梁宇城却表示有机会再让她大展厨艺。随后，梁宇城展示了一系列浪漫求爱场景让沈璐瑶选择，让她感到惊讶。"
        },
        {
            "id": 5,
            "content": "难道他要打算向她求爱？确定恋人关系？她一开始以为梁宇城在播放电影，还想着这是哪部电影，怎么开头是五花八门的求爱方式呢？\n“慢慢喝，没人跟你抢。”梁宇城轻拍沈璐瑶的后背。\n还不是因为你问我我才会被呛到？沈璐瑶腹诽。\n等心情稍稍平复下来，沈璐瑶说：“我都不喜欢。”\n“哦？”梁宇城也没料到沈璐瑶会有这样的答复，“那你喜欢什么求爱方式？”\n“你自己的方式。”沈璐瑶说。\n这个时候门铃响了，梁宇城起身去开门。\n“梁总，这是您要的晚餐。”梁宇城的秘书王莉恭恭敬敬地将一个大大的购物袋递过来，里面是打包好的菜肴。\n“有劳了，王秘书。”梁宇城接过那个购物袋。\n“您客气了，我先走了，晚餐您慢用。”\n“好的，路上小心。”\n随着王莉的脚步声渐渐远去，门再次合上，依旧是属于沈璐瑶和梁宇城的二人世界。",
            "summary": "梁宇城和沈璐瑶在一起时，梁宇城试图了解沈璐瑶喜欢的求爱方式。然而，在他们谈话的过程中，门铃响起，梁宇城的秘书送来了晚餐。两人继续留在房间里享受二人的时光。"
        },
        {
            "id": 6,
            "content": "梁宇城把购物袋拿到厨房，将菜肴从包装盒里一一转移到盘子里。\n“需要我帮忙吗？”沈璐瑶也走到厨房。\n“好埃”由于菜色不少，梁宇城都有些忙不过来了。\n沈璐瑶发现这些菜肴全是自己平时喜欢吃的，是各个饭店的特色菜和招牌菜。天哪！要把这么多菜聚全，得需要花费多少工夫啊！她不由被梁宇城的细心所感动，原来平常和他一起吃饭的时候，他把她喜欢吃的菜肴都记在了心里。\n不一会儿，客厅的餐桌上已经摆满了各色菜肴。\n“谢谢你。”看着满桌子自己喜欢的菜，沈璐瑶说。\n“那你要怎么谢我？”梁宇城就坐在沈璐瑶的对面，餐桌上方的灯光映照在他的脸上，他坚毅的脸庞也多了几分柔和。\n“我敬你一杯。”沈璐瑶举起面前的那杯红酒。\n梁宇城没说话，举起自己的杯子，与沈璐瑶手中的碰了一下。\n两人均将各自杯中的酒一饮而荆\n“好像，之前听说你不会喝酒。”梁宇城放下酒杯。\n“主要是要看喝酒的对象是谁，酒逢知己千杯少嘛。”\n“那我算你的知己吗？”\n“……”沈璐瑶不知如何回答这个问题，她和他在一起的时间还不够久，虽然彼此都有好感，而且也有过肌肤之亲，但还远远没有达到“知己”这个高度。他们在一起除了表达爱意，并没有透露彼此更多的信息。更多的时候，是沈璐瑶在说，而梁宇城是倾听者。沈璐瑶对他草草地说过之前的恋爱史，也说过如果再谈恋爱，希望是可以共度一生的人。他那时候没有表态，只是微笑聆听。他也从来都没对她说过他的****史。\n“我觉得我们更像是朋友吧，或者说……情人？”沈璐瑶犹豫了一会儿，揣摩着用词。",
            "summary": "梁宇城为沈璐瑶准备了一顿丰盛的家宴，其中包含了她喜欢的各种特色菜和招牌菜。沈璐瑶为此感激不已，并与梁宇城举杯共饮。梁宇城表示他们之间的关系更像朋友或情人，尚未达到知己的高度。"
        },
        {
            "id": 7,
            "content": "“那如果我要你做我的恋人呢？”梁宇城边说边拿出一个精美的礼盒。\n沈璐瑶的心跳开始加速了。难道礼盒里装的是求爱礼物？她还以为他即使求爱也要等用餐之后才开始，没想到这么神速！\n梁宇城打开礼盒，从里面拿出一条项链：“璐瑶，做我女朋友，好吗？”\n沈璐瑶觉得梁宇城的声音从来都没有此刻这么温柔，这么动听，但是她并没有立刻答应，而是问他：“在我回答这个问题之前，你先回答我一个问题好吗？”\n“好的。”梁宇城看样子并不着急，仿佛早已成竹在胸。\n“凭你的条件，身边并不缺乏美女、才女，你究竟喜欢我哪一点？”沈璐瑶一直不觉得自己是命运垂青的女孩，所以也不太相信天上掉馅饼的美事，但是在她失恋之后，在她和初中同学林小洛重逢之后，一个好似命中注定的白马王子从天而降。\n“不伪装，不做作，自然。当然，美丽动人，有着性感的外表和忧郁的眼神。”梁宇城十分流利地说。\n“性感”和“忧郁”这两个完全风马牛不相及的类型居然在她的身上体现了！沈璐瑶自己都没觉得她还有这等本事。看来，真是情人眼里出西施了。\n沈璐瑶其实很想立刻答应他的求爱，但她是女孩子，尽管对方是那么优秀的男子，但是她还要保持她的矜持。所以她故意做沉思状，表示她在思考。",
            "summary": "梁宇城向沈璐瑶表白并送她一条项链，沈璐瑶心动但却提出问题要求梁宇城回答。梁宇城称赞沈璐瑶的自然、美丽和忧郁气质。沈璐瑶虽想立刻答应，但仍保持矜持，假装思考。"
        },
        {
            "id": 8,
            "content": "就在此时，梁宇城的手机响了，他拿起来看了一眼，走到窗台边接听。\n沈璐瑶趁机给林小洛发了条短信，问她面对梁宇城的求爱应该怎么办。林小洛很快回复她，让她赶快答应。这与她的心声相吻合。\n梁宇城接完电话回来的时候，对沈璐瑶有些歉意地说：“今天晚上是我们俩的独处时间，我本来不应该接电话的，但是因为是公事，所以接了。”\n“没关系。”对于他说的“我们俩的独处时间”，沈璐瑶有些触动。\n“菜快凉了，咱们先吃饭吧。”梁宇城将项链收起来，拿起筷子。\n“好的。”沈璐瑶嘴角的笑有些苦涩。他是不是接了什么电话不打算求爱了？不然为什么要把求爱步骤略过直接吃饭呢？他都把项链收起来了，估计不想跟她在一起了吧！唉，刚才装什么矜持嘛！到嘴的鸭子就这样飞了！\n吃完饭，梁宇城拿了车钥匙，准备送沈璐瑶回去。\n沈璐瑶见那架势，心都凉了。要是往常这么晚的话，他是会主动留她过夜的，可是今天他却要送她回去！她都恨不得装醉酒晕倒了！\n她在仔细回忆究竟哪个环节出了差错，导致他的热情突然降温了。\n两人刚走出家门，梁宇城正打算锁门，沈璐瑶突然鼓起勇气说：“你问我的问题，我现在有答案了。”丢不掉矜持，钓不了金龟婿啊！沈璐瑶也算是豁出去了。\n“嗯？”梁宇城微微惊讶，故作不知。\n“我愿意。”沈璐瑶轻声说。\n“什么？我没听见。”梁宇城停住手上锁门的动作。\n“我说我愿意做你的女朋友。”沈璐瑶加大分贝说。\n“你还真是要‘逼’一下才肯说真话的。”梁宇城说完，一把将沈璐瑶打横抱起，进了门，用脚把门关上，直接走到卧室，将她轻轻放到床上。\n“你好讨厌氨沈璐瑶发现梁宇城已经在扯领带，脱衣服了。\n“女人的话向来只能理解它的反义，你说的讨厌其实是喜欢吧？”梁宇城不以为然。",
            "summary": "梁宇城和沈璐瑶一起吃饭。梁宇城接到一个电话，让他们的约会受到影响。沈璐瑶觉得梁宇城可能不再想追求她了。吃完饭后，梁宇城决定送沈璐瑶回家。在门口，沈璐瑶鼓起勇气向梁宇城表白，梁宇城惊喜地回应并拥抱了她。"
        },
        {
            "id": 9,
            "content": "“你刚才说送我回家的，为什么又要把我抱回来？”当梁宇城的吻落下来之前，沈璐瑶问道。\n“这就是我的求爱方式。”梁宇城说完，亲手把项链戴到沈璐瑶的脖颈，然后弯下腰，吻住沈璐瑶滚烫的唇。\n那一瞬间，沈璐瑶觉得有9999朵玫瑰在她心中怒放。\n梁宇城的求爱方式确实很特别，和他的人一样，让她有些难以捉摸。\n他的求爱方式跟他给予她的爱相似，像是冰与火的缠绵，让她感受到幸福甜蜜的同时，又时时体会到思念的煎熬。\n激情过后，梁宇城直接把香汗淋漓的沈璐瑶抱起来，走向旁边的浴室。\n“我自己会走路。”\n沈璐瑶对梁宇城今天的热情还有些不太习惯，他今天给她的火焰比较多。\n“今天就让我为你服务。”\n梁宇城说话的工夫，已经来到了浴室。\n他将沈璐瑶放下来，开始往浴缸里放水。",
            "summary": "沈璐瑶和梁宇城在回家途中发生了激情一幕，梁宇城以独特的方式向沈璐瑶表白并赠送项链。他们的爱情充满激情与甜蜜，但也伴随着思念的煎熬。在激情过后，梁宇城为沈璐瑶放洗澡水，表现出对她的关爱。"
        }
    ]
}