{
    "chapter_title": "第二十六章  为买房奋斗 (7)",
    "chapter_summary": "程皓回家发现林小洛在厨房炒菜，惊讶于她的进步。林小洛分享了自己被邀请开设专栏和作品受到认可的喜讯。两人在谈论如何面对生活挫折时，林小洛建议降低对未来期望以更好应对波折。程皓提议将林小洛的一句激励话语写在墙上。林小洛尝试做洋葱炒菜时，因洋葱的催泪效果而流泪。尽管并未达到预期效果，但程皓仍喜欢她做的菜，让她感受到烹饪的快乐。周六，程皓加班，林小洛一个人在家感到无聊。她想和程皓出去玩，但老板安排加班。林小洛接到沈璐瑶电话，邀请她一起吃饭。林小洛答应并在饭店等待。一辆豪华轿车停下，沈璐瑶和男友梁宇城下车。林小洛与他们打招呼后，梁宇城离开，她和沈璐瑶一起用餐。林小洛感慨沈璐瑶找了个既体贴又帅气的有钱男友。沈璐瑶认为感情像投资，找到好男人能带来幸福。林小洛和沈璐瑶在一家大饭店用餐，沈璐瑶因怀孕反应剧烈不得不暂时离开。林小洛误猜沈璐瑶可能怀孕，后来证实猜测正确。沈璐瑶告诉林小洛已怀孕，但未告知梁宇城，正在考虑是否留下孩子。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“小洛，你这是中午在饭店吃饭，吃剩了打包带回来的菜吗？”程皓进了家门，看到那些菜，就开始问。他还是不敢相信跟他同居了几年，只有一次有炒菜意识还以失败告终的林小洛再次拿起锅铲炒菜了！\n“你也太抬举我了吧！这不是饭店的大厨做的，是我做的”林小洛回答得底气十足。\n“小洛，你太伟大了！来，让我亲亲，奖励你一个吻。”说着，程皓就作势要吻林小洛，结果发现她脸上有块黑点，停了下来，大笑，“你瞧瞧你，炒菜把自己炒成花猫了。”\n“告诉你哦，我今天发财了”林小洛才不管什么花猫黑猫，她等不及要向程皓报喜了。\n“哦？中五百万了？”\n“才不是那虚无的从天而降的钱！我是靠自己的双手挣来的！今天有编辑找我开专栏，写的第一期稿子已经顺利通过了，还有我上次给邓佳写的《爱如蜜糖》成范文了”林小洛神采飞扬地说。",
            "summary": "程皓回家后发现林小洛在厨房炒菜，惊讶于她的进步。林小洛自豪地告诉他是自己创作的菜肴，程皓称赞并开玩笑地亲了她一下。随后，林小洛告诉他今天的喜讯：她被邀请开设专栏以及她所写的作品受到了认可。"
        },
        {
            "id": 1,
            "content": "“我就说嘛！心态放平和一些，就会顺利一点。对未来抱的期望值低一些，顺利起来就是惊喜，如果抱的期望值太高，只要遇到一点波折，都会觉得天塌下来了，处处不顺。”\n“有道理！你真是我的心理导师氨林小洛笑得很开心，给了程皓一个大大的拥抱。\n“别夸我了，再夸我就飞上天了。”\n“切，飞上天的别以为都是天使，也有可能是鸟人。”林小洛松开程皓。\n“厨房里很香啊，还有什么菜吗？”程皓边说边进了厨房，检查厨房现状，这次虽然厨房还是乱七八糟的，但是比上次好多了。\n“我还有一道菜没做呢”林小洛跟了进来。\n“什么菜啊，我帮你做。”说着，程皓就开始撩衣袖。\n“不行！今天你最大，我要将炒菜进行到底！你无聊的话去看看股票走向、财经新闻之类的。”林小洛把程皓推出厨房。\n“把你刚才那句话写下来贴在墙上。”程皓一本正经地说。\n“什么话？”\n“你说的‘我要将炒菜进行到底’。”",
            "summary": "林小洛和程皓讨论了如何保持积极心态面对生活挫折。林小洛建议降低对未来的期望值，以便更好地应对生活中的波折。程皓在厨房帮助林小洛时，提出了将林小洛的一句话写在墙上作为激励。"
        },
        {
            "id": 2,
            "content": "洋葱的催泪效果真不是一般的惊人，林小洛才剥了一层，就已经流下眼泪了。她想起一句话：“生活就像剥洋葱，一片一片地剥开，总有一片会让我们流泪。”可是她刚碰到洋葱就开始流泪了，每一层都让她流泪！她不是这么脆弱的人啊！\n把洋葱剥好，切完，林小洛已经几乎泪流满面了，她跑进房间对程皓深情款款地说：“老公，我爱你”\n程皓大吃一惊，从来不轻易吐露真情的林小洛今天是怎么啦？再一看，她已经鼻涕和眼泪齐飞了。他赶紧拿纸巾给她擦泪：“今天你没吃错药吧？有些不正常氨\n“你才吃错药，你才不正常呢”林小洛有次看杂志，上面说女人要适当流点眼泪，好博取男人的怜悯心和同情心。偏偏林小洛就是不喜欢掉眼泪，这次拜洋葱所赐，好不容易流次泪，结果并没有骗取程皓的一点怜爱之心，那些杂志明明是骗人嘛！\n不过，这次林小洛总算没在厨房白忙活，她做的菜虽然达不到色香味俱全，但是程皓很喜欢吃，边吃边夸她做得好吃，还说有青出于蓝而胜于蓝的趋势。\n看着亲手炒的尖椒土豆丝都被程皓吃得底朝天，林小洛真有一种说不出的满足感。她以前觉得能吃到爱人做的饭菜是一种幸福，今天才发现，原来给心爱的人做饭菜也是一种幸福。",
            "summary": "林小洛尝试做洋葱炒菜时，因为洋葱的催泪效果而泪流满面。她误以为这样可以博取丈夫程皓的怜悯心，但实际上并未能达到预期效果。尽管如此，程皓还是喜欢她做的菜，让林小洛感受到了给心爱的人做饭菜的幸福。"
        },
        {
            "id": 3,
            "content": "周六，程皓加班，林小洛一个人在家憋得发慌。周一到周五她都在家里度过已经够闷的了，好不容易挨到周末想和程皓出去逛逛，谁知他们那没人性的老板还安排他加班！\n“无良的资本家啊！能不能不要在周末给下属安排工作，你有没有考虑到这样不仅会让你的下属没有好周末，也会让下属的家属没有好周末？”林小洛在家里振臂疾呼。\n百无聊赖的林小洛只得坐到电脑前，转一转有些僵硬的脖子，打开word文档，打算继续写稿子的时候，她的手机响了——是沈璐瑶这个“准富太太”打来的。\n“小洛，下午有空吗？我请你吃饭。”\n“你这个电话也太及时了吧！我在家宅得快发霉了”林小洛宛如抓住一根救命稻草。\n约好确切时间和地点，林小洛挂了电话，关了电脑，把自己草草收拾了一下，出门赴约。\n林小洛乘坐地铁，率先到了约定的饭店后，进去找了一圈，没找着沈璐瑶，就给她拨了个电话，沈璐瑶说路上堵车，让林小洛等会儿。\n林小洛先去跟饭店服务生定好了一张靠窗的座位，然后到饭店门口等沈璐瑶。门口的迎宾小姐用一种不解的眼光看着林小洛，一般人等待同伴都是坐在座位上等，怎么这位小姐大冬天的要站在外面等呢？\n迎宾小姐显然不知道，对于宅女林小洛来说，站在外面等人，不仅可以享受北京冬日午后暖洋洋的阳光，还可以呼吸新鲜空气。",
            "summary": "周六，程皓加班，林小洛一个人在家感到无聊。她想和程皓出去玩，但老板却安排了加班。林小洛在电脑前写稿子时，接到了沈璐瑶的电话，邀请她一起吃饭。林小洛答应了并提前去饭店定好座位。然而，沈璐瑶因为堵车而迟到，林小洛便在饭店门口等待。"
        },
        {
            "id": 4,
            "content": "大概过了五分钟，有一辆名牌豪华轿车停在了饭店门口，迎宾小姐顿时目光灼灼地看向轿车，心想来了个大客户了。林小洛也被乍然出现在面前的轿车吸引住了，她透过挡风玻璃看向车内，驾驶座上的是一位年轻又英俊的男子。\n男子下了车，打开另一边的车门，下来一位穿着米色大衣、戴墨镜的俏佳人。迎宾小姐的眼睛睁得更大了——天哪，这个男子长得也太夺人眼球了！\n啊？这个俏佳人不就是沈璐瑶吗？林小洛正待上前和她打招呼，只见那位英俊男子在沈璐瑶脸颊上印了一个吻，对她耳语了几句。\n林小洛不忍打扰他们亲密，只好装木桩，立在旁边，一动不动。这个男子应该就是沈璐瑶所说的梁宇城了吧？果然长得很出众，很有明星相。林小洛心想。\n“小洛”沈璐瑶转头看到了林小洛，打算趁机把她介绍给梁宇城认识。\n“呃……你来了，璐瑶。”一直抱着看亲密戏码心态的林小洛微微一愣，向他们走去。\n“小洛，这是梁宇城，我的男朋友。这是林小洛，我的初中同学兼好朋友。”沈璐瑶给林小洛和梁宇城做介绍。\n“你好，久仰大名，璐瑶经常提起你。”林小洛说。\n“你好。听璐瑶说，你是个作家。”梁宇城说。\n作家？天！沈璐瑶也太抬举自己了。“不敢当。还是名小写手罢了。”林小洛说。\n“林小姐不用太过谦虚。我今天有事，得先走了，你们一起吃吧。”梁宇城说。\n“好的，你慢走。”林小洛说。\n“路上小心。”沈璐瑶说。\n梁宇城上了车，转过头对沈璐瑶笑了笑，然后开车离去。",
            "summary": "一辆豪华轿车停了下来。迎宾小姐认为来了一个大客户。林小洛看到车里走出来的一位年轻英俊的男子和穿米色大衣的俏佳人沈璐瑶。原来这位英俊男子是她的男朋友梁宇城。林小洛和他们打招呼后，梁宇城离开，沈璐瑶和林小洛一起用餐。"
        },
        {
            "id": 5,
            "content": "进了饭店，林小洛就往先前和服务生定好的座位走，沈璐瑶却说：“你走错啦，应该往这边。”\n“可是，那个方向不都是包间吗？”林小洛疑惑道。\n“是啊，我提前定好了包间。6号包间。”\n“真是奢侈氨\n“包间比较清净，方便我们谈心嘛！再说也贵不了多少。”\n“好好好，我一定用心为你服务，好对得起你的包间。”林小洛跟着沈璐瑶走向包间区。\n“璐瑶，你真是赚到了！梁宇城又体贴，又帅气，又绅士，关键是有钱”进了6号包间，一落座，林小洛就感叹。\n“赚什么赚啊，你还以为感情是投资氨沈璐瑶摘下墨镜，把随身带的小包放到身旁的椅子上。\n“感情跟投资差不多埃如果找个坏男人，可能赔了夫人又折兵；但是找到好男人不仅吃喝不愁，还能够幸福一生，快乐一生，相当于赚了。感情可不就是投资？”林小洛说得头头是道。\n“照你这样说，还真是这个理。”沈璐瑶点头称是。",
            "summary": "林小洛和沈璐瑶走向包间区。林小洛觉得包间很奢侈，而沈璐瑶则认为包间更便于谈心。进入6号包间后，林小洛感叹沈璐瑶找到了一个既体贴又帅气的有钱男友。沈璐瑶同意林小洛的说法，认为感情就像投资，找到好男人可以带来幸福和快乐。"
        },
        {
            "id": 6,
            "content": "“你男人那么有钱，我今天不好好宰你一顿就对不起他了。”林小洛拿起菜单，开始挑一些平时想吃但吃不起的菜。\n“哎，林小洛，今天是我请你吃饭，不是我男人请你吃饭，我可没他有钱。不过你还是尽管点吧，就点你喜欢吃的。大不了我刷信用卡呗。”\n“你男人有钱就是你有钱，还不是一样。放心吧，我不会把你吃得倾家荡产的。我到时候买房子如果首付不够，还想请你助我一臂之力呢”\n“这个好说，朋友的忙，一定会帮的。不过……我只能用我的钱来帮你，我不想用梁宇城的钱。”跟梁宇城相恋至今，沈璐瑶有自己的准则，在金钱上aa制，他请客就是他出钱，她请客就是她出钱。这一点，梁宇城觉得她的原则性太强了，说男人为女人花钱天经地义，但沈璐瑶还是坚持自己的准则。\n“你干吗分得那么清啊？”林小洛纳闷了，她和程皓的钱基本上不分你我，她赚的钱也放心大胆地交给程皓打理。\n“我不想他误解我是因为他的钱爱上他的。”沈璐瑶回答。\n“哦——”林小洛立刻就理解了沈璐瑶的想法。看来嫁个有钱人也不是那么自由，还要考虑一些准则，够累的。\n林小洛把自己要点的菜名和服务生说了之后，把菜单递给沈璐瑶：“我点好了，你也点一些你喜欢的。”\n“蒜茸油麦菜。”沈璐瑶看都不看菜单。\n“啊？你就点这一个菜啊？不会是为了减肥吧？”林小洛惊讶道。\n“我这样哪用得着减肥？最近食欲不太好，只喜欢吃素的。”\n“是消化不良吧？”",
            "summary": "林小洛和沈璐瑶一起吃饭，林小洛因为男朋友有钱而想好好享受一顿美食。沈璐瑶则坚持自己请客时用自己的钱，不想让梁宇城误以为她爱他的是他的钱。林小洛点了好多平时想吃但吃不起的菜，而沈璐瑶只点了一个蒜茸油麦菜。林小洛觉得沈璐瑶可能是在减肥，但沈璐瑶解释说是因为最近食欲不好，只喜欢吃素的。"
        },
        {
            "id": 7,
            "content": "“可能吧。”沈璐瑶含糊地说道。\n大饭店上菜的速度不是盖的，林小洛和沈璐瑶点的菜很快一一摆上桌。\n“你看你最近都瘦了，脸色也没以前好看，别光吃蔬菜啊！有鱼有肉，生活无忧氨林小洛自己不停吃大鱼大肉，都快吃得撑了，而沈璐瑶的筷子只伸向油麦菜，觉得有些过意不去。\n“据说这家的口蘑炒肉片不错，我吃吃看。”沈璐瑶夹起一块肉片，可是刚送到嘴边，就感到一阵恶心，胃也开始不舒服，她放下筷子：“小洛，我得去趟洗手间。”才说完她就“呕”了一声，赶紧捂着嘴，一溜小跑去了洗手间。\n“你刚才怎么回事啊？我看你不像是肠胃不好，倒像是害喜了。”待沈璐瑶回来后，林小洛看着她苍白的脸说。\n“是啊，我怀孕了。”沈璐瑶小声地说。\n“啊？”林小洛刚才也只是随便一说，没想到一语中的，“那梁宇城知道了吗？”\n“我还没告诉他，我还在考虑，留下还是做掉。”这是沈璐瑶这次找林小洛的真正原因，她本想等到林小洛吃完以后再跟她说的，但现在被她发现了，只好承认了。",
            "summary": "沈璐瑶和林小洛在一家大饭店用餐，沈璐瑶因为怀孕反应剧烈，不得不暂时离开餐桌。在洗手间时，林小洛误猜沈璐瑶可能是怀孕，后来证实她的猜测是正确的。沈璐瑶告诉林小洛她已经怀孕，但尚未告知男友梁宇城，她在考虑是否要留下这个孩子。"
        },
        {
            "id": 8,
            "content": "“他都那么正儿八经地向你求爱了，看来对你是认真的，你干吗要做掉？留下来多好氨\n“虽然我们确定了恋爱关系，但毕竟我们的感情才刚刚开始，我怕他会因为我意外怀孕跟我分手。就算他不跟我分手，让我要这个孩子，我也没法过他父母那一关啊！听说有钱人家的家长都蛮势利眼的，我怕他们家人得知我怀孕会说我是故意借子逼婚之类的。”\n“你的顾虑还真多哎！但你怎么不往好的方面想想呢？你有了身孕，说不准梁宇城会因此更疼爱你。何况，母以子贵，就凭这个，梁家人即使反对你和梁宇城在一起，也会为孩子着想的。”\n“但我怕的就是这一点，怕他们对我好是因为我肚子里的孩子，而不是真的对我好。所以我才想要悄悄做掉。”\n“你傻啊！流产对身体可不好。我觉得，不管怎样，这件事情你得告诉梁宇城毕竟他是孩子的爸爸，他有权利知道这些。否则，你悄悄把孩子做掉了，他又不知道，可能后果更不堪设想。”\n“啊？此话怎讲？”沈璐瑶还没想到私自做掉孩子后果会这么严重！\n“首先，如果他有一天知道你怀了他的孩子却在他毫不知情的情况下偷偷把孩子做掉了，他会觉得你不信任他，有事情隐瞒他。信任是恋人之间必备的要素，如果彼此之间不信任，会影响感情的。其次，从你的身体角度考虑，你也不该轻易做人流，一是对你身体不好，二是做人流后的一个月内是不能同房的，如果这段时间梁宇城要跟你同房，你怎么办？”\n“这……我还真没你考虑得这么周全。小洛，你不仅是我的福星，还是我的救星氨沈璐瑶这才意识到肚子里的孩子并不是完全由她做主的，“可是，我告诉了他之后，他如果让我做掉，我该怎么办？”",
            "summary": "女主角沈璐瑶与男友梁宇城刚刚确立恋爱关系，但她因为担心意外怀孕会影响两人的感情和未来在梁家的生活，所以犹豫是否应该悄悄做掉孩子。她的朋友小洛劝她应该将此事告知梁宇城，因为隐瞒会破坏两人之间的信任，而且从身体和感情的角度考虑，流产都不是最佳选择。沈璐瑶在思考后意识到自己的担忧和顾虑，并开始重新审视这个问题。"
        },
        {
            "id": 9,
            "content": "“他不会那么没人性吧！他如果真的爱你，按理说，他应该高兴才对，说不定因此把你娶进家门呢”\n“但是他说过，他不想这么早结婚。因为他想先过几年二人世界，然后等到准备要孩子的时候再考虑结婚的事情。现在还没结婚呢，我就怀上了，完全在他的计划之外。他知道了不会高兴，只会生我的气吧？”沈璐瑶微微皱眉道。\n“他生气的话就说明他不值得你爱！毕竟你怀了孕他也有责任啊！他既然现在不想要，就应该小心一点，不要让你怀上。对了，你们没避孕措施吗？你们俩在一起也没多久吧？怎么这么快就怀上了呢？”\n“他不喜欢用套套……”沈璐瑶压低声音，羞赧地说。\n“啊？那你们怎么避孕？”林小洛和程皓每次都是靠那小雨衣避孕呢，还挺靠谱的，到现在没中过一次奖。\n“有时候我吃药，有时候是计算安全期，有时候是……体外。”还好专门定了包间，不然沈璐瑶还真有点说不出口这种“午夜私密话题”，“可是，奇怪的是，推算一下受孕的时间，大概是四十天前，那次我吃了避孕药，怎么还怀上了呢？”对于此次中奖，沈璐瑶也一直搞不明白。\n“哎呀，吃药对身体可不好。\n你吃的是那种紧急避孕药还是长期避孕药呢？”\n林小洛以前有个同事就因为吃避孕药避孕失败过，她对此有点了解。\n“是药店卖的那种紧急避孕药，说72小时内有效的。”\n沈璐瑶说。\n“是吃了药以后又发生了关系吗？”\n林小洛把脑袋伸长，声音压低问。",
            "summary": "沈璐瑶意外怀孕，但她男友并不想早点结婚。他们尝试过多种避孕方法，包括吃药、计算安全期和体外排精。怀孕时正好是她服用紧急避孕药后不久，让她感到困惑。林小洛提醒她药物对身体的危害，并询问她们是否在此后的行为中再次发生意外。"
        }
    ]
}