{
    "chapter_title": "第二十八章  为买房奋斗 (9)",
    "chapter_summary": "沈璐瑶即将结婚，好友林小洛为她感到高兴。梁宇城重视她和孩子的生活，聘请保姆照顾她们。林小洛虽开玩笑要当保姆，但仍坚持写作。她与程皓为购房省钱，减少娱乐活动。为打发时间，林小洛创作出精彩的自导自演影片，由程皓出演。前辈建议程皓看电影增进与林小洛的感情，但他未能抓住机会。林小洛在看电影时笑个不停，没给程皓机会。他们在电影中表演经典台词，加深感情。程皓和林小洛一起回忆电影《浪漫樱花》的经典舞蹈，感情升温。他们一起观看电影，从电影院到购买正版碟，再到网上下载，在家自导自演电影。这个过程反映了他们从浪漫恋爱走向平淡过日子的转变。尽管娱乐方式越来越廉价，但他们认为这有助于降低恋爱成本，增加生活趣味。在这个过程中，他们还尝试表演一些经典的电影片段，如《大话西游》和《麦兜故事》，增加了生活的乐趣。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "沈璐瑶只好随他。梁宇城是梁家的独子，如果他没有其他私生子的话，她肚子里的孩子应该是梁家未来的第一个继承人，梁宇城把这件事看得这么隆重也无可厚非。\n沈璐瑶满心欢喜地打电话告诉林小洛她要做“全职孕妇”时，林小洛挺为她感到开心的。\n林小洛本来以为纨绔子弟只谈情不负责，梁宇城这次倒让她刮目相看了。\n“小洛，梁宇城说要帮我找个保姆，你帮我留意着看看有没有合适人眩”沈璐瑶说。\n林小洛一听马上自告奋勇地说：“你家招保姆？是不是可以毛遂自荐啊？你看我怎么样？”\n“你给人当保姆？”程皓一脸难以置信地看着林小洛，“那先实习实习，在家里给我当保姆试试看，做得好，我可以考虑给你试用期工资。”\n林小洛用胳膊捅他，示意他别打岔。\n“别跟我开玩笑了！你作家当得好好的，干吗要转行？作家是很有前途的”沈璐瑶权当林小洛在开玩笑。\n林小洛确实也是随口说说而已，她还是打算跟文字死磕到底的。",
            "summary": "沈璐瑶即将成为梁宇城的妻子，她的朋友林小洛为她的未来感到开心。梁宇城对沈璐瑶和孩子非常重视，甚至要求找保姆照顾她。林小洛虽然开玩笑提议自己当保姆，但她还是坚定地选择继续写作。"
        },
        {
            "id": 1,
            "content": "自从林小洛和程皓把购房提上议程之后，他们就有意识地减少各项支出。晚餐能在家里自己做饭解决就绝不下馆子；外出能坐公车地铁就绝不打车；周末能在家里宅着就绝不外出。\n其他的还好，但是周末宅在家里两天实在太无聊，以前林小洛偶尔还会趁周末约同事或者女性朋友逛街，但是为了攒钱买房，林小洛几乎把自己的娱乐项目全部取消了。准确一点说，就是她把所有需要花钱的娱乐项目都取消了。\n无聊之余，林小洛发明了一项宅女必备的免费娱乐项目——自导自演影片里的精彩片段。当然，电影里光有女主角是不成的，还得需要男主角，程皓当仁不让地接下了这个重任。\n这些电影都是林小洛精挑细选的，会让她在表演的时候触景生情，那一瞬间仿佛时光倒流，很多过去的甜蜜时光跟随着那些经典台词一起涌现出来。",
            "summary": "林小洛和程皓为购房而节省开支，减少了娱乐活动。为了打发周末宅在家的时光，林小洛发明了自导自演影片的精彩片段，并由程皓担任男主角。这些精选的电影片段让林小洛回忆起过去的甜蜜时光。"
        },
        {
            "id": 2,
            "content": "《河东狮吼》——林小洛和程皓一起看的第一部电影。那时候两人还没确定恋爱关系，感情属于月朦胧鸟朦胧的懵懂阶段。程皓宿舍里谈过恋爱的前辈们见程皓在林小洛宿舍楼下的小卖部吃泡面数天仍未将林小洛拿下，便给他出谋划策，说看电影最能促进感情的升温，而且影院黑灯瞎火的，最方便做一些暧昧之事，比如牵牵手，亲亲嘴之类的。于是程皓有了生平第一次和女孩子看电影的经历。不过，老实孩子程皓看电影的时候非常规矩，别说亲嘴了，连牵手这等纯洁的事情都没做。其实最大原因是林小洛在看电影的时候笑个不停，一边笑还一边吃爆米花，一只手往嘴里塞爆米花，一只手抱着装爆米花的纸盒，根本不给程皓牵手的机会。\n演《河东狮吼》时，程皓基本是陪衬，只需要做点夸张的表情就ok，主角是林小洛，她会一只脚踩在椅子上，左手叉腰，右手指着程皓，做母狮子状，然后开始说那段经典台词：“从现在开始，你只许疼我一个人，要宠我，不能骗我，答应我的每一件事情都要做到，对我讲的每一句话都要真心，不许欺负我，骂我，要相信我别人欺负我，你要在第一时间出来帮我，我开心呢，你要陪着我开心，我不开心呢，你要哄我开心。永远觉得我是最漂亮的，梦里面也要见到我，在你的心里面只有我”\n看完林小洛的表演，程皓都快起一身鸡皮疙瘩了：“怎么这个台词现在听起来这么雷？”\n林小洛不乐意了：“找抽啊你，我能把这么长一段台词背下来我容易吗我？快给点掌声鼓励鼓励。”",
            "summary": "程皓的前辈建议他通过看电影与林小洛增进感情，但程皓在看电影过程中并未有机会牵手。林小洛在看电影时笑个不停，没有给程皓机会。在电影中，林小洛表演了一段经典的台词，令程皓感到惊讶。"
        },
        {
            "id": 3,
            "content": "程皓乖乖地听从，把两个巴掌拍得通红。\n“好了好了，听到你发自内心的热烈的掌声我满足了。该轮到你当男主角了。”说着，林小洛林大导演从电脑里调出《浪漫樱花》的主题曲，以便让程皓尽快进入角色。\n程皓煞有介事地清了清嗓子，开始对着女主角林小洛，深情款款地说：“好多人让我来找你，其实，最想来找你的人……是我。因为最怕失去你的人也是我……虽然我没有把握，也没有自信，一定能令你回心转意，可是我一定要说。以前那三个字我不敢讲，那是因为……我怕失去你。今天我要是连这三个字都不敢说的话，我就更加没有资格告诉你，我愿意照顾你一生一世。小洛，我爱你——”\n林小洛心里觉得这段台词要多琼瑶有多琼瑶，但还是拿起桌上的眼药水往眼睛里滴上两滴，做梨花带雨状：“我好感动哦”然后扑到程皓怀里，做小鸟依人状。\n《浪漫樱花》——程皓教林小洛跳的第一支舞就是这部电影里郭富城跳的那支舞。这部电影红的时候，不仅大街小巷都播放着里面的主题曲，连很多学校的体育选修课都是学跳里面的《芭拉芭拉樱之花》舞蹈。就是从这支舞开始，程皓和林小洛有了肢体的第一次亲密接触。林小洛韵律感不太好，跳起舞来太机械，不协调。而程皓却把握节奏很好，以前也曾为了泡美眉选修过舞蹈，所以在舞蹈方面的领悟力比林小洛强多了。就这样你教我学的，两人的感情也火速升温。",
            "summary": "程皓和林小洛正在排练一个浪漫的爱情电影场景。程皓需要向林小洛表达他的爱意，而林小洛则需要做出感动的表情。他们一起回忆了电影《浪漫樱花》中的经典舞蹈，从而加深了彼此的情感。"
        },
        {
            "id": 4,
            "content": "要说表演经典台词，《大话西游》里周星驰那段被人们提了n的n次方的台词，自然也被林小洛指定为必演片段。\n每次表演这段时，扮演紫霞仙子的林小洛总会准备道具，一件紫色的连衣裙和一根筷子，此刻这根筷子已经不能称之为筷子了，而应该叫做“紫青宝剑”，林小洛把它架在程皓扮演的至尊宝脖子上，于是程皓一边瞪大眼睛拼命挤眼泪，一边无比深情地说出那句在n个人口中循环的台词：“曾经有一份真诚的爱情放在我面前，我没有珍惜，等我失去的时候我才后悔莫及，人世间最痛苦的事莫过于此。你的剑在我的咽喉上割下去吧！不用再犹豫了！如果上天能够给我一个再来一次的机会，我会对那个女孩子说三个字：我爱你。如果非要在这份爱上加上一个期限，我希望是……一万年……”\n而林小洛在听完这句话之后，会非场悲怆地一甩头，“紫青宝剑”也应声而落。\n《大话西游》——这算是当时校园里红极一时的一部电影了，那个时候，如果跟人说话，你不能抖出一两句《大话西游》里的经典台词，那是一件很丢人的事。林小洛记得第一次看这部电影是程皓趁宿舍管理员不备的时候带她溜进他的宿舍去看的。当时宿舍里其他哥们儿都坐在电脑前打游戏打得昏天暗地，林小洛和程皓就在其他兄弟游戏的喊杀声中，看完了这部让人笑到岔气的电影。就是那么一个很嘈杂的环境，在如今的宅女林小洛的脑海里却定格成一幅水彩画，画的主题，关乎青春、关乎初恋、关乎爱。",
            "summary": "扮演紫霞仙子并使用道具\"紫青宝剑\"（一根筷子）威胁程皓扮演的至尊宝。程皓在林小洛的要求下，深情地念出那句经典的台词，表达他对失去爱情的悔恨。林小洛听后悲怆地一甩头，\"紫青宝剑\"落下。"
        },
        {
            "id": 5,
            "content": "单从看电影这个细节来说，林小洛发现男女关系也可以随着看电影方式的改变而改变：程皓追求林小洛的时候，请她去电影院看电影，爆米花、奶茶、话梅一个都不少；确定关系后，碰到好的片子会去买正版碟一起看；同居后，要看电影一律从网上下载；而发展到现在，也就是谈婚论嫁的时候，他们连看电影的时间都没有了，他们便拿出有限的时间来表演电影里的经典片段，算是一种自娱自乐，也算是一种穷开心吧。\n林小洛把这个发现告诉程皓，问他：“我们娱乐的方式越来越廉价，这是不是说明我们的感情越来越不浪漫了？”\n“浪漫？你知道什么叫浪漫吗？一个男人，明知道他追求的女人不喜欢他，还送她99朵玫瑰，这就是浪漫；一个男人，明知道那个女人喜欢他，还送99朵玫瑰，这就不叫浪漫，而叫浪费了。而对于我们俩来说，浪漫不是在哪里看电影，而是我们俩在一起看。”\n“哦——这样埃其实我觉得看电影方式的转变，也说明了我们正在从谈恋爱的浪漫阶段在向平淡的过日子阶段转变。不过这也是件好事，如果两个人朝夕相处好几年后，一见面还跟初恋时那样心跳加速，也不利于心脏健康啊！所以说，平平淡淡才是真嘛！而且，我们从去电影院看电影到在家里自导自演，也能降低恋爱成本，增添生活趣味。”林小洛做总结性发言。\n对于程皓来说，表演《大话西游》这些电影的片段还好，毕竟演的是人类，程皓万万没有想到，林小洛还要拿非人类的电影来考验他！\n这天，由于程皓周末又加班，回家后，林小洛声称他要受罚，让他表演《麦兜故事》里的片段。\n林小洛最喜欢的片段是有关“鱼丸粗面”的那一段，她要程皓扮演可爱无敌的麦兜，她自己反串校长。旁白由林小洛兼任。\n程皓勉为其难地答应了。",
            "summary": "林小洛和程皓的感情随着他们看电影方式的转变而发展。从最初的电影院观看，到购买正版碟，再到网上下载，发展到在家自导自演电影。这个过程反映了他们从浪漫恋爱阶段走向平淡过日子阶段的转变。尽管娱乐方式变得越来越廉价，但他们认为这有助于降低恋爱成本，增添生活趣味。在这个过程中，他们还尝试表演一些经典的电影片段，如《大话西游》和《麦兜故事》，增加了生活的乐趣。"
        },
        {
            "id": 6,
            "content": "旁白（林小洛）：在幼稚园楼下是校长兼营的茶餐厅，我们小同学下了课经常去光顾。\n麦兜（程皓饰）：麻烦你，鱼丸粗面。\n校长（林小洛饰）：木（没）有粗面。\n麦兜：是吗？来碗鱼丸河粉吧。\n校长：木有鱼丸。\n麦兜：是吗？那牛肚粗面吧。\n校长：木有粗面。\n麦兜：呃……那要鱼丸油面吧。\n校长：木有鱼丸。\n麦兜：怎么什么都没有啊？那要墨鱼丸粗面。\n校长：木有粗面。\n麦兜：又卖完了？麻烦你来碗鱼丸米线。\n校长：木有鱼丸。\n麦兜的同学（林小洛饰）：麦兜啊，他们的鱼丸跟粗面卖光了，就是所有跟鱼丸和粗面的配搭都没了。\n麦兜：哦——没有那些搭配碍…麻烦你只要鱼丸。\n校长：木有鱼丸。\n麦兜：那粗面呢？\n校长：木有粗面。\n麦兜的同学（林小洛饰）狂倒，发出“哐”的声响。\n可是，程皓怎么也没想到林小洛“活学活用”的本领超强，这段台词她居然还能用在别的地方！\n这天晚上，林小洛已经洗漱完毕，正靠在床头看书。",
            "summary": "在幼稚园楼下的茶餐厅，麦兜（程皓饰）点了一碗鱼丸粗面，但校长（林小洛饰）告知没有粗面。麦兜尝试更换多种搭配，但校长始终表示没有。麦兜要求只要鱼丸，校长依然回答没有。这一幕让麦兜的同学感到惊讶。晚上，林小洛在床头看书时，将这段台词应用到生活中，展现了她的活学活用能力。"
        },
        {
            "id": 7,
            "content": "不一会儿，程皓推开卧室的门，走了进来。\n“小洛，还没睡埃是在等我‘巴适躺’吗？”程皓脱了睡衣，光溜溜地钻进被窝。\n“才不是呢，我在看书。”林小洛没有理他，手里还拿着书。\n“别看了，现在是巴适躺时间。”程皓见自己没得到重视，直接把林小洛手上的书抢走，扔到书桌上。\n“干什么啊你？我正看得入迷呢”林小洛抗议。\n“明天还要上班呢，早点睡吧。听话啊，书明天可以再看，它又不会跑掉。”程皓打开床边的台灯，把日光灯关了。\n“你就喜欢把我当小孩子一样。我在网上看电影看得入迷的时候，你也说过会儿看也可以，电影不会跑掉。可是再看的时候心境不一样了，没有铺垫了知道吧？”林小洛躺下来。\n“那再看的时候从头开始不就可以了？看电影和看书没那么多讲究的。”程皓不以为然，“咦，你怎么不把睡衣脱掉啊？巴适躺可不是这样的！不许耍赖。我们要坦诚相对嘛”程皓一边说，一边将手伸进林小洛的睡衣。\n“干吗啊？巴适躺只是搂搂抱抱，不许乱摸哦！影响你明天上班。”\n“你刚才不是说要铺垫嘛！现在我这是在铺垫。”程皓开始解林小洛的睡衣扣子，手也开始在她胸前揉捏。\n“你还得寸进尺氨林小洛开始“绝地反击”——将手伸向程皓的下身，“这个地方很滑很软，像鱼丸……嗯，这个地方嘛……像粗面哦！哎呀，原来鱼丸和粗面你这里都有氨\n“……”程皓实在对此无语，只能佩服林小洛强大的想象力，或者说她演《麦兜》演得走火入魔了。\n“老公，来嘛！来碗鱼丸粗面”林小洛已经笑得不行了。\n唉，林小洛，你要不要这么大煞风景啊！程皓心里叹道。\n林小洛还想再说什么，但是嘴巴已经被程皓堵住了。\n事后，程皓浑身是汗，打算去卫生间再冲一把，可是刚穿上衣服打开门，就发现卫生间的灯亮着，里面传来哗哗的水声。\n程皓关上门。",
            "summary": "程皓和林小洛是一对夫妻。程皓推开门走进卧室，试图与林小洛一起享受巴适躺时光。然而，林小洛正在看书，没有理会程皓。程皓抢走她的书并关掉灯光，试图让她早点休息。林小洛抱怨被当作小孩对待，引发了一段关于电影和看书的讨论。林小洛用幽默的方式形容程皓的身体部位，让程皓哭笑不得。在事后，程皓准备去卫生间洗澡，却发现卫生间里有声音，于是他关上门返回床上。"
        },
        {
            "id": 8,
            "content": "“怎么又回来了？不是洗澡去的吗？”林小洛纳闷。\n“秦眉正在洗澡呢。”\n“她洗澡时间可长了，你有得等了。唉，要是我们有了自己的房子，就可以一起洗鸳鸯浴了。哪用等别人洗完才轮得上咱们啊？”林小洛慨叹。\n“可不可以不洗澡，直接用毛巾擦一下身子，就上床睡觉啊？”眼看再次洗澡还要等好一会儿，程皓筋疲力尽，眼皮有些打架了。\n“好吧，不过你要穿上睡衣睡，别把床单弄脏。”\n“算了，我还是等等吧，我已经习惯裸睡了，穿睡衣我睡不着。你先睡吧，我看会儿书，等秦眉洗好了，我去冲一下。”程皓坐到书桌前，拿了本书。\n“我等你一起睡，再说，我也要去冲一下呢。不然身上黏糊糊的，我也睡不着。”林小洛穿上睡衣下了床。\n“这样，我们来算算看，咱们现在一共有多少钱吧。”林小洛走到程皓旁边，把声音压得很低。以前林小洛有个至理名言：“钱是王八蛋，没了再去赚”，现在她的名言已经变成“钱是买房宝，一分都不能少”了。\n两个人每次数钱的时候都红光满面的，怕隔墙有耳，他们俩用“手语”",
            "summary": "林小洛和程皓在等待秦眉洗澡的过程中，程皓提议是否可以不洗澡就直接上床睡觉。林小洛同意他的建议，但要求他穿上睡衣以防弄脏床单。程皓选择继续等待并看书，而林小洛则决定等他一起洗澡。随后，林小洛提议计算他们的存款，以实现购买自己房子的目标。"
        },
        {
            "id": 9,
            "content": "算了所有银行卡以及股票和基金的钱，发现他们已经有9万现金可以支配了！如果买一套总价80万左右的房子还是有点希望的，首付20%就是16万，而他们目前只差7万了！\n林小洛还在脑子里算了一下应收账款，也就是几家杂志几个月后应该付她的稿酬，加起来也有万把块钱，如果股市一路飙升，就可以更快攒到首付款了！到时候买房实在不够，再扩充股东成员。\n想着想着，林小洛都觉得房子在不远处向她招手了。\n鸳鸯浴啊！宽敞明亮的书房啊！没有小强的卫生间啊！合租的日子快到头了，美满的生活就要拉开帷幕了！",
            "summary": "林小洛和他的伴侣正在努力攒钱，目标是购买一套总价值80万的房子。他们已经拥有9万现金，距离首付还差7万。林小洛希望通过应收账款和股市上涨来加快攒钱速度。她期待着美好的未来，如鸳鸯浴、宽敞的书房和无小强卫生间等。"
        }
    ]
}