{
    "chapter_title": "第三十四章  过年了，小两口牵手把家还 (5)",
    "chapter_summary": "程皓与程咏进行了一次关于未来的深入交谈，程咏建议他在北京发展以实现自己的目标。程皓与女友林小洛讨论回乡发展的问题，林小洛担心当地饮食习惯与她不合。尽管面临挑战，但他们仍然决定共同努力。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "书房里就剩下了程皓和程咏两个人，程皓顿时感到局促起来，毕竟，这是他第一次跟大哥单独相处，以前，程咏来到程皓家都是跟程皓父亲交谈的，而程皓总是找各种借口溜得远远的。今天大哥刻意将林小洛支开，想必他有什么重要的话要谈。\n“坐吧，要不要来一支？”程咏坐在书桌旁的椅子上，点燃了一支烟，然后从烟盒里抖出一支，伸向程皓。\n“大哥，我不抽烟。”程皓客气地摆了摆手，转身坐到了程咏对面的沙发上。\n“嗯，还不错嘛，出去几年没学坏。对了，你小子今年多大了，27?”\n“过完春节，马上就28了。”\n“噢，离30也不远了，你怎么打算的，就这样在北京混着？”寒暄几句后程咏开始切入今天谈话的正题。\n“……”程皓沉默着，不知道该怎么回答。\n“有没有想过回来发展？我们银行系统今年会公开招聘一批员工，分为笔试和面试两轮，只要你笔试过了，后面的面试我保你一路畅通。”程咏颇为自信地说道。\n“谢谢大哥，可我暂时还没想过要回来，所以……”程皓知道大哥也是一片好心，所以，拒绝的话他不知道该怎么说才恰当。\n“年轻人有大志向是好的，但也要脚踏实地好好规划自己的未来，你有没有想过你为之奋斗的目标是什么？”",
            "summary": "程皓与程咏首次单独相处。程咏询问程皓的年龄和未来计划，并提到银行系统即将公开招聘。程咏建议程皓回家发展，但程皓暂时没有这个打算。程咏提醒他要脚踏实地规划未来，思考奋斗的目标。"
        },
        {
            "id": 1,
            "content": "“我想拥有幸福的家庭，想要妈妈过上幸福的晚年，想要报答这些年来帮助过我家的人，就像大哥你，真的帮了我爸爸很多忙，这些，我都一直记在心里的。”程皓知道这是在面对自家兄长的谈话，跟接受公司党组书记谈话是不一样的，跟家人谈话，自然是实话实说，有一说一。\n“都是一家人，我帮你爸爸难道还要你来还情吗？也正是你爸爸跟我谈过，他希望你回家乡来发展，所以对你工作的事情，我是过问得多了些，但我觉得这次真的是个好机会。程羽就是前年参加这样的考试进入我们系统的，你看，算下来，他现在的年收入也不比你差埃小城市各方面的消费都低，程羽现在已经有房有车了，婚期也定在今年五一节，人生大事他都很快全部完成了，而你现在一项都没有完成，我也替你着急埃再说，你回来发展，也方便照顾家里，尤其是婶婶，自从你爸爸走了后，她衰老了很多，你在外肯定也时刻挂念她吧。”程咏开始动之以情。\n“嗯……我在北京，每个周都打电话回家，但还是时常为没能在妈妈身边照顾她而感到不安。那个考试都考些什么啊？我学的专业进银行系统好像没什么大的发展吧。”程皓心里开始对安定的生活有了些许向往。",
            "summary": "程皓希望给家人幸福的生活，报答曾经帮助过他们的人。他的哥哥程咏建议他回到家乡发展，以便照顾家庭，特别是年迈的母亲。程皓对家乡银行系统的考试产生了兴趣，并开始考虑在北京之外的生活。"
        },
        {
            "id": 2,
            "content": "“考试对于你来说，不算难，跟公务员考试有些类似，到时会出辅导教材，我会给你留一份的。至于你担心的专业不对口的问题，我觉得可以先不考虑，先进入这个系统后，你要真想学，我们系统内每年都有在职研究生的名额，到时我帮你申请一个，又不是什么难事。你小子念书不是很有一套吗，又这么年轻，学什么不好学？”程咏见谈话取得了实质性进展，开始展望起未来。\n“其实我以前也考虑过回来的，但小洛到这边的话，生活上很多都不习惯，而且她学的专业到这边也不好找工作，所以，我也一直没有决定下来。”程皓将自己心中的担忧袒露给了大哥。\n“唔……这个，趁这会儿你大嫂不在，我跟你说句悄悄话，你还记得我上大学时带回家的那个女朋友吗？比你现在的大嫂漂亮多了，当时我们也是海誓山盟过的，但后来怎么着？在我刚毕业事业处于低谷的时候，她还不是毅然离我而去了吗？所以，男人啊，要想家庭幸福，还是要先立业，再成家。”程咏不愧是过来人，对程皓的问题，看似没有给出回答，其实他已回答得很清楚了。\n“好吧，我仔细考虑考虑，找时间跟小洛商量商量。”程皓听见程兰的笑声在客厅响起，想必林小洛已经给她辅导完作文了，便想迅速结束跟大哥的谈话，以免林小洛过来听到他有回家发展的打算。因为他们以前商定过，两人都要坚持，无论遇到多么大的困难，都要在北京一起打拼五年的，五年后再根据各自的发展状况考虑去留的问题。\n“反正你小子想好了，在这个县城，或许你大哥还算个人物，有些事情上还可以帮你一把，在北京，我什么都算不上，你要在北京发展，就全靠你自己了。”程咏把能说的都说到了，也不想再谈，就最后做了个总结性的发言。",
            "summary": "程皓在面临是否回县城发展的抉择时，与大哥程咏进行了深入的交流。程咏建议程皓先立业再成家，并在北京依靠自己的能力发展。虽然程咏表示在县城可能会对他有所帮助，但在北京他无法给予太多支持。程皓决定回去后找时间和女友林小洛商量这个问题。"
        },
        {
            "id": 3,
            "content": "回家的路上，林小洛问程皓：“你大哥家看上去很殷实的啊，我们买房的时候可不可以问他借点钱呢？”\n“你啊，怎么成天都想着买房这个问题呢？”程皓看了林小洛一眼，接着说，“绝对不能找大哥借钱，有两个原因，第一，大哥的负担也很重，伯父伯母年事已高，他们一共有三个孩子，小的两个都没什么出息，全靠大哥扶持，还有，大嫂是独生女，大哥还要照看他老丈人一家；第二，以前我爸爸经营制砖厂的时候，找大哥帮了太多的忙，他的这些恩情我都还没有报答呢，我是绝对不会找他借钱的。”\n见程皓有些不悦，林小洛好像也意识到这大过年的，讨论买房这么沉重的问题不大好，于是主动转移话题开始给程皓讲程兰作文中的笑话，程皓因为心里还在想着大哥的话，便有一搭没一搭地应着。他在想：回家考试的事，还是等回了北京再找机会给她说吧，小洛第一次来我家，现在要是跟她说了，她肯定会不高兴的。\n大年初二的时候，林小洛跟随程皓开始了永生难忘的拜年。程珊租了辆面包车，程皓、林小洛、程珊、程珊的老公汪建和程妈妈一行人踏上了走亲访友之路。\n林小洛原本以为从g省开往z县的那段路已经够崎岖，够坎坷，够动荡的了，没想到跟从z县开往c乡的路比，简直是小巫见大巫。加上刚下过雨，路又窄，而开车的师傅却对自己的开车技术太过自信，把小面包车开得跟跑车似的。林小洛就觉得自己像是在坐过山车，身子不停地晃来晃去，而胃酸就在肚子里翻江倒海，她庆幸，还好早上吃得不多，不然肯定是白吃。\n程皓家的亲戚很多，偏偏他们的家又分布在不同的区域，每家都拜访一遍整整用了三天时间，在这三天里，林小洛的胃基本上空空如也，因为她实在吃不惯当地的菜，几乎每个菜都要放辣椒，好不容易有个没有辣椒的，又完全不对她的口味。为了在离开g省前能保住一条小命不被饿死，林小洛想了一个自救的办法，到哪家都让程皓去跟亲戚说她要吃“清水煮白菜”，因为这菜最简单。程皓虽心疼林小洛，但在亲戚家，也不好太麻烦别人。\n因此，亲戚们对程妈妈说：“你家这个儿媳妇真好养啊，又不吃肉，最喜欢吃的是清水煮白菜。一点都不娇气，你就等着享福吧”",
            "summary": "林小洛和程皓在回家途中谈论是否可以向程皓的大哥借钱买房。程皓认为不能这样做，因为他大哥负担很重，而且程皓还想报答大哥过去的帮助。随后，他们开始讨论过年期间的拜年活动，林小洛发现当地的菜肴过于辣，导致她在三天的拜访过程中几乎无法进食。尽管如此，亲戚们认为林小洛很好养，因为她只喜欢吃清水煮白菜。"
        },
        {
            "id": 4,
            "content": "其实哪里是林小洛喜欢白菜啊，她这是没有办法的办法啊！\n程皓的乡下亲戚多数还是对他这个媳妇挺满意的，但也有不满意并且在程妈妈面前唠叨的。程皓的舅妈就不太待见林小洛。\n程皓的舅妈住在山上，屋子是用木头盖的，门前还挂着一串串玉米棒子，林小洛对这个挺古朴的屋子很感兴趣，拿着相机左一张右一张地拍摄，把这儿当成了摄影基地。\n吃饭的时候，林小洛照样只吃了“清水煮白菜”。饭后，程皓舅妈和程妈妈坐在屋子里聊天，林小洛和程皓拿着一本书在看。\n“这个女娃长得倒是不错的，就是老家跟我们这儿隔得太远了。”林小洛的耳朵里突然传来这么一句话。是程皓舅妈说的，或许她不知道林小洛能听懂她的方言吧。\n“那也没事啊，孩子自己互相喜欢就好了。只要他们幸福，我懒得操那份心。”程妈妈的话。\n哎哟，程妈妈啊，你真是开明啊！林小洛觉得这个准婆婆太可爱了，虽然不识字，但是识大体啊！\n“不成埃结的亲太远，我们都不方便去走亲戚。”程皓舅妈说。\n“我以前没去城里的时候，你不也没去几次我家。”程妈妈的声音。\n林小洛都想因此叫程妈妈一声“妈”了，简直是亲妈啊！\n后来舅妈还列举了找个外地儿媳的诸多不便，都被程妈妈一一化解了。虽然她也只是跟林小洛只相处了几天，谈不上有多深入的了解，但是，她相信她的儿子，这么多年来，程皓做的每件事都让她很省心，在选择对象方面她相信儿子也能交上一份满意的答卷。\n待舅妈和程妈妈开始聊其他话题的时候，林小洛悬着的一颗心终于着了地，幸好程妈妈一直支持她，这让她感觉到了温暖，一种家人般的温暖，一种不管外人如何左右都不破坏内部和谐的温暖。\n初五那天中午，林小洛和程皓一行人终于结束了探亲之旅，回到了z县程珊的家里。\n在乡下都没条件洗澡，林小洛一回来就拎着装有换洗衣服的篮子冲向卫生间洗澡。由于这几天都没有吃好睡好，她边洗边犯困，不得不把水温比平时调高了一些。\n小洛洗完澡出来，见程皓正在卧室里整理亲戚们送的土特产。于是她关上房门，走过去从后面抱住程皓小声说道：“闭上眼睛，然后慢慢转过身来。”\n程皓停下了手中的活计，握住小洛的一只手说：“乖，别闹了，我正收拾行李呢。”\n“嗯，又不急，后天才走呢，快按我说的做。”林小洛有些撒娇地说道。\n程皓不知林小洛又要搞什么新花样，于是依言闭上眼睛，慢慢转过来正面对着她：“老婆大人有什么惊喜给我吗？”",
            "summary": "林小洛因为与程皓的舅妈关系紧张，选择在乡下只吃白菜。然而，程皓的母亲（程妈妈）对林小洛表示支持和理解，让她感受到了家人的温暖。尽管程皓的舅妈提出了一些关于外地儿媳的不便，但程妈妈一一化解了这些问题。林小洛和程皓在乡下的探亲之旅结束后，回到了程珊的家里，继续他们的生活。"
        },
        {
            "id": 5,
            "content": "“头再低点，嗯，闻到了吗？香不香？”\n“香！我们家刚出浴的老婆，能不香吗？”程皓边说边将小洛拥到怀里，睁开眼睛开始为自己的唇搜寻温暖的故乡。\n“停”林小洛伸出右手食指挡住了程皓的唇，“我不跟脏小孩打啵儿，要想闻香识老婆呢，就赶快去洗澡。”\n程皓前倾的身子顿在了那里，他有些迷惑地问道：“打个啵儿而已，跟洗澡有一毛钱的关系吗？”\n“不洗澡怎么陪我睡觉呢？这么冷，你让我一个人怎么睡？”林小洛显然撒娇的功力还不到家，就刚才撑了几句，几乎把自己肉麻死了，于是干脆来个开门见山。\n“咳！给我家小洛当暖炉那还不是天经地义的事吗？看把你小脸羞得——红扑扑的，来，让我咬一口先。”\n说着程皓又把脸往林小洛那边贴了过去。\n“去去去！人家那是热气熏的。\n你快去洗澡，我几天没睡好了，我要补补觉。”\n林小洛说完，挣脱了程皓的怀抱爬到床上，钻到被窝里。",
            "summary": "程皓和林小洛是一对夫妻。程皓试图亲吻林小洛，但被她阻止，因为她认为程皓没有洗澡。林小洛要求程皓先去洗澡，以便他们一起睡觉。程皓疑惑地问为什么洗澡和睡觉有关，林小洛解释说她需要他陪睡。林小洛钻进被窝，要求程皓去洗澡。"
        }
    ]
}