{
    "chapter_title": "第五十五章  最重要的不是房子，是两个人在一起 (5)",
    "chapter_summary": "四川汶川县发生了7.8级地震，导致通信中断和大量人员伤亡。林小洛担心男友程皓的安全，试图联系他但无法接通。办公室同事们关注地震新闻，打电话询问亲友情况。林小洛被分配整理会议内容，但心情沉重。她无法联系到程皓，心神不宁地工作。晚上回家后，她专注于搜寻地震信息，心痛地担忧程皓。她试图联系他但电话始终处于忙音状态。程珊打来电话，大家都安全无恙，林小洛松了一口气。尽管担忧，林小洛努力保持镇定，不让家人担心。然而，无法联系程皓使她感到无助和疲惫。隔天，林小洛因高烧请了一天病假。整夜未眠的她在梦中尝试触摸程皓却失败，醒来只剩空的水壶。林小洛痛苦哭泣，好友沈璐瑶和江远航前来安慰她。林小洛告诉他们自己一整天没有吃东西，朋友们非常担忧。沈璐瑶和江远航为她准备了粥和咸蛋，劝说她开始吃饭。林小洛终于开始吃饭并逐渐恢复精神状态。她和沈璐瑶讨论了地震的新闻和购房计划，林小洛认为如果不买房程皓可能不会去四川。沈璐瑶安慰她地震是天灾无法预防，感情才是最重要的。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "可是，不一会儿，就有新闻通过qq弹跳出来——“今日四川汶川县发生7.8级地震，重庆、山西、陕西、湖北、上海、北京等地都有震感。而且有几个省市余震很强烈，也有伤亡……据记者了解到，目前汶川县通信全部中断，部分地区的通信出现故障。”\n林小洛只觉得脑中响起“轰”的一声，视线也渐渐模糊起来。她最担心的事情还是发生了，要知道程皓所在的城市离震中位置汶川只有百来公里啊！\n办公室里的同事都看到了地震的新闻，一个个从热烈讨论的氛围中惊醒，开始给家人朋友打电话问平安。\n林小洛走到窗前，不停地拨打程皓的电话，却只听见急促的嘟嘟声，她不甘心，一遍又一遍地拨，心急如焚。\n可是任凭林小洛如何坚持不懈地按手机，即使把手指都按得酸痛，始终联系不上程皓。她越来越焦虑，越来越不安。\n“林小洛，你把今天会议上的内容整理一遍。”就在林小洛为程皓担忧不已的时候，张彤走到她身边吩咐道。\n“好的。”林小洛低头回答，不想让张彤看到在眼眶中打转的泪。\n“下班前整理好发我的信箱。”张彤补充说道。\n“好的。”林小洛收起手机，木木地回答。\n林小洛没有去追问为何不让平时整理会议内容的姚蓝整理，而让她来整理？此时此刻，她的全副心思都在程皓身上，已经无暇顾及其他了。\n林小洛回到座位上，才发现qq上弹出好多消息，多数是朋友们的慰问信息。",
            "summary": "四川汶川县发生7.8级地震，波及多个省市，导致通信中断和人员伤亡。林小洛担心男友程皓的安全，试图联系他但无法接通。办公室同事们关注地震新闻，给亲友打电话询问情况。林小洛被分配整理会议内容，心情沉重。"
        },
        {
            "id": 1,
            "content": "“四川地震了，听说北京也有震感，怎么打不通你的电话啊？你没事儿吧？还有，你家程皓不是被派到四川工作了吗？他现在情况如何？”——邓佳。\n“嫂子，程哥最近在哪儿高就呢？怎么刚才打他电话不通氨——程皓以前的同事小冯。\n“小洛，你的电话怎么是忙音啊？干吗去了？回来尽快和我联系。”——沈璐瑶。\n林小洛目光呆滞地看着这些信息，却不想回复。\n这时，她的手机响了，可惜不是熟悉的《豆浆油条》的旋律。她走出办公室，心神不宁地接起电话：“喂。”\n“小洛，我是璐瑶，你在哪儿呢？我拨你的电话拨了半天都没拨得通，刚才地震好可怕，我们办公室的天花板都吱吱作响。”沈璐瑶心有余悸地说。\n“我联系不上程皓，我该怎么办？”林小洛说着，泪水终于忍不住滚落眼眶。\n“你别急，再等等。”沈璐瑶这才想起程皓已经不在北京，临时被分派到四川分公司了。\n“你说，他会不会出事儿了啊？”林小洛这么说的时候，眼泪更加汹涌了。\n“不会的，你不要胡思乱想了，他不会出事的。”沈璐瑶知道此刻她唯一能做到的就是安慰林小洛。\n“希望如此。先这样了，我今天工作比较忙，挂电话了。”林小洛想起张彤布置的任务，说道。\n“嗯，你多保重，我相信一切都会好起来的。”沈璐瑶说完，收线。",
            "summary": "在四川发生地震后，林小洛无法联系到男友程皓。她的朋友沈璐瑶也试图联系她，但电话始终处于忙音状态。林小洛担心程皓的安全，心情十分焦虑。后来，沈璐瑶得知程皓已被派往四川工作，她试图安慰林小洛，但林小洛仍忧心忡忡。"
        },
        {
            "id": 2,
            "content": "一下午，林小洛都没联系上程皓，她魂不守舍地坐在电脑前工作。word文档打开着，她的手也在不停地敲击着键盘，可总是静不下心来，总是每隔一会儿就偷偷地拨一下程皓的手机，可始终没有信号。\n晚上回去，林小洛没有心思吃晚饭，趴在电脑前搜索有关四川地震的消息。她没想到这次地震这么严重，已经有9千多人遇难，还有6万多人杳无音信。看到轰然倒塌的房屋、还没反应过来就被砖瓦砸中的同胞、幸存的人们奔跑着哭喊着寻找自己的亲人……\n看着那些让人心痛的画面，想着联系不上的爱人，林小洛的眼泪喷涌而出。\n她最爱的人，程皓，此时此刻还好吗？他在哪里？\n在灾难面前，人类是如此渺校房子顷刻化为虚无，生命瞬间消失无踪。",
            "summary": "林小洛无法联系到程皓，导致她心神不宁地在工作。晚上回家后，她无心吃饭，专注于搜寻四川地震的信息。这次地震非常严重，造成大量人员伤亡。林小洛看着令人心痛的画面，担忧着失联的爱人程皓，不禁泪流满面。"
        },
        {
            "id": 3,
            "content": "手机拨的次数太多，已经没电了，林小洛一边给手机充电一边反复按重拨键。\n突然，桌上的小灵通响了——会不会是程皓打来的呢？是不是因为打不通我的手机所以打了小灵通呢？\n林小洛飞一般地跑到桌前，抓起小灵通，看都不看就接起来，声音有些颤抖地说：“喂。”\n“是小洛吗？我是姐姐。四川发生大地震，好多地方都有震感，你在北京没事吧？小皓的手机我打不通，他联系你了吗？”电话里传来程珊焦急的声音。\n“嗯，我没事，你跟阿姨都还好吧……”\n“小洛，我们都很好，你快说跟程皓联系上没。”程妈妈迫不及待地打断了林小洛的话，略带哽咽的声音中充满了急切与不安。\n“妈——你不要急，听小洛把话说完。小洛你接着说吧。”",
            "summary": "在四川发生大地震后，林小洛因手机没电无法与程皓取得联系。她一边给手机充电，一边反复重拨。这时，桌上的小灵通响起，林小洛以为是程皓打来，急忙接起电话。原来，是程珊从家里打来的，询问林小洛和程皓是否安全。经过一番沟通，大家得知他们都安然无恙，暂时松了一口气。"
        },
        {
            "id": 4,
            "content": "程珊是用免提的方式拨过来的，林小洛能听到电话那端程珊安慰程妈妈的声音。\n林小洛努力控制住自己的情绪，仰起头，不让泪水掉下来，她镇定地说道：“程皓没事，我也是刚打电话去他们北京总公司得到的消息，你让阿姨放心吧。”\n“他没事儿就太好了”程珊说完就告诉一旁的程妈妈，“妈！小皓没事儿”\n“小洛，你再联系程皓的时候，就让他给家里打个电话。”程珊说。\n“好的，姐姐请放心。只是他那边现在通信还没有恢复，回头跟他联系上，我一定转告。”林小洛心里难受至极，口气上却要努力表现得很淡定，不让程珊听出破绽，更不想程妈妈担惊受怕地度日如年，她现在已年近六十的人了，过分忧虑会伤害身体的。\n林小洛挂上电话，在心中默默祈祷：程皓，你一定要平安归来，妈妈等着你，姐姐等着你，我也等着你。\n凌晨两点多了，筋疲力劲心力交瘁的林小洛还坐在床上发呆，拿着手机，不知道该怎么办。程皓的手机已经拨了无数遍了，也给他的朋友和同事打了电话，可是依旧没有他的消息。\n林小洛打开手机，又将程皓的短信读了一遍：“刚才办公楼下有一对小情侣骑自行车经过，想起你坐在我‘宝马’后座时，脚老是不老实地甩啊甩的。呵呵，老婆，我想你了，你想我吗？”",
            "summary": "林小洛得知程皓平安无事的消息，并在程珊的建议下要求程皓给家人打电话。尽管心中担忧，林小洛仍努力保持镇定，不让程珊和程妈妈担心。然而，在尝试联系程皓无果后，林小洛感到无助和疲惫。"
        },
        {
            "id": 5,
            "content": "这次，林小洛特意查询了一下信息详情——日期：2008\\/05\\/12时间：14：20\n也就是说在地震前八分钟，程皓还在想她，她想象着当时的情况：程皓或许是完成了某项重要的工作，伸了个惬意的懒腰，站起身来，端着杯子去茶水间接上一杯水后，站在窗前眺望楼下的风景，恰好看到一对小情侣骑车经过，于是，他嘴角露出笑意，掏出手机给林小洛发了那条短信。\n如果没有这突如其来的灾难，这本是生活中一个普通的片段，他们以往的生活中有太多如此温馨的片段。但十多个小时过去了，仍然没有他的一点消息，如果就这样，一直联系不上，林小洛不敢去想接下来的事情，她怕，怕这一个平常的、温馨的瞬间定格为永恒。\n林小洛拿餐巾纸擦了一下眼睛，纸巾吸走了满眶的泪水，以便视线不那么模糊，她要给程皓回短信，她双手都抖得厉害，只好用左手握着手机上端，右手拇指哆哆嗦嗦地开始在键盘上按字——“老公，我没有多想你，我只是在起床面对空空的水杯时会想你，只是在吃饭吃到一半时会想你，在过斑马线时会想你，在高烧不止时会想你，真的，我没有多想你。可是，老公，你现在在哪里……”\n隔天早上醒来，林小洛只觉得头昏沉沉的，一摸额头——又发烧了！以前，她发烧只要吃一次药就会好个大半，没想到这次发烧居然会卷土重来。\n林小洛想着现在身体不适，又心神不宁，也影响工作，不如请一天病假，于是拿起手机给张彤发短信请假。",
            "summary": "林小洛在2008年5月12日14:20收到了程皓的一条短信。如果没有地震，这个时刻本应是他们生活中一个普通而温馨的时刻。然而，地震发生后，程皓失去了联系，让林小洛感到恐惧和担忧。林小洛试图给程皓回复短信，但因情绪激动而无法顺利输入文字。隔天早上，林小洛因高烧复发请了一天病假。"
        },
        {
            "id": 6,
            "content": "她昨天晚上几乎一宿未睡，一直靠在床头给程皓发短信，打电话，直到凌晨四点多才支撑不住，倒在床上睡着了。睡梦中她看见了程皓，伸出手，却只触碰到一片空白。\n林小洛到厨房准备泡药时，发现水壶里空空如也。她想起，只要程皓在家，水壶里没水的概率只有1%，唯一一次他没烧水就是他们吵架他离家出走的那天。\n看着好久都没开灶、冷冷清清的厨房，她想起两个人一起在厨房忙碌的情景；看着挂在钩子上的带小猪图案的围裙，想起他们一起逛宜家的画面……",
            "summary": "林小洛因思念男友程皓而整夜未眠，她在梦中试图触摸程皓却失败。早晨醒来，发现水壶里的水已空，回想起程皓在家时的习惯，意识到他已经离开。看到冷清的厨房和曾经的回忆，她更加想念程皓。"
        },
        {
            "id": 7,
            "content": "家里到处都有程皓的气息，林小洛无法想象，他如果不再回来，她该如何生活。\n想着想着，林小洛再次伤心落泪。\n从昨天下午到现在，林小洛都不知道自己哭了几次，眼睛都哭肿了，活活把自己哭成了泪人。平常把自己当做女超人，宁愿流汗不愿流泪的林小洛，这次才知道自己的泪水竟然这么多！\n中午，沈璐瑶给林小洛打来电话，听到她哽咽的声音，又听她说感冒了难受，很是担心，想请假去看望她。\n但是沈璐瑶不知道林小洛住的地方具体怎么走，便打电话问江远航。江远航只知道程皓要去g省考试，还不知道他已经在四川工作的事情，顿时也为林小洛担心起来，于是他说干脆他去沈璐瑶单位接她，然后一并去看望林小洛。\n两人到了林小洛家，看到披头散发、面无血色的林小洛时，都惊呆了。这还是那个生龙活虎，一个冷笑话就能笑得前俯后仰的林小洛吗？才几天工夫没见，林小洛怎么憔悴成这副模样了？！\n“我浑身没力气，你们要喝水自己倒，要吃饭自己煮吧。”林小洛坐在沙发上有气无力地说。\n要是往常，喜欢八卦的林小洛一看沈璐瑶和江远航一同过来，准会拿他俩好好开涮一番，但是现在她心里除了程皓还是程皓，对江远航的突然造访视而不见。\n“我们不渴也不饿，倒是你，吃过午饭了没？”沈璐瑶坐到林小洛身边，关心地问。\n林小洛摇头。\n“那早饭总该吃了吧？”沈璐瑶又问。\n林小洛摇头。\n“林小洛，你不会是连昨晚的晚饭都没吃吧？”这回连坐在沙发对面椅子上的江远航都忍不住问了。\n“嗯。”林小洛说。",
            "summary": "林小洛因失去男友程皓而痛苦不已，哭泣不止。好友沈璐瑶和江远航担心她，决定一起去看望她。看到林小洛憔悴的模样，他们都感到非常震惊。林小洛告诉他们自己已经一整天没有进食，让朋友们非常担忧。"
        },
        {
            "id": 8,
            "content": "“这哪儿成啊？人是铁，饭是钢，一餐不吃饿得慌。你三餐都不吃，不生病才怪”沈璐瑶嗔怪道。\n“要不，我去楼下的饭店给你买点菜打包带上来？”江远航说。\n“不用了，我吃不下。”林小洛婉拒。\n“这样吧，我给你煮粥。”沈璐瑶说着就起身进了厨房。\n“对哦，我妈上次带给你的咸鸭蛋还有吧？作为粥的配菜，咸鸭蛋可是上上眩”江远航附和。\n“璐瑶，你不要麻烦了。”三顿滴米未进，林小洛其实也饿了，但就是没有心思吃饭。\n沈璐瑶没理林小洛，自顾自地淘米，用电饭锅煮粥，忙完后，又走到客厅陪林小洛。\n香喷喷的米粥、色泽诱人的咸鸭蛋都摆在林小洛面前时，她还是无动于衷：“我不想吃埃”\n“我说小洛，你犯得着把自己整得这么憔悴吗？说不准程皓安然无恙，他回来要是看到病怏怏的你，他肯定难过。”江远航劝说林小洛。\n“就是啊，程皓可能一点事儿都没有，只是手机没信号而已。你现在什么都不用想，安安静静吃饭就行了。”沈璐瑶也劝。\n林小洛鼻子一酸，充满感激地望着沈璐瑶和江远航：“谢谢你们来看我。”\n“太见外了”“不把我当朋友啊？”江远航和沈璐瑶几乎同时说。\n林小洛没有回应，拿起筷子，开吃。\n林小洛肯定饿坏了，一连吃了两碗粥，这才觉得精神也好一些了。",
            "summary": "林小洛因为担心失踪的男友程皓而食欲不振。沈璐瑶和江远航试图安慰她，并为她准备了一顿美味的粥和咸鸭蛋。在他们的劝说和鼓励下，林小洛终于开始吃饭，精神状态也有所好转。"
        },
        {
            "id": 9,
            "content": "“开电视看吧。”林小洛说着就去拿遥控器，被沈璐瑶制止了：“我不想看电视。”她知道现在各大电视台都在报道和地震有关的新闻，她怕林小洛看到那些画面又难过。\n这时，林小洛的手机响了，她拿起来一看，是个陌生号码——可能是程皓用别的号码打过来的！这样想着，林小洛迫不及待地接起电话。\n“林小姐，我是××地产的小李，我们这边有几套不错的房子……”\n“我不买房了，拜托不要再打给我。\n再见。”\n还没等这个小李说完，林小洛就打断他，并匆匆挂了电话。\n“谁啊？惹你那么生气。”\n沈璐瑶问。\n“房产中介。”\n林小洛回答完，叹了口气，“要不是为了加快买房的步伐，程皓这次本来可以不去四川工作的。\n早知道会这样，我就不吵着买房了，程皓可能就不去四川了，也不会像现在这样生死未卜了……”\n还没说完，林小洛就哽咽了。\n沈璐瑶拿纸巾帮她擦眼泪，又安慰她：“地震是天灾，是不以人的意志为转移的，谁都不希望发生这种灾难。\n没有人不想在结婚时拥有自己的房子，你想买房并没有错，你不用自责。”\n“其实，房子没那么重要的，你看，地震一来，房子也会瞬间倒塌。\n活着才是最重要的，两个人的感情才是最珍贵的。”\n林小洛感慨。",
            "summary": "林小洛和沈璐瑶讨论了关于地震的新闻和购房计划。林小洛因为担心丈夫程皓在四川的工作安全而感到难过，她认为如果她没有催促买房，程皓可能就不会去四川，从而避免现在的危险。然而，沈璐瑶安慰她，地震是天灾无法预防，而且房子并非生活的全部，感情才是最重要的。"
        }
    ]
}