{
    "chapter_title": "第五十七章  最重要的不是房子，是两个人在一起 (7)",
    "chapter_summary": "程皓和林小洛是一对面临户籍问题的恋人，他们勇敢地面对生活的挑战，互相支持，共度难关。尽管没有结婚证，他们的生活依然充满了爱和幸福。在经济危机时期，他们抓住机会购买了房子，实现了拥有自己家的梦想。这段摘要强调了爱情的真谛在于彼此的关爱和支持，而不是物质和形式。即使在困难面前，只要有真爱，就能创造出一个幸福的家庭。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“小洛，对不起——”程皓的下巴抵着林小洛的头顶，“跟着我，让你受委屈了，我没有让你过上理想中的生活……”程皓这么说的时候，心里一阵心酸。因为，他想到自己曾经许诺要让林小洛过上无忧无虑的家庭主妇生活，而到现在都没实现，不但林小洛每天要上班为生活奔波，他连一个完美的婚礼都没法给她，还要委屈她去劝说她的父母同意让她嫁给他这么一个穷小子。\n“一家人不说两家话，不要轻易说抱歉。虽然我们没有结婚证书那张纸，但是在我心里，早就把你当成我的家人了。”林小洛打断他说道，“其实，我们先领证结婚再通报父母也不错的，这在古代就相当于私奔了吧！多刺激氨林小洛笑嘻嘻的。\n程皓没有再说什么，他只是紧紧地抱着怀里的林小洛，努力地抱得更紧，仿佛她就是举世无双的珍宝。\n原本，林小洛以为领结婚证是件非常容易的事，可是对于她和程皓来说，领张结婚证却难如登天。\n程皓毕业后来北京工作，但单位并不解决户口问题，在老师的帮助下，他的户口暂时挂靠在了老师的朋友所在的苏州某公司的集体户口上。\n林小洛毕业后，来到北京工作，照样不解决户口问题。她户口的去向只有两个选择：一是打回原籍，二是挂靠在江苏省高校就业指导中心。林小洛为了以后调户口方便，就选择了后者。",
            "summary": "程皓和林小洛是一对恋人，他们因户口问题而无法顺利领取结婚证。尽管生活中有些困难，但他们依然彼此关爱，共同面对。林小洛建议先领证再告诉父母，程皓表示感激并紧紧拥抱她。"
        },
        {
            "id": 1,
            "content": "结果，现在要领结婚证，他们就遇到麻烦了。\n领结婚证要求本人拿着户口本和身份证到户口所在地领取，而林小洛和程皓都是集体户口！\n林小洛为了户口问题给江苏省高校就业指导中心打去了不少电话，请求他们开个户籍证明之类的，再盖上章，结果那边以“管理户籍档案超过两年便不予办理”为由推脱了，同时要求林小洛迅速把户口转走。\n而程皓那边也遇到了类似的情况，那家公司不开户籍证明，并让他找个新的户籍接受单位尽快转走。\n新的接受户籍的单位并不是那么好找的，加上程皓是g省人，林小洛是江苏人，两人都在北京上班，户籍问题又多要本人亲自办理，于是他们的户籍问题并不能一时半会就解决。\n于是，林小洛和程皓的婚姻大事因为户籍问题变得错综复杂。他俩想赶“裸婚”的潮流没赶上，结果“被滞婚”了！\n不过，什么都难不倒女超人林小洛，她会非常豪迈地说：“不就是一张纸吗？没什么大不了的”\n可是，人生恰恰是由一张张纸构成的，网络上盛传这么一段话——\n出生一张纸，开始一辈子；毕业一张纸，奋斗一辈子；婚姻一张纸，折磨一辈子；做官一张纸,斗争一辈子；金钱一张纸，辛苦一辈子；荣誉一张纸，虚名一辈子；看病一张纸，痛苦一辈子；悼词一张纸，了结一辈子；淡化这些纸，明白一辈子；忘了这些纸，快乐一辈子！\n纸本是轻盈的东西，可是一旦和现实挂钩，纸也变得十分沉重。\n只有看淡这些纸，不要时刻把这些纸顶在头顶，才能快乐地过每一天。",
            "summary": "林小洛和程皓打算结婚，但在办理结婚证时遇到了户籍问题。由于他们都是集体户口，无法在户口所在地领取结婚证。林小洛尝试联系江苏省高校就业指导中心，但未能成功办理户籍证明。程皓所在的公司也不肯开具户籍证明，并要求他尽快转户。寻找新的户籍接受单位并不容易，再加上他们都在北京工作，使得户籍问题更加棘手。他们的婚姻因为户籍问题变得更加复杂。林小洛乐观地认为这只是生活中的一个小问题，但现实生活中许多事情都是由这些小问题组成的。只有看淡这些琐事，才能过上快乐的生活。"
        },
        {
            "id": 2,
            "content": "由于户籍问题没领成结婚证，林小洛会开玩笑地问程皓：“我们现在这样同居在一起生活，算不算无证上岗啊？”\n程皓想了想，认真地回答：“能上岗已经很好了，光有证不上岗，跟无证上岗相比，我肯定选择无证上岗。”\n林小洛听后直点头。她想起报纸上报道的一些夫妻，结婚证自然是有的，但是老公照旧在外面沾花惹草，那么，对于没有感情的婚姻，结婚证有什么用呢？\n一天，林小洛下班回到家，发现程皓已经做好饭在家里等她了，餐桌上摆满了她最爱吃的菜，而且电视柜前的椅子上还放着她喜欢吃的“味多美”的蛋糕。\n咦，今天好像不是什么特殊节日啊！不是程皓的生日，也不是她的生日。林小洛看着蛋糕想道。\n“今天是什么好日子吗？”林小洛想从程皓口中得知答案。谁知程皓神神秘秘地抛给她两个字：“你猜”\n“你买彩票中奖了？”林小洛开始猜测。\n程皓笑着摇头。\n“你升职了？”林小洛继续猜。\n程皓还是笑着摇头。\n“你加薪了？”林小洛继续猜。\n程皓依旧摇头。\n“不猜了，不猜了。我现在饿了，填饱肚皮才是王道。”林小洛不玩猜谜游戏了，坐到桌前，拿起筷子开吃。\n“嗯，等你吃完了，我再告诉你答案，以免你太激动，影响食欲。”\n程皓吊人胃口的本事真是一流，保密工作也做得好，林小洛现在好奇心十足，却要假装若无其事地吃饭。\n“答案就在这个蛋糕上。”晚饭过后，程皓从蛋糕盒里抽出蛋糕，摆到餐桌上，煞有介事地说。\n林小洛仔细看着这个做工精细、十分诱人的蛋糕，发现蛋糕上面写着“相爱七周年，携手一辈子”，这才想起，今天不是他们相爱的纪念日吗？\n七年了，这是一段不短的时光啊！他们陪伴彼此走过了彼此生命中最美好的青春岁月。",
            "summary": "林小洛和程皓因为户籍问题没有领取结婚证，但他们依然过着幸福的生活。有一天，程皓为林小洛准备了一顿丰盛的晚餐和一份特别的蛋糕，让她惊喜不已。原来今天是他们相恋七周年的纪念日，让他们感慨万分。虽然他们没有结婚证，但他们的感情和生活依然美满幸福。"
        },
        {
            "id": 3,
            "content": "林小洛庆幸自己在对的时间遇到了对的人。\n“老公，你真好。”林小洛感激地看了程皓一眼。\n“先别激动，重头戏还在后面呢！来，先吃蛋糕。”程皓切了一块蛋糕给林小洛，这块蛋糕刚好带有“相爱七周年”中的“爱”字。\n林小洛“啊呜”一下就吃了一大口，程皓在一旁提醒：“吃的时候小心点，没人跟你抢。”\n林小洛忍不住想，程皓说的重头戏会不会是蛋糕里藏了什么宝贝呢？那她吃的时候得留神了。\n一块蛋糕全部吃完，林小洛并没吃到什么宝贝，反倒是程皓突然愤愤地说：“怎么回事啊？蛋糕里居然有石子”",
            "summary": "林小洛和程皓在一起庆祝他们的七周年纪念日。林小洛感叹自己在对的时间遇到了对的人，程皓则给她切了一块带有“爱”字的蛋糕。林小洛在吃蛋糕时，期待能找到程皓所说的重头戏，但并未发现任何宝贝。相反，程皓抱怨蛋糕里有石子。"
        },
        {
            "id": 4,
            "content": "话音刚落，林小洛就发现程皓手中拿着一枚闪闪发光的戒指，只见他原本还愤愤的表情一下变得阳光四射：“原来不是石子，是戒指！你看，我居然吃出个钻石戒指”\n“真的吗？吃蛋糕还能吃到戒指，怎么跟韩剧似的，这是不是意味着不久要发大财了”林小洛心中疑惑，脸上却一副喜出望外的表情。\n说完，林小洛一把夺过程皓手中的钻戒，想要鉴定是不是珍宝，看了一眼，对程皓说：“你骗人！这个戒指这么干净，哪里像是从蛋糕里吃出来的？”\n林小洛再看了一眼，才发现这枚戒指竟然是那么的眼熟。这不是那枚和程皓逛商场，她相中的那枚价值5888的“情定一生”吗？\n林小洛脸上的笑容顿时收敛了，她没想到程皓还能买到这枚戒指！这肯定是他偷偷买下藏起来的！林小洛有个男同事也想买这枚戒指送给他女友，来做求婚用，结果上个月跑遍全北京城的珠宝专柜都没买着。\n“喜欢吗？”见林小洛一言不发地盯着戒指，程皓不知道她的心思，便问。\n林小洛木木地点头。程皓的细心着实打动了她，让她不知道该说什么好。程皓不仅平常生活中悉心照顾她，记得住她的生日，记得他们相恋的纪念日，就连她喜欢的戒指款式仅仅陪她看过一次都记住了。\n程皓从林小洛手里拿过戒指，然后单膝跪地，手拿戒指问林小洛：“林小洛小姐，请问你愿意嫁给我吗？”\n看着一脸认真的程皓，林小洛有种掉泪的冲动。她在电视上看过那么多回浪漫的求婚场面，但没有一次有现在这样让她感动。\n“林小洛小姐，请问你愿意嫁给我吗？”见林小洛没有回答，程皓又问了一遍。\n“我愿意。”林小洛轻声回答，眼中闪着泪花。",
            "summary": "林小洛和程皓在吃蛋糕时发现了戒指，程皓误以为是从蛋糕里吃出来的。林小洛认出这是她之前看中的戒指，心想程皓偷偷买了它。程皓向林小洛求婚，她用感动的眼神答应了他。"
        },
        {
            "id": 5,
            "content": "程皓把戒指戴在林小洛左手的无名指上，开心地说：“你常说裸婚裸婚的，现在咱们不是‘****’了吧，至少是‘三点式’”\n林小洛笑了，眼中的泪光和戒指的光芒一同闪烁。\n程皓还说戒指如果是“三点式婚姻”，他还要努力让他们的婚姻成为“礼服婚姻”。因为林小洛说过“婚姻是给爱情找个家，让爱不再漂泊”，那么他会尽可能地让他们的婚姻之家温馨美好。\n不过，在林小洛看来，“三点式婚姻”已经够让她满足了。\n旅游过的人都知道在旅途中口渴的时候，什么果汁阿咖啡阿碳酸饮料啊，色彩多么鲜艳的饮料都不如矿泉水解渴。",
            "summary": "程皓将戒指戴在林小洛的无名指上，开玩笑地说这是\"三点式婚姻\"。林小洛感动地笑了。程皓承诺会努力让他们的婚姻更加美好，而林小洛觉得\"三点式婚姻\"已经很满足。就像在旅途中，矿泉水比果汁、咖啡等饮料更解渴一样，他们觉得简单的婚姻生活也很满足。"
        },
        {
            "id": 6,
            "content": "其实，婚姻也是如此，不是说婚礼仪式多么宏大，多么光鲜亮丽，婚姻就越幸福。婚礼只是一时做给旁人看的，感情好坏、婚姻是否幸福，围城里的人冷暖自知。\n婚礼并没实用价值，婚姻却是需要切实的关心和体贴。\n哪怕没有举办婚礼，只要在婚姻过程中相扶相守，永不分离，有没有举办婚礼，是不是裸婚又有什么要紧呢？\n林小洛深信：在出租屋的客厅里，程皓跪在瓷砖上，拿着那枚林小洛最爱的戒指向她求婚的场面，将在她脑中定格成一幅美丽的永恒的画面。\n尾声",
            "summary": "婚姻的幸福并不取决于婚礼的规模和外表，而是在于夫妻之间的真实感情和相互关心。即使没有举办婚礼，只要两人在婚姻中携手共度，爱情依然可以美好而永恒。林小洛相信，即使是在简陋的出租屋里，程皓向她求婚的场景也将成为她心中永恒的回忆。"
        },
        {
            "id": 7,
            "content": "2008年年底，在全球经济危机的影响下，北京的房地产市场也受到了冲击，房价有所下跌，房屋成交量也比往年同期低很多。\n国家为了刺激房地产，在2008年10月22号宣布从2009年1月1日起对于首次购房人员利率在贷款基准利率的基础上优惠30%。\n这个时候，更多的购房者在持观望态度，可是程皓却认为这是个看房买房的好时机，主动怂恿林小洛一起看房去。\n即使房价下跌，他们目前的存款依旧买不起市区的新房，他们的目标依旧是二手房。有了先前看房的经验，这次他们看房的效率也大大提高。\n很快，林小洛和程皓就相中了一套两居室，建筑面积65平米，报价79万。\n最终，通过程皓的坚持，房产经纪人的不断努力，原本咬定“低于78万坚决不卖”的房东终于把房价降到了76万。虽然比他们预期的75万要高1万，但是和房东的价钱拉锯战持续了两周之久，程皓也不想再拖了，打算过年前把买房的事情落实下来。\n程皓决定出手买房的时候，身边的朋友都劝他：“你急什么啊？现在还不是抄底的时候，还会再降的，据说2009年下半年会降到谷底。你现在买会亏本的”\n程皓想，他买房是用来给家人居住的，不是用来投资的，房子对他来说只是生活用品，不管到时候房价上涨还是下跌都和他没什么关系。他和林小洛现在能付得起房子的首付，买一套属于他们俩的房子，给他们的爱情找到一个家，还有什么时机比现在更合适呢？\n2009年年初，林小洛终于办妥了过户手续，拿到了房子的钥匙。\n办理过户手续的那天，天气晴朗，程皓和林小洛排队办理完各项手续已是正午。",
            "summary": "在2008年全球经济危机期间，北京房地产市场受到冲击，房价下跌，成交量减少。为刺激房地产，政府推出优惠政策，降低首次购房者的贷款利率。程皓和林小洛认为此时是购房的好时机，开始寻找二手房。经过努力，他们以低于预期价格购得一套两居室。尽管朋友建议再等一段时间，但程皓认为房子是生活必需品，现在购买合适。2009年年初，林小洛完成过户手续，拿到房子钥匙。"
        },
        {
            "id": 8,
            "content": "他们牵着彼此的手，穿过过户大厅拥挤的人群，走出大门，外面暖融融的阳光照在他们身上。\n林小洛回想起他们为了这套房子奋斗的每段历程，都觉得十分不容易，但内心却很充实、满足，毕竟他们是依靠自己的双手辛苦努力买上了属于自己的房子。\n在买房这件事上，他们也曾意见不统一，也曾闹过别扭，也曾暂时放弃过买房的打算……但他们始终都在为生活奋斗，为家奋斗，一直没有懈担\n街上车水马龙，每个人都行色匆匆，为各自的目标努力着、奋斗着。\n其实，每个有目标并为之奋斗的人都是值得敬佩的人。",
            "summary": "林小洛和伴侣手牵手穿过拥挤的大厅，走出阳光普照的大门。回顾过去，他们在购房过程中经历了许多不易，但凭借自己的努力拥有了属于自己的房子。尽管曾有过分歧和矛盾，但他们始终为了生活和家庭努力奋斗。在这个充满目标和奋斗的世界里，每个人都有值得敬佩的地方。"
        },
        {
            "id": 9,
            "content": "程皓和林小洛手牵着手向前走，奔向他们的下一个目标。\n买房的时候，林小洛为了领结婚证，已经把户口从江苏省高校就业指导中心转到老家的户口本上了，程皓则因为种种原因还没转成户口，于是只能以林小洛的名义买房。\n“我们合资的房子却只署我的名字，而且我们还没领到结婚证，这房子可就成了我的婚前财产，你不怕我把房子卷跑吗？”林小洛笑着问程皓。\n“房子是你的，你是我的，所以，房子是我们的。”程皓张开手臂，把林小洛揽进怀里，“我对我们的感情有信心。”\n此时，北京已是隆冬，气温很低，林小洛听了程皓的话，心里暖暖的。\n其实，她也不在乎房产证上署谁的名字，毕竟她要的是家，不是房子。一个人的房子不是家，两个人的房子才是家。\n站在属于他俩的房子里，林小洛问程皓：“你知道，对我来说，什么是幸福吗？”\n程皓没有回答，只是笑着看她，因为他知道她心里已经有了答案。\n林小洛轻轻说道：“我的幸福，就是和你在一起，一起住在属于我俩的房子里。”\n林小洛最喜欢宜家的那句广告语——家，世界上最重要的地方。她就是因为被这句话深深打动，才喜欢宜家家居的。",
            "summary": "程皓和林小洛在北京共同购买房子，虽然程皓的户口尚未转移，但两人依然信任彼此的感情。在寒冷的冬天，林小洛感受到程皓给予的温暖。她对房产证上的名字并不在意，只看重与程皓共同创建的家。对于林小洛来说，幸福就是与程皓在一起，共同生活在他们的小家里。"
        },
        {
            "id": 10,
            "content": "她觉得女人之所以会喜欢房子，渴望在结婚时拥有一套房子，那是因为女人都爱梦想家。与其说女人想要一套房子，不如说女人想要一个家。\n而构成家的元素不仅是房子，还有一个必不可少的元素——爱。\n甚至，爱是家的灵魂，没有爱，房子就是一个空壳，失去了家的意义。\n爱，并不是轰轰烈烈的抵死缠绵，不是海誓山盟，而是平淡生活的温馨片段，是彼此体贴、彼此关怀、风雨同舟的相互扶持。\n婚姻也好，房子也好，只不过是为爱找到一个家，让爱不再漂泊。\n有爱的婚姻才幸福，有爱的房子才是家。",
            "summary": "女性对房子的渴望源于她们对家庭的梦想，而家庭的核心是爱。爱不仅仅是激情和承诺，更是日常生活中的关爱和支持。一个有爱的婚姻和一个充满爱的房子才是真正的幸福。"
        }
    ]
}