{
    "chapter_title": "第九章 ，可谓将理论和实际相结合，于是得出了自己的一系列情感方程式。",
    "chapter_summary": "林小洛与男友程皓分享着甜蜜的爱情生活，而她的朋友沈璐瑶则对两人的婚姻计划表示担忧。林小洛为了感谢沈璐瑶的陪伴，邀请她共进高档晚餐，却意外地陷入了陷阱。尽管这让她付出了高昂的代价，但她认为这是值得的的，因为她因此收获了珍贵的友谊。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“小洛，也说说你自己的感情吧。情感专家的情感故事肯定很丰富多彩吧？你的那位是不是‘三得’男人？”\n“我的男人不是‘三得’男人，是‘三t’男人，他是我的first、best、last。”\n“什么意思？”沈璐瑶虽然知道那三个单词的意思，但不知道林小洛说的具体含义。\n“first就是他是我的初恋，best就是他是对我最好的男人，last就是他是陪我一直慢慢变老的男人。”林小洛耐心地解释。\n真是说曹操曹操到，林小洛刚提到她的三t男人，她的手机就开始唱歌了：“豆浆离不开油条，让我爱你爱到老，爱情就需要这样，它才幸福美好……”旋律轻快而动听，歌词也蕴满了幸福。\n“铃声这么有爱，是不是你家三t男人打来的啊？”沈璐瑶打趣道。\n“恭喜你，答对了６豆浆油条》是他的专属铃声。”说着，林小洛乐呵呵地接起电话。\n林小洛接完程皓的电话后，沈璐瑶“啧啧”叹了两声说：“你还挺有浪漫情调的！还为他设置了专属铃声，感觉你们很幸福。真羡慕你。”沈璐瑶说的时候满脸神往的表情。这不就是她也一直渴望的感情吗？执子之手，与子偕老；甘苦与共，不离不弃。\n“不要羡慕我，我这是‘穷浪漫’，我们还都没钱买房结婚。”林小洛现在的眼里、心里都装着房子，所以经常说着说着就说到了房子上面。\n“怎么大家一提到结婚就必然和房子挂钩呢？我觉得先结婚再买房也未尝不可。”\n“结婚是为了什么？成家！房子是什么？家的载体！所以房子是结婚的前提条件。”林小洛振振有辞地说。\n林小洛的父母每次给她打电话，如果问她什么时候打算结婚，永远都是“你们什么时候买房结婚氨，买房永远放在结婚的前面。渐渐地，就给林小洛灌输了一种理念：想要结婚？先买房！\n“我一直以为戒指是结婚的前提条件呢！可能听金婚、银婚听多了，觉得婚姻和戒指总是息息相关的。不过我到现在还没收到一枚戒指，所以我的婚姻也是遥遥无期。”沈璐瑶此时的心情已经平和多了。\n“说不定你不久以后就可以收到一枚钻石戒指呢”林小洛一边说一边想起那天吵架的战果——说绝不给她买戒指的程皓妥协了，答应给她买枚大钻戒。如果按照沈璐瑶的说法，她已经拥有了结婚的前提条件之一。吵架原来不仅是润滑剂，还有福利！\n“林小洛，我知道你的幸福秘诀了”沈璐瑶一副恍然大悟的样子。\n“哦？什么秘诀？我自己还不知道自己有秘诀呢”\n“你嘴巴真甜，甜言蜜语就是你的幸福秘诀，哪个男人受得了这个呢？”\n林小洛顿时囧了，她被程皓称做“毒舌女”\n，而她自己常常用“刀子嘴豆腐心”\n为自己开脱。\n“姐们儿，还是你了解我。”\n林小洛哈哈大笑。",
            "summary": "林小洛和她的男友程皓的爱情故事。林小洛认为程皓是她的first（初恋）、best（最好的男人）和last（陪她一起慢慢变老的男人），所以她为程皓设置了专属铃声《豆浆油条》。沈璐瑶羡慕他们的幸福生活，但林小洛提到他们还没有买房，结婚计划尚不明确。沈璐瑶则认为结婚不一定要先买房，两人对此有不同的看法。沈璐瑶认为林小洛的幸福秘诀是她善于说甜言蜜语。"
        },
        {
            "id": 1,
            "content": "“对了，我有一点不解的是，你不是攒钱买房吗？怎么请我到如此高档的地方吃饭啊？难道你们单位可以报销？”\n沈璐瑶自己都很少来这里，只偶尔陪过个别达官贵人来过这里。\n林小洛更囧了。\n姐姐，你要不要在如此和谐的时候在我的伤口上撒盐啊？她这次本来是为沈璐瑶设计了一嘲鸿门宴”\n，结果把自己陷进去了。\n不仅决定不写沈璐瑶的情感故事，还要为这顿高价餐埋单。\n不写隐私意味着加薪无望，埋单意味着钱包变瘦。\n可以说，这嘲鸿门宴”\n，林小洛做了次亏本的买卖。\n不过她无怨无悔，少了点钱，多了个朋友，何乐而不为？",
            "summary": "沈璐瑶和林小洛是朋友，沈璐瑶不明白为什么林小洛要请她到高档餐厅吃饭。原来，林小洛本想为沈璐瑶设计一个陷阱，但却把自己陷了进去。为了弥补错误，她决定为这顿高价餐埋单。虽然这意味着她的钱包会变瘦，但她认为这是值得的，因为她多了一个朋友。"
        }
    ]
}