{
    "chapter_title": "第十二章 ",
    "chapter_summary": "若琳为了养家糊口和支付妹妹的学费，在业余时间从事各种兼职工作。最近，她接受了一份在两周内派发一万份传单的工作。在炎热的阳光下，她已经工作了四个小时，汗水不断从额头上滴落。突然，一个熟悉的声音叫住了她，令她惊慌失措地逃跑。在逃跑过程中，她误入了购物广场并躲藏起来。当晚，她接到那个人的电话，让她感到恐慌和不安。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "目前对若琳来说，最重要的便是钱，因为妈妈单位不景气，被迫下岗尚未找到合适的工作，而妹妹正在读书，所以家用开支以及妹妹学费的重担就压在了若琳纤弱的肩上。\n若琳的工资并不高，所以业余时间她就会做兼职，兼职工作也是五花八门的，在路边发过传单，在餐厅做过服务生，在音像店当过促销员……\n若琳最近接了一份发传单的兼职工作，只要负责将那接近一万份的传单在两个周内全部派发出去就可以了。\n听上去好像挺简单的，实际上很累人。平常她要上班，只能趁周末去发传单。\n那天，她已经在人来人往的街头站了快四个钟头了，太阳散发出的光芒越来越强烈，似乎要把空气都蒸发掉一样。\n虽然若琳戴着一顶太阳帽，却依然挡不住太阳那炽热的光芒，额上已经渗出细密的汗珠。\n人们都一副形色匆匆的样子，若琳手上的传单还有厚厚的一叠，她抬头看了看烈日，蹙了下眉，微微叹口气。拿着传单的手也慢慢渗出汗，沾湿了传单，黏糊糊的一片。\n“嘟嘟……”一阵急促的车鸣声突然响起。\n若琳在热闹的街区，车鸣声此起彼伏的现象屡见不鲜，她充耳不闻。\n直到一个响亮的声音震动她耳膜的时候，她才转过头，她听到有人喊她的名字，听着很遥远可却又是那么近，仿佛近在咫尺。\n若琳的视线对上了一双明亮深邃的眼睛，眼睛里有着讶异与不解，他的脸上被一层薄薄的金光笼罩，更显得干净英俊，但好看的眉头却在瞬间紧锁。他将头再向窗外探了探，试图看得真切些。\n若琳拿着传单的手颤了颤，上面的几张传单在慢慢地滑落。她的眼睛像触到了一个巨大的发光体，让她睁不开眼。",
            "summary": "若琳为了维持家庭生计和支付妹妹的学费，在业余时间做各种兼职工作。最近，她接受了一份在两周内派发一万份传单的兼职工作。在炎热的阳光下，她已经站了四个小时，汗水不断从额头上滴落。这时，一个声音叫住了她，她抬头看到一位英俊的男子，他们的目光交汇在一起。"
        },
        {
            "id": 1,
            "content": "她从没觉得世界竟是这么的小，不想见的人偏偏在此时出现了。\n她呆愣在那儿许久才回过神来，慌忙把传单塞进手提包里，然后，逃一般地转身就跑。\n她听到身后那个声音在不断地喊着“馨语”，她心里的惶恐越发的强烈，生怕下一秒那个人就会到自己身边。她故意装作什么也没有听见，只顾奋力地奔跑。\n直到那个声音完全被车流声淹没，她才停住脚步。\n她大口大口地喘着气，参加工作后，她已经好久没有像今天这样跑过了，仿佛是尽了自己最大的气力往前跑，跑向一个未知的地方。\n等她缓过气来，她才仔细地看了看四周。不知不觉她竟跑到了一个购物广场门口。为了避免再见到他，她选择在广场里坐会儿，正好还可以吹吹冷气。\n从广场出来后，若琳从手提包里取出传单，放在狭窄空间里的传单已不复平整，有了些许褶皱。她垂着头看了看手上这厚厚的一叠传单，重重地叹了口气。\n她心中的惶恐消去了不少，但还是有些后怕，便找到了一个较安静的街区。人虽然不多，但她却不用害怕那个人会再次出现。\n她心里莫名地升起些许懊恼，无法排遣。\n没有人走过的时候，她便不自觉地用手揉搓着传单的一角，傻傻地站着，看着稀少的车辆从眼前经过。\n她将帽檐压得很低很低，帽檐处不知何时已被额头渗出的汗水浸湿，紧贴着额头，不透一点气，捂得她有些难受，但她依旧固执地戴着帽子，一副生怕有人会认出她的样子。\n临近傍晚的时候，若琳微微眯了眯眼，抬头看了看快落山的夕阳，拿下一直扣在脑袋上的太阳帽，用手慢慢擦去额头上的汗。\n她看了看手上的传单，轻蹙眉头，喃喃道：“如果不是他，这些传单应该早就发完了。”\n若琳回到住处后，正忙着做饭，手机响了。\n她拿起手机，望着手机屏幕上的名字，顿时愣住了。她的心开始慌乱，拿着手机的手微微颤抖，大脑仿佛停滞，刹那间空白一片。\n她任由手机在掌心不停地震动，震得她的手心都有些发麻，但她却浑然未觉。\n手机从不停震动到片刻安静再到不停震动，周而复始。\n若琳干脆把手机搁在一边，任由它震动。\n过了许久，手机才彻底地安静下来，而若琳的心却无法平静。\n她猜测，白天的时候他一定看到她了，现在想来一探究竟。\n但若琳此时真的慌了，她不知道自己下一步该怎么做。\n难道是她胆怯了？不，平时不管遇上什么挫折她都会勇敢面对，但这次却不仅仅是挫折那么简单。\n她不知道，她的手机会不会从此以后就不得安宁。\n事情在她脑中变得复杂，她根本就没有心思做饭，在她胡思乱想的间隙，菜都已经被她炒糊了，回过神来，她才发觉。\n这一晚，若琳睡得并不踏实。",
            "summary": "一个女子若琳在购物广场偶遇了她不想见到的人，导致她惊慌失措地逃跑。她在逃离过程中，不知不觉来到了一个购物广场，并在那里暂时躲避。晚上回家后，她接到了那个人的电话，让她心生恐慌和不安。"
        }
    ]
}