{
    "chapter_title": "第十三章 ",
    "chapter_summary": "韩皓轩在街头偶遇若琳，对她产生好奇，于是来到她所在的D大寻找答案。在那里，他遇到了美丽优雅的陈馨语老师，发现她并非相亲时的那位女性。陈馨语回忆起去年国庆节独自登山时被劫的经历，感慨韩皓轩是她的救命恩人。尽管韩皓轩起初对陈馨语的求助表示怀疑，但在了解她的遭遇后，还是慷慨地帮助了她。陈馨语对韩皓轩的善良和慷慨充满感激，希望与他成为朋友，但韩皓轩认为他们有缘自会相见，并离开了她。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "自从那日在街头邂逅若琳之后，韩皓轩便觉得疑团重重。他想不通为什么已经去西藏的若琳会在街头发传单，为什么看到他她就会迅速跑掉，为什么给她电话也不接。\n一个个问号在他心头纠结，让他感到不安。\n为了弄明白这一切，他决定去一趟d大。她既然没有去西藏，那么应该还在d大教书。\n“请问陈馨语老师在吗？”韩皓轩走进美术系教师办公的地方，有礼貌地问道。\n“她还在上课呢。”有人回答道。\n得知上课教室后，韩皓轩便去寻教室。\n教室里坐满了人，韩皓轩在后排找了个位置坐下。\n讲桌前站着一位美丽异常、气质非凡的女人，穿着一身职业套装，显得优雅端庄。她用的是多媒体，讲起课来绘声绘色。\n韩皓轩远远地望着讲课的女子，感觉有些眼熟，好像在哪儿见过，但她分明不是他相亲时见的那个陈馨语。他心中的疑惑更加深了，好看的眉头不禁紧皱。\n不知何时，下课铃响了，学生们纷纷走出教室，韩皓轩才意识到已经下课了。待学生们都走完了，韩皓轩才朝讲桌那儿走去。\n“你好。”韩皓轩嘴角扯出一抹笑容。\n馨语看着眼前的人，愣了会儿，脸上露出惊讶的神情，继而用手指了指韩皓轩，恍然大悟般说：“哦，原来是你啊，我的救命恩人！”\n馨语开始在记忆里搜寻他们那一次的相遇，很快，记忆便浮出水面。\n那是去年的国庆节，馨语原本和一位同事约好一起登山，结果那同事临时有事去不了，她只得独自一人去登山。\n登山途中一直都很顺，没想到在她快爬到山顶的时候，竟有个强盗趁她歇息的空当抢走了她的包。\n馨语从没遇上这样的情况，顿时惊呆了。她眼睁睁地看着强盗远走却无能为力，她根本就没想到要追回自己的钱包，心里有的只是深深的害怕与恐惧。\n她听说过大街上有抢劫的，火车站有抢劫的，但还从没听说过在山顶也有抢劫的。\n她想，这强盗技术手段也太高了吧，竟爬到山顶抢劫，是避人耳目呢，还是他本身就是个胆小鬼害怕人多的地方？想到这儿，馨语不禁哭笑不得。不过，她还是蛮庆幸的，用阿q精神安慰自己：幸好只是被劫财，没有被劫色。\n庆幸之余，她看着渐渐暗下去的天光，而且四周被常绿阔叶树所环绕的山上看不到一个人影，她突然感到有些害怕，耳边只听到她加速的心跳声和瑟瑟的风声。\n此时的她，孤立无援，呆呆地蹲坐在一块冰冷的石头上，有一种劫后余生的感觉。\n她把双手交握在一起，使劲地揉搓着，试图让冰冷的手有一点温度，试图排遣掉心里的害怕，但她的手却愈加的冰冷，仿佛已没了知觉，心中的害怕也没能减少半分。",
            "summary": "韩皓轩在街头偶遇若琳后，心生疑惑，决定前往她所在的D大寻找答案。在那里，他遇到了美丽优雅的陈馨语老师，却发现她并非他相亲时的那位。陈馨语回忆起去年国庆节独自登山时被劫的经过，感叹韩皓轩是她当时的救命恩人。"
        },
        {
            "id": 1,
            "content": "但她不想就此放弃登上山顶的决心，她顾不上太多，看了看距离自己没有多远的山顶，做了个深呼吸，眼神坚定，她告诉自己要继续未完成的路途。\n剩下的路途中，馨语一点也没歇息，那时她什么也不想，只是向目标攀登。不知不觉就爬到了山顶，俯瞰着山脚下被落日笼罩的村庄和河流，她的心顿时舒畅了许多，刚才的恐惧也被排遣了不少。\n她在山顶不敢逗留多久便匆匆下了山，到了山脚下她才意识到现在的她已身无分文，她心里有些焦灼。包丢了，不仅钱丢了，连唯一的通讯工具手机也丢了。\n百般无奈之下，她只得向路人求助。\n起初她并不好意思向来来往往的路人开口，害怕会出现被拒绝的情况。最后还是心一横，索性豁出去吧！于是当一名穿着体面、长相英俊的年轻男子从她身边经过时，她叫住了他。\n老天作证，她绝对不是因为他长得帅才叫住他的，只是看到他一身的名牌服装，心想这是个有钱的主儿，借点钱应该问题不大。\n而这名被馨语拦下的男子正是后来导师安排给她相亲的那个韩皓轩！所以说，有时候，我们不得不感叹，世界真的太小了！尤其对于有缘分的人来说。\n韩皓轩诧异地停下脚步，不明所以地望着馨语。\n馨语是典型的“帅哥控”，这么近距离地望着那个帅哥，眼睛都快看直了。直到韩皓轩眉头皱起时，她才意识到自己刚才有些失态，竟把重要的事给忘了。她收回方才痴痴的目光，低下头沉思了会儿才启口，用低得不能再低的声音说：“你能借我一点钱吗？”\n韩皓轩突然弯起嘴角，神色让人无法捉摸，他用一种审视般的眼神看着馨语。眼睛里透出一丝怀疑，似乎把她当骗子一样，嘴角的微笑似乎也在嘲笑她竟会用如此低级的手法来骗钱。\n馨语被他看得浑身都不自在，他嘴角带着的嘲弄更是让她觉得不爽，她突然后悔找的是他。她不知从哪儿来的勇气，理直气壮地说：“你不相信我？你看看我现在这副落魄的样子，觉得我像是在骗你吗？”\n馨语虽然已经做好被别人误解的准备，但她真正与这样的目光对峙时，心里很不是滋味。她发觉她现在特别讨厌那些社会上的骗子，如果世上没有骗子的话，自己落魄成这样也不至于被别人看成是骗子。\n“可以说说借钱的原因吗？”韩皓轩看着馨语求助的眼睛，纯净而明亮，没有一丝杂质，他开始收回嘴角微带嘲讽的笑意，做出一副耐心倾听的样子。\n馨语看到他摆出这样的表情，绝望的眼中突地闪出一丝光辉，便将自己的遭遇跟他讲述了一遍。\n韩皓轩听完之后眼中分明没有同情，只是笑了笑，说：“那强盗还真不简单，累死累活地爬到山顶去抢劫。”\n“唉，你这人还有没有怜悯之心啊，我弄成这样，你竟然为强盗说话。”馨语无奈地瞥了他一眼。\n“开玩笑的，别介意。”韩皓轩微微笑道，然后，从自己的皮夹里拿出几张百元钞票，递给馨语。\n馨语看着他手中的钱，神情有那么一瞬的恍惚，眼眶竟红了起来。在自己身无分文的时候，一个陌生人可以如此慷慨地借钱给你，那种感动无法言说。馨语呆愣在原地，几乎说不出话来，她用一种感激的眼光看着他。\n韩皓轩戏谑地说：“别用这样的眼光看我，我会受不了的。”他看着馨语无语的神态，还没有接过他手中的钱，笑了笑，说，“你不用怕我的钱是假的，在中国境内都是可以使用的。”\n馨语不禁被他的话惹开心了，吸了吸鼻子，接过钱，说：“谢谢你信任我，谢谢你能借钱给我。”\n他没说话，脸上露出一副无所谓的样子。\n“哦……”馨语拍了拍头，似乎想起了什么，说，“请问该怎么称呼你，还有你的联系方式，以后好还你钱。”\n“不用了。”韩皓轩简洁地说道。\n“这怎么行，我可不喜欢欠别人什么，尤其是陌生人的人情，不还的话，恐怕以后我心里会一直不安。”馨语说道。\n韩皓轩不是小气之人，再说这点钱在他眼里根本不算什么，他就当今天做了件助人为乐的好事。他说：“这钱，以后你可以用来帮助别人。”\n馨语还真没碰上这样的好人，借别人钱了，既不留名也不留姓，整一个新世纪的活雷锋嘛，韩皓轩的形象瞬间在她脑中变得更加高大起来。她仰头久久地看着韩皓轩，眼中充满了痴迷，仿佛看着金光耀眼的钻石。\n韩皓轩没有理会馨语的痴迷，嗤笑了下，便打算走。\n这时馨语才从刚才的仰慕状态中走出来，问：“可以告诉我你的名字吗？我们可以交个朋友。”\n馨语不想就这样错过一个既英俊又善良的帅哥。\n韩皓轩笑了笑，抛下一句“我觉得没这个必要，有缘自会相见”\n，然后转身离去。\n在夕阳的余晖中，他周身都被笼上了一层薄薄的光晕，煞是好看，像是一幅绝美的剪影，被落日收容，装帧成裱。\n馨语完全被这美轮美奂的景象吸引住了，她多么希望时间就在此刻静(19lou)止，画面就此定格，永久地被她珍藏在记忆里。\n但，时间却无法为她而静(19lou)止，那个挺拔的背影渐渐模糊，最后消融在落日的余晖里。",
            "summary": "一位名叫馨语的女性决心登顶一座山峰，却在途中遭遇劫匪，身无分文且失去了通讯工具。在万般无奈下，她鼓起勇气向路过的英俊男子韩皓轩求助。原来，韩皓轩正是她的相亲对象。尽管韩皓轩一开始对她的请求表示怀疑，但在听完她的遭遇后，他还是慷慨地借给她一些钱。馨语对韩皓轩的善良和慷慨充满感激，希望能与他成为朋友，但韩皓轩却认为他们有缘自会相见，并离开了她。"
        },
        {
            "id": 2,
            "content": "回来之后，她还会经常想起韩皓轩英俊的脸庞和迷人的笑容。\n她心中的完美对象不就是他那样的吗？每每想到这，她总会重重地叹口气。\n为什么他离她那么遥远呢？遥远到她就只能把他当做心中的白马王子，藏于心中。\n但是，她做梦也没有想到竟然还能遇上他。\n难道刚好验证了他之前说的那句“有缘自会相见”\n吗？",
            "summary": "一个女孩在回来后常常想起一个名叫韩皓轩的英俊男子，她觉得他是她的理想对象，但两人距离遥远。让她意想不到的是，他们后来竟然重逢了，让她觉得这可能是缘分使然。"
        }
    ]
}