{
    "chapter_title": "第三章 ",
    "chapter_summary": "韩皓轩和若琳是一对相亲对象。韩皓轩对若琳产生了兴趣，但若琳对结婚和爱情感到遥远。馨语，若琳的好友，试图帮助她们摆脱这个她们不喜欢的男人。然而，若琳觉得自己几乎不撒谎，难以做到馨语所提供的建议。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "韩皓轩离开酒店后就直接回了家。\n他哼着歌进了家门，换了鞋子，然后扯掉脖子上的条纹领带，随意地扔到沙发上。\n“皓轩，今天怎么这么高兴？是不是对今天的那位姑娘很满意？”到客厅来接水喝的许凌对儿子今天异常的反应感到很奇怪。\n“嗯。今天那位还不错。”韩皓轩面露笑意，嘴角上扬。\n许凌差点以为自己听错了。她很了解自己的儿子，一贯挑剔得不行，他口中的“还不错”应该是比较满意了。\n“是你爸爸的校友介绍的那位大学老师吗？”许凌问。\n“嗯。”韩皓轩脑中开始浮现今天见到的那个女孩脸红的样子，不由得笑意更浓了。\n“难得碰到让你中意的女孩子，这次你要好好把握了。听说那女孩家境不错，本身又是大学老师，职业稳定，又知书达理的。你们再相处看看，如果觉得满意，双方家长约下时间见个面，好把婚事早日定下来。”许凌一直为儿子的婚事发愁，这下儿子总算碰到一个合他口味的女孩，自然要说服他尽快完婚了。\n“可以考虑一下。”韩皓轩沉思了几秒后说。既然那个女孩挺有意思的，不妨交往看看，而且早点定下一个“未婚妻候选人”，好过再被家人逼着永无止境地去相亲。\n虽然韩皓轩给了一个并不十分确定的答案，但还是让许凌暗自高兴。",
            "summary": "韩皓轩在酒店见过一位不错的女孩后，心情愉快地回到家中。他的母亲许凌注意到儿子的异常反应，询问后得知这位女孩是韩皓轩父亲的校友介绍的大学老师。许凌建议韩皓轩好好把握这个机会，双方家长可以考虑安排见面以确定婚事。韩皓轩虽然给了不确定的回答，但许凌仍感到高兴。"
        },
        {
            "id": 1,
            "content": "她没想到这么快就可以说服顽固的儿子结婚。他一直说现在结婚太早，不想早早地被婚姻束缚，可眼下却说可以对婚事考虑一下。能让儿子见了第一面就想交往的对象应该很不错吧？\n许凌开始对儿子今天相亲的那个女孩产生了兴趣，不如什么时候抽空去那女孩的学校看看她是何方神圣？\n若琳刚到家，手机就响了起来。\n一看手机屏幕：韩先生。是刚才相亲见到的那位韩先生。\n若琳一边纳闷他为何会打电话过来，一边接起电话：“喂。”\n“到家了吗？”韩皓轩温柔地问。\n“嗯，刚到。”\n“今天跟你一起就餐很开心，你呢？”\n“……”不会吧？很开心？若琳吃饭时可是故意将吃相丑化，以引起他的不满的。他还很开心？\n“怎么？你不开心吗？”见若琳不说话，韩皓轩试探地问道。\n“不……不是……”若琳连忙否认。有免费晚餐吃，当然开心。\n“那就是很开心咯？”\n“嗯。”一出口若琳便后悔了。干吗不否认啊？这样他会不会误会自己对他有意思啊？于是若琳忙补充道，“很开心是没错，但是，你千万不要误会，你不是我喜欢的那一类型男人。”\n若琳不知道的是，此话在一贯傲慢自大、信心十足的韩皓轩看来是多么有“此地无银三百两”的意味。\n“哦？那你喜欢什么类型的男人？”韩皓轩顿时来了劲。\n“呃……我喜欢帅气但不张扬，优秀而不骄傲的男人。”若琳说这句话的时候不禁想起了高中同学穆景言，那是让若琳第一次心动的男生。",
            "summary": "一位母亲成功地说服了她的儿子考虑结婚。许凌对今天相亲的女孩若琳产生了兴趣，想要了解她更多。若琳回到家后接到了韩皓轩的电话，两人在餐桌上相处愉快，但若琳担心他会误会自己对他的感情。韩皓轩却对此感兴趣，询问若琳喜欢什么样的男人。"
        },
        {
            "id": 2,
            "content": "“难道我不够帅气，或者不够优秀？”韩皓轩问。\n“才见第一面，对你不够了解，所以无法下结论。”\n“没关系，我会等你，等你慢慢了解我。对了，你明天有时间吗？”\n难道这就是“□裸”的约会？他不会真的对自己有兴趣吧？若琳感到有些不解。或许是因为自己今天这么“特别”，反倒给他留下了深刻的印象？不会的，馨语不是说他家境不菲吗？或许是仗着父母有钱喜欢泡妞的花花公子也说不定，这样的人还是敬而远之为好。\n“不好意思，明天我要陪学生去户外写生。”若琳将馨语今天不能相亲的理由说了出来。想想都为自己感到骄傲，多么会随机应变啊。\n“不是都说大学老师课程不紧，很闲的吗？而且你是美术老师，也算是冷门课程……”\n“韩先生，请不要贬低我的职业。作为美女老师，在学校很受学生欢迎，这难道有问题？”若琳打断韩皓轩的话说。",
            "summary": "韩皓轩对若琳产生了兴趣，询问她是否足够帅气和优秀。若琳对此表示疑惑，认为韩皓轩可能是花花公子。然而，若琳拒绝了韩皓轩的约会邀请，因为她明天要陪学生去户外写生。韩皓轩质疑若琳作为美术老师的繁忙程度，若琳则强调自己在学校的受欢迎程度。"
        },
        {
            "id": 3,
            "content": "“嗯，也是这个道理，我为刚才不妥的言辞向你道歉。”韩皓轩不知不觉间居然在一天内对这位只见过一面的相亲对象道歉过两次，这在从前根本就是不可能发生的事，“不过，我可不可以拜托你一件事？”\n“请讲。”\n“你以后可不可以不要叫我韩先生，直接叫我的名字。”“韩先生”让韩皓轩觉得生疏。\n“……”他叫什么名字来着？若琳努力去想，却怎么都想不起来了。当时馨语告诉过她这位韩先生的全名，可是她输入手机时，只输入了他的姓，这下怎么办才好，她根本还不知道他的名字！\n“你不愿意吗？”韩皓轩有些泄气地问。向来女人缘甚好的他第一次在女人面前受挫。\n“是的，不愿意。”若琳凶巴巴地说。反正以后老死不相往来了，在乎个名字干吗啊？若琳索性豁出去了。",
            "summary": "韩皓轩和若琳是一对相亲对象。韩皓轩希望若琳能直接称呼他的名字而不是\"韩先生\"，因为这样让他觉得更亲近。然而，若琳却因为不知道他的名字而拒绝。韩皓轩感到挫败，两人关系变得紧张。"
        },
        {
            "id": 4,
            "content": "“好吧……你不愿意我也不会勉强，我会等。”\n若琳这下几乎要抓狂了，她原本以为自己的那句“不愿意”会将韩皓轩的“不良想法”打入冷宫，本以为他会说“不愿意就不愿意，谁稀罕”或者说“那打扰了，拜拜”，谁知道他不但不恼，还十分无奈地说“好吧”，又极尽温柔地说“我会等”。\n“我很忙的，以后少给我电话，最好别给我电话。我要备课去了，再见。”不待韩皓轩说出任何话，若琳赶紧匆匆说完这句话，匆忙挂了电话。\n若琳刚挂断电话，电话又响了起来，她接起来看也不看手机屏幕，径自大声吼：“不是让你别给我电话的吗？我很忙。”\n“若琳，你怎么回事啊？我是馨语。”\n“哦，是馨语啊。你写生回来了？”若琳赶紧恢复和声细语。\n“是啊。刚才你以为是谁的电话，怎么口气那么凶？”\n“哦，没什么。我以为是纠缠我的一个变态。”可怜的韩皓轩同学在若琳的口中就这么成了“变态”。\n“是谁啊？竟然敢纠缠我们家若琳，告诉我，我给你找几个兄弟摆平他。”馨语忙拍着胸脯说道。\n“不用了，我自己就可以搞定。对了，你打电话给我有什么事情吗？”若琳赶紧转移话题。",
            "summary": "若琳在拒绝韩皓轩后，误以为他是一个纠缠她的变态，态度恶劣地挂断了他的电话。后来得知是好友馨语打来的电话，若琳立刻转变语气。馨语询问若琳刚才电话的事情，并表示愿意帮助她解决问题。"
        },
        {
            "id": 5,
            "content": "“关于相亲的事情啊。听说那个韩皓轩对你的表现很满意啊，我导师这么晚了还给我电话，说韩皓轩妈妈跟她说，韩皓轩一回到家就乐得什么似的，说你很不错，对你很满意，说是挺好的结婚对象。”\n“什么？挺好的结婚对象？”若琳一下子蒙了。别说“结婚”，就连“爱情”这个词她觉得都离她很遥远。她始终觉得爱情是富人的奢侈品，她现在还在为生活奔波，根本无心享受。再说，她心中最满意的结婚对象就是要像穆景言那样的。\n“那个韩皓轩究竟怎么样啊？”馨语问。\n哦，原来他叫韩皓轩啊。\n“挺帅的，也有风度。应该是你喜欢的那种男人。我觉得你今天应该自己去的。”若琳替馨语感到惋惜。\n“真的吗？不过人家现在对你有好感了，要不，你好好把握？”\n“馨语！你不要跟我这种开玩笑好不好？对于那样的男人我可高攀不起。我倒觉得他跟你很般配。”\n“哦？是吗？我至今还没碰到跟我般配的男人。”\n“不是我说你，馨语，你的眼光实在太高了。”\n“哪有？”馨语反驳，她不过就是想要一个长得帅又温柔又体贴又幽默又事业有成的男人，可现实往往不尽如人意。\n“言归正传，我可不想跟这个韩皓轩有什么瓜葛，快帮我想想怎么甩掉这个烫手山芋吧。”\n“还想着你的穆哥哥呢？”馨语问。\n“……不是，现在不想考虑感情的问题。”若琳的神情有些黯然。去年的某次聚会上，穆景言是携着一个陌生女孩一同过来的。若琳猜测那一定是他的女朋友。她所谓的爱情，不过是她的单恋，是一场从头至尾都是她一个人在唱的独角戏。所以不想也罢，她转移话题说，“现在的首要问题是要想办法让韩皓轩讨厌我，不要让他再跟我有任何联络。”\n“这好办……”馨语噼里啪啦说了一通如何让男人讨厌女人的方法。\n“可是我怕我做不到你说的那些，我几乎不说谎的……”若琳有些犯难。\n“我的若琳大小姐，你今天已经说谎了，所以要将谎话进行到底。",
            "summary": "一段关于相亲的故事。韩皓轩对若琳的表现很满意，而若琳却对结婚和爱情感到遥远。馨语询问韩皓轩的情况，若琳表示韩皓轩很帅且有风度，但她觉得自己高攀不起。若琳希望摆脱与韩皓轩的联系，馨语给她提供了一些建议。然而，若琳表示自己几乎不撒谎，难以做到馨语所说的方法。"
        },
        {
            "id": 6,
            "content": "而且，你和我都不想被那人纠缠，对不对？虽然我每天叫嚣着要结婚，但让我这么快就嫁出去，我还真有点舍不得跟我的单身生活说拜拜。\n再说了，那人可是对现在的假馨语真若琳感兴趣，你得想办法尽快把他甩掉……若琳啊，我和你的美好前途全靠你了。”\n馨语的最后一句话说得颇有点语重心长的意味。\n挂断电话之后，若琳将手机一扔，仰面倒在床上，长叹一声：“这年头，想做个助人为乐的好人，难哪！”",
            "summary": "主人公若琳和馨语不想被一个他们不喜欢的男人纠缠。尽管馨语经常谈论结婚，但她并不想这么快放弃单身生活。而那个男人对若琳产生了兴趣，因此她们需要想办法摆脱他。若琳觉得在这个情况下，她们的好前途取决于她的表现。"
        }
    ]
}