{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "韩皓轩给若琳打电话，表达了他对若琳的关心和对她的感情的困惑。若琳对此感到惊讶，因为她觉得韩皓轩不应该知道她回家的事情。随后，两人讨论了他们的关系和未来可能的接触。韩皓轩试图帮助若琳，但她拒绝了他的好意。同时，馨语也发现了韩皓轩对若琳的关注，让她感到疑惑。在谈论感情问题时，若琳表示自己已经不再像以前那样，而馨语鼓励她要勇敢地表达自己。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "回到家后，若琳仰头倒在床上，很快就进入了睡眠状态。\n不知睡了多久，若琳被一阵手机铃声吵醒了，她只觉得头很重，身体轻飘飘的，像躺在一堆棉花上。\n她不情愿地睁开眼，嘟囔了句什么，便伸手去拿手机。一看来电显示，她的睡意立即减去了不少。\n不过，他已经有好几天都没跟她联系了，现在打过来做什么呢？莫非是来催采访稿的？若琳暗自揣摩。\n她任手机响了好一会儿，才按下接听键。\n“你回家了？”韩皓轩的声音变得有些低哑，好像有些不开心。\n“嗯。”若琳应道。她不明白韩皓轩到底学了哪门法术，竟知道她回家了，若琳觉得奇怪，便问，“你什么时候变得这么神通广大了？”\n“你才知道我法力无边啊！”韩皓轩低声笑道，“如果你是孙悟空，我就是如来佛。你怎么都不会离开我的视线范围以内的。”\n“不要肉麻了，我现在特别困，眼皮直打架，你就不要谋杀我的宝贵生命了，行不行？”与其跟他说个没完没了，不如倒头大睡一觉。",
            "summary": "晚上回家后，若琳躺在床上入睡，不久后被手机铃声吵醒。她接听了来自韩皓轩的电话，猜测可能是关于采访稿的事。然而，韩皓轩表示他知道若琳回家，并暗示他的法力无边。若琳感到奇怪，但韩皓轩要求她不要继续聊，因为她很困。"
        },
        {
            "id": 1,
            "content": "“说真的，我对你而言，就那么微乎其微吗？你妈妈生病住院这么大的事情，你最起码应该跟我说一声吧？”韩皓轩的口气突然变得极其认真起来。\n其实这一阵，韩皓轩都被一股莫名其妙的沮丧感所包围，先是若琳跟他说要做回陌生人，然后他以为那次采访会让他俩的关系有所缓和，没想到采访的过程中，她对他一直使用敬语，真的把他当成了陌生人一般！紧接着，她因为母亲生病回了老家，跟他连招呼都没打一声！直到他主动去问馨语，好不容易才从她那里套出一点真相。\n令他沮丧的是，若琳真的可以做到把他当做陌生人一样。\n更令他沮丧的是：他居然做不到把若琳当做陌生人！\n他曾努力向若琳学习，忘记这次相亲，就当做什么事情都没有发生过，试图把自己所有的精力都放在工作上，可脑中总会不期然地冒出若琳的影子。\n甚至，他逼迫自己跟馨语约会，想通过别的女人忘记若琳，可是他发现自己根本做不到，他总会在跟馨语的谈话中提到若琳，以至于有几次，连他自己都发现馨语的脸色并不是太好看。\n韩皓轩曾考虑过若琳连普通朋友都不想跟他做的理由。他觉得不是若琳不喜欢他，而是若琳在顾虑着什么，但是，爱情在他看来并不是伟大的舍弃而是不懈的追寻，既然找到了理想中的那个人，为何要轻易地放弃？",
            "summary": "韩皓轩对若琳的感情感到沮丧，因为他觉得若琳将他当作陌生人。韩皓轩尝试通过努力工作、与馨语约会等方式忘记若琳，但发现自己无法做到。他认为爱情是追求而非放弃，不明白若琳为何不愿与他做朋友。"
        },
        {
            "id": 2,
            "content": "他之所以给若琳打这个电话，不仅是想关心一下若琳母亲的病情，还想知道若琳究竟顾虑的是什么。\n“什么？你怎么知道的？”若琳更加觉得奇怪了。他不仅知道她回家了，还知道她是因为母亲生病回家了。他只能从两个人那里得知，不是主编就是馨语。她觉得主编没什么理由告诉韩皓轩，除非韩皓轩去催稿，主编不得已告诉他。但如果是催稿，还不如直接催若琳这个执行者来得有效。韩皓轩不会不明白这个简单道理。\n那么，只剩下一个可能，他就是从馨语那里得到这个消息的。可是，她明明交代过馨语，以后不要在韩皓轩的面前提起她啊！不过，馨语可以不提，但韩皓轩不一定不问啊！若琳脑袋转了个弯才醒悟过来，自己真是太笨了。\n“你别管我怎么知道的，难道我的感受你一点都不在乎吗？我从来都不接受媒体的采访，突然接受你的采访，你知道为什么吗？因为我不想错过你！我不希望我们真的成为陌生人！”\n“感情是两情相愿的事情，对不起，韩先生，我只能把你当做陌生人。”若琳故作淡定地说。天知道她说出这些话需要多大的勇气。\n“好吧……”韩皓轩无奈地叹了口气，“在我们做回陌生人之前，如果你需要我为你效劳的尽管吩咐，譬如说，如果经济有问题的话……”\n言外之意，若琳了然于心。他应该是想为她妈妈伸出援手吧。\n“不必。”若琳言简意赅地说，在挂电话前还不忘补了句，“谢谢你的好意，没事请别联系我。”",
            "summary": "韩皓轩给若琳打电话的原因，以及他们之间的对话。韩皓轩关心若琳母亲的病情，并试图了解她的顾虑。若琳感到惊讶和困惑，因为她认为韩皓轩应该不知道她回家的原因。经过一番思考，她猜测韩皓轩可能是从馨语那里得知的消息。若琳拒绝韩皓轩的帮助，并表示希望他不要再联系她。"
        },
        {
            "id": 3,
            "content": "韩皓轩就这样又吃了回闭门羹，他把手机从耳边移开，随着手机屏幕暗下去的同时，他的心也一点点地暗了下去。\n这边，挂了电话的若琳，心头同样被担忧覆盖。她不知道韩皓轩到底还问了馨语些什么，如果他经常从她那儿问自己的消息，那就……若琳不敢再想下去，她可不想让自己的好友遭受到什么伤害，便马上给馨语打电话。\n“馨语，这两天韩皓轩找过你吗？”若琳直截了当地问道。\n“嗯。”馨语的声音听起来有些微的低落。\n“怎么了？”若琳知道馨语的性子，几乎没有什么事可以让她这样，想必是韩皓轩惹她不高兴了。\n“他跟我约会时总会时不时跟我打听你的消息，我不回答吧，他就下次再问，我真是没辄，只好告诉他。”馨语抱怨般地说道，然后，她在电话那边磨蹭了好久才低低地问，“他不会是喜欢你吧？”\n这个问题已经在馨语脑中盘旋好长时间了，一开始，她也没往这方面想，但后来韩皓轩的举动让她觉得有点奇怪了。每次韩皓轩给她电话或是约她出去，除了聊双方共同的爱好外，他还会巧妙地向她打听若琳的一些情况，这些不得不让她乱想。\n“哪有的事？”若琳连忙否认。\n她的担忧果然没错，这事发生在谁身上不会去乱想呢？\n“那就怪了。”馨语属于那种直肠子，心里有什么话就喜欢说出来。",
            "summary": "韩皓轩在试图联系若琳时遇到了困难，这让若琳开始担心他在馨语那里打听她的消息。馨语表示韩皓轩在约会时会询问若琳的情况，让若琳感到困惑。虽然若琳否认了对韩皓轩的感情，但馨语仍然觉得事情有些奇怪。"
        },
        {
            "id": 4,
            "content": "“你就别乱想了，既然你的真命天子出现了，那就紧紧抓住他啊。”若琳说道。\n“也是，这两天也许是我多想了吧。”馨语开始怀疑自己的判断，想想韩皓轩跟自己在一起的时候聊彼此的还算比较多，问若琳的也就是那么几句，大概是自己变敏感了才会那么想的吧。\n听馨语这么说，若琳刚才的担忧顿时消去了不少，她真怕馨语再胡思乱想下去。要不然，她作下的决定就一点意义都没有了。她真庆幸馨语是那种凡事都能看得开的人，不然事情还不知道有多糟糕呢。\n“对了，伯母的身体好些了没有？”馨语开始转移话题，关心起若琳的问题了。\n“我妈的情况还算稳定，再过一个星期就要做手术了。”\n“那钱还够吗？要不，我再给你给你打些，正好我从我爸妈那儿拿了一些。”\n“不用啦，有人出手相助了。”若琳笑了笑，说。\n“谁？”馨语好奇地问。\n“回家一趟竟看到了他，你猜猜是谁。”若琳语气中带有一丝喜悦。她认为此次回家能见到自己曾经的暗恋对象也是一件蛮开心的事，即使不再动心了，但情窦初开时的那份纯真美好依旧留存在心底。\n“不会是你的那个穆哥哥吧？”馨语提高了声音，问。\n“嗯，是曾经的。”若琳轻轻回答。\n“咳，你就别给我强调什么曾经的了。曾经的也好，现在的也罢，遇上了就是一种缘分，大胆地说出你心中的爱，别再把感情埋在心里了。”馨语当时听若琳讲那段有关穆哥哥的前尘往事时，就差没有泪两行了。她觉得若琳真的是太傻了，喜欢一个人，暗恋了那么久，就是不肯说出口。\n“我感觉我好像已经不再是从前的我了。”若琳说出心中的想法，想了一会儿，继续说，“不知道为什么我的心不再为他而漏跳半拍了。”\n“那是因为你看到你的穆哥哥大脑突然缺氧就不会数数了啊。”\n馨语不禁在电话那端笑了起来。\n“馨语……”\n若琳微微嗔怪道。\n“不怪你，遇上让自己心动的人时，我们的意志就不属于自己了，很正常。”\n馨语止住笑声说道，然后还一本正经地补了句，“你的反应我完全能够理解。”\n“馨语……”\n若琳无奈地又喊了馨语一声，她觉得馨语真是越抹越黑，越说越无厘头，便不想在这个话题上再说下去。",
            "summary": "若琳和馨语讨论了关于馨语的感情问题。若琳提醒馨语要抓住她的真命天子，而馨语则关心若琳的母亲身体状况和她的经济状况。若琳提到她在回家时遇到了曾经的暗恋对象，但现在她已经不再为他心跳。馨语建议若琳大胆表达自己的感情，但若琳觉得自己已经不再是以前的那个人了。"
        }
    ]
}