{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "韩皓轩和若琳一起在星空下度过美好的时光。韩皓轩询问若琳关于她的童年，了解到她的成长经历。他们在月光下独处，韩皓轩深情地看着若琳并吻了她，这让若琳感到心动但又困惑。之后，他们在公园的露天茶座闲聊，回到车上后继续保持沉默。若琳希望以后不要再见面，特别是因为馨语的原因。韩皓轩试图抓住若琳的手，但她要求他放手。韩皓轩目送若琳离去，心中充满留恋。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“在想什么？”韩皓轩好听的声音打断了若琳的思绪。\n“……哦。”若琳缓过神来，低低应道，脸上浮现浅浅的笑意，说，“没什么。”\n“可以说说你的童年吗？”韩皓轩看了看若琳，问道。\n“……”若琳清澈的眼眸倏忽间暗了下去，她本不去想那些灰暗的时光，既然别人问了，她的记忆便再也无处躲藏。\n她的童年曾快乐过，有父母陪伴，有妹妹陪伴，但，后来……\n她不想再去回忆那段不堪的过往，跟韩皓轩的童年相比，她的童年算是比较凄惨的，如同秋日里凄凉的风，连地上最后一片落叶也要带走。若琳想，如果不是爸爸的离开，也许她的童年也会这般美好，然而，现实中却没有如果。\n“怎么不说话了？”韩皓轩温和地问道。\n“在我小的时候，爸爸就离开了我们，以为他不久就会回来，但是，十几年过去了，他依旧没有回来。”若琳低低地说着，脸上浮现一抹神伤。\n“……”韩皓轩望着面带忧伤的若琳，心里满是自责，但他问之前哪里知道事情会是这样，他内疚地说，“对不起。”语气诚恳。\n“你不用跟我说对不起的。”若琳挥去脸上的忧伤，尽量让自己在嘴角绽放出笑容，“都已经是过去的事了。”\n“看。”韩皓轩用手指了指夜空，转移开若琳的注意力。\n“嗯？”若琳惊疑了一声，然后仰头看去。\n若琳仔细地望着布满繁星的夜空，还有被繁星所环绕的月亮，根据她的地理知识，她推测这应该是下弦月，月牙弯弯，像一只停泊靠岸的船，煞是好看。\n“在高楼林立的市区看不到如此美丽的夜景吧？”韩皓轩说道。\n“嗯。”若琳点了点头，眼中有一丝笑意。\n有好久若琳没有放松下自己的身心了，每天都穿梭在单位、饭店、小女孩家和自己家之间，忙得像个陀螺般，即使累了，苦了，也由不得自己休息一会儿。\n这次，总算有个人帮她的身心放了次假。",
            "summary": "韩皓轩和若琳一起欣赏美丽的星空。韩皓轩询问若琳关于她的童年，得知她的父亲在她小时候就离开了，让她度过了悲惨的童年。若琳虽然悲伤，但她努力保持乐观，并转移话题，与韩皓轩一起欣赏夜景。"
        },
        {
            "id": 1,
            "content": "“你喜欢看星星吗？”韩皓轩望着夜空，问道。他漆黑的眼眸如同夜空中的星辰般，点点星光在眼中萦绕。\n若琳点了点头，说：“小时候，很喜欢数星星，一颗，两颗，三颗……就这么一直数下去，直到眼睛涩了才停下来，后来，我就想……”话说到一半，若琳突然停了下来，不再说下去。\n“后来怎么了？怎么不说了？”韩皓轩轻声问道。\n“后来，我就想把这些星星都摘下来据为己有。”若琳编着不着实际的谎话，其实，后来，她是想跟自己爱的人一起数星星。但这个真实想法她并不想告诉韩皓轩，要不，还不知道他又该怎么想了。不过，她却不能否认，韩皓轩算是第一个陪她看星星的男人。\n“如果喜欢这儿，下次可以再来。”韩皓轩像个主人似的，说着邀请的话。",
            "summary": "韩皓轩和若琳一起欣赏星空。韩皓轩问若琳是否喜欢看星星，引发了她对童年数星星的回忆。尽管她没有说出真实的想法，但她承认韩皓轩是第一个陪她看星星的男人。韩皓轩邀请若琳下次再来这里一起看星星。"
        },
        {
            "id": 2,
            "content": "“这是你回忆美好童年的地方，我来了不就破坏了你理想中的人间天堂吗？”若琳微微笑道。\n“不。”韩皓轩望着若琳，眼睛里流露出一股柔情，低低地说，“你也可以是这天堂里的一份子。”\n低低的话语却似乎有着无限的蛊惑力，轻轻地敲在若琳的心上，让她的心微微一颤。\n若琳望着坐在自己身侧的男人，面容英俊；眼眸深邃明亮，灿如星辰；笑容温和，如同寒冬里的暖阳般，直抵人心。\n微风轻轻吹来，他们离得那么近，若琳隐约可以闻到从韩皓轩身上散发出来的淡淡的清新味道，似是薄荷又似香草，无法辨别，却又是一种独特的味道，让人闻了不禁觉得一阵惬意。\n他们俩四目相对，月光洒落在他们身上，晕染上一层淡淡的金色。",
            "summary": "若琳和韩皓轩一起回忆美好童年。若琳担心自己的到来会破坏这个理想的人间天堂，但韩皓轩表示她也可以成为其中的一部分。在月光下，他们四目相对，感受到彼此的温暖和独特魅力。"
        },
        {
            "id": 3,
            "content": "韩皓轩望着若琳的眼睛深沉，目光灼热，仿佛里面有一簇小小的火苗在燃烧，月光照着他的脸显得更加英俊。\n四周静谧无声，只间或听到窸窸窣窣的虫鸣声，还有他们些微急促的呼吸声。若琳只觉得韩皓轩的眼神滚烫，似乎在灼烧着她的心，热度渐渐上升。\n“啪！”一个轻微的声音在寂静的氛围里响起，犹是在若琳耳边听得分明。韩皓轩看到一直在若琳耳旁环绕的蚊子，便伸出双手轻轻地拍了下。\n“蚊子。”韩皓轩微微笑道，声音柔和，似钢琴弹奏出来的催眠曲，让人听了不禁昏昏欲睡。\n韩皓轩手掌拍合带来的微风不仅没有使若琳热烘烘的心冷却下来，反而觉得耳际一片灼热，脸上倏忽间升起红晕。韩皓轩突然凑过来的身体离她那么近，呼吸仿佛近在咫尺，他深邃的眼眸直直地望着若琳，柔情似水。\n这一刻，在这空旷的地方，若琳觉得世界上好似只剩下他们俩。微风吹拂在她脸畔，却吹不走那两片红晕，吹不走她心头的燥热。她的心开始有些慌乱无着，手心里不知不觉渗出汗来，黏答答的。\n还没等若琳反应过来，那张英俊的脸庞便覆了下来，身上的气息那般熟悉，让她不禁想起了在酒吧里的那一幕。可是，转念间，她脑中所有的思绪都开始静(19lou)止。柔软的唇轻轻地触碰在她的唇上，一种独属于男人的气息铺天盖地地向她卷来。",
            "summary": "韩皓轩和若琳在月光下独处。韩皓轩深情地看着若琳，眼神炽热。周围虫鸣阵阵，气氛紧张。韩皓轩轻轻拍走蚊子，靠近若琳，吻了她。这个瞬间，若琳感到心跳加速，不知所措。"
        },
        {
            "id": 4,
            "content": "韩皓轩轻轻揽着若琳，手放在她的后背，隔着薄薄的衣服，若琳能感觉到他的掌心灼热，熨得她的背渐渐热起来，直至遍布全身。她的身体猛地颤了一下，心，狂跳不已。\n若琳从没体验过这样的激情，觉得这一切都只是她的幻觉。她睁着眼，却又真切地看到这个温柔的男人，他的双眸微闭，模样很专注很认真，月亮的光晕倾洒在他的脸上，使得他脸上的线条显得愈发的柔和。\n韩皓轩的动作轻柔至极，仿佛自己碰触到的是再珍贵不过的宝物，他在若琳柔软的唇瓣上流连游走，试图想再探进去，却感觉自己的胸口有一双手在抵制。韩皓轩睁开眼，望着眼中充满固执的若琳，这才恋恋不舍地从那片温暖中移开，眼眸深沉，如幽深的湖，里面蕴满柔情。\n若琳一颗狂乱的心无法静(19lou)止下来，她低着头，不看韩皓轩。气氛一下子变得尴尬起来。她心里突然萌生出无尽的内疚，她不明白为何刚才对于那一吻竟没拒绝，但又不是出于好奇心那么简单。当韩皓轩想再次掠夺她唇上的温暖时，她的脑中突然闪现一个影子，她才恍然觉醒，猛地一把将他推开。\n韩皓轩不是若琳的男友，却夺走了她的初吻。那一刻，她的城池被他攻略。\n若琳的手紧紧捏着，手心里都捏出一层细密的汗来，牙齿咬着下嘴唇，红润的嘴唇渐渐泛白，留下一排浅浅的牙印。她将视线转移到宽阔的河面上，许久，她的心才慢慢地平静下来。\n“你还真厉害。”半晌，若琳打破了尴尬的氛围，微微笑道，她转头看见韩皓轩惊疑的目光，怕他误会，便急忙解释道，“你拍蚊子真厉害，可以跟一手拍死三个相媲美了。”\n“哦……”韩皓轩恍然大悟般地笑了笑，表情有些许不自然。他不是没有跟以前的女朋友接过吻，可是，这次的接吻却让他感到很微妙很甜美，竟有一时的讶异与惊喜。只是，他不明白，为什么她会突然推开他，因此内心有些郁闷。\n两人望着面前的河流，间或抬头望望满天的星辰，却不再说什么。",
            "summary": "韩皓轩和若琳并非情侣，但韩皓轩在不经意间吻了若琳，让她陷入混乱。若琳感到惊讶和心动，但突然想起另一个人的影子，她推开了韩皓轩。韩皓轩虽然感到意外和惊喜，但也因若琳的突然推开而感到郁闷。两人在尴尬的气氛中，试图用幽默的话语缓解紧张。"
        },
        {
            "id": 5,
            "content": "就这样两人干坐了一会儿，若琳提议回去，韩皓轩收好摊在地上的桌布，便载她回去。\n车里开着冷气，四周异常安静，能听到空调发出的“咝咝”声。两人基本处于沉默状态，其实都各怀心事。\n驶入市区后，若琳本想叫韩皓轩在一个路口停下，这么晚了，公车早已没了，在这儿停方便打车。但韩皓轩并不停下，直接问她的居住地址，若琳看他有点严肃的表情，没辄，想想，打车还得花好些钱，还是算了吧，便将自己的住址告诉了他。\n在一个普通得不能再普通的小区门前，韩皓轩停了车。\n若琳道过谢后，便急匆匆地想去拉车门，这时韩皓轩已经抢先一步下车帮她拉开车门，样子极其绅士，笑容温和，如同春日里潋滟的阳光。\n“原来你住在这里啊。”韩皓轩想起很久以前送过若琳回家一次，不过那个时候，她的身份是“假馨语”，为了演得逼真一些，她让他将她送往馨语的家。\n“是啊，想必韩大少爷住惯了别墅，没来过这种地方吧？”\n“你误会了，我并没有这个意思。我是想，我终于知道你的住处了，以后更方便来看你了。”\n“不必了。”\n“我送你进去吧。”\n“不用了，今天已经很晚了，我也累了，想早点休息。”若琳觉得今天韩皓轩的举动已经有些逾越了，而她也不太想再给他两人独处的时间。\n韩皓轩没有勉强，只是淡淡地说：“那就不打扰你休息了，改天再来拜访。”\n“我是漂一族，没有固定的房子，说不定哪天就搬家了。你不用过来，也没必要过来。最好……”若琳停顿了一下，接着说，“最好以后我们不要再见面了。”\n“因为馨语的原因吗？”韩皓轩问。今天晚上的那一吻分明表示她对他也有感觉，她躲避他显然不是因为不喜欢他，不了解他，而是另有原因。\n“……”若琳不语。",
            "summary": "若琳和韩皓轩在公园的露天茶座闲聊。回到车上后，两人保持沉默，各自心怀心事。若琳想让韩皓轩在一个路口停车方便打车，但他没有停下，反而直接询问她的住址。韩皓轩将若琳送到她家所在的一个普通小区。若琳感谢他的帮助，但表示希望以后不要再见面，特别是因为馨语的原因。韩皓轩则询问是否是因为馨语的原因让她不想再见到他。"
        },
        {
            "id": 6,
            "content": "“如果因为她你拒绝跟我见面，那么我以后都不会再跟她联系了。我跟她之间，真的什么都没有。我只是……只是试图跟她交往，然后来忘记你，可是，我发现我根本做不到……”一丝忧伤在韩皓轩的眉眼间浮现。\n“对不起，我听不懂你在说什么。我该回去了。”若琳赶紧制止韩皓轩继续说下去。\n说完这句话，若琳转身欲走，却被韩皓轩拉住了。\n他的力气那么大，轻而易举地就将她揪到他的面前。\n他的双手按住她的肩膀，居高临下地逼视着她：“真的听不懂我在说什么吗？你不要装傻好不好？”\n“拜托你不要动手动脚的好不好？”若琳使劲想要甩开他，无奈他抓得那么紧，仿佛要将她的骨头捏碎一般。\n“如果你一点都不在意我，为什么刚才我吻你时你没有拒绝？嗯？”韩皓轩漆黑的眼眸和周围的夜色融成一体，愈发显得深沉忧郁。",
            "summary": "韩皓轩因为感情问题与若琳见面，试图通过与她交往来忘记心中的那个人。然而，若琳并不理解他的意图，导致两人关系紧张。韩皓轩在吻若琳后，质问她的心意，让她感到困扰。"
        },
        {
            "id": 7,
            "content": "“我再说一遍，请拿开你的手！”若琳故作很冷静地说。\n韩皓轩深深叹口气，终究还是松开了自己的手。\n她要走，他只能放她走。\n为什么每次他喜欢的人他总把握不住？安茜离开他的时候也是那么冷静，刚才跟他热吻过的若琳现在也能做到相安无事地离开。\n他如果也能做到这般冷静，多好。\n若琳连再见都没有跟他说，直接转身走进小区，融入忙忙的夜色中。\n韩皓轩只能默默地注视着她的背影，虽然她对他很冷漠，很残酷，但他的视线却依旧没有半分的偏移，紧紧地锁在若琳身上，眼中仍流露出一丝留恋。\n直到那个匆忙的背影拐进小区后，韩皓轩才开车离去。",
            "summary": "韩皓轩试图抓住若琳的手，但若琳要求他放手。韩皓轩无奈地松开了手，看着若琳离开。他反思自己总是无法把握住喜欢的人，如曾经的安茜。若琳没有说再见就消失在夜色中，韩皓轩目送她离去，眼中流露出留恋。韩皓轩驾车离开。"
        }
    ]
}