{
    "chapter_title": "第四十五章 ",
    "chapter_summary": "若琳因为生活压力将房屋出租以缓解经济压力。她的房东王阿姨前来帮助她解决卫生间问题，而她的同事馨语则暗中为她支付了更高的租金。一天，韩皓轩来到若琳家中，两人开始了一段互动。韩皓轩向若琳表白并吻了她，但若琳对此感到不适。在关键时刻，穆景言出现并误会了他们之间的关系，愤怒地打倒了韩皓轩。若琳在这段感情纠葛中感到痛苦，选择仰起头收回眼泪，试图在宁静中寻找解脱。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "要不是门铃一阵阵地响起，若琳恐怕会继续睡下去。抓起床头的闹钟一看——已经十点半了！\n或许是太疲惫的缘故吧，竟然一夜无梦地睡到了现在。\n可是，她这个地方没几个人知道，基本无人来访，今天的来客会是谁呢？\n她连忙穿衣下床，草草打理了一下自己，便去开门。\n门外站着一个陌生的中年妇女，若琳纳闷地看着她：“您好，请问您找谁？”\n中年妇女冲她一笑：“你是若琳吧？我是王阿姨啊，不是说趁周末过来换排风扇吗？”\n“王阿姨，您请进。”若琳慌忙把王阿姨让进屋。王阿姨是馨语同事的母亲，也是她的房东，平常很少联络，因为每个月的租金都是由若琳交给馨语，然后让馨语转交。\n这次，要不是卫生间的排风扇坏了，若琳也不会去叨扰房东。毕竟是他们家的东西，她自己随便换也不好。\n“哟，挺勤快的姑娘嘛！屋子里打扫得很干净啊！”王阿姨一进屋就打量了一下四周。\n若琳笑笑以作回应。\n“老房子了，这种型号的排风扇还比较难找，我得拆下来去市场上买个一样的。买好了就过来给你装上。”王阿姨一边站在凳子上卸排风扇，一边说。",
            "summary": "门铃声唤醒了若琳，她发现自己已经睡过了头，时间已经是十点半。这个偏僻的地方很少有人来，所以当她看到门口的王阿姨时，感到非常惊讶。王阿姨是她的房东，因为卫生间排风扇坏了，所以特地过来帮忙更换。在王阿姨的帮助下，若琳的屋子变得更加整洁。"
        },
        {
            "id": 1,
            "content": "“好的，麻烦您了。”\n“唉，要不是我儿子为了结婚新买了房子，我还舍不得把这房子租出去呢！这里交通多方便哪，生活也便利。不过买了新房子，每个月的还贷压力大，这里每个月能收个一千三百块房租，也算缓解了一部分压力。”\n什么？一千三百块房租？若琳差点怀疑自己听错了，因为她每个月给馨语的只是八百块啊！\n难不成是馨语每个月暗中帮她多交了五百块租金！\n难怪同事们听说她租这一带的房子都羡慕万分，也难怪穆景言和她同住在一个小区却要付一千五百块的租金。\n原来如此，原来如此。\n一股说不出的滋味在心中涌动，她不知道该感谢馨语还是该责怪她不告诉自己真相。她是需要帮助没错，她是需要钱没错，但是她不需要同情，更不需要施舍。\n房东走后，若琳正准备给馨语打电话问个究竟，手机率先响了起来。\n现在看见他的名字在手机上跳动，竟然不像从前那么抵触了。\n“身体好些了吗？”韩皓轩关切地问。\n“好多了。”\n“你说话的口气有气无力的，我很担心。”\n“没事，我很好，能说话能笑的。”说着，若琳还应景地笑了几声。\n“我不信，我想亲眼证实。”\n“什么意思？”若琳不解。\n“开门吧，我在门口。”\n“什么？！”若琳不敢置信地问。\n“我说我在你家门口，请开门。”韩皓轩重复道。\n若琳半信半疑地开了门——握着手机、一脸笑容的韩皓轩真的站在门口！他的嘴角扬起好看的弧度，露出一口洁白整齐的牙齿，高大挺拔的身体靠在门上，宛若黑曜石一般的双眸深情款款地望着她。",
            "summary": "若琳因儿子买房还贷压力大，将房屋出租以缓解部分压力。她原本每月租金为800元，但馨语暗中帮她多交了500元租金，使得她在同事中备受羡慕。一天，韩皓轩来到若琳家门口，表示想亲眼证实她的身体状况。原来，馨语每月实际支付1300元租金。若琳心中五味杂陈，不知该感谢馨语还是责怪她。"
        },
        {
            "id": 2,
            "content": "她不自觉地将手指伸到唇边，咬了咬，疼！真的不是白日梦。\n韩皓轩望着若琳的举动，不禁爽朗地笑出声：“想验证是不是梦，其实有更好的方法，你摸摸我的脸看看是不是活生生的不就得了。”说着，还很自然地拉过若琳的手贴在自己的脸颊。\n韩皓轩的皮肤光滑且有质感，若琳的手指才碰到，便触电般地缩了回来：“你……你怎么知道我住在这里？”他虽然送她回来过，但每次都是停在小区门口，就不让他再送了，他是怎么知道她住在几单元几号房的？\n“我想知道有的是办法。不过，看样子你不太欢迎我啊？我都到了门口了，也不请我进去坐坐吗？”他不请自来，虽然已经做好被赶走的打算，但还是不甘心被她就这样拒之门外。\n“……请进吧，如果韩大少爷不觉得房子太小委屈了自己的话。”内心挣扎了片刻，若琳还是放弃了将他赶走的念头。\n“非要这么说吗？爱对于任何人来说都是平等的，谈不上委屈与否。而且，你这里也挺好的，感觉很温馨啊……”韩皓轩进屋后，开始打量若琳住的地方。\n还是第一次有人说她住的地方感觉温馨，若琳不由得笑了笑。",
            "summary": "若琳试图确认自己是否处于梦境中，韩皓轩建议她用触摸的方式来判断。若琳惊讶地发现韩皓轩知道她的住址，问他如何得知。韩皓轩表示他有办法了解她的情况，并认为自己与爱无关，不会感到委屈。在若琳的邀请下，韩皓轩进入她的家，称赞这个地方很温馨。"
        },
        {
            "id": 3,
            "content": "“吃过早饭没？我给你带了小米粥，促进消化的，早上吃比较好。”韩皓轩将随身带的一个保温瓶放在桌子上，然后故作漫不经心地说，“哦，我自己熬的，我没给别人做过饭，厨艺不精，可能熬得不够好，你将就着吃吧。”\n“……”不知有什么堵在了嗓子眼，若琳一时竟不知该如何回答。\n“趁热吃吧，凉了不好。”韩皓轩将保温瓶的盖子打开，“我去厨房帮你拿碗。”\n然后，韩皓轩径自去了厨房，恍若他是主，不是客。\n两双筷子、两只碗已经摆在了桌子的两端，韩皓轩坐在其中一端，招呼正在发愣的若琳：“快坐下吃啊。”\n“你不要对我这么好……”若琳依旧站着不动。\n韩皓轩走近她，将她按在凳子上：“我不对你好，我对谁好？”同时将筷子塞到她手上。",
            "summary": "韩皓轩和若琳之间的互动。韩皓轩为若琳带来了小米粥，并关心她的早餐情况。他在厨房准备了碗筷，并邀请若琳一起享用。若琳感到尴尬，不知道该如何回应韩皓轩的好意。然而，韩皓轩坚持对她好，并催促她坐下吃饭。"
        },
        {
            "id": 4,
            "content": "“馨语是你女朋友，你应该对她好。”若琳自己说出口的时候都觉得带着那么一点酸涩的意味。\n“我和她分手了。”波澜不惊的口气，仿佛说着一件与自己无关的事情。\n“啊？！”若琳惊讶得不行。怎么他们分手了，她一点都不知道呢？那么，馨语一定很伤心了？此刻，她再也顾不上问馨语究竟有没有帮她垫付房租的事情了，只想着馨语有没有受到伤害。\n“不要那么惊讶，男女朋友分手本来是最平常不过的事情。”韩皓轩说的时候，嘴角还漾着一丝浅笑。不过，这样的笑却让若琳看得毛骨悚然，他和馨语分手了，他却还能笑出来？\n“你怎么可以这样？怎么可以把感情当做儿戏？你知不知道，你这样做对馨语的伤害有多大？别看她表面大大咧咧的，其实内心是多么脆弱敏感……”若琳的身体里就好像被埋下了一粒火种，噼里啪啦地说了一大通。\n“你这么激动做什么？是她主动说的分手。人家都要分手了，我能怎样？”韩皓轩轻描淡写地说道。\n若琳这下更是惊讶得无以复加了。馨语不止一次地强调韩皓轩就是她苦苦追寻的白马王子，而且她也得到了韩皓轩父母的认可，怎么情势突然急转直下，她要主动提分手呢？\n“一定是你得罪了她，她才跟你说分手的，对不对？”若琳还是不相信馨语会主动说分手。\n“我在你眼里就真的那么坏吗？”韩皓轩有些不耐地皱起眉头，语气却是格外的认真，“如果你不相信我的话，可以直接去问馨语。”",
            "summary": "若琳得知馨语和韩皓轩分手后感到惊讶，她关心馨语是否受伤。韩皓轩表示分手是正常现象，并解释是馨语主动提出的。若琳质疑韩皓轩对待感情的态度，认为他伤害了馨语。韩皓轩建议若琳直接问馨语了解情况。"
        },
        {
            "id": 5,
            "content": "筷子还握在彼此手里，二人却完全没了食欲。\n韩皓轩现在很后悔，很后悔刚才说出了他和馨语已经分手的事实。他没有想过，馨语在若琳心中的分量究竟有多重。\n“对不起……”憋了很久，韩皓轩竟憋出这么一句话。\n“这句话你说错对象了吧？你应该对馨语说吧？”\n“不是，是对你说的。我不该告诉你我和馨语分手的事情，影响了你的食欲。”\n“当然，我已经对她道歉过了。我先前确实太过自以为是，以为你是可以替代的，正如相亲的对象可以替代一样。可是，事实并非那么简单。跟馨语在一起的时候总感到不自在，总是会想到你。本想找个机会跟馨语说分手，谁知道她先跟我说了那两个字。我想想，这样也好，最起码对她的伤害会少一些……”\n“伤害小一些？你究竟懂不懂馨语的心？她肯定是为了成全你才选择放弃！”若琳忍不住打断他。\n“那你懂得我的心吗？”韩皓轩突然站起来，猛地拉过若琳的手，贴在自己胸口。\n若琳显然没料到韩皓轩会有如此举动，正想将手移开，孰料他却握得更紧，她的手掌紧紧地贴在他的胸口，他的体温透过她的掌心传至她的内心，她的脸刷的一下就红了。甚至，她能真切地感受到他强有力的心跳，一下一下的，跳得那么欢快。\n“听见了吗？它在为你而雀跃，因为你的存在才跳得这么刚劲有力。”韩皓轩动情地望着若琳。\n下一刻，若琳尚未来得及作出任何反应，韩皓轩的唇就覆了下来。他扣着她的肩，让她根本挣脱不得。更重要的是，他已不满足于掠夺她唇上的温度，他的舌尖已经灵巧地撬开她的牙关，探了进去，和她纠缠。",
            "summary": "韩皓轩和若琳因为韩皓轩提到与馨语分手的事而影响了彼此的食欲。韩皓轩意识到自己对若琳的感情，并向若琳道歉。然而，若琳认为韩皓轩并不了解馨语的心意。随后，韩皓轩突然向若琳表白，并吻了她，表现出对若琳的深情。"
        },
        {
            "id": 6,
            "content": "若琳只觉得抵在他胸前的手是那么的绵软无力。是病了的缘故吗？为什么自己的力气那么小？\n她有一瞬间直觉得天旋地转，仿佛停止了呼吸一般。\n韩皓轩终于离开她的唇，她才得以呼吸一口新鲜空气，可是她还没来得及庆幸，他攻略的阵地已经从唇转移到了她的耳垂、脖子、锁骨……他灼热的气息撩拨得她有些难受，她想抽出手狠狠甩他一巴掌，她需要他清醒一下，她要他明白此刻他在做什么，他想做什么！\n不过，她失败了。因为她的双手已经被他抓住，放在了身体的两侧。她从来没有像此刻(19lou)这般讨厌自己是个病人。\n她想喊出声，却发现嗓子竟然哑了一般，发不出一丝声音。\n她听见自己的衬衫纽扣掉在地板的声音，胸前的肌肤也暴露在空气里……很快，韩皓轩的唇已经侵略到了她胸前的柔软。\n不！不能这样！不能在这种情况下失身！突然，有个声音在她的大脑里疯狂地叫嚣。\n“啪！”非常干脆利落的声响，重重地落在了韩皓轩的脸上。",
            "summary": "若琳和韩皓轩之间的关系发生了微妙的变化。原本若琳对韩皓轩有着好感，但在一场激情中，韩皓轩的行为让若琳感到不适。若琳试图反抗，但她的力气不足以摆脱韩皓轩。在关键时刻，若琳鼓起勇气打醒了韩皓轩，成功保住了自己的清白。"
        },
        {
            "id": 7,
            "content": "若琳总算寻得机会，有一只手获得了自由，马上采取了拯救自己的紧急行动。\n韩皓轩立即停止了手上的动作，愣愣地望着若琳，仿佛醒了过来。\n他在做什么！他刚才究竟在做什么！他也开始懊恼起来。\n一阵急促的门铃声在沉默的空气里骤然响起。\n若琳却仿佛抓住了救命稻草一般，慌忙去开门。\n人生就是这样，常常比剧本还要精彩。此时按响门铃的人竟然是穆景言！\n他从来没见过这样的若琳：脸色很苍白，发丝有些凌乱，最关键的是，她的衬衫敞开了一半，胸前春光乍泄。\n“你……你怎么了？”穆景言紧张兮兮地望着若琳。\n若琳低头看了看自己，才意识到此刻的自己多么的狼狈不堪，连忙合上衬衫，尽量让自己笑得好看一些：“哦，没……没什么，就是身体有些不舒服。”\n穆景言很快便看到屋里还有一个男人，而这个男人正是那天晚上送若琳回家的男人。\n想都没想，穆景言也不知道是什么驱使自己做出了下面的举动。\n他快步走进屋，趁那个男人尚不知道他要做什么的时候，他已经将拳头精准地对准了那个男人的脸……\n韩皓轩本来还在发愣，还在为自己刚才的所作所为做深刻检讨，根本没有防范这突如其来的一拳，所以他很自然就被打倒在地。",
            "summary": "若琳在获得自由后，急忙寻求救援。韩皓轩在停止动作后开始懊恼自己的行为。这时，穆景言突然出现，看到若琳狼狈的样子和屋里的韩皓轩，误以为他们发生了争执。穆景言愤怒地打倒了韩皓轩，然后离开。"
        },
        {
            "id": 8,
            "content": "“你还是男人吗？！为什么要欺负一个手无寸铁的女孩子？”穆景言恨恨地望着韩皓轩。他碰都不敢碰的若琳，居然会被另外一个男人强行霸占，怎么不让他怒火中烧？他是聪明人，若琳此刻的状态以及勉强的笑容都让他感到心疼，心酸，心痛。\n韩皓轩抹了一下嘴角的血，站起来，毫无所惧地望着穆景言：“你是谁？！我有没有欺负她关你什么事？”\n“我是谁你管不着。我就是看不得你欺负若琳这么善良的好女孩。”说着，穆景言伸出手，还想要再给韩皓轩一拳。\n“不要吵了！”若琳站在了两人中间，眼泪不自觉地就掉了下来。\n不要哭，不要哭，哭泣是懦夫的表现。",
            "summary": "穆景言对于韩皓轩欺负女孩若琳的愤怒和不满。他感到心疼、心酸和心痛，不愿看到若琳被另一个男人强占。韩皓轩对他的指责不以为然，若琳站出来阻止了他们的争斗，但眼泪已经不禁流下。"
        },
        {
            "id": 9,
            "content": "若琳对自己说。\n然后，她仰起头，将眼泪尽数收了回去。\n是泪水模糊了双眼，还是黑夜吞噬了双眼？\n若琳突然觉得自己什么都看不见了。\n不过，这样也好，总算可以享受到一片安宁和清静了，听不见他们的争吵，也看不到韩皓轩嘴角鲜红的血，可以当做什么事情都没有发生。\n这样也好。",
            "summary": "若琳因为家庭争吵和韩皓轩的受伤而感到痛苦，她选择仰起头收回眼泪，让自己暂时沉浸在宁静中。然而，她觉得一切都变得模糊不清，仿佛失去了视觉，这也让她觉得是一种解脱。"
        }
    ]
}