{
    "chapter_title": "第五十三章 ",
    "chapter_summary": "韩皓轩的母亲许凌突然造访，要求韩皓轩与若琳分手。然而，韩皓轩坚定地表示要娶若琳，导致家庭冲突。许凌生气地离开，而韩皓轩关心若琳是否受委屈。若琳表示理解韩皓轩母亲的立场，并提醒他要关注母亲的身体状况。韩皓轩答应为若琳熬汤，但未能实现。两人在厨房发生了亲密互动，但若琳觉得不舒服，提议换个地方。他们决定在卧室的床上共度美好时光。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "就在二人僵持不下之际，门铃响了。\n若琳心想应该是韩皓轩回来了，便起身去开门。\n“亲爱的，想死我了。”一进门，韩皓轩便抱住若琳亲了起来。很显然，他的眼里只有若琳，还没意识到屋里已经来了不速之客。\n若琳推开他，小声说：“你妈来了。”\n晴天霹雳！韩皓轩如遭雷击，整个身子都僵硬了起来。\n“妈，你怎么来了也不提前跟我说一声？”韩皓轩走到许凌面前，很不满地问。\n“怎么，就允许她来，不允许你老娘来？在你眼里，我还不如她重要吗？你谈恋爱了，最起码也得知会我一声吧，竟然不声不响地包养起小情人了！”许凌声色俱厉地说。\n“妈，你怎么说话呢？我和若琳是两情相悦。”韩皓轩有些不悦地说。\n“我不管你们到底什么情况，总之，你必须跟她分手！立刻！马上！”刚才那个小丫头既然敢顶撞她，竟然说“我不会因为您的一番话而放弃皓轩的”，好啊，她不是说只要皓轩主动放弃她，她就也放弃皓轩吗？今天就让儿子当着自己的面将她放弃，好让她死心！\n“我不会放弃她的，我要娶她！”\n“啪”！非常响亮的一声。许凌的巴掌已经落在了韩皓轩的左脸上。她今天真的快要气炸了，外人顶撞她倒也罢了，连一向宠爱的儿子竟然也敢顶撞她，而且是当着那个女孩的面顶撞她！\n“好啊，韩皓轩，你有种啊你！你是有了女人忘了娘了！如果不跟她分手，以后你不要再见我了。”许凌狠狠地抛下这句话，然后愤愤离去，走的时候将门关得震天响。\n“若琳，你没事吧？我妈有没有为难到你？”许凌一走，韩皓轩马上将若琳拉到身边仔细打量。\n“我没事，反倒是你。这里痛吗？”若琳的手抚上韩皓轩脸上刚才被许凌打过的地方，那里已经有些发红了。\n“不痛。我妈就那样，整个一野蛮老妈，你不要放在心上。她今天可能心情不好，像吃了炸药一样。”\n“你还是去看看伯母吧，我担心她，太生气对身体不好。”\n“她刚才关门的时候力气那么大，身体好着呢！对不起，若琳，今天让你受委屈了。在我回来之前，我妈一定跟你说了很多难听的话吧？”韩皓轩将若琳拥在怀里，下巴抵在她柔软的发上，万分怜爱地说，“我本来想等父母的气消了之后再把我们交往的事情告诉他们的，没想到中间出了这样的差错。”\n“没关系。你不用自责。我理解你。”若琳小心翼翼地揉着韩皓轩的左脸，然后将自己的嘴巴凑近，对着他脸上红肿的部位轻轻地吹了几口气。\n这就是所谓的吐气如兰吧？韩皓轩都快陶醉了。\n“还痛吗？”若琳问。\n“不痛了，你还真是我的仙女啊。不过你如果亲一下这里，就更不痛了。”韩皓轩嬉皮笑脸地说，同时将嘴巴撅起来。\n这家伙！明明被打的是脸不是嘴巴好不好。\n但看着韩皓轩孩子气的表情，若琳不忍拒绝，只好满足他的要求。\n一个甜蜜而漫长的深吻过后，若琳像是突然想起了什么似的说：“你妈来的时候，我正在做饭，好像忘关火了，糟了！”然后急忙跑进厨房，将火关掉。\n幸好是在熬汤，也幸好发现得及时，只是汤被熬干了而已。\n“怎么办？本想给你熬汤好好补一下的。”若琳望着惨不忍睹的汤，万分懊恼地说。\n“汤可以下次再熬，你没事就好。下回不要这么粗心，会吓坏我的。”韩皓轩爱怜地揉揉若琳的头发，“还有，你是觉得我体力不行吗？竟然想到要给我熬汤喝。”\n“就知道你思想不纯洁。我熬汤给你喝是因为你最近工作忙，怕你累着了。”\n“那你要不要测验一下我究竟有没有被累着呢？”韩皓轩嘴角浮现一抹诡异的笑。\n“你这么坏，刚才你妈应该打得狠一点！”若琳咬牙切齿地说。\n“亲爱的，要对我温柔一点，我已经有一个野蛮老妈了，可不想有个野蛮女友……”韩皓轩边说边搂着若琳一顿狂亲。\n“先吃饭啦！”若琳躲闪着。",
            "summary": "韩皓轩的母亲许凌突然到访，并要求韩皓轩和若琳分手。韩皓轩坚定地表示要娶若琳，这引发了家庭冲突。许凌生气地离开，韩皓轩关心若琳是否受到委屈。若琳表示理解韩皓轩母亲的立场，并提醒他关注母亲的身体状况。韩皓轩决定下次再为若琳熬汤，两人度过了一个甜蜜的时光。"
        },
        {
            "id": 1,
            "content": "“不，先吃你……”韩皓轩将她压在厨房里瓷砖贴就的墙上，掀起她的上衣，轻车熟路地绕到后面解开她的胸衣，然后低下头吻她。\n“我可不可以提个建议？”在他的撩拨下，若琳的呼吸渐渐紊乱。\n“什么？”韩皓轩一边说一边不忘继续吻她，手也已经滑向她的小腹。\n若琳按住韩皓轩的手：“我们换个地方吧，这里……不舒服。”\n“好啊，听你的。\n到客厅沙发还是卧室的床上？嗯？”\n韩皓轩轻咬着若琳的耳朵说。\n“床吧……”\n话一出口，若琳羞愤得都想要去跳楼了。\n怎么自从跟韩皓轩在一起之后，自己也从良家女孩变成小色女了？她在心里骂自己没出息。\n“遵命，夫人。”\n韩皓轩将若琳打横抱起，向卧室走去。\n古人云，食色性也，诚不我欺啊！",
            "summary": "韩皓轩和若琳在厨房里发生了亲密互动。然而，若琳觉得在厨房这个地点不太舒服，于是提议换个地方。韩皓轩同意她的建议，并询问她想在客厅沙发还是卧室床上进行。他们决定去卧室的床上。"
        }
    ]
}