{
    "chapter_title": "第六十章 ",
    "chapter_summary": "馨语和穆景言共同欣赏音乐，而若琳则在专心用餐。穆景言注意到若琳嘴边的米粒，并好心提醒她。随后，馨语的歌结束，若琳和穆景言开始交谈。在这过程中，穆景言向若琳表白，但若琳并未听到。与此同时，若琳意外地发现韩皓轩正在与其他女人接吻，这让她感到非常讽刺和痛苦。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "ktv的包厢内，馨语正在唱五月天的《倔强》，唱到高潮部分时，声音出奇的亢奋。\n若琳则坐在沙发上专心致志地吃饭，这样待会儿才有力气唱歌啊！\n穆景言是边吃边听馨语唱歌，然后还会偶尔笑出声来，不是馨语唱得不好，而是她唱男歌手的歌也唱得如此投入，那种投入的表情让他觉得有些好笑。\n穆景言不经意地转头，刚好看见若琳的嘴边粘了一粒米，他指着自己的嘴边好意地提醒她：“你嘴边有一粒米。”\n无奈，《倔强》的高潮部分正在重复，馨语的声音也是奇大无比，若琳根本听不见，她傻傻地问：“什么？”\n穆景言伸手，轻轻地将若琳嘴边的米拿开，若琳这才知道怎么回事，冲穆景言傻笑了一下。\n“我其实一直喜欢你。”穆景言低声说。他要感谢馨语唱的这首带点摇滚色彩的歌曲，这样他表白时若琳就听不见了，而且他也终于可以对自己暗恋过的女孩表白。\n“你说什么？可不可以大声一点，我听不到。”若琳只看到穆景言的嘴一张一合，听不见他在说什么。\n“我说，你吃饭的样子很可爱。”穆景言这次将嗓门提高了几个分贝。\n“哦，我还以为你说我吃饭的样子很滑稽呢！”\n此时，馨语的《倔强》演唱完毕，若琳和穆景言却是看着彼此，聊得正欢呢，连个掌声都没有给她。\n“喂，两位，这里不是咖啡馆，不是喝茶聊天的地方，一个小时好几百呢，赶紧物尽其用，去唱歌！”馨语走下台来，怂恿他们上台唱歌。\n“我唱得不好。”若琳推辞。\n“这里又不是歌唱比赛，唱得不好又有什么关系。”\n“阿穆，你先唱吧。”若琳向穆景言求助。\n“我也不太会唱歌。”穆景言也面露难色。\n“唉，真是没见过你们俩这么让人扫兴的。要不这样，咱们包剪锤，谁输了谁就去唱歌。不然搞得我像开个人演唱会似的，多没意思啊！”\n看馨语这么坚持，若琳和穆景言也不好再拒绝，只好应允。\n结果，馨语出的是布，而若琳和穆景言同时出的拳头，均以失败告终，只得愿赌服输。\n“你们俩竟然把唱歌这么快乐的事当成一项负担，好吧，也不为难你们了，干脆你们俩合唱一首歌算了。”馨语一边说一边热情地去帮他们俩点歌，点的竟然是张信哲和刘嘉玲对唱的那首《有一点动心》。\n“咦，男女对唱歌曲我就会这么一首，你怎么知道？”穆景言不敢置信地说。\n“是吗？那真巧了，好像若琳也只会唱这么一首情歌。”馨语看向若琳。\n若琳讷讷地点头。\n悠扬的前奏响起的时候，若琳仿佛有种时光倒流的感觉，这首歌真的是很久都没有听过了。\n当初这首歌流行的时候，正是她青春岁月里最美好的时光，她一向觉得自己五音不全，很少当众唱歌，所以就把这首歌在心里默默地哼唱，哼唱过无数遍，哼唱的对象就是穆景言。\n她何曾想过，那个时候她心心念念的男生穆景言竟会跟她合唱这首歌呢？\n“我和你，男和女，都逃不过爱情；谁愿意，有勇气，不顾一切付出真心。”\n穆景言刚唱出第一句，馨语就开始鼓掌：“穆同学，你还真是真人不露相啊！唱得这么好听，却谦虚地说不会唱歌，待会儿罚你喝酒！”\n“你说的，不只你，还包括我自己。该不该再继续，该不该有回忆，让爱一步一步靠近。”若琳唱的时候都不用看大屏幕，因为这些歌词早已经烂熟于心了。\n“我对你有一点动心，却如此害怕看你的眼睛，有那么一点点动心一点点迟疑，不敢相信我的情不自禁。”\n“我对你有一点动心，不知结果是悲伤还是喜，有那么一点点动心，一点点迟疑，害怕爱过以后还要失去……”\n舒缓动听的旋律，深情款款的歌声，穆景言觉得自己都快要陶醉了。\n一曲终了，馨语大喊：“穆景言，不带这样欺负人的，唱得这么好却说不会唱歌，你这不是欺负人吗？喝酒喝酒。”说着，就拿酒瓶将他的酒杯倒满，“必须干了啊！”\n穆景言接过酒杯，也不说话，一饮而尽。\n“呀，够爽快，要不要再来一杯？”馨语拿着酒瓶又要给穆景言满上。\n“馨语，阿穆待会儿还要开车呢，少让他喝点酒。”若琳想起穆景言这次是开着公司的车过来的，连忙按住馨语的手。\n“他喝醉了待会儿我送他回家不就成了吗？你现在不需要我操心了，你直接让韩皓轩来接你就行了。”馨语不动声色地说。\n“他今天有事，我到时候自己打车。”\n“男人晚上有事？要小心哦！”馨语贴在若琳耳边悄声说。\n“就你爱胡思乱想，人家那是正经事。”若琳没好气地看了馨语一眼。\n“开开玩笑而已嘛，何必当真？”\n“你们在说什么呢？窃窃私语的，是什么秘密吗？”穆景言凑过来问。\n“女人的心事，男人你别猜。”馨语做了个“一边去”的手势。\n“还搞得挺神秘。”穆景言尴尬地笑道。\n“陈麦霸，快去唱歌吧，你不是最喜欢唱《北京一夜》吗？”若琳不希望馨语把话题围绕韩皓轩说开，赶紧转移话题。\n“对哦，我每次来ktv的必点曲目就是《北京一夜》，我要让你们见识一下什么叫做‘时男时女’。”谈到唱歌，馨语的劲头就来了，赶紧点好歌曲，跳到台上。\n馨语先是捏着嗓子唱女声部分，然后又放开嗓子吼男声部分，她的歌声配合着她夸张的表情，把若琳和穆景言逗得前仰后合。\n中途，若琳打算去趟洗手间。\n这家ktv的洗手间很是难找，若琳问了几个服务生，拐了好几个走廊，才终于看到洗手间的指示牌。\n若琳顺着指示牌，沿着长长的走廊，向洗手间走去。\n靠近洗手间的走廊一侧是个相对隐蔽的过道，昏黄的灯光下，有一对情侣正拥在一起，吻得难分难舍。\n也不知是什么吸引了若琳，惹得她多看了两眼。\n不看不要紧，一看吓了她一跳。\n那个有着高大身材、英俊脸孔的男人不是韩皓轩还能是谁？",
            "summary": "穆景言在一旁欣赏并时不时发出笑声。若琳在专心吃饭，准备唱歌。穆景言无意间发现若琳嘴边有米粒，便好心提醒。这时，馨语的歌正好结束，若琳和穆景言开始交谈。穆景言趁机向若琳表白，但若琳并未听到。他们决定一起唱歌。"
        },
        {
            "id": 1,
            "content": "若琳愣在原地，几乎不能呼吸。\n韩皓轩竟然当着她的面跟别的女人接吻？！\n她以为是在做梦，于是她和往常一样，捏了捏自己的胳膊——疼，真的很疼！\n她突然想起馨语刚才在她耳边说的话：“男人晚上有事？要小心哦！”\n然后不由得觉得眼前的情景多么的讽刺。",
            "summary": "若琳惊讶地发现韩皓轩竟然当着她的面与别的女人接吻。她起初以为是梦，但很快意识到这是真实的。这时，她想起了馨语提醒她的关于韩皓轩可能有其他女人的话，让她感到讽刺和痛苦。"
        }
    ]
}