{
    "chapter_title": "第八章 ",
    "chapter_summary": "韩皓轩和若琳一起看完电影后，韩皓轩提议送若琳回家。尽管若琳最初拒绝，但在韩皓轩的坚持下，她同意让他送自己回家。在路上，若琳相对沉默，而韩皓轩则表现得较为热情。当他们到达馨语的家时，韩皓轩询问若琳是否玩得开心，但若琳因心中顾虑而没有如实回答。在告别时，韩皓轩表示期待与馨语再次见面。随后，若琳给馨语打电话确认她在家，并上楼。在谈论当天经历时，馨语鼓励若琳在关键时刻使用她教的绝招，如挖鼻孔等，但若琳并未采纳，令馨语感到失望，认为若琳浪费了宝贵的机会。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“我送你回去吧。”走出电影院，韩皓轩说。\n“不用了，我直接打车回去就可以了。”若琳委婉地谢绝。\n“这么晚了，不送你，我的心都在抗议了。”韩皓轩将手放在了心脏的位置，一脸认真样。\n若琳看着韩皓轩真诚的模样不好再推却，便应了他。\n若琳定然不能叫韩皓轩将她送到她自己的住处，便将馨语住处的地址告诉了她。\n一路上，若琳并不多言，生怕说到什么时说漏了嘴。韩皓轩的话倒是挺多的，若琳只管听着，必要时附和下即可。\n车子很快便开到了馨语的住处。韩皓轩下车，绅士般帮若琳开车门。\n“今天玩得开心吗？”韩皓轩问道。\n“开……”若琳一脸愉悦，刚想说“开心”，但还是将后一个字生生地咽了回去，愉悦之色一下子消失了。她觉得她的胸口好像堵了块什么东西似的，总会在她打算说出真实想法时冒出来阻止她，现在堵得她的心有些发慌，很不是滋味。\n“跟我这个大帅哥在一起怎么会不开心呢。”韩皓轩笑道，看着微低着头的若琳，说，“跟你在一起，我很开心。”\n若琳有些不知所措，抬头看了看韩皓轩，神情慌张地说：“我走了。”\n“……”韩皓轩点了点头，眼中带有笑意。\n若琳还没有迈出几步便听到身后传来富有磁性的嗓音，带有一种诱惑力。\n“馨语，改日再见。”韩皓轩提高嗓音说道。\n若琳愣了愣才转过身，她看着韩皓轩英俊的脸庞在路灯映照下棱角分明更添几分魅力，她的心都漏跳了半拍。待她回过神，她才回以韩皓轩一个浅浅的微笑。\n直到韩皓轩的车彻底消失在视线中，若琳才给馨语打了个电话，确认馨语在家后，径直乘电梯上了楼。\n“说说看今天的战绩如何？”馨语边给若琳泡茶边问。\n若琳就把吃饭时如何刁难韩皓轩的事讲给馨语听了，讲得是绘声绘色，话头正劲。但是该讲去电影院一起看电影时，若琳脸上的笑意慢慢褪去，故事戛然而止。\n“怎么不讲啦？是不是想故意吊我胃口啊？”馨语正听得津津有味，她仿佛沉浸在若琳刚才的话里，想想韩皓轩被若琳那样耍弄就不禁觉得很有趣，但她似乎对若琳的破坏行动还不够满意，接着问，“你有没有在关键时刻使用我教你的绝招啊？”\n“绝招？”若琳愣了一下，问。\n“你不会忘使用了吧。”馨语有些失望地看着若琳，继而又不无兴奋地说，“那你有没有当着他的面这样……”说着，馨语做了个挖鼻孔的手势。\n“恶心死了，这样的事我做不出来。”若琳皱了皱眉头，直截了当地说。\n“不恶心他怎么会死心啊。”馨语瞪了若琳一眼，接着说，“那你有没有在吃饭的时候把你充沛的唾沫星子喷到他脸上？”\n“……”若琳看到风度翩翩的韩皓轩岂能做这种低俗无礼的举动呢，她喝了口茶，说：“没有。”\n“唉！”馨语叹了口气，说，“那真是浪费了你丰富的资源啊。”\n资源再丰富也不能随便乱用，若琳本想说出来的但还是把话给憋了回去。\n馨语恨铁不成钢地看着若琳，有些气馁地问她：“那你有没有在最后关头使出绝招中的绝招？”\n“就是你叫我脱鞋的那招啊？”\n若琳问道。\n“嗯。\n你这总该使用了吧？”\n馨语笑道，看了看若琳，接着说，“你知道吗，即使他对你印象很好，但你在他车里脱了鞋并且脚上还散发出难以入鼻的臭味，看他还受得了你吗，他定会放弃的。”\n馨语独自在一旁咧嘴笑。\n若琳附和着苦笑了两下。\n“这样的游戏真是太好玩了，看他以后还敢烦你不。”\n馨语看到若琳的笑意以为她在最后关头使出了杀手锏，这也不失为一件大快人心的事情，她不禁为自己想出来的绝招沾沾自喜。\n若琳端起茶杯使劲灌水，她感到这样的游戏一点也不好玩，个中滋味只有她自己才能体会。",
            "summary": "韩皓轩和若琳看完电影后，韩皓轩提议送若琳回家。若琳起初婉拒，但在韩皓轩的坚持下，她同意了。一路上，若琳并不太多言，而韩皓轩则表现得比较热情。他们来到了馨语的住处。韩皓轩询问若琳是否玩得很开心，若琳原本想说开心，但因心中顾虑而未说出。在告别时，韩皓轩表示期待与馨语再次见面。若琳在离开后又给馨语打电话确认她在家，然后上楼。在讲述当天的经历时，馨语希望若琳在关键时刻使用她教的绝招，如挖鼻孔等，但若琳并未这么做。馨语对此感到失望，认为若琳浪费了丰富的资源。"
        }
    ]
}