{
    "chapter_title": "第七十一章 ",
    "chapter_summary": "若琳逐渐从心理创伤中恢复过来，与高中时期的同学们重逢。在一场盛大的婚礼上，她遇到了穆景言，引发了对他们过去感情的回忆。然而，若琳并没有透露她与韩皓轩的分手事件，只是表示与穆景言是普通朋友。穆景言承认了他从高中时起就喜欢沈若琳，但这并没有影响到他们之间的友谊。大家理解并接受了这一事实，继续保持良好的关系。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "时间真是一服最好的疗伤药剂，再大的伤口总会渐渐愈合。\n随着时间的流逝，若琳心里的伤不再张牙舞爪，她的心态也平和了许多。\n正月初六上午十点半，王萌萌和李广源的婚礼在一家四星级酒店如期举行。\n若琳签到后，徐徐走进举办婚礼的大厅。\n婚礼还没正式开始，大厅里就已经洋溢着喜气的氛围。\n大厅的四周悬挂着粉红色的气球组成的心形图案，过道上铺着大红色的地毯，中间的舞台更是布置得很用心，两个拿着箭的丘比特挂在背景画的两旁，身上还闪闪发光，舞台一旁的幕布循环放映着新郎新娘的甜蜜婚纱照……",
            "summary": "若琳随着时间的推移逐渐走出了心理创伤。正月初六，王萌萌和李广源在四星级酒店举行了盛大的婚礼。大厅里充满了喜庆的氛围，周围挂着粉红色心形气球，地毯呈大红色，舞台背景画上有闪闪发光的丘比特，展示了新人甜蜜的婚纱照。"
        },
        {
            "id": 1,
            "content": "若琳扫了一眼，发现了很多熟悉的面孔，高中时的同班同学几乎都来了。\n“若琳，到这边来！”田静朝若琳挥手，示意若琳坐到她那边的餐桌。\n若琳望过去，发现穆景言也坐在那张餐桌前，他今天穿了一身深蓝色西服，衬得一张脸轮廓分明，俊朗迷人。或许是平时他鲜少穿西服的缘故，此刻的他比平常看来显得成熟稳重了几分。\n穆景言也看到了若琳，朝她微微一笑。他的笑容总如和煦的春风一般温暖，曾经，他的笑就是若琳的毒药，让她沉迷不已。\n“若琳，你今天真是很漂亮。这衣服真好看。”若琳刚落座，田静就盯着她的衣服看了起来。\n穆景言也望着若琳，几乎移不开眼神。她今天的精神状态看起来不错，应该是从失恋当中走出来了吧？\n若琳身上穿的这件衣服还是以前韩皓轩给她买的，她不语，只是笑了笑。\n“在哪儿买的这衣服啊？”田静突然瞥见若琳衣服上的服装品牌logo，然后咋舌，“这衣服很贵吧？多少钱？”\n“不是很清楚价格，是别人送的。”若琳回答。\n“穆帅，这衣服是你给我们若琳买的吗？”田静问穆景言。\n穆景言尴尬地笑着摇头：“不是。”\n“衣服是一个女性朋友送给我的。另外，田静，我和阿穆只是普通朋友，他没有义务给我买衣服。”若琳用胳膊肘捅了捅田静。她并没有把自己和韩皓轩的事情告诉别人。她本身就是个低调的人，不喜欢张扬，而且如果主动告诉别人，好像显得自己有炫耀的成分，她才不会做那么吃力不讨好的事情呢。\n“真的啊？”田静不敢相信地看了看若琳，“穆帅多好啊。你不是一直喜欢他吗？怎么不好好把握呢？”\n“我没这个福分。”若琳随口说。",
            "summary": "在这个聚会上，若琳遇到了许多高中时期的同班同学，包括穆景言。穆景言今天看起来格外帅气，让若琳不禁想起了他们曾经的过往。然而，若琳并未透露她与韩皓轩的分手事件，只是表示与穆景言是普通朋友。"
        },
        {
            "id": 2,
            "content": "穆景言只听到她俩在唧唧喳喳说着什么，却听不清究竟在说什么。\n“在说我的坏话吗？”穆景言凑近问道。\n“没有。我们在说婚礼怎么还没开始呢。”若琳忙说。\n伴随着神圣的《婚礼进行曲》，新郎李广源牵着新娘王萌萌的手自大厅门口走了进来，他们的身后跟着两位花童。\n新郎新娘宣誓、互换戒指、接吻、切蛋糕等一系列流程按部就班地进行，最打动若琳的就是宣誓的环节。\n在悠扬舒缓的背景音乐中，王萌萌握着李广源的手，深情地望着他，认真地说：“……我有一些缺点，也有一些坏脾气，有时候心情不好甚至会对你发火，但是你却从来不对我发脾气，一直用一颗宽容的心对待我。相恋的这几年，你处处会为我着想，从来不会为难我，给了我充分的自由空间，让我凡事都可以自己拿主意。这样的相处模式让我感觉很放松，让我觉得你是可以托付终身的人。今天在众位亲友面前，我们结为夫妻，让我们共同建设爱的家园，在婚姻的城堡里一起成长。将来有了孩子，相信我们能够自豪地跟孩子说，我们是世界上最幸福的父母，因为我们是最相爱、最会相处的夫妻。”\n说完这些话，王萌萌已经有些哽咽了。",
            "summary": "穆景言听到了若琳和朋友们谈论婚礼进度。随后，新郎新娘在众人的见证下完成了婚礼仪式。在宣誓环节，王萌萌动情地表达了对李广源的爱和信任，让在场的亲朋好友深受感动。"
        },
        {
            "id": 3,
            "content": "若琳听着这些话也有些泪盈于睫了。每个女人都希望自己嫁的那个人值得托付终身，给自己足够的包容和空间。就算没有韩皓轩家庭的阻挠，韩皓轩也不是她理想中的结婚对象。\n婚姻和爱情还是有区别的，相爱的两个人并不代表适合在一起生活。这就是大家为什么一直说“相爱容易相处难”的原因。\n婚礼的最后程序便是新郎新娘给来宾敬酒，王萌萌和李广源来到若琳这一桌的时候，同学林奇问王萌萌是怎么跟李广源好上的，因为在她的印象中两人高中时可是不怎么搭话的。这或许是多数同学的疑惑，大家都起哄让他们详细回答。\n王萌萌不大好意思开口，李广源帮忙开脱，说：“其实我上高中那会儿就喜欢她了。”\n“还真没看出来。”林奇说道，然后，笑了笑，继续说，“后来呢，是不是你小子觉悟了，向人家王萌萌表白示爱了？”\n“男子汉大丈夫有什么不好说的，当时不说还不是怕耽误了各自的学业。再说了，你们又不是不知道咱那班主任可不是省油的灯，逮着个谈恋爱的就要喊家长，我们青春美好的爱情都被他毁于一旦了。”李广源慷慨激情地说道，停顿了会儿，又喜滋滋地说，“幸好，那时我算识相，要不我今天就娶不到这么漂亮的媳妇了。”说完，李广源揽住了身旁的王萌萌，冲她笑了笑。\n这时，王萌萌开口了，说：“你们别听他扯，要是高中时他真喜欢我喜欢得抓狂，那时就追我了，还拿班主任做挡箭牌。”\n“唉，萌萌，你还别说不怪班主任，要不是他的强压政策，估计现在站在你旁边的就是我了。”一向喜欢开玩笑的马建似真非真地说道，一副煞有介事的样子，还整了个他以前喜欢咂嘴的动作。",
            "summary": "一段关于婚姻、爱情和高中时期感情的故事。若琳认为韩皓轩不是她理想的结婚对象，而王萌萌和李广源虽然在高中时不太搭话，但实际上李广源在高中时就喜欢王萌萌。他们在婚礼上向同学们解释了他们之间的感情发展。"
        },
        {
            "id": 4,
            "content": "“那你们知道……”田静刚想抖出若琳高中时的小心思时，若琳慌忙拽了拽她的手，给她使了个不要说的眼色。虽然今天大家都开开心心的，聊着以前的旧事，但要在这么多人面前说她那隐秘的小心思时，她感觉自己心中的纯真往事要被别人侵蚀干净一样，分外不自在。\n若琳不想让田静说出来，只是想让年少时的那份美好回忆保存得更久一些。她怕年少时掩藏的纯真往事不再是秘密时，怀念起来也索然无味。\n田静低头看了看若琳的神情，然后，抬头望着周围盯着自己的同学，讪讪地说：“没……没什么。”\n大家还以为田静有什么劲爆新闻呢，听了这几个字，不禁有点泄气。",
            "summary": "田静正准备分享若琳高中时期的小心思，却被若琳阻止。若琳担心这段往事被公开后会失去它的美好，所以她不希望这段回忆被揭开。田静理解了若琳的感受，没有继续说下去，让大家失望不已。"
        },
        {
            "id": 5,
            "content": "突然，有个声音响起：“我告诉你们一件事，你们一定不知道。”此人正是他们班那时最活跃的分子张天亮。\n大家的眼神忽地亮了起来，一排溜地看着张天亮。\n“你们可知，咱班的大帅哥穆景言……”张天亮话头突然顿住，望了望穆景言，眼睛贼亮贼亮的，隐含的笑让人无法捉摸。\n穆景言蓦地抬起了垂着的眼眸，望着张天亮，眼睛里有一丝惊异。\n“快说，故意吊我们胃口啊。”有人嘟囔道。\n“他喜欢我们班的一个女生。”张天亮神秘兮兮地说道。\n众人哗然，谁会想到一直闷头看书学习的穆景言也会有喜欢的人呢？穆景言是班里最帅的男生，成绩也很好，读高中时班里有很多女生都迷他，所以一听到他喜欢的女孩竟然是自己班的，马上有女同学迫不及待地问：“是谁啊？”\n此时，一大桌高中同学围坐在一起，让若琳情不自禁地回想起高中时代，记忆也追溯到从前，她好似还是从前的她，暗恋着穆景言的她。这一声“是谁啊”把她的心给揪了起来，让她紧张不已。因为她突然想起了穆景言对自己说的那句半真半假的话：“如果我说这个人是你呢？”他喜欢的人难道真的是自己吗？",
            "summary": "张天亮透露了穆景言喜欢班上的一位女生，引发了同学们的好奇和热议。而若琳因为这个消息而紧张不已，因为她想起了穆景言曾经对她说过的一句话，让她怀疑穆景言喜欢的人是不是她自己。"
        },
        {
            "id": 6,
            "content": "穆景言眼中的惊异加剧，竟不知要说什么，过了会儿，他镇定下来，可接下来他又怎么想到张天亮竟会知道他心头的小秘密呢，他记得自己可是从没跟张天亮透露过。\n“想不到吧？”张天亮像是正儿八经的八卦记者般，得意地说，“穆景言喜欢的就是——”他停顿了一下，然后满意地从众人眼中看到了迫切的期待，接着说出最关键的几个字，“沈若琳。”\n穆景言听罢顿时愣住了，微微垂下眼眸，都不敢抬头看若琳。虽然自己也对若琳说过喜欢她的话，但若琳都当成了玩笑话不予理会，这次从旁人的口中得到了证实，若琳会怎么想呢？\n若琳的心更是猛地跳了一下，不可置信地抬眼望着穆景言，他低着头，若琳看不清他脸上的表情。\n“如果你真的没人要了，我就娶你。”穆景言曾对若琳说的话突然蹦入她的大脑，难道他说的不是玩笑话吗？他真的从高中时就喜欢自己了吗？\n“若琳？”先是若琳身边的田静怔了怔，心想，怎么会这么巧，两个人竟然在当时互相暗恋着对方。\n随后，一众人都露出不可思议的眼神，望着穆景言，他们都知道那会儿穆景言都几乎不跟若琳说话，然后，有人开始起哄。\n“没有这回事。”穆景言抬起头，没有底气地解释，看起来一副心虚的样子。\n“我觉得，我们更适合做好朋友，与爱情无关的好朋友。”穆景言依稀记得若琳跟他说过的这句话，所以自那之后他又强迫自己掩藏了对若琳的喜欢。没想到此时此刻，心底的小秘密却被张天亮揭穿了。\n“我可不是睁眼说瞎话，我是有证据的。”\n张天亮嘻嘻笑道。\n穆景言觉得这事越来越奇怪了，不说话，听张天亮的下文。\n“有一次，我无意间看到穆景言的枕头下竟然放着一张若琳的一寸照片。”\n张天亮用手比画着。\n穆景言这下是没法解释了，仿佛人家揭了他的老底一般，神情难堪，然后，脸上浮现一抹不自然的笑，对大家说：“那都是以前的事了。”",
            "summary": "穆景言和张天亮谈论起了穆景言暗恋的人，原来他从高中时起就喜欢沈若琳。这个消息让沈若琳和田静感到非常惊讶，众人对此表示不可思议。穆景言试图解释，但张天亮拿出了证据，让大家相信这是事实。穆景言承认那是过去的事情，并表示他们更适合做好朋友。"
        }
    ]
}