{
    "chapter_title": "第七十四章 ",
    "chapter_summary": "一中学校的大门口挂着喜庆的红灯笼，值班室大爷与穆景言相遇并聊起了往事。穆景言曾是名校的高才生，现在他回到了这个熟悉的地方。他们谈到了过去的感情和遗憾，穆景言透露自己曾经暗恋过若琳，但因为各种原因未能表白。如今，若琳已经和别人在一起，穆景言感到后悔不已。穆景言努力挽回这段感情，但若琳认为他们之间有太多的阻碍。尽管穆景言表示愿意等待若琳忘记过去，但若琳仍然拒绝了他。穆景言送给若琳一个装满千纸鹤的玻璃瓶，唤醒了她对过去美好回忆的回忆。他们在学校里散步，然后穆景言送她回家。在回家的路上，若琳想起要去看一位朋友，于是让穆景言在前面路口停车。她在药店购买了早孕试纸，尽管有些尴尬，但她勇敢地提出了需求。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "春节期间，一中的大门口挂着四个大红灯笼，上面写着“欢度春节”四个字，看上去很喜气。\n值班室的大爷还记得穆景言，毕竟是当年考入名校的高才生。不过几年的时间，大爷脸上的皱纹刻得更深了，白发也更多了。\n若琳不禁慨叹时间的无情。\n时间匆匆流逝，从来不考虑人的意愿。\n时间流逝，唯一的好处便是，回忆显得那么珍贵而美好。\n消逝的人和事，随着时光的远去沉淀下来，过滤掉所有不愉快，剩下的全是甜美。\n不知不觉间，两人走到了学校的长廊边，他们都不约而同地停了下来，坐在长廊里。\n长廊顶上缠绕着枯黄的藤蔓，若琳还记得高中时最喜欢来这里晨读，她喜欢这里的环境，春夏之际，这里的植物会相当的茂盛，尤其是爬满白色长廊的绿色藤蔓，缠缠绕绕，如同少女缜密的心事。她也喜欢坐在长廊的这头，望着坐在另外一边的穆景言。她装作在认真背书，视线却总是不经意间溜达到穆景言那里。\n她以为他从来都没有注意过她，她以为高中时间的暗恋是一杯苦酒，是一场独角戏，是一个残缺却值得回味的青□恋。却不知，她也被他放在了他的心底。\n虽然气温不高，但是午后的阳光透过长廊的缝隙洒落下来，并不觉得有多寒冷。\n两人并肩坐在一起，半晌都没有说话。\n“若琳……”穆景言打破了沉默。\n“嗯？”若琳抬眼望他。\n有一种叫做温柔的情绪在穆景言的眼中流转，他的眼睛因此变得格外有神。若琳不敢看这样的眼神，她快速地低下头。\n“你以前真的喜欢过我吗？”穆景言问。\n“是啊。”若琳低声回答。\n“我也不知道我是从什么时候开始喜欢你的，或许是从开学时觉得你特别就开始了，又或许是同窗时光里某一天的怦然心动。”穆景言陷入了回忆中，“那时候功课很紧张，每天大家都念叨着‘考考考，老师的法宝；分分分，学生的命根’，我也无暇去研究我对你的喜欢究竟是不是爱，考试的压力和父母对我的期望胜过了一切。我只能强迫自己将对你的那份特殊的情愫埋藏在心间。本来想在高考结束后对你袒露心声的，但考虑到你以后读大学可能会遇到更好的男生，而且我们在不同的城市读大学，即使谈恋爱，也是聚少离多。这样就要让两个人都忍受思念的煎熬。于是我放弃了。我对自己说，到大学里去找恋爱对象吧，可能会遇到比你更好的女孩。读大学的时候，也不是没有女生主动对我表露心迹，但就是看不上，还会拿她跟你作比较。所以直到大学毕业我都没谈过一场恋爱。”穆景言一口气说完这些然后问若琳，“我这么做傻不傻？我是不是应该在高考结束就对你表白呢？”\n“我和你一样傻。”若琳的声音很轻，仿佛叹息，“我以前对你也是形成了一种执念，总觉得所有的男生都没法跟你比。所以我到大学毕业跟你一样，恋爱史也是一片空白。”\n“我们都是执著的人……”穆景言微笑。\n“不是，至少我不是。遇到韩皓轩之后，我变得不那么执著了，对你的喜欢也不如从前坚定了……”若琳不由得又想起了韩皓轩。和他在一起的时间不算长，但是和他在一起相处的点点滴滴却已经烙进她的生命，让她无法淡忘。\n“我后悔。”\n“后悔什么？”\n“后悔没有早一点跟你表白。如果我现在表白，还来得及吗？”穆景言充满期待地望着若琳。\n若琳没有看他，也没有说话，只是叹口气，微微摇头。\n“你还爱着他对吧？”穆景言问。\n若琳犹豫片刻，然后重重点头。",
            "summary": "一中学校的大门口挂着喜庆的红灯笼。值班室大爷见到了穆景言，回忆起他曾是名校的高才生。两人在长廊边交谈，穆景言透露了自己过去的感情和遗憾。原来他们都曾暗恋对方，但因种种原因未能表白。如今，若琳已和别人在一起，穆景言表示后悔没有早些表白。"
        },
        {
            "id": 1,
            "content": "“既然还爱着他，就去告诉他，不要埋在心里。不然像我一样愣是错过一段缘分，多可惜啊！”穆景言这么说的时候，心里是痛苦的。爱一个人很难，成全爱的人和别的人在一起更难。\n“两个人在一起不是只有爱才能解决的，还需要其他很多东西，比如信任，比如真诚。我和他之间隔着太多东西了。跟他在一起我会觉得累。”\n“跟我在一起感觉累吗？”\n“不累。”若琳如实说。\n“那就和我在一起吧，我会让你幸福的。”说着，穆景言就伸出右手臂，揽住了若琳的肩。\n若琳笑了笑，将他的手移开：“在学校里注意个人形象啊，好歹还是曾经的风云学长呢。”\n“我是说真的。若琳，如果你现在心里爱的是他，但是又不想跟他在一起，那么，和我在一起吧。我会等你的，等你忘掉他。不，忘不掉也没关系。只要能跟你在一起就好了。”穆景言痴痴地说。\n“何必呢？阿穆。比我好的女孩多的是，你应该放宽眼界，不要盯在我一个人身上。”若琳说着站起来，揉搓自己的双手，使自己暖和一点。\n穆景言也随后站起来，他捉住若琳的手，放在自己宽厚温暖的掌心：“这样不冷了吧？”\n若琳想抽出自己的手，无奈被穆景言握得更紧了：“接受我好吗，就当为自己找副手套，找个暖炉不行吗？”\n“呵呵，你的作用可比手套和暖炉大多了。快放开我，不然我要生气了。”\n穆景言无奈地松开了她略显冰冷的手。\n“给你。”穆景言将一个装满五颜六色千纸鹤的玻璃瓶塞到若琳手里。\n“这是什么？”若琳狐疑地望着玻璃瓶。\n“你的生日礼物，上次你生日就想送你的……”\n“谢谢。”若琳说完仔细打量着这件礼物，觉得它看上去那么眼熟，便想起她高三就曾折叠过千纸鹤然后放进玻璃瓶打算送给穆景言作为生日礼物。可是，那天他没有赴约，所以她的礼物一直没有送出去，现在还在家里呢。\n她不禁慨叹世事轮回，造化弄人。\n“不过送千纸鹤算是古老的送礼方式了，你怎么想起送我这个的？”若琳问。\n穆景言把理由告诉若琳后，若琳大笑：“你果然是典型的书呆子啊！折叠很多千纸鹤当然是为心上人折叠的啊，你以为我吃饱了撑的平白无故喜欢那玩意儿啊。”\n“那你是为我折叠的吗？”穆景言这回的反应堪称十分迅速。\n若琳没有否认。\n“可以把你当年为我准备的礼物再送给我吗？”就算她现在不爱他，至少要保留她曾经爱过他的证据啊。\n“机不可失，时不再来。都过去多长时间了啊，那礼物早不见了。”当然不是礼物不在，而是若琳不打算把当年为他准备的生日礼物送给他了。如果现在把他送给她的千纸鹤和当年她折叠给他的千纸鹤放在一起，那是一件多么奇妙的事情啊。仿佛过去和现在交融，时间倒流一样。\n“哦。”看得出来穆景言是有些沮丧的。\n“以后你过生日我送你更好的礼物。”若琳安慰他。\n“意义不一样了。”他轻声叹息。\n“不要这样，阿穆。你可以找到更好的女孩的……”若琳试图说服他忘掉自己。\n“再说吧……”穆景言匆忙打断她。\n一时间，两人变得无话可说。\n做普通朋友的话，他们几乎无话不谈，然而，一旦扯到爱情上来，就会显得有些尴尬。\n表白的最佳时机错过了，这能怪谁呢？",
            "summary": "穆景言和若琳之间的爱情故事。穆景言一直暗恋若琳，但若琳心中还有别人。穆景言试图挽回这段感情，但若琳认为他们之间有太多的阻碍。尽管穆景言表示愿意等待若琳忘记过去，但若琳仍然拒绝了他。穆景言送给若琳一个装满千纸鹤的玻璃瓶，这让若琳想起了他们曾经的回忆。"
        },
        {
            "id": 2,
            "content": "两人又在学校里转了转，然后穆景言送若琳回家。\n“对了，阿穆，我想起今天还要去看一位朋友，她家就在这附近，你就停在前面的路口吧。”\n途中，若琳看到一家药店，便找了个借口让穆景言将车停下。\n待穆景言的车开走，若琳才走进药店。\n“小姐，请问您需要什么？”\n店员热情地问。\n“早孕试纸。”\n虽然有些难以启齿，但若琳还是说出了口。",
            "summary": "穆景言和若琳在学校里散步，然后他送她回家。在回家的路上，若琳想起要去看一位朋友，于是让穆景言在前面路口停车。她看到一家药店，便进去购买早孕试纸。尽管有些尴尬，但她还是勇敢地提出了需求。"
        }
    ]
}