{
    "chapter_title": "第十三章  危机骤起",
    "chapter_summary": "主人公（作者）和大海之间的关系得到了进一步的发展。主人公在海边购买新鲜蔬菜后回到家中，发现大海已经变得更加成熟。他们开始谈论彼此的生活和感受。由于感到无聊，主人公躺在床上，大海进来问他为什么不出去走走。主人公生气地离开，但大海恳求他的原谅，并表示他不会做对不起他的事情。大海为了生活离开了黑道，开始学习自己做饭。他买了许多新鲜蔬菜，并告知主人公在这段时间内最好不要出门。原来，大海一早去医院寻找昨晚被捅伤的人，经过多次询问，终于找到了名叫张继兵的病人。张继兵不仅腹部受伤，头部也因摔倒而受伤。大海在医院遇到了张继兵的远房亲戚，得知了一些关于张继兵的信息。在医院，大海偶遇了昔日好友张继兵的父亲，得知他为了寻找另一个好友森哥，悬赏十万至五十万元。大海决定离开，避免卷入其中。在离开过程中，他还遇到了朋友李强，但并未透露森哥的消息。大海担心警察找上门，催促主人公离开并关闭后门。这个章节展示了主人公和大海之间深厚的友谊，以及大海的成长和改变。尽管大海曾经试图跟随主人公混社会，但他的性格并不适合在娱乐城工作，所以主人公拒绝了他。然而，他们之间的友谊依然牢固。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "此时的大海像极了一个标准的家庭妇男，手里拎着许多塑料袋，里面装满了各种新鲜蔬菜，正在疾步朝家的方向赶来，周围没有其他可疑的人。我有点儿纳闷，才多久的时间，这小子怎么学会过日子了？以前他可不是这样，那时的他猛得狠，别说自己下厨做饭，就是到了饭店，店家上菜稍微慢了点他都会吹胡子瞪眼睛，不把你掀翻了桌子，闹你个天翻地覆，说明他那天肯定打牌赢钱了心里开心的缘故，今天这副模样是我万万没有想到的。\n难道今天的大海，也就是我今后的形象？我不敢想下去了，我不知道，究竟是现在的我活得自在，还是现在的大海过得开心？\n我快速奔下楼，在大海到家之前回到了他的家。他家门口的早点摊子早已没了人影，我离开的时候看见许多人围在那里吃早点，怕有人看见我就没有过来锁上院子的门。我推开院门走进去，又把门给带上，然后用大海给的备用钥匙开了里屋的门，站在屋里等了一会儿，透过窗口看见大海也跟了进来，在他关上院子门的时候，我才躺到他的床上。\n大海走进来见我在床上躺着，就问我：“你怎么在屋里躺了一上午不出去走走？”\n“唉，去哪里都没有意思，还不如在这里躺一会儿。”我露出很郁闷的表情说。\n大海见我不开心，就笑着跟我打趣：“呵呵，你还挺放心的哈，你就不怕我这么久没有回来，去了老警那里卖了你？”\n我一骨碌站起，立马翻脸，指着大海厉声说：“你小子竟然这么看我？算我白交了你这样的兄弟！”\n我不等大海说话，扭头就朝外走。\n“森哥，森哥，对不起，对不起！”大海拉着我的袖子，死活不让我走，一脸后悔祈求着我的原谅，说：“我混蛋！我错了森哥，我怎么能说出这样的话？咱们是生死兄弟，我怎么能这么说？我脑子被鸡踩了我！”\n我不理他，使劲甩着手臂想要摆脱他的纠缠往外面走，大海很痛心，眼泪马上都要掉下来了，急切地说：“森哥，你要是出了这个门，我立马死给你看！反正我这条烂命是你救回来的，你要是想收，你就收回去吧！”\n话都说到这份上了，我再走也实在是对不起兄弟。我拍了拍大海的肩膀，叹了口气，瞅了他一眼，低沉着声音说：“唉，兄弟，你不该说那样的话的，咱们是好兄弟，我不相信你还相信谁？”\n大海破涕为笑，说：“森哥，对不起，我刚才不是那个意思，我也不知道怎么——我怎么说成那样的话了？”大海挠了挠头，满脸歉意接着说：“森哥，你放心，就是打死了我，我也不会做出对不起你的事情，要是那样，我还是人吗我？”",
            "summary": "主人公（作者）和大海之间的关系以及他们之间的对话。主人公在海边买了新鲜蔬菜后回到家中，发现大海已经回到家并变得成熟起来。他们开始谈论彼此的生活和感受。主人公因为感到无聊而躺在床上，大海进来问他为什么不出去走走。主人公生气地离开，但大海恳求他的原谅，并表示他不会做对不起他的事情。"
        },
        {
            "id": 1,
            "content": "我为了不让他难堪，就岔开话题问：“你买这些东西干吗？你什么时候学会自己做饭了？”\n大海的脸“刷”一下红了，很不好意思地说：“森哥，做饭很容易学的，我现在一人单过，离开了道上，总不能天天跑饭店吃饭吧？走到这一步，都是生活给逼出来的。”\n我不忍心看到大海通红的脸，就指着地上放着的新鲜蔬菜，说：“这么多的东西，我们怎么能吃完？”\n“反正这些蔬菜放两天也坏不了，咱们慢慢吃吧。噢，对了，忘了跟你说，这些天你最好别出门，饭店也就免去了吧，全在家里吃，警察还在到处找你呢。”\n大海就把一上午的事情详细跟我说了。\n原来，大海一早出去就直奔了医院，因为被我捅伤的那小子具体叫什么名字我不知道，大海也不敢找朋友打听，只好分别跑去医院的急诊室、重症病房和住院部一一询问，他在医院外面买了一点儿水果拎着，扮成来看朋友的样子，向医生打听昨夜一个被啤酒瓶捅伤肚子的病人在哪个病房，我们这个城市虽说不大，但也有三家较上档次的医院，大海在跑到第三家医院的时候，才问到这个病人，所以耽误了好长的时间。\n病人在重症病房，大海拎着东西方想推门进去看个究竟，正巧有个小青年从里面出来，大海一看，是以前的朋友，大海就问他在这里干吗，那人说，里面是他一亲戚被人捅伤了还在昏迷，他是来照看他的。\n大海一问才知道，里面躺着的病人叫张继兵，这个青年和张继兵是远房表亲，张继兵的父亲在县城的山上开了一个采石场，他在那里当保安，今天一早被派到这里看护病人。\n大海装作很好奇，让这青年陪着进了病房，隔着玻璃窗看了还在隔离间里面昏迷着的病人，见张继兵浑身插满了管子和吊水，周围摆放了许多仪器，也许最要命的抢救阶段已经结束，目前只有一位中年护士在里面忙着。\n大海疑惑着小声问：“他不是肚子被捅伤的吗？怎么头上也缠上了绷带？”\n小青年答：“噢，据说是他在受伤倒地的时候后脑磕在了地板上，脑袋也摔破了，流了好多的血，现在没有醒来与脑袋摔伤了也有关。”",
            "summary": "大海为了生活离开黑道，开始学习自己做饭。他买了许多新鲜蔬菜，并告诉我在这段时间内最好不要出门。原来，大海一早去医院寻找昨晚被捅伤的人，经过多次询问，终于找到了名叫张继兵的病人。张继兵不仅腹部受伤，头部也因摔倒而受伤。大海在医院遇到了张继兵的远房亲戚，得知了一些关于张继兵的信息。"
        },
        {
            "id": 2,
            "content": "大海怕引起怀疑就没再多问，也没有多耽搁，和这个青年又瞎聊了几句就离开了。\n本来大海离开医院以后，想打电话给我先说一声的，见我手机老是不在服务区，心想，反正我就在他家里，也不会有什么意外。在打的回来的时候，路过菜市场顺便买了一点菜拎回来了。\n大海又补充一点说，临走时小青年告诉大海，张继兵的父亲因为开的采石场很有钱，在当地也有一定的势力，今早对外放出风声，谁要是能找到森哥的下落就奖励十万块钱，他公安局有哥们在里面混得还可以，报了案以后警察一早就来医院调查了情况，老家伙还说，谁要是能直接把森哥给做了，立马就给五十万。\n我跟大海开玩笑说：“他这个屌毛，老子在他眼里才值这么点钱？咱没有拉登那么猛，但至少千把万人民币也该值吧？哈哈哈哈！”\n大海也笑了，说：“是啊，老家伙也太有眼不识泰山了，这点小钱就想把你买了，也太无知了吧？——李强还向我打听你的下落呢。”\n我一听，心里“咯噔”一下，忙问：“怎么回事？你说的是谁？他怎么也知道我们俩的关系？”\n“就是陪我进病房的这个朋友，他叫李强。你忘了，有好几次你去工地找我，他也在那里找我玩，咱们在一起还喝过一次酒呢。”\n我想起来了，是有这么一个青年，李强的脑子比大海好使多了。我心里骤然一紧，问大海：“李强就没有问你什么吗？”\n“呵呵，李强这小子还跟我开玩笑说，记得你以前跟森哥关系很好，你要是知道森哥的下落，那你可就一下子发了。我跟他打哈哈说，那是，我要是知道森哥在哪儿，那我就不愁吃喝了。可我心里真想抽丫一嘴巴，我跟森哥什么关系，我能出卖森哥？……”\n大海还想说点什么，我连忙打断，说：“大海，我得赶紧离开你这里，说不定警察已经闻着腥味正在向着这个地方扑过来。”\n“怎么了这？”大海一脸的迷茫。\n“我不能跟你再多说了，总之一句话，你是我的好兄弟，咱们今后相处的机会多着呢。警察来了你千万得沉住气，千万别说我来过，我不想让你也牵扯进来。——多保重啊兄弟！”\n没等大海再问，我又说：“赶紧把我用过的被子枕头收起来，还有，你要想好干嘛去了医院，等会儿警察来了肯定要问你这个，我先走了，你过来把后门给插上。”\n说完，我疾速从大海家的后门走了出来。",
            "summary": "大海在医院偶遇了昔日好友张继兵的父亲，得知他为了寻找另一个好友森哥，悬赏十万至五十万元。大海决定离开，避免卷入其中。在离开过程中，他还遇到了朋友李强，但并未透露森哥的消息。大海担心警察找上门，催促我离开并关闭后门。"
        },
        {
            "id": 3,
            "content": "大海是个好兄弟，但是我忘了，大海不是建钢，他没有建钢那样的头脑，他在处理问题的时候始终不会前前后后考虑周全，这也是我以前没有带他在我身边的主要原因。他是我的小学同学，在学校里关系就比较好，一直玩到高中毕业我去了省城读大专，他在社会上瞎混打零工。后来，我来到现在做事的地方，他多次和我说要跟着我混，我知道他容易冲动，不适合在娱乐城工作，假如把他当小弟使唤，觉得实在是对不住他，可放开了手让他负责一面，他又不是那块料，所以我找个托词拒绝了。但这并不影响我们俩的关系，我们一直相处到现在始终很好。\n今天我就做错了一件大事，差点儿使自己完全陷了进去，我怎么能放心让他去打听那小子呢？按说我对大海是了解的啊，怎么还会做出这样的傻事？\n我大概估算了一下，大海从医院出来，再打的往回赶，然后上菜市场买菜回到住处，这段时间至少有一个多小时了，李强完全有可能怀疑到大海是过去打探消息的，假如他把这个情况告诉了警察，那么，警察说不定这时候也该找到大海家的住处了。",
            "summary": "一位主人公与他的好朋友大海之间的关系。大海是一个直率但缺乏判断力的人，因此主人公以前没有带他在身边。尽管大海想跟着主人公混社会，但由于他的性格不适合在娱乐城工作，主人公拒绝了他。然而，他们之间的友谊仍然非常深厚。主人公在一次错误的决定中，让大海去打听一个重要信息，这可能导致大海陷入困境。"
        },
        {
            "id": 4,
            "content": "想到这里，我惊出了一身的冷汗。\n太可怕了，差一点儿大意把自己给贴了进去。\n我高度警惕着，顺着路边小心翼翼朝前走，四下里张望想尽快找个的士离开这里。\n忽然，我看见前方老远的地方，一辆警车朝着大海家的方向驶来，我急忙闪进旁边的小巷，警车从离我藏身不足十米远的路上飞速开过，一直开到了大海家的门口方停下，这离我走出大海的家门还不到两分钟的时间。",
            "summary": "主人公因为一个疏忽差点儿被卷入危险。他保持高度警惕，沿着路边寻找出租车逃离现场。就在这时，他看到了一辆警车朝大海家驶去，于是他迅速躲进小巷，警车从他藏身的地方附近疾驰而过。"
        }
    ]
}