{
    "chapter_title": "第二十章  杀鸡儆猴",
    "chapter_summary": "赵老板和魏会计试图向孙建设追讨欠款，但孙建设拒绝支付。双方发生争执，引来众多保安围观。赵老板拿出委托书，孙建设态度转为友好，但仍表示没有钱支付。一群专业的团伙找到孙建设，要求他提供金钱和娱乐场所。孙建设提出用昨晚赢的钱来打发他们，但他们并不接受。一个年轻人试图通过暗示自己有很多兄弟来阻止我，但他的同伴愤怒地回应并攻击我，但很快被击败。主人公在与一人对峙时，突然被另一名高手祥哥出手击败。祥哥的成功出手使院子里的保安们感到震惊。一位身材高大的魁梧汉子向冬子挑战，显示出他的身手不凡。主人公判断他是个高手，可能经历过杀场。一场不可避免的恶斗即将上演。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "孙建设也看到了我们，一见是赵老板，本来还是一脸欢欣的面孔顿时拉了下来，很厌烦地说：“你怎么又来了？大清早的你不是给我找晦气吗！”\n平常赵老板受够了孙建设的气，这时候跟着我们一起来，底气似乎也足了许多，冲着孙建设说：“你不想找晦气，你把款给我结了，我这辈子都不想再见你！”\n孙建设方想回敬几句，可一想，不对头，今天怎么多了几个人？而且看这架势还不是什么好欺负的主，便稍微放缓了语气，依然很傲慢地说：“现在没钱，回去吧，啊！等有钱的时候通知你。”\n赵老板还想与他争辩，我暗地里碰了他一下，意思是让他不要再罗嗦了，罗嗦要是能起作用，你也早取回欠款了，还是按照我们事先计划好的步骤来吧。\n赵老板明白了我的意思，就对孙建设说：“今天我来也不跟你说别的，我们公司已经委托给他们全权代理我们收回债务，你有什么事跟他们说吧。”\n说着，赵老板拿出委托书递给了孙建设，孙建设略微看了一下，立即笑着和我们说：“兄弟们是来专门收债的是吧？”\n我也是公事公办，说：“你好，孙老板！我们受赵老板公司的委托前来收债，如果你对所欠债务没有什么异议，请你配合我们的工作，把拖欠的债务给结了。”\n“我没钱啊兄弟！有钱不早给了？”孙建设装作很无奈的样子，想跟我打哈哈忽悠过去。\n我慢悠悠地问：“孙老板的意思，就是继续拖着不给了？”\n“好说，好说！”孙建设张开大嘴笑了，他也感觉到刚才那样说是应付不过去的，就伸出手来要和我们握，我冷冷地说：“等会儿再握不迟，先把这笔欠账结了再说。”\n这时，蒋超不知从哪里找来一把椅子，放在我身后请我坐下，我就势坐下来，跷起二郎腿，左手托着右臂，右手很惬意地抚摸着下巴上一早刮干净的胡茬。祥哥和冬子很随意地站到了我左右两侧。蒋超等我坐下以后，也学着两人的样子，双手背后自然站立在我身后。其实，这样的架势我们根本没有演练过，完全是受港台警匪片的流毒太深，下意识中就把黑社会老大找人谈判的镜头，原封不动照搬了过来。赵老板和魏会计见我已和孙建设搭上了腔，没自己什么事了，两人就退在了一边。\n现在是早晨八点钟左右，许多从矿上下了夜班的保安正在陆续回来，要去接早班的保安，见老板遇到了麻烦，只走了几人去交接班，其余的全留在了这里，围在院子里的人足有二三十个，其中不乏有几个看起来很凶猛的样子，正在虎视眈眈盯着我们，仿佛只要老板一声令下，他们立马可以操起身边的家伙，把我们砸成肉泥。",
            "summary": "赵老板和魏会计受委托向孙建设追讨欠款，但孙建设拒绝支付。双方发生争执，引来众多保安围观。赵老板示意暂停争执，拿出委托书交给孙建设。孙建设看到人多势众，态度转为友好，但仍表示没有钱支付。赵老板等人决定采取其他手段解决问题。"
        },
        {
            "id": 1,
            "content": "这样的场景我见得多了，我知道怎么去应付，我还嫌他们来的人少了点呢，假如是人山人海万马奔腾那才够热闹，等会儿岂不是又多了许多崇拜我的粉丝？只可惜现在都是些只会嗷嗷鬼嚎的公狼，哪怕有一只绵羊小妹妹，我们也会尽可能表现温柔一点，免得让纯情的女孩子看到血腥场面夜晚做噩梦。既然你孙建设没有这样安排，那，等一会儿有什么对不住的地方，可不能怪我们了哦！\n孙建设瞧着我们丝毫也不畏惧的样子，也明白我们是有备而来，既然敢明目张胆地找上门来，看这阵式还是专业从事这方面业务的，想必有点来头，孙建设不傻，他也不想在外面树敌太多，他能够混到今天，也不是只凭自己是个无赖就可以随便混出来的。\n见我没有与他握手，直接找他要钱，他苦笑了笑，说：“朋友远道来了，哪能不给你们点面子？这样吧，我最近手里确实有点紧，拿不出什么闲钱，刚巧昨天夜里和朋友打牌赢了几千块钱，我给你们凑成整数，你们先拿着花，我再给你们安排几个地方玩玩，多住几天咱们交个朋友再走，如何？”\n我没有理他，依旧摩挲着我下巴上的胡茬，莫测高深地对着他冷笑。",
            "summary": "一群专业的团伙找到孙建设，要求他提供金钱和娱乐场所。孙建设虽然明白他们的实力，但也不想树敌过多，因此提出用昨晚赢的钱来打发他们。然而，这群人并没有接受孙建设的提议，而是继续表现出无所畏惧的态度。"
        },
        {
            "id": 2,
            "content": "“要不，我再问问兄弟们有没有，看看可不可以给你们多凑一点儿？”\n这小子仍不死心，打算继续跟我忽悠，还想暗示我他身边兄弟很多，不要把事情弄大了，否则会有我们的好看。我立即打断他：“既然孙老板手里暂时没钱，又想和我们交朋友，我看这样吧，那就麻烦你先跟我们走一趟，去我们那里我来给你安排一下，等你乐呵够了，钱也凑齐了再回来，如何？”\n“你什么意思？是不是想绑架？到了我们这里还想撒野？”\n孙建设还没有说话，围在他身边的一个身材壮实的小子接上了话茬，看其样子也是一个混事的好手，只不过今天遇到了我们，注定要倒霉。孙建设是个很油滑的人，现在看来，是不见棺材不落泪了，既然这小子出言不逊，那么，就拿他先开刀，我看姓孙的还能撑到什么时候。\n我立马绷起脸，厉声呵斥：“和你老板说话，你插哪门子的嘴？滚！”\n“咦？你很跩是不是！”这小子马上按照我的思路，一下子给激怒了，操起一根木棍劈头向我砸下。\n我很惋惜地想，小子，你完了，你咋这么没有脑子呢？\n未等棒子舞过来，只听“嗷”的一声，这小子忽然滚出了三米开外。小子咧着嘴，一脸哭相，忍着剧痛想爬起来，可最终还是不能站起，旁边拍马屁的保安搀扶了一下，他才晃晃悠悠站立起来，头上早已滚满了汗珠，满脸疑惑望着祥哥。",
            "summary": "一个年轻人试图通过暗示自己有很多兄弟来阻止我，但我决定让他先去我的地方，等他凑齐钱后再回来。然而，他的一个同伴愤怒地回应并攻击我，但很快被击败。我警告他们不要插嘴，然后让受伤的年轻人离开。"
        },
        {
            "id": 3,
            "content": "他心里一定在想，刚才怎么了？我刚才不是要打别人来吗？怎么突然被另一人打了？他怎么出得手？我怎么只看到他朝我眼前一晃，我就莫名摔了出去？这他妈的谁呀，怎么这么厉害？\n别说这小子刚才整个心思是在我的身上，想一棒子下来给我一个下马威，根本没有想到旁边还会有人突然向他出手，就连其他一些冷眼旁观的人也弄得一头的雾水。\n祥哥速度也太快了，这小子木棒刚刚递到我面前还没有落下之时，祥哥大步迈前，右臂一挥，挡住这小子的攻势，随即旋身，一招莽汉撞牛，一下子就把这个体重足有一百七十多斤的肉身撞翻了老远。\n我一开始就知道，祥哥会在这关键的时候出手，他是负责来保护我的，这时候我们是一个整体，每一个人的每一个动作，都要围绕怎样击垮敌人的意志，怎样保存己方的实力来展开工作的。就像刚才，蒋超搬了一把椅子给我，要是没有外人的时候，我肯定会先与祥哥客气一番，因为祥哥比我年长了两岁，他是老板身边的人，又是我所愿意尊重的哥们儿，我于情于理都会和他客气一番的。但是，在这里，我们面对的是我们要摧垮的人，要从心理上先压制对方，使其产生心理恐惧，我们才可以顺利完成任务。要让对方感觉到，我们是一个训练有素的组织，是不可以轻易小瞧的。所以，我没有跟祥哥客气，大大咧咧直接坐了下来，对方就会感觉到，我，就是今天要和他们说事的人，我身边的人越是厉害，那我就越是可怕。我不出手，反而使他们摸不清我们具体实力如何，祥哥是深知这其间道道的，所以，我不需要动作，只要有来犯的敌人，从左边有祥哥对付，在右边有冬子保驾，后面则是蒋超控制的范围，任何人都不可能逼迫我出手。\n我一点儿也不担心那小子的棍棒会落到我的身上，我是抱着欣赏和学习的心态在看着祥哥出手，我把整个过程看得真真切切。可其他人的注意力都在我身上，都想看着我怎么来应付，根本没有想到祥哥会突然出手，等到想起仔细看时，祥哥整个潇洒表演已经结束了，只看到祥哥就像什么事情也没有发生一样，向后小退了两步，依然双手自然背后，昂首挺胸飒爽的英气集于一身，默默站在了我的身旁。\n院子里大多数的保安当时就蒙了，他们只是一般的打工人员，即使有部分在部队里待过，那也只是普通的兵，他们平常只会维持一下煤矿里的工作次序，吓唬吓唬那些可怜的老实巴交的民工而已，他们哪里见过这样的阵式，哪里见过这么快的速度？这还是祥哥手下留情，只是给那小子一点儿教训，起到杀鸡儆猴的效果，要是真的痛下杀手，哪儿还能让他这么快就站起来？",
            "summary": "主人公在与一人对峙时，突然被另一名高手祥哥出手击败。祥哥的动作迅速且有力，使围观者都感到惊讶。主人公知道祥哥是来保护他的，所以他们必须展现出训练有素的一面，以震慑对手。主人公没有出手，而是观察祥哥的表演，让对方摸不清他们的真实实力。祥哥的成功出手使院子里的保安们感到震惊，因为他们从未见过如此快速的身手。"
        },
        {
            "id": 4,
            "content": "“这位兄弟，身手不错！来，我来向你讨教讨教！”说着，一个身材比冬子还高了一点儿的魁梧汉子从人群里走了出来。\n我们一进来的时候我就注意到了这人，并不是因为这个人在这里的个子最高，也不是他的身板是如何的结实，像他这样高大魁梧的人我见得多了，有时候往往身材高大的人，其灵活性就很差，做做一般的体育项目，或者是打打比赛还行，真正靠着自身的功夫去玩命，那就要吃亏了许多。\n身高马大在力量和近身肉搏的前期是占有一定优势，能够在较远的距离击打对方，而对方奈何不了自己，但是，凡是都具有其两面性，有你有利的地方，就会有你不利的方面，身材高大一般灵活性就弱，你的手长没有人家的速度快，你的身体沉重，人家跟你玩声东击西，一会儿你的体力就被对手给消耗掉了，没有了体力，再好的身手也就无法施展出来。\n所以，身高不是我所看重此人的根本原因。我们一进来的时候我就发现，这个人的身上有一股咄咄逼人的盛气，他的眼中透露出一道犀利的光，犹如一把利剑，能够刺进对方的心底，不由得为之浑身颤栗。\n他一定是一个高手，有经过杀场洗礼才会具有的阴森之气。\n这个人应当是满院子里最有实力的人了，只要这个人被打趴下，那么，其余的人也就不堪一击了。\n刚才那个被祥哥一招击倒的人，在这里也算是个响当当的人物，从他敢第一个上前就可知，他是个敢于拼杀的猛将，我刚才扫视了一下整个院子，像这样的猛将院子里至少还有五六个，他们本想动作，但一看这个高大的汉子将要出手，他们立即隐去了身形。",
            "summary": "一位身材高大的魁梧汉子向冬子挑战，显示出他的身手不凡。主人公注意到这个人的气势和眼神，判断他是个高手，可能经历过杀场。院子里还有其他几位响当当的人物，都在等待这个高大汉子获胜。"
        },
        {
            "id": 5,
            "content": "他们不敢违背他的旨意，他们只是他手下的得力干将，只有在他的命令下才可以有所动作。\n高大的汉子看到刚才那小子没有经过一招就被祥哥击倒，知道再让别人上前也是白白做了陪衬，这样的伤亡越多，越对己方不利，非常影响整个士气，所以，他才要亲自出面来会一会祥哥。\n这不仅是要对得起主子，也就是孙建设给的那份高额薪水，更是为了维护自己的面子，在这个时候自己不出面实在是过意不去，是很跌份儿的事情，有时候面子要比金钱，甚至于比生命还重要。\n这个时候也是由不得他能选择的，他只有这条路，他必须挑战祥哥，才能赢得他那一帮兄弟的尊敬。\n所以，这场恶斗看来已经是无法避免的了。",
            "summary": "手下们不敢违背领导的旨意，只能在他的命令下行事。当一名队员在没有招式的情况下被祥哥轻松击败后，高大汉子意识到再继续让人上前只会增加伤亡，对己方不利。为了维护团队士气、金钱和面子，他决定亲自挑战祥哥以赢得兄弟们的尊敬。因此，一场不可避免的恶斗即将上演。"
        }
    ]
}