{
    "chapter_title": "第三十章  蒋超被砍了",
    "chapter_summary": "主人公森哥在快餐店吃午餐时接到了朋友冬子的电话，得知兄弟蒋超被砍伤。森哥立刻决定为兄弟报仇，展开了一段关于见义勇为的故事。起初，森哥因误会而愤怒，但在了解情况后冷静下来。朋友蒋超在制止抢劫时受伤，已被成功救治并受到关注。部队领导及电视台人员也前来探望，让森哥感到惊讶。森哥与朋友们的关系得到缓和，大家继续愉快地用餐。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "消息是冬子打电话告诉我的，当时我正在附近快餐店一个人吃午饭，这家新开张不久，店面干净整洁，味道也不错，就餐的人大多都是周边写字楼里的白领，价格稍微偏贵了一点，但我可以混迹于这么多文雅高贵的文明人之中，感觉自己也成了一名讲文明懂礼貌的好人，心情倍儿爽，吃嘛嘛香，所以，这段时间天天来。\n冬子就在我吃得很舒坦的时候来了电话，冬子上来就跟我说：“森哥，蒋超被人砍了！”\n我一听，脾气立马起来，“啪”一声把手中的筷子按在了桌上，坐我对面边吃边聊的两女孩吓坏了，同时尖叫，差点儿蹦起来，我也没有顾得跟她们道歉，我冲着电话喊：“谁砍的？找死！”\n蒋超不是喜欢惹事的人，他不会轻易挑起事端，一定是仇人对我们的报复，我们外面仇家很多，我猛一下想不起来是谁干的，肯定不是张继兵的父亲，那个老小子要的是我的命，他的仇人只是我，与兄弟们不相干，以他的年纪和心智，他报复的针对性很强，不会这么冒失砍杀我的兄弟。\n那是谁，竟敢砍我的兄弟？这么明目张胆来挑衅，真以为我们是好欺负的吗？\n不管谁对谁错，即使是我兄弟的不是，你只要敢玩真的，那好，我就让你死无葬身之地！\n我很气愤，就像谁贸然扇了我一巴掌一样，让我羞愧万分怒不可遏，这不仅仅是砍了我的好兄弟，而是对我的尊严极大地挑衅，竟敢藐视我的存在，那我马上就会让你明白，你——犯下了天大的错误！",
            "summary": "主人公森哥（可能是名字）在快餐店吃午餐时接到了朋友冬子的电话，得知兄弟蒋超被砍伤。森哥非常生气，立刻放下筷子，导致坐在对面的两个女孩受到惊吓。他开始猜测袭击者是谁，并决心为兄弟报仇。"
        },
        {
            "id": 1,
            "content": "我心中的怒火在熊熊燃烧，犹如即将喷发的火山，那炙热的熔岩，积聚了多天的愤懑，就在等待这勃然爆发的一刻，就在等待着轰隆隆巨响，漫天红光，一泻千里所向披靡！\n我扔了筷子饭也不打算吃了，抽出身子准备去召集一帮兄弟，冬子听出我很生气，赶紧说：“森哥，你别着急，不是你想象的那样，是蒋超看到抢劫的上去制止才发生的意外。”\n好兄弟，好样的！千万别有差错，千万挺住不能倒下啊！\n我在心里赞了一声，放低了声音，急问：“蒋超现在怎样了，在医院吗？我一会儿过去。”\n“没事了，已经抢救过来了，一切正常，刚才蒋超还和我逗笑呢，这小子命大死不了，呵呵呵！对了，你暂时别来，这里好几个警察在调查这件案子，你暂时先回避一下，有什么事我会尽快告诉你的。”\n“劫匪抓到了没有？”\n“蒋超当时按倒两个，另一人砍伤蒋超逃走了，但也被蒋超打伤了，估计逃不了多远。听说是杀人在逃犯，这都惊动了部队，等会儿部队领导和电视台的人都要过来看望蒋超，还说要给蒋超申报见义勇为呢！这小子今天露了张大脸。哈哈哈！”\n靠！怎么这么大动静？警察来了我理解，电视台的人来了我也可以理解，毕竟现在敢于见义勇为的人不多，逮着这个机会肯定会好好宣传。但是部队领导赶来，那动静可就大了，至于这么兴师动众吗？这小子做了什么惊天壮举，竟会如此长脸，让部队里的人都给面子？\n我就问：“怎么回事？你好好说说。”\n“我现在正在医院里帮着先忙活一会儿，不方便和你细说，等会儿再跟你说吧。你放心森哥，蒋超没事了。呵呵呵，忘了告诉你，蒋超住的是高干病房，享受老干部待遇呢！这小屁孩爽死了都！”\n没事了就好，我放下了心。对面坐着的两个女孩子直拿眼白翻我，我冲两人报以歉意的微笑，说：“对不起，刚才有点冲动，吓坏二位了是吧？”\n女孩也是善良的白领，听我如此说，也就原谅了我，其中一位还很善解人意地说：“没关系，没关系，能理解的。”",
            "summary": "一段关于见义勇为的故事。主人公因误会愤怒，但在了解情况后冷静下来。朋友蒋超在制止抢劫时受伤，已被成功救治并受到关注。部队领导及电视台人员也前来探望，让主人公感到惊讶。"
        },
        {
            "id": 2,
            "content": "女孩子一口家乡味的普通话真好听，纯纯的，清清的，带着江淮儿女特有的韵味，笑起来露出的小米牙也好看，小小的、白白的，一粒一粒上下整齐排列着，比电视里做牙膏广告美女的牙丝毫不逊色哪里去。我微笑着对她点头表示感谢，我竟然莫名害起了羞没好意思咧开了嘴笑，真不好意思在这么美丽的牙齿面前，露出我嘴里一颗年少时被人打坏了、现在用金属固定支撑着的一颗犬齿。——是叫犬齿吧？就是门牙旁边的尖牙，记得医生以前给我做金属固定的时候说过，现在时间久远了有点儿记不清了。\n我礼貌地笑了笑，没有再和她们多说话，埋头继续吃饭。\n姑娘们也没有再说什么，只是吃着饭的时候不再那么大声说笑了，本来大大咧咧的两位，这会儿忽然变得像小家碧玉似的小口吃饭，细声细语，还不时瞟我一眼，我感觉那个眼神有点儿特别，很柔情很期盼的样子。靠，不会又有小姑娘看上我了吧？我怎么这么衰，去哪里都会有美女对着我意淫呢？你们不是我所喜欢的类型，我可不会给你们想入非非的机会哦！嘿嘿嘿，赶紧吃，我闪！\n吃完饭我回到工作室，上电脑看了看新闻，没有多久冬子的电话又打来了，他跟我说了大致的情况。我再根据后来我去医院的时候，蒋超和其他一些人一起向我描述的情景，把整个事件经过整理如下：话说，从前有座山，山里有座庙，庙里有个小姑娘……呵呵呵，说偏了哈。\n心里开心啊！兄弟露脸，我这个当大哥的当然要开心。\n这小子真会混，还要申报见义勇为，还要接受采访上电视，这么露脸的事，想一想都是那么的爽！他天宫老子王母娘娘的，老子混了这些年，砍砍杀杀无数次在生死间穿行，脊背上巴掌长的伤疤，一到阴雨天就隐隐作痛，也没有哪个同情我，也没有谁说我一声好，还要落个匪类的恶名。可这小子倒好，身上挨上几刀，竟然享受老干部的待遇，躺在那里有那么多的护士美女伺候着，多自豪，多美，多跩啊！\n等这小子伤好出院，我喊他老大得了！让他来教教我，怎么也弄一个头衔，不给见义勇为的奖章，给个先进积极分子的鼓励也行啊！\n这小子真能混！——这小屁孩，嫉妒死我了！\n呵呵呵，开心归开心，事情的经过我还是要说的。",
            "summary": "一位女孩用纯正的江淮口音讲普通话，笑声中露出整齐的小米牙。男孩因为一口受伤的门牙而感到尴尬，与女孩们礼貌地交流。吃完饭后，男孩回到工作室查看新闻，不久接到冬子的电话，了解到弟弟受伤的情况。男孩为弟弟的勇敢感到骄傲，同时也希望自己也能获得荣誉。"
        },
        {
            "id": 3,
            "content": "头天晚上我们去外地收债回来，我让蒋超和冬子都回家休息，第二天下午再来上班，蒋超当天晚上休息的很好，第二天比平常早起了一会儿，起床以后去门外一个早点摊吃早点。他是比平常起来的早了点，但是跟其他正常工作的人相比，还是迟了许多，因为他来到早点摊的时候，卖早点的许多都打算收摊了。\n他喜欢吃油鳖子，这是我们家乡的土语，就是在白面里面放上碎粉丝及其他调料，摊成很薄的饼，然后放进油锅里煎，等到两面都焦黄了捞上来，趁热吃味道特别的好，他来得时候正巧还有两只煎好的放在筛子里淋油，锅里面剩下另外两只没有煎透，蒋超就让老板把煎好的放在一个塑料盘里，等另外两只煎好了一起端给他。他拿了双筷子，怕上面不干净，走到老板洗碗的地方用开水烫了烫，等他转身过来一瞧，嘿！一美女正端着他要的两只油鳖子准备吃，他就立马喊：“嗨，嗨，嘴下留情，那是我的嗨！”",
            "summary": "当晚，我们外出收债并安排蒋超和冬子次日休息。第二天，蒋超比平时早起床并在附近的早点摊吃早餐。当他发现早点摊即将收摊时，他成功购买到两个家乡特色小吃——油鳖子。在等待另一个油鳖子煎好时，他发现一位美女正在享用他的食物，于是立刻提醒她。"
        },
        {
            "id": 4,
            "content": "老板娘也跟着说：“姑娘，不好意思啊，今天没有了，这些都是这位小伙子先要的。”\n“你都给他了，那我吃什么呀？”\n老板娘歉意地说：“对不起啊，今天的卖完了，改天再来吧姑娘。”\n“我不管，我拿到的我就吃。”\n蒋超不乐意了，说：“美女，不能吧，大白天的，你不能明抢吧？”\n美女看着面前的蒋超，高高的个子魁梧的身材，长得英姿飒爽非常的有味道，心里顿时欢喜，脸上红了一下，立马嗲着嗓子哀求着说：“你就行行好吧，你吃另外两个，不够我再给你买别的补上。我就喜欢吃这个，其他的不爱吃，好不好？”\n蒋超心想，哪有这样的道理？噢，你爱吃你就抢，那我还喜欢你这个美女呢，难道我也可以抢过来吃？\n心里想归想，可蒋超没有说出来，别看蒋超平常天不怕地不怕，什么事都敢做出来，但对于女孩子，他还是知道惜香怜玉的，知道女孩子已经拿去了再要回来也显得自己太没有风度了，就做出很无奈的表情说：“唉，东西都被你抢走了，我还能说什么呢？”\n女孩子一听，乐了，开心地说：“谢谢啦，我给你再拿几根油条去。”\n未等蒋超同意，屁颠屁颠地跑到旁边的摊位，见还有七八根油条，就一下子全买了过来，蒋超一见，也笑了，说：“你喂猪啊，拿这么多？”\n女孩说：“不会吧，你这么大块头，这点儿都吃不掉？吃不掉没关系啦，拿回去给你女朋友吃嘛。”\n蒋超心想，靠，这就开始火力侦察了哈，先吓唬吓唬你再说。于是，蒋超答：“唉，我老婆和你一样不喜欢吃油条，不过我那两个双胞胎儿子挺喜欢的，他们很能吃，剩下的带回去估计不够分，要不，你再给我来几根？”\n女孩坐在他的对面，撇嘴笑着翻眼白了他一下，知道蒋超是开玩笑，没有和自己说实话，但也不好过分与他套近乎，她明白，男孩子很讨厌女孩子主动的，即使一时喜欢上了也不会久远，太容易得到的往往都不懂得珍惜，还是要含蓄一点儿，矜持一点儿，用点计谋才能够把这个帅男钓上钩。\n美女不再说话，边喝着稀饭边在脑子里想着计策，蒋超见美女不吱声了，自己也不好意思说什么，毕竟是在家门口，追女孩子不能太过了，让邻居和亲戚朋友看见，太影响自己的面子，喜欢美女外面大把的是，不在意少了家门口的这一两个。蒋超也不再说话，自顾大口吃着油条，反正有人付了钱，不吃白不吃，看着女孩喝稀饭的姿势很可爱，半天喝不下去一点点，也让老板娘盛了碗稀饭，故意吸溜的震天响，\n吃了一会儿感觉女孩子老是瞄他，他吃起来就有点不自在了，为了表现得无所谓，不怕美女的电眼扫射，装作欣赏街景一样大咧咧四处乱瞟，就是不和美女的目光相对。",
            "summary": "一位美女因为想吃老板已经给另一位小伙子准备好的食物而与蒋超发生争执。蒋超虽然对美女有好感，但他并没有抢她的食物。美女答应给蒋超再拿一些油条，但他以老婆和孩子不喜欢油条为由，巧妙地拒绝了。"
        },
        {
            "id": 5,
            "content": "马路对过是一家工商银行，门口停了一辆很漂亮的新款红色小车，蒋超以前没有见过，心想，这么好的车，车主一定是个傍大款的美女，于是就多瞄了几眼。\n过了两三分钟，从银行里出来一位年约四十左右的女子，穿着很气派，只是长相一般了点，手里拎着一个包，快速走向红车。\n蒋超当时心里就有点儿失望，心里忍不住想，要是眼前这位喝稀饭的女孩拥有这辆车，即使被她泡上几天也心甘啊！\n心里正想着美事，忽然看见从旁边倏地蹿出两个男子，一个搂住女子的脖子，一个上前就抢包。\n女子反应很快，死死抱着包不松手，两歹徒见夺不过来，就猛烈击打女子，女子拼命反抗。\n蒋超一看，说了声：“不好，有人打劫！”\n放下饭碗就冲了过去。\n蒋超这一冲，救下了一位很有身份的女子，从此，他的人生发生了翻天覆地的变化，也从此离开了我们，走上了一条崭新的道路……",
            "summary": "蒋超在工商银行门口看到一辆漂亮的红车，误以为车主是一位傍大款的美女。后来，一名四十岁左右的女子的出现让他感到失望。突然，两名男子抢劫女子，蒋超挺身而出，救下了她。这件事使他的生活发生了翻天覆地的变化，并走上了新的道路。"
        }
    ]
}