{
    "chapter_title": "第三十一章  要为兄弟们的今后着想",
    "chapter_summary": "我们跟随主人公蒋超的经历，见证了他在见义勇为过程中所经历的挑战、成长和抉择。起初，蒋超在试图制止抢劫时因缺乏经验而受伤。然而，在与歹徒的搏斗中，他逐渐学会运用技巧和策略，成功地制服了歹徒。在这个过程中，一位女性同伴的及时呼救使保安们能够及时赶到并制服剩下的歹徒。尽管蒋超在这场战斗中受了重伤，但他的勇敢和智慧为他赢得了人们的尊敬。此外，我们还了解到蒋超在医院接受治疗的过程中，有一位女性将他带到了医院并及时施救。蒋超的内心充满了担忧和感激，但他也意识到自己的心软可能会给他带来麻烦。在另一段情节中，主人公在一个黑帮中逐渐崛起，他注重责任，并努力培养手下的人才。当他遇到蒋超时，他认为蒋超很有潜力，并希望他能加入黑帮。然而，在考虑是否让蒋超加入时，主人公陷入了矛盾，因为他不想因为自己的利益而毁掉蒋超的前途。主人公决定放手让蒋超追求自己的人生道路，从而赢得了更多兄弟的敬重。我们在工作间休息时看到了一些同事在玩牌，随后接到了老板从外地回来的电话，让我们有空去找他聊聊。在醒来后，我们洗漱整理了一下，但不好意思去见霄姐。我们开车去了老板那里。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "蒋超看到劫匪竟然连女人也好意思猛烈击打，感觉这俩鸟人真不是东西，根本没有来得及细想就冲了过去。这是我在蒋超的病房，屋里只剩下兄弟们在的时候，蒋超跟我说的实话，不像后来电视上他说的那样，他是看到两个穷凶极恶的歹徒，在往死里击打女子，他觉得在光天化日之下，这俩家伙也太猖狂了一点，作为一名热血青年不能眼睁睁看着歹徒行凶而不闻不问，即使有生命的危险，他也要毫不犹豫冲上去。\n我在他享受老干部待遇的病房，看了电视新闻报道，被这小子往自己脸上贴金的说法给逗乐了，我就问他：“你跟谁学这么说的啊？怎么听起来那么假？”\n蒋超躺在床上，指着冬子和与他一起吃早点的女孩，难为情地说：“都是冬子和沈惠事先教我这么说的，我也感觉好假，可他们硬说这样才能显出英雄本色，我算是被这俩家伙害惨了——太丢人了我！”\n说着，蒋超看着女孩咧嘴傻笑，冷不防拿起身边一只香蕉扔了过去，女孩龇牙做凶狠状，说：“有本事你起来咱俩单挑！”满屋子的兄弟被逗得哈哈大笑。这两小屁孩发展得真快，也不知是谁先泡的谁？\n蒋超还说，当时他冲上去的时候，根本没有把身材矮小的俩歹徒放在眼里，心想，这俩笨蛋，连一女人的包都夺不走，竟好意思在这里丢人现眼，凭自己这么大的块头冲上去，两小子一定会吓得抱头鼠窜逃之夭夭。没成想，他刚上去把一小子拨拉到一边，猛然觉得后肩一紧，回头看时，不知从哪里冒出一个魁梧的汉子，手里握着的刀已经砍下，瞬间，肩膀上的血喷了出来。\n蒋超太大意了！他的临战经验少了点，他在体校练习的都是有规则的一对一比赛，哪里会想到会有这么歹毒之人背后暗算自己？",
            "summary": "自己见义勇为的经历。他在街头看到劫匪殴打女子，毫不犹豫地冲上去制止。然而，他在电视上所说的英勇事迹其实是冬子和沈惠教他的。实际上，他在与歹徒搏斗时遭到了背后暗算，受伤住院。"
        },
        {
            "id": 1,
            "content": "其实，打劫的一般都是明里一帮人抢，遇到有人阻拦，暗里面还会有人出来相助的。对付这样的人，要的就是速度，上来就出手，先击倒一个是一个，千万不要心慈手软，甚至还傻乎乎的和他们讲道理。快速出击才能彻底解决问题，不能让对方反应过来朝你攻击，同时还要防备四周是否有人偷袭。只要你在瞬间击倒一两人，打击了对方的嚣张气焰，即使他们人再多也不敢和你硬拼了，毕竟他们理亏不敢恋战。\n然而，蒋超毕竟年轻了点，他只想着把对方两小子拨拉开，让他们放了被抢的女子也就完了，根本没有想到背后还有人使坏。\n他这一刀挨的好冤！假如事先想到加以防范，对方是不可能砍到他的。这一刀砍的不轻，他的左肩立时就不太好使唤了，眼看着歹徒举刀再次向他砍来，本想侧身躲过刀势，抬起左臂架住对方拿刀的左手，然后快速旋身，欺身近前，右肘向后猛击对方胸部，一招“投怀送抱”变化为“懒汉划桨”，一下子就可以把对方撞飞出去。\n我听到这里马上打断蒋超的描述，替他担心地说：“你这招太鲁莽了点，对方手上有刀，你突然欺近很不明智，而且肩上已经有伤，弄不好反受其害，用这种险招得不偿失。与敌搏斗，首先要保护好自己，自己不伤你就胜了一半。要记住一寸长一寸强，你的下盘功夫很好，这时候最好用腿先打外围，想办法击落对手的刀，然后才可以全力痛击。”\n蒋超当时的想法也没错，但成功的前提必须是前面虚晃的一招“投怀送抱”，能够干净利落欺到对方的身前，“懒汉划桨”才能够顺其自然使出来。后一招是必杀之招，只要运用得当一般对手是难逃厄运的。因为在架住对方拿刀的左手之时，随即旋身，乘着惯劲右肘继续反击，全身之力完全集中于右肘之上，对方即使功力深厚，也抵不过这猛烈一击，非当场吐血不可。但是，问题关键就在于，蒋超左肩已经受伤，他整条左臂当时就抬不起来了，根本没法架起对方的攻势，白晃晃的刀，瞬间又砍在了他的左臂之上。\n蒋超当时气坏了，他哪里吃过这样的亏？左臂不行了，他才想起了用腿。汉子方想连续进攻，蒋超一个“鹞子翻身”晃过对手，一招“朝天一炷香”，左脚紧扣地面，右腿绷直迅疾冲上，狠狠一脚踢中对方的左臂，刀顿时震落在地。未等汉子站稳脚跟，便使出全身之力，一双筷子硬生生递进了对手的肚子里。\n蒋超跑来救人时，右手还拿着吃饭的筷子没想起来扔下，这时正好派上了用场，歹徒一个趔趄就栽了出去。另外两小子回过神来，一起扑上，蒋超连环飞腿，一个不落全给撂趴下了。\n由于剧烈运动加速了血液流速，蒋超全身是血，看见歹徒被制服，心里一松，剧烈疼痛忽然袭来，头一晕，噗通一声栽在了地上。\n坐在蒋超对面吃饭的女孩此时方才反应过来，看见被蒋超刺伤的汉子爬起来要对蒋超下毒手，急忙大声呼救：“打劫啦，救人啊！”拼命向着蒋超倒下的方向跑来。\n银行里的保安也发现了外面的动静，两个保安及时赶到，俩歹徒正想爬起来，被保安上前一一制服，高个子歹徒眼见大势已去，趁着人们还没有围拢过来，顺着旁边的小道捂着伤口悄悄地溜走了。",
            "summary": "年轻的小蒋超在试图制止抢劫时，因缺乏经验而受了伤。他在战斗中逐渐学会如何运用技巧和策略，成功地制服了歹徒。在这个过程中，他的一位女性同伴及时呼救，使得保安们能够及时赶到并制服剩下的歹徒。虽然小蒋超在这场战斗中受了重伤，但他的勇敢和智慧为他赢得了人们的尊敬。"
        },
        {
            "id": 2,
            "content": "遭抢的女人被打得鼻青脸肿，看到蒋超躺在地下昏迷不醒，也不顾自己的伤势，急忙让围上来的人们把蒋超扶进自己的香车，女孩也赶过来了，接过好心人递来的毛巾，坐在车里扶着蒋超，泪眼汪汪地替蒋超捂着急速喷血的伤口，车快速被女人启动起来，飞也似的驶向了医院……\n整个下午，我是在既担心又开心这两种截然不同的心情中度过的。虽然冬子告诉我蒋超已经没有什么大碍了，但一想到当时危险的场景，我还是禁不住为自己的兄弟捏了一把汗。很想马上去医院看看他，但我知道这个时间我还不能去，想必警察还在医院做调查，我去了不仅自己是自投罗网，而且还让刑警大队的陈队难做人，蒋超现在已无大碍我也就不怎么着急了，还是晚上人少的时候再去吧。\n我的兄弟是好样的，不管他当时冲上去时是否想到了生死，就凭他关键时刻勇于站出来阻止歹徒的行为，就足以证明他是好样的，面对危险临危不惧，凭借自己一身的武技制服了歹徒，说明他就是一个铮铮铁骨的汉子。\n但他毕竟内心太柔弱了，干我们这行这是最要不得的，往往一时的心慈会酿成终生的遗憾。在追债的时候我就看出来，当他按照计划把小男孩抱过来要挟孙建设的关键时刻，他的脸色很难看，假若孙建设能够再挺住一两分钟，说不定最先崩溃的就是他。他的心太软了，听见小孩的哭声比杀了他还要难受，我看到他眼神中的愧疚与悔恨，很为我的决策失误而后悔，幸亏孙建设早已被吓懵了，否则最终难看的将是我们。\n从这一次他一开始对待两歹徒的行为也可以看出来，事先，他只是想把歹徒吓走也就完了，如果一上来他就不那么心慈，左右开弓两秒钟不要，他就可以凭借他娴熟的腿功击倒对方，不至于后来受到这么大的伤害。",
            "summary": "一个女人在抢劫事件中救了一个受伤的男人蒋超，并带着他迅速赶往医院。我既担心又开心，因为蒋超没有生命危险，但我还不能去医院看他。我觉得蒋超是个勇敢的人，但他的心软可能会给他带来麻烦。"
        },
        {
            "id": 3,
            "content": "他是一个外刚内柔的汉子，需要加以磨练才可以完全适应我们这条道上的生活，我是打算把他重点培养替我独当一面的，我现在的摊子铺的越来越大了，手下有了几十号兄弟，靠着我的信誉，许多酒店旅馆以及桑拿和娱乐场所的老板，都很乐意向我上交保护费，他们只管好好经营，道上的事情有我负责摆平。\n我收了他们的钱就要尽到自己的责，但不能任何事情我都要亲力亲为，建钢可以帮我挑起一点儿重担，他做事稍微稳重一点，一般去处理争端都是先好言相劝再暗里恐吓，很少使用暴力解决问题，这样老板们也很乐意，毕竟没有哪个做生意的人愿意把事态扩大化的。冬子则不行，冬子就相信拳头可以解决一切争端，他不会有那个性子去好言相劝，噼里啪啦一顿猛揍，把闹事的人打得鼻青脸肿认了倒霉，却把一堆烂摊子留给了店家，让店家提心吊胆的害怕仇人再来报复，也怕警察知道了不好收场，影响了生意还闹得心里不愉快，所以，我一般不会把这样的事情交给冬子去处理。\n蒋超的出现使我欢喜了好一阵子，他办事沉稳而且功夫了得，稍假时日好好打磨，一定能够为我独当一面。而今天这件事使我陷入了两难，我身边极缺这样的好兄弟来帮我，但既然是好兄弟，我就要为他的今后着想。他现在很年轻，身上一点儿污点都没有，不像一些兄弟，去警局就像女人逛商场一样的频繁，有时候还得在里面住上那么一个阶段才能回来。我不能因为自己的需要却害了兄弟一辈子的前途，假如我是这样只顾自己的私利而不顾兄弟们的前途，相信兄弟们今后也不会死心塌地跟着我了。\n今天这个机会真好，听冬子说，蒋超救下的女子，他的老公在省城武警部队是个高官，蒋超能够住上这么高级的老干部病房，就说明这个女子的能力十分了得，不然，即使一人制服了数十名歹徒，即使为此流血不止甚至付出了生命，平白无故的百姓也不可能享受这么好的待遇。这个女子是个很重情义的人，自己被打得鼻青脸肿了，还是坚持把蒋超安顿好了才让医生为自己疗伤。假如能够利用这个机会走一下后门，让部队把蒋超特招进去，我想，凭借蒋超的聪明和武技，再加上里面的照顾，要不了多久蒋超一定能够混出名堂的。在这个和平的年代，说报效祖国甘洒热血是有点大了，但好男儿就该投身于部队，是块好钢就该用在刀刃之上，我没有机会进入部队已经很遗憾了，蒋超有这么好的条件再也不能错过，不然他会遗憾终生，我也会心生愧疚的。\n该放他一马让他自己单飞了。\n浩瀚的天空，我不能总让兄弟们在乌云下飞翔。\n我知道，假如我不说出来，再好的机会他也不会离开我的。这一方面是我平常对兄弟们就比较好，他们不会轻易离开我。另一方面，这也是规矩，不是由了自己想走就可以走的。\n晚上我去医院时和他好好谈一谈，该是他实现人生抱负，堂堂正正做一个男人的时候了，有失必然有得，我失去了一个好兄弟，但我能够赢得更多兄弟的敬重，我想我还是很划算的。少一个兄弟替我拼命，少挣一点钱又如何？挣钱的目的不就是要活个爽快？不就是要让这张脸露出去的时候，能够让朋友们打心眼里看重？有了兄弟们的敬重，还愁挣不到大钱吗？\n想开了，我的心里舒坦了许多。我下到各个楼层巡视了一遍，下午场客人不是很多，整个楼层略显冷清了一点，靓丽的女孩子们蜷缩在休息厅里睡着懒觉，有几个精神足的在放荡地笑，与见到客人以后表现的娇柔文静简直判若两人。月儿没有休息，一个人静静地躲在一个角落读着一本书，周围的吵闹丝毫也没有影响到她，就像她如此另类也没有影响到其他女孩子疯一样。她没有留意我的到来，我也不想打搅她就走了过去。\n也许是昨夜霄姐过于冲动，今天不好意思见我吧？一整天了都不见她出来，中午吃饭也是打了电话叫了外卖送进她的办公室，这时候我也不好意思去她那里坐坐，不知怎么才能解开这个尴尬，我没有好的办法，只好苦笑了笑暂时不去她那里。",
            "summary": "主人公是一个外刚内柔的汉子，他在黑帮中逐渐崛起，手下有几十号兄弟。他注重责任，但也需要帮手，所以他重点培养一个叫做建钢的手下，让他帮忙挑起重担。然而，另一个兄弟冬子则过于依赖暴力，这让主人公不太满意。后来，主人公遇到了一个叫蒋超的人，他认为蒋超很有潜力，希望他能加入黑帮。但在考虑是否让蒋超加入时，主人公陷入了矛盾，因为他不想因为自己的利益而毁掉蒋超的前途。"
        },
        {
            "id": 4,
            "content": "没有什么事了，我回到工作间，看到几个不值班的兄弟在斗地主，其他几人站在一边跟着起哄，我觉得很无聊，没有理他们回到里屋躺在沙发里睡一觉。\n感觉没过多久，我的手机在怀里震动起来，拿出来一看是老板的电话，老板告诉我他从外地回来了，让我有时间去他那里聊聊。\n我挂了电话看了看时间，已经将近五点半，这一觉睡得真香，不知不觉一个下午就要过完了。\n我起身去洗手间洗了洗脸，稍微整理了一下睡皱了的衣服，走出来时想和霄姐说一声，又没好意思过去，就给自己找了个理由，假如有事霄姐会给我电话的，还是暂时不去见她为好。\n我下了电梯走出来，绕到楼后面开了辆车就去了老板那里。",
            "summary": "我在工作间休息时看到了一些同事在玩牌。后来接到老板从外地回来的电话，让我有空去找他聊聊。醒来后，我洗漱整理了一下，但不好意思去见霄姐。我开车去了老板那里。"
        }
    ]
}