{
    "chapter_title": "第三十六章  请美女们去宵夜",
    "chapter_summary": "我们跟随主人公沈惠、蒋超和他们的朋友们度过了一些有趣而感人的时刻。首先，他们在聚会中讨论了一位美女护士，想象着她与他们共度快乐时光。接着，蒋超因为见义勇为的事迹上了电视新闻，大家为他感到高兴。然而，这个事件也让蒋超意识到犯罪的严重性，激发了他加入军队的愿望。森哥为了蒋超的好，决定让他暂时离开去部队，以便他能过上平静的生活并有机会发展。这让蒋超非常感动，也增强了团队凝聚力。在探望蒋超时，森哥和其他兄弟们为他加油鼓劲，希望他在部队中取得成功。这一幕感动了蒋超的母亲，她向森哥表示感谢。此外，我们还跟随了一位美女护士和一位美女雪梅的故事。美女护士在下班后拒绝了一位热心人（冬子）送她回家，而美女雪梅则在车上与朋友们通过电话聊天，讨论着夜宵的事情。雪梅被同学们的热情所感染，同意一起去接她们吃夜宵。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "美女很快交代完了夜晚要注意的事项，拿起托盘贴在怀里，伸出小手和我们说拜拜，冬子就问她：“你下班了啊？夜里没人过来了吗？”\n美女说：“从下午忙到现在累死了，嘻嘻，该我下班啦。这里是高干病房，医生和护士值班的多着呢，一般夜里不会过来打扰了，你们有事按铃吧。——走了啊！”\n冬子连忙问：“美女住哪？开车送你好不？”\n美女眉毛扬起，小嘴一抿，随口就来：“哼，恶心！”想一想不对，忙改口：“谢谢，我住得很近，一会儿工夫就到家了，不麻烦你们了！”\n说完，不知何故，深深地瞅了我一眼。\n冬子看出了门道，又说：“呵呵呵，有意思哈。”\n我没有理他，向着美女点点头，说：“谢谢你！”\n“嗯！”美女也轻轻点了点头，飘然走了出去。\n我没有立即跟过去，这时候还不是追美女的最佳时机，我是来看望兄弟的，我不能为了美女不顾了兄弟，这，我做不来。既然知道美女在这里工作了，早晚都是我的菜，飞不了。再说了，美女累了一下午到现在，也该回家好好休息了，我不能厚着脸皮堵着她，不让她回家休息吧？这是无赖的行为，属于没脑子没品的人才干的事，我怎么会做这样的傻事呢？追个女孩子我还是有点经验，暂时放她一马，先关心关心兄弟为好。\n我把给李所长没要的一万块钱扔给蒋超，蒋超要推辞，我就说：“你小子还跟我客气？不会让我跑去给你买一大堆东西抱过来吧？”\n蒋超说：“千万别买，今天好多兄弟都来了，买了那么多东西，都撑坏了我，看见好吃的东西不吃又急，吃了上厕所还惹某些人怪，呵呵呵！”\n冬子上去挥起拳头就要揍他，但一想他还是病人，没好意思下手，就恶毒地笑着说：“你小子还吃，撑死你！”",
            "summary": "美女护士提醒了夜晚注意事项后下班回家，冬子询问她夜间是否有人来，并主动提出开车送她，但她拒绝了。美女护士离开后，冬子和蒋超谈论她的有趣反应。主角决定先关注生病的朋友，而不是追求美女。"
        },
        {
            "id": 1,
            "content": "沈惠给我搬了张椅子我坐在蒋超的床沿，越看这小屁孩越可爱，就随手拍了拍他的头，蒋超有点难为情，忙说：“谢谢你森哥，这么晚了你还专门过来看我。”\n“兄弟，你给哥长脸了啊，我活了这么大，也救过许多人，可从来也没有你这么风光过。你小子能混，一上来就露这么大的脸，大哥我为你开心！”\n蒋超忙说：“也没什么，看到有人被抢，打死我也要上去帮忙的。”\n冬子插话道：“在森哥面前你还吹，下午你小子还没吹够啊？”\n说着，冬子把电视调到当地电视台，跟我说：“快到十一点了，你等会儿看看整点重播的新闻，瞧这小子怎么吹的。”\n蒋超立马不好意思了，大声说：“换台，换台，不看这个！”\n我也很想知道这小子吹牛的时候是什么嘴脸，就说：“别换，我来看看兄弟在电视上怎么牛逼的哈！”\n不一会儿就到了新闻时间，先报道了市里几个大人物的政治新闻以后，就开始报道蒋超兄弟见义勇为的英雄壮举。\n呵呵，这小子，在电视镜头前真能侃，硬往自己的脸上贴金，我就问他：“你跟谁学这么说的？怎么听起来那么假？”他就说是冬子和沈惠教他这么说的，然后，冷不防拿起身边的一只香蕉扔向了沈惠，女孩龇牙做凶狠状，说：“有本事你起来咱俩单挑！”满屋子的兄弟被逗得哈哈大笑。\n看着两人如此开心，我忽然又想到了美女护士，假如能和她在一起，也这么开心地度过每一天，那是一种怎样的幸福啊！",
            "summary": "主人公沈惠、蒋超和朋友们聚在一起。蒋超因为见义勇为的事迹上了电视新闻，大家纷纷称赞他。蒋超不好意思地说是冬子和沈惠教他这么说。随后，大家开心地开玩笑，聊起了美女护士，想象着与她一起度过快乐时光的幸福生活。"
        },
        {
            "id": 2,
            "content": "蒋超跟我仔细说了上午发生事情的经过，我问他，那个砍你的家伙后来抓到了没有？冬子接着说，早就抓到了，那小子被蒋超捅坏了肚子，自己一人溜到小诊所去看，赶巧里面在看病的一个大妈警惕性很高，乘人不注意悄悄走出来报了警，警察很快过来把他抓住了。听说这小子还是个惯犯，早两年因为抢劫杀过人，还强奸妇女，是网上追逃的要犯，如今被蒋超兄弟给治了，真他妈的爽！\n说句不该说的心里话，我本来对杀人犯是没有太多恶感的，不觉得这样的人就全是什么罪大恶极之徒，因为有时候往往是迫不得已而为之。比如在网上不时能看到，某某地方有一个无恶不作的小子，祸害乡邻和家人，结果被家人无意中杀害，这样的杀人凶手，我不但不痛恨，反而为他惋惜。再比如我，我也杀过人，我觉得我是在正当防卫的情况下，才做出本能的自我保护行为，虽然结果很遗憾，但也是无奈之下的举措。\n而今天我听冬子说起这样的杀人犯，我却是非常痛恨的，不仅仅是因为他砍伤了我的兄弟，而是因为这小子做的事情不那么地道，人活着就是为了一张脸，不能由着自己的性子什么事都干，抢劫杀人，甚至是强奸妇女，这都不是人所干的事情，简直就是畜生，我强烈鄙视这样的人！假如被我遇到，我会用尽手段折磨他，让他活着比死了还要难受，这样的人根本不值得同情。\n我很为我的兄弟感到开心，能够惩罚了恶人同时自己又露了脸，这么好的小青年不能在我的手上毁了他的一生，明天部队里的领导要来，可以乘着这个机会表达一下想去部队的愿望，相信部队的领导会满足兄弟这个要求的，而且一定会给他一个良好的发展空间，让他今后的人生大放光彩。这是一个不容错过的机会，我不能让我的兄弟失去了。",
            "summary": "蒋超与坏人之间的冲突以及他被抓住的故事。蒋超在自卫过程中刺伤了坏人，而大妈报警使得警察将其抓获。主人公原本对杀人犯并无太多恶感，但这次的事件让他非常痛恨这种犯罪行为。他为蒋超感到高兴，并决定利用明天的机会向部队领导表达自己去部队的愿望，希望军队能给予蒋超一个良好的发展机会。"
        },
        {
            "id": 3,
            "content": "正好屋子里有一帮兄弟都在，我要把我的想法当着大伙的面说出来，一方面能够让蒋超离开了我之后，没有兄弟再敢去干扰他的生活；另一方面，这也是能让兄弟们感动的最佳时机，我对蒋超这么好，其他的兄弟就会明白，跟了我他们是找对了大哥，他们会发自内心愿意和我一起走下去。这也就像老板说的那样，是一种企业文化的建设，只有多在这方面努力，才能够产生凝聚力，才能够更快达到我想要的目标。\n我需要兄弟们的这份感动。\n蒋超听我说了让他借这个机会去部队的想法，当时激动的眼泪都快流了出来，他满含着泪花，说：“森哥，我不想离开你，我和你们在一起过得很开心，即使前面有一个大坑我也愿意跳，不要让我离开兄弟们好吗？”\n“傻小子，有你这句话就行了！我也很希望你能够在我身边帮着我，但我不能这么自私，不能看着你有一个好的发展机会，却要让你放弃，这样的事情你哥做不来，懂吗？”",
            "summary": "主人公森哥计划让兄弟蒋超暂时离开去部队，以便他能过上平静的生活并有机会发展。森哥希望这个决定能让其他兄弟感动，增强团队凝聚力。蒋超在得知这个计划后，激动地表示不愿意离开森哥和其他兄弟，但森哥坚持认为这是为了蒋超的好。"
        },
        {
            "id": 4,
            "content": "冬子也跟着说：“是啊蒋超，森哥这是为你好，森哥的好意你可不能拒绝了。今后你混好了，可以回来看我们，我们也还是好兄弟。”\n我接着冬子的话，很威严地扫视了一圈围在身边的兄弟，然后一字一顿说：“兄弟们都听好了，今后蒋超离开了我们，只要他愿意，可以随时回来看望我们。但是，任何人也不可以去打扰他，让他好好去部队发展，他是我们的好兄弟，永远只能记在我们的心里，不可以去干扰。听明白了吗？”\n兄弟们也被我感动的连连点头，冬子说：“森哥，你放心，我们都懂，不会去干扰他的。”\n这里是老干部病房，足有二三十个平方的卧室，被我的兄弟们挤得满满的，蒋超的妈妈一个人坐在沙发里看着电视，听我如此说，感激地朝我望了望，使我想起了我的母亲。我想，蒋妈妈平常也和我的母亲一样，为自己的儿女操碎了心，但儿女都已长大，她是管不了的，她只能默默地祝福儿女们幸福平安，如今听我这么一说，她就知道，她的儿子会听我的话，今后的生活将会让她很满意，她会放下心来，过上自己幸福的晚年的。\n于是，我看到了她不经意间对我露出感激的笑容，我心里顿时有一种自豪感，我很想立刻见到自己的妈妈，大声告诉她，儿做了一件好事，儿会争取多做好事，争取弃恶从善，让您老也像蒋妈妈一样，为儿子开心，为儿子自豪的！\n已经很晚了，不能再打扰蒋妈妈的休息，我对兄弟们说：“时间不早了，都回去明天再来吧，不要影响了他们休息。”\n我把冬子叫到客厅对他说：“等会儿留下一个兄弟照顾蒋超，建钢现在外面帮我办事，红楼人手不够，你赶紧回去值班不要影响了工作。”\n我交代完回到里屋跟蒋妈妈道了别，嘱咐蒋超好好养伤，尽快康复，大伙儿可以痛快地大喝一场。兄弟们见我要走了，纷纷站起和我道了再见，我也叮嘱他们尽早回去休息。\n我走出病房拐了个弯儿，迎面遇见美女护士正朝着我的方向走来，我走近跟前说：“你不是下班了吗？怎么还没有回家？”\n美女说：“森哥，你开车来的吧，送我出医院好不好？”\n我就问：“送你好啊！遇到什么事了吧？”",
            "summary": "一个关于兄弟情深的感人故事。主人公森哥和一群兄弟在医院探望即将入伍的蒋超，大家为他加油鼓劲，希望他在部队中取得成功。森哥承诺蒋超可以在成功后随时回来看望大家，但不允许任何人去打扰他。这一幕感动了蒋超的母亲，她向森哥表示感谢。随后，森哥安排兄弟们离开，并嘱咐他们休息。在回家的路上，森哥遇到了一位美女护士，她请求森哥送她回家。"
        },
        {
            "id": 5,
            "content": "美女苦笑着说：“有个男的，经常在医院大门口乘我下班的时候堵我，我不想见他，我坐你的车出去吧。”\n“谁敢这样？别怕，我来帮你解决！”\n“不要，我躲开他就行了，你不要打他。”\n估计是美女的男朋友，两人正在闹矛盾，美女听我这么一说要帮她，马上紧张地一口回绝了，说明她的心里还是很不想他受到伤害。\n呵呵，假如不是美女的男朋友，美女有这么好的心肠对待他人，那岂不是说明我今后会很幸福？\n但愿不是美女的男朋友啊，不然，我的心里还是有点怪怪的滋味说不上来。\n我让美女在老干部病房区门口等着，一会儿工夫我把车开了过来，美女正在与人通电话，我停下车在一边等。只见美女对着手机开心聊着，欢快的笑声回荡在这宁静的夜晚，听起来格外的清脆悦耳。她换去了粉红色的护士服，上身穿了一件有许多口袋的浅色紧身服，衣袖自然挽起，下身一条休闲牛仔裤，愈加显得身材的优美。随着说话的节奏，空闲的右手悠来荡去，说到开心的时候，还情不自禁蹦上几蹦，地下一只不知是谁随手扔下的饮料瓶，在她的脚下惨遭了来回的“蹂躏”，仿若一个顽皮的幼儿，一个人在快乐玩耍，模样可爱极了。\n美女打完电话，我把副驾驶座的车门打开，招呼她坐进来，我问她：“刚才听你说话，好像还有几个人想出来宵夜是吧？”\n美女忽闪着美丽的眼睛乐着说：“她们是和我一起工作的好姐妹，知道外面有人截我，打电话问我安全撤离了没有？我就告诉她们是让你开车送我出来，她们听说是你，都吵着让你请她们出来玩，我给回绝了。”\n我就说：“干嘛回绝呢？一起出来我请客多热闹啊！”\n“不是，我们又不熟，干嘛要你请客呀？”",
            "summary": "一位美女在下班时被前男友骚扰，她请求一位陌生人（作者）帮助。作者同意帮忙，但美女担心会影响前男友。作者将车开到老干部病房区门口，美女在等待时与好友通电话。她穿着休闲装，看起来非常愉快。美女坐上作者的车离开，她的朋友想要出来宵夜，但她拒绝了。"
        },
        {
            "id": 6,
            "content": "晕死！瞧这小丫头说的，都坐上我的车了，还跟我来上这么一句，——上了贼车想下去可没有那么容易了哦！小丫头说话这么直，估计也是一个没有什么坏心眼的人。\n我方想说话，美女的电话又来了。美女拿出电话看了一眼，嘴里嘟囔着说：“哼，恶心！刚才回绝了燕子，现在婷婷电话又来了，怎么办啊我？”美女愁的直跺脚，不知接了该如何说。\n我就说：“既然她们睡不着，就叫她们一块儿出来吧，我请她们宵夜。”\n不知美女听我说了没有，她见手机老是在响就急躁躁地接了。电话一接通她就说：“你们烦人不烦人啊？我不理你们了！”\n车里很安静，我能很清楚听见手机里面的声音，只听一个女孩大声说：“雪梅，你这个重色轻友的家伙，你要是不让他请客，我们跟你彻底绝交！”\n“好了，好了，被你们烦死了！我让他送我回家睡觉的，早知道你们这么烦人，才不跟你们说呢。”\n“啊？呵呵呵，都发展这么快啦，都要回去一起睡觉啦？你这死丫头，发展这么久了也不告诉我们。”\n哈哈，这帮女孩子真能侃，什么话都能说出来。我听出来了，我身边的这个美女就叫什么雪梅，现在正不知该怎么向电话里的那个叫婷婷的女孩解释了。我在心里偷偷乐，想听听雪梅怎么说。\n雪梅说：“不跟你瞎扯了，我挂机了，你们再来电话我也不接！”\n这丫头，开始来强硬的了，这哪成？哪能这样对待朋友呢？这么好的机会我岂能错过？我开玩笑的大声对着雪梅的手机说：“美女们，你们在哪里？我开车过去接！”\n雪梅转头冲着我急：“你怎么这样啊？谁答应啦？”\n我就跟她忽悠：“群众的呼声你咋能不听呢？”\n手机里顿时传来快乐的声音：“好啊帅哥，赶紧过来接我们哦！”\n“哼，恶心！我被你们打败了！”\n雪梅美女无奈地摇了摇头，叹口气说：“跟我走吧，她们都在宿舍里呢。”",
            "summary": "一段有趣的剧情。美女雪梅在车上与两个女孩通过电话聊天，因为她们睡不着觉想找雪梅出去。雪梅在接电话时显得有些烦躁，但她还是同意让男生请她们吃夜宵。男生趁机提议一起去接她们，雪梅虽然一开始反对，但还是被同学们的热情所感染。"
        }
    ]
}