{
    "chapter_title": "第三十九章  跪下活吃牛蛙的汉子",
    "chapter_summary": "一个小女孩和她的哥哥因为误会责怪对方而发生冲突。当主人公出现时，哥哥误以为他要攻击他们，但后来认出主人公后感到恐惧和愧疚。主人公让哥哥教训小女孩，但她逃跑时，哥哥却保护了她。主人公发誓要找到小女孩。另一一个叫郑昆的人因为误会受保护的酒店而与一群人发生冲突，被一个叫冬子的人猛揍。冬子用一只牛蛙惩罚了郑昆，并要求他赔偿10万元。郑昆答应筹集资金，但无法成功。郑昆的朋友出面邀请冬子到大酒店吃饭，并希望冬子能原谅郑昆。主人公决定给郑昆一个道歉的机会。两个兄弟决定原谅郑昆，但当郑昆的妹妹和他的兄弟们再次与他们产生冲突时，森哥要求郑昆支付2000元赔偿老板的损失，并决定不再纠缠。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "小女孩真会颠倒黑白，她惹了事反而怪怒于我，真不是什么好鸟！这当哥的也是个愣货，也不仔细问清楚了，就脾气暴躁蹿过来要跟我斗。\n他连看一眼我都没有，气冲冲下了车，拎起一张凳子就向我冲来。\n我冷冷地笑，心想，小子，看你今天怎么演！\n汉子拿起凳子向我这儿冲了两步，突然刹车，赶紧把手上的凳子给扔了，眼里的愤怒瞬间变为惊疑，又猛然间变为恐惧，僵在那儿不知该如何是好。\n我咬着牙说：“砸呀！你不是很厉害吗？过来砸我！”\n汉子吓坏了，脸上肌肉一个劲哆嗦，颤动了半天方说：“森——森哥，是你啊！”\n被我第一个打倒在地的小子，正在龇牙咧嘴忍着剧痛想站起来，努力了半天也没有挪起，此时汉子正好站在他面前，他倒在地上也看不清汉子恐惧的脸，指着我向汉子诉苦道：“昆哥，就是他把我们打了。”\n汉子脾气暴起，对着倒在地下的小子猛踢，恶狠狠地说：“你他妈的找死啊！森哥你们也敢惹？叫你们给我添乱，死去吧你！”\n一阵猛踢，刚才那个女孩不乐意了，嘶着嗓子说：“哥，你疯啦？是他打我们的啊！”\n这丫头还想惹事，我气不打一处来，我问汉子：“这是你妹妹？”\n汉子哆嗦着嘴脸，惶恐地答：“是，是我妹妹。对不起森哥，小女孩不懂事，我给你赔罪！”\n我没有理他，看着女孩阴冷地说：“呵呵，有个性，货色不错啊你！”\n“你说你……”\n未等女孩的脏话出口，汉子随手拿起身边桌子上的饮料瓶甩了过去，怒喝自己的妹妹：“闭嘴！别给我惹事了行不行？”\n女孩平常被宠坏了，哪里能想到亲哥哥会这样对待自己？饮料瓶砸在身上，里面蹿出来的汁液弄了满身都是，也顾不得擦，急转身痛哭着跑走，拎着蛋糕的男孩放下蛋糕赶紧跟在后面追。\n我望着女孩离去的背影，发着狠说：“好，我看你能飞到哪里去！”",
            "summary": "一个小女孩和她的哥哥因为误会责怪对方，导致一场冲突。哥哥没有弄清楚情况，就对妹妹发脾气。当我出现时，哥哥误以为我要攻击他们，但随后认出我后感到非常恐惧和愧疚。我让哥哥教训犯错的小女孩，但她逃跑时，哥哥反而保护了她。我发誓要找到她。"
        },
        {
            "id": 1,
            "content": "其实，我这句话是说给身边这个汉子听的。小女孩是猖狂了点，但我不至于肚量就这么小，连一个无知野蛮的女孩也不放过。我说出来了，就是要看这个汉子怎么来表演，今天我这口气还没有出完，既然想让我丢面子，既然你是女孩的哥，那这一切后果你就要承担。\n汉子听我这么说，吓出满头虚汗，求我：“对不起森哥，求你放过她吧。”\n我看都没看他，转身就朝我们的桌子走去。这汉子想拉住我继续哀求，伸出的手犹豫了一下，未敢碰触到我，连忙朝前紧走几步，来到我的面前，噗通一声跪下，挡在我的前面痛哭流涕地说：“森哥，求你了，一切都是我的错，你看怎么惩罚就怎么惩罚吧，求你放了我妹妹，求你了啊森哥！”\n小子哭得抑扬顿挫很有韵味，我也被他这种兄妹情谊所感动。\n我不动声色坐在身边的凳子上，看了看他一把鼻涕一把泪的脸，在感动他对妹妹的这种深爱的同时，心里很厌恶他这副窝囊相。挺威猛的一条汉子，说哭就哭，说跪就跪，这还是什么男人？都说男儿膝下有黄金，即使刀架在脖子上也不能跪啊！怎么是这样的汉子？真让我打心眼儿里恶心！",
            "summary": "一个小女孩冒犯了主人公（森哥），而汉子的妹妹正是这个小女孩。汉子为了救他的妹妹，向森哥道歉并请求宽恕。森哥被汉子的真诚所感动，但他也对汉子的软弱感到厌恶。森哥决定给予汉子一个机会，让他证明自己的勇气和忠诚。"
        },
        {
            "id": 2,
            "content": "这个汉子我还有点印象，名字叫郑昆，是做水产批发生意的，两个月前的一个下午，一家受我们保护的酒店曾经长期要他的货，后来不知什么原因不与他合作了，他一气之下带了几个兄弟去酒店里闹事，酒店打电话通知了我们。\n当天是冬子值班，他带了七八个兄弟杀了过去，赶到地方时，郑昆这小子带着的人还在里面耍横，把酒店里的鱼缸全砸了，哗哗的流水淌了满屋，鱼虾什么的在地下到处乱蹦。冬子进去二话没说，见到郑昆就一顿猛揍。郑昆和冬子不熟，他也不知道店家是受我们保护的，开始以为自己有两下子，也没怎么把冬子放在心上，没想到不一会儿就被冬子给掀翻了。冬子可不是手软的人，郑昆倒在地下已经没有还手之力了，冬子依然不饶，店家怕打出人命在一旁极力相劝，直到冬子火气消了许多才停下了手。\n郑昆哪里见过这么凶猛的人，躺在地上捂着脑袋一声也不敢吭，我另外的兄弟们从酒店厨房摸出几把菜刀，把他带来的人逼到角落一顿猛拍，虽然没有真正痛下杀手，没有让几位见到血光，但也唬得他们屁滚尿流，不敢再有丝毫抵抗。\n冬子火气消了还不打算放过郑昆，他也没想到这小子会有两下子，他以为只是一般小混混闹事，所以也不怎么放在心上，带上兄弟开了车就赶来了，来了之后才知道是条威猛的汉子在耍无赖，他也没有多想，上来就跟郑昆过招，几招下来他发现，郑昆也不是吃素的人，居然在搏斗的时候把他的嘴碰出了血，他顿时暴怒。冬子是个愈战愈勇的人，他喜欢和高手过招，即使有生命的危险，他也会不顾一切去拼命。郑昆可不行，郑昆把自己的命看得比什么都重要，一看对方是玩命的主，当时心里就露出了胆怯，心里已经虚了，手上的功夫自然就减弱了几成。而冬子正是昂奋的时候，这样没有几个回合，就把郑昆打得趴在地上起不来。郑昆吃亏就吃亏在心理素质没有冬子强，比心狠手辣他永远也抵不过冬子，其实他手上的功夫还是很不错的。\n郑昆当时捂着头趴在地下由了冬子暴打，冬子在店家的劝说下才停了手，但他怎么看郑昆怎么不顺眼，薅起郑昆的脖子就给他翻了个个儿，怒声说：“给我跪好！”\n郑昆立马老老实实跪着听候冬子的发落。冬子说完这句话时也没有想到下一步要做什么，心里正在盘算，瞧见地上一只牛蛙挺着大肚子爬了过来，顿时有了主意。\n冬子指了指地上爬的牛蛙对郑昆恶狠狠地说：“你不是很牛逼吗？敢砸老子保护的店，老子今天就看看你怎么牛逼，——吃下去！”\n郑昆看了看比癞蛤蟆还要大的牛蛙，心里顿觉恶心，别看这个东东做成了菜味道特别的好，但要是把活的当成美味，那可不是一般人可以消受的。",
            "summary": "一个名为郑昆的水产批发商因为与一家受保护的酒店发生冲突而被冬子带领的一群人制止的故事。郑昆因误会酒店受保护而带人去闹事，结果被冬子一顿猛揍。冬子在店家的劝说下停止了殴打，但郑昆仍被要求跪在地上。冬子用一只牛蛙惩罚了郑昆，让他吃下去，以示教训。"
        },
        {
            "id": 3,
            "content": "郑昆唧唧歪歪欲哭无泪，冬子上去一脚，威胁道：“你小子吃不吃？”\n郑昆这时哪还有脾气？别说是牛蛙，即使是一堆爬满了屎壳郎的大便，他也只好一口吞下，再怎么说也比没有了性命要强。\n郑昆捏着牛蛙的一只腿，颤颤巍巍始终送不进嘴里，冬子抬起脚做出要踢的样子，郑昆赶紧塞进去大口撕咬，牛蛙的肚子破了，肠子耷拉下来拖得老长，一只脚丫子伸在外面，不知是郑昆撕咬牵扯的原因，还是牛蛙的命大，那只很无助的脚来回扑腾，最终还是被郑昆一点一点吞进了肚子。\n冬子见郑昆痛苦地吃了下去，就问他：“好吃吗？”\n郑昆为了讨好冬子，连忙说：“好吃，好吃！”\n冬子上去给他一巴掌，生气地说：“你丫的撒谎！好吃你还这么痛苦？说，到底好吃不好吃？！”\n郑昆赶紧改口：“不，不好吃！”\n冬子又是一巴掌，继续折磨他：“你活腻歪了是不是？老子给你吃的东西你居然敢说不好吃？”",
            "summary": "郑昆被迫吃牛蛙，尽管非常不愿意，但他还是勉强吃了下去。冬子问他好不好吃，郑昆为了讨好冬子，先说好吃，但被冬子怀疑后改口说不好吃，结果又遭到了冬子的惩罚。"
        },
        {
            "id": 4,
            "content": "说着抬脚又是一阵猛踢，这下郑昆是彻底被打败。郑昆捂着脑袋趴在地下痛苦地哀求：“大哥，大哥，我错了，你说怎么办我听你的大哥，饶命啊大哥！”\n冬子见效果已经出来，也就停止了暴打，问他：“你打算怎么办？”\n郑昆忙说：“打坏的东西我全赔。”\n“就这些？”\n郑昆抖动着沾满牛蛙粪便的嘴，僵在那里不知如何承诺。\n“十万！”冬子蹲下来，盯着郑昆的脸，双手做出十字架的样子比划着说。\n郑昆当时就哭了，可怜巴巴说：“大哥，我没有那么多啊！”冬子立即站起，抬起右脚就要继续打，郑昆赶紧抱住求饶：“别打，别打，我听大哥的，给我几天时间我筹款行吗？”\n冬子再次蹲下，拍了拍郑昆脏兮兮的脸，阴森着说：“好！一个星期的时间，假如我见不到钱，你自己跳楼！”\n这小子做生意并不怎么成功，他根本拿不出这么多闲钱，当时是答应了冬子，只是为了暂时保命，事后他就四处活动找人帮忙求情，他与我一个好朋友在生意上来往的很多，算是有点交情，他就托朋友出来说和，朋友碍于面子亲自来我工作的地方替他求情，请我和冬子有时间，在他的大酒店里摆宴让郑昆给我们赔不是。\n我也不想把事情闹大，既然朋友出面说和，也就卖个面子给朋友。当天晚上我和冬子两人就去了，到了酒店，郑昆和朋友还有另外几个有头脸的朋友早都到齐了，朋友们纷纷站起把我们请进包厢。我这时才认识郑昆，他被打的整张脸都变形了，额骨上、左右脸颊都肿胀的老高，四五天了还没有好转，可见冬子这小子下手是猛了点，把条汉子打成这样还怎么让他出来见人？\n郑昆被冬子打怕了，看见冬子全身发软，也不敢坐的离冬子太近，只要冬子忽然移动下身子，他就一阵紧张，魁梧的身子抖动不停。朋友说了几句场面上的话，然后让郑昆给我们赔罪，郑昆很识相，端起酒杯要敬我，我沉下脸问他：“这就打算喝？”",
            "summary": "郑昆因为一场生意纠纷被冬子暴打。郑昆在哀求后，冬子要求他赔偿10万元。郑昆无法承担这笔费用，但为了保命，答应给冬子一个星期的时间筹集资金。然而，郑昆在生意上并不成功，无法筹集到足够的资金。后来，郑昆的一个好朋友出面说和，邀请我和冬子到他的大酒店吃饭，希望我们能原谅郑昆。在饭局上，郑昆因为害怕冬子而显得紧张。我在朋友的劝说下，决定给郑昆一个道歉的机会。"
        },
        {
            "id": 5,
            "content": "我意思再明显不过，我来是给朋友们面子的，你这屌毛还没有资格敬我，我不可能就让你一杯酒给打发了吧？你这个猪头也不用点脑子想一想，这么轻易就解决了问题，是不是显得我太好欺负了点！虽然十万块钱是要高了，但也不至于你请朋友出面说和，你就一分钱不出了吧？你这样的态度，我肯定不喝！别给我惹毛了，惹毛了我现在就把你废了，看看谁还会为你求情！\n冬子明白我的意思，冬子拉下张驴脸一敲桌子，对着郑昆怒喝道：“你什么意思你？森哥过来是给朋友们面子，朋友让你赔罪你懂不懂？你小子算老几，竟敢不放点血，擅作主张上来就敬酒？是不是活得腻歪了你！”\n冬子这句话是说，敬酒等到事情说清了以后再敬不迟，现在是让你放点血的时候，也就是让你拿钱出来讲和，我们不可能派了几个弟兄去酒店护场子，来回开车的油钱还得我们自己掏吧？酒店老板给我们的保护费是他给的，你小子不找事我们照样月月去收，如今是你害得我们跑一趟，这笔油钱你肯定要出，你不放点血，凭空说两句好听的话就打发了，这还成何体统？\n冬子说的放血是给点钱的意思，直接说要钱也太俗气了点，所以才这么说，这也是人们常用的说法，可这小子理解歪了，他早已被冬子给打怕了，他也在私下里打听过，我们不是好惹的人，不把这事情解决干净了，他今后的日子不可能好过。\n他当时听冬子一说话，紧张的差点儿杯子都拿不住了，哪有脑子去分析冬子说的是什么，他听说要放血，没有办法，保命要紧，他一咬牙，把左手摊开平放在桌面，右手拿起一只筷子就要捅下来。\n我见这小子被吓疯了，在这么多朋友的场合做出如此举动，也太过了点。不错，我们是不能轻易放过了他，但也不想把事情闹大，他只不过是砸了别人的店，他当时也不知道这家店是受我们保护的，又不是直接挑衅的我们，为了给别人出气，我们不至于搞得动静太大，只要能够给足我们面子，没有必要让他太难做人。\n我不忍心让他这么自残，隔着桌子不好阻挡，就飞起身边的烟灰缸砸向他的右臂，我一声怒喝：“你小子干吗？想败我们的酒兴！”\n这小子捂着右臂疼得直往嘴里吸凉气，但总算保全了一只手。",
            "summary": "两个兄弟（冬子和森哥）在一场聚会中，要求一个犯了错的朋友（郑昆）拿出钱来解决一个问题。郑昆误解了他们的意思，试图用自残的方式来解决问题。森哥的朋友（我）出手阻止了郑昆的自残行为，并提醒他要尊重在场的朋友们。"
        },
        {
            "id": 6,
            "content": "看他认错也很实在的份上，朋友出面说和，他给了我们两万，再按照双倍的标准赔偿酒店的损失，总共花了不到五万元度过了这一劫。\n如今他见自己的妹妹和一帮兄弟与我有了过节，别说不是我的错，即使错全在我，他也不敢唧歪一声，他害怕我再报复他的妹妹，就跪在地上求我。也许这小子心里清楚，是我上一次心软才保全了他的手，他这次还想以可怜巴巴的样子求我放过他，我很讨厌他这样的脾气，挺大一个爷们儿跪在地上哭，实在是太丢面子了。四周许多看客都在注意我这边，我再折磨他传出去也不好听。\n我就见好就收，问他：“怎么，不打算砸我了？”\n“不敢，不敢！回去我一定教训教训他们，森哥消消气，大人有大量，饶过我这回吧，我知道我错了。”\n我做出才消了气的样子说：“起来吧，你的兄弟闹事把人家的摊位都弄翻了，你问问老板损失了多少钱，赔给老板赶紧走吧。”\n“一定赔，一定赔！”说完，郑昆才敢站起来，左右找寻着这家排档的老板。\n老板就站在一边，看着被打乱了的场面，正在愁苦着脸不敢吱声，听见我如此说，急忙过来客气：“算了，算了，不值几个钱。”\n我没有听他罗嗦，看了看四周有两张桌子被掀翻了，加上我们和郑昆他们的桌子，估计两千块钱足够了，我就跟郑昆说：“拿两千块钱给老板，你走吧。”\n老板忙陪着笑脸说：“要不了这么多，钱不够少给点没关系。”\n老板是个明白人，见我们两人都不是好得罪的主，能给多少是多少，即使一分钱不给，他也不敢说什么。\n我也不再理他，随便他如何与郑昆交涉，反正我话说到了，你想做好人不收钱那是你的事。\n我走到我们的桌子前，好家伙，这几个鬼丫头居然旁若无人还在继续吃，我瞄了瞄四周的食客，有几桌早已吓得结账走人，没有结账的也躲在一边看着热闹，没有了吃下去的兴趣。\n只有我们这一桌的美女，像什么事也没有发生一样，一个个神情自若津津有味地吃，见我走来，都用色迷迷的眼光睃我。",
            "summary": "一位名叫森哥的人物因为朋友的道歉和赔偿而原谅了犯错的人郑昆。然而，当郑昆的妹妹和他的兄弟们与森哥产生冲突时，郑昆害怕再次受到报复，于是跪在地上求森哥放过他。森哥要求郑昆赔偿老板的损失后离开。虽然老板表示不需要那么多钱，但森哥坚持让郑昆支付2000元。在周围观众的注视下，森哥决定见好就收，不再与郑昆纠缠。"
        }
    ]
}