{
    "chapter_title": "第五十一章  霄姐哭了",
    "chapter_summary": "主人公与一名年轻警察发生冲突，但在雪梅的劝阻下得以平息。主人公提醒雪梅注意安全，并意识到自己要承担起保护她的责任。在等待雪梅下班的过程中，主人公思考了生活的意义和责任感。红楼里，年轻人们寻找娱乐和休闲，而女士们在休息厅打牌、打麻将。主角来到八楼，发现霄姐在办公室门口面色忧愁，原来她的同事秀娟已去世。霄姐讲述秀娟的自杀经历和家庭背景问题，主角决定帮助她。主人公联系朋友建钢，请他回来帮忙处理秀娟的后事。他们讨论了关于成立大公司、招聘美女员工的想法，以及对卫东的不满。主角请建钢安排卫东带人去县城找秀娟的丈夫，以便处理他们之间的问题。主人公与霄姐谈论生死话题，试图用吃饭来转移话题。在提到一家有情调的酒家时，霄姐露出羞涩的表情。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "我见到这个年轻的二愣子警察，气不打一处来，向他做出蔑视地挑战，雪梅赶紧扯了扯我的衣角，这小子装作没有看见，从我的身边溜过去了。\n我放声狂笑，整了整衣襟迈开大步朝前走，雪梅使劲掐我，走出了警局雪梅才说：“你疯了你！刚才吓死我了，你干嘛还要惹事？”\n“那样的小子别怕他，你越是怕他，他越是欺负老实人，现在警察也在做警风警纪的整顿，他不敢胡来！”\n“他要是驴脾气上来，真要抓你怎么办？”\n“他敢！”\n“哼，恶心！你就吹牛吧你！”\n我再次狂笑，雪梅伸出小手在我的腰间使劲挠我，我怕怕的样子求饶，说了好多肉麻的话，她才愿意放过了我。\n雪梅问我：“刚才你问那个吴队，段正群他们放了没有，他跟你说的什么我怎么没听明白？”\n我说：“段正群他们找茬闹事，吴队他们要罚款才会放人，不然随随便便来了就走，也太不把警察当回事了，你说是不是？”\n“这点儿小事批评教育一下不就成了，干吗还要罚款啊？”\n“不罚款吴队他们吃什么呀？”\n雪梅不解，问我：“他们警察不是有工资吗？”\n我又乐了，说：“那点工资能干嘛？”\n正说着，一辆出租过来，我招手让车停下，我和雪梅坐进车的后排，对司机说了地方以后，我跟雪梅小声说：“最近当心一点，段正群他不是有品的人，小心他狗急跳墙干坏事。”\n雪梅扭头问我：“就他那德性，他敢怎么我？”\n“你别大意了，今天他敢当着你的面和我斗，说明他就没打算给你留下好印象，他要是撕破脸硬缠着你，我不在跟前，你很难应付他的。”\n“我尽量躲着他就是了。”\n“你最好晚上不要走那条小路了，最好走小区大门，嫌远来回打车也花不了几个钱，省得出麻烦，知道吗？",
            "summary": "主人公与一名年轻警察发生摩擦。在雪梅的劝阻下，主人公避免了进一步的冲突。离开警局后，主人公向雪梅解释了警察的工作方式和段正群的可能行动。建议雪梅晚上避免走一条小路，并从小区大门进出。"
        },
        {
            "id": 1,
            "content": "“不会真那么恐怖吧？”\n“还是小心一点好，等过了这一个月，大家都冷静下来了也许就好些了。”\n雪梅不敢相信段正群会那么变态，但我想说的是让她提防着一点南方人，段正群这小子好对付，等过了两天我再警告他一下就成。昨天晚上那两个骑摩托车的歹徒，在向我下毒手之前，一定是跟踪了我把雪梅送回家，想必对方已经知道我和雪梅的事了，我怕他们对付不了我，再拿雪梅出气。这帮人神出鬼没，下手又十分毒辣，才是我最担心的，我现在不好明白了说，怕把雪梅吓坏了，我正好借着段正群的这件事提醒她当心，不知这样的表达她是否能听进去。\n很快到了医院，雪梅已经耽误了上班，到了医院门口她和我说了声拜拜，急匆匆走了，我望着她的背影，有种说不出来的感觉。她现在已经是我最亲的人了，我不能再像以前那样天不怕地不怕的样子，由着性子胡来，现在有了她，我也就多了一份责任，一定要保护好她的安全，失去了她，我的生活也就不会再有快乐了。\n我回到停车的地方，打开车门坐进去，随手摸出一盒烟，抽出一支点上，在烟雾缭绕中我静坐一会儿。医院里来来往往的人真多，平时看着大伙儿一个个活蹦乱跳的，没在意还有这么多的人在病痛中挣扎，想象着自己能够健健康康的生活着，也该有所安慰了。\n雪梅要晚上六点多才能下班，现在才是下午三点钟，我不再等她，很快抽完一支烟，发动车子离开了医院。",
            "summary": "主人公担心他的朋友雪梅的安全，因为她的生活可能受到了一些危险。主人公意识到他需要保护雪梅，并承担起照顾她的责任。他在等待雪梅下班的过程中，思考了生活的意义和责任感。"
        },
        {
            "id": 2,
            "content": "回到红楼，此时已经有很多赶下午场的客人来玩了，大厅里虽然没有傍晚时分那么热闹，但也有三三两两的客人陆续前来，只是来的客人年轻人居多，他们有些是同学聚会前来k歌，有些是一对对的学生模样的小情人，奔着下午场的包间打折比较便宜，寻个安静又可以娱乐的场所，度过二人的美好时光。这段时间小姐们都很清闲，大都聚在休息厅里面玩纸牌打麻将，没有几个愿意等在大厅，寻觅猎物的来临。\n我没有四处走走，直接坐了电梯上到八楼，出了电梯就看见霄姐一个人站在她的办公室门口，目光呆滞满面愁苦，我吓了一跳，连忙走过去问怎么了？\n霄姐叹了口气，没有说话，走进了屋里。\n“这怎么了这？”霄姐这个神情弄得我很揪心。\n霄姐回到她办公桌的位子上坐了下来，没有直接说话，看了看我，眼泪扑簌簌掉了下来。\n“你怎么了？可别吓我啊！”我连忙走到她的办公桌前，抽出一张面巾纸擦着她脸上的泪水，说：“大热天的到处都在抗旱，咱们可不能给国家添麻烦，千万千万得节约用水啊！”\n她坐在座位上任由我擦去脸上的泪，没有像往常一样听我如此说，再跟我肉麻娇嗲说讨厌烦人什么的，忧伤地望着我好大一会儿才说：“秀娟死了，好可怜的女孩子。”",
            "summary": "许多年轻人在红楼的下午场寻找娱乐和休闲。小姐们则在休息厅打牌、打麻将。我直接乘坐电梯来到八楼，发现霄姐一个人在办公室门口，面色忧愁。原来，一个叫秀娟的女孩去世了，让霄姐非常伤心。"
        },
        {
            "id": 3,
            "content": "“怎么了？前几天不是已经抢救过来了吗？”\n“昨天夜里她又想不开，用水果刀再次割腕自杀了。当时看护她的女孩以为她这几天恢复得很好，没什么事情了，就放心睡了，没想到她又想不开……”\n说着，说着，霄姐实在是忍不住了，小脸埋在手里哭得很伤心。\n我问她：“前两天不是看到你们去看她，她也很开心吗？怎么又突然想不开了呢？”\n霄姐哭了一会儿，心里感觉顺畅了，抽出一沓面巾纸使劲擤鼻子抹眼泪，收拾干净了以后，说：“本来她快好了，见我们去看她心情也不错，忽然又接到老公的电话找她要钱，两人吵得很凶，结果她又想不开，昨天夜里趁着人们都睡着了，就再次割腕自杀了，现在还躺在医院的停尸房里，也不知道要怎么处理才好？”\n我问霄姐：“赶紧通知她的家人，让他们来处理后事啊！”\n霄姐跟我仔细地说：“秀娟是个很可怜的人，在她尚不懂事的时候，父亲就去世了，母亲后来丢下她不知嫁到了哪里，她是跟着爷爷奶奶一起长大的。可是，当她长大成人还没有来得及报答他们养育之恩的时候，两位老人先后生病去世了，丢下她一人在这世上，她还因为给老人看病欠了乡邻不少的钱，实在没有办法了，她才通过以前小学的同学介绍来到了这里，后来找到现在的老公，一开始她老公追她的时候，对她非常的好，没想到是这样的畜生！”\n霄姐缓了口气，望着我说：“她现在已经没有家人了，她死了总不能就躺在停尸房没人问了，该怎么办啊？”\n这还是个比较棘手的事情，没有秀娟的家人，作为她的同事和朋友，不太好处理她的后事。我就问霄姐：“她的老公通知了没有？”\n“通知他了，可他不愿意来。”\n“不愿意来也得来啊！知道他在哪吗？”\n“知道，璐璐听秀娟说，他老公不知又通过谁的帮忙，现在县城一家农贸市场打临工，帮着税务部门找小商贩们收税呢。”",
            "summary": "一名女子（霄姐）在谈论她的同事（秀娟）近期的自杀事件。秀娟在前几天已经抢救过来，但昨天夜里她又试图自杀。霄姐表示，秀娟的情况原本在好转，但在一次与丈夫的争吵中再次陷入绝望。由于秀娟的家庭背景复杂且无亲人，她的后事处理成为一个难题。霄姐试图联系秀娟的丈夫，但他不愿意前来。"
        },
        {
            "id": 4,
            "content": "“那成，我安排兄弟们把他揪回来！”\n既然秀娟住院我们已经出面帮忙了，那就善始善终吧，不能让其她的女孩子们看了寒心。我打电话给建钢，问他在哪里，建钢说他在外面修车马上就回来。我安慰了霄姐几句，让她把那小子的地址给我，霄姐打了电话给璐璐，问清楚了详细地址和手机号码，记在一张纸上交给我，我没再说什么，回到了我的工作间等建钢回来。\n不到二十分钟建钢回来了，这小子忙得一头的汗，我问他怎么弄成这样，建钢说他在朋友开的修车铺帮着修车呢。\n我问：“你小子什么时候学会了修车？”\n“哪儿呀？主要是朋友忙，我给他当下手，不都说技多不压身吗？”\n“你小子是不是想开修车铺？”\n“我开那干吗？累死人了还天天弄一身油。不过森哥，干那行也不错，里面猫腻多了，还可以从保险公司骗保套钱呢。我们也可以尝试着搞几个大一点儿的玩玩，再把小打小闹的修车铺全划归我们统一管理，说不定我们在这行业也可以发了！”\n小子说得很兴奋，两眼发出贼绿的光，好像前面有一座金山，就等着他开辆拖拉机去搬回家了。我以前弄过车队，多少对修车的内幕了解一点，我向建钢伸出右手的食指摇了摇，他不解，问我为什么不能做？\n我说：“按照你的那种操作思路，即使短期内能挣到钱，一旦被保险公司察觉了，你全都得玩完，说不定还会有牢狱之灾，这样得不偿失冒险的生意早被人做烂了，千万碰不得！”\n建钢听我这么说感觉很失望，想了一想，叹了口气说：“唉，是啊，这条道估计不好走，把自己贴进去了太不划算了。”\n我鼓励他说：“不过，你的思路很好，要是有什么好的项目我们也可以做，走实体的路子，成功了我们就可以体体面面做人了。”",
            "summary": "主角决定帮助一个名叫秀娟的女孩，因为她生病了。主角打电话给朋友建钢，让他回来帮忙。建钢在外面修车，很快就回来了。主角询问建钢是否学会了修车，建钢解释说是在帮朋友修车。主角猜测建钢可能想开修车铺，但认为这种冒险的生意不值得尝试。建钢听后感到很失望，但主角鼓励他有好的项目可以尝试实体经济，只要不走险途。"
        },
        {
            "id": 5,
            "content": "建钢又开始两眼放光，对未来充满了美好的向往，说：“是啊，要是我们也能弄个大公司玩玩，天天穿西服打领带，皮鞋擦得锃亮，坐在豪华办公室里面，再招聘几个高学历的美女当小蜜，那真是爽死了！”\n我哈哈大笑，食指点着建钢说：“你小子就恁大出息！就是有这么大的公司交给你打理，不出一个月也会被你糟蹋没了。”\n建钢挠了挠头，不好意思笑着说：“哪能呢？这不就是没有才会过一过嘴瘾吗？真要有那一个公司，咱也会好好打理，谁要是腐败我跟谁急。”\n我不跟他瞎扯就问他：“卫东干嘛去了？”\n“他刚才还在练功房里面发泄呢，要他上来吗？”\n我把秀娟的事情对建钢说了，建钢也很气愤，说：“把那小子揪来一顿暴揍，看他还敢不老实的听话？拿我们这里的小姐不当人，也太拿我们不当一回事了！”\n我说：“这哪跟哪啊？他们两口子的事情，怎么又牵扯到不拿你当回事上面去了？”\n“想着这小子没良心就生气，找这个理由揍他一顿，也显得我们挺够意思的哈！”\n我对他说：“你安排卫东让他等会儿带两个兄弟，开车去县城把那小子抓来，先吓唬吓唬他，让那小子把事情处理得漂亮了，觉得心里还不爽，再和他慢慢玩。”",
            "summary": "建钢和作者讨论关于成立大公司、招聘美女员工的想法，以及他们对卫东的不满。作者请建钢安排卫东带人去县城把卫东的妻子秀娟的丈夫带回，以便处理他们之间的问题。"
        },
        {
            "id": 6,
            "content": "我把地址交给建钢，建钢接过纸条看了看，准备下去安排，我说：“安排好了再上来，我还有事情告诉你。”\n过了十来分钟建钢回来了，跟我说卫东他们在下面准备，马上就赶过去了，问我还有什么事交代。\n我想了一下，指了指身旁的凳子让建钢坐下，建钢一头雾水地看着我，我把昨天遇到两小子暗算的事情和他说了，他当时就蹦了起来，高叫：“谁丫的这么大胆？”\n我让他坐下，告诉他就是魏志勇那档子事惹的麻烦，是南方那个叫蒋老三派来的人干的，建钢也听冬子说过这件事情，就问我：“森哥，躲着他们也不是办法，要不要直接摸过去捶这小子一顿再说？”\n我点了点头说：“这事得好好合计合计，蒋老三在当地很有势力，我们过去要有把握了才成。”\n建钢在听，我继续说：“你不是有个朋友在省城开一家私人侦探所吗？他们敢不敢接这个业务，帮我先去把蒋老三的活动规律摸清楚？有了蒋老三更详细的资料，我们再杀过去就有把握了。”\n建钢说：“要他们去干吗，我先过去就成了，前几天跟踪调查张继兵的父亲那个老小子的时候，我已经把侦探公司的那一套全弄明白了，让他们去还不如我直接过去省心，也许机会好了，就可以直接办了，没必要绕那么大的弯子。”\n我想了一下，建钢的确是办这件事的最佳人选，他遇事爱琢磨不冲动，交给他办我更放心。我就说：“那也成，你带两个兄弟给你打下手，千万要注意自己的安全，摸清楚了他的动向就成，要弄他等我过去了再说，千万别把自己给陷进去了。”\n“我有分寸，你放心吧森哥。”",
            "summary": "主人公（我）让建钢安排一件事情，然后告诉建钢关于被魏志勇惹上的麻烦以及蒋老三派人来暗算的事情。建钢提议直接去找蒋老三解决问题，但主人公认为需要先摸清蒋老三的活动规律。建钢自告奋勇地去省城的私人侦探所帮忙调查蒋老三，并承诺会注意自身安全。"
        },
        {
            "id": 7,
            "content": "我让他挑两个兄弟一起过去，他想让卫东还跟着他去，但一想卫东要去县城办事，就另外选了两个兄弟，我让他通知兄弟们一声，现在可以回家整理一下东西，晚上好好睡一觉，明天一早出发。\n建钢去和兄弟们说了，我坐在这里没事，不知霄姐现在怎样，也快到了晚上吃饭的时间了，打算叫她一起出去吃饭，省得她一人憋在屋里独自伤心。\n霄姐正坐在办公桌后面发呆，见我进去了问我干吗。我说没事过来坐坐，霄姐抿嘴一笑，说：“是不是怕我也想不开割腕自杀了，你特意过来关心关心我？”\n“嘁！你还真具有想象力！你活得挺滋润的，干吗要自杀啊？好玩吗？”\n“那可说不准！我要是自杀了，你会不会哭？”\n“我哭干吗？我乐还来不及呢！省得天天看到你一把鼻涕一把泪的！”\n“讨厌你！”霄姐说着，拿起桌子上的台历就扔向我。她见我来看她，明显开心了许多，就跟我发嗲：“我要是死了，就天天缠着你，看你天天不理我去哪里鬼混！”",
            "summary": "主角让兄弟挑选两个人一起去，但因为其中一个要去县城办事，所以选择了其他两个人。主角通知他们今晚好好休息，明天一早出发。霄姐在办公室里发呆，主角过去看望她，两人闲聊并约好一起出去吃饭。霄姐心情好转，与主角开玩笑。"
        },
        {
            "id": 8,
            "content": "“那我还是求你别死了吧，整天一个阴魂跟在我身后，好恐怖啊！”\n“烦人！你就不会说点好听的安慰安慰我？”\n我不接她的话，转而问她：“等会去哪里吃饭，你是老板娘，请我这个打工仔吃顿饭成不成？”\n“好！”\n霄姐答应的很干脆，说：“你说干吗都成！”\n我说了一地方还不错，问她有没有兴趣，她说：“成啊！那家饭店很有情调的，前两天我还和……”\n咦，怎么回事？怎么突然不说了？\n霄姐猛然打住，羞涩地看了看我，脸上顿时绯红一片。",
            "summary": "主人公（我）和霄姐在谈论关于生死的话题时，霄姐表现出害怕阴魂跟随的感觉。随后，主人公试图用吃饭来转移话题，霄姐欣然同意。在提到一家有情调的酒家时，霄姐原本想要继续说话，但突然停顿并露出羞涩的表情。"
        }
    ]
}