{
    "chapter_title": "第五十四章  心生愧疚",
    "chapter_summary": "本章节概述了主人公的生活片段和他的情感纠葛。主人公与雪梅通电话，谈论日常琐事，并在雪梅为他按摩时感到舒适。他与两位美女共进晚餐，尽管雪梅对此表示担忧。在与雪梅讨论意外冲突事件时，他表示赞同她的观点，但同时认为对待某些人需要采取暴力手段。在与一位美女发生关系后，他对她的命运表示同情，但无法改变她的处境。他还观察到邻居建钢与一个女孩的亲密行为，并在离开后才发现已有人支付费用。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "我连忙向身后摆手，示意坐在我身上的美女不要闹，然后回答雪梅：“我就在我的工作间里郁闷地坐着呢？”\n“你天天过得多滋润呀！你能郁闷什么呢？”\n怎么听着这句话的味道有点儿特别？我不清楚她的意思，就拍她的马屁，说：“只能听见你的声音，看不见抱不着的，还不郁闷呀？”\n“我怎么感觉你旁边有人？一定是女的。”\n“哪呀？你瞎怀疑，我真服了你！”\n这丫头也太神了点，我赶紧解释：“我心里郁闷抽了支烟，接了你的电话只顾跟你聊天，烟灰突然掉在了身上，差点儿烫坏裤子，我在忙着弹烟灰呢刚才。”\n为了进一步转移她的话题，不等她接话我继续忽悠：“唉，我有好几件新买的衣服，还没怎么穿就烧了洞，很可惜地给扔了。对了，宝贝老婆，你会不会绣花啊？给绣一朵花在上面，兴许还能穿呢。”\n“哼，恶心！你什么时候学会过日子啦？”\n“有了这么漂亮的老婆，当然要学会过日子啦！要余点钱买车买房，再让老婆生一个胖小子玩玩多好啊！”\n“哼，恶心！想得美！”\n我放声狂笑。雪梅问我：“你不是平常不抽烟吗？干嘛又抽啊？对身体不好！”\n“好，我不抽了，我把烟灭了行了吧？”\n“今后也不许抽了，听到了没有？下次我要是看见你抽烟，我就抽你——拿鞋底子抽！嘿嘿嘿！”\n“好可怕啊，哪来这么凶巴巴的美女婆娘啊？”\n“嘿嘿嘿，你听话我就不打你了，要乖啊！”\n“好，一定听老婆的。老婆，奖励一下，亲一口好不好？”\n“不干，臭嘴！”\n身上的女孩浑身乱颤，再次拧了我一把，我有了警惕不理她，她不好意思再和我闹，继续认真给我按摩。她的双手从我的两肩捏起，然后按摩我的颈椎，顺着脊骨一点一点揉捏挤压逐渐下移，到腰的两侧，小手来回使劲按压，停留片刻，自然下滑到屁股，摊开两掌抓紧厚实的肉，一紧一松做着圆弧状的扯拉，如此十多遍以后，伸出拇指紧紧抵压在左右两边，再做停留，稍候两手并列继续下移触及我的神经，随之再返回向上揉捏肩部……我不清楚她是不是真正懂得按摩的穴位疗法，但经过她如此循环多次揉捏，全身感觉很舒服。\n我在舒服中继续跟雪梅聊：“宝贝，干吗这么小气嘛？”\n雪梅没有回答，转而问我：“今天晚上在哪里吃饭了？”\n呵呵，我明白了，这才是她打我手机的真正原因，一定是婷婷跟她说了什么，她才来兴师问罪的，但她不是不讲理的女孩，问话的方式比较温柔。",
            "summary": "主人公正在与雪梅通电话。他告诉雪梅自己正在抽烟，烟灰掉在身上，正在处理。雪梅问起他晚上的用餐地点，主人公觉得她是因为婷婷的话而来询问。他们闲聊了一会儿，雪梅为他按摩，让他感到非常舒服。"
        },
        {
            "id": 1,
            "content": "我老实交代：“晚上我和几个同事在饭店吃的饭。”\n“吃得很开心吧？”\n我装傻：“是啊，味道很不错的，明天我带你也去尝尝好不好？那里有几道菜特好吃，非常对你的胃口，我吃着的时候还想着你来着。”\n“想着我才怪！我才不去给你们当电灯泡呢，扫了你和其她美女一起吃饭的雅兴多不好。”\n呵呵，有意思，我家的雪梅开始吃醋了，不知这个时候她会是个什么样子，想一想都可爱。我就说：“哪有美女啊？我和一个兄弟陪老板娘吃的饭。”\n“我怎么听说有两个女的呢？而且，其中一个女的对你特别好。”\n坏了，也不知道婷婷看见了什么，跟雪梅是怎么说的？我忙说：“是两个女的，一个老板娘，另一个是老板娘的助手，她们两个都是有老公的，我们在一起共事，关系挺不错的，她们对我都很好。”\n“不是吧？据说是和两个美女一起吃饭的吧？\n“老板娘也就是美女呀，要不然我们老板怎么会看上她呢？另一个的老公也厉害，在政府部门当大官，当然娶的也是美女了。——你不会这也怀疑吧？”\n“我怀疑你干嘛？你又不是我什么人？哼，恶心！不就是跟两个美女成双成对吃饭么？又不关我什么事，我操你那个心干吗？”\n“你听谁说的啊？不信你问婷婷，我们就是一般的同事在一起吃的饭。”\n我知道是婷婷捣的鬼，也许她的出发点是好的，希望我和雪梅能够很好地发展下去，怕我对别人有什么想法赶紧报告给了雪梅，但她也不考虑考虑，这样的方法只会越弄越乱，一点好作用不起，真不明白她们这些小女孩是怎么一回事？\n“我问婷婷干什么啊？你自己做了什么你还不清楚？你还……”\n未等她说完，我就说：“真没有什么的，你想一想，在那么多人的大庭广众之下，几个男女同事在一起吃饭不是很正常的吗？婷婷她们那一桌也有男有女呢。再说了，那是老板娘和官太太啊，她们多大年纪了？怎么能和你这么如花似玉人见人爱聪明机灵温柔贤淑的小美女相比呢？”\n我的一番假设推理再加上甜言蜜语，雪梅顿时没词了，她想了一下，强词夺理说：“照你这么说，那要是我老了怎么办？你不就也不喜欢我了吗？”\n“傻丫头，你老了的时候，我也更老了啊！我那时就只喜欢小老太太美女了。那时候，你搀着我，我也搀着你，我们恩恩爱爱甜甜蜜蜜，共同畅游在爱的海洋里，一起回味我们过去幸福的影子，共同展望美好的未来，我们的明天比蜜甜！”我想起了春节联欢晚会上宋丹丹的台词。\n“哼，恶心！真肉麻，受不了你！”\n我嘿嘿嘿笑了，我在心里跟她说：要不是还有一个女孩子趴在我的身上捏我的肉，抿着嘴在偷乐，我还有比这更肉麻的话等着让你开心呢！只要你开心，只要你不再产生其他什么不好的念头，说几句肉麻的话有什么啊，你愿意听，我会一辈子都说给你。",
            "summary": "一天晚上，我和同事们一起在饭店吃饭。吃饭时，我想到带雪梅一起去，但被她拒绝了。后来，雪梅听说我和两个美女一起吃饭，开始吃醋。我解释那两个美女是老板娘和助手，她们都有家庭，我们只是同事关系。雪梅还是有些怀疑。为了让她放心，我用甜言蜜语安慰她，并承诺即使她老了，我也会爱她。雪梅终于相信了我。"
        },
        {
            "id": 2,
            "content": "这事很容易就划过去了，雪梅又说：“今天下午好可怕，你干吗那么冲动，非要跟那个警察过不去？当时真吓坏我了。”\n“噢，我道歉，我道歉！吓坏了老婆我也心疼呀，我今后不冲动了好不好？”\n“还有，中午去吃饭的时候，你不理段正群也许就不会打架了，你干吗不能忍下一口气，非要对他使用暴力呢？他吃亏了肯定会喊人来跟你拼命了，当时我也好为你担心的。今后不管遇到什么事情，都要好好说，不要再打架了好吗？你要是被打伤了哪里，那可怎么办啊？”\n这一点我在心里保留了我自己的看法，对付段正群这样的人，最好的方法就是一顿猛揍，来一次揍一次，直到他害怕了低头妥协为止。你跟他客气一点用都没有，他反而会认为你好欺负，他就是属于有力气没脑子的人，他只崇尚武力。当时是因为雪梅在跟前我才没有对他痛下杀手，这小子要是再不知好歹，我会教育到他明白为止。\n从雪梅跟我说的这番话里，我能够深深感觉到她对我的关心，下午和段正群打架的时候，她怕我吃亏，一个弱小的女孩子，竟然挡在我的前面来保护我，我真的好感动。我在去警局的路上我暗暗发誓，不管今后如何，不管什么原因，即使付出我的生命，我也要让她过上开心日子，决不允许任何人对她哪怕有一丝的伤害。她已融入了我的生命里，甚至比我自己的生命还要重要千百倍。\n我向她做了好多遍保证，告诉她今后不会再让她失望了，又顺带说了许多甜言蜜语，才把她哄开心了。\n我正想继续哄她玩，忽然她放低了声音说：“不跟你说了，我爸妈散步回来了，我要陪他们说话。”\n我向她说了拜拜，让她早点儿休息，她答应了一声，我看着信号断开了才把手机放下来。\n美女见我打完了电话长久不说话，就跟我说：“你真厉害，面不改色心不跳的骗人，你老婆肯定被你天天哄得晕晕的，她过得好幸福啊！”\n我只是笑了笑没有理她，她见我没和她侃，就说：“你翻过身来，我给你按正面吧。”\n我翻过了身，不知怎么，我忽然间不好意思就这么赤裸裸面对着女孩了，我连忙欠身把先前围在腰间的大毛巾，从另一张床上拿过来盖在了身上，女孩见我这个举动，咯咯咯笑了，说：“你还怕我看了你呀，那我怎么给你服务呢？”",
            "summary": "主人公与他的妻子雪梅讨论了一起意外冲突事件。雪梅担心主人公的冲动行为会给他自己带来麻烦，并要求他在遇到问题时保持冷静，通过和平方式解决。主人公在心里表示赞同妻子的观点，但他认为对待像段正群这样的人，最有效的办法是暴力对付。雪梅的关心让主人公感动，他发誓要保护妻子，让她过上幸福的生活。在与妻子的通话中，主人公承诺不再让她失望，并说出甜言蜜语。而一旁的美女观察到了这一切。"
        },
        {
            "id": 3,
            "content": "我说：“今天算了吧，刚才老婆打我电话要我早点回去，估计夜里还得交公粮，不能都给了你。”\n女孩听我这么说，就挖苦我：“呵呵，挺大一个男人，原来还害怕老婆啊！你不是安全部的吗？间谍你都不怕，还怕老婆？”\n我苦笑了笑，说：“你不知道啊，老婆要比间谍厉害多了！今天就到这儿吧，我得赶紧回家了，不然天会塌下来的知道吗？”\n女孩见我是认真的，笑着摇了摇头，也就不再说什么，从床上直接跳下了地，晃着雪白的屁股去洗手间洗净了手上的油，又赤裸着身子回到屋里站在我床边，问我：“要我帮你把身上的油洗掉吗？”\n“不用了，谢谢你，我自己来吧。”\n“那我穿衣服走了？”\n我点了点头，看着美女姣好的身材，一件一件穿上了衣服，竟然一点想动她的兴趣都没有了。我在心里叹了一声，这也是一个十分漂亮的女孩子，假如走在大街上，也一定是百分之百的回头率。如果走的是正道，说不定还会被某个巨富看中娶了回去，她的一生就会过上荣华富贵的生活。可是走上了这条道，她的命运将会从此而改变，也许她也和秀娟一样，虽然上天给了她漂亮的面孔，但却没有给她同样美好的出身，她要靠着出卖自己的肉体去挣钱，养活自己，甚至是养活家庭，看似轻松欢笑的外表之下，却背负着一份沉重的负担。\n这样的女孩是可怜的，就像秀娟一样，她们的内心是脆弱的，她们能够承受得起命运降临的不幸，却很难承受得起感情上的磨难，她们出卖着自己的肉体，也在放纵着自己的情感，但那只是表面的现象，她们越是放纵得厉害，内心越是需要一份真正的情感，一旦她们以为来之不易的情感突然间失去了，她们就会彻底崩溃，她们的结局只会走向灭亡，不会有任何奇迹出现。\n世间就是如此的奇妙，假如没有了这些美丽的女子出卖着肉体，那么，世上那么多有钱的人，他们腰包里装满了数也数不清的钱，还能够用来做些什么呢？还有什么比在欢场里尽情发泄能够让他们开心的呢？",
            "summary": "主人公与一位美女发生了关系，但在时刻因为担心回家晚会被老婆责怪而选择离开。女孩虽然美丽，但命运多舛，被迫从事色情行业以谋生。主人公对女孩的处境表示同情，但也无法改变她的命运。"
        },
        {
            "id": 4,
            "content": "女孩很快穿好了衣服，她的着装让人一看就知道是做这个行业的女孩，其实，真正有品位的男人，还是比较喜欢含蓄点的女人，相信这个聪慧的女孩是懂得这一点的，但她更加知道，经常来这里的是没有几个真正有品位的人，她为了迎合大众的品位，迫不得已才会选择这样没有自尊的穿着的。\n女孩见我在盯着她看，穿好了衣服还跟我逗：“我是98号，哪天你来直接叫我工号，告诉服务生是安全部的找我，我就马上来。”\n我说：“好啊！我对服务生说，是专门来招聘美女蛇的好不好？”\n“好啊！大哥，再见！等你下次再来，多积攒一点公粮我来收哈！”\n我狂笑，这个女孩子真逗，我向她招招手让她等一下，她疑惑地看着我，我把衣服拿过来，从里面掏出几张一百的给她，她不要，伸了伸舌头向我解释说：“我说的交公粮，是接着你说的意思，说的是你那点东西，不是找你要钱的啊！”\n“我知道。这是你的服务让我开心，我特意给的小费还不要吗？”\n“嘻嘻嘻，那我要，谢谢啦！”女孩拎着装着保健油的小篮子，向我挥挥手，愉快地走了。",
            "summary": "一个女孩在从事特殊行业时与顾客的互动。她为了迎合大众品味，不得不穿上暗示性的衣服。在与顾客交谈过程中，她机智幽默地回应，使得气氛轻松愉快。顾客给了她小费，她表示感激并愉快地离开。"
        },
        {
            "id": 5,
            "content": "我听见客厅门关上的声音以后，下床围上大毛巾走出卧室，向旁边屋子扫了一眼，门没有关好，露了一尺见宽的缝，正好瞧见建钢撅着屁股在忙活着，女孩配合着建钢的运动，很有韵律地发出一阵阵尖叫。\n我没有观看现场直播的兴致，转身走到浴室准备洗去全身的油，油粘在身上很难洗，我费了很大的工夫才清理完。我打开浴室的门，听着女人的尖叫仍在继续，一时半会儿没有结束的意思，想必他们不会突然跑出来，我出了一头的汗，索性丢下大毛巾不用，光着身子走了出来。\n经过客厅，我从水果篮里挑出两只大个的葡萄塞进嘴里，吸去果汁吐出皮，顺手摸了一包烟撕开，边走着边点火，路过建钢卧室的门口，忽然发现，门不知何故又开大了许多，床上的两人完全暴露在我的眼前，建钢背对着我正在做最后拼杀，女人嘴里发出优美的声音，显然是在假唱，她的两眼四处乱瞟，一点儿也不敬业，见我光着身子路过，对我抿嘴笑了笑，我向她摆手示意继续表演。\n我未做停留走进了我的房间，站在空调下面看着电视里的新闻，等着冷气吹干身上的汗。\n一支烟吸完，身上已经凉飕飕的，酒劲已经过去，头也不晕了，我穿上衣服走出来，建钢已经初战告捷，正趴在美女的身上说着什么，两人说说笑笑没有发现我路过，我也没有打扰两人的雅兴，开了客厅的门再轻轻地关上。\n我走向电梯，电梯口一个服务台的女子问我要走了吗？我点头称是。她用内部电话通知前台准备结账拿鞋子。电梯一会儿就上来了，我进入电梯下到一楼，服务生站在电梯口迎上来问我哪房间的，我告诉了他房间号，对他说里面还有一人，我先把单买了走人。\n前台的女孩查看了电脑笑着对我说：“您好先生，您的房间我们总监已经签单，不需要再买单了。”\n服务生把我的鞋子拿过来，指引我坐在沙发上换鞋。我穿好了鞋，本想给强哥打个电话表示感谢，但一想，好朋友之间没有必要为这点小事多罗嗦，也就没有给他打过去，看了一下时间，又把手机装进了口袋。\n我朝门口走去，服务生紧走几步跑到我前面，打开玻璃门，向我弯腰鞠躬，客气着说：“感谢您的光临，欢迎下次再来！”\n我挥挥手走出了大门，一股暖流迎面扑来，才发觉里面的空调开得太低了，出来了暂时还有点不太适应。一辆的士见有客人走出，迅速把车开到了我跟前，我本想过去开自己的车，忽然想起车子的钥匙还在建钢那里，只好打开后车门坐了进去，告诉司机地址，司机没说什么就发动了车子。\n已经十点多了，路上依然有许多人在散步聊天，老人们边走着路边活动着四肢，年轻的男女比较放肆，不管旁边有没有行人，也不管天气有多热，只要稍微有点儿背静的角落，就会隐藏着两个搂在一起亲密的恋人，这让我想起了我的雪梅，让我想起了第一次送她回家，第一次约她出来吃饭，第一次给了她一个热吻，我的内心充满了甜蜜。",
            "summary": "主人公在听到客厅门的声音后，走出卧室看到邻居建钢和一个女孩在房间里举止亲密。他没有兴趣观看，回到浴室洗澡。当他再次经过客厅时，发现建钢的卧室门大开，两人完全暴露在他眼前。他抽着烟，看着电视新闻，直到换好衣服离开。在电梯口，他被告知房间已经有人签单付款，无需他支付。他乘坐出租车回家，回想起与女友的甜蜜时光。"
        },
        {
            "id": 6,
            "content": "很快到了地方，我付完钱下了车，就听身后有人叫我：“森哥，回来啦！”\n我扭身一看，是那位开的士的老大哥，我跟他打招呼：“老大哥，最近还好吧！”\n老大哥笑着说：“谢谢森哥啊，这些天有许多女孩子来包我的车，都说是森哥介绍的，到了晚上，我基本上不要在这里排队等客了。这不，有个女孩子说客人请她去宵夜，让我等她一会儿马上就下来。”\n老大哥说着话走出车子，掏出烟敬我，说：“我这孬烟可能不对森哥的胃口，临时也拿不出什么可表示心意的。”\n我赶紧接过来，凑着老大哥打着的火点上，说：“别客气，朋友间不要说见外的话，今后有什么事尽管说！”\n正说着话，我见卫东开着车朝后院里去，估计是把秀娟的那位老公弄回来了，我就向老大哥说：“我还有事先进去了，有事一定给我打电话。”\n“好的森哥，你有事先忙吧，感谢森哥多帮忙了！”\n我向老大哥挥挥手然后朝着后院走去，我要看看这个欠揍的小子是个什么样的人物……",
            "summary": "主人公森哥乘坐出租车来到一个地方。出租车司机老大哥告诉森哥，最近有很多女孩子乘坐他的车，都是森哥介绍的。晚上，森哥与老大哥闲聊，得知卫东把一位女客的老公送回了家。森哥走进后院，准备见见这位老公，了解他的身份。"
        }
    ]
}