{
    "chapter_title": "第六十二章  开始行动",
    "chapter_summary": "主人公与对手张书骥之间存在恩怨纠葛。为了报复张书骥，主人公精心策划了一场行动。他们来到了张书骥的小老婆家，位于山区的一个宁静村庄。主人公观察到屋内有至少五个人，包括张书骥的两个保镖、小老婆和一名神秘人物。他认为他们足以应对这些保镖和张书骥，因此没有调整计划。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "呵呵，好啊，老小子，我让你吃饱了撑的跟我作对！有那个闲工夫多养几个妞玩多好，非要找我麻烦，非要让我过得不爽你才能开心，好啊，今天我就要看着你表演，看看你能开心成什么样子！\n跟我斗，这辈子你不行，下辈子你还得玩完！\n我问卫东：“你确定他去了小老婆家没有出来？”\n“我们现在就在他小老婆家附近监视着，没有见到他出来，他的车也停在了院子里，估计一时半会儿还不会走。”\n“他带了几个人过去？”\n“他和两个保镖开了一辆车过来的，这两个人天天跟着他，看样子身手也不错，我和建钢上次调查时没有查到两人的来头。”\n管他什么来头，能跟着老小子的人，估计也不是什么善类，但也不会是什么高手，真正的高手是不屑于给他这样猥琐的小人当保镖的。今天的机会真是好，张书骥没有在他自己的家里，这让我省了不少的事，而且，他平常的时候，身边总会带着许多的人显摆，想对付他很难一下子成功。今天很不错，只有两个对手，很容易就可以对付。\n对了，今天他去和小老婆私会，为什么只带了两个人？难道是怕人多嘴杂，让他那位母夜叉老婆知道了，他会吃不了兜着走？\n估计不是。既然是他花钱雇的保镖，保镖们会明白，只有老板过得开心，他们才能得到丰厚的回报，不会有哪个人脑子不好使，去报告给他老婆的，可以这么说，他用不着担心身边的人去告状。最近一段时间，他一直在想办法报复我，他也清楚我不会轻易放过他，他一方面想对付我，另一方面又要不受到我的伤害，他走到哪里都会带着一大帮的人来保护他，不可能为了和一个女人风流，不去顾及自己的性命。\n我就问卫东：“你能确定他只带了两人，屋里面就没有其他的人在？”\n卫东吭吭哧哧地说：“我们跟踪着他从饭店里出来，只看到他同一辆车来了两个人保护他，具体现在屋子里有没有其他人，我们没有走近了观察。要不，我现在过去看看？”\n唉，这小青年办事还是欠考虑，既然知道我们今晚要采取行动，这么大的事情事先都不掌握，看来，还得多锻炼锻炼才成。\n我怕他过去会被对方发现引起了怀疑，就对他说：“你暂时不要过去，先在那里盯紧了，看着他我们马上到。”\n我挂了手机对身边的冬子说：“走，开始行动！”\n我和冬子带了另外两个兄弟，开着商务车小心翼翼出了后院，也跟卫东一样在城区绕了几个方向，确认没有引起他人的注意，才一路狂奔去了县城。",
            "summary": "主人公与对手之间的恩怨纠葛。主人公怀疑对手去了小老婆家，于是询问卫东并安排监视。主人公认为对手只带了两个人过去，是个很好的机会。他决定采取行动，与冬子等人一起前往县城。"
        },
        {
            "id": 1,
            "content": "确切地说，张书骥的家应该是在市内，因为他的丈母爹就在市内当官，他的老婆自然想让他留在市内生活，可这老小子的采石场在县城的山边，他在城内虽然有住房，但他很少回来，他从小就在县城长大，还是喜欢县城里面的生活环境。他在山脚下离采石场很近的地方建了一栋小楼，平时他打着便于管理的旗号和采石场的工作人员们住在那里，老婆也不好怎么说他，只好委屈了自己经常往那里跑，久而久之，采石场的住处反而成了长期的家，市内的楼房只有他们的儿子张继兵独自一人长期享用了。\n张书骥天生就是好色的人，都说色胆包天，这在他身上就是最好地体现，他对老婆俯首贴耳怕得要死，但他总也不愿放弃这点儿个人爱好，他有一个只有老婆不知道的秘密，他总是在老婆回到市内去住的时候在外面鬼混，后来居然胆大到在离采石场约莫二十来分钟车程的地方，又建了一个独门独院的二层小楼，专门养了一个小老婆住在里面，只要一有空闲他就会跑过去缠绵，不等他老婆产生怀疑，他又第一时间赶回住处，所以很长时间了，他的老婆都没有察觉。\n今天晚上我们要去的地方，也就是他和小老婆的家，快到了地方我又打了卫东的电话，问他张书骥是否还在里面，卫东说还在里面没有出来，二楼的窗户里忽明忽灭的亮，估计他今晚不会走了，在陪着小老婆看电视。\n我对他说我们已经出了县城，正在往山边开，问他具体的位置，卫东说出了县城朝山的方向走，马上就能看到张书骥的采石场了，经过他的采石场以后，顺着山间小道直接往前开，约莫十五分钟左右可以看到一个架设高压线的铁塔，再往右拐有一条小路，走不多远就到了地方。\n张书骥的采石场在公路不远的地方，离老远就能看到，我把卫东说的具体位置重复说给了冬子，冬子点了点头，把车朝着那个方向开去。\n采石场面积很大，仿佛整个山角都被削了下来，山上光秃秃看不到一点儿绿色的植物，只有巨型岩石晃在人们的眼前，干燥空气中伴有浓浓的粉尘，刺进鼻子很是不爽。\n过了采石场感觉空气新鲜了许多，不像刚才落入眼里灰蒙蒙的一片，路不是很宽但很整洁，两侧一排排低矮的山枣树，在耀眼的车灯下一片青绿，一朵朵盛开着的野花夹杂在其间，带着浓浓的香气迎面扑来，越往里走越有一种世外桃源的感觉，真是一处修身养性的好地方。",
            "summary": "张书骥是一个在县城长大的男人，他的家在市区，但在山边的采石场附近有一座小楼。他喜欢在县城生活，而他的老婆则在市区的家中。张书骥有好色的习惯，他在市区的家中有一个老婆不知道的秘密小老婆。今晚，我们前往张书骥的小老婆家，经过他的采石场后，沿着山间小道前行，大约15分钟，看到了一个高压线铁塔，右转沿小路行驶即可到达目的地。"
        },
        {
            "id": 2,
            "content": "我在心里有点儿羡慕老小子了，难怪这家伙不愿意去市区居住，能在这样的环境里享清福，还有一个自己喜爱的女人陪在身边，小日子过得真开心啊！可他吃饱了撑得找事，非要我大老远跑来挠他一顿才开心，真不知道这样的人怎么想？\n估计他老婆今天又回了市区照顾儿子去了，他才有这么大的胆子住在小老婆家。当然，假如大老婆脑子抽筋了突然杀回来，自然会有人第一时间打电话告诉他，他不用太过于担心这点，真正让他担心的，恐怕就是这么一大把年纪的身子骨，不知道还能不能经得起一夜折腾了吧？\n他来到这儿也正是我想要的结果，他的人手基本上都在采石场，想在那里弄他很不方便，既然他在小老婆这儿，就不可能带太多的人过来，即使除了那两个保镖，屋里面还会安插几个人，想必也不是很多，毕竟他来这儿是幽会，不会弄得太招摇。\n我们很快找到了地方，卫东见我们的车挨着帕萨特停了下来，就走过来钻进我们的车里，指着前方亮着灯的小楼跟我说：“那就是张书骥的小楼，现在还在楼上没有下来，这都十一点多了，估计他今夜不会走了。”\n我顺着卫东手指方向，见是一座很不错的二层小独楼，楼上还有一点儿灯光，楼下被院子的围墙挡着看不见，不知是否有人住在里面。\n我朝四周打量了一眼，这里是个很清静的山脚，稀稀拉拉住着二十多户人家，户与户之间相隔甚远，每一户都是二层小楼，前后方围了一个很大的院子，院子里至少可以停下三四辆小车，外观看起来很漂亮，像是有钱人家自建的小别墅。\n卫东选择的位置很好，车停在了离张书骥的房子约莫有一百米左右的地方，是另外一户住家围墙的外面，在这儿能够清楚监视到张书骥院子的大门，只要有人或者车辆出来，第一时间就可以看得见，假如张书骥他们无意间看见了我们的车，他们只会以为是这户人家的车，不会引起太多的怀疑。\n卫东继续告诉我说：“前几天张书骥不在的时候，我和建钢装做要来出租房子，进去过那个院子，看了房子的布局，一楼中间有一个很大的客厅，左右各有一间卧室，估计他的保镖就住在里面，客厅的里口有一个直通二楼的楼梯，因为当时他的小老婆告诉我们不对外租房子，我们就没有好意思上去看，张书骥和他小老婆肯定就住在上面。”\n听卫东介绍完，我向兄弟们交代了一遍行动计划，兄弟们点头说明白了，我让他们熄灯在这里等一会儿，我一个人悄悄地摸了过去。\n这个时候不是我摆老大资格的时候，不能让兄弟们都跟着过来，万一被哪户人家无意中看见这么多人围了过去，产生疑虑报告给了警察，那一切计划都将泡汤。我需要第一时间掌握屋内的具体情况，让别人先过来侦查然后报告给我，来回折腾容易暴露目标，而且不利于我及时调整行动方案。这个时候最好的办法，还是我亲自过来，我也好让兄弟们在暗中看着，他们的老大还是以前那样威猛，让兄弟们打心眼里佩服，他们才会更加愿意听从我的指挥。",
            "summary": "主人公为了报复一个名叫老小子的人，精心策划了一场行动。老小子在一个宁静的山村里有一座二层小独楼，主人公和兄弟们找到这个地方，准备在晚上采取行动。他们将车停在距离张书骥的小楼约一百米处，以便观察院子的动静。主人公决定独自前往，让其他兄弟在附近等待。他悄悄靠近小楼，了解屋内情况，以便及时调整行动方案。"
        },
        {
            "id": 3,
            "content": "这是一个雾霭沉沉的夜晚，半截月牙儿始终躲在云层深处不愿意露出甜甜的笑脸，没有风，连一丝风的感觉都没有，山间特有的虫蛙低鸣之声，今晚也很难听到，也许是鼓噪的累了，都已睡去了吧。\n周围黑黢黢一片安静极了，许多家窗户关的严严实实，唯有窗外空调换气扇发出嗡嗡的声响。已经是深夜了，这个钟点在红楼正是狂欢最激烈的时刻，但在这乡村却是一片安宁，人们早已进入了梦乡，只有少数几户人家，透过厚实的窗户，尚能看到忽明忽暗的一点儿光亮，想必也已经躺在了床上，正在无聊地盯着电视等待着睡意来临，也许还有那么几对恩爱的人儿，伴着电视里那么一点亮光，正在乐此不疲做着他们快乐的事情……\n当然，那种快乐是他们的，我今晚还没有那个心情，我马上要享受的快乐，恐怕是他们一生之中根本也享受不到的，或许，他们打心眼里就很鄙视我想要的这种快乐吧？\n我顺着张书骥家楼上发出微弱的光亮，悄悄来到了大门前，透过两扇紧闭着铁门的缝隙朝里张望，很大一个院子里停放了两辆车，一辆桑塔纳2000，一辆奥迪a6，两辆车都是黑色的，我猜那辆较新的奥迪a6就是张书骥的专车，刚才卫东说张书骥和他的两个保镖开过来的车大概就是这一辆了，因为车紧挨着桑塔纳的屁股停下来，桑塔纳只能等奥迪开出来以后才能出得来。但桑塔纳也绝不是他小老婆的车，这老家伙还不至于这么大方，给他小老婆配个专车，即使配车也不会是这种黑颜色的男性车，而且透过屋里的光亮，我看到桑塔纳轮胎和四周车身沾满了黄泥，像是经常跑乡下的用车，由此我判断屋里一定另外还有他人。\n这样算来，屋里至少有五个人以上，张书骥和他的两个保镖三个人，他的小老婆也能算一人，另外坐桑塔纳来的至少也算一人吧？而且，看这情形，坐桑塔纳来的人一定与张书骥关系亲密，不然，他不会在张书骥来之前就到了这里。不可能是他一般的朋友，朋友不会夜晚在他来之前拜访他的美人的，除非是来给他专门戴绿帽子的人，可是卫东他们没有听见打起来的声音，估计这个可能性基本上是站不住脚，最大可能就是他的保镖，提前来到这里看好了周围很安全，再等待着他的到来。\n按照正常人的习惯，张书骥不会让一个保镖单独来见他小老婆，但也不会让太多的人来，两个人的可能性比较大。\n如此一算，我们要对付的差不多有四个保镖，张书骥他是一个干巴的老头，还有他的小老婆这个女人，都不在我的考虑之内。\n我和冬子、卫东还有另外四个兄弟，足够对付他们的了，和我事前预料的差不多，没有必要再重新调整计划。\n我事先做好了安排，一个兄弟留在车里负责观察周围的动静，一旦发现有情况可以立即通知我们。",
            "summary": "乡村显得格外安静。主人公悄悄地来到张书骥家附近，观察着院子里的两辆黑色汽车。他推测出屋内至少有五个人，包括张书骥的两个保镖、小老婆和坐桑塔纳来的一个人。主人公认为他们足以对付这四个保镖和张书骥，因此不需要调整计划。他安排了一个人留在车里观察动静。"
        }
    ]
}