{
    "chapter_title": "第六十三章  快速出击",
    "chapter_summary": "主人公（森哥）与其他人一起调查，发现两名男子在打麻将。他们在屋内找不到其他人，确认楼下有四名保镖。主人公将情况告诉其他兄弟，并一起去楼上查看。他们在楼上与家中的四名汉子发生冲突，成功制服三人并绑架了张书骥。在询问过程中，他们发现了一名隐藏的女子，及时阻止了她发送求救短信。随后，他们发现张书骥和一名年轻女子赤裸躺在床上，主人公（森哥）出现并对张书骥进行威胁。他们将张书骥及其妻子捆绑起来，警告他们要为自己的行为负责。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我继续顺着门缝朝里观望，见楼下两间卧室，只有一间亮着灯，隐约传来麻将的声音，这更加证实了我的猜测，屋里绝对不止两个保镖。我学着虎叫轻微发出一声低吼，没有听见狗的惊叫，院子里估计没有狗，要不然我站在门外已有四五秒钟了，不会不惊起它的叫声。\n我推了推铁门没有推开，估计从里面给扣死了。我向后退了几步，看了一眼面前两米高的墙头，飞身扑上，右手紧紧扣住门头上一块凸起的砖，借力引体向上，抬起左脚攀上墙头，左手一撑边沿爬了上来，弯腰小心避开上面竖起的玻璃碎片，看准地面一个空当，轻轻一跃跳了下去。\n四周静悄悄的没有发现异常，屋里面依旧有阵阵说笑和噼噼啪啪的麻将声，我移动到大门口，摸到铁门的插销，上面没有落锁，只是一根钢筋做的插销，把门关的紧紧的，我十分小心一点一点松开插销没有发出任何声响，把铁门轻轻打开，兄弟们看我打开了铁门，纷纷跳下车子向这儿快速跑来。\n没等兄弟们到来，我回转身弯腰潜伏到左侧亮灯的窗下，瞧见里面正如我的想象，有四个汉子正在打麻将，屋里烟雾缭绕，显然已经开局了许久。我没有打扰他们，又顺着墙根路过客厅，门轻轻一推就开了，一股冷气和着烟味飘了出来，借着左侧屋子的光亮朝里瞄了一眼，里面空无一人。我再来到右侧窗下，抬头朝里看，屋里黑沉沉什么也看不清，一点儿动静没有，门窗关的严实，也不见风扇空调等电器的指示灯亮，这么闷热的天恐怕不会有人愿意待在里面。大概楼下只有这四人了，全在左边的屋子里打牌。\n兄弟们已经来到了近前，我指了指卫东和另一个兄弟，然后抬手指了指楼上，两人表示明白。我看了一眼冬子，小声说：“你们跟我来。”",
            "summary": "我发现有两个卧室和一个打麻将的声音，推测屋内至少有四名保镖。我在尝试进入房屋时，发现铁门被从里面扣死，但还是成功潜入。我在屋内没有找到其他人，确认楼下只有四名保镖在打麻将。我将这个情况告诉了其他兄弟，并让他们跟随我去楼上查看。"
        },
        {
            "id": 1,
            "content": "我打开客厅大门，左侧卧室的门敞开着，四个汉子刚打完一圈正在洗牌，我和冬子迅速冲了进去，没等里面的人反应过来，我冲向左侧，一个连贯动作把身边汉子掀翻在地，照着肚子就是一拳，这家伙还没有闹清是怎么回事，就完全失去了抵抗力，被后面跟进的兄弟拿起绳子捆了个结实。\n坐在最里端的汉子反应好快，在我放倒身边这个汉子的同时，他猛地把麻将桌推向一边，噌一下站起，手里已摸出一根铁链搂头就要向我们砸下。这根链子好粗，要是被他砸中了脑袋当时就能开花，我们这是夜晚偷袭，人家是正当防卫，估计死了也是白死，我岂能让这家伙得手？\n我一瞧不好，他已后撤了一点距离，我伸手触不到他，就连忙摸起桌子上的麻将牌，照着他的面门投去，这家伙往旁边一闪躲了过去，就这稍微缓了一下，我已绕开身边的椅子，欺到了近前，左手照他面门虚晃一拳，他迅速偏头避开。从这几个快速地避让，我看出这家伙的身手一定不错，是个习武的好手，我在心中为他赞了一声。\n他从容自若地应对，直到此时一句话都没说，对我们的偷袭一点儿也不感到惊讶，可见此人不是等闲之辈，我真是小看了张书骥，没想到老家伙身边还有如此的能人，只可惜今天遇见了我，他注定要尝尝苦头！\n汉子的头偏向了右侧，正是我预料的结果，闪电般出手钳住他拿着铁链子的右腕，往身边猛的一带，迅疾出膝，狠狠地顶在他坚硬的腹部，这家伙哪里能承受如此击打，噗通一声倒下，嘴里大口的喷血，再也没有了抵抗力。\n冬子制服了离我们最近背对着我们的一个汉子，正被另一个兄弟拿绳子捆上，剩下一位坐在另一侧的汉子瞧见眼前的场景，早已吓得哆嗦了起来，见冬子绕开桌子走向他，汉子惊恐地问：“你，你们是谁？要干吗？”\n冬子低声呵斥：“别动，想活命就老实点！”",
            "summary": "我和冬子潜入别人家中，试图绑架一名叫张书骥的人。在进入客厅时，我们与家中的四名汉子发生冲突。在一场激烈的战斗中，我们成功地制服了三名汉子，并成功绑架了张书骥。一名汉子在被冬子制服后，惊恐地询问我们的身份和目的。"
        },
        {
            "id": 2,
            "content": "那小子还真听话，学着电影里俘虏的样子赶紧举起了双手，嘴里哀求着说：“大哥，大哥，别动手，我一切听你们的。”\n冬子走向前，说：“把手背过来！”\n汉子老实的双手背后，苦着个脸任由冬子绑了个结实。捆好了第一个汉子的兄弟拿着绳子走到倒在地下吐血汉子的身前，准备也把他捆起来，这时汉子才张嘴说话了：“森哥，做事不要太绝！”\n我仔细瞧了一眼倒下的汉子，脑子里没有印象，不知他怎么认识的我，这个时间我没空理会这些，对着兄弟说：“捆起来！”\n我瞧着差不多已经结束了战斗的场面，对冬子说：“你们在这儿看着，我去楼上。”\n未等冬子答应我已奔了出来，穿过客厅，一脚踢开右侧的卧室，再次确认屋里没人以后，我又回到客厅走向后门，打开客厅的后门看了看，后面还有几间房，分别是厨房、卫生间和一个堆放杂物的小屋，里面都没有人。做这样的事情必须要小心，往往成功与失败就取决于不起眼的细节中，万万不可以掉以轻心，我不敢落下任何一个可以藏人的地方。\n确认楼下全部没有问题了之后，我大步跨向了二楼。一进入二楼是一间很大的客厅，旁边是一个卫生间兼洗浴室，门虚掩着，我打开门看了看确认里面没人。在旁边还有一个小卧室，门完全敞开着，估计兄弟们已经进来检查过了，我不放心，还是走了进去查看，因为我心里还有点儿疑惑，偌大的二层楼房，平常张书骥不在的时候，就这一个弱小的女子住在里面，难道她就不害怕吗？按照常理来说，不会只是她一人住在这儿，一定还有另外的人在长期陪着她住，肯定是女方的亲戚。可是，为什么我就没有发现呢？\n我走进这个敞开着门的小卧室，看了看床上的东西，一条薄被胡乱散开在床上，与整个整洁的房间极不相称，如果这个屋子暂时没人住，房间的主人一定会把被子叠好了再出门的，如此爱整洁的人，决不可能把被子摊开在床上不管，我在心里想，一定有人刚才在这里睡过，听见了动静躲藏了起来！\n会藏在哪呢？窗户是关着的，显然没有跳楼逃走，屋里没有空调，但客厅里的立式空调是开着的，凉气完全可以吹进这个屋子，也就是说，这个屋子即使关紧了窗户，睡在里面依然还是很凉快。我再仔细瞧，一只电视机遥控器掉在了地上，电视机已经关了，我走过去手放在后面试了试，尚有一点儿微热还没有完全散出，这更增加了我相信这屋子里有人的可能。\n我低头朝床底下看了看，下面空荡荡的只有两三双鞋子，是中年妇女所穿的样式，但不是一般农村妇女所穿的那种便宜货，看起来至少也得上百块钱一双吧，估计不是保姆的东西，这就印证了我的猜测，这个房间差不多是女孩子的妈妈或者长辈亲戚住的地方，平常的时候，就是这个长辈在这里陪着她。",
            "summary": "一个年轻人听从命令举起双手，被绑起来。另一个不认识的人试图阻止，但被告知要捆起来。年轻人确认楼上没有其他人后，开始寻找可能的藏身之处。他发现一间卧室的床上有一床乱糟糟的被子，推测刚有人在此躲藏。他在床下找到了一些女性鞋子的痕迹，进一步确认这里可能是女孩子的母亲或长辈亲戚的住处。"
        },
        {
            "id": 3,
            "content": "那么，这个人会藏在哪儿呢？房间就这么大，难道她飞了不成？\n我朝四周打量，找寻着能够藏人的地方。在进门的左侧有一排靠墙的壁柜，我进来时就琢磨着屋里会不会住人，没有留意身后还有这么一套组合家具，这是屋子里唯一可以藏人的地方了。我打开最边上的一组门，里面有不少件五十岁左右年龄女子穿的衣服，整齐地挂在里面，里面没有藏人。我又打开第二组柜门，还是几件衣服没有人。我在心里冷笑了一声，轻轻地打开最后一扇柜门的时候，小声地说：“别躲了，出来吧。”\n随着柜门的打开，正有一个中年女子站直了身子躲在里面，手里拿着手机正在发送短信。我一把夺过手机，吓的她“啊！”的一声鬼嚎，旁边屋子里的兄弟赶紧跑过来看，一瞧这情景，很疑惑地说：“刚才我进来没注意到，怎么这里还有人？”\n这个时间我没有空说他，只对他扬了扬下巴，说：“看好她！”\n兄弟上前把女人拽了出来，让她老老实实坐在床上，我看了看手机上的内容，一条还没有编写完成的求救短信尚留在手机上面，我在心里呼出了一口气，幸亏发现及时，不然真的很麻烦。\n这个中年女子在兄弟的监视下一个劲儿哆嗦，知道不会再有任何危险了，我才走进张书骥的屋子。\n呵呵，呵呵呵！屋里的情景很养眼啊！",
            "summary": "主人公寻找一个隐藏的人。他发现了一个壁柜，依次打开柜门，发现了一个中年女子。原来她正在发送求救短信。主人公及时阻止了她，并夺过了她的手机。幸运的是，他们及时发现了这个女子，避免了可能的麻烦。"
        },
        {
            "id": 4,
            "content": "张书骥和一个二十出头的女子赤身裸体呆在床上，身上盖着的薄被已被兄弟扔在一边的沙发上，女子抱着双腿护着自己关键部位，可怜兮兮又十分惊恐地望着卫东。张书骥敞露着身子坐在女子的身旁，十分惶恐但还不忘哀求着卫东：“小兄弟，你们是要钱吗？我给你们，千万不要伤害我们。”\n卫东不理他，拿着手机在拍照，屋里的灯大开着，这样的场景拍下来，要是被张书骥老婆看到了，嘿嘿嘿，老家伙可就不会再有好日子过了。\n我没有直接走进去，站在门口看着卫东在跟他们玩。\n卫东拍了几张相片，然后说：“躺好，都躺好，我来再给你们录一段像。”\n张书骥方想求饶，卫东不知从哪弄来一根木棍，戳了一下张书骥的胸，说：“听到没有？赶紧躺好！还有你！”说着卫东拿着棍子点了点一边的女人。\n女人立马哭了，十分无助地说：“求你放过我们吧……”\n未等女人说完，卫东戳了下女人的肩，女人被掀翻在床上，张书骥怕卫东再动手，赶紧劝女人，说：“听他的吧。”",
            "summary": "张书骥和一名年轻女子赤裸躺在床上。卫东正在用手机拍照和录像，要求他们保持姿势。女子害怕地请求卫东放过他们，而张书骥则试图用钱打发卫东。女子被迫按照卫东的要求躺下，而张书骥也劝说她听从。"
        },
        {
            "id": 5,
            "content": "我走进来，张书骥立马就认出了我，脸上肌肉抖动的越加厉害，眼泪马上就要流了出来，我哈哈大笑着坐在沙发上，说：“老张啊，身子骨很不错啊，继续表演，也让我学几手好不好？”\n张书骥惶恐地说：“森哥，是你？”\n“哈哈哈，不错，居然还认识我！是不是这些天心里都在惦记着我啊？”\n张书骥没有吱声，我怒声道：“你不是想弄死我吗？我来了，还不快动手？”\n张书骥哭丧着脸说：“森哥，你就饶了我们全家吧，我儿子都被你伤成那样了，我也没说什么呀？”\n这老小子，居然说出这样的话！你儿子不作孽我干吗伤他？你不想咬我一口，我能大老远跑来跟你玩？\n我气不打一处来，上去一个巴掌，这家伙一声闷叫，鲜血顺着鼻子和嘴巴就流了出来，我说：“你儿子胡作非为去我那里惹事，竟敢朝我开枪，难道他罪不该死吗？”\n老家伙没敢吭声，知道再张嘴还得挨一顿猛揍，我继续教训他：“你个老家伙不反省反省自己怎么教育的小孩，竟要继续和我作对，你不是要买凶杀我吗？现在我来了，你怎么蔫巴了！”\n张书骥还是不说话，抬眼看了看我，我一瞧他这副德性就一肚子的气，上去揪住他的头发，让他昂起头来看着我，老家伙不敢与我对视，眨巴着眼皮不知是睁开还是紧闭着合适，我咬着牙沉声说：“你不是很厉害吗，站起来我陪你玩！”\n“不敢，不敢，我没有那个意思啊森哥！”\n老家伙敢做不敢为，跟我耍无赖不承认，感觉头皮疼了，竟然想用手阻挡，我忍不住怒火，抓起他的手腕猛然一抖，只听一声凄厉地惨呼，弄得我血脉贲张一阵快感涌遍全身，我照着他的肚子补上一拳，这家伙歪在床边，大口的干咳，疼得浑身是汗，再也没有了脾气。\n卫东拿起绳子把女人仰面捆了个结实，然后又把张书骥也捆了起来，张书骥一句话也没有说，忍着剧烈地疼痛任由卫东捆绑。\n捆绑完了，卫东弯下腰对他轻柔地说：“大叔，想清楚了吗？要不要我把刚才你们小两口的这段录像交给你老婆，让她多多加强学习，好好地伺候你，免得你在外面花心呢？”\n张书骥低着头，自认倒霉不说话，他明白现在说什么也没用，只有老老实实听着，卫东也没打算让他回答，依然继续柔声说：“还有，大叔你不是在竞选村长吗？你看，等你当上了村长，我们把这段录像公布出来，让全村的老百姓都来学习学习，你觉得是不是可以带动桑拿业的发展，让你管理的小村多创一点经济效益呢？”",
            "summary": "主人公（森哥）突然出现并威胁张书骥，因为他儿子曾得罪过森哥。张书骥求饶，表示愿意和解。然而，森哥并不接受，指责张书骥没有好好管教儿子。接着，森哥殴打张书骥，并威胁他要买凶杀他。森哥让张书骥考虑清楚是否要与他作对，并将一段录像作为威胁。卫东将张书骥和他的妻子捆绑起来，让他们意识到自己的错误。"
        }
    ]
}