{
    "chapter_title": "第七十四章  今夜无眠",
    "chapter_summary": "本章节概述了主人公和他的朋友们通过短信交流，共同度过了愉快的一天。他们在车上谈论各自的生活和缘分，并在途中进行了弹弓比赛。此外，他们还参观了一个城乡结合部的地区，了解了那里的生活环境。他们计划营救被绑架的建钢和苏涛，需要制定一个周密的计划以避免被发现。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我们的车重新拐上高速公路的时候，我接到了雪梅发来的信息，她告诉我她已经到达了北京，刚把老干部安顿好，正和医生还有老干部的家属几个人，在医院外的小饭店里吃饭，她问我在干吗，我跟她说中午没事正打算午睡一会儿。\n她又发来信息说：“猪，就知道睡！我坐了这么久的车都累死了，现在刚点了菜还没有上来，我浑身酸痛还有点晕车，一点都不想吃。”\n我赶紧回信息哄她：“喔，宝贝，我好心疼啊！你快回来我帮你按摩按摩好不？千万要吃饭，不然饿坏了，我会更加心疼的哦！”\n雪梅回：“不吃了，减肥。”\n我劝她：“瞧你都瘦成那样了，你减骨头啊你？你想一想，人的一生什么才是自己的？唯有一身的肥肉，才算真正属于自己的对不？所以，要好好吃饭，争取吃成一个大胖子，肉乎乎的手感多好啊！哈哈哈哈！”\n她很快回了一条信息：“你真恶心！不理你了，菜上来了，我吃饭了。睡着了也要想我，不然我回去了饶不了你！哼！哼！哼哼！”\n我给她回：“好好吃饭吧，我会天天想你的！我在这儿等着你回来，等着你回来，把你那朵花儿采！嘎嘎嘎嘎嘎！”\n我发完了信息还在开心中，祥哥问我：“是女朋友吧？”\n我笑着点了下头算做回答，冬子正在开车发出一声感叹：“唉，森哥和蒋超都有福气啊！蒋超救下一人，得了那么大的实惠和名声不说，还抱回来一个美女，森哥更厉害，去看望一下病人，就弄回来一个老婆。我在医院伺候蒋超那么久，居然没有一个美女吊我，真是没法比啊！”\n我说他：“你小子身边美女还少？你自己还能记得清残害了多少纯情少女了吗？”\n董辉也跟着说：“就是！上礼拜我还帮你找医生，把一个女孩子送上了手术台，为咱们国家的计划生育做出了贡献呢。”\n冬子被说得不好意思了，伸出右手点着董辉说：“你小子帮了屁大点的忙，就使劲在外面坏我的名声，小心我揍你！”\n董辉赶紧笑着塞了支烟在他嘴里。",
            "summary": "主人公与他的女友雪梅通过短信交流，她在北京刚刚安顿好一位老干部，身体疲惫。主人公安慰她并鼓励她好好吃饭。同时，他们的朋友祥哥、冬子和董辉在车上谈论各自的生活和缘分。"
        },
        {
            "id": 1,
            "content": "我忽然想起了一个女孩，就跟冬子说：“对了，前几天我去花店，看到花店里的一个小女孩长得很漂亮，那性格感觉特别适合做你的老婆，哪天过去看看？”\n冬子来劲了，问：“在哪儿？森哥你可别逗我。”\n我把花蝴蝶的事说给他听，他有点担心地说：“那么好的女孩子，不会有男朋友了吧？”\n董辉又揭他的短说：“就你，还，还会担心人家有男朋友？上次那个女孩人家都快结婚了，不照样被你骗过来玩腻了甩了人家！”\n冬子很有理的样子说：“她都快结婚了，早就不是处级的了，我总不能捡一个别人涮过的当宝贝吧？”\n我又说他：“就你这样整天只想着玩的花心大萝卜，还挑剔别人处不处？”\n冬子嘿嘿地笑了，说：“我倒不是太在意，关键是家里父母那一关过不去，他们心目中那么好的宝贝儿子，哪能找一个被别人玩过的女孩呢？”\n我被他给气乐了，就说“拉倒吧你！你小子什么想法我还能不知道？”\n冬子赶紧解释：“一辈子就找一次老婆，我可不想离了再找，要结就得挑一个纯情的，你说是不是森哥？”\n我说：“据我看，那个卖花的小姑娘还不像被人采摘过，改天去看看再说吧。”\n董辉打击他说：“说不定人家根本不吊你，你还是没戏！”\n冬子眼睛一翻，说：“靠！我要是看中的女孩，她还能龇牙？——她敢！”\n冬子猛吸了一口烟，扭动着肥臀开心地唱：“我爱的人已经来到了，爱我的人她也就要来到，这只爱情鸟已经飞不掉！”\n一下午我们暂时把忧虑抛在了一边，聊着开心的话不知不觉天就黑了，在车上我们将就着吃了一点泡面，董辉吃完了以后替换了冬子开车，等冬子吃完了面，董辉把空调关了打开车窗，让夜晚的风吹尽车厢里的泡面味。\n车在高速路上继续奔驰向前，越往前行看见的越是延绵不断的山，车就在无数个山洞间穿行，风速很疾，呼呼地扑打在脸上难以呼吸，董辉把窗户关小了许多，于是，风在我们头顶上盘旋，撩拨着我们的头发一根根竖起，我们一个个都成了疯颠颠的狂人模样。\n祥哥把买来的弹弓拿出来，我们一人拿了一把，冬子拿了弹弓放上玻璃弹珠，要和我们比赛看谁能射灭飞驰而去的灯，我给他一巴掌教训他少做那些无聊的事，他就瞄准了山边越来越近的树，手一松，一颗玻璃弹珠飞驰而去，奔向远方的夜，再也没了踪迹。\n我和祥哥一样，盯着外面黑黢黢的山，内心遐想着敌人，向着远方射出仇恨的子弹。我小时候最爱玩的就是弹弓，不敢说百发百中吧，至少站在二十米开外瞄准啤酒瓶，十次也能碰上那么六七回，好多年没有玩这个好东西了，手上有点儿生，经过多次演练才找回一点当初的感觉。",
            "summary": "几个朋友在一起聊天、开玩笑和玩耍的场景。话题围绕着一位美丽的卖花小女孩，朋友们讨论她的性格是否适合成为某人的妻子，以及冬子的担忧和期望。他们在行驶的车上分享彼此的故事，谈论过去的回忆，并在途中进行了一场弹弓比赛。虽然生活充满了忧虑，但他们仍然努力寻找快乐，度过了一个愉快的下午。"
        },
        {
            "id": 2,
            "content": "我们将近深夜两点钟的时候才找到阿泉说的地方，这里有好几座随意修建的高楼，也许主人是想尽快建起来租给外地来打工的人，但赶巧上面加大了打击乱搭乱建的力度，所以有好几座楼房都建了十多层了，还是不得已停了下来，这在南方许多个城市，尤其是城乡结合部的地方，这种现象特别的普遍。\n这些楼房建设的很不规则，也不管什么东西走向还是坐北朝南，只要有一点点空地就能盖起一二十层的高楼，楼与楼之间别说能见到阳光了，即使通风都成了问题。两楼之间窗户紧挨着窗户，有些地方甚至连一个人都很难通过，可以不夸张的说，这边楼上有人吃多了放了一声响屁，对面楼上的人都能惊出一身冷汗，人们形象地称之为握手楼。\n阿泉就在最外端这个楼的第十一层，我们到了近前他探出头向我们挥手示意，我们把车停在暗处，全部关上车灯留下董辉一人看守，我、祥哥还有冬子三人沿着工地上不太平坦的路面，寻到侧面的楼梯，踏过满地的灰尘，一步一步走了上去。\n阿泉经过一天一夜的折腾满脸憔悴，看见我们到来精神足了很多，他指着对面跟我们说了哪个是关押建钢的小楼，哪个是蒋老三家的楼房。其实不用阿泉指给我们看，我们也猜到了马路斜对面那座气派的小楼就是蒋老三的贼窝。",
            "summary": "阿泉带我们来到了一个城乡结合部的地区，这里有很多随意修建的高楼，由于政策原因，它们只建成了十几层就停工了。这些楼房建设得不规则，拥挤不堪，被称为“握手楼”。我们在接近凌晨两点的时候找到了阿泉所说的地点，他住在其中一栋楼的第十一层。我们找到了关押建钢的小楼和蒋老三家的楼房，了解了周围的环境。"
        },
        {
            "id": 3,
            "content": "一条弯曲的马路一分为二，道路两旁的街道密密麻麻的是各式商铺和小饭店，此时已经是深夜了，大多数店面已经关了门，只有零星的散户还在外面乘凉聊天，偶尔走过的几个人，也是步履匆匆急赶着回家。\n对面是当地人居住的村落，我们处的这地方大概原先就是大块的农田，现在有不少地段被聪明的人早期就开发成了高楼租给了民工，这儿的居住环境与马路对过当地人住的地方形成了强烈的反差。当地人住的楼房相对都不是很高，基本上就是三四层左右，一家家单独成院互不干扰，尤其是蒋老三家的住房最是气派，不知道的还以为是当地乡村政府办公的地方。楼是最高的不说，仅就那一个宽大的院子，至少可以停下十多辆小车，院子里种满了各式花草，围着墙头四周的空地，一棵棵南方特有高大的树木拔地而起，整座楼房掩映在绿树红花之中，真是一个居家过日子的风水宝地。\n蒋老三的房子离我们这个观察点大约有一两百米的距离，整个楼房尽在我们的眼皮底下看得很真切，虽然已经是下半夜了，楼房里还有不少的房间亮着灯，院子里稀稀拉拉停了四辆小车，大铁门紧闭，一盏路灯把四周照的通亮。\n院墙很高，从这里看去感觉至少有三米多高，通过望远镜我们可以清晰地看到，在墙头上各个地方都布下了电子眼，一旦有人入侵想必就会警铃大作，除非与他正面交锋，要想夜晚偷袭恐怕很难得手，里面具体藏有多少人一时也难以估计。这不是我今夜要特别关注的地方，我把目光集中在了另一处。\n在村子的最里端紧贴着山脚的地方，有一个破旧的楼房就是建钢所在的位置。正如阿泉所说，楼体很破旧不像是有人长期居住的地方，但现在依然有两个房间在亮着灯。我们观察的位置是村子的西侧，从我们这一点与蒋老三的住处和建钢所在的地方，形成了一个一百多度夹角的等边三角形，穿过马路正好可以看到村子的前后方。我们观察到，要想车子进入里面救人，就必须要路过蒋老三家门口才行。而且从蒋老三家的顶楼，也可以看见那座破楼的全貌。\n这是一个很棘手的问题，假如开车进去还没有偷袭成功就被他们发现，他们从村口堵截很容易得手。他们不但人多势众，说不定还带着枪械，我们一旦被他们堵住恐怕救不下建钢他们，自己带来的几个兄弟也得跟着搭进去。",
            "summary": "一条弯曲的马路将村庄与商业区分隔开。尽管已是深夜，但路边仍有零星商铺和居民闲聊。对面的村庄由低矮的楼房组成，与商业区的环境形成鲜明对比。蒋老三的家是村子里最豪华的住宅，周围环境优美。离蒋老三家约两百米的距离有一座破旧的楼房，里面有两名房间亮着灯。从蒋老三家的顶楼可以看到这座破楼的全景。为了营救建钢，计划开车进入破楼，但担心被发现后遭到堵截。如果被堵住，不仅救不了建钢，还会连累自己的兄弟。"
        },
        {
            "id": 4,
            "content": "阿泉指着楼房告诉我们说：“建钢和苏涛可能就在上面那个亮灯的屋子里面，下面那间屋子从昨天晚上亮了一夜，今天晚上还在亮着，里面好像只有三个人，一个女的两个男的，他们白天都出来在院子里走动过，我看了一下，整个楼里不会有几个人，白天有人送饭过来，带来的饭都不多，一整天除了开来一辆车送饭，没有其他的人进出过。”\n整个楼层很昏暗，不像蒋老三家那么整体通亮十分招摇，这里很幽静仿佛有点儿死气沉沉地感觉，围墙大约只有两米多高，院子里停了一辆黑色的车，其它别无他物。前面的铁门是用钢筋做成有一定间距的栅栏似的两扇门，死死的关着。周围有几家同样的楼房，也是基本上看不出有人气的样子，瞧这情形估计是以前村子里的老住房区，现在人们都在向外拓展盖了新房，所以贴近山脚的房子就显得寂寞了许多。\n我拿起望远镜仔细看了看那座楼，没有发现哪里有什么报警装置，想攻进去很容易，假如没有蒋老三的人在对面监视着，这一次营救很轻松就能够拿下。现在摆在眼前唯一的问题，而且也是此次行动最关键最致命的问题，就是怎样不被蒋老三家里面的人发现，把建钢他们安全救出来？或者说，即使被发现了，怎样巧妙躲避才能成功逃脱？\n祥哥观察了一会地形对我们说：“我们的车不能开进里面，可以停在最西面那个米粉店的旁边，一旦我们把人救出来了，可以迅速倒车过去，即使被蒋老三他们发现了，我们的车也是抵在他们的车头前面，可以迅速上车走人，把他们甩在后面追着我们就好摆脱了。现在的关键是怎么进去救人，怎么样能够阻止蒋老三的人快速地进入里面。”\n祥哥说着，指着蒋老三家通往里面小楼只有两三米宽，弯弯曲曲的小路说：“你们看，我们想办法在他家门口这块地方撒上图钉和玻璃弹珠，再在他们通往里面那个楼的必经之路最窄小的路段弄一点，相信三更半夜又是在极其慌乱的情况下，他们不容易发现路面情况，只要能滑倒一人，被图钉扎他个头破血流，那他们就会乱上一阵子，我们的机会就来了。”\n我们一听哈哈大笑，想象着他们的狼狈，心里仅有的一点紧张顿时散去，祥哥继续说：“现在还不是动手的最好时机，等到四点钟以后我们再出发，那时候正是人们最困最容易放松的时刻，我们三个人杀过去，阿泉你继续留在这里观察，你先把森哥的手机号码调出来，一发现蒋老三院子里有动静立即通知我们。”\n阿泉点头说好。\n祥哥又说：“你也要与董辉保持联系，发现我们出来了，让他赶紧把车倒过去接应我们。\n等我们出来了以后，假如没有被发现，我们再过来接你回去，如果被察觉了，我们就不等你了，你自己再坐火车回去吧。”\n阿泉答应了一声表示明白了，我打电话给董辉，让他在下面继续等待，到了四点钟我们开始行动，我把行动计划跟他也说了一遍。",
            "summary": "一群人在寻找并计划营救被绑架的建钢和苏涛。他们发现目标可能在一座昏暗的楼房里，但楼房周围有蒋老三的人在监视。为了成功营救，他们需要制定一个周密的计划，避免被发现并在被发现后巧妙逃脱。经过讨论，他们决定在行动开始前将图钉和玻璃弹珠撒在通往楼房的路上，以制造混乱。在四点钟之后，他们将开始行动，希望能在不被发现的情况下成功救出建钢和苏涛。"
        }
    ]
}