{
    "chapter_title": "第七十六章  身陷重围",
    "chapter_summary": "主人公发现了一个隐藏的毒品房间，揭示了贩毒者如何巧妙地避免引起注意。蒋老三是一个聪明的毒品走私者，他在家中埋伏人手以防警察突袭。故事中的角色试图袭击一个恶霸并逃脱危险，但在行动中发现了一些异常。主人公与他的兄弟们展开了一场激战，为了保护毒品免受蒋老三一伙的袭击。他们使用了弹弓和玻璃弹珠来应对敌人，但知道这样只能暂时抵抗一会儿。为了逃离这个危险的地方，他们必须在兄弟们下来之前打开铁门发动车子。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我看着满桌子的毒品真是大吃一惊，以前我没有与毒品贩子打过什么交道，即使我的兄弟们我也不允许他们接触毒品，凡是被我查到有谁敢碰毒品的，他的下场一定很悲哀。所以，我对毒品走私的内幕不是很了解，我以为做他们这一行的一定是行踪诡秘，藏毒的地方一定是戒备森严，结果蒋老三的这一招真让我大开了眼界。\n我仔细打量了这间屋子，除了一张只有乒乓球台一半大小的简易桌子外，只剩下几把椅子和里面左右墙角分别摆放的两张单人钢丝床，大概是三人连夜工作困了的时候轮流休息的地方。在门后右侧还有一个简易的洗手间，小门开了一大半，里面空无一物。整个宽大的房间空荡荡的，按说应该有一个盛放毒品的保险柜什么的吧，可我看了一圈硬是没找着。\n我有点儿搞不懂，为什么有这么多的毒品在这里，却没有重兵把守，外面也没有任何迷惑他人的掩饰呢？就连经常在影视剧中出现藏毒分子家里都设有的地下道或者其他可以藏身的小暗室，在这间屋子里都没有看到。\n仔细一想恍然明白，是啊，有谁能想到在这安静详和又非常富有的小村庄的尽头，在如此破败早已废弃的楼房里，居然会藏下如此多的毒品呢？\n布下太多的人把守反而会惹人注意，设置的暗道机关再好，假如警察来了，又能起到多大的作用，能有机会逃吗？\n所以，不需要重兵把守，也不需要任何掩饰，就这样直通通的在一个房间里放上这么一堆货，反而没有人注意。瞧这情景这些货才到不久，他们在连天加夜分装，货物不会存放太久，一旦全部弄齐，所有人就会迅速撤离，平常即使有人来到这里，也只能看到一座空荡荡的破房子而已。",
            "summary": "主人公发现了一间充满毒品的房间，但令人惊讶的是，这里并没有严密的防守和伪装。原来，这是因为过于严格的防守和伪装可能会引起注意。因此，贩毒者选择在一个看似普通的房间里直接放置大量毒品，以避免引起怀疑。"
        },
        {
            "id": 1,
            "content": "他们的风险其实也就很小了，基本上没有什么可担心的，何况院子里还有一条可怕的藏獒在忠实地站岗，它可比十条汉子在这里还管用，即使有人发现了有条狗在院子里，人们也不会太好奇，人们也不敢走到近前对它好奇的。\n看来，蒋老三这个家伙真不是好对付的人，他在家里埋下重兵监视这里，只要有人敢来，他的人手第一时间就可以赶到，假如是警察来了，他也不会受到牵连。\n他不但智商奇高，而且单从毒品走私这一项来看，他就是极具实力的人，不管是零售还是往下面分销，他都有实力参与。桌子上有一小半的毒品被包成了小包装，这大概是专门在附近城市零售的，往外地偷运做成如此的小包装加大了体积显然不太适合。剩余的大部分被分装在了较大的袋子里，这一部分才是运往外地的货。三个人的工作快结束了，估计今夜我们不来，到了天亮这里又将空无一物，即使警察来了什么也不会看到。",
            "summary": "一个名为蒋老三的毒品走私者在家中准备货物。他的院子里有条忠诚的藏獒看守，使得外人不敢靠近。蒋老三智商高，实力强大，参与了毒品的零售和分销。他在家中埋伏人手以防警察突袭。当三个人即将完成工作时，如果警察晚上不来，到天亮这里将空无一物，警察不会发现任何线索。"
        },
        {
            "id": 2,
            "content": "我以前以为蒋老三只是当地一个恶霸，看这情形比我想象的还要厉害，我和他根本不是一个等量级的对手。但愿这次偷袭能够成功，我们尽快脱离险境，等平安上路的时候，我再打电话给警察，借助警察的力量整死这家伙，若是等他扑腾起来，我的日子还不会好过。\n我们不等屋里的三人反应过来，全给砸趴在了地上，那个女的被冬子一掌打倒在地，两腿扑腾了几下突然不动了，我心里咯噔了一下，这要是给弄死了可就麻烦了，我的整个计划将要彻底玩完。\n我伸手放在女人的鼻子前试试女人的呼吸，发现喘气还算正常，只是暂时晕厥了过去，我稍微放下了心，瞪了冬子一眼，冬子也吓得不轻，见我的表情知道女人没死，冲我做了一个鬼脸。桌子上正好有几卷打包用的半透明黄色胶带，冬子拿过来给女的双手背后，紧紧地缠上，然后并拢双脚缠个结实，又在嘴巴上绕了几圈，我和祥哥也把两个男的绑紧了双腿，我厉声喝问紧盯着我看的这个男的，问他大铁门的钥匙在哪，他还算很识相，嘴巴扬了一下说在门后面挂着，我走过去把钥匙拿下装进口袋，重新回来在他的嘴巴上也缠绕了几圈黄色胶带，省得我们上楼了他们大声呼救。\n忙好了这些我们悄悄地出来把门给带上，当我带上门的瞬间，心里忽然感觉沉甸甸的，觉得有哪个环节被我们给忽略了，但我始终没有想出来问题出在哪里？\n以蒋老三如此高的智商，即使他玩空城计，他也会在暗中留意着的，为什么我们进来院子里已有几分钟了，一点儿都没有被他们发觉？我心里一直在想，蒋老三不可能单凭他家那么远一个监视口注视着这儿的，一定有某个地方被我们给忽略了，但现在时间上不允许我多想，我们只有快速突袭才是至关重要的。\n我们顺着右侧的楼梯直奔三楼，沿着走廊摸到了亮灯的窗户下面，窗户也是关的严严的，只是屋子里没有拉上窗帘，我们躲在拐角朝屋里看，只见两个汉子分别歪在沙发里闷着头吸烟，也许是夜深了实在困的原因，两个人都在打着瞌睡。\n屋里没有建钢和苏涛，就连阿泉说的另外两人也不在。怪了，难道他们被转移走了不成？\n我心里又是一沉，抬眼仔细搜索，发现西侧里口还有一道门，门大开着里面黑乎乎地站在这个角度看不清。我们弯下腰从窗户下面过来，走到里间房子的窗口，屋子里没有开灯，墙上有一个红点很醒目，是空调开着的指示灯。借着前面屋子里的灯光，我看见一张大床上躺着两个汉子，两人的身旁均放了一把枪，屋里光线不好，看不清是自制的散弹枪还是真家伙。建钢和苏涛分别被两条粗链子锁在对面窗户防护栏的钢筋上，两人都坐在地上抱着双腿睡着了。",
            "summary": "一个故事中的角色在试图袭击一个恶霸并逃脱危险。他们成功地袭击了恶霸的手下，并将他们捆绑起来。然而，他们在行动中发现了一些异常，感到可能被忽略了一些关键信息。他们继续在房子里寻找其他成员，但发现他们不在原地。尽管遇到了一些困惑，主角们还是决定迅速撤离现场。"
        },
        {
            "id": 3,
            "content": "我的怒火顿时上来，这些狗杂种竟然这样对待我的兄弟，我非活扒了你们的皮不可！\n祥哥指了指床上的两个人，又指了指我和冬子，然后指了一下亮灯的屋子，拍了下自己，意思是告诉我和冬子，外间屋的两个人交给他处理了，我们不用管直接冲进里屋，一人对付一个，不能等他们摸到枪就要彻底制服，这样迅速出击才可保证万无一失。我相信祥哥的实力，他完全可以一人同时对付两人，我和冬子点头表示明白，然后重新弯腰回到门前。\n外面依然电闪雷鸣下着很大的雨，我们没有耽搁直接踹门进去，我和冬子在前冲进了里屋，床上的两个汉子听见门响猛然惊醒，没等两人从梦中完全清醒，我们俩迅速出击，根本没给他们留下还手的机会，瞬间就被打趴在了地上。\n建钢和苏涛也醒了，看见我们来了很兴奋，苦于手脚被铁链子锁住一时脱不开身，我端起一个倒下汉子的下巴咬着牙问：“锁我兄弟的钥匙在哪儿？”\n没等汉子说话，苏涛就抢着说：“就在他口袋里，这小子最坏！”\n我听苏涛如此说，一股怒气再也忍不住，照着这小子的肚子就是一拳，小子当场喷血。我还是不解气，左手抓紧他的右腕，右掌使劲砍下，这小子一声惨叫，他的右臂今后再想抬起来揍人恐怕是不可能了。\n我掏出他口袋里的钥匙扔给了苏涛，拽着他的脖子拖出来，这时，外间屋子的两个汉子已经被祥哥砸晕了歪倒在沙发里，祥哥正在解下两人的皮带反手给他们绑好。冬子也把另一个拖了出来，我们分别给两人捆上。\n苏涛拎着铁链子走了出来，照着我刚才揍的小子头上就要砸，被我急忙拦下。这一铁链子下去，这小子非脑浆迸裂死于非命不可，我可不想再出命案了，为了这样的人去抵命不值得。苏涛见我不让他砸，急得都有点想哭了，说：“这小子最坏，想尽阴招折磨我们，建钢都被他折磨得快不行了。”\n我这才想起，建钢一句话都没说，是不是出了什么问题？\n冬子连忙进去把建钢搀扶了出来，建钢浑身无力，身上多处瘀血脸色苍白，嘴角还挂有一丝的血痕，我忍着怒气走到这小子的近前，两眼冒出仇恨的火，抓起他的衣领左右开弓给了他两嘴巴，这小子竟然不服，死命瞪着我看，牙关紧咬硬挺了过来。\n这家伙的眼神好熟，好像在哪里见过？我在飞速地想，我一定见过这人，不然我不会对这种眼神有这么深的印象。我瞧着这小子单薄瘦弱的身子骨猛然想起，就是这个家伙上次朝我开的枪。虽然他当时带着头盔我没有完全看清他的脸，但他举枪瞄准我瞬间恶毒的眼神，早已深深烙在了我心底。\n我厉声问：“另一个骑摩托车的是谁？”",
            "summary": "主人公与他的兄弟们遭到一群恶棍的袭击。主人公愤怒不已，决定为受辱的兄弟报仇。在祥哥的指示下，他和冬子迅速制服了里屋的两个恶棍。与此同时，祥哥在外屋也成功击昏了两个恶棍。主人公从被打的恶棍口中得知钥匙位置，并教训了他一顿。在寻找另一个骑摩托车的恶人过程中，主人公突然认出其中一个恶棍正是之前试图开枪射杀他的人。他们成功找到并制服了另一个恶人。"
        },
        {
            "id": 4,
            "content": "他不自觉间看了一眼被冬子揍倒在地的汉子，躺在地上的汉子瞧我看向了他，吓得浑身哆嗦，我咬紧牙一字一顿地说：“害我者绝没有好下场！”\n我站起来，脚上猛然用力，只听“咔嚓”一声脆响，这小子从此以后再也不能站直了走路。我如法炮制废了另一个小子的手脚，冬子拿来两根铁链子和苏涛一起，分别把两人一组紧紧地锁在一起，然后推开后窗，冬子把钥匙抛出了院墙外面。\n窗外的雷鸣丝毫没有减弱的意思，一道道闪电穿越夜空，击中不远处山上的一棵树，一团火苗勃然升起，瞬间又被随之而下的暴雨熄灭了，风卷起大量的雨水抛向屋里，我们没有时间管它，我们需要尽快地撤离。\n苏涛受伤不重，他和冬子两人搀扶着建钢跟在我和祥哥的身后疾速下楼，我们已经耽误了许多的时间，我们必须立即离开这个是非之地。\n我的心里还是有一种怪怪的感觉，这种感觉就在我关上一楼的屋门开始，始终没有从我的心头散去，总觉得有一双眼睛在我的背后紧盯着，我们不会这么轻易的就能走出这个破楼。\n不能多想了，管他怎么回事，只要我们逃出了这个城市，一切的问题都将不复存在！\n我大步迈向楼梯，准备在兄弟们下来之前就打开铁门发动好车子，只等他们上了车，我们就可以一路狂奔离开了这里。\n当我冲下二楼的时候，手机突然间振动了起来。这个电话一定是阿泉打来的，他这时候打电话，只会有一个原因：我们已经被蒋老三发现了！\n我边下楼边接听，只听阿泉惊呼：“森哥，你们千万不要出来，蒋老三他们好多的人已经快冲到了你们跟前，他们手里有枪，千万要小心！”\n我急忙转身对正在往下走的兄弟们说：“快，赶紧回到三楼，我们冲不出去了！”\n我和祥哥以最快速度上到三楼，祥哥从里屋床上摸了一把枪躲在了窗户后面，我进来随手按下门旁的开关，屋里顿时漆黑一片。\n不远处黑压压的有许多人朝着我们的方向奔跑过来。\n手机还在接通着，我问阿泉：“你看见有多少人过来？从哪里突然冒出来了这些人？”\n阿泉说：“森哥，我们一开始估计错了，他们没有从蒋老三家里出来，他们就藏在破楼前面不足五十米远的一个楼房里，大概有二十多人。”\n我恍然明白了为什么刚才有种怪怪的感觉，蒋老三不会那么傻在他家里安排太多人手监视这里，我早就应该想到，在离这座楼最近的地方，一定还会有其他的人盯着，不然，他不可能那么放心地把这么多货物放在这里。\n尽管外面的雨很疾，这帮人依然如疯了一样往这里奔跑，他们明白，假如我们控制了这些毒品报告了警察，他们就不会再有好日子过了，他们必须要在最短的时间内把我们制服，他们才能够安全，才能够靠着这些毒品发大财。\n他们这么迟才发现我们的行动，也许就是今夜的一场暴雨帮了我们的忙，他们有点儿大意了，没有想到这时候我们会来。\n冬子和苏涛两人把建钢抬着进到了屋里，对方的人也冲到了铁门外，祥哥已经做好了准备，只要有人敢攀上墙头或准备打开铁门，他就会毫不犹豫开枪射击。",
            "summary": "主人公为了保护毒品免受蒋老三一伙的袭击，与兄弟们在破楼里展开了一场激战。主人公废掉了两个汉子的手脚，并在阿泉的通知下意识到蒋老三的人就藏在附近的楼房里。为了逃离这个危险的地方，他们必须在兄弟们下来之前打开铁门发动车子。然而，当他们准备离开时，蒋老三的人已经冲到了铁门外。"
        },
        {
            "id": 5,
            "content": "我没有玩过枪械，用那玩意还没有我用弹弓打得准。\n我口袋里装着弹弓，事先我们每人都准备了二三十粒最小的玻璃弹珠装在了口袋里，没想到还真要派上用场了。\n但我们心里都明白，这只能坚守一会儿，东西两侧的墙头是死角，我们在这里是看不到的，万一他们从两侧攻进来就完了。\n即使他们不进攻，我们冲不出去死耗在这里也不是事，早晚还是斗不过他们。\n在这生死关头，怎样才能逃得出去呢？",
            "summary": "主人公没有使用过枪械，甚至觉得用它不如使用弹弓准确。在一场战斗中，他们每人准备了弹弓和玻璃弹珠来应对敌人。然而，他们知道这样只能暂时抵抗一会儿，因为两侧的墙头是死角，他们无法看到那里的情况。如果敌人从两侧进攻，他们将陷入困境。即使敌人不进攻，他们被困在这里也无法长期抵抗。"
        }
    ]
}