{
    "chapter_title": "第七十八章  牢狱之灾",
    "chapter_summary": "我们跟随主人公木森和他的朋友们面对一群小混混和蒋老三的黑社会团伙的故事。在一次毒品抢劫中，木森和朋友们勇敢地抵抗歹徒，同时寻求警方的帮助。尽管实力悬殊，他们仍凭借智慧和勇气成功地拖延了时间。在这个过程中，他们不仅保护了自己和周围人的安全，还设法减轻了人员伤亡。警察成功制服歹徒，解救了木森等人。然而，这场胜利并未带来平静，木森和朋友们因卷入黑帮纷争而遭受牢狱之灾。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "蒋老三他们的越野车正想提速撞过来，祥哥果断开枪打爆一只轮胎，车子顿时失去了方向，撞上了右边一户人家的院墙，摩擦着墙体继续朝前冲撞了七八米，“咚”一声抵在了我们这个院墙的边上才停了下来。\n靠！这小子不会是受过恐怖组织培训过的吧？这么猛开车撞过来，要不是祥哥打爆了轮胎失去了准头，即使一下子把铁门撞开了，这家伙也不会好到哪里去！怎么还有这样的二百五来玩命？不会是自杀式恐怖袭击吧？我电视新闻看多了，当时就想到了中东那些玩命的组织。尽管这种想法很幼稚，但着实让我脊背一阵阵发凉。\n我真有点儿后怕，我怕这帮家伙玩命地攻进来我们当场玩完，都说愣的怕硬的，硬的怕不要命的，他们不要命了还真拿他们没有办法。我也怕他们那边有人员伤亡，毕竟我们不是警察，我们无权剥夺他们的性命，只要没有死人，我们就不会有什么责任，一旦有一个人死了，不管是我的兄弟还是他们的人，那这个性质就不同了。我知道这其中的利害，我们拿弹弓射击也是只打肚子不打头，我们不能跟蒋老三他们比，他们是亡命之徒什么事都能做出来，而我们不是，我们还要在法律的规范之下生活，虽说有时候做的事情也是摆不上桌面，但那毕竟不是太大的事情，真正玩死亡的游戏我们还没有那个魄力，毕竟我们还是有点头脑的人。\n他们是真正的黑社会，与他们相比，我们只能算是扑腾个翅膀，到处乱飞的小蝴蝶而已，表面看起来我们可以随处翱翔，华丽的外衣还能暂时的蒙蔽一些小青年，以为我们活得是如何潇洒自在，其实，我们永远也飞不高，只要一阵风，一张网，哪怕空中陡然飘落的树叶砸在了我们身上，我们也是承受不起如此之重的。\n说白了，我们只是一般的小混混，没有办法和蒋老三他们这样真正的黑帮来抗衡。我现在唯一可以打出的一张牌，就是与他们玩脑子，靠着一点儿小聪明，暂时拖延一点儿时间，等待着真正的有势力的人前来。警察们来了，即使比蒋老三更黑，势力更强的黑帮，也休想能够翻得了天。\n蒋老三派来的这帮人没有想到我们会开枪，而且枪法是这么的准，一枪就打爆了轮胎，击碎了他们进攻的计划，他们顿时愣住了，没有一个人敢继续攻击。\n但这只是短暂的瞬间，不一会儿就被一个汉子大声地呵斥，叽里呱啦说了一通当地的话我也没有听懂，那些手里有武器的人一齐朝着我们开枪还击，一时间不下于十只枪的火力朝我们猛射，自制的散弹枪在这么近的距离威力最大，瞬间把整扇玻璃打得粉碎，穿过开着的窗口，有些散弹直接飞向对面的墙，噼里啪啦地响，我们蹲在地上抬不起头。",
            "summary": "一群小混混在面对蒋老三的黑社会团伙时，利用智慧和策略成功阻止了他们的袭击。在激烈的枪战中，小混混们尽量避免造成人员伤亡，以减轻自己的责任。虽然他们与真正的黑帮相比实力悬殊，但他们仍然努力保护自己和周围人的安全。在这个过程中，他们依靠机智和勇敢，成功地拖延了时间，等待警方的到来。"
        },
        {
            "id": 1,
            "content": "我的手机这时候又有了振动，是个陌生的号码，我按下接听键，是一个当地男子用普通话的声音问我：“是木森吗？”\n“我是，你是哪位？”我猜想是陈队说的当地缉毒大队的袁队长打来的电话。\n“我是缉毒大队袁一明，你那里情况怎么样？”\n果然是袁队长，我简单地说：“这里有四五十个人在向我们猛烈地攻击，他们大约有十只枪，基本上是自制的散弹枪，想在你们到来之前抢回毒品转移。”\n枪声想必袁队通过手机是听到了，我也能听见手机里传出的呜昂呜昂的警笛声，袁队说：“你们再坚持三分钟我们马上就到了，千万不要跟他们拼火力，我不希望你们任何一方出现伤亡，明白吗？”\n“明白！”\n我挂了手机对祥哥和冬子说：“警察正在路上马上就到了，我们再坚持几分钟，千万不能让他们进了院子。”\n枪声停了下来，我知道他们大多用的是散弹枪不能连续射击，这是第二波枪声响起前的一个短暂的空隙，我顺着窗户的拐角朝外看，雨已经停了，四周忽然变得好安静，有不少人家听见了枪声，开灯起床想看个究竟，但又没有那个胆量打开窗户，于是重新把灯灭了，借着黎明前最后一点儿的黑暗，藏在了窗帘的后面，偷偷地朝外面张望。\n已经有人开始报警了吧？他们哪里知道，警察已经开始了行动，一会儿的工夫这里将会上演一场警匪大战片。\n我伸头朝下面看了看，这帮人借着一阵猛烈的火力，以为我们已经吓得再也不敢抬起头来，有几个胆大的人又开始踹门了，门在颤颤巍巍中眼看着就要震落，祥哥举枪对着门中间落锁的一块钢板就是一枪，随着刺耳的尖叫，铁门被击出了火花。原来这些人也是怕死之徒，连忙闪身躲藏。\n忽然，墙头上露出了一个人影，大半个身子已经上来，抬起左腿准备翻墙往下跳，我拿起祥哥刚才递给我的弹弓，照着这小子的肚子打去，不知是打偏了还是怎么的，这小子栽进院子捂着裆部大声鬼嚎，其叫声之惨烈，比杀猪场里传出的声音还要让人恐惧。\n这是不好的兆头，虽然这小子满地打滚暂时没有抵抗力，但毕竟是有人攻进来了。\n墙头上密麻麻的突然出现了好多的人，我连忙把苏涛也叫过来支援，我们三个人的弹弓不停射击，还是有几个人没有受伤翻了进来。\n这时，密集的枪声又响起，压的我们再次躲在窗户下面不敢抬头。我听到铁门“咣”的一声倒下，一阵杂乱的脚步声已经冲进了院子。\n冬子弯腰移动到门前准备开门冲出去跟他们拼了，我忙拍了他一下，说：“警察已经来了，别冲动！”",
            "summary": "一名当地男子打电话通知主人公木森，有四五十名歹徒正在袭击他，企图抢回毒品。木森与队友祥哥、冬子一起抵抗，等待警察的到来。在警察赶到前的三分钟，木森告诉袁队长他们的状况。警察到来后，双方展开激战。警察成功制服歹徒，救出木森等人。"
        },
        {
            "id": 2,
            "content": "呜昂呜昂的警笛声由远及近，一只大喇叭发出很有威力的声音：“里面的人听着，你们已经被包围了，迅速缴械投降！迅速缴械投降！”\n警察也顾不得大清早扰不扰民了，连续向着歹徒发出严厉警告。\n呼啦啦许多家的灯亮了起来，人们早已被枪声惊醒，只不过先前还没有胆量抬头观看，此时听到了警察的声音，纷纷拉开窗帘，有的甚至打开窗户朝外观望。这时假如有一个狂徒无聊地开枪，那他们可就太危险了。警察的声音又起：“各位住户请注意，关灯休息，请不要伸头张望……”\n大批的警察向着我们的方向奔来，原本已经冲进了屋子的歹徒连忙转身，绕开倒地的铁门朝外面跑，有一个没有踩准地方一下子摔倒，后面紧跟着的人收不住脚紧跟着倒下，一时间大门被堵的严严实实。\n天已经完全放亮了，警察远远地蹲下，举枪朝着这里瞄准，大喇叭再次传来声音：“全部双手抱头走过来，如有顽抗就地正法！双手抱头站好，一个一个走出来，如有顽抗就地正法！”\n大喇叭不厌其烦一遍一遍地说，蒋老三的手下此时没有一个人再有脾气，纷纷把手举起抱着头走了过去，不一会的工夫，这帮歹人全被警察带走了。\n大喇叭又发出声音：“楼上的几个人听着，请你们双手抱头走出来，请你们双手抱头走出来，请立即配合！”\n晕死！这分明是在说我们啊！这哪里是请我们啊？这分明就是要胁我们嘛！干吗说的那么好听？唉，没办法，既然他们救了我们，我们就老老实实听他们的吧。\n我们把弹弓全都抛出了后面的院墙，祥哥擦去枪上的指纹扔回床上，我们双手抱头正准备出来，忽然听到一阵密集的枪声，喇叭里警察大声警告：“你们已经没有退路了，赶紧缴械投降，再要继续顽抗，一律就地正法！赶紧缴械投降才是你们唯一的出路，负隅顽抗只有死路一条！听明白了没有，赶紧缴械投降！”\n又是一阵密集的枪声，接着枪声时强时弱响了好一阵子才平息下来。\n枪声和喇叭声不在我们近前，估计是警察按照我提供的线索对蒋老三的家和另一处住宅进行清剿时遇到了抵抗，这现在已经不关我们的事了，我们只有听从他们的指令赶紧抱头出去，否则再有延误惹恼了他们，他们会变着法儿折磨我们，这里没有我们的熟人，我们跟他们玩不起。\n我和祥哥抱着头走在前面，冬子和苏涛架着建钢在后面紧跟着走了出来，路过倒下的铁门时我看见地上有一处鲜血，大概是刚才几个歹人被绊倒时留下的，鲜血不是很多，想必没有生命的危险。只要他们没有人死，我们会很快离开的，我要跟他们袁队长说，里面还有几个人被我们给绑上了，我们帮着警察缴获了大量的毒品，我们是有功之臣，不能让我们抱着头像犯人一样的对待，在兄弟们面前我这个样子实在没有面子，——我讨厌任何人这样对待我！",
            "summary": "一个警察与歹徒之间的冲突故事。在一个清晨，警察包围了一伙歹徒并试图让他们投降。居民们被惊醒，而歹徒们则试图逃跑。随着警察的不断警告和射击，歹徒们被制服并被带走。在这个过程中，主人公和他的朋友们也被要求交出武器并走出房屋。"
        },
        {
            "id": 3,
            "content": "身上的衣服全被雨水湿透了，粘在身上极不舒服，脚下的鞋子也是，走一步唧歪一声，里面灌了水一时忙着没有来得及倒出来，现在危险已经过去了，才感觉到脚被水泡得有点儿麻。\n我们走出来，一个警官问：“里面还有人吗？”\n我回答：“里面还有七人，三楼四人，一楼三人，全被我们捆上了，我们还发现了一楼很多毒品。”\n我特意在说毒品的时候提高了一点儿声音，是想告诉他们，我们是功臣不应该这样对待我们，因为我发现几个警察拿出手铐向我们走来，瞧这意思还要铐上我们。\n我大声问身边的这个警官：“袁队呢？我要跟袁队说话。”\n我能看出面前的这家伙不是袁队，他长得就不像能当上大官的人！\n这家伙很反感我问他，没有给我好腔，对身边的人说：“全部拷起来回去再说！”\n这小子，我跟你没有杀父之仇啊？你老婆我也不知长得什么样，而且还是相隔这么远的城市，我不可能给你弄一个帽子戴啊？你小子怎么这么和我犯呛？\n唉，人在屋檐下不得不低头啊！男子汉大丈夫，能屈能伸才是真的英雄！现在混在他手里，我有一肚子的怒气也不能表现出来，只好伸出手让警察给铐上了。\n警察要给祥哥铐上，不知祥哥以前蹲过大牢对手铐潜意识里有点儿拒绝，还是他骨子里依然有种军人的威严，他怒视着眼前的警察，根本不与他配合。\n不好，一股不祥的预感陡然来临，我飞身一跃扑倒了祥哥，只听“砰”的一声，一颗子弹击在祥哥刚才站着不远那辆越野车的车身上。身旁的警察吓了一跳，忙向四周巡视，我抬起被拷着的双手，指着对面的楼房说：“三楼开着的窗口有人开枪！”\n许多警察迅速反应，端着枪冲了进去。在混乱之中我对被撞在一边的祥哥说：“祥哥，暂时忍耐，我们会出去的！”\n祥哥知道我救了他一命，对我感激地点了点头。",
            "summary": "一群警察和一名嫌疑人从一栋大楼走出来。嫌疑人告诉警察大楼里还有七名绑匪，并发现了大量毒品。然而，警察却准备给嫌疑人戴上手铐。嫌疑人试图与袁队联系，但被拒绝。无奈之下，他只得低头让警察铐上。这时，一颗子弹突然击中附近的车辆，嫌疑人及时扑倒祥哥避免受伤。警察开始搜查大楼，嫌疑人告诉祥哥要暂时忍耐，他们会出去的。"
        },
        {
            "id": 4,
            "content": "其实我清楚，这颗子弹是冲着我来的。我从楼上抱头走下来的时候心里就在警觉，蒋老三绝对不会放过我，现在天已经亮了，他藏在暗处我就这样抱头出来，就等于把我自己放在了他的眼皮子底下，他可以随时都会要了我的性命，但我又不能不听警察的命令，我只能暗中提防着随时向我射来的子弹，小心翼翼地走了出来。\n我走出来时观察了一下周围的情况，我清楚的知道，只要有人埋伏在对面的楼上，我们就会有生命危险，是我把他们害成这样，他们绝不会轻易地放了我，即使有警察在，他们脑子热的时候，也敢不顾一切向我射出仇恨的子弹，他们都是一些亡命之徒，他们根本不在意生死。\n尽管来了大批的警察，我还是不能大意，我不能在这儿莫名其妙地被人给害了，我还想过上美好的生活，所以，我时刻得提高着警惕。\n我没有看清那个开枪人的面目，他的本意是要向我开枪的，估计他也不认识我，他看我们几个人只有祥哥脾气倔不服警察的管，他以为祥哥就是我，他根本没有思考就举枪瞄准。\n我突然感觉有了危险，本能地抬头张望，正好看见枪口正要瞄准祥哥射击，就急忙飞身扑上。\n我当时一点没有犹豫，祥哥是我的好朋友，他有难我理当挺身而出，即使付出了生命我也永不后悔，相信祥哥遇到这样的危难时刻，他也会奋不顾身飞身一扑的。\n警察很快反应过来，把我们迅速带离这一危险区域，押上了一辆警车。\n警察把我们直接送进了看守所，让我经历了一场牢狱之灾。",
            "summary": "主人公从楼上下来时意识到他处于危险之中，因为蒋老三不会放过他。他在警察命令下小心提防着潜在的敌人，并时刻提高警惕。然而，他未能看清开枪者的面目，误以为对方要射杀祥哥，于是奋不顾身地保护朋友。"
        }
    ]
}