{
    "chapter_title": "第八十一章  农奴翻身得解放",
    "chapter_summary": "主人公在看电视时注意到号长被昔日手下羞辱，但却无法反抗。这时，管教干部出现并要求所有人离开。管教干部了解到号长的困境后，决定暂时离开，让号长自己面对。号长向主人公求助，希望他能为自己出头。一名新犯人向其他号长讲述了自己的入狱原因，原来他因企图对邻居妻子施暴而被送进来看守所。他的行为引起了房间里的笑声，但他依然洋洋得意。主人公愤怒地踢了犯人一脚，引发了一场冲突。从这一刻起，主人公找到了满足打人欲望的方式。主人公躺在床上看电视新闻，关注治疗效果。他成功制服了一个小子，并让其他犯人站在水池边扎两个小时马步，以反省错误。一个六十多岁的老人因拉稀请求上厕所，主人公答应了他的请求。号长制定了一项残酷的厕所规定，限制犯人一天只能上三次厕所。主人公废除这项规定后，犯人们变得更加自由，也更愿意分享他们的故事。他发现其中有几个犯人的案件并不严重，却被冤枉地关进了看守所。主人公与一个因贪污受贿而入狱的中年人交谈。中年人表现得坦然，甚至觉得心满意足。主人公嘲笑他的罪行，但中年人仍保持乐观的态度。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "号长憋着一肚子的怒火，正在忍受着以前的手下一拳比一拳重的侮辱，被打得龇牙咧嘴也不敢说什么，我们正在开心地玩，忽然走廊上传出重重的脚步声，不知是谁说：“不好，管教干部来了。”众人急忙撤离，看着这群坏蛋停手的速度敏捷地反应，就知道以前曾经有过无数次演练，不知在管教干部的眼皮子底下伤害过多少人。\n管教干部站在门口朝里张望，里面一片祥和，人们正在有序地忙着，尽情享受着早晨自由活动的美好时光。管教干部的眼神好毒，一下就看出了端倪，仔细瞧了瞧我，我正靠在最好的铺位上，很有兴致地看着电视里的新闻，又看了看在最里端整理着床铺的号长，顿时明白了，刚才有了一场战争，新来的大获全胜，正在享受胜利的喜悦，失败者面对着残酷的现实，不敢怒也不敢言，胜者为王败者为寇在这小小的天地里被演绎的淋漓尽致。\n我看着电视里一个当官模样的人，正在牛逼哄哄面对着镜头，吹嘘着他怎么样带领着一帮人，解决了老百姓的吃饭问题，他以为别人都是傻逼，只要有饭吃就是最幸福美好的生活了，就会对他感恩戴德，其实老百姓早已在私下里把他骂得狗血喷头，他竟然还好意思在电视里大言不惭地吹。\n我不爱看这个，我想换台可惜没找到遥控器。不知怎么回事，各个看守所的管理标准都不一样，有些地方遥控器随便使用，有些地方就严加管制，据说是怕遥控器里面固定电池的弹簧和小铁片，会被某些人利用，当成了自杀或者杀别人的武器，为了监室的安全考虑，全部收起来不给使用。也不知这个说法是真是假，反正就是没有遥控器，看个破电视还得起床自己过去调。现在管教干部就站在外面注视着我们，我不好行使我的特权让其他人换台，很无聊地看着电视画面上那张多肉的脸，琢磨着要是一拳下去，是皮肉先爆裂还是鲜血从鼻子里面先喷出来呢？想了一想没想出来结果，恍然明白我也太无聊了，管他呢，研究这个，我吃饱了撑得我！\n管教干部看着屋里一派祥和，也不想吃饱了撑得管我们的闲事，管他谁掌权当道，谁敢猖狂就灭谁，只要不惹出大的麻烦，你好我好大家好。他看看里面的局势已经很明朗了，不会再产生混战的局面，一句话没说，很放心地走了。\n听着他远去的脚步，先前几个揍过号长的人，停下手里的活儿一齐看着祥哥，号长也用乞求的眼神瞄了一眼祥哥，生怕再用什么手段来对付他。折磨人的招式太多了，祥哥一时还没有想好先用哪一套，我就冲着号长招招手，让他到我的面前来听我的训示。\n刚才这小子被我揍怕了，挪动着女人特有的小碎步不敢前来，我一拍床铺，说：“你磨叽个屌毛，是不是还想找抽你？”",
            "summary": "号长被曾经的手下羞辱，但不敢反抗。突然，管教干部出现，使众人迅速撤离。管教干部发现了号长的处境，而我在观看电视时思考着如何处置号长。管教干部离开，号长向我求助。"
        },
        {
            "id": 1,
            "content": "号长赶紧快步走过来，我让他立正，他双手自然下垂夹紧屁股站好，我问他：“进来多久了？”\n“报告大哥，我进来三个月零六天了。”不错，回答的很简洁干脆。\n我继续问：“怎么进来的？”\n这小子很骄傲地说：“报告大哥，我下手重了，差点弄残废一人就给送这里了。”\n瞧这屌毛的样子就不像什么好人，不知干的什么缺德事给人弄成那样，我问：“是人家先惹你的吗？”\n这小子挠了挠头皮不好意思说，我瞪他一眼，他赶紧站好了说：“报告大哥，是我看上了人家老婆，就……”小子抬眼看看我。\n“说！怎么回事？”\n“那个人是我的邻居，他的老婆长得贼漂亮，有一天晚上我趁他不在家想把他老婆给上了，等我好不容易把他老婆的衣服扒光，还没有得手他突然回来了，我本想走人算了，他非要跟我拼命，结果我不小心给他弄伤了。”\n“哄”的一声，满屋子的笑声。估计这小子以前把这段故事演绎成了犹如景阳冈打虎般的英雄，如今还带着洋洋得意的神态来描述着，我气不打一处来，这什么人啊这？做尽了缺德事，竟然一点悔过的意思都没有，这儿管教的水平太一般了，不把他教育过来，我下放蹲点到这里都失去了意义。\n我上去一脚给他踹趴下了，这一脚不轻，虽说这家伙皮厚身子骨结实，将近一米八的个头，浑身的腱子肉一块一块往外突兀着，是个长期锻炼的好手，但也承受不了我这一脚的力度，一屁股坐在地下，大口喘气，脸上的汗水听着他哼哼的小曲欢快地蹦了出来。\n我怒喝：“给我站好！”\n这家伙怨毒地看了我一眼，依然大口喘气，无视我的命令。\n呵呵，小子想翻天了不成？\n我从床铺上下来，走到他的近前，正想用脚踢他，这小子突然发飙，照着我的肚子就是一记冲拳。\n我早已防备他狗急了跳墙，连忙收腹、旋身、抬腿、踢脚，\n一脚，一脚，一脚，再一脚……\n我没有穿鞋子，心里一阵畅快，脚上感觉有点儿麻，我停止了攻击，坐回到床上。\n从我被警察铐上手铐的那一刻，我就有一种要打人的冲动，开始的时候，这个所谓的号长没有还手，我玩得不过瘾，如今他居然狗急了向我反扑，正是我想要的结果，正好满足了我打人的欲望。",
            "summary": "一名号长询问新来的犯人关于他的入狱原因。犯人自豪地回答因为他下手过重，差点弄残一人而被送进来了。原来，犯人是因觊觎邻居妻子的美貌而试图施暴，却在实施过程中被丈夫发现，导致对方受伤。房间里充满了笑声，犯人对这段经历表现得洋洋得意。号长愤怒地踢了犯人一脚，但犯人不服地反击，号长成功地踢倒了犯人。从这一刻起，号长满足了打人欲望。"
        },
        {
            "id": 2,
            "content": "我坐在床上心里舒坦了许多，看着电视里这个当官的家伙还在一个劲罗嗦着，也不觉得太烦了。现在感觉这个家伙说得也挺在理，他说，只有老百姓满意了，那才能够说明我们的工作做出了成绩。是啊，多浅显的道理，关键是老百姓是真的满意了，还是你自己吹出来的呢？\n我正在很有兴趣地看着，电视新闻结束了，音量陡然增大，来了一段难言之隐一洗了之。操！这哪里是什么难言之隐啊，有这么大声吆喝的吗？这些变态广告真是烦！\n我不看广告看疗效。\n疗效确实不错！我彻底把这小子治老实了。\n这小子趴在地上一点脾气没有，脸色煞白浑身如水洗一般往外喷汗，我问他：“服不服？”\n他略微点了点头。\n我大声问：“还不服？”\n“服！服！我服了！我不敢了！”\n我把眼光扫向其他的人，那三个被祥哥修理过的小子看我的眼光扫向了他们，赶紧低下头，心里在默默地祈祷下一个千万不要轮到他。我一指其中的两个，俩小子浑身同时哆嗦，我忍住了笑，指着地上趴着的号长说：“把他架到床上躺着，然后都过来听我问话！”\n我和祥哥还有冬子闲得无聊，坐在床上一个一个问了他们是什么案子，他们还算很听话，站在我们的床前一一作了汇报。这一帮小子没有一个是好东西，不是坑蒙拐骗就是偷抢扒拿，其中还有几个吸毒的家伙，他们绝大多数都是二进宫，有的甚至才放出去又犯案被弄了进来，都是死不改悔的人。\n我懒得再打他们，如果各个身上都有伤，恐怕不好向管教干部交代，但也不能轻易便宜了这帮小子，全让他们在里面的水池边上站成一排，屈膝挺胸伸胳膊，扎两个小时的马步，好好反省一下自己的错误，如果有谁坚持不下来，我一指号长，说：“这就是你们的榜样！”\n几个人连连点头称是，一个个走到里面扎起马步，动作做的不规范我也懒得指出来，这只是惩罚闹着玩，我没有那份闲工夫教他们基本功，再说了，教会了他们练出了功夫去害人，那我的罪过可就大了。\n我让他们都明白，现在天已经变了，我们才是这里的老大，一切要看我们的脸色行事，都要乖乖地听话才能不受皮肉之苦。\n他们练他们的我不再管他们，我看了看另外的一群人，这群人看起来还算老实，有一个约莫六十多岁的老头，一副苦歪歪的模样看着我，好像有什么话想说又不敢说，我问他怎么了？\n他想了想还是忍不住说出来：“报告大哥，我想上一趟厕所行吗？有点拉稀，我快忍不住了。”",
            "summary": "我躺在床上看电视新闻，看到一个官员谈论如何让老百姓满意。随后，我看到一段令人烦躁的广告，接着我开始关注治疗效果。治疗效果很好，我成功地制服了一个小子。我让其他犯人站在水池边扎两个小时马步，以反省错误。一个六十多岁的老人因为拉稀请求上厕所，我答应了他的请求。"
        },
        {
            "id": 3,
            "content": "我手一挥，说：“快去，快去！”\n老头像听到大赦一样的开心，急忙冲向里端那个没有门的厕所，“嘭，嘭，嘭”的几个响屁过后，稀里哗啦畅快得不行。\n我在看守所待过我知道，这一定是号长变态私自立下折磨人的规矩。我问其他的人：“他怎么规定你们上厕所的？”\n有一个胆大一点的说：“号长规定我们一天只能上三次厕所，早、中、晚都有固定的时间，提前或者超时都不行。”\n我听完以后立马说：“从今以后这些害人的规矩全部废除，只要不违反监规怎么样都行，大家爱干嘛干嘛。”\n众人一听，脸上顿放异彩，有点儿不放心，有几人朝着那一群扎马步的小子望了几眼，估计他们怕我说的话那几个小子没听见不照着执行，我就对几个小子说：“我刚才的话听见了没有？”\n“听见了，听见了！”小子们赶紧说，其中一个小子说话的时候没有拿住一口真气，实在坚持不住了，突然摔在地上，故意装着很疼的样子在地上磨蹭了几秒钟，稍作休息爬起来继续练。我没有与他计较，只要他心里怕，能够听话执行就成，小节上我还是很大度的。\n我废除了这害人的制度，犹如农奴翻身得解放一般，大伙儿看着我就显得亲热多了，我问他们都是什么案子关进来的，他们也乐意跟我们说，其中几个就是屁大点的事情，被莫名其妙关了进来。",
            "summary": "号长制定了一项残酷的厕所规定，限制犯人一天只能上三次厕所。主人公废除这项规定后，犯人们变得更加自由，也更愿意分享他们的故事。他发现其中有几个犯人的案件并不严重，却被冤枉地关进了看守所。"
        },
        {
            "id": 4,
            "content": "有一个四十多岁农民工模样的汉子，在工地上当建筑工人，干了快一年的活一分钱的工钱也没有拿到，因为家里有急事要回去，他想找老板多少结一点工钱好回家，多次找老板要老板就是不给，弄得他也没辙，赶巧那天老板的弟弟骑着摩托车来工地有事，他乘人不注意打算偷骑走。他心想，反正我还有几千块钱没给，这辆破摩托车也不值钱，把它骑回去卖了，先换一点零钱用再说。谁知还没有骑出工地就被发现了，一顿狠揍之后给送到派出所。警察一看也不是什么大事，就私下里让他交罚款走人，他没钱，结果按照盗窃罪给弄进了这里。\n像这样的事情还很多，都是因为没钱上下打点，一点点小事情被那些贪官污吏扩大化了，给弄到了这里一个个唉声叹气哭爹叫娘，他们骂那些贪官污吏的黑心，把怨气都撒到政府的身上，结果一部分腐败分子得到了钱财，却让政府背下了黑锅。其实，这不仅仅是老百姓饱尝了苦难，政府也跟着受尽了委屈。综观整个社会，大体上还是很不错的，上层为了百姓的疾苦操碎了心，下面有些不争气的家伙，披着合法的外衣干着罪恶的勾当。黑社会有时候还讲点人情，还想留下一点好名声呢，可他们这些腐败分子，根本不拿国家和政府的声誉当回事，只要自己能够过得开心就成，他们大肆收敛钱财，大肆干着罪恶的勾当，害了百姓又害了国家，这样的人才真正应当受到惩罚。\n可惜……\n唉，有些事情是很难说得清道得明的。",
            "summary": "一个农民工因未拿到工钱想偷摩托卖钱，却被发现送进派出所。由于无法支付罚款，他被当作罪犯处理。这种现象反映了贪污腐败问题，让政府和民众都受到影响。尽管社会上层为百姓疾苦操心，但底层仍存在不法之徒损害国家和民众利益。"
        },
        {
            "id": 5,
            "content": "我问一个五十出头，有点干部派头的中年人是怎么进来的？他的脸红了，吱吱唔唔说是因为贪污受贿的原因，未等他说完，我就哈哈大笑，说：“该！活该！”\n他也跟着笑了，见我们惩治了那帮坏蛋，觉得我们还像是好人，很愿意和我们说话套近乎，就说：“我知道早晚是有这一天的，我犯下的事我认了，自从进到这里以后，我的心反而踏实下来好受多了。”\n说着，他一拍肚皮说：“这不，我到了这里以后反而长了几斤肉。”\n旁边的一个年轻人就说他：“你过得多舒坦啊，来到这里大把撒钱，什么罪都不用受，外面活动的也差不多快出去了，心里踏实下来整天光吃不运动，能不长肉吗？”\n中年人被他说了也不生气，依然笑眯眯地说：“这叫知足者常乐懂不懂？”\n靠！这老家伙，吃饱了撑得跑这里乐呵来了，我顿时对他来了点兴趣。",
            "summary": "他与主人公进行了交谈。原来他是因贪污受贿而被捕的。主人公嘲笑他的罪行，但他却表现得坦然，甚至觉得心满意足。一旁的年轻人讽刺他过着舒适的生活，但中年人仍保持乐观的态度。"
        }
    ]
}