{
    "chapter_title": "第八十九章  我的心中只有你",
    "chapter_summary": "主人公一直在跟踪霄姐，观察她与一名男子的互动。他对霄姐充满好奇和欣赏，因为他们有很多共同语言。与此同时，他与女友雪梅和月儿的关系则是关爱和责任。主人公暗恋着老板的妻子，但在发现她已经有了另一个男人后，他决定放弃这段感情，专注于自己的生活。在KTV意外遇到霄姐后，主人公和雪梅的情感纠葛进一步加深。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "霄姐的车速不快，不像有什么急事要去处理的样子，迎面驶来的车前灯打在她的车身上，我隐约能够看见坐在副驾驶座上的是一个男子，不时斜过身子与霄姐说说笑笑，偶尔还会有点肢体语言，表现的关系很不一般。\n我怕追的紧了霄姐发现，继续降下车速让后面上来一辆车，尾随在其后不急不慢地跟着。我不是那种爱看热闹的人，本来无心去窥探他人的隐私，但是，发生在霄姐身上的任何事情，还是能够引起我莫大的好奇。\n霄姐是我最想娶的女人，不仅仅是因为她的美丽，她对我的那种发自内心细致入微地关爱，足以令我感动，我和她有着太多太多的共同语言，甚至一个简单的眼神交流，都会让我十分迷恋。和她在一起，让我感受到了一个成熟女性对我的深切关怀，我无需小心翼翼去呵护，也无需伪装自己来让人敬畏和羡慕，我完全可以放松的、平等的，甚至于还可以稍稍有所依赖的与她相处，这种微妙的感觉使我能够卸下心里的重担，轻轻松松活得逍遥自在。\n这不同于雪梅和月儿对我的关心，我在享受她们对我无私的关爱的同时，我要肩负起对她们的一份责任。我时刻也不会忘记，我需要用心呵护才能够对得起她们对我的这份关心，她们使我感觉到了作为一个男人的伟大，但同时也会觉得有一份沉重的担子压在我的肩上。\n说句不恰当的比喻，雪梅和月儿就像小鸟一样的可爱，她们依偎在我的怀里给我带来快乐，我愿意全身心来呵护她们，看着她们快快乐乐的生活，我也就会跟着开心起来。而霄姐则不同，霄姐就像天空中展翅高飞的大雁，同样是鸟儿，但她却能和我一起飞翔，甚至于还能够引领着我飞得更高，她懂得我的心情，她理解我的想法，她愿意为了我能实现自己的目标，和我一起携手并进展翅翱翔。",
            "summary": "主人公（我）正在跟踪霄姐的车，观察她与一名男子的互动。霄姐的车速并不快，表现出轻松愉快的心情。主人公对霄姐充满好奇和欣赏，因为她不仅美丽，还对他关爱入微。霄姐和主人公有很多共同语言，让他们相处得轻松平等。这与雪梅和月儿对主人公的关心有所不同，她们像小鸟一样可爱，给主人公带来快乐，而他则需要呵护和承担责任。"
        },
        {
            "id": 1,
            "content": "可惜她是老板的老婆，命中注定她永远都不可能属于我，我只能把这份厚重的情感深埋在心底。我能理解霄姐的无奈，她不可能像我和老板这样，不管是生理还是心理上有所需求的时候，可以随便找一个毫不相干的女人，只是作为一种工具来发泄掉心中的欲火。霄姐是一个正常的，而且是极其漂亮的女人，她也有着正常人的需求，在老板那里得不到，难免会伤心难过，难免会做出一些不雅的事情出来。\n但理解归理解，真正突然看到这一幕，依然在我的心里产生了极大地震动，我暂时还无法承受这一现实。\n我先前以为她只会在无尽的黑夜里，呆在网上向着陌生的男人倾述着心里的苦，没想到她会弄到现实中来。\n她会吗？她真如我现在亲眼所见，把自己的情感寄托给了另外一个男人吗？\n也许是我多疑了吧？未必亲眼所见就是真。\n我不知应该继续跟踪下去，还是应该放弃？她有她的生活，我是没有资格过问的，尽管我的内心隐隐作痛，但我知道，我一点儿资格都没有。\n我在想，只要到了前方那个ktv，我就会带着我的雪梅停下车，我要和雪梅一起过好属于我们的生活，至于其他的一切，不属于我的我就要学会放弃，即使内心在滴血，我也要毫不犹豫割舍掉。\n我现在有了雪梅应该值得我满足了啊！",
            "summary": "主人公暗恋着老板的妻子，但在发现她实际上已经将感情寄托给了另一个男人后，他陷入了矛盾。他决定放弃这段无望的感情，转而专注于自己的生活，与女友雪梅共度美好时光。然而，这个发现仍然在他的心中引起了极大的震动，让他难以释怀。"
        },
        {
            "id": 2,
            "content": "快到了那家ktv，霄姐的车尾亮起了红灯，一闪一闪拐上了门口的停车道。\n我有点儿纳闷，怎么会这样？怎么能这么巧，难道这里成了霄姐幽会的地方？上一次还是我无意中发现了这个地方，陪她跳了最后一支舞，她是知道这儿的意义的，她为什么还要带着其他的男人来这里？\n那我为什么偏要带着雪梅来这里呢？市里面的ktv又不是只有我们那一家，我和雪梅在一起也不怕被朋友们看见，那我干吗非要带着雪梅来这里？\n难道，难道在我的内心，还对霄姐有点割舍不下吗？\n我回答不出来，既然已经到了这里，我就不能莫名地掉头就走，雪梅是个极其聪明的小丫头，跟她玩心眼恐怕我还不行。\n我装作躲让后面的车放缓了速度，想等到霄姐进门以后我再把车开过去，雪梅忽然碰了我一下，很惊奇地说：“你看！”\n霄姐和一个男的走下了车，这个男的大概和我差不多高，身材很不错，长得很英俊，只是年龄尚小，一脸的幼稚还要装成很酷的样子，大概是位还在上学的大学生吧。\n男孩下了车很自然地牵起霄姐的手，两人像一对情侣一样绕开停着的车朝大门里走。\n雪梅说：“怎么是霄姐？”\n我也装作才看见的样子说：“怎么会这样？”\n雪梅不知是紧张还是怎么着，紧紧攥着我的胳膊，我能感觉到她手上的震颤。\n雪梅抬眼看了看我，又看了看两人离去的背影，说：“刚才我看那个男的长得有点儿像你，不会你还有一个这么小的弟弟吧？”\n“你瞎扯什么你？”既然雪梅已经看见了她，我就没有必要再掩饰，我说：“咱们换一个地方吧，万一碰到了好尴尬。”\n雪梅说：“回去吧，我没有心情唱歌了。”\n我斜眼看了看雪梅，应该说是我没有心情了才对，雪梅见我有点儿不明白，赌气地说：“你那个霄姐一定暗恋你！”\n我晕！\n我说：“你这不是看见了吗，她是和别人好，不关我的事，你怎么又把我扯进来了？”",
            "summary": "主人公与他的朋友雪梅一起去KTV，却意外遇到了霄姐和她的年轻男友。主人公对此感到疑惑，因为霄姐知道这个KTV对他来说有特殊意义。在雪梅的提议下，他们决定换另一个地方，但雪梅认为霄姐可能暗恋主人公。他们决定返回，雪梅因心情不好而失去唱歌的兴致。"
        },
        {
            "id": 3,
            "content": "“你没看到吗？刚才那个男的背影特别的像你，脸型也像，就是没有你成熟有魅力罢了。她肯定是暗恋你，没有得到你才找的别人！”雪梅撅着嘴嘟哝着说。\n我把车停在了路边，捧起雪梅的脸，与她四目相对，我说：“小丫头，我真想打开你的脑子看一看里面究竟装了什么，你怎么什么都能和我扯到一起呢？你记住，在这个世界上，不管其他人如何，我只会爱你一个，任何人也不能让我离开你，懂吗？”\n雪梅不知道我为何会突然如此激动，惊疑地望着我，我不等她说出话来，一下子堵住了她的嘴。\n我拼命地吻她，我不知是怎么了，我就想吻我的女人，我的雪梅是属于我的，我想要的女人就该是我的，没有任何的因由，是我的女人就该让我放纵，让我拥有，让我不顾一切地去爱，去冲动，去占有她的身，占有她的心，占有她的一切的一切……\n雪梅一开始还有点儿慌张，在我的激吻下，逐渐地来适应我，配合着我，让我更加疯狂，直到她实在喘息困难的时候才轻轻地推开了我。",
            "summary": "雪梅误以为一个男子的背影像主角，认为他暗恋主角并找到了别人。主角将车停在路边，与雪梅深情对望，向她表达了自己只爱她一个人的心意。随后，主角激情地吻了雪梅，让她逐渐适应并配合他的热情。"
        },
        {
            "id": 4,
            "content": "我渐渐恢复了平静，调匀了呼吸，看了看身后没有车过来，调头朝市里面开去。\n雪梅说：“心里面好受些了吗？”\n我没有说话，雪梅搂着我的腰，头埋在我的肩上柔声地说：“今天中午在酒店里我就看出来你喜欢霄姐，霄姐也喜欢你了，但是碍于你和老板的关系你控制着自己，就凭这一点你就是一个值得我爱的人。我不怪你会有那种想法，霄姐确实长得很漂亮，不仅有女人味而且很能干，你喜欢她很正常。但是，刚才你也看到了，她不是你心目中完美的女人，你和她不可能有什么结果的。——你忘了她好吗？就我们俩，不管前方有什么，我们永远不分离好不好？”\n我没有说话，腾出右手紧紧攥住雪梅放在我膝盖上的小手，向她郑重地点了点头。雪梅继续说：“你知道吗？第一次见到你时，是在你们五楼的迪厅，我和朋友们遇到坏人，是你为我们解了围狠揍了那些无赖，我当时不知道怎么就突然喜欢上你了。",
            "summary": "主人公在情感纠葛中经历了一次车祸后，重新恢复平静。雪梅以温柔的声音告诉他，她不怪他喜欢霄姐，但同时提醒他霄姐并非完美的对象，他们之间没有未来。主人公默默点头并紧握雪梅的手，表示永远不会分离。雪梅继续谈起他们初次相遇的情景，他英勇解围的表现让她突然喜欢上了他。"
        },
        {
            "id": 5,
            "content": "后来，那么晚了你才去医院看蒋超，你进不去偏偏遇到我路过，也许真是一种缘分吧。和你相处的时间越久，越来越发现你身上具有许多其他人所不具备的优点，本来我是很犹豫的，我从来也没有想过我的男朋友会是做你这个职业的人，在我以前的想象中，我应当找一个文质彬彬的男朋友才对，但我认识了你，我发觉越来越离不开你了，我不知道什么原因会这么着迷地喜欢上你，但既然喜欢了，我就会真心对你好，希望你也真心对我好，行吗？”\n我再次停下了车，望着我的雪梅，敞开心扉跟她说：“你是一个善解人意的好女孩，我喜欢你的善良，也喜欢你能够理解我，我可以向你保证，我的心中只有你，再也不会有其她的女人了。你也能看的出来，我以前是喜欢过霄姐，她很能干，我欣赏她干事业的那份才能，我以为我要找的最佳理想的老婆，应该就是霄姐那样的女人，但是，今天下午我看着你在敬老院里那么有爱心的对待他人，看着大海他们两口子过得那么开心，我已经完全明白，其实你才是我想要的最完美的女人。我不需要多么辉煌的事业，我想要的就是有一个安定的家，有一个理解我，体贴我，能够和我一起过着平淡生活的老婆。雪梅，你放心，我既然选定了你，就会真心对你好，永远不可能有人在我的心里代替你的位置。”\n雪梅深情地望着我，“嗯”了一声，使劲点了点头。我再次捧起她的脸，她闭上了眼睛，主动把唇交给了我……\n过了好久，直到我们的心完全融合在了一起，我们彼此都明白永远永远都不会再分开的时候，我们才停止了热吻。\n我对雪梅说：“今晚不回去了，去我那里好吗？”\n雪梅立马坐直了身子，笑着说：“不去，不能轻易让你就得到了。”\n我点着她的脑袋说：“你看看你，一到关键时候你就逃，你这不是诚心急死我吗？”\n“你这个臭流氓，干吗非要想着那个事？”雪梅翻眼白我。\n我厚着脸皮说：“不想那个事我干吗要找老婆呀？”\n“恶心你！”雪梅使劲掐我的肚皮，咬着牙说：“不许你这么说！我要你真心的对我，不许你这么色！”\n我哈哈大笑，说：“反正你早晚是我的菜，迟早一天你会乖乖地给我的。”\n“讨厌你！”雪梅羞红了脸，红红的如苹果，好可爱。",
            "summary": "两个人之间的爱情故事。男主角对女主角一见钟情，尽管他们的职业和以往的期望相差甚远。然而，随着时间的推移，男主角逐渐意识到女主角才是他理想中的完美女人。他们坦诚相对，表达彼此的爱意，并在一个浪漫的夜晚共度时光。"
        },
        {
            "id": 6,
            "content": "我逗她：“那我们结婚以后你不会也不给我吧？我还想要一个小宝宝怎么办呢？”\n“你，你，你！臭流氓！”\n“嘎嘎嘎嘎！”我发出快意地笑，继续发动了车子朝着市区的方向驶去。\n雪梅装作生气的样子不理我，我想拉着她的小手放进我的怀里，她倔强地把手背在了身后，我索性伸手搭在她的肩上，她无奈地叹了口气，只好顺从地依在我的肩头，轻柔地拿下我的手，柔柔地说：“你好好开车吧，我是你的人，到时候自然会给你的。”\n我装憨，问她：“什么时候才算是到时候啊？”\n“那就看你的表现了。”\n“晕啊我，我的表现还不够好？”\n雪梅忽闪着大眼睛，诡秘地笑，说：“不好，你还没有及格呢，要多多努力哦！”\n到了市区，我问雪梅去哪家唱歌，雪梅说：“今天不唱了吧，被你那个霄姐弄得一点唱歌的兴趣也没有了，还是回去早点睡觉了。”\n这小丫头心里面还在记恨着霄姐呢，说实话，刚才霄姐与那个男孩牵手的镜头，一直留在我的脑中久久的没有散去，我也没有心情去唱歌，既然雪梅不想唱了，那就送她回家吧。\n车开到了去她家小区后门的那条背静的小道上，我忽然想起了蒋老三，想起了就在这个地方他派人曾经暗算过我，如今蒋老三逃亡在外，这个危险的人物还在时刻威胁着我的安全，我很担心他会对雪梅有所伤害。我就找个借口问雪梅：“那个打篮球的小子还在缠着你吗？”\n“最近没有来了。\n怎么了？”\n“你要小心一点他，他不是轻易善罢甘休的人，我怕他在这条道上暗中堵截你，你晚上尽量不要走这条道好吗？上下班从大门打车吧，花不了几个钱，等事情过去一两个月了再说好吗？”\n“嗯，我会小心的。”\n到了小区的后门，雪梅在下车之前主动亲了我一下，没等我把她搂过来继续吻她，她连忙打开车门，咯咯咯地笑着逃了出去，我看着走廊的灯一层一层亮起，最后屋子里的灯亮起来，她站在窗前向我挥手，我闪了闪大灯回应，然后发动车子走了。\n当我回到红楼的时候，才知道发生了一件惊天大案，我的好兄弟冬子从此离开了我，走上了人生的不归之路。",
            "summary": "主人公与女友雪梅一起驾车前往市区，途中谈论了一些关于婚姻和未来的话题。在市区，他们原本打算去唱歌，但雪梅因为一些原因没有兴趣，所以决定回家。在回家的路上，主人公提醒雪梅要小心一个纠缠她的篮球运动员，并建议她晚上尽量避免走那条小道。雪梅答应后会小心。"
        }
    ]
}