{
    "chapter_title": "第九十章  惨剧",
    "chapter_summary": "主人公在回家路上回想起霄姐与其他男孩牵手的一幕，心情无法平静。他去找冬子聊天寻求安慰，却得知冬子正在寻找一个叫花蝴蝶的女孩。与此同时，冬子在迪厅五楼巡视确保秩序良好，而男主角则对霄姐的亲近感到激动和尴尬。后来，男主角发现一个与霄姐在一起的小男孩，担心他会做出冲动行为。为了寻找冬子，主人公联系上了卫东，却被告知冬子出事了。原来，冬子在帮助一位摔倒的老太太时被警察带走，因为他在冲突中导致多人受伤甚至死亡。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "我在回来的路上，不知怎么，眼前总是晃动着霄姐与那个男孩牵手的身影，我努力去忘记，却如何也摆脱不掉，就在恍恍惚惚中我把车开回了红楼。\n当我进入大厅走向电梯间的时候，我还在忍不住想，霄姐现在在干吗？他们一起在唱歌吗？他们也和我那天一样，相拥在一起，随着音乐慢慢地晃动吗？\n他们接吻了吗？\n他们……\n我挥不去脑子中龌龊的想法，我不清楚是怎么了，明知霄姐不是我的女人，我永远也不可能与霄姐在一起，可我还是不能接受霄姐与另外男人相拥的情景。\n我的胸口隐隐作痛。\n我是为老板而难过吗？\n真的会是这样吗？\n其实，这个念头在我的脑海中闪现之时，就被我完全的否定了。\n霄姐！霄姐！我的霄姐！\n为什么？为什么？为什么要这样啊？\n为什么我明知道答案，还要连续问无数个为什么？！\n我不能一个人待下去了。我必须和兄弟们在一起，哪怕什么事情也不做，聚在一起吹吹牛，也比一个人胡思乱想的好。建钢在医院里躺着还没有出院，只有冬子在值班，那我就找冬子聊聊吧。",
            "summary": "主人公在回家的路上不断想起霄姐和另一个男孩牵手的一幕，心中难以释怀。他试图寻找安慰，却发现自己的心情无法平静。他去找冬子聊天，希望能从兄弟们的陪伴中找到一些慰藉。"
        },
        {
            "id": 1,
            "content": "对，我就问问冬子有没有去花店看那个叫花蝴蝶的卖花姑娘，那可是一个好姑娘，冬子找到她绝对是冬子的福分。可这小子的臭脾气我清楚，只有顺着他拍着他的马屁，你让他做什么他都会乐得屁颠颠地帮你忙，否则，驴脾气上来，那可不是什么好玩的，不知道花姑娘能否掌握这个技巧？花姑娘是个聪明的女孩子，相信她会有办法降服冬子的，女孩子这方面就是天才，像我这样不服管的人都被雪梅拿下了，都得服服帖帖听雪梅的话，何况冬子这个顺毛驴的脾气？花姑娘一定能够降服他的，这也是对他好，听女朋友的话没错。\n我就去和冬子聊聊这个吧，聊聊女孩子我们都有共同的语言。\n一般这个点他会在楼层里巡视的，在五楼的可能性最大，迪厅正是火爆的时候，这个时间最容易出事，冬子会站在外围观察着舞场，这是他的一个习惯，他是一个敬业的家伙，只要交给他的工作，他就会用心地去完成。他会在第一时间发现苗头，随时准备制服那些不听话的小屁孩们。那帮喜欢惹事的人，只要看见冬子在，他们也会老实许多，平常冬子很给他们面子，他们也不好意思当着冬子的面在里面闹事。\n冬子这个习惯比较好，他站在大厅里，其他的服务人员就更加可以放心去工作，那些捧场的女孩们，也会尽情地做出大胆的动作带动场子里的气氛，而不怕惨遭其他人的骚扰。\n等了一会儿电梯下来了，我和一帮不认识的客人们一起进入，不用我按下五楼的钮，就有一个小屁孩伸出手按亮了指示灯。今天来玩的人真多，我被挤到最里面站着，有一个喝多了酒的女孩，口无遮拦的和一个中年男子站在我的身前打情骂俏。\n现在的女孩子们真不得了，胆子练的贼大，只要喝多了一点儿酒，就敢放肆地撩拨男人，不知是真喝多了，还是借着酒意来满足自己的欲望，不管是为了钱还是为了人，酒真是好东西，可以在酒的遮掩下来达到她们想要的目的。",
            "summary": "冬子可能正在花店寻找一个叫花蝴蝶的卖花姑娘，而花蝴蝶有可能帮助冬子改善他的脾气。同时，提到了冬子在迪厅里的习惯，他在五楼巡视并观察舞场情况，以确保秩序良好。此外，还描述了一些年轻女孩在酒吧里大胆的行为，以及她们可能在借酒掩饰下达成目的。"
        },
        {
            "id": 2,
            "content": "有两次霄姐也是这样，那一天在电梯里要不是我严加防备，说不定她就会扑到我的怀里，让我激动更会使我难受，电梯里当时没有外人，但要是被兄弟们从监控器里看见，那我的老脸可就丢大了。\n我懂得霄姐是真心对我好，她有着迷人的身材和成熟女人特有的韵味，时刻撩拨着我想入非非，我是有理智的人，我不会再做出冲动的事情了。\n可是现在，现在那个和霄姐一起的小男孩，他会不会做出冲动的事情？\n我怎么又想起了这些？霄姐愿意这样，霄姐让他冲动，这又管我屁事！\n不想了，不想了，再也不能想下去了！\n电梯在五楼停下了，我要看看我的好兄弟在干吗，我要让他陪着我好好的聊聊，那个叫花蝴蝶的花姑娘，今天我就要问问冬子拿下了没有，只要冬子看上了，拿下这个小丫头是绝对没有问题的，我们看中的女孩，她还能飞得了？\n不在。\n整个五楼都没有看见冬子。",
            "summary": "男主角因为霄姐的亲近而感到激动和尴尬。他担心被兄弟们在监控器中发现，但他也意识到自己的理智。后来，他注意到一个与霄姐在一起的小男孩，担心他会做出冲动的行为。男主角决定去找他的好兄弟冬子，询问关于一个叫花蝴蝶的女孩的情况。然而，他在五楼并没有找到冬子。"
        },
        {
            "id": 3,
            "content": "不知从哪里请来的演出团，正在激情地上演着少儿不宜的节目，也许人们早已习惯了这样的场面，尽管几个靓妞舞动的很卖力，但还是没有讨得客人们的欢欣。很会来事的dj今天也没有上班，是一个新手在主持，现场的气氛始终没有调动起来。\n阿泉看见了我，向我快速走来，等他到了近前我大声问他看见冬子没有？阿泉说：“冬子晚上没来，刚才卫东有事打他手机也关机了，卫东担心会有什么事，去冬子家找他去了，大概去了一个多小时，不知怎么还没有过来？我正想打电话问问卫东。”\n我脊背忽然发麻，血脉加速跳动。\n这不是好现象，可能发生了什么事，一定与我的兄弟有关，不然我不会如此紧张的。",
            "summary": "演出团的节目未能吸引观众，DJ是新手上任，现场气氛低迷。阿泉告诉我冬子没有来，而他的手机也关机了。卫东去冬子家寻找他已经一个多小时仍未回来，让我感到紧张和不安，担忧可能发生的事情与我的兄弟有关。"
        },
        {
            "id": 4,
            "content": "我拿出手机拨打冬子的电话。\n冬子真的关机了，平常他是不关机的，这很不正常，难怪卫东会担心。\n我再打卫东的号码，幸好很快就通了，我掩饰不住紧张地问：“卫东你在哪儿？冬子还好吧。”\n卫东沉默了一下，说：“森哥，发生了一件大事，冬子恐怕没救了。”\n“什么？你小子胡说什么？冬子怎么了？你大点声！”我快速跑向楼梯口，这儿的噪音小一点儿，我是不是听错了什么，我要让卫东重新证实，刚才是迪厅的音乐太吵了，我一定是听错了什么。\n卫东说：“森哥，冬子出事了，他杀了人，已经被警察带走了。”\n不会，不会，不会是这样！冬子脾气是火爆一点儿，但他是有分寸的，他不会那么傻，杀死人可不是好玩的。不会，不会，我的好兄弟不会这么做的！\n我无语，我不知说什么才好。卫东继续说：“我两分钟就到了，见了面再说吧森哥。”\n“快点，我在楼下等你。”\n我没有坐电梯，直接顺着楼梯奔了下去，进入大厅，好像有人跟我打招呼，我装着没有听见疾步奔出来，站在大门外等卫东。\n卫东从的士里出来，紧走几步迎向我，卫东的两眼通红，显然刚才哭过，我忍着心里的不安，想要他尽快告诉我事情的经过，可我怕接受不了打击，我没有张出口，泪水悄然聚集在了眼眶里。\n听到了结果我不知道会不会哭？其实我已经知道结果了，我只不过不明白为什么而已。我的心中在滴血，我已经没有勇气再问什么了。\n我背转了身子朝着后院走，我不想让我的兄弟看到我已经流泪了。\n卫东紧随着我来到后院，我打开车门坐进车里，双手颤抖着掏出烟叼在嘴上，我忘记了拿火点上，忘记了身边有位兄弟也需要一支烟来平息内心的痛楚。\n我稍微缓和了一下，才想起递给兄弟一根烟，小声说：“你说吧，究竟怎么一回事？”\n卫东拿出打火机给我先点上，然后就着火猛吸了一口，跟我说了一件让我很揪心的惨剧。",
            "summary": "主人公打电话给冬子和卫东，得知冬子出了事。冬子因为杀人被警察带走，这让主人公非常震惊和痛心。在等待卫东的过程中，主人公无法接受这个事实，泪水在眼眶里打转。在卫东的讲述下，他了解了整个惨剧的经过。"
        },
        {
            "id": 5,
            "content": "今天下午蒋超的庆功宴结束了以后，冬子喝的多了一点儿感觉头有点晕，就对卫东说他先回家休息一会儿，有事的时候打电话与他联系。\n他开着车往家去，离家没有多远的地方，他看见一个老太太不知何故突然跌倒在地上，也许他是受着蒋超见义勇为的事迹鼓舞着吧，他看见周围有几个人在为老太太的安危担心，可就是没有人施手相救。他迅速停下车，丝毫没有犹豫走到老太太的身旁，老太太大概是中暑晕倒了，他蹲下身子抱起老太太打算送往医院。\n旁边的人见有人出手相救了，纷纷上前帮忙，其中一位五十多岁的中年妇女也跟着坐进了车里，在后座位上照应着老太太，冬子发动车子快速开往医院。\n也许冬子和我一样，对蒋超能够那么的露脸羡慕的要死，所以突然遇见老太太有难他就毫不犹豫上前帮了忙。来到医院急诊室经过医生的抢救，老太太逐渐恢复了过来，只是由于年纪大了，这一跤摔的不轻，身上几处摔成骨折，需要在医院长期住院，幸亏老太太还很清醒，知道家里的电话，冬子按照老太太告诉的号码打过去，很快其家人就来了。\n家人来了以后，那位一起来的中年妇女对他们说：“要不是这位好心的小伙子开车路过帮忙，说不定老太太今天就彻底完了。”\n老太太的家人们看着冬子忙前忙后，对其感激之情无以言表，可等到医生告诉他们老太太由于骨折需要住院，大概至少要花好几万元的时候，家人的脸就有点儿长了。当时冬子也没有在意，估计是想医药费太高，他们有点愁眉苦脸也是正常，反正老太太的家人在这儿，不用他再操心了，他就打算跟老太太道个别就走，没成想此时来了一位警察拦住了他。\n这位四十岁上下年纪的警察，自称是老太太的小儿子，一脸怒容拽着冬子的胳膊不准冬子走，冬子就急了，说：“我帮了你们的忙，你不表示感谢，你还这样想干吗？”",
            "summary": "在蒋超庆功宴结束后，冬子喝多后看到一位老太太摔倒在地，无人相助。他毫不犹豫地停车帮助老太太并送往医院。经救治，老太太逐渐康复，但需长期住院，费用较高。老太太的家人脸色有些不悦。这时，一位自称老太太小儿子的警察出现，阻止冬子离开。"
        },
        {
            "id": 6,
            "content": "警察说：“你开车撞了人想一拍屁股就走，哪有这么好的事情？”\n冬子被气乐了，说：“靠！你别一来就充大尾巴驴好不好？你问问老太太是怎么回事你再发言，我是看着老太太中暑倒在地下可怜没人管，我才开车把她送来医院的。”\n老太太这时发言了，说：“小伙子，谁让你可怜了？谁中暑了？就是你撞的我你别不承认！”\n当时冬子就懵了，刚才还对他客客气气的一家子，此时全翻脸不认人了。一起来的那位中年妇女实在是看不下去，生气地说：“你们这一大家子怎么是这样的人？人家好心救你们，你们怎么昧着良心说胡话？”\n其中一个家人说：“他没有撞人怎么可能送老太太来医院？”\n另一个说：“你瞧瞧他一身的酒气就知道是酒后驾车，这要是把老太太撞死了，这就是杀人犯！”",
            "summary": "冬子因开车撞倒一位老太太而被警察质问。起初，冬子和老太太及其家人发生争执，后来一位中年妇女站出来为冬子说话。然而，家人仍怀疑冬子的动机并指责他是酒后驾车。"
        },
        {
            "id": 7,
            "content": "妇女不干了，妇女大声责骂他们：“你们这些没良心的人，早晚全家要遭天打雷劈！”\n“你说谁？你再说一遍！”一个女人撕扯着妇女，另一个男人上来就要动手打人。\n冬子一看这帮人怎么这么无耻，不仅好心没得到好报，还要动手打女人。冬子上了脾气，就想冲上前解救，警察死死抓着冬子不放，冬子怒喝：“你他妈的松手！再不松手，信不信老子现在就废了你！”\n警察要的就是冬子暴怒，只要冬子敢动手，那他就有理由折磨冬子了。冬子哪里知道是计，掐着警察的脖子就要给他扔一边去。警察也不是吃素的人，从腰间拿出手铐就要铐上冬子，冬子一缩手，向左一迈步，避开警察的小擒拿，双肩一用力，一下子把警察撞出了老远。\n老太太的家人来了很多，一看警察吃亏了，撇开了那个妇女，纷纷上前拳脚相加猛揍冬子。本来冬子还觉得他们这帮人是一时气糊涂了在找茬，没打算真正下手。那个警察可不考虑这些，平常耀武扬威惯了，现在冬子又当着家人的面弄得自己很丢面子，这口气如何也忍受不了。警察拎起一只凳子扑来，屋子太小，冬子正在应付其他的人，一时躲避不及，正好被砸在后背之上。\n疼的冬子倒抽了几口凉气，顿时青筋突起，怒目圆睁，左手把警察往怀里一带，使出全力向着警察的脑袋猛击。\n冬子不顾旁边人的撕扯，重重的拳头雨点般落在警察的头上。\n警察失去了反抗之力，满脸是血瘫倒地上没有了动静。\n冬子出手之后也吓坏了，哪里有几人能够承受得了他这么重的拳头？他忙俯下身子准备查看警察死了没有，正在他低头之时，“嘭”\n的一声，两眼直冒金花，回头看时，一个小青年手里正提着刚才警察扔下的凳子，准备再次向冬子攻击，冬子晃了晃脑袋，忍着剧烈地疼痛，一个飞腿把这小子踹在了地上，这一家人彻底地把冬子的脾气给惹了上来，冬子哇哇叫着夺过凳子，猛烈地向着小青年的头上砸去。\n一下，一下，再来一下……\n小青年的脑袋爆裂，冬子仍然没有住手的意思，旁边的人一哄而上想制服冬子，他们怎么可能是冬子的敌手？没有几个回合全部倒在了血泊之中……",
            "summary": "一名妇女因不满警察和一群人的行为而遭到辱骂和攻击。冬子试图阻止暴力行为，但警察故意激怒他以便将其制服。然而，冬子成功地反击并击败了警察和其他人，但在继续攻击一个小青年时，导致其死亡。冬子因过度愤怒而无法控制自己的行为，导致现场其他人也受伤或死亡。"
        }
    ]
}