{
    "chapter_title": "第十章  建钢的高招",
    "chapter_summary": "建钢展示了他的技巧，用啤酒瓶进行了一场表演。我和胖子对此感到不悦，胖子开始担心我们可能会采取行动来惩罚他。胖子跪地痛哭，剧情紧张悬疑。建钢质问胖子给月儿下药的是哪只爪子，但其实并不重要。胖子害怕回答，不断道歉，求原谅。建钢让胖子把手放在茶几上，用啤酒瓶伤害胖子展示试验效果。音响效果吸引了众多顾客，男女二人唱歌，胖子也加入了演唱。主人公花了胖子哭声，展示他的教育成果。建钢指责胖子行为强奸和犯罪，并警告会对他未来产生影响。胖子认错向建钢道歉并承诺赔偿损失。建钢要求胖子反省自己的行为。胖子因训斥而流泪，手受伤颤抖。建钢以啤酒瓶武器的实用性向我介绍，并表扬胖子掌握了技巧。胖子求原谅并承诺无论什么条件都答应，但我对他的表现感到疑虑。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我瞥眼看了看建钢，建钢跩得就跟哪里来的大神似的，挺直了腰杆，面露得意之色，把啤酒瓶左擦擦右擦擦，上上下下擦了无数遍，最后都弄不清他是用上衣擦啤酒瓶，还是用啤酒瓶来擦上衣了以后，才慢慢的一圈一圈的把上衣缠在了啤酒瓶上。\n这小子，看来今天是打算露一手了，跟我吹了这么多天，可别演砸喽！\n我很有兴致地看着建钢做着前期准备。胖子看了看我，又看了看建钢，不知道我们会怎样惩罚他，但是，从我们俩脸色上仿佛已明白，我们的笑容是对他很不利的。\n问题很严重，事态很难测，结局很恐怖啊！胖子跪在地上再次嚎啕大哭，一个劲数落着自己的不是。",
            "summary": "建钢展示了他得意的一面，通过擦拭啤酒瓶并将上衣缠绕在瓶子上进行一场表演。我和胖子看着他的举动，表情显得有些不悦。随后，胖子跪在地上痛哭，猜测着我们可能会对他采取的行动。整个剧情充满了紧张和悬念。"
        },
        {
            "id": 1,
            "content": "建钢把茶几上的食物往旁边拨拉了几下，露出拐角一小块空当，然后厉声问胖子：“说！是哪一只爪子给月儿下的药？”\n其实，哪一只爪子下的药并不重要，即使胖子说是右爪子，建钢也不会伤害，等会儿还用得上他的右爪子，弄坏了不利于下一步计划。\n胖子不敢回答，知道哪一只手都是自己的肉，不可以轻易割舍，于是就不停歇地哭，一个劲赔着不是，眼泪鼻涕血水弄得满脸都是，看起来脏兮兮的，一点儿也没有了来时的威风。\n建钢再次威严地说：“记不得了是吧？那好！先把你的左手伸过来！”\n建钢指了指茶几上的空地方，示意胖子把左手摊开平放在上面。\n“我错了，大哥，你们饶了我这次吧，我不敢了，我赔钱还不成吗？大哥，给我一次机会吧。”\n“你到底把手放过来还是不放？”建钢提高了声音怒喝着胖子。\n“饶了我啊大哥！”\n“你小子胆子大了哈！老子的话你也敢不听？”建钢一脚踹去，胖子骨碌一个跟头摔在地上装死。\n建钢上前二话不说，薅起胖子的头发就把他给拖了过来，胖子疼的龇牙咧嘴，大声求饶：“哎呦，哎呦！大哥，大哥，好，好，我放，我放！”\n胖子现在明白了，不把手放在上面是蒙混不过去的，白挨打过后还是要放，现在不是怎么保全这只手的问题了，关键是尽量少挨打，尽量保全性命才是真。\n胖子战战兢兢把左手伸在了茶几上，建钢摩挲了一下胖子肥嘟嘟的手背，胖子吓的浑身乱颤，建钢就呵斥：“你还动？你还动！”\n胖子赶紧伸直了手，泪眼汪汪不知该如何是好。\n建钢得意地冲我一笑，我抬眼瞧了瞧他，意思是，你别只是吹，我倒要看看你的试验效果究竟如何？\n建钢拿起缠着上衣的啤酒瓶猛地掼下，胖子“嗷！”的一声惨叫，脸上的汗水骤然涌出，那个气势，那个流量，真可以用滔滔江水不绝如缕来形容了。\n胖子犹如游上岸的鸭子，摇摆着尾巴甩去身上的水，剧烈抖动不停……",
            "summary": "建钢质问胖子给月儿下药的是哪只爪子，实际上并不重要。胖子害怕回答，不断道歉并请求原谅。建钢要求胖子将左手放在茶几上，胖子被迫照做。建钢用啤酒瓶伤害胖子，展示了他所谓的试验效果。"
        },
        {
            "id": 2,
            "content": "包间里音箱效果非常的好，虽说这不是豪华商务包间，但音响效果却丝毫不差到哪里去，投影屏上的画面特别清晰逼真，这儿生意火爆的主要原因，除了小姐非常靓丽之外，大多数顾客就是冲着这里先进豪华的视听设备而来的。\n胖子的鬼嚎之声湮没在了这高分贝的音乐之中。\n这时，偌大的投影屏上一对男女正在唱：“别管以后将如何结束，至少我们曾经相聚过，不必费心地彼此约束，更不需要言语的承诺，只要我们曾经拥有过，对你我来讲已经足够，人的一生有许多回忆，只愿你的追忆有个我……”\n假如这时我还没有进来，想必这一对活宝又该一起合作演绎这首《萍聚》了吧？呵呵，亏了建钢这小子能够想得出来，这个时候你让胖子唱这么煽情的歌，他能够唱得出来吗？再说了，你们俩谁唱男谁唱女啊？",
            "summary": "一个包间内的音响效果非常好，吸引了众多顾客。一对男女正在唱一首名为《萍聚》的歌曲，而胖子也被邀请加入演唱。然而，在如此煽情的歌曲面前，胖子是否能唱得出来成为了一个疑问。"
        },
        {
            "id": 3,
            "content": "靠！不是我不明白，实在是这世界变化快哈！\n你让这胖子的追忆里有你什么呀？人的一生有许多回忆，不错，这段回忆想必胖子将会永生难忘。呵呵，这样的馊主意亏你小子也能想得出来，太变态太折磨人了吧？\n我拿过遥控器把音乐打成了静音，屋子里顿时安静了许多，本来还在鬼嚎着的胖子，被这莫名地沉静吓了一跳，突然间也停止了哭声。也许他认为继续大哭下去会惹得我们很不耐烦，只好咧着嘴哈着气，忍受着剧烈痛苦不知该如何表演了才好。\n好了，点到为止吧，不能再这样折磨胖子了，否则真能把胖子给逼疯了，毕竟没有世代仇怨，没有必要赶尽杀绝，教育他的目的已经达到，想必胖子是个识趣的人，不会不知道好歹的。\n建钢明白我关了音乐的意思，就向胖子招了招手，胖子脸上的肌肉剧烈抖动，以为又将有更加残忍的手段来对付他，躲在一边打死了也不愿意过来。",
            "summary": "主人公通过关掉音乐让屋子变得安静，使正在哭泣的胖子惊讶地停止了哭声。在教育胖子的过程中，他们达到了目的，并决定不再折磨他。建钢示意胖子过来，胖子因为害怕而犹豫不决。"
        },
        {
            "id": 4,
            "content": "建钢被这小子气的乐了起来：“瞧你小子现在的熊样，就你这屌毛还想玩女人？”\n胖子没有言语，建钢继续说：“过来，过来，我不打你了，只要你认识到自己的错误，我还打你干吗？你知道不知道，你刚才那样的行为算什么？”\n没等胖子回答，建钢接着教育：“是强奸啊你知道不？强奸就是犯法你该知道吧！——你居然敢在酒里面下毒药，知道吸毒加强奸是什么罪吗？——瞧你也是个有头有脸的人，怎么能做出这么无赖的事情？要是我们一生气把你交给了警察，你想一想，你这辈子还怎么过？”\n胖子听出来了，建钢这些话只是一个铺垫，具体目的还没有说出来，但这时候还不能打断他的慷慨陈词，假如惹毛了还得挨一顿毒揍。于是，也不言语，连连点头表示感激。\n建钢审视了一眼胖子的表现，认为还比较满意，就接着说：“你也是在道上经历过的人，你再想一想，如果我们不教育教育你，这事要是传出去了，那我们的脸面往哪里搁？”\n胖子方想点头表示理解，建钢忽然表现出十分狂躁，猛一拍茶几，怒声道：“不行！你个屌毛，老子忍不下这口气！”\n胖子一哆嗦，赶紧跪在地上讨饶：“大哥，大哥，别生气，千万别生气！你们的好意我理解了，千万别把我交给警察，所有的损失我补偿，一定让你们满意还不成吗？”\n听了胖子的一番言语，建钢才做出慢慢地消了火气的样子，扭脸向我看了一眼，方对着胖子说：“你也是这么大的人了，你知不知道，你这样做我们老大很生气！你小子胆子不小，连我们老大罩着的女人你也敢碰，是不是打算这辈子就这么走完了？”\n呵呵，建钢这段时间跟着我后面锻炼的是有出息了，说出的话抑扬顿挫掷地有声，节奏也把握得十分到位，很有那么些威严，不比刑警队那个陈队差到哪里去了，假以时日好好打磨，一定可以独当一面，可以替我分担不少了。",
            "summary": "建钢和胖子发生了一场激烈的对话。建钢指责胖子的行为是强奸和犯罪，并警告他这样的行为会对他的未来产生严重影响。胖子意识到自己的错误，并向建钢道歉，承诺会赔偿所有损失。建钢表示他们老大对此非常生气，并要求胖子反省自己的行为。"
        },
        {
            "id": 5,
            "content": "我抬眼看了看胖子，胖子咧着嘴一脸哭相正在听着建钢的训斥，左手肿胀的老高，由于疼痛用右手托着仍然颤抖不停。\n建钢这小子就挺能耐的，平常爱钻研，前几天他跟我说，他练了一招很实用，只要掌握好了技巧比榔头来的实在，因为榔头毕竟算是凶器，随身携带总不好，但啤酒瓶却不同，到处都是，用起来方便，还不怕警察查到。\n关键是下手力度一定要掌握好了，轻了，起不到震慑作用，狠了，啤酒瓶爆裂受伤者骨断肢残，这也不是我们所想要的，看胖子现在的症状，这小子练习的力度基本上达标了。\n不错，是个好苗子！\n只听胖子苦歪歪地恳求：“大哥，我对不起你们，我错了，我该死，只要你们给我留条贱命，任何条件我都答应。\n——我诚心诚意向你们认错了！”\n说着，胖子跪在地上就要给我们磕头。\n这龟孙子，怎么突然来了这手？你这哪里是道歉，分明是要折老子的阳寿嘛！",
            "summary": "胖子因遭到建钢的训斥而流泪，手受伤仍颤抖。建钢以啤酒瓶作为武器的实用性向我介绍，并表扬胖子已经掌握了技巧。胖子恳求我们原谅并承诺无论任何条件都会答应。然而，我对他的表现心生疑虑。"
        }
    ]
}