{
    "chapter_title": "第九十二章  永远不分离",
    "chapter_summary": "主人公在面对好兄弟受伤和离开的困境时，努力帮助他们并在生活中寻找支持和安慰。他与好兄弟共度的时光让他感受到了友谊的力量和对未来的期待。然而，现实中的挑战使他感到无助和疲惫。在这段时期，他更加珍惜与好兄弟在一起的时光，同时也努力适应新的生活状况。在这个过程中，他与雪梅的关系逐渐靠近，并在关心彼此的过程中加深了感情。同时，主人公也面临着其他朋友的生活挑战，如冬子的困境和雪梅的家庭反对。为了应对这些挑战，他决定转型成为一个真正的商人，以赢得雪梅家人信任。这个过程得到了田静的支持，他们共同期待着美好的未来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我望着冬子离去的背影，怔怔地僵坐在椅子里，犹如比冬子身上还要沉重千百倍的枷锁困住了我的手脚，我无法起身，无法抬起我的双手，向着我的好兄弟挥一挥手再见，就连我的喉咙也仿佛锁住了一般，我想对兄弟说：“好兄弟，我不知道我能不能帮上你了，但我一定会尽全力的，只要有一线希望，我也要努力帮着你活下去！假如我实在没有这个能耐，好兄弟对不起，等我们来生再见吧！我们要换一种活法，远离暴力，远离冲动，你，我，还有跟着我们一起奋斗的兄弟们，我们用我们的智慧，再闯出一个属于我们自己的新天地！”\n可是，我说不出来，我的话已经滚到了喉间就是吐不出来。就这样默默地望着我的兄弟，拖起沉重的铁镣蹒跚着离去，金属与地面摩擦的声音在我的耳边久久地回响。这个离别的场景一直留存在我的脑子里，在无数个夜深人静的夜晚，总会无端端的被那铁镣摩擦地面刺耳的声音惊起，我看不见兄弟的面孔，我只能看见他拖着沉重的铁镣，一步一步蹒跚着离去，我的胸口一阵紧似一阵的痛。我想念我的好兄弟，可我再也看不见他那开心的笑脸，再也看不见他扭动着肥臀在我眼前摇摆的身影。我跌进了万般痛苦之中，我已无法自拔……\n建钢重伤住院，冬子又成了这样，两个好兄弟突然离开了我的身边，一时间使我措手不及，我只好把卫东和阿泉提上来顶替建钢和冬子的位置，他们两人的身手根本无法与建钢和冬子相比，加上年龄尚小，头脑虽然很灵活，但也难以服众，就连经常在迪厅里惹事的那帮小青年，也不怎么买他们的账，有一次居然和他们大打出手，直到我出面这些小青年才老实了许多。为了这些屁大点的事情我操碎了心，几天下来忙得我晕头转向疲惫不堪。\n这段时间我非常怀念我们三个一起闯荡的好时光，我不能见到冬子，只要一有时间我就会去医院看望建钢。建钢的内伤很严重，一时半会儿还好不了，自从知道冬子的事情之后，建钢变得很沉默，不再像以前那么由着嘴什么都说了，我来他这里帮不上什么忙，但我坐在兄弟身边我才感觉到心里踏实一些。\n建钢所处的住院部离雪梅所在的老干部病区不远，雪梅没事的时候也会过来看看有什么需要帮忙的，最近我们很少单独出去，她理解我的心情，下班以后只要看到我在建钢这里，她就会和她一起工作的好朋友田静，在外面买些好吃的带过来，我们四人就在建钢的病房里吃了。",
            "summary": "主人公在面对好兄弟受伤和离开的困境时，努力帮助他们，同时也在生活中寻找支持和安慰。主人公在与好兄弟共度的时光中，感受到了友谊的力量和对未来的期待。然而，现实中的挑战使他在面对困难时感到无助和疲惫。在这段时期，他更加珍惜与好兄弟在一起的时光，同时也努力适应新的生活状况。"
        },
        {
            "id": 1,
            "content": "田静就是我第一次带着雪梅她们四个女孩子在大排档吃龙虾中的一位，她偶尔一次陪雪梅来建钢的病房，就被建钢那双贼眼盯上了，我一看两人之间有戏，就让雪梅帮着暗中撮合，现在两人走得很近，这多少让我心中有些安慰。\n有一天下午，我趁着红楼里不怎么忙的时候来医院看望建钢，田静也在病房，田静看见了我很惊讶地说：“森哥，你怎么没去看雪梅？”\n我问：“雪梅不是一早就下夜班回家睡觉了吗？”\n田静说：“你还不知道啊？我以为雪梅打电话跟你说了呢。”\n我悚然一惊，忙问：“雪梅怎么了？”\n“早晨下班的时候我们科室来了一个大出血的危重病人，需要输血正巧适合的血浆不够，雪梅的血型和病人是一样的，她就义务献血，大概是一夜劳累的原因，等献完血准备回家的时候突然晕倒了。”\n“怎么会这样？现在雪梅在哪里？”\n田静见我很紧张，忙说：“雪梅现在我们宿舍躺着睡觉，婷婷在那里照顾着她，你放心，雪梅睡醒了就没事了。你去看看她吧。”\n这小丫头怎么会这样？自己那么瘦还献血，不把她抽干瘪掉了才怪！她要是有个三长两短，我还怎么活？婷婷她们的宿舍我去过，我二话没说就去了。\n在路上我给婷婷打电话问她雪梅醒了没有，婷婷说：“早醒了，现在屋里坐在我的床上看电视呢。你是不是要来？”\n我说是，我三分钟就到了。",
            "summary": "田静和雪梅是好朋友，田静偶然陪同雪梅来到建钢的病房，被建钢注意。作者为了让两人走到一起，让雪梅暗中帮忙撮合。一天，雪梅因为义务献血后晕倒，作者非常担忧她的身体状况。作者在婷婷的宿舍找到了雪梅，得知她已经醒来并在看电视。"
        },
        {
            "id": 2,
            "content": "我来到她们的宿舍，燕子和另一个女孩上班去了，屋里只有雪梅和婷婷两人，雪梅看见我一脸的严肃就冲着我乐，我不跟她嘻嘻哈哈的，我绷着脸说：“你是不是非要把我急疯了你才开心？”\n“什么啊？我又没有招惹你。”雪梅装傻，忽闪着大眼珠子，笑着跟我说。\n小丫头的精神好了许多，脸色依然有点儿苍白，我看了心疼，在她面前蹲下来，拉着她的小手，说：“你看看你，你身上一碗多余的水都没有还抽血，你不想活了啊你？”\n“哪有你说的那么严重？当时又不是我一个人献血，好几个人呢！”\n“她们身体多好啊，你能跟她们比？你记住了，今后没有我批准不许你自作主张伤害自己！”我点着她的脑门说。\n“嘁，我又没有卖身为奴，我干嘛要听你的啊？”小丫头向我吐了吐舌头，跟我撒娇。\n我一把把她搂进怀里，说：“傻丫头，你要是倒下了我还怎么活？你一定要听话，不许再这样了好吗？实在不行你告诉我，让医生抽我的血，抽多少都成，只要你不去受这份罪就行！”\n“哎哟，哎哟！注意点啊，旁边还有美女在，不雅的动作还是收起来吧你！”婷婷随手拿了一本杂志挡在我和雪梅的脸之间，故意捣乱着说：“不许上演少儿不宜的镜头啊！”\n雪梅迅速脱离我的怀抱，我故作气恼地说婷婷：“白交你这个朋友了，雪梅都这样了你怎么不通知我？”\n婷婷冤屈地说：“我想给你打电话的，可是雪梅不让，你干吗怪我呀？”婷婷白了我一眼，随后又说：“再说了，我又不是你什么人，我干吗要告诉你？”\n呵呵，她反而变得有理了。我正想说话，雪梅逗她道：“婷婷，你什么意思嘛，你想成为他的什么人？”\n婷婷也不示弱，说：“只要你不吃醋，成他什么人都行，反正你比我小，即使我们都当他的老婆，我也是大的。”\n我倒！这丫头这么猛，哪能这么说？雪梅顿时没词了。这些天难得有片刻的开心，于是，我也跟着搅和着说：“嘿嘿嘿，可惜法律不允许呀，要不然我全留下了。”\n雪梅上来就掐我，我连忙改口求饶：“别掐，别掐，我说错了还不成吗？我的意思是说，我只要你一个就行了啊！”\n婷婷拿起杂志也帮着雪梅打我，笑眯眯地说：“叫你花心，雪梅使劲掐！”\n不知怎么，我忽然想起了冬子，要是冬子没事，把婷婷介绍给他也不错，我、冬子还有建钢，我们三人和雪梅、婷婷还有田静她们三人天天在一起，就可以开开心心热闹了，到时候我们买几套房子住一起，相互有个照应，谁来了也不用担心，那样该有多好啊！不过，这样就有点对不住那个叫花蝴蝶的小姑娘了。\n唉，冬子现在在看守所里受尽了苦头，哪里还能够找婷婷和花蝴蝶啊？一想起他我的心里就一阵的绞痛。",
            "summary": "主人公（我）来到了燕子和另一个女孩的宿舍，发现雪梅和婷婷两人在屋内。因为担心雪梅的身体状况，主人公对她进行了责备。雪梅虽然调皮，但也在关心主人公。这时，婷婷加入对话，大家轻松地开玩笑。"
        },
        {
            "id": 3,
            "content": "我在婷婷她们的宿舍待了一会儿，快到晚饭的时间，田静回来拿东西打算去医院食堂买饭，我就邀请她们一起去外面吃，田静说：“还是在这里吃吧，职工食堂很不错，什么有营养的都有，森哥你放心好啦，不缺雪梅吃的。”\n田静理解我的意思，既然有好吃的给雪梅补补身体，在哪里吃都行。我让雪梅在屋里坐着看电视，和田静、婷婷一起去买饭。\n走在路上婷婷说：“森哥，你看出来了吗，最近一段时间雪梅有点儿不开心？”\n我问：“怎么说？”\n“听说她家里人好像不同意你们俩的事吧，你有什么打算呢？”\n我说：“雪梅跟我说过这事，她家里人主要是怕雪梅跟着我今后会担惊受怕是吧？”\n“是呀。”婷婷又问：“那你是怎么打算的呢？”\n“做父母的都想着自己的儿女好，我理解她父母的心情，我正打算过一段时间就转型，做一个真正的商人，不再这样继续拼下去了。”我看了一眼田静，继续说：“我也不想再看到我的好兄弟受到伤害，我们今后堂堂正正地做点正经的生意，娶妻生子安安乐乐过一辈子多好啊！”\n田静见我看她，也接话说：“我爸妈要是知道我跟建钢好，他们肯定也不会同意的。森哥你早点做生意吧，那时我就敢跟我爸妈说了。”\n我说：“田静你别急，我们的好日子很快就会来了，建钢对人很实在，头脑又很聪明，你找了他绝对不会错！”\n田静有点害羞，轻轻“嗯”了一声，婷婷也跟着说：“森哥，我感觉做你们这一行的，表面看起来凶巴巴的，相处久了才知道，其实都是挺实在的人。我也觉得建钢人很不错，他做事很细心，今后一定会对静静好。”\n我就笑着问婷婷：“婷婷，哪天我也帮你介绍一个我的兄弟好不好？”\n婷婷望着我，鬼鬼的一笑说：“我不要，除非森哥你这样的人还差不多。”\n田静听了，上来就打婷婷，说：“好啊婷婷，你敢抢雪梅的男朋友，等会我告诉雪梅去。”\n婷婷躲闪着，嘻哈着说：“我刚才已经和雪梅说啦，她比我小，我做大的她做小的，她要听我的话才成。”\n田静不追了，停下来问我：“真的呀？”\n我说：“婷婷的话你也信？”\n“死丫头，看我追到你不掐死你！”\n婷婷在前面跑，田静在后面追，两人咯咯咯的疯笑引得路人驻足观看，我望着她们的背影，在心里好想跟冬子说：“好兄弟，你要是跟我们在一起多好！”",
            "summary": "主人公森哥和他的朋友们一起讨论关于雪梅的家庭反对他们恋爱的问题。森哥表示他将转型成为一个真正的商人，不再冒险拼搏，以赢得雪梅家人信任。同时，田静也表示支持森哥的决定，并期待他们的好日子到来。在去买饭的路上，婷婷和田静都表达了对建钢的认可，认为他是一个细心且实在的人。大家在欢声笑语中度过了愉快的时光。"
        },
        {
            "id": 4,
            "content": "打饭回来，田静每个菜见样拨了一点端去和建钢一起吃，我没过去打搅他们，陪着雪梅和婷婷就在宿舍里吃了。吃完饭以后我没有再邀请她们出去玩，雪梅夜里上班白天又没有睡好，明天中午还要上中班，我就送雪梅回家早点休息。\n在路上我对雪梅说：“雪梅，你知道吗？下午我听田静说你晕倒了，我都吓懵了，你要有个什么差错，我可承受不起这个打击。雪梅，听我的话，今后做好事也要量力而行好吗？你看，你去敬老院帮助老年人就很好，我也很支持你，有时间我也愿意陪你一起去帮帮忙。可这献血的事，你还是少做一点儿的好。你本来身子就虚弱，为了救一人又倒下一人，这也不符合救死扶伤的本意呀，你说是不是？”\n雪梅答应了一声，然后说：“你也要注意自己，早点摆脱出来，我们谁都不要离开谁，平平淡淡过日子，永远不分离好吗？”\n“好！我答应你，我会早点脱离出来的，我们永远在一起，永远不分离！”\n车停在小区后门附近，我握着雪梅的手，向她保证着。我很想把她拥入怀中，给她一个深深地吻，这时正是人们出来散步的时候，来来往往的人很多，虽然车里光线很暗，但总归是心虚，生怕雪梅的父母或者邻居看到不好，于是忍下心中的那份激动，紧紧握着雪梅的手，我们从彼此的手中一样能够感受到，我们俩谁也不能离开谁。\n雪梅走下车，我看着她上了楼梯进了屋子亮起了灯，我才开着车离开了。\n回到红楼才七点多钟，这个时间客人们还在外面吃饭没有来，整个楼层人不是很多，我上到八楼准备去工作间坐一会儿再去各处走一走，才走出电梯打算进入工作间，正巧看见霄姐站在她的办公室门口无聊地朝着外面张望。\n霄姐看见我走来，幽怨地望了我一眼，我过去跟她说了一会儿的话，没成想这又是我和她最后一次的交流。\n发生了一件大事，是我的老板冲动造成的。\n这在我的意料之中，也出了我的意料之外。\n老板平常做事很稳重，不管遇到多大的事情他都会沉着去应对，而在这件事情的处理上却犯下了错误，害了自己也害了他人。",
            "summary": "田静与建钢共进晚餐，主角雪梅因身体不适需休息而被送回家。主人公与雪梅讨论献血事宜，提醒她要量力而行。在红楼工作时，主人公与霄姐进行一次交流。老板冲动行事，导致严重后果。"
        }
    ]
}