{
    "chapter_title": "第二章  黑公主与白骑士(2)",
    "chapter_summary": "迪达西亚州的枪手努比斯特·奇兰特与依雷斐骑士团团长狄瓦诺进行了一场枪术比赛。这场比赛是在萨兰皇子的安排下进行的，尽管当时先王刚去世。战争持续了14年，因资源争夺和信仰问题席卷整个大陆。佩利斯作为能源州免于战火，并在战后获得巨大利益。依雷斐骑士团在此次战役中首次亮相，虽然曾被誉为神话般的存在，但因高昂成本从未被重视。年轻领袖狄瓦诺带领依雷斐骑士团展现出强大实力。佩利斯公使为表示诚意，赠送了名为“庇顿”的银色长枪给狄瓦诺，使他更加自信。依雷斐骑士团誓言向佩利斯王国效忠，但其背景和银发骑士长狄瓦诺的原因仍是个谜。公主慕艾拉对依雷斐骑士团和狄瓦诺持怀疑态度，但在一场决斗中，她不得不面对狄瓦诺并了解他的能力。",
    "characters_in_summary": [
        "努比斯特·奇兰特",
        "狄瓦诺",
        "萨兰皇子",
        "先王",
        "佩利斯公使",
        "狄瓦诺",
        "公主慕艾拉",
        "迪达西亚州",
        "萨兰",
        "佩利斯王国"
    ],
    "pre_entity_info": "",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“说来我这里有一名从迪达西亚州来的长枪手客人，他久闻狄瓦诺先生的神勇，想要彼此切磋一下，不知道狄瓦诺先生意下如何？”说着萨兰拍拍手掌，从庭廊的角落里走出一名手握黑色长枪的男子，看打扮确实不像是佩利斯人，有着高大的身材与结实的肌肉，反观在不远处负手而立的狄瓦诺，反而给人一种苍白羸弱的感觉。\n“我的名字叫努比斯特·奇兰特，姆哈洛会战时曾与阁下有过一面之缘，不过想必阁下已经忘记了吧。”\n男子开口道。\n“抱歉，确实没有什么记忆。”\n不顾周围的人听到姆哈洛会战时夸张的惊呼，狄瓦诺转向萨兰淡淡地说：“先王刚刚去世，尸骨未寒，我们就要在舞会上动刀动枪，恐怕是对死者的大不敬吧。”\n萨兰的眼中闪过一丝不悦：“阁下认为不敬的，是我们动刀动枪还是我的舞会本身？”狄瓦诺笑笑，不着痕迹地转移了话题：“承蒙萨兰皇子厚爱，职下不胜惶恐。\n但是职下的‘庇顿’目前仍在慕艾拉公主手中保管，所以……”\n“呵呵，不怕狄瓦诺先生见笑。\n其实我也是个爱枪之人，平时收藏了不少长枪。\n狄瓦诺先生如果不嫌弃，可随便取用。”\n萨兰笑说，“还是说我的这些收藏，都入不了狄瓦诺先生的眼睛？”说着像早有准备一样，由十几个仆人双手捧抢，在狄瓦诺面前一字排开。\n其中不乏让眼尖识货的贵族发出啧啧赞叹的昂贵收藏。\n萨兰自傲地抬了抬下巴。\n狄瓦诺轻轻摇了摇头，认识到这场毫无意义的对决是避免不了了，只好随手抄起离他最近的一把黑色长枪，利用腕力转了转，大概感受了一下长枪的手感后，对着已经在宽阔的草坪上站定的枪手摆开架势：“开始吧。”",
            "summary": "来自迪达西亚州的枪手努比斯特·奇兰特与狄瓦诺进行了一场枪术切磋。尽管先王刚去世，但两人还是在萨兰皇子的安排下进行了比赛。狄瓦诺随意挑选了一把黑色长枪，开始比赛。",
            "characters_in_summary": [
                "努比斯特·奇兰特",
                "狄瓦诺",
                "萨兰皇子"
            ],
            "entity_info": ""
        },
        {
            "id": 1,
            "content": "[3]姆哈洛战争爆发于尼洛亚特历349年，是一场席卷了整片大陆的战争，战火整整持续了14年。\n开始起因只是简单的资源相争，后来演变成追究信仰。\n佩利斯也没能幸免，但是因为身为大陆能源州的关系并没有被战火湮灭，并且作为最终战胜国而获得了巨大的利益。\n不过幸运的国家毕竟是少数，因为这次大战，于尼洛亚特大陆版图上永远消失的国家不计其数。\n大战最终决战的地点是姆哈洛，一打就是三年。\n死伤惨重，每一公里土地的代价都是数以万计的血与骨头。\n姆哈洛曾经是繁华的贸易港口，却因为这场会战的缘故至今依旧寸草不生。\n而依雷斐骑士团的首次亮相就是在这场战役的开始。\n重甲骑士团在尼洛亚特的土地上原来只是一个神话，没有任何国家会斥资为这样一个从远古时代就已消失的骑士团下足血本，一名重甲骑兵的成本相当于一个普通骑士团的全部，更不用说个人资质，马匹素质与有价无市的其他装备了。",
            "summary": "尼洛亚特历349年的姆哈洛战争是一场因资源争夺和信仰问题引发的席卷整个大陆的战争，持续了14年。佩利斯作为能源州免于战火，并在战后获得巨大利益。战争决战在姆哈洛进行，导致大量人员伤亡和土地荒芜。依雷斐骑士团也在此次战役中首次亮相，尽管重甲骑士团曾是神话般的存在，但因高昂成本从未被重视。",
            "characters_in_summary": [
                "尼洛亚特",
                "姆哈洛",
                "佩利斯",
                "依雷斐骑士团"
            ],
            "entity_info": "努比斯特·奇兰特 | 来自迪达西亚州的枪手，曾与狄瓦诺在姆哈洛会战时见过一面\n狄瓦诺 | 狄瓦诺先生，佩利斯人，神勇的长枪手\n萨兰 | 萨兰皇子，佩利斯人\n庭廊 | 萨兰皇子举办的舞会的场地，有宽阔的草坪供努比斯特·奇兰特和狄瓦诺进行枪术对决"
        },
        {
            "id": 2,
            "content": "依雷斐骑士团当时不属于任何势力，而是以一种调停的姿态跃入人眼。\n当时参战的国家认为依雷斐不过是吓唬人的乌合之众，但是几次交锋之后他们才意识到，自己的刀剑长枪根本不可能正面刺伤依雷斐骑士团。\n面对依雷斐骑士团的包围战，那些养尊处优惯了的士兵只能在侧面用武器斜斜地打开一个勉强的出口，以致屡战屡败的曼帕斯指挥官忍不住拍桌怒骂自己的部下：“正常作战时能指望依雷斐骑士团有几个侧翼会正对着等着给你们扎！”传说依雷斐骑士团的马覆着浸了龙血的甲，他们骑士的铠更是千金难求，虽然这种话如果传到当事人的耳朵里，一定会让他们年轻的银发指挥官嗤笑出声。\n“那帮脑子里只有财宝与女人的废物想要打败我的骑士团简直是痴人说梦！”当时只有十七岁的狄瓦诺坐在桌子上转着与自己发色相同的头盔，他在依雷斐骑士团里是最年轻的骑士，但是却没有人敢挑战他的枪法与威望。\n而就在依雷斐骑士团半日里拿下一座曼帕斯控制的城池后，重甲步兵团的团长（依雷斐骑士团分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长）急急闯入军帐带来了一个狄瓦诺意料之中的消息：“佩利斯公使来访！”那是风云鸣动的尼洛亚特历361年年末，为了拉拢依雷斐骑士团这股突入的黑马势力，佩利斯皇帝不惜派人漂洋过海远赴相邻大陆缪克威拉寻找术师，用传说中咬杀镞霄神的龙之骨打造出一柄银色的长枪送予狄瓦诺。\n果然这件重礼收到的效果非同寻常，苍金的少年一边爱不释手地把玩着这柄长枪一边笑着说：“我听说缪克威拉如今的信仰是战神西提顿，镞霄女神早在500年前就被杀死了，既然这只枪有着弑旧主畏新王的含义，那么就叫它‘庇顿’好了。”",
            "summary": "依雷斐骑士团是一个独立的调停势力，起初被其他国家视为乌合之众，但在实际交战中展现了强大的实力。年轻的狄瓦诺作为骑士团团长，对击败依雷斐充满信心。在依雷斐骑士团半日攻占一座城池后，佩利斯公使前来拜访，为表示诚意，赠送了一柄名为“庇顿”的银色长枪。狄瓦诺对此非常满意，认为依雷斐骑士团无人能敌。",
            "characters_in_summary": [
                "狄瓦诺",
                "依雷斐骑士团",
                "佩利斯公使"
            ],
            "entity_info": "狄瓦诺 | 狄瓦诺先生，佩利斯人，神勇的长枪手，与努比斯特·奇兰特在姆哈洛会战时相识\n努比斯特·奇兰特 | 来自迪达西亚州的枪手，曾与狄瓦诺在姆哈洛会战时见过一面\n萨兰 | 萨兰皇子，佩利斯人，庭廊舞会的举办者，与狄瓦诺为同国人\n庭廊 | 萨兰皇子举办的舞会场地，宽阔的草坪供努比斯特·奇兰特和狄瓦诺进行枪术对决\n尼洛亚特大陆 | 整个大陆，姆哈洛战争的背景地"
        },
        {
            "id": 3,
            "content": "第二天，依雷斐骑士团以狄瓦诺为首全体发誓向佩利斯王国效忠。\n但是这只是人尽皆知的传说，事实上依雷斐骑士团是怎样的来头，有着“苍狐”之称的银发骑士长到底是不是真的因为一柄长枪阵前倒戈这些都还是谜。\n慕艾拉在波庇特帝国的时候没少听到有关佩利斯王国与依雷斐骑士团的传闻，但是她一个字也不想去相信：“依雷斐骑士团？苍金的狄瓦诺？哼，等他跪在我面前的时候，我再以他的眼睛作为标准修改我的评价也不忙。”\n如果在那个时候有人见过狄瓦诺与慕艾拉，一定会说他们露出的嘲讽表情有些许的相像。\n[4]此时慕艾拉也不明白萨兰的葫芦里到底卖的是什么药，但是期间她也不好以什么名义阻止这场决斗，或者萨兰只是想给狄瓦诺与自己一个警告，而且她也很想知道这个掌管整个依雷斐骑士团的年轻长官到底有着怎样的能耐。\n“虽然狄瓦诺与奇兰特都是一流的枪手，不过还是请妹妹站在我的身后吧。”\n萨兰笑眯眯地说，身后舞池中的宾客也因为这场突如其来的决斗而停止了活动，纷纷向这边投来关注的目光。\n“多谢萨兰哥哥的好意，不过既然是我的骑士在跟人决斗，身为他的公主就有义务站在这里看着他们拼出输赢。”\n慕艾拉说。\n她的声音不大，却足以让狄瓦诺听得清清楚楚。",
            "summary": "依雷斐骑士团誓言向佩利斯王国效忠，但其背景和银发骑士长狄瓦诺的原因仍是个谜。慕艾拉对依雷斐骑士团和狄瓦诺持怀疑态度，但在一场决斗中，她不得不面对狄瓦诺并了解他的能力。",
            "characters_in_summary": [
                "依雷斐骑士团",
                "狄瓦诺",
                "慕艾拉",
                "佩利斯王国"
            ],
            "entity_info": "依雷斐骑士团 | 依雷斐骑士团分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长\n狄瓦诺 | 依雷斐骑士团最年轻的骑士，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识\n萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人\n努比斯特·奇兰特 | 来自迪达西亚州的枪手，曾与狄瓦诺在姆哈洛会战时见过一面\n曼帕斯指挥官 | 曼帕斯军队的指挥官"
        },
        {
            "id": 4,
            "content": "苍金的骑士扭过脸轻轻一笑：“那么请祝职下得胜吧，公主殿下。”\n说着他走过来一手握着长枪在慕艾拉面前单膝跪下，慕艾拉知道他不过是在逢场作戏，但是她只能将戴着白色长手套的手递过去：“以瑞萨王室之名，庇佑我的骑士平安常胜。”\n萨兰耸耸肩，拍着双手大声说：“那么开始吧先生们，希望你们各自掌握好分寸，不要伤害到对方或者自己。”\n“是！”要怎么才能鉴别谁处于上风呢？枪法不同于其他武器。\n比剑柔软，比长鞭内敛，可能冷箭突发，也可以画地为牢。\n利用长度是长枪作战中的基本，不过狄瓦诺的枪法鲜少施展在常人面前。\n想看狄瓦诺的枪术，只有依雷斐参与的血火战场上，以苦涩的生死哲学为最直观的背景。\n而更让人叹为观止的是，战场上的狄瓦诺经常只是用自己的长枪挡住来犯的刀剑，之后反手拔出腰间的短剑跃上对方马背对准其喉咙一刀毙命——他确实是个冷酷的长枪手，但却有着不亚于暗杀者的速度与灵巧。\n其实萨兰有萨兰的打算。",
            "summary": "苍金的骑士向公主慕艾拉表示祝福并举行了一场仪式。他们准备进行一场枪术比赛，以判断谁处于上风。长枪作战需要掌握技巧和策略，而狄瓦诺的枪法更是在血火战场上展现得淋漓尽致。他的长枪技巧和速度令人叹为观止，但在比赛中，萨兰也有自己的打算。",
            "characters_in_summary": [
                "苍金骑士",
                "公主慕艾拉",
                "狄瓦诺",
                "萨兰",
                "血火战场"
            ],
            "entity_info": "狄瓦诺 | 依雷斐骑士团最年轻的骑士，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识\n萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长\n努比斯特·奇兰特 | 来自迪达西亚州的枪手，曾与狄瓦诺在姆哈洛会战时见过一面\n曼帕斯指挥官 | 曼帕斯军队的指挥官"
        },
        {
            "id": 5,
            "content": "这名有着英俊面容的男子实际上并不像别人认为的那样是一包绣花枕头。\n佩利斯如今没有皇帝，谁能成为这座大陆能源州的新主宰可是万人瞩目的事情。\n对于王座他不是没有想过，但他得知慕艾拉抢在他之前获得了依雷斐骑士团效忠的时候大大地吃了一惊，他不知道这位美得过火的妹妹用了什么样的手腕征服了狄瓦诺与他的骑士团，或者是利诱，或者是威逼，他越想不通就越是好奇，所以他立刻举办了这场舞会想要探个究竟。\n而让狄瓦诺参加对决则出于两个目的，一是也想看看这位从不喜欢在众人面前出枪的骑士长到底有着怎样的枪术。\n二是一旦狄瓦诺落败，他可以挫一挫慕艾拉的威风。\n可是让宾客感到失望的是狄瓦诺的表现。\n他的攻击并不猛烈，枪法也没有任何亮点可言，甚至从他额头上泌出细细的汗可以得出他的回击很是勉强的结论。\n那么肯定是奇兰特太强了。\n众人在心中暗暗给出了评价。\n这个来历不明的男人绝对不是萨兰的访客这么简单的身份，他们虽然没有见过狄瓦诺的枪法，但是在整个尼洛亚特大陆骑士中排名数一数二的依雷斐总长，绝对不可能是这种三脚猫的水平。\n所以如果他不是在故意隐藏实力，那么就是对方的实力毋庸置疑地强。\n但是慕艾拉却始终在笑，她盯着狄瓦诺持枪的右手嘴角上扬。\n她的骑士还没有机会为她浴血沙场，事实上更没有发誓过对她至死效忠。\n她觉得这是一场拉锯战的互猎游戏，表面彼此相敬相亲，实际上貌合神离，谁先沉不住气谁就不能赢。",
            "summary": "一名英俊男子对王座感兴趣，但在得知妹妹慕艾拉已获得依雷斐骑士团忠诚后，举办舞会一探究竟。他让骑士长狄瓦诺参加对决，既想看他的枪术，也想挫慕艾拉的威风。然而，狄瓦诺的表现令宾客失望，引发人们对奇兰特实力的猜测。慕艾拉认为这是一场互猎游戏，表面相敬相亲，实则貌合神离。",
            "characters_in_summary": [
                "英俊男子",
                "王座",
                "妹妹慕艾拉",
                "依雷斐骑士团",
                "骑士长狄瓦诺",
                "奇兰特",
                "宾客",
                "舞会",
                "奇兰特"
            ],
            "entity_info": "依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长\n狄瓦诺 | 依雷斐骑士团最年轻的骑士，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识\n萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人\n努比斯特·奇兰特 | 来自迪达西亚州的枪手，曾与狄瓦诺在姆哈洛会战中见过一面\n曼帕斯指挥官 | 曼帕斯军队的指挥官"
        }
    ]
}