{
    "chapter_title": "第十八章  提枪(3)",
    "chapter_summary": "在未来的某一天，公主慕艾拉计划利用萨巴通的力量诱捕瓦勒斯，以实现各个击破的目标。她信任狄瓦诺能顺利完成任务。狄瓦诺指出战略本身没有错，但实际操作可能会遇到许多未知因素。尽管慕艾拉将一切交给狄瓦诺处理，但他并未透露关于\"绯之石匙\"的信息。慕艾拉感激狄瓦诺帮助她消灭尤克德的暴君，但也提到狄瓦诺杀害了她的父亲。狄瓦诺认为原罪论无法减轻任何人的痛苦，受害者和加害者之间存在相对关系。此时，波庇特帝国的军队集结在佩利斯王城外，试图调解政治纷争。红发王子森比特和他的双胞胎妹妹米露莎与佩利斯公主慕艾拉相遇，双方因立场不同而发生冲突。然而，在战斗即将开始之际，慕艾拉决定将传说中的神器\"庇顿\"归还给它的真正主人——依雷斐总长狄瓦诺。狄瓦诺承诺在战争结束后解释那句\"愿裁决之神的孩子得到永远的安宁\"的含义。依雷斐骑兵吹响号角，弓箭手做好准备。狄瓦诺，这个拥有双重灵魂的骑士，向高贵的公主慕艾拉祈求祈祷。慕艾拉为依雷斐骑士团的胜利祈祷。带着信念，狄瓦诺和战士们投入战斗，但他们心中也有苦涩，因为在为国家付出一切的同时，他们也失去了自己的一切。",
    "characters_in_summary": [
        "慕艾拉",
        "狄瓦诺",
        "瓦勒斯",
        "狄瓦诺",
        "双重灵魂",
        "波庇特帝国",
        "森比特",
        "米露莎",
        "佩利斯王城",
        "绯之石匙",
        "依雷斐总长",
        "原罪论",
        "波庇特帝国军队",
        "庇顿",
        "依雷斐骑兵",
        "依雷斐弓箭手"
    ],
    "pre_entity_info": "慕艾拉 | 狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会，具体身份未知。与罗西菲特有关系，可能是狄瓦诺的部下。照顾受伤的狄瓦诺。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。与萨兰有敌对关系，可能与柯纳德有关系。在战斗中受伤，需要治疗。\n瓦勒斯 | 佩利斯的五皇子，三年前在一次打猎中神秘失踪，现在是佩利斯背后的实际统治者。\n森比特 | 红发少年，未知身份（可能是将领），与米露莎是双胞胎兄妹，对米露莎的任性有些不耐烦。与米露莎有兄妹关系。\n米露莎 | 红发少女，未知身份（可能是将领），与森比特是双胞胎兄妹，活泼好动，对依雷斐骑士团的总长狄瓦诺充满好奇。与森比特和狄瓦诺有亲属关系。\n绯之石匙 | 神秘物品，可能与佩利斯的能源炉有关\n芙西蕾亚 | 女子，关心狄瓦诺的生活，具体身份未知\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长\n萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人。与罗西菲特公主关系紧张，可能被怀疑为杀害老皇帝的凶手。与狄瓦诺有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“明天傍晚他们大概会到城下吧，”慕艾拉说，“我与萨兰达成协议，只要把你换回来统领依雷斐骑士团，他与罗西菲特可以安然呆在我们的后方，不必出一兵一卒参与这场战争。”\n“公主您就不怕腹背受敌吗？”\n“他们没有那个胆量，在他们面前的是萨巴通的鬼翼之师。”\n慕艾拉笑道，“我要把瓦勒斯引出来，才能各个击破。”\n“从战略上讲公主的想法没有任何错误。\n但是实行到具体战术上却或许有着许多不确定因素。”\n狄瓦诺说道，“不过您肯定打算说一切将由职下全权决定对吗？”\n“看来你离开的这段时间里对我有了更深一步的了解，我亲爱的骑士长。”\n慕艾拉说，“不过狄瓦诺，你能猜到我下面要对你说的话吗？”\n“是关于被萨兰与罗西菲特审问的事情吗？放心吧，职下只说了教皇畏罪自杀，至于‘绯之石匙’的下落职下并没有透露半句，毕竟职下自己也不知道。”\n狄瓦诺下意识地用手死死撑住城墙上的垛口，因为他刚刚可以站立的双脚又开始疼痛了。\n“关于他们坚决从你身上打‘绯之石匙’的算盘至今我也觉得匪夷所思……但我要说的不是这个。”\n“公主请讲。”\n慕艾拉露出了冷酷的笑容：“谢谢你帮我杀死了尤克德那位暴君。”\n狄瓦诺吃了一惊，片刻恢复了平静，道：“您曾经说您相信职下的，在暗杀皇帝这件事上。”\n“没错，我是一直都在相信……相信就是你亲手杀死了那位我早已记不清模样的父王。”\n慕艾拉笑得天真无邪，“那么都这个时候了你还不打算承认吗？”\n“公主会怨恨职下吗？”狄瓦诺沉吟了一下，不做正面回答。\n“怎么会，我感谢你。”\n慕艾拉在城墙上伸出双手，姿势宛如索求拥抱，“感谢你做了我想做的事情，我想杀那个人想得发疯。”\n“他是您的父亲。”\n虽然这么说着，狄瓦诺的语气里却并没有包含多少感情。\n“我不记得他有为我们做过什么。”\n慕艾拉冷冰冰地回答，“自从出生起他就没有正眼看过我与弗尔。\n把我送到波庇特的时候倒是假装扮演过一次慈祥的父亲，告诉我他很爱我，但是身为佩利斯的一国之王他必须要牺牲我，而作为公主我也应该履行自己的责任与义务，但是……”慕艾拉垂下眼睛沉默了一会儿：“但是他牺牲了我，为佩利斯换得的却不是和平，而是他的一个宠妃……我不过是整个佩利斯王室的牺牲品罢了，最无足轻重的牺牲品。”\n“听起来就好像民间某些三流读物的样子。”\n狄瓦诺毫不客气地评价道，“不过您好歹衣食无忧，比起许多人还是幸福得太多了。”\n“我不是在跟你抱怨我的人生，我亲爱的骑士长。”\n慕艾拉冷冷地打断他，“也没有兴趣跟你比较谁才更加不幸。\n我想告诉你的不过是，那个男人抛妻弃子，荒淫无度，不问朝政，死有余辜。”\n放心我也没有想要倾听或者诉说的欲望。\n本想这么回答的狄瓦诺想了想，语言中枢却像不受大脑控制一样说出了下面的话：“在这片大陆上，拥有像依雷斐骑士们那样经历的人不计其数，拥有像您这样命运的王孙贵族想必肯定也不会少。\n事实上原罪论不能稀释任何人的苦难，只是……”狄瓦诺抬起头，他幻想着在视线所及处有无数只色彩斑斓的风筝。\n“……只是，被害者是谁，加害者又是谁呢？”狄瓦诺喃喃自语道，没有下文也不打算听人回答。\n慕艾拉第一次觉得这位苍金骑士没有刻意掩饰自己的感情，甚至她觉得此时他的表情有那么一点点悲怆。",
            "summary": "在未来的一天，公主慕艾拉计划用萨巴通的力量来引诱瓦勒斯出来，以便各个击破。她相信狄瓦诺能够成功完成任务。狄瓦诺提到战略上没有错误，但实际执行可能会有很多不确定因素。慕艾拉表示她会全权委托狄瓦诺处理所有事情。狄瓦诺提到他在被审问时并未透露关于“绯之石匙”的信息。慕艾拉感谢狄瓦诺帮助她杀死尤克德的暴君，但她也表示狄瓦诺杀死了她的父亲。狄瓦诺认为原罪论不能稀释任何人的苦难，被害者和加害者都是相对的。",
            "characters_in_summary": [
                "慕艾拉",
                "狄瓦诺",
                "瓦勒斯",
                "萨巴通",
                "尤克德"
            ],
            "entity_info": "慕艾拉 | 狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会，具体身份未知。与罗西菲特有关系，可能是狄瓦诺的部下。照顾受伤的狄瓦诺。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。与萨兰有敌对关系，可能与柯纳德有关系。在战斗中受伤，需要治疗。\n瓦勒斯 | 佩利斯的五皇子，三年前在一次打猎中神秘失踪，现在是佩利斯背后的实际统治者。\n芙西蕾亚 | 女子，关心狄瓦诺的生活，具体身份未知\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长\n萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人。与罗西菲特公主关系紧张，可能被怀疑为杀害老皇帝的凶手。与狄瓦诺有敌对关系。"
        },
        {
            "id": 1,
            "content": "[6]尼洛亚特历367年2月28日。\n波庇特帝国的军队聚集在佩利斯的王城之外。\n赤发的森比特好整以暇地在马背上静候王城大门的洞开，他的双胞胎妹妹与弓箭手也已经在他的身后准备妥当。\n这是一种让森比特无比熟悉的氛围。\n手心在出汗，背后的刀在低低地鸣，渴望血，渴望火，哪怕慢一刻都会使灵魂跟着疼痛。\n他头盔中的赤色头发被汗水浸得湿淋淋的。\n他在等，他在用自己最长的耐心等待着城墙上对方的回应。\n但是他没有想到慕艾拉会那样毫无预警地出现。\n如同一朵罂粟花般，带着蛊惑人心的美。\n黑发公主立于城墙之上，对着红发兄妹露出了平静的笑容：“真是好久不见，森比特殿下，米露莎殿下。\n你们的感情看起来还是那么地好。”\n“那是因为我跟哥哥之间才不会像你们兄妹那样为了一个王位打得头破血流！”历来讨厌慕艾拉的米露莎快人快语，立刻踏马前来大声反驳回去。\n森比特伸出戴着黑色皮手套的左手按住妹妹的头，温声嗔怪道：“都讲了不许跟慕艾拉殿下这么说话多少次了，你怎么就是改不了呢？”说着他转向慕艾拉行了一个王礼：“吾名为森比特·卡索德，乃波庇特帝国第一王子，这是我的妹妹米露莎·卡索德，尊贵的佩利斯第七公主，慕艾拉·g·瑞萨，很荣幸见到您。”\n慕艾拉双手拉起裙裾也正式回了一个礼：“在波庇特帝国做客期间真是承蒙二位照顾了。\n不知道二位如今率大军前来踏入我佩利斯本土有何指教呢？”\n“如今佩利斯政局不稳，民心涣散，因为敝国与贵国素有往来交情深厚，故此父王大人派我与王妹特来调停。”\n森比特说道，“不过似乎我们之间有些不大不小的误会，以致于路上一直在发生不必要的冲突……”\n“那还真是有劳皇帝陛下了。”\n慕艾拉笑吟吟地回答，“不过即使现在我说不劳波庇特王室费心，你们也不可能从这里马上撤军吧。”\n“抱歉，贵国在尼洛亚特中地位太过特殊，贵国的继承人是谁，会直接影响到这片大陆的整体局势。\n因此波庇特不会轻易撤军，不知道我说得是否清楚……”赤色头发的少年从背后拔出双刀，“而且慕艾拉殿下，您的身份与地位波庇特王室实在无法认同，佩利斯的主宰不该是您，得罪了……”米露莎见状挥下一只手：“放箭！”突发的箭矢像密雨一般向着慕艾拉的方向万箭齐发，但是慕艾拉身边的士兵早有准备地筑起了一排盾牌，几轮放箭结束之后，森比特抬手阻止了下一轮的进攻，因为他发觉城墙上那名美丽的黑发公主旁边，出现了一个颀长的银白色身影。\n罕见的纯白色斗篷随着他的步履在狂风中猎猎地荡，素白的铠靴因为与地面摩擦而发出冷酷的金属响。\n他的苍金色短发是最鲜明的标志，在血火战场上的无数次交锋中，“依雷斐的苍金指挥官”都会成为让敌人闻风丧胆的名称。\n此时他琥珀色的眼睛里就像往常一样沉着与冰冷。\n迎着清冽的风，狄瓦诺走上城墙。\n在他身后漆甲森森，长枪如林，除了他们的骑士长以外，每个人都是重甲装备，透露着不可攻克的高傲与威严。\n森比特吞了吞口水，接着他看到了站在狄瓦诺身后的骑士振开了手中的一面旗帜——青色的巨大旗帜上，刺着金色的王冠与黑色的长枪。\n没有人说话，四下里只能听到飒飒的风声。\n“那就是依雷斐吗……”米露莎震惊地喃喃说。\n“来自波庇特的勇敢武士们，我是依雷斐的总长狄瓦诺。”\n苍金的青年说道，语调不高，却足以能让红发双子听得清清楚楚，“因为贵国的干涉已然对佩利斯的王权构成一种赤裸的挑衅，故此接下来依雷斐将完全介入这场纷争。”\n“哼，不过是佩利斯收养的一群恶犬罢了，却假装自己是守护正义的使者吗？”森比特嗤笑道。\n狄瓦诺也笑：“正义？你指的是以重兵压境造成的强权印象吗？”\n“你！”米露莎见不了哥哥语塞，又是猛然出箭，箭矢如惊雷奔日般疾驰向狄瓦诺的头部，狄瓦诺看也不看地直接抽出腰间的短刀将飞来的镞箭斩成了两段。\n“看来我有必要教导一下小鬼什么是开战前应该遵守的基本礼仪了。”\n狄瓦诺的话引得骑士团里也发出一阵低低的嘲笑声，“虽然我满欣赏你们的勇气……”狄瓦诺勾起嘴角：“依雷斐骑士团，迎战。”\n[7]“等一下。”\n刚刚走下台阶准备作战的狄瓦诺被身后的声音钉住了脚步。\n他转过身，一身正装的慕艾拉由女仆拖着长裙，自己则双手捧着一杆长枪向狄瓦诺走来。\n狄瓦诺看着她手中的武器微微一愣。\n“是该把‘庇顿’交还于它真正主人的时候了。”\n慕艾拉说，“虽然我不懂枪，却依旧能够感到它的灵魂在鸣叫。”\n那是一把周身闪着银色光芒的长枪，大概有两米长。\n枪身没有任何多余的装饰却带着让人移动不开视线的力量，枪尖透着森森的寒光，锋利得彷佛即便是羽毛落在上面都会被割断一样。\n知道“庇顿”来历的人都习惯叫它弑神之枪，也许在人们心中这把昭示着不祥的长枪比起守护，或许更适合谋逆与杀戮吧。\n“那是因为它能嗅到血的味道。”\n这样回答的狄瓦诺忍着膝盖上的剧痛单膝跪下接过了“庇顿”，“多谢公主殿下精心保管，‘庇顿’职下已经拿回。”\n亲手将骑士盔戴在狄瓦诺头上的慕艾拉一边调整头盔的位置一边犹犹豫豫地开了口。\n“狄瓦诺，可以告诉我一件事情吗？你之前跟我讲的‘愿裁决之神的孩子得到永远的安宁’到底指的是什么？”这句话困扰了慕艾拉很久，却一直百思不得其解。\n狄瓦诺笑了，琥珀色的眼睛里有着莫名的暧昧情绪在流动：“等战争结束后，职下定当解释给公主您听。”\n“也好，我们一言为定。”\n慕艾拉笑笑，收回了纤纤细手。",
            "summary": "波庇特帝国的军队集结在佩利斯王城外，准备调解政治纷争。红发王子森比特和他的双胞胎妹妹米露莎与佩利斯公主慕艾拉相遇，双方因立场不同而发生冲突。然而，在战斗即将打响时，慕艾拉决定将传说中的神器“庇顿”归还给它真正的主人，依雷斐的总长狄瓦诺。狄瓦诺表示将在战争结束后解释那句“愿裁决之神的孩子得到永远的安宁”的含义。",
            "characters_in_summary": [
                "红发王子森比特",
                "米露莎",
                "佩利斯公主慕艾拉",
                "狄瓦诺"
            ],
            "entity_info": "米露莎 | 红发少女，未知身份（可能是将领），与森比特是双胞胎兄妹，活泼好动，对依雷斐骑士团的总长狄瓦诺充满好奇。与森比特和狄瓦诺有亲属关系。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。与萨兰有敌对关系，可能与柯纳德有关系。在战斗中受伤，需要治疗。\n慕艾拉 | 狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会，具体身份未知。与罗西菲特有关系，可能是狄瓦诺的部下。照顾受伤的狄瓦诺。\n瓦勒斯 | 佩利斯的五皇子，三年前在一次打猎中神秘失踪，现在是佩利斯背后的实际统治者。\n芙西蕾亚 | 女子，关心狄瓦诺的生活，具体身份未知\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长"
        },
        {
            "id": 2,
            "content": "此时依雷斐的骑兵正在远处吹响号角，城墙上的弓箭手也已经全部等待发令。\n依雷斐骑士团的高头战马全部覆着纯黑的铠，狄瓦诺的坐骑正在远处不安分地对着城墙外频频发出嘶鸣。\n每当这种时候狄瓦诺就会清楚地感到自己身体里确实还有另外一个灵魂随着奔流的血液在狂吼。\n那是连他自己都不熟悉的、更为赤裸与真实的本性。\n狄瓦诺将手放在胸口像第一次见到慕艾拉那样行了一个标准的骑士礼：“请为我们祈祷吧，高贵的公主殿下。\n祈祷我们能够全员平安归来，祈祷依雷斐的勇士们旗开得胜。”\n“愿你平安无伤。”\n慕艾拉说，“祝依雷斐的骑士们旗开得胜。\n尼洛亚特的神灵定当加护我们无畏的士兵。”\n狄瓦诺站起身，依雷斐的旗帜蔽日遮天。\n……如果真的存在神灵就好了。\n这样就可以将一切都归结为神的捉弄，这些都是他们一手造成。\n但在尼洛亚特这片土地上，太过混沌的信仰却只能无情分割你我崇尚的图腾。\n神灵并不存在。\n神灵永不存在。\n“除了这个国家我一无所有。”\n突然狄瓦诺想起那天在酒馆里慕艾拉对他说的话。\n……我亲爱的公主，就是因为你的国家，我才一无所有。\n狄瓦诺嘴角不禁流出一丝苦涩。\n之后持枪的苍金骑士，转身投入暗冥。",
            "summary": "依雷斐骑兵吹响号角，弓箭手准备攻击。狄瓦诺，一个拥有双重灵魂的骑士，向高贵的公主慕艾拉请求祈祷。慕艾拉为依雷斐骑士团的胜利祈祷。狄瓦诺和战士们带着信念投入到战斗中，但心中却有苦涩，因为他在为国家付出一切的同时，也失去了自己的一切。",
            "characters_in_summary": [
                "狄瓦诺",
                "慕艾拉",
                "依雷斐骑兵",
                "弓箭手"
            ],
            "entity_info": "狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。与萨兰有敌对关系，可能与柯纳德有关系。在战斗中受伤，需要治疗。\n慕艾拉 | 狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会，具体身份未知。与罗西菲特有关系，可能是狄瓦诺的部下。照顾受伤的狄瓦诺。\n米露莎 | 红发少女，未知身份（可能是将领），与森比特是双胞胎兄妹，活泼好动，对依雷斐骑士团的总长狄瓦诺充满好奇。与森比特和狄瓦诺有亲属关系。\n瓦勒斯 | 佩利斯的五皇子，三年前在一次打猎中神秘失踪，现在是佩利斯背后的实际统治者。\n芙西蕾亚 | 女子，关心狄瓦诺的生活，具体身份未知"
        }
    ]
}