{
    "chapter_title": "第五章  虚妄的荣光(2)",
    "chapter_summary": "罗西菲特试图阻止狄瓦诺跟随慕艾拉，建议他们在路莉玩耍时留下叙旧。罗西菲特对狄瓦诺成为慕艾拉骑士的原因表示质疑，并提及慕艾拉可能涉及的政治阴谋。狄瓦诺则表示成为慕艾拉骑士只是任务，在没有确凿证据之前不会妄加评论。然而，罗西菲特认为狄瓦诺已被慕艾拉欺骗，并表示一旦证据确凿，狄瓦诺将为慕艾拉送上首级。罗西菲特亲吻了狄瓦诺，但狄瓦诺并未拒绝。罗西菲特向狄瓦诺提出归还他失去的依雷斐骑士团，并要求他成为她的骑士，狄瓦诺表示愿意接受这个条件。与此同时，慕艾拉和狄瓦诺讨论了罗西菲特和她的妹妹路莉娜德的事情，以及对彼此的感情。在佩利斯王都集市上，狄瓦诺和慕艾拉进入一家酒馆休息。狄瓦诺为慕艾拉点了一杯啤酒和一杯清水，并在清水中搅动汤匙，度过了一个安静的假期。当几名醉醺醺的武人对一名少女进行骚扰时，慕艾拉挺身而出，用讽刺的话语激怒了那些武人。武人们被慕艾拉的美貌所吸引，开始对她进行骚扰。一名男子试图接近并羞辱慕艾拉，但遭到了狄瓦诺的阻止。狄瓦诺指出他们缴获的武器并非来自依雷斐皇家骑士团，使得男子的面子受损。愤怒的男子要求与狄瓦诺决斗，而狄瓦诺则表现出苦恼的表情。",
    "characters_in_summary": [
        "罗西菲特",
        "狄瓦诺",
        "慕艾拉",
        "路莉",
        "叙旧",
        "依雷斐骑士团",
        "路莉娜德",
        "佩利斯王都集市",
        "酒馆"
    ],
    "pre_entity_info": "罗西菲特 | 佩利斯公主，狄瓦诺与慕艾拉的邻居。与萨兰皇子关系紧张，邀请慕艾拉和狄瓦诺到别宫做客。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。\n慕艾拉 | 佩利斯公主，狄瓦诺的骑士。与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长。\n路莉娜德 | 可能是罗西菲特的妹妹或与王室有关的人物\n萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人。与罗西菲特公主关系紧张，可能被怀疑为杀害老皇帝的凶手。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "狄瓦诺刚要随着慕艾拉前去就被罗西菲特叫住了：“好久不见了狄瓦诺总长，不如就趁慕艾拉去跟路莉玩的时候你留下来陪我叙叙旧怎么样？”慕艾拉停住脚，看向他们两人。\n“你在吃醋吗我亲爱的妹妹？”罗西菲特笑得暧昧，“不过像狄瓦诺先生这么优秀的骑士赢得别人的尊敬与爱慕也是正常的吧？而且路莉害怕穿铠甲的人，所以还是给我们在昨晚受了伤的骑士放一会儿假吧。”\n“为什么会成为那个小丫头的骑士呢？”罗西菲特开门见山，似乎她对自己与狄瓦诺的交情有着过度的自信与微妙的误解，“你喜欢上她了？”\n“罗西菲特殿下请不要开职下的玩笑，职下担当不起。”\n狄瓦诺用机械的腔调回答，“成为慕艾拉公主的骑士只是任务。”\n“但是当初我希望你来担任我的骑士时你可是左一个‘唯恐疏漏’右一个‘骑士团事务繁忙’地三番五次推脱呢。”\n“……原来还有这种事吗，”狄瓦诺看起来有点伤脑筋地轻轻叹了口气，“不过如今是特殊情况，慕艾拉公主只身行事毕竟诸多不便。\n等她熟悉了，自然而然也就会放职下回骑士团了。”\n“只身？你真的相信她是只身吗？”罗西菲特嫌恶地啧了一下，“那个女人一点也不简单，她回到佩利斯马上就绑架了教皇！她早在几年之前就与佩利斯的大贵族们勾结，现在大部分的贵族都是她的势力，暗地里不知道还有多少！”狄瓦诺没有惊讶，这是他早就知道的事情。\n不然他也不会暂时放弃依雷斐骑士团成为她的私人骑士，不过他还是选择了最谨慎的台词应付罗西菲特。\n“这种事情没有真凭实据还是不要乱说比较好吧。\n慕艾拉公主现在还是职下需要效忠的对象，说这种子虚乌有的话有违职下的骑士原则。\n不过一旦仲审所证据确凿地认定她有罪，到那时，职下定会亲手贡献出她的首级。”\n“……明明是一只狐狸，却喜欢用忠犬的口气，我真是太讨厌你了。”\n罗西菲特笑着张开鲜艳的双唇凑了过来，狄瓦诺没有逢迎也没有回避，任由罗西菲特吻上自己冰冷的嘴唇。",
            "summary": "罗西菲特试图阻止狄瓦诺跟随慕艾拉，建议他们在路莉玩耍时留下叙旧。罗西菲特质疑狄瓦诺成为慕艾拉骑士的原因，并提到慕艾拉可能涉及的一些政治阴谋。狄瓦诺表示成为慕艾拉骑士只是任务，并在没有确凿证据的情况下不会妄加评论。然而，罗西菲特认为狄瓦诺被慕艾拉欺骗，并表示一旦证据确凿，狄瓦诺将会亲手为慕艾拉送上首级。罗西菲特亲吻了狄瓦诺，但狄瓦诺并未拒绝。",
            "characters_in_summary": [
                "罗西菲特",
                "狄瓦诺",
                "慕艾拉",
                "路莉"
            ],
            "entity_info": "罗西菲特 | 佩利斯公主，狄瓦诺与慕艾拉的邻居。与萨兰皇子关系紧张，邀请慕艾拉和狄瓦诺到别宫做客。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。\n慕艾拉 | 佩利斯公主，狄瓦诺的骑士。与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长。\n萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人。与罗西菲特公主关系紧张，可能被怀疑为杀害老皇帝的凶手。"
        },
        {
            "id": 1,
            "content": "“告诉我，你为什么只对我如此冷漠。”\n罗西菲特在他的耳边呢喃，“我不如慕艾拉漂亮吗？还是你畏惧她手中的军力？哦我真是太小看她了，没想到那样一个黄毛丫头会有这种手段……”\n“职下讲过对慕艾拉公主并无私念。”\n狄瓦诺冷冷地回答。\n“那就回到我身边来吧狄瓦诺，我可以把依雷斐骑士团还给你。”\n“这个条件还真是诱人。”\n苍金骑士的眼中这才有了微微的笑意，“不过职下并没有失去它，从来都没有。”\n[5]回去的时候已经是中午了，狄瓦诺把头盔抱在怀里，跟在慕艾拉身后走着。\n“罗西菲特跟你说了什么？”慕艾拉头也不回地问。\n“罗西菲特公主询问了职下一些关于教皇的事情，想要探一探职下的口风。”\n“怎么探？贿赂？我父王奖赏你的东西还不够吗？她又能给出什么新鲜样？”慕艾拉冷笑，“她的台词我都能猜到，‘我可以赠给你一座与你眼睛颜色相同的宫殿’？”\n“她说她能把依雷斐骑士团还给职下。”\n狄瓦诺直言不讳。\n“条件呢？”\n“做她的骑士。”\n“那我就放心了。”\n慕艾拉转过身来，眼神如同霸道的孩子，“她抢不走属于我的你。”\n“职下也这么觉得。”\n狄瓦诺赞同地笑，“那么公主殿下，请问接下来要做什么呢？”\n“随便走走吧。”\n“只有我们两个人吗？”狄瓦诺问，“不如多带几个随从比较好。”\n“怕什么，我有依雷斐骑士团的总长陪行还会有什么安全问题吗？”慕艾拉露出略带嘲讽的笑容，“还是说，你会是加害我的那一名？”\n“请公主不要开职下的玩笑。”\n“你知道吗？”黑发公主眼睛一转，“我刚才去见的路莉娜德已经不能下床走路了。”\n“职下听说过一些关于九公主的事情，她是罗西菲特殿下的亲生妹妹，似乎从出生起就身体不好，不过也有传闻说是罗西菲特一直在给她下毒。”\n“是吗，你也听到过这种说法吗？真是的，我本想如果是谣言，罗西菲特又特别喜欢这个妹妹的话，不妨就把路莉抢过来做我们的砝码呢，真是个无趣而且冷酷的女人呀。”\n用的是彷佛只是不能游戏了一般的扫兴语气，慕艾拉摇摇头。\n“慕艾拉殿下也是有弟弟的吧？”\n“你说弗尔？你认为罗西菲特会对他下手？”\n“毕竟他是您的亲生弟弟。”\n“是她太愚蠢还是你太天真了？”慕艾拉用手指顺着自己的长发，红唇微启，“弗尔是否存在都不能威胁到我分毫。”",
            "summary": "罗西菲特向狄瓦诺提出了一个诱惑的条件，即归还他失去的依雷斐骑士团，但要求他成为她的骑士。狄瓦诺表示愿意接受这个条件。同时，慕艾拉和狄瓦诺讨论了罗西菲特和她的妹妹路莉娜德的一些事情，以及他们对彼此的感情。",
            "characters_in_summary": [
                "罗西菲特",
                "狄瓦诺",
                "依雷斐骑士团",
                "慕艾拉",
                "路莉娜德"
            ],
            "entity_info": "罗西菲特 | 佩利斯公主，邀请慕艾拉和狄瓦诺到别宫做客，与萨兰皇子关系紧张。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长。\n慕艾拉 | 佩利斯公主，狄瓦诺的骑士。与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n路莉娜德 | 可能是罗西菲特的妹妹或与王室有关的人物\n萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人。与罗西菲特公主关系紧张，可能被怀疑为杀害老皇帝的凶手。"
        },
        {
            "id": 2,
            "content": "狄瓦诺露出了不知道是敬佩还是赞叹的笑容：“那就好。”\n由于国哀日刚刚结束，再加上将近祭典的关系，佩利斯王都的街道中显得生机勃勃。\n集市上此起彼伏的叫卖声好不热闹，慕艾拉像是对什么都有兴趣似的，东看看西看看，精神非常不错，连一向苍白的脸色也短暂恢复了血色。\n逛了好一会儿，慕艾拉说口渴，于是两个人就近找了家酒馆走了进去。\n酒馆里面非常嘈杂，到处都是喧喧嚷嚷的武人，彷佛刚刚完成了什么任务，炫耀一般地大声叱笑。\n这种气氛对于狄瓦诺来讲自然再熟悉不过，但是好在慕艾拉也不在意，在狄瓦诺为她拉开的椅子上坐了下来，之后狄瓦诺点了一杯啤酒与一杯清水。\n面对慕艾拉询问的目光，狄瓦诺回答：“职下不胜酒力，更何况职下还有担当您护卫的职责，不敢怠慢。”\n慕艾拉也不多讲，接过啤酒抬头便饮。\n狄瓦诺却不急着喝，只是用汤匙在自己的清水杯里搅来搅去，就好像放在他面前其实的是一杯咖啡。\n这是狄瓦诺的习惯。\n这家酒馆也是他平日里每逢休假喜欢来的地方之一。\n每次来就叫一杯清水，坐在现在他坐的这个位置上，不跟任何人说话，一坐就是一整天。\n离开的时候则会扔给那名好像永远都是趴在柜台里呼呼大睡的店长一枚金币。",
            "summary": "狄瓦诺和慕艾拉在热闹的佩利斯王都集市上游玩，随后进入一家酒馆休息。狄瓦诺因职责所在，为慕艾拉点了一杯啤酒和一杯清水。他在清水中搅动汤匙，习惯性地度过了一个安静的假期。",
            "characters_in_summary": [
                "狄瓦诺",
                "慕艾拉",
                "佩利斯王都",
                "集市",
                "酒馆"
            ],
            "entity_info": "狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。\n慕艾拉 | 佩利斯公主，狄瓦诺的骑士。与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n罗西菲特 | 佩利斯公主，邀请慕艾拉和狄瓦诺到别宫做客，与萨兰皇子关系紧张。\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长。\n路莉娜德 | 可能是罗西菲特的妹妹或与王室有关的人物"
        },
        {
            "id": 3,
            "content": "“啊！请放手！”突然伴随着男性此起彼伏的粗鲁哄笑声，不远处传来的女性尖叫在这个小酒馆中显得是那样的刺耳。\n慕艾拉看过去，几个醉醺醺的武人围着一名在店里工作的少女动手动脚，他们把少女逼到靠住了墙壁，笑嘻嘻地对她讲着不入流的污言秽语。\n狄瓦诺意识到慕艾拉在盯着自己，于是眼皮都不抬一下地回答道：“所以职下才说酒这个东西太坏事了，很容易让人得意忘形。”\n“何止得意忘形，”慕艾拉的声音很大，大到足以让围住少女的武人们转过头来，“竟然连那种姿色的黄毛丫头都不放过，简直让人怀疑他们连视力都跟着下降了嘛。”\n虽是一句赤裸裸的挑衅，但是当几个男人看到慕艾拉的脸时，顿时表情由愤怒转为了更为露骨的垂涎。\n果然很难有人能够对于慕艾拉的美貌真的不屑一顾。\n这么想着的狄瓦诺不禁一脸苦笑。\n“小姐，你知道刚才自己在说什么吗？”为首的一名男子踩着醉醺醺的步子走了过来，“你知道我们是什么身份吗？”慕艾拉轻蔑一笑。\n周围顿时响起了一阵轻佻的口哨。",
            "summary": "几名醉醺醺的武人对一名少女进行骚扰。慕艾拉和狄瓦诺看到了这一幕，慕艾拉挺身而出，用讽刺的话语激怒了那些武人。武人们被慕艾拉的美貌所吸引，开始对她进行骚扰。狄瓦诺无奈地看着这一切。",
            "characters_in_summary": [
                "慕艾拉",
                "狄瓦诺",
                "武人"
            ],
            "entity_info": "慕艾拉 | 佩利斯公主，狄瓦诺的骑士。与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。\n罗西菲特 | 佩利斯公主，邀请慕艾拉和狄瓦诺到别宫做客，与萨兰皇子关系紧张。\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长。\n路莉娜德 | 可能是罗西菲特的妹妹或与王室有关的人物"
        },
        {
            "id": 4,
            "content": "虽然受到了蔑视，但是男人依旧不死心，拉开慕艾拉身边的一把凳子在她身旁坐了下来，把脸靠近慕艾拉，声音压得有点低，好像故意要营造出一种威严的气势：“我们在场的这些兄弟也不是什么打家劫舍的强盗，今天不过是打了场胜仗想要高兴高兴，而你呢，我的小姐，却破坏了我们这场庆功，所以你必须补偿我们……”\n“补偿？”慕艾拉笑，“怎么补偿？教会你们这帮脑子里只有稻草的男人要想变得聪明点的唯一办法就是多往里面装点钉子吗？”\n“嘿，美丽的小姐，你最好趁着我还没有真的生气之前收回你的话，只要你陪我们喝一点酒……啊疼疼疼疼疼！”只见他试图搂住慕艾拉肩膀的胳膊被狄瓦诺在中途牢牢地钳在自己的手里，有着苍金色头发的骑士冷漠着一张脸，把对方的手扳回远离慕艾拉的位置后方才松开。\n随后几声抽出武器的金属响，狄瓦诺的后背立刻被男子另外几个愤怒的同伴用剑顶住了。\n但是男子却扬了扬手，让自己的弟兄把剑放下后转向狄瓦诺，恶声恶气地说：“我在跟这位小姐谈话，如果你识相点就赶紧滚。\n我对男人可没有像对女人这么好的耐心。”\n狄瓦诺装模作样地转向慕艾拉，故意用有点无奈的口气说：“怎么办？您要与他喝酒吗？”慕艾拉似笑非笑：“我从来不跟没有功勋的男人喝酒。”\n“功勋？哇哈哈哈！说出来你们不要吓一跳，我们刚才挑战的可是依雷斐皇家骑士团的人！这是我们缴获的武器！”说着男人把腰间几把长剑拍在了狄瓦诺与慕艾拉的桌子上，周围登时响起了附和声，“看看看看，这回信了吧？”狄瓦诺伸手转了一下离他最近的剑柄，神情淡漠地说：“依雷斐骑士团中的每把武器上都有属于自己的名字，而且他们的青炎徽印是绝对不可能被取下的标志，这种常识在佩利斯连三岁小孩都知道吧。”\n男人的脸不禁红一阵白一阵，伸手就要抓狄瓦诺的衣服，狄瓦诺也不还手，稍微将椅子向后一仰，避开了对方的袭击：“这位先生，如今我有伤在身，麻烦请高抬贵手行我们个方便吧。”\n“你践踏了我身为雇佣兵的骄傲，我要跟你决斗！”已经从烂醉中清醒过来的男人拔出了装在鲨鱼皮兜里的匕首，愤怒嚷道。\n“为什么最近一个两个都这么喜欢找职下决斗呢？”狄瓦诺看起来有些苦恼地看向慕艾拉，“职下难道看上去就那么像一只软柿子吗？”\n“玩一玩又有什么关系，反正阁下又不会输。”",
            "summary": "一个男人试图接近并羞辱慕艾拉，但遭到了狄瓦诺的阻止。狄瓦诺指出他们缴获的武器并非来自依雷斐皇家骑士团，使得男子的面子受损。愤怒的男子要求与狄瓦诺决斗，而狄瓦诺则表现出苦恼的表情。",
            "characters_in_summary": [
                "男人",
                "慕艾拉",
                "狄瓦诺",
                "伊雷斐皇家骑士团"
            ],
            "entity_info": "慕艾拉 | 狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。\n罗西菲特 | 佩利斯公主，邀请慕艾拉和狄瓦诺到别宫做客，与萨兰皇子关系紧张。\n依雷斐骑士团 | 军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长。\n路莉娜德 | 可能是罗西菲特的妹妹或与王室有关的人物"
        }
    ]
}