{
    "chapter_title": "第八章  共犯同盟(2)",
    "chapter_summary": "慕艾拉和狄瓦诺正在讨论如何应对萨兰皇子的突然造访。慕艾拉猜测萨兰可能是来看望她的，于是两人决定去前厅见面。在前厅，萨兰正悠闲地喝着红茶，回忆起了小时候在这里的时光。接着，萨兰带领一群士兵来到慕艾拉的住处，要求她解释亲卫兵长巴奔的死讯。慕艾拉承认巴奔是她的手下，但她否认萨兰杀害了他。萨兰怀疑慕艾拉在利用狄瓦诺，而狄瓦诺则对萨兰的动机表示质疑。慕艾拉提出自己来调查教皇失踪案件，但萨兰拒绝了她的提议，并将狄瓦诺交给了外法司。此时，一个自称荣托·萨巴通的男人和他的骑士团队出现了，要求加入聚会。",
    "characters_in_summary": [
        "慕艾拉",
        "狄瓦诺",
        "萨兰皇子",
        "巴奔",
        "荣托·萨巴通"
    ],
    "pre_entity_info": "慕艾拉 | 狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。与慕艾拉、芙西蕾亚等人有密切的关系。\n巴奔 | 慕艾拉公主身边的卫士，对狄瓦诺持有敌意。\n荣托·萨巴通 | 萨巴通家族的成员，与狄瓦诺曾共事过两年，身份为萨巴通家族的侯爵。可能与狄瓦诺有进一步的合作关系。\n芙西蕾亚 | 与狄瓦诺相识的女子，关心狄瓦诺的生活。\n荣托 | 与狄瓦诺相识的男子，与狄瓦诺关系较好。\n佩利斯 | 王宫，罗西菲特和萨兰皇子居住的地方，下雪后的佩利斯如同置于巨大玻璃箱中的玩具。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“所谓王牌，当然要留到最后再用。”\n慕艾拉话音刚落，门外突然响起一阵急急的脚步声。\n“公主殿下，不好了！”一名侍女匆匆地闯了进来，一副惊慌失措的样子，“外面……外面……”\n“是萨兰来了吗？”慕艾拉眼睛看着窗外，语气平静。\n“是……是！萨兰皇子带着许多士兵，现在正在前厅，叫，叫殿下过去一趟……”侍女紧张地用双手攥着自己的裙裾，结结巴巴地说。\n“你怎么看？”慕艾拉转向如冰刃一般挺拔地立在一边的狄瓦诺。\n“某个笨蛋哥哥想念阔别数年的妹妹，却因为表达方式不妥重兵来访、不小心造成了威慑公主的错觉？”狄瓦诺学着之前去见罗西菲特时慕艾拉的口气说，“既然你们是异母兄妹，萨兰可能真会这么解释。”\n“……总觉得自己也被你一起骂了呢。”\n慕艾拉咯咯地笑了起来，“那么狄瓦诺，现在就请陪我去见见我那位亲爱的哥哥吧。”\n“遵命。”\n托起慕艾拉伸出的手时，狄瓦诺发觉她的手掌温度极烫。\n[5]萨兰坐在沙发里慢悠悠地吹着浮在红茶上的氤氲，这里是慕艾拉母亲生前居住的寝宫，装饰极为简单，却又不失品味。\n小时候他曾经来过几次，那时候觉得这里很大，因为跑动的时候觉得自己的脚步声听起来非常空旷，现在才发现原来这个宫殿是那么狭小。",
            "summary": "慕艾拉和狄瓦诺讨论如何应对萨兰皇子的突然造访。慕艾拉认为萨兰可能是来探望她这个异母妹妹的。在狄瓦诺的陪伴下，慕艾拉决定去前厅见萨兰。萨兰在慕艾拉母亲的寝宫里悠闲地喝着红茶，回忆起小时候在这里的时光。",
            "characters_in_summary": [
                "慕艾拉",
                "狄瓦诺",
                "萨兰",
                "慕艾拉母亲寝宫",
                "前厅"
            ],
            "entity_info": "慕艾拉 | 狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。与慕艾拉、芙西蕾亚等人有密切的关系。\n萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人。与罗西菲特公主关系紧张，可能被怀疑为杀害老皇帝的凶手。\n芙西蕾亚 | 与狄瓦诺相识的女子，关心狄瓦诺的生活。\n荣托 | 与狄瓦诺相识的男子，与狄瓦诺关系较好。\n佩利斯 | 王宫，罗西菲特和萨兰皇子居住的地方，下雪后的佩利斯如同置于巨大玻璃箱中的玩具。"
        },
        {
            "id": 1,
            "content": "在他身后站着众多全副武装的士兵，手持长剑，甲胄加身。\n没有人说话，大家都在静静等待着这座宫殿里最美貌的公主现身。\n不一会儿萨兰的眼中就映出了慕艾拉与狄瓦诺的身影，黑白色的强烈对比在这间并不宽敞的前厅里显得尤其抢眼。\n萨兰站起身来，露出了微微的笑意：“亲爱的慕艾拉，你看上去有点憔悴，是身体不舒服吗？”黑发的少女给了他一个大大的拥抱：“谢谢萨兰哥哥的关心，昨天从罗西菲特姐姐那里回来可能有点受寒，不过已经没事了。\n不知道萨兰哥哥带着这些将士们前来是做什么呢？慕艾拉只是有点着凉，又不是被人暗杀。”\n说着慕艾拉软软地伸过手，给萨兰又续了一杯茶：“改天可以请萨兰哥哥过来尝尝我从波庇特带回来的茶叶，有种叫做莫奥斯的茶叶非常香醇呢。”\n“有这么美丽的妹妹愿意为我泡茶，我大概会是天下最招人嫉妒的哥哥了吧？”立在一边的狄瓦诺觉得有哪里不对劲。\n早上他来的时候守在慕艾拉宫外的人是巴奔，他不相信萨兰不费吹灰之力就能带着这样的阵容越过忠心耿耿的护卫。\n忽然狄瓦诺注意到，厅外有名士兵剑上淌下了一小滩的血，部分已经凝固在地面上，成了最难看的黑色。\n注意到狄瓦诺细微表情变化的萨兰单手撑着头一笑：“还是苍金的狄瓦诺好眼力啊。\n说来慕艾拉，你那个亲卫兵长实在太没用了，苍白得像个书生，不如哥哥专门再派些人来保护你吧？”\n“……萨兰哥哥把巴奔杀死了吗？”慕艾拉问。\n“我亲爱的妹妹，我怎么会在你的寝宫中杀人呢？放心吧，不过是稍微教训了他一下。”\n闻言，慕艾拉转身在萨兰身边坐了下来，“既然这么着急要见妹妹，那么肯定是有更重要的吩咐交代吧？”\n“吩咐倒是谈不上。\n妹妹刚刚回国，一定有相当多的事情要做，我还是不要过多打扰比较好……其实我今天来是找另外一个人的。”\n说着，萨兰笑眯眯地看向狄瓦诺，“依雷斐骑士团的骄傲总长，尼洛亚特大陆号称枪术最强的骑士，你可以跟我走一趟吗？外法司对你可是相当有兴趣呢。”\n被叫到了名字，苍金的骑士从容地向前一步：“职下不明白您在说什么。”\n“教皇被绑架的消息想必你也已经知道了吧？”萨兰问道，“作为教团直属的骑士团，我想教皇的失踪与身为骑士团长官的你脱不了干系。”\n“对于教皇大人的失踪职下深表遗憾，但是有一点需要说明的是，教皇被绑架的时候职下正被扣留在裁判仲审所里接受调查。\n所以职下根本没有可能去绑架教皇大人，更何况这没有意义。”\n“你确实不可能亲自绑架，但是你可以指使别人。”\n萨兰傲慢地提高了语调，“我亲爱的妹妹看来非常喜欢你，教皇一失踪就立刻把你放在了身边，并且替你抵挡了所有的搜查指令，恐怕阁下还不知道吧？”狄瓦诺挑挑眉毛，转向慕艾拉刚要说话，慕艾拉却先回以狡黠一笑：“不用谢。”\n“其实职下想说的完全不是这句。”\n狄瓦诺耸耸肩膀表示还是算了吧，“但是萨兰皇子，您既不是外法司的负责人，也不是目前朝政的代理者，请问您到底出于哪种立场要审问职下呢？身为依雷斐骑士团总长，听命的只有皇帝陛下与教皇。\n所以想要带走职下，至少也请您先成为佩利斯的皇帝吧。”\n狄瓦诺的语气并不强硬，但是说的每句话都像鞭子一样抽在萨兰的心上。\n不过萨兰还是镇定地笑了：“说实话，我很好奇我的妹妹究竟是用了什么手段才能把这样骄傲的您收服呢？”\n“收服？”与狄瓦诺同样入戏的慕艾拉惊讶地睁大了眼睛，“萨兰哥哥您在说什么可怕的话？之前我可是几次三番拼命恳求狄瓦诺先生来帮助我的，毕竟您也知道我在佩利斯没有什么亲信，回到这里来不是被人威慑就是遭遇暗算，狄瓦诺先生怜悯我，这才答应暂时帮助我而已。”\n“妹妹的意思是说我今天威慑到你了吗？”\n“说来哥哥您知道么？今天您刺伤的巴奔……”慕艾拉彷佛有点不舒服地扶了一下额头，但马上就恢复了常态，“他啊，可是波庇特现任皇帝的嫡亲侄子，因为喜欢我而陪我一起回到佩利斯，打算呆一阵子就回去的。\n其实他真正的军衔是少佐，并且有着伯爵的爵位。”\n狄瓦诺看到萨兰的脸色变了。\n“所以萨兰哥哥到底打算将来怎么跟波庇特帝国解释呢？”\n“区区一个伯爵而已，我自有办法。”\n萨兰一个冷哼，“我说过我今天是来跟妹妹要人的，哪怕不惜动用武力……”客厅中的士兵亮出了武器，明晃晃的刀刃映出狄瓦诺的素铠与银发。\n慕艾拉终于收起了笑容：“难道哥哥就不能把调查教皇失踪的这件案子交给我处理吗？”\n“不能。\n关于佩利斯的许多事情妹妹还不了解，更何况调查对象是苍金的狄瓦诺。\n这次我要把他交给外法司……哦狄瓦诺先生，不用再争辩我到底有没有资格带走你了，就算你现在想动用依雷斐骑士团的力量恐怕也鞭长莫及吧？”所以才不在依雷斐骑士团动手而特地选择了慕艾拉的寝宫吗？狄瓦诺心想。\n萨兰见狄瓦诺沉默，再次恶劣地笑了起来：“等我把你交给外法司，彻底调查清楚了你与教皇失踪以及……皇帝暴毙都没有关系之后，我自然会把你还给慕艾拉。”\n看到慕艾拉轻轻咬着自己的嘴唇，萨兰笑道：“我亲爱的妹妹，你在思考要不要为了一个小小的骑士长与我兵戎相见是吗？我虽然不知道你用了什么手段让那些平时张扬跋扈的贵族乖乖地听你调遣，现在佩利斯的大部分兵权掌握在你的手中虽然不假，但是他们还没有敢对我出剑的胆量不是吗，所以你才会那么迫不及待地想要拉拢依雷斐骑士团。”\n慕艾拉不说话。",
            "summary": "萨兰带领一群士兵来到公主慕艾拉的住处。他们等待公主的出现，然后萨兰与公主交谈，询问她关于亲卫兵长巴奔的死讯。公主承认巴奔是她的人，但否认萨兰杀害了他。萨兰认为公主在利用狄瓦诺，而狄瓦诺则质疑萨兰的立场。公主提议将调查教皇失踪的案件交给她处理，但萨兰拒绝并决定把狄瓦诺交给外法司。",
            "characters_in_summary": [
                "萨兰",
                "慕艾拉",
                "巴奔",
                "狄瓦诺"
            ],
            "entity_info": "萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人。与罗西菲特公主关系紧张，可能被怀疑为杀害老皇帝的凶手。\n慕艾拉 | 狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n巴奔 | 慕艾拉公主身边的卫士，对狄瓦诺持有敌意。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。与慕艾拉、芙西蕾亚等人有密切的关系。\n芙西蕾亚 | 与狄瓦诺相识的女子，关心狄瓦诺的生活。\n荣托 | 与狄瓦诺相识的男子，与狄瓦诺关系较好。"
        },
        {
            "id": 2,
            "content": "萨兰得意地笑了一声，立刻会意的两名士兵立刻走上前来冲狄瓦诺亮出了长枪。\n见状狄瓦诺笑了笑：“外法司啊……这大概是我在佩利斯唯一没有去过的地方吧，说实话我还真有点好奇。”\n可就在萨兰打算带走狄瓦诺的时候，外面的走廊里又传来了一阵杂乱的脚步声。\n片刻，出现在大门口的男人一身礼服装扮，腰间佩着一把装饰性远远大于实用性的细剑，气定神闲的样子如同在自家的花园里散步。\n可在他身后有着数位骑士，乍看他们的装扮有点像依雷斐，但是等萨兰定睛一看，发现骑士们胸口的徽印是一朵在铠刺中怒放的莲——那是属于萨巴通家族中最精锐的骑兵团徽印——鬼翼。\n“今天的聚会真是好热闹啊，可以算上我荣托·萨巴通一份吗？”礼服男子装模作样地理了理自己金色的头发，接着露出了充满恶作剧色彩的灿烂笑容。\n[6]",
            "summary": "萨兰和两名士兵用长枪指着狄瓦诺，而狄瓦诺表现出好奇的态度。随后，外面传来一阵脚步声，一个穿着礼服、佩戴细剑的男子和他的骑士团队出现。他们自称是荣托·萨巴通，并询问是否可以加入聚会。",
            "characters_in_summary": [
                "萨兰",
                "两名士兵",
                "狄瓦诺",
                "荣托·萨巴通",
                "骑士团队"
            ],
            "entity_info": "萨兰 | 佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人。与罗西菲特公主关系紧张，可能被怀疑为杀害老皇帝的凶手。\n狄瓦诺 | 依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。在波庇特地区执行任务时，得知老皇帝并非因病去世，开始调查真相。与慕艾拉、芙西蕾亚等人有密切的关系。\n荣托·萨巴通 | 萨巴通家族的成员，与狄瓦诺曾共事过两年，身份为萨巴通家族的侯爵。可能与狄瓦诺有进一步的合作关系。\n慕艾拉 | 狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会。在狄瓦诺的帮助下，拒绝罗西菲特的邀请，前往罗西菲特的别宫拜访。\n巴奔 | 慕艾拉公主身边的卫士，对狄瓦诺持有敌意。\n芙西蕾亚 | 与狄瓦诺相识的女子，关心狄瓦诺的生活。"
        }
    ]
}