{
    "max_length": 151,
    "Recent_Visit": "['米露莎', '狄瓦诺', '慕艾拉', '瓦勒斯', '芙西蕾亚', '依雷斐骑士团', '萨兰', '荣托', '萧缪德', '佩利斯', '荣托侯爵府', '依雷斐骑士团总部', '罗西菲特别宫', '萨兰皇宫', '罗西菲特', '森比特', '瑞萨家族', '波庇特', '新/角色', '柯纳德', '佩利斯皇宫', '庭廊舞会现场', '庭廊舞会', '边境斯莫尔斯要塞', '罗西特别宫', '依雷斐', '军帐', '罗西菲特别宫装饰奢华的狭长餐厅', '教皇', '荣托的房间', '罗西菲特的舞会', '金发少年', '特舶尔', '罗西菲特皇宫', '姆哈洛会战战场', '佩利斯帝国皇宫', '索罗德', '黑发少女', '罗西菲特公主', '特堡', '宁柯柯拉', '夏吾', '酒馆', '山坡', '佩利斯帝国', '姆哈洛会战', '波庇特地区', '神祭前夜的舞会', '巴奔', '神祭晚会', '后院', '骑士团', '寝宫', '岔路口', '地道口', '外城', '巨大囚笼', '少年', '绯之石匙', '狄瓦诺的官邸', '鬼翼骑士团', '大厅', '罗西菲特的别宫', '罗西菲特公主的别宫', '姆哈洛战场', '前厅', '佩利斯王宫', '雪后的佩利斯', '皇宫', '路莉娜德', '仲审所', '佩利斯王都', '荣托·萨巴通', '费吉德教皇', '甘克斯', '萨兰皇子的庭廊舞会', '努比斯特·奇兰特', '拉迪拓内城', '曼帕斯指挥官', '辛波希德', '奇兰特', '血火战场', '尼洛亚特大陆', '缪克威拉', '庭廊', '姆哈洛', 0, 1, 2, 3, 4]",
    "努比斯特·奇兰特": "来自迪达西亚州的枪手，曾与狄瓦诺在姆哈洛会战中见过一面。",
    "狄瓦诺": "依雷斐骑士团总长，骑兵团团长，与萨兰皇子为同国人，与努比斯特·奇兰特在姆哈洛会战中相识；与荣托曾共事过两年，关系较为熟络。与萨兰有敌对关系，可能与柯纳德有关系。在战斗中受伤，需要治疗。",
    "萨兰": "佩利斯皇子，庭廊舞会的举办者，与狄瓦诺为同国人。与罗西菲特公主关系紧张，可能被怀疑为杀害老皇帝的凶手。与狄瓦诺有敌对关系。",
    "庭廊": "萨兰皇子举办的舞会场地，宽阔的草坪供努比斯特·奇兰特和狄瓦诺进行枪术对决",
    "尼洛亚特大陆": "整个大陆，姆哈洛战争的背景地",
    "姆哈洛": "战争最终决战的地点，繁华贸易港口，因战争变为寸草不生的废墟",
    "依雷斐骑士团": "军事组织，分为重甲骑兵团与步兵团两部分，总长狄瓦诺同时身兼骑兵团团长",
    "曼帕斯指挥官": "曼帕斯军队的指挥官。",
    "缪克威拉": "相邻大陆，传说中有咬杀镞霄神的龙之骨的地方",
    "庭廊舞会": "萨兰皇子举办的宴会，罗西菲特公主与狄瓦诺、荣托等人参加。",
    "庭廊舞会现场": "萨兰皇子举办的舞会场所，狄瓦诺与慕艾拉、罗西菲特等人相遇的地方",
    "血火战场": "依雷斐骑士团参与的战斗场所，狄瓦诺在此展现其出色的枪术",
    "慕艾拉": "狄瓦诺的骑士，与罗西菲特公主关系良好，共同参加萨兰皇子的庭廊舞会，具体身份未知。与罗西菲特有关系，可能是狄瓦诺的部下。照顾受伤的狄瓦诺。",
    "奇兰特": "来自迪达西亚州的枪手，狄瓦诺的对手",
    "荣托·萨巴通": "萨巴通家族的成员，与狄瓦诺曾共事过两年，身份为萨巴通家族的侯爵。可能与狄瓦诺有进一步的合作关系。",
    "佩利斯": "萨兰所统治的国家，庭廊舞会在此举行。",
    "姆哈洛会战": "狄瓦诺与努比斯特·奇兰特参加的战役。",
    "辛波希德": "尼洛亚特大陆的贸易中心，萨巴通家族的本家位于此地。",
    "寝宫": "慕艾拉公主居住的宫殿，也是她与狄瓦诺分别的地方。",
    "黑发公主的城堡": "黑发公主居住的地方，狄瓦诺被囚禁的场所",
    "佩利斯皇宫": "萨兰皇子的住所，庭廊舞会的举办地",
    "拉迪拓内城": "佩利斯帝国的首都，位于尼洛亚特大陆上，七座佩堡炉垄断着尼洛亚特大陆65%的能源。",
    "罗西菲特": "萨兰皇子的公主，举办庭廊舞会。与狄瓦诺有暧昧关系，可能对萨兰产生敌意。",
    "萨兰皇子的庭廊舞会": "佩利斯皇子萨兰举办的宴会，邀请狄瓦诺和慕艾拉参加。",
    "罗西菲特的别宫": "罗西菲特公主的住所，慕艾拉和狄瓦诺曾来访。",
    "费吉德教皇": "费吉德教会的教皇，佩利斯国王的加冕仪式由他主持。",
    "甘克斯": "位于佩利斯的一个城市，狄瓦诺曾在甘克斯执行任务。",
    "路莉娜德": "可能是罗西菲特的妹妹或与王室有关的人物",
    "佩利斯王都": "佩利斯国的首都，国哀日刚结束，临近祭典，街道生机勃勃，集市热闹。",
    "酒馆": "狄瓦诺在醉酒状态下踢开的一家酒馆，用于购买烈酒。",
    "别宫": "罗西菲特邀请慕艾拉和狄瓦诺参观的地方，可能与萨兰皇子有关。",
    "特舶尔": "教授弗尔枪术的人，严厉但公正。",
    "仲审所": "狄瓦诺被关押的地方，负责进行例行审问。",
    "皇宫": "罗西菲特和萨兰皇子居住的地方，下雪后的佩利斯如同置于巨大玻璃箱中的玩具。",
    "巴奔": "慕艾拉公主身边的卫士，对狄瓦诺持有敌意。",
    "雪后的佩利斯": "罗西菲特和萨兰皇子居住的王宫，下雪后的景色如同一幅美丽的画卷。",
    "佩利斯王宫": "罗西菲特和萨兰皇子居住的地方，下雪后的佩利斯如同置于巨大玻璃箱中的玩具。",
    "芙西蕾亚": "女子，关心狄瓦诺的生活，具体身份未知",
    "荣托": "荣托家族的家主，与狄瓦诺关系较为熟络，曾共事过两年，在狄瓦诺醉酒时陪伴在他身边。给狄瓦诺送药。",
    "无": "无",
    "前厅": "萨兰皇子带领士兵到访的地方，可能是王宫的前厅。",
    "罗西菲特公主的别宫": "罗西菲特公主的私人住所，慕艾拉曾到访。",
    "依雷斐骑士团总部": "依雷斐骑士团的驻地，狄瓦诺在此处理骑士团事务。",
    "姆哈洛战场": "努比斯特·奇兰特与狄瓦诺相识的地方，发生过战斗。",
    "波庇特地区": "狄瓦诺在执行任务的地方。",
    "鬼翼骑士团": "萨巴通家族中最精锐的骑兵团，徽章为一朵在铠刺中怒放的莲。由荣托·萨巴通领导。与依雷斐骑士团关系未知。",
    "大厅": "罗西菲特在大厅里焦急地踱着步子，端着餐食的侍女静静地立在一边不敢出声。",
    "绯之石匙": "神秘物品，可能与佩利斯的能源炉有关",
    "少年": "未知身份，可能是少年军的一员，对狄瓦诺的行动有所了解，向其他人传达指令",
    "柯纳德": "未知身份，可能为少年军的成员，与萨兰和罗西菲特交流，透露狄瓦诺的相关情报。与萨兰和罗西菲特有交流关系。",
    "狄瓦诺的官邸": "狄瓦诺的住所，慕艾拉在此举行神祭前夜的舞会",
    "外城": "佩利斯的一个区域，少年军计划在此发动攻击",
    "教皇": "教皇是前佩利斯帝国皇帝，被慕艾拉公主囚禁在巨大囚笼中。",
    "巨大囚笼": "用于囚禁教皇的场所，规模庞大",
    "萧缪德": "一个城市，索罗德因信仰问题躲藏在此处。",
    "地道口": "教皇试图逃跑的地方，空气稀薄，环境恶劣。",
    "骑士团": "狄瓦诺所在的依雷斐骑士团的驻地，也是狄瓦诺进行休整的地方。",
    "岔路口": "狄瓦诺与慕艾拉分别的地点，也是狄瓦诺呕吐的地方。",
    "后院": "狄瓦诺用来清洗身体的地方，有口冰冷的井水。",
    "神祭晚会": "在佩利斯帝国的庆典活动之一，慕艾拉公主邀请狄瓦诺和荣托一同参加。",
    "尼洛亚特的神之祭": "每年2月1日庆祝的节日，来自缪克威拉大陆，信仰混乱的尼洛亚特大陆上，能够拥有一个共同欢庆的日子，比对节日本身追根溯源要来得更加重要。各个国家根据风俗不同，庆祝活动有所不同。",
    "神祭前夜的舞会": "佩利斯帝国的传统活动，狄瓦诺因个人原因不会出席",
    "佩利斯帝国": "慕艾拉所统治的国家。",
    "夏吾": "可能是萨兰皇子一方的代表，提出交换狄瓦诺的条件。",
    "山坡": "狄瓦诺在醉酒状态下爬上的一座山坡，用于休息。",
    "索罗德": "狄瓦诺父亲的副官，来自宁柯柯拉，因信仰问题躲藏在萧缪德，擅长制作风筝。",
    "宁柯柯拉": "地点，为索罗德所在的国度，与佩利斯为敌对关系。",
    "罗西菲特公主": "萨兰皇子的公主，举办庭廊舞会。",
    "特堡": "依雷斐骑士团的临时总长。",
    "罗西菲特宫": "萨兰皇子的宫殿，举办庭廊舞会。",
    "黑发少女": "可能为狄瓦诺计划的阻碍者，具有不按常理出牌的特性，美貌且危险。",
    "罗西菲特离宫": "萨兰皇子的公主举办的庭廊舞会场所。",
    "慕艾拉的寝宫": "慕艾拉公主居住的地方，也是她与狄瓦诺交流的重要场所。",
    "金发少年": "弗尔，佩利斯王室成员，渴望变强把姐姐接回来。",
    "罗西菲特皇宫": "萨兰皇子的住所，举办庭廊舞会。",
    "姆哈洛会战战场": "狄瓦诺和奇兰特相识的地方，发生过重要战斗。",
    "佩利斯帝国皇宫": "前佩利斯帝国皇帝的住所，现被慕艾拉公主控制。",
    "荣托的房间": "荣托在这个房间里与芙西蕾亚交谈，谈论狄瓦诺的事情。",
    "罗西菲特的舞会": "罗西菲特的舞会是萨兰皇子举办的宴会，狄瓦诺在舞会上饮酒过量。",
    "城墙": "慕艾拉站在城墙上，观察远方的情况",
    "森比特": "红发少年，未知身份（可能是将领），与米露莎是双胞胎兄妹，对米露莎的任性有些不耐烦。与米露莎有兄妹关系。",
    "米露莎": "红发少女，未知身份（可能是将领），与森比特是双胞胎兄妹，活泼好动，对依雷斐骑士团的总长狄瓦诺充满好奇。与森比特和狄瓦诺有亲属关系。",
    "未知": "故事发生的地点，有火光，可能是一处战场或营地",
    "罗西特别宫": "萨兰皇子的宫殿，举办庭廊舞会的地方",
    "依雷斐": "狄瓦诺所在的骑士团所在地，位于尼洛亚特的某个地方，是依雷斐骑士团的驻地。",
    "军帐": "森比特和米露莎准备参加祭典的地方",
    "罗西菲特别宫装饰奢华的狭长餐厅": "萨兰皇子独自用餐的地方",
    "边境斯莫尔斯要塞": "波庇特军队入侵佩利斯的地点，边境防御的重要据点。",
    "新/角色": "金发蓝眼的神秘人，温柔对待狄瓦诺，与士兵们关系良好，具体身份和目的尚未明确。",
    "波庇特": "敌对国家，由赤发的森比特与米露莎率领的大军压境",
    "瓦勒斯": "佩利斯的五皇子，三年前在一次打猎中神秘失踪，现在是佩利斯背后的实际统治者。",
    "瑞萨家族": "狄瓦诺的家族，萧缪德的原居民，被佩利斯消灭后，狄瓦诺成为唯一的遗孤。",
    "荣托侯爵府": "荣托家族的住宅，狄瓦诺曾在醉酒时在这里得到荣托的陪伴。",
    "罗西菲特别宫": "罗西菲特公主的住所，狄瓦诺的骑士慕艾拉曾与公主关系良好。",
    "萨兰皇宫": "萨兰皇子的住所，庭廊舞会在此举行。",
    "城墙外": "战斗发生的地点，依雷斐的骑兵正在远处吹响号角，弓箭手已经准备就绪。"
}