{
    "chapter_title": "第十一章  挺身求助",
    "chapter_summary": "本章节主要讲述了贺凝羽在校园中担忧纪怀宇的安危，并在季颖慧的帮助下了解到他被捕的可能原因。贺凝羽焦急地回到家中，向父亲贺峰寻求帮助，但遭到拒绝。随后，她向嫂子秦若岚求助，希望她能协助营救纪怀宇。尽管秦若岚关心纪怀宇的处境，但她也认为现在不是情绪波动的时候，并建议贺凝羽与贺峰协商解决问题。贺峰同意帮助纪怀宇，但贺凝羽在他眼中变得越来越依赖老师。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "盛夏时节，骄阳似火，四处一片苍翠，空气中涌动着花草的味道，被炙热的风一吹，平白生出些许压抑与沉闷，仿佛只有一丝清爽才能缓解。\n贺凝羽走在校园中，想着她与纪怀宇之间的细节，发现每每他们在一起聊天的时候，多是不知不觉地扯到秦若岚身上。比如她最近经常做些什么，喜欢吃些什么。起初也是因为贺凝羽想多与纪怀宇聊天，很多内容都忽略掉了。可昨天开始，纪怀宇就没有到学堂来上课，直到今天过半，他依旧没有出现。这让贺凝羽不自觉地胡思乱想起来。细想之下，其实除了关于秦若岚，她和纪怀宇之间，似乎再没其他联系，这一点认识让她感到害怕。\n他会不会是出了事？贺凝羽心中担心且烦躁，莫名的会有很多的猜测，想各种他没有来的原因。她甚至会傻傻地想着，会不会因为自己经常缠着他聊天，而引起他的反感，让他躲着自己？\n贺凝羽连忙打消了自己的这种想法，她坚信他不会这样！\n“凝羽……”\n不远处传来了一个熟悉的声音，打断了贺凝羽的思绪，这人便是贺凝羽在女子学堂的同学兼好友——季颖慧。“你怎么又站在这株玉兰树下？这花早就过了最好花期。”\n“颖慧。”贺凝羽转过身朝那人走去。\n“真不知道你为何对这株玉兰这么感兴趣，昨天就常站在这里，今天还是，我看你要是这么喜欢，回去在贺家院子自己也种一株算了。”说着，季颖慧挽上贺凝羽的手臂，“还不走，一会儿该上课了。”\n“哦，纪老师来了吗？”贺凝羽轻声问道。\n“纪老师？估计这几天都来不了，刚才听她们说，昨儿个白天，纪老师跟着大学生去游行，听说好多人都被巡捕抓到了巡捕房去，纪老师到现在还没来，想来也是被抓了。”季颖慧说着，像是忽然想到了什么，偷偷一笑，若有所指道，“你怎么对纪老师这样关心？”\n“我……”贺凝羽迟疑着，可思绪却停留在纪怀宇身上，脑子里一片烦乱，掩饰不住的担忧如潮水一般涌了上来，顷刻便将她淹没。他真的被抓了吗？想着，贺凝羽紧蹙着双眉，迈步朝校门匆匆走去。\n“凝羽，你做什么去？不上课了？”季颖慧在后面高声叫道，可贺凝羽跑得很快，仿佛充耳未闻，丝毫没有理会。\n贺凝羽径直跑回了贺府，不理会下人对她的问候，快步往前厅走去。",
            "summary": "贺凝羽在校园里思考她与纪怀宇的关系，发现他们的谈话总是围绕着秦若岚。纪怀宇突然缺席课程，让贺凝羽感到担忧和烦躁。她在校园里遇到了好友季颖慧，得知纪怀宇可能因为参与游行被捕。贺凝羽决定回家寻找答案，匆忙离开课堂。"
        },
        {
            "id": 1,
            "content": "“小姐。”\n贺连这时正从后厅来到前厅，见到贺凝羽一脸的慌张，先上去问了好。\n“连管家，我爹在哪里？”贺凝羽脚步微一顿，急切地问道。由于她从女子学堂一路跑回来，未来得及歇息，满脸通红，汗珠直往下掉，喘着粗气，说话都有些结巴了。\n“小姐，老爷还在珠宝行，尚未回来。”尽管对贺凝羽急切的神情感到疑惑，贺连还是如实回答。\n贺凝羽听罢，只是应了一声，随即转身又跑开了，甚至连汗都顾不上擦拭，身影所到之处，掠起一道清风。\n“泰福”珠宝行离贺家并不算远，贺凝羽快速穿过街道，心中焦急不已。她对纪怀宇的心意，从未像此刻一般清晰，像是多耽搁片刻，便会失去一件极其重要的东西一样。不多时就到了店里，她无视一楼员工纷纷的问好，直奔向二楼办公室。\n砰的一声将办公室的门推开，贺凝羽见贺峰正和经理唐海谈着事情。唐海跟贺峰一起打拼十余年，在珠宝行里最得贺峰所信任。\n突如其来的推门，将办公室里谈事的俩人吓了一跳，一时间停住了口，齐齐望了过来。贺峰看清来人之后，正欲勃然大怒，出言斥责，却被贺凝羽的话语所打断，“爹，我有事要求您帮忙。”\n“看看你，成何体统？身为贺家小姐，一点儿规矩都没有，你没看到我和你唐叔正在谈事情吗？岂是你能随便插嘴的？你先出去，有话回家再说！”贺峰的语气严厉，看到贺凝羽如此没有礼貌，真想教诲一番。如果连最起码的礼貌都没有，真是太让他贺家在人前失了面子！\n“爹，来不及了，来不及了！”贺凝羽连声说着，人已经快步走到贺峰身旁，拽住他的胳膊，施力想将贺峰从座椅上拉起来。在她心里觉得，只要多耽搁一分钟，纪怀宇就可能在巡捕房多受一会儿的罪。想到这里，她心上更如有只爪子在挠一样。\n“你……你这是在干什么？真是太无理取闹了！”贺峰紧皱眉头，将贺凝羽的手拨开，自顾又坐了回去。",
            "summary": "贺凝羽在贺连的告知下得知父亲贺峰仍在珠宝行，便急忙赶到。她在珠宝行二楼办公室找到贺峰，请求他帮忙营救被误抓的纪怀宇。然而，贺峰因贺凝羽的举止不当而生气，要求她先出去，有事回家再说。但贺凝羽心急如焚，认为无法耽误时间，不断试图说服贺峰。"
        },
        {
            "id": 2,
            "content": "“贺老板，您交代的事情我大概都明白了，现在就去准备。”唐海见他们二人争执不下，想毕竟是人家家事，于是借口就出了办公室。\n见唐海离开，贺峰望向贺凝羽的神色中怒意更甚，声音威严，“你倒说说，这风风火火地跑来有何要事？如此不知深浅，平日里你娘是怎么教你的？”\n“爹，女儿真的是有急事求您帮忙，您要是想训话，且等事情结束了，女儿任凭您责罚，绝无半句怨言，好吗？”见贺峰气恼，贺凝羽反而有些冷静下来。现下不是惹爹生气的时候，毕竟他愿不愿帮忙，贺凝羽自己也没太大把握。她趁这时间，将思绪尽量梳理清晰，希望能让贺峰尽快了解。\n闻听贺凝羽认错，贺峰心下缓和许多，但脸上神色依旧严肃，转而收敛了质问口气，平静地问道：“说吧，到底是什么事？”\n“我一个朋友被抓进了巡捕房，求爹您给那边打个电话，看看能不能将他放出来。”贺凝羽一脸的期望，等着贺峰的回答。因为在她能力所及的范围内，也就只有贺峰才能有这个面子。\n贺峰才舒缓开的眉心又微微蹙起，转头看向站在身旁的贺凝羽。她那充满乞求的模样，却是他第一次见到。贺凝羽在家一向是个听话的孩子，想来，她从小到大也没有这样着急过，并开口求他帮忙的时候，这不得不让他心生些许想要深究的疑惑来。",
            "summary": "唐海从贺峰和贺凝羽的争执中抽身离开，贺凝羽紧急求助贺峰，请求他帮忙将一个被抓的朋友从巡捕房释放。贺峰原本愤怒的情绪有所缓和，但他对贺凝羽的请求感到惊讶，因为她从未如此着急地寻求他的帮助。"
        },
        {
            "id": 3,
            "content": "“你所说的朋友是何人？之前怎么从未听你提过？”贺峰继续追问。\n“就是……”贺凝羽的话才出口，却又连忙收住。总不能说纪怀宇是贺府以前的下人，然后又成为她的老师吧？这样爹恐怕会问得更多，牵扯出诸多麻烦。想着，贺凝羽缓缓说道：“其实是我学堂的老师，以前很照顾我，只是这次参加游行抗议，所以才被巡捕房抓了进去。”\n“什么？”贺峰有些惊讶，“当老师的居然还带自己的学生去游行抗议？就是把他关在里面八九年都不多，这样的人怎么能为人师表？如今时局如此混乱，商不涉政，不然容易引火烧身，此事我不能管。”贺峰像是打定主意，说完之后开始收拾自己的东西。\n“爹，就求您这次，凭您的面子，也只有您能帮他。”贺凝羽继续哀求道，希望他能改变主意。\n贺峰丝毫不理会，而是拿了手提包，起身往外走，“我说不管就是不会管，走了，闹够了就回家去，别在铺子里丢人现眼。”语毕，犹自往前迈步走开。\n“爹——”\n贺凝羽追在贺峰身后，希望还能尽力说服他，可上了贺峰的汽车，直到行至贺家门口，贺峰都微闭双目，任凭贺凝羽苦苦恳求，皆充耳未闻，打定了主意不予理会。\n到了贺家，贺峰也不看贺凝羽，昂首阔步走向了前厅。被丢在后面的贺凝羽垂着头，缓缓走向院子内，却平息不了纷乱的心情。她剪水般的双眸里隐有泪光闪动，那份焦急与担心仿佛一团火，灼痛了她的心。她该怎么办？爹不帮她，她还能找谁帮忙？\n秦若岚？嫂子？不知为何，此时贺凝羽眼前闪现的却是秦若岚的身影。纪怀宇说什么也算是她的远房亲戚，她应该很愿意帮忙才对。想到这里，贺凝羽转而往贺泰哲和秦若岚居住的院子跑去。\n“嫂子，嫂子——”才踏入院子，贺凝羽便迫不及待地唤道。",
            "summary": "贺凝羽向父亲贺峰提及她的朋友纪怀宇，一个曾经的贺府下人和她的老师。贺峰对此表示惊讶，认为教师带学生游行抗议是不称职的行为，拒绝帮助纪怀宇。贺凝羽恳求无果，心情烦躁。她决定寻求嫂子秦若岚的帮助，希望能救出纪怀宇。"
        },
        {
            "id": 4,
            "content": "秦若岚正捧着一本书坐在窗边，心思却无法如往日一般集中。她的视线凝在自己膝头处，即便隔着衣物，似乎也能感受到前些日子贺泰哲为她按膝盖时，留在肌肤上温暖的触感。想着，她不由得心念一动，但随即又摇了摇头。他那双流连花丛的手，不知如此爱抚过多少女子，她又为何要因无意中的肌肤相触而分神？\n还未理出个思路，她便被贺凝羽那风风火火的疾呼声打断。听她如此着急，秦若岚猜测着发生了什么紧急的事情，于是连忙起身走到屋外。\n“凝羽，怎么了？”秦若岚伸手扶住因为快跑而气喘吁吁的贺凝羽，轻声问道。\n“嫂子，不，不好了，他，他被抓起来了。”贺凝羽勉强将气缓了下来，但开口还是磕磕巴巴，说不出个所以然来。\n“谁？可是你哥出事了？”秦若岚一听，下意识想到了贺泰哲，本以为已经有些收心的他，莫不是又惹出了事情？\n贺凝羽一看她误会了自己的意思，连连摇头，“不是，不是我哥，是纪怀宇！”\n“怀宇？他……”秦若岚冲口而出，可却发现灵儿正从外面回来，忽而收了声，压下心中担忧，轻咳了一声，拉着贺凝羽步入房间。谨慎地将房门关上后，秦若岚面色也忍不住显露出一抹焦虑，“你快说说，发生了何事？怀宇他为何会被抓起来？”\n秦若岚紧紧抓住贺凝羽的手腕，却感觉心头犹如一把火在烧，然后又被冷水浇灌下去，复又松开。虽然仅是片刻，但秦若岚如此激烈的反应，还是让贺凝羽愣了一愣。她知道秦若岚定会关心纪怀宇，可没想到会关切至此。这让贺凝羽觉得，自己确实没找错人，只要秦若岚在意纪怀宇，纪怀宇便有救。\n“昨天他就没回学堂讲课，今天又没来，后来同学告诉我，说他因为参加了前天的游行抗议，所以被抓进了巡捕房。刚才我去求爹帮忙，但是他不愿意，嫂子，我现在只能求你了，请你帮帮他吧。”咽下心中那份苦涩，贺凝羽说着，眼中已经微微泛红，含着泪水。",
            "summary": "秦若岚在窗边看书时，被贺凝羽的急呼声打断。原来，纪怀宇因为参加前天的游行抗议被抓住了，贺凝羽请求秦若岚帮忙营救。秦若岚虽然担心纪怀宇，但她也知道现在不是情绪波动的时候，于是和贺凝羽一起进入了房间商议对策。"
        },
        {
            "id": 5,
            "content": "秦若岚被贺凝羽泫然欲泣的模样震住了，她没想到贺凝羽待纪怀宇如此认真与用心。想到这里，她不禁猜测道，莫不是贺凝羽喜欢上纪怀宇了？\n“凝羽你是说，他去了你们学堂当老师？”秦若岚终于听明白了贺凝羽的一番话及她为何会知道纪怀宇的真名了，于是问道。\n“嗯，才来了没多久，本是想先告诉嫂子你的，可我又没找到机会，所以耽误到现在。”贺凝羽解释。\n“知晓他的下落，我便放心了，他有事做也好，总比在这里当下人要好。”秦若岚闻言，反倒从容下来。纪怀宇到贺家是为了她，离开亦是，他的用意，她自然是明了的，他该离她远远的，这对他来说才是最好的选择。\n“嫂子，你帮不帮我倒是说句话啊！”贺凝羽可不似秦若岚这般沉得住气，她摇晃着秦若岚的胳膊，打断她的思绪，等待着她的回答。\n“我又能做些什么？我在巡捕房根本没有认识的人，除非……”秦若岚顿了顿，见贺凝羽一脸的期待，她又继续说道，“除非去求爹，现在也只能找他帮忙了。”\n“我早就去试过了，可爹他不同意。”说到这里，想到贺峰之前强硬拒绝的态度，贺凝羽已经泪眼婆娑了。\n“你先别哭，我先去找爹试试，我觉得爹不是铁石心肠的人，我俩一起去，我们一起说肯定能好些。”\n“嗯。”贺凝羽听到秦若岚愿意帮她，高兴地点了点头。\n贺峰一回到贺家，就直接去了书房，就连黄萱想要进去都被贺峰挡了出去。他不想见其他人，尤其是贺凝羽。一想到贺凝羽那苦苦哀求的神情，他便觉得头疼不已。这丫头也不知是着了什么魔，希望别再节外生枝才好。\n门口的下人见少奶奶和小姐来了，又听说她们要见老爷，想到贺峰的吩咐，于是劝她们过会儿再来。可她二人焦急的心丝毫不能停留，决定敲门试试看。\n“爹，我是若岚。”秦若岚轻轻敲了两下门，清亮的嗓音说道。\n“进来。”\n不承想，门内传来贺峰充满威严的应允声。见他开口同意秦若岚进入，着实让秦若岚和贺凝羽相对松了口气。\n推开门，贺峰正坐在书桌前，桌上摊开着几本账簿，见到秦若岚进入却并没有收起，可目光触及跟在秦若岚身后的贺凝羽，让贺峰一下明白了秦若岚的来意。\n“这丫头居然把你给叫来当说客。”贺峰语气并不觉惊讶，仿佛早就预料到一样。\n“那想必爹定是知道若岚的来意了。”秦若岚上前，从一旁的茶几上端起茶壶，为书桌上已经喝尽的茶盏斟满，不急不缓地说道。",
            "summary": "秦若岚得知纪怀宇在贺凝羽所在的学堂当老师，她与贺凝羽一起寻求父亲贺峰的帮助，希望能让他帮忙安排工作。贺峰虽然一开始拒绝，但在秦若岚和贺凝羽的劝说下，答应帮忙。"
        },
        {
            "id": 6,
            "content": "“既然不能为人师表，不如在巡捕房待着，还做什么老师？身为老师，怎么能够不顾自己学生的安危，而去游行呢？”\n贺峰说着，面上有些许激动。最近珠宝行的生意有些低迷，有一部分原因，是因为受不了那些学生游行，而出走上海的有钱人。所以，他很不喜欢那些动不动就自诩为爱国的学生，更何况是鼓动学生游行的领头人呢？\n“虽然最近学生游行比较多，但是政府也确实腐败了些，他们游行的时候高举的口号也算是与时俱进，只不过他们的做法过于激动了，但我们不得不说，他们的初衷还是积极的。所以爹，若岚觉得，今日凝羽所说那人，想必这次被抓了进去，苦头也是吃过了，今后也不会再犯同样的错误。再说，这人也是凝羽的老师，被抓多日还会耽搁了课程，我想爹也是不愿意看到这些老师影响凝羽的学业吧？”秦若岚缓缓说道。\n“这……”秦若岚一番话说得既不偏袒何人，又在情理之中，贺峰有些被她的话语打动，心中仿佛正思考着什么。\n“爹，就求爹帮这一次。”贺凝羽见贺峰似有所动，忙不失时机地在旁边哀求。\n“既是这样，”贺峰顿了顿，望了一眼贺凝羽，“我就打个电话吧，能不能帮到，我便不得而知了。这次政府想要加大管理游行的问题，也不知道那边的态度如何，只等看他自己的造化。”贺峰说着，伸手拿起电话，熟练地拨通了电话。\n秦若岚见贺峰已经拨打了电话，于是拉着贺凝羽走出了书房，静静站在外面等着贺峰的消息。她明白，贺峰能够答应打电话给巡捕房，已是最大让步，至于结果，他不能保证也是自然。\n尽管秦若岚同样担忧纪怀宇的安危，可她比贺凝羽还是要冷静些许，不似贺凝羽一般急得团团转，看不清眼前的形势。那份沉着，让秦若岚自己都感到心惊，像仅是对一个朋友，丝毫感受不到灼心灼肺般对爱人的担心。难道她对与纪怀宇那份有缘无分的情，真的在心底已经放下了？\n过了一会儿，在书房的贺峰似是将电话挂断，又将秦若岚叫进了书房。\n“事情也算是差不多了，一会儿再问问话他们便会放人。”贺峰简单地说道。\n“谢谢爹。”秦若岚虽然表面淡淡的，可心里却暗自松了口气。\n“我就知道爹开口肯定管用，爹最好了！”\n贺凝羽在一旁也跟着说着感激的话语，而后又道，“爹我先出去一趟。”\n说着，人已头也不回地快步离开。",
            "summary": "贺峰是一位老师，他对学生游行表示不满，认为这会危及学生的安全。秦若岚则认为学生游行的初衷是好的，只是方法过于激动。贺凝羽请求贺峰帮助被捕的老师纪怀宇，贺峰决定打电话尝试营救。"
        },
        {
            "id": 7,
            "content": "贺峰见贺凝羽如此，只觉得有些无奈，摇了摇头，“真是女大不中留了，看来凝羽这丫头对这个老师还真上心。”\n说罢，他叹了口气。\n“那若岚就不打扰爹了。”\n秦若岚不知该怎样接话，转身正欲走，贺峰却开口说道：“若岚，你有机会也要用用心了，今后还想让你帮忙操持家中事务。”\n贺峰声音很轻，更像是喃喃自语一般。\n秦若岚脚步一顿，并未回头，而是迟疑片刻后，便跨步离开了书房。",
            "summary": "贺峰对女儿贺凝羽的关心感到无奈，认为她越来越依赖老师。同时，他也提醒儿子秦若岚要更用心学习，因为将来需要他帮助处理家庭事务。秦若岚在离开书房前停顿了一下，然后继续离去。"
        }
    ]
}