{
    "chapter_title": "第十七章  心意渐许",
    "chapter_summary": "本章节讲述了秦若岚跟随贺泰哲去见一个神秘人物，让她好奇是否意味着贺泰哲承认了他们的夫妻关系。在一个无匾店铺里，他们遇到了素姨，这让秦若岚感到惊讶。素姨解释了贺泰哲并非整日流连风月场所，这让秦若岚心生轻快。同时，素姨提醒秦若岚要看清自己的内心，不要轻信眼见和耳闻。在观察一幅画时，秦若岚发现了一个熟悉的铜质手炉，这使她心中涌出一丝暖意，开始理解素姨的话。贺泰哲和秦若岚表面上是名义上的夫妻，但实际上对彼此产生了感情。贺泰哲对秦若岚的心意让他无法忽视她的存在，而素姨的话更让他陷入思考。与此同时，贺泰哲的父亲贺峰因为生意上的事情而烦恼，等待他们回来商讨。贺泰哲、秦若岚和贺峰在一起谈论昨晚的事情，贺峰态度平和，希望两人去泰福新店帮忙。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“我们要去何处？这不是回家的路。”秦若岚站在街角，疑惑地询问。\n“带你去见个人。”\n秦若岚不置可否地跟在贺泰哲身后，诧异中竟有丝波澜。贺泰哲从未带她去见过什么人，看来此人对贺泰哲来说，尤为重要。那么将那人介绍给她，是否说明，他认可了两人间夫妻的身份呢？\n秦若岚犹自猜测着，两人已在一间没有匾额的店铺前停下脚步。\n“进去吧。”贺泰哲拉起秦若岚的手，自然得毫无所觉，秦若岚却被他掌心传来的温热搅得心底一动。\n两人携手走进铺子里，素姨正端坐于桌前，缓缓品着茶，依旧身穿一袭素色棉布旗袍。看到他们，素姨微微一怔，旋即笑得意味深长。秦若岚也很是惊讶，不明白素姨为何会在这里。\n“看来，我得多准备一只茶盏了。”素姨盈盈开口，视线扫过桌上一杯还冒着热气的香茗，看来是料定贺泰哲此时会来，却没想到他带了秦若岚前来。\n“你不是……”",
            "summary": "秦若岚跟随贺泰哲去见一个人，让她好奇是否意味着贺泰哲承认了他们的夫妻关系。他们在一间无匾店铺前停下，进入后发现素姨正在品茶。秦若岚惊讶于素姨的出现，而贺泰哲则自然地拉着她的手。"
        },
        {
            "id": 1,
            "content": "秦若岚本想说********，可话到嘴边，第一次看到素姨那种感觉重又浮现。眼下情景，更让她敏锐地察觉，贺泰哲不会平白介绍素姨给她，素姨也许并不如她所想。因此，话到了嘴边，重又吞了回去，只用沉静的目光打量着素姨。\n素姨不紧不慢地转向贺泰哲，“你对她说了多少？”\n“还没，这不正要解释？”贺泰哲拉着秦若岚走到素姨身边，“若岚，这是素姨，你见过的，不过，她可不是什么****。”\n知道是自己误会了，且从贺泰哲的话语中，秦若岚听出些许揶揄，让她有些窘迫地微红了脸，赌气地甩开贺泰哲牵着她的手。这小动作却没逃过素姨的眼睛，她温柔一笑，“别在意，也怨不得若岚你误会，泰哲这小子每次都借着去冷香园的名头，跑到我这里喝茶聊天享清闲，我虽并非********，也差不多了。”\n秦若岚心底因素姨一番话，得知原来贺泰哲并不是整日流连****，泛起丝丝轻快。可更多的疑惑涌上心头，既是如此，贺泰哲为何不说清楚，要任外人描黑？还有那个夏莲，她乃冷香园头牌却是不假，她与贺泰哲又是什么关系？\n想到夏莲，秦若岚又沉下脸，漠然道：“可他与那夏莲姑娘确实有情，婚礼那日我便看见了。”\n“你看，惹得若岚不快了吧？家有****，还不将你过去那****债清算了去？”素姨笑着责怪站在一旁的贺泰哲，嘴上却不免为他辩解，“过去他是和夏莲有些瓜葛，可自从结婚之后，他便没……”\n“素姨。”贺泰哲打断素姨的话，在秦若岚看不见时，轻示意地摇了摇头，旋即调侃道，“您没见若岚那是吃醋吗？这般才说明她在乎，过起日子来才有滋味。”\n“行了，行了，我是不懂你们年轻人。”素姨也立即会意，只适当提点了一句，“若岚，素姨只能说，有时我们眼睛所见，耳朵所听，并不一定是事实真相，最主要的，是看清自己的心。”\n秦若岚才因为贺泰哲之前说她吃醋而不满，忽闻素姨这似是带着感慨之言，也觉若有所悟，却又理不出个头绪。她转身踱到屋子另一侧，却发觉眼前墙壁上，是一幅手绘画卷，一块大石上静静摆放着一个铜质手炉，旁边一枝腊梅，娇艳欲滴。许是刚飞过一场冬雪，趁着皑皑白色背景，分明能感受到手炉散发出的温暖。她顿觉这手炉有些眼熟，不正是先前贺泰哲送与她的那一个？心底逐渐涌出一丝暖意，好似有个角落，被隐隐牵动。\n而此时，素姨与贺泰哲也在不远处端详着秦若岚静立的背影。",
            "summary": "秦若岚对贺泰哲和素姨的关系产生误会，以为他们与冷香园的头牌夏莲有关系。然而，素姨解释说贺泰哲并非整日流连风月场所，让秦若岚心生轻快。同时，素姨提醒秦若岚要看清自己的内心，不要轻信眼见和耳闻。在观察一幅画时，秦若岚发现了一个熟悉的铜质手炉，这使她心中涌出一丝暖意，开始理解素姨的话。"
        },
        {
            "id": 2,
            "content": "“你动心了。”素姨声音压得很低，语气却道出万分肯定。\n“您想太多了，只是媒妁之言，父命难违，做个名义上的夫妻罢了。”\n“若是如此，你不会将她带到我这里来。”说完这句话，素姨便但笑不语，留给贺泰哲自己去沉思。\n贺泰哲也未继续撇清，素姨的话仿佛击中了他的心事，其实对于秦若岚，他自己也说不清。他只知道，就算昨晚用满不在乎的言语掩饰、奚落她，他却无法忽视那一吻的感觉。像是早已等待着这一刻，渴求而激烈，几乎将他淹没。他明知该抽身，却略感力不从心。就好像不需要向她解释****一事，却鬼使神差带她来了这里，多少还是将自己真实的一部分展露在了她眼前。\n回到贺府的贺峰一直闷闷不乐，严肃的脸打量着自己身边的人。可由于应酬了一天，丝毫没有力气再追究贺泰哲和秦若岚先行离去的原因，早早就睡去了。倒是黄萱，一脸的高兴，心中甚为满意今天的表现，尤其是带着贺泰川认识了那些商贾，更是见到许多有钱人家未嫁人的女儿，不自觉地，心中那如意小算盘在噼啪作响。\n第二天，贺峰并没有一早就去珠宝行，而是待在家中，并交代贺连，贺泰哲和秦若岚但凡回来一人，也要去书房找他。\n贺泰哲和秦若岚回到贺府，得知贺峰已经等了他们许久，二人都明白因为什么事情。秦若岚一脸担忧，虽然知道二人不能出现是被陷害的，但不能直接开口说明。倒是贺泰哲，神色之中满是从容，仿佛习以为常一般，丝毫不感觉紧张。\n来到书房，贺泰哲看了眼秦若岚，而后牵起了她的手，才轻轻敲响房门。\n门里先传来一阵轻咳，而后是贺峰有些沙哑的声音：“进来吧。”声音略有些缓，丝毫没有往日的中气。\n贺泰哲和秦若岚听到之后，也是一愣，互相看了看，才推门而入。\n“爹。”\n“嗯。”贺峰坐在书桌前，摊在那里的账本比上次秦若岚进来的时候更多了。秦若岚有些心疼眼前的老人家，按他这样的年纪，很多人都会将生意交给儿子女婿来打理，自己则享清福的，可贺峰却什么事情都要亲力亲为才会放心。想来，贺泰哲和贺泰川都不能独当一面，而贺凝羽则是女子，所以也难怪贺峰一脸的疲倦。",
            "summary": "贺泰哲和秦若岚表面上是名义上的夫妻，但实际上对彼此产生了感情。贺泰哲对秦若岚的心意让他无法忽视她的存在，而素姨的话更让他陷入思考。同时，贺泰哲的父亲贺峰因为生意上的事情而烦恼，等待他们回来商讨。"
        },
        {
            "id": 3,
            "content": "“昨晚去了哪里？”\n贺泰哲和秦若岚被贺峰温和的态度弄得有些诧异，若按照往日，贺峰定会大怒，可这次如此大事，他的态度却变得淡漠不少。\n“儿子和若岚一直在一间房里，直到今早。”贺泰哲简单答道，却并未要说明昨日之事。秦若岚发觉自己并不觉奇怪，因在贺泰哲身上，似乎隐约包裹着层层迷雾，让人看不清楚。但她却有种想要接近他的内心，一探究竟的愿望。\n“就没人看到你们二人？”\n贺峰继续问道，可依旧闭着双目，似是养神，只是紧紧蹙着眉头，心事重重的模样未减半分。\n“我俩去的时候并未注意。”贺泰哲轻答。\n贺峰并没继续追究，像是陷入了沉思，又闭目半晌之后，才缓缓睁开双目。他扫了一眼贺泰哲，又看了看秦若岚，带着几分打量，眼神中充满了探究。良久，才缓缓道：“我希望你们能到泰福新店去帮忙。”\n贺泰哲微微一怔，旋即微笑应道：“儿子不早就按照您的要求，在新铺子里效力了吗，至于若岚……”贺泰哲拉长了音，转头用询问的目光望向她。\n“儿媳乃是一介女流，若是去铺子里帮忙，怕是只能添乱而已，所以，儿媳还是更愿留在家中，侍候好一切。”秦若岚说着，抬眸见贺峰脸上像是一抹失望划过，凝视着她的目光转向桌上的账本。她顿了顿，继续道：“不过，若是爹您不嫌若岚笨拙，我倒是可以先跟人学习关于珠宝的知识，再去帮忙。”\n贺峰听着，点了点头，“也好，你毕竟以前未曾接触过，先略有了解也是好的，改日我看看有没有什么人合适教你的，介绍给你便是。”言谈中，贺峰像是同意了秦若岚的说法。\n“谢谢爹。”秦若岚恭敬道。\n“呦，没想到泰哲和若岚也在。”",
            "summary": "贺泰哲、秦若岚和贺峰在一起谈论昨晚的事情。贺峰态度平和，没有往日愤怒，他希望两人去泰福新店帮忙。贺泰哲表示已经在新店工作，而秦若岚提议先学习珠宝知识再帮忙。贺峰同意并安排人教授她相关知识。"
        },
        {
            "id": 4,
            "content": "秦若岚的话音刚落，便传来了黄萱的声音，话音还未落，人已经飘然踏进书房。\n贺峰待看清来人，才舒展开的眉重又蹙在一起，瞥了一眼黄萱，“你来做什么，没见我正同孩子们说着话？怪不得泰川一点规矩也没有，原来都是你这个当母亲的教育的，真是有其母必有其子！”\n黄萱听出贺峰并不高兴她的到来，可也没办法，谁让她有事，不得不露面。想到这里，她忙道出自己来意，“老爷，昨日泰福新店开张，泰哲和若岚自己忙去了，店里的宾客差不多都是泰川帮忙招呼的，他们对泰川很是满意，我想，若是准许泰川去泰福，肯定能拉来不少生意。”\n“你怎么一见到我就说这事？我说了会考虑，自然会给你答复，只是眼下还不是时候。”说着，贺峰吁了口气，“你且先出去，我和他俩还没说完。”\n“老爷，再怎么说，泰川也是您的儿子，您可不能偏心啊。”黄萱依旧不放弃，分明想趁这机会说通贺峰。\n偏心？\n听到她这样说，站在一旁的贺泰哲和秦若岚互相看了一眼，眼神交汇间便已明了——原来刚才他们谈话的时候，被黄萱在外面偷听了去。\n“你管好家中事务便是，瞎掺和些什么？叫你出去，没听到？”贺峰一脸厌烦，瞥了黄萱一眼之后，便转头不再看她，摆出一副不打算再与她说话的模样。\n黄萱自己讨了个没趣，心想，反正贺峰也没说不让泰川去，干脆明天直接带着泰川去新店，怎么着新店多个人帮忙，也是好的。暗自决定之后，她便也不再多做纠缠，悻悻然转身离开了。\n贺峰向立于面前的贺泰哲和秦若岚也摆了摆手，示意他们可以离去，自己则缓缓靠向椅背，重又闭上了眼睛。",
            "summary": "黄萱来到贺峰的书房，试图说服他让贺泰川去泰福新店工作。贺峰对此并不热情，认为现在还不是时候。黄萱在书房外偷听，被贺峰发现后，仍试图争取贺泰川的机会。贺峰让他们离开，继续思考是否允许贺泰川去新店。"
        },
        {
            "id": 5,
            "content": "开业酒会之后，渐入了深秋，面上看去，日子依旧是波澜不惊地过着，但实则很多事皆发生了改变。\n首先是贺泰川，在黄萱的怂恿帮助下，他时常跑到新铺子里去，颐指气使地指挥一些事情。对此，贺泰哲一般是放任不管的态度。下人们也不觉得奇怪，反正这位哲少爷对铺子之事压根就没用过心，好似只要贺泰川虎视眈眈，他随时可以拱手相让，逍遥自在而去。\n贺峰也在一直忙碌，听说是在应酬司马兴与自北平前来的顾长林。他一边要借机拉拢顾长林，开拓自己的事业，另一方面，又要和司马兴虚与委蛇，小心地明争暗斗，想必也牵扯了精力，每日回来都累得不再管其他事。\n就连贺凝羽也变得神出鬼没起来，她总找出各种各样的借口待在学校，而各怀心事的众人，也无人再去细加注意这不受重视的小姐。唯有秦若岚心里明白，贺凝羽恐怕是为了纪怀宇。少女心事，便如秋叶一般，飘零得难以琢磨。\n再想到贺凝羽对纪怀宇的情意，秦若岚发觉心中竟没了之前的苦涩。许是因为自己和纪怀宇说清楚之后，真的放下了这段感情。但秦若岚亦清楚，这与她和贺泰哲之间的改变，脱不了关系。\n那日自素姨的杂货店回来之后，贺泰哲虽什么都没说，可秦若岚却能体会出，在他浪荡的表现下，其实隐藏着很深的心事。贺泰哲不说，秦若岚也不问，两人就这样若无其事地平和相处，但了解使得两颗心贴近了距离。\n这日秦若岚趁着贺泰哲出门去了铺子，忍不住将他送给她的手炉自柜子中取了出来。以手细细抚摸着光滑的铜壁，眼前浮现出素姨店中墙上的那幅画，心便不由得温热起来。秦若岚一向畏寒，不知今冬，是否会有些不同？\n身后传来开门声，秦若岚以为是灵儿，便没有在意，谁知一道带着戏谑的温柔声调凭空响起，“这才几月？用上手炉未免太早了些。”\n秦若岚心下一惊，仿佛偷吃糖被逮到的孩子。她慌忙将手炉塞回柜子里，转身面对贺泰哲，嘴上还是淡淡道：“你既送给了我，何时用，怎样用，就该归我支配，你管那么多做什么？”\n“好，好，我不过问，算我多嘴。”贺泰哲双手一摊，但那含笑望着秦若岚，像是洞穿一切的眼神，还是令秦若岚微窘，她旋即质问道：“你不是做事去了？怎么又回来了？”\n“出门才发现今日有些冷，回来换件厚实些的衣服。”\n秦若岚望了他一眼，一言不发地转身走向衣柜，从里面取出锦缎面的夹袄，为贺泰哲穿到了身上，“快入冬了，自己多注意点。”\n贺泰哲嗅着她的发香，忽而有了种安定感，好像就这般过一辈子也未尝不可。\n抛弃万贯家财、身份地位，就只一间屋、一双人。",
            "summary": "在这个深秋季节，贺家的生活发生了一些变化。贺泰川在黄萱的帮助下开始参与家族生意，而贺泰哲则表现得无所谓。贺峰忙于应酬和拓展事业，贺凝羽则更多地待在学校，似乎都是为了纪怀宇。秦若岚和贺泰哲之间的关系也逐渐改善，他们在了解中拉近了距离。一天，秦若岚在为贺泰哲整理衣物时，突然想起了他们之间的改变，感慨万分。"
        },
        {
            "id": 6,
            "content": "“你这样还真有些妻子的模样。”\n贺泰哲半真半假道。\n秦若岚已为他系上最后一个扣子，闻言轻哼了一声，“别净说些不着边际的话，做事要用心些。”\n说罢，她推搡着想要赖着不走的贺泰哲，将他送出了门。\n倚靠着门，望着庭前风卷落叶、花落无声，真如贺泰哲所言一般，有了种妻子送别丈夫之感。\n她摇了摇头，反身走回屋，关上了门。\n半年光景，春去秋来，难道她已适应了这深宅大院的生活？一时在记忆中搜寻，竟已经想不起，当初穿梭在校园中那番青涩的少女情怀。",
            "summary": "贺泰哲称赞秦若岚有妻子的模样，而秦若岚则提醒他要用心做事。随后，她将贺泰哲送出家门，感受到一种妻子送别丈夫的感觉。回想起过去的校园生活，秦若岚发现自己已经适应了深宅大院的生活。"
        }
    ]
}