{
    "chapter_title": "第十九章  姐妹之情(1)",
    "chapter_summary": "黄萱得知秦若岚的秘密后，原本打算告诉贺峰，但他外出未归，于是她改变计划，来到贺泰哲和秦若岚的院子，告诉他们关于三娘月钱的问题，实则是为了提及她在街上遇到的某人。秦若岚心知黄萱的来意，但仍保持恭敬。在交谈中，黄萱提到了秦若岚与昔日恋人纪怀宇的感情，令秦若岚感到尴尬。贺泰哲听到此事，心情变得糟糕，不小心捏碎了茶盏，溅出了血水。黄萱趁机挑起贺泰哲与秦若岚之间的误会，试图破坏他们之间的关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "黄萱一路上没停止心中计算，她为得知了秦若岚不为人知的秘密而得意。她先是计划着去贺峰那里走上一趟，将此事旁敲侧击地告诉他，可听下人说贺峰出门去应酬，晚上尚未回家，黄萱当下又改了主意。之前让贺泰川去店里一事，黄萱已感受到贺峰对她的不耐烦，不如谨慎些，不明刀明枪去做。\n于是黄萱又转到了贺泰哲和秦若岚居住的院子里。自铺子里回来，贺泰哲与秦若岚正在灵儿的伺候下用晚膳，两人皆不语，气氛却如三月里的春风，宁静而祥和。\n黄萱这一到来，宛如春风中划过的一把剪刀，割破了屋内的安静。\n“二娘。”贺泰哲与秦若岚站起身，齐齐打着招呼。\n黄萱点点头，目光扫过桌子上吃了一半的饭菜，“我是不是打扰你们吃饭了？”\n“没有，也吃得差不多了。”秦若岚说着，挥手唤来灵儿，将剩下的食物收了下去，自己则转身为黄萱倒了一杯茶。\n贺泰哲招呼过黄萱后，像是完成了任务，又坐回到椅子上，侧目哂笑着看向黄萱，“不知二娘这时候前来，可是有什么要紧事？”\n“前几日你们三娘差了丫鬟来问，说是这个月月钱欠了些，我重又计算了一下，发现确实因最近太忙，在这上面疏忽了，所以趁着今晚有空，到各院子里转转，看还有其他问题没有。”黄萱说着，还煞有介事地叹了口气，“唉，你们也知道，咱们贺家家大业大，要管好院子里的事也不容易，我都是为了你们在外面做事能够无后顾之忧。”\n“二娘说的是。”贺泰哲很配合地应道，眉却挑了挑，带着说不出的慵懒。\n似是觉得铺垫得差不多了，黄萱看了眼秦若岚，才笑盈盈道：“若岚，我今日上街，你猜遇到了谁？”\n“若岚不清楚。”从黄萱的神色中，秦若岚又怎会不知她此番来意定不会如表面那般简单，她不动声色地低首恭顺，等候着黄萱的下文。",
            "summary": "黄萱得知秦若岚的秘密后，打算告诉贺峰，但因他外出未归，她改变了计划。她来到贺泰哲和秦若岚的院子，告诉他们关于三娘月钱的问题，实则是为了提及她在街上遇到的某人。秦若岚心知黄萱的来意，但表面上仍保持恭敬。"
        },
        {
            "id": 1,
            "content": "“是江家小姐，她说之前与你曾就读同一个学堂，是你的同窗。”\n秦若岚在记忆中搜寻，却对黄萱所说之人并无印象，顿了片刻才答，“若岚离开学校已半年有余，以前之事记不太清了。”\n“她可是清楚地记得你呢。”黄萱不以为意，反正这本就是她为了下面的话而杜撰出来的，“特别是你当时与那个叫作纪怀宇的恋人之间，感情甚笃，她们都为你们最终没能在一起而感到惋惜。若不是你爹出了事，恐怕就不会生生拆散了你们这对鸳鸯吧？”\n黄萱说着轻声叹息，也不管贺泰哲在场。但若仔细看去，可见她唇边还来不及掩饰起的一抹得意弧度。\n秦若岚心下一沉，没想到黄萱竟毫无预兆地提起纪怀宇之事。她不敢抬头去看贺泰哲的脸色，这件事她一直没有对贺泰哲说明。一来，觉得此事尴尬，说了不免影响两人间难得沉淀下来的宁静；二来，她不否认自己心中有些赌气，贺泰哲有事瞒着她，她自然知道，因此，她也不愿将事情全盘托出。\n黄萱不着痕迹地看了一眼贺泰哲，之间他仍悠闲地喝着茶，并无开口的意思，便又抛下更大的炸弹，“对了，要说那纪怀宇也算对你情深意重，我听说他还为了见你，扮成咱家的下人，还挨了我的责罚。若岚啊，你可别怪我，当时你若是直说了，不就一切误会都清楚了？咱们都是一家人，还有何可隐瞒的？还让凝羽来为你打掩护。其实人非草木，孰能无情，你去探望旧情人，也无可厚非。”\n忽然，一声清脆的碎裂声在空气里响起，转眼望去，贺泰哲手中的茶盏不知何时已被他生生捏碎，茶水伴着殷红的血水，沿着他的手腕流下来，浸红了衣角。而他的两道浓眉也紧皱在一起，紧抿的唇角显示着主人此刻的心情不佳。",
            "summary": "秦若岚与黄萱交谈时，黄萱提到了秦若岚与昔日恋人纪怀宇的感情，令秦若岚感到尴尬。贺泰哲听到此事，心情变得糟糕，不小心捏碎了茶盏，溅出了血水。黄萱趁机挑起贺泰哲与秦若岚之间的误会，试图破坏他们之间的关系。"
        },
        {
            "id": 2,
            "content": "“泰哲，你别太生气，若岚那些事，都是在与你成亲之前了。”黄萱假意劝道。\n贺泰哲面色不见丝毫缓和，紧绷着脸站起身，将桌上的杯盏一扫而落，杯盏在地上相碰，发出破裂的声响，“二娘，我有几句话想要问若岚，还请您先回吧。”\n“小夫妻难免磕磕碰碰，别吵架，有事好好说。”黄萱叮嘱了一句，转身离开。在她转身时，面露笑意。她就不相信，会有男人听到自己妻子在眼皮底下会旧情人，能够不生气？\n秦若岚坐在原地，心底略微感到紧张。她看着贺泰哲的侧脸，竟发觉自己在乎眼前这男人的感受，他会不会怪她的隐瞒？会不会因为纪怀宇之事生气？\n“泰哲，我……”\n“你不用和我解释。”贺泰哲重又坐下，脸上瞬间敛起方才的怒气，“既然有人希望看见我们吵架，索性就做做样子给她看便是。”\n秦若岚惊讶地望着贺泰哲，一时间从他波澜不惊的眼中看不出任何情绪，但无端地，便明白了他这句话的意思，“你不怪我？”\n“有何可怪？我知道你的心不在我这里，不然也不会提出什么半年的约定。”\n秦若岚心中一拧，当初在祠堂约定时，她确实有这种想法，可时至今日，她却发觉自己的想法有了一丝变化，究竟是如何变化，她也说不清。眼下半年之约已过，可贺泰哲仍旧每日睡在地上，有时还会去睡书房，始终未对她有过任何过分之举。贺泰哲怎样想，她摸不透，两人间小心翼翼地不去碰触这件事，维持着表面上的相安无事。\n只是他们似乎都忘了，有些种子一旦生根发芽，即便是想要再扼杀于泥土里，也总有生命力旺盛的那一株，蜿蜒错节，不期然便在心底破土而出。而纪怀宇一事，便提供了养料。\n贺泰哲明白，黄萱此行目的在于挑拨，他可以隐忍着不质问，可却无法控制自己不去想起，当初在街角，看到秦若岚坐在那个男人的自行车后，双手搂着那人腰间的情形。不想心痛，却忍不住有根针扎了进去。\n他压抑下有些窒闷的心境，尽量使自己的声调听起来平静淡然，“反正我也并非什么正人君子，我还有夏莲，有冷香园的姑娘们，如此一来，你我之间也公平了，我更不用觉得对不住你。”\n秦若岚的手在桌子下紧握住拳，指甲刺痛了皮肉。这般疏离的话语，让她似乎又重回到清冷的新婚之夜，贺泰哲的态度告诉她，他并不在意，所以可以无视黄萱的挑衅，不着了她的道。\n秦若岚咬着唇，手握了又松，目光触及贺泰哲放在桌子上还流着血的手，心下一软，还是起身走到柜子旁，拿出酒精和棉布，执起他的手，为他轻柔地擦拭、包扎。\n“就算是为了迷惑二娘，你也无须这样卖力气伤了自己。”",
            "summary": "黄萱试图挑拨贺泰哲和秦若岚的关系，提到他们在成亲前的往事。贺泰哲愤怒地将杯盏扫落，但随后决定假装争吵以迷惑黄萱。秦若岚感到紧张，担心贺泰哲会因为纪怀宇的事生气。贺泰哲表示不怪秦若岚，因为他们的心并不在一起。秦若岚为贺泰哲包扎伤口，心中感慨万分。"
        },
        {
            "id": 3,
            "content": "她带着关切的话语，让贺泰哲注视她的眼眸变得柔和起来，知道方才自己那番话刺伤了她，他想要道歉，可唇张了张，终是没说出一句话来，只任由她柔软的手指在他掌中划过，所到之处，一片温暖。灯火的光芒映在秦若岚白皙的面孔上，在她秀丽的容颜上投下轻薄的阴影。\n他伸出手，想要抚摸上她的黑发，她却在这时站起身，轻声道：“好了，这两天不要沾水。”\n“若岚——”\n贺泰哲唤她，她身子一僵，随即道：“刚才二娘来得突然，你还没吃饱吧，我去叫灵儿将饭再热一热端来。”说罢，也不等贺泰哲再开口，转身匆匆而去。\n贺泰哲凝视着她的背影良久，想起了素姨那句话——你动心了。\n不错，他明白，自己是动心了，可人与人之间的距离，真的能轻易说拉近便拉近吗？两人间像是隔着千山万水，若是换个时间，换个地点，换个境遇，重新相遇一回，也许，事情会变得简单许多。",
            "summary": "贺泰哲因为一句刺伤人的话而试图道歉，但未能说出。秦若岚用关切的话语和温柔的动作安抚了他。然而，她在安慰他的同时，也显得有些紧张和回避。贺泰哲意识到自己对秦若岚动了心，但他们之间的距离似乎很遥远。他猜想，如果他们在不同的时间、地点和境遇下重逢，事情可能会变得简单许多。"
        },
        {
            "id": 4,
            "content": "这日一早，贺泰哲与秦若岚正在梳洗，接到下人传话，说贺峰叫他们过去。两人都不免有些诧异，自从秦若岚入门不久，便早已省去了早上请安的事宜，贺峰这么早叫他们过去，又会是何事？\n两人用过早饭，一起去往前厅，一路无语。自从黄萱来过那日后，他们之间便是这个样子，礼貌、客气，却又带着几分疏远。每日依旧在铺子中忙碌，夜晚各安一处，只是贺泰哲睡书房的时候更多了。\n来到前厅，贺峰正手拿一份早报看着，随意说道：“这杜海山也真是厉害，又打了胜仗，前些年在北方异军突起，又连连获胜，在这乱世，也算得是个人物了。看来他是打算将手伸到南方来了，听说过阵子还要到上海来征兵。”\n“爹。”\n听到贺泰哲与秦若岚的声音，贺峰才放下报纸，看了看二人，“可是打算到铺子里去了？”\n“正准备着，听说您叫我们，就赶快过来了。”贺泰哲答。\n“嗯，你们看看这个。”贺峰说着，指了指不远处的桌子，“这是早上贺连拿来的，司马兴设了饭局，邀我今晚去赴宴，你们两个跟我同去。”\n“老爷……”\n早已坐在一旁的黄萱露出不满，“您不是答应过，也要给川儿锻炼的机会？司马会长的饭局，您怎能偏心地只带泰哲去？”\n她早就从贺连处听说了此事，只是没想到贺峰会叫上贺泰哲和秦若岚，若早知如此，刚才她就下功夫帮自己儿子开口了，这等认识富贾的好机会，又怎能错过？\n“司马兴请帖上写明，要泰哲出席，若岚是他妻子，自然一起去，其他人跟着怕是不方便。”\n贺峰听似简单陈述，声音中却带着不容辩驳的坚定。",
            "summary": "贺泰哲和秦若岚接到贺峰的通知，让他们过去。自秦若岚嫁入贺家后，早上的请安已经省去，所以这次贺峰早早地叫他们过去让两人感到诧异。用过早饭后，他们一起前往前厅，一路上气氛尴尬，自从黄萱来访后，他们之间的关系变得礼貌而疏远。在前厅，贺峰告诉他们今晚司马兴设了饭局，邀请他一起去，并让贺泰哲和秦若岚也参加。黄萱对此表示不满，认为贺峰应该也给贺川这样的机会。然而，贺峰坚定地表示，司马兴的请帖上只邀请了贺泰哲和秦若岚，其他人参加不方便。"
        }
    ]
}