{
    "chapter_title": "第二十四章  心意已定",
    "chapter_summary": "秦若岚乘坐黄包车来到素姨的杂货店，与她闲聊并无意中看到了一份关于杜海山大帅来上海征兵的报纸。随后，她与贺泰哲、贺连一同回家，关心泰哲的安危并与他分享过去的故事。贺凝羽建议他们单独聊聊，贺峰同意让贺泰哲在家休息一段时间。然而，贺泰哲在回家途中突然剧烈咳嗽，引发了一场误会。尽管如此，秦若岚和贺泰哲的关系仍逐渐拉近，共度一个温馨的夜晚。第二天早上，秦若岚发现贺泰哲已退烧，但仍关心他的身体状况，决定去取药。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "秦若岚在贺府门口叫了辆黄包车，一路来到素姨的杂货店。\n素姨坐在店内，正聚精会神地看着一份报纸，就连秦若岚踏进了店门都没有注意到。素姨脸色泛白，就连手也不自觉地微颤，微微张口，一脸惊讶。\n“素姨。”秦若岚缓步上前，轻唤道。\n不知有人进到店里，以至于秦若岚柔声唤着却也惹得她一惊。\n素姨轻叹，“原来是你来了。”说着，连忙折起报纸放到桌子的一个角落，起身拉住秦若岚的手，来到一旁的椅子上坐下。\n素姨起身为秦若岚泡茶，秦若岚余光不经意地看到刚才被素姨慌张收起的报纸，上面仿佛用整版报道关于杜海山大帅来上海征兵的新闻。这几天常听贺峰口中说起此人，而她也只是听得多些，对现下时事却未曾深究。\n素姨端来茶杯，放在她跟前，“今天怎么有空到我这儿来了？”",
            "summary": "秦若岚乘坐黄包车来到素姨的杂货店，告诉她自己来了。素姨惊讶地看着她，然后两人坐下来聊天。秦若岚无意间看到了一份关于杜海山大帅来上海征兵的报纸，引起了她的兴趣。"
        },
        {
            "id": 1,
            "content": "“前阵子泰哲不是一直没消息吗，这两天才来消息，说是过几天就能回来了，我怕您为他担心，所以赶紧过来告诉您，省得您再操心他的事。”秦若岚解释道。\n“回来就好，我这人也是瞎操心，明知道帮不上什么忙。”素姨笑着道。\n“泰哲能与您有这般交情，也是他前世修来的福气。”\n秦若岚和素姨唠着家常，话题始终围绕着贺泰哲。素姨与贺泰哲从相识到现在转眼多年，可在秦若岚看来，素姨要比大娘更了解贺泰哲。耳边闻听着素姨提到贺泰哲更多的过往，秦若岚感觉自己的心又更加贴近了他。虽然他身在远方，她却更加期待与牵挂。\n蓦地，忽然想到刚才一进来时素姨的模样，秦若岚关切地问道：“素姨，刚才我进来的时候见您对着报纸发愣，难道您认识那个杜海山杜大帅？”\n素姨一怔，没想到刚才自己的愕然还是被细心的秦若岚发现了，于是自嘲般地一笑，淡淡道：“不过是年轻时的一段插曲而已，谁还能没有个过去呢？”\n见素姨不愿多谈，秦若岚便也安静地不再追问。\n贺泰哲与贺连并未按照约定的时间返回，而是又晚了一天，到傍晚才回到贺家。以至于担心得一夜又一天没休息的秦若岚，在听闻他们回来时，顾不得未来得及整理的形象，一路直奔前厅，在门口处看到和贺峰坐在屋内的贺泰哲时，脚步又有些胆怯地停了下来，站在门栏处，定定望着他。\n贺泰哲穿着一身靛青色长衫，清俊的脸略显苍白，但那如墨的眼眸，微扬的唇角，正是连日来梦中出现的容颜。听到脚步声，贺泰哲也看了过来，四目相对，似有道不尽的千言万语，穿越了看不见的隔膜，将这一刻凝结在心底的相思中。",
            "summary": "秦若岚与素姨的对话，以及贺泰哲和贺连回家的场景。秦若岚关心泰哲的安危，素姨则提及了与贺泰哲的过往。贺泰哲和贺连回家后，秦若岚与他们相视而笑，充满了思念和牵挂。"
        },
        {
            "id": 2,
            "content": "见他们这模样，贺凝羽笑着道：“爹，我看还是让哥先回房和嫂子说上几句贴己话吧。”\n“凝羽丫头说得对，瞧我都高兴得忘了，你们小夫妻也分别了这么久，定是有很多话想说。”贺峰挥了挥手，“泰哲刚回来必定累了，身子也不好，暂且在家中休养些日子，再回店里做事便是。”\n“谢谢爹。”贺泰哲才应了一句，便剧烈地咳嗽起来，他用手捂住口，双肩不住地抖动，看上去真的很难受。\n“看来泰哲受惊吓不小。”一旁的黄萱悻然道，“都被劫匪给吓成这样了。”\n听出黄萱言语中的嘲讽之意，贺泰哲满不在乎地双手一摊，“也许正如二娘所说，谁知道呢？”\n“好了，泰哲你就先回去吧。”看不惯黄萱的态度，苏琴催促着儿子，又转向秦若岚叮嘱，“若岚，泰哲落水时受了风寒，需要好生调养，你多照顾他。”\n“娘，我会的。”",
            "summary": "贺凝羽建议哥哥贺泰哲与嫂子秦若岚单独聊聊，因为他们在分别后有很多话要说。贺峰同意了这个提议，并决定让贺泰哲在家休息一段时间，然后再去店里工作。贺泰哲在回家途中突然剧烈咳嗽，看起来受到了惊吓。黄萱对此表示嘲讽，而苏琴则叮嘱秦若岚要好好照顾贺泰哲。"
        },
        {
            "id": 3,
            "content": "秦若岚的目光始终未离开贺泰哲身上，她见他起身，迈步向自己走来，越来越近，恍然如梦。他向她伸出手，“我们回去了。”\n她下意识地握住他的手，他的指尖冰冷，配着再次溢出的猛烈咳嗽声，将她的心揪成了一团。她坚定地握紧他，将自己掌心的温暖传递给他，仿佛在这一牵手中，他们前所未有地接近了对方心里。\n贺泰哲侧头，朝秦若岚微笑，那笑容不再是淡漠，或者漫不经心，而是带着阳光般的温柔，溢满光华。两人就这样旁若无人地牵着手，走回了自己的房里。\n一关上房门，贺泰哲便放开了秦若岚，虽然他还是那般笑着，秦若岚却从他的神情中读不出他此刻的心绪。她又想到他离开前他们的争吵，纪怀宇、夏莲之事，相聚最初的惊喜渐渐褪去，心中衍生出些许不安，让她不敢再靠上前去。\n直到贺泰哲的咳嗽声将秦若岚的思绪唤回，她忙走到桌旁倒了杯水，递给他，“怎么咳得这样厉害？看过医生没有？”\n“回来的路上看过了，是受了风寒。”\n“算来自你落水也有十几日了，就算风寒再厉害，也该好些了。”\n“担心我？”贺泰哲并未直接回答，而是挑眉打量秦若岚。\n秦若岚低下头去，“我们既然是夫妻，总是休戚相关的。”",
            "summary": "秦若岚和贺泰哲之间的关系逐渐拉近。秦若岚关心贺泰哲的病情，而贺泰哲则用温柔的笑容回应她。尽管他们在房门口争吵过，但还是选择携手回到房间。然而，在关上门后，贺泰哲放开了秦若岚的手，让她感到不安。"
        },
        {
            "id": 4,
            "content": "“如果只是这样，大可放心，风寒而已，也死不了人。”\n贺泰哲说着起身，从床铺上抱下自己一直以来打地铺用的被褥，开始铺起床。望着他冷然的背影，秦若岚有一丝后悔。明明担忧得要死，为何还要说出这样的话，将两人间的距离拉得更远？\n“我不是那个意思……”\n秦若岚想要出言补救，却被贺泰哲打断，“我累了，现在只想休息，天色也不早了，睡吧。”\n秦若岚站在原地，咬着唇又望了贺泰哲躺在地上的身影片刻，才无奈地转身，掀被睡到床上。此时已是月上中天，如银的月光自床头洒落进来，带着冬日的萧瑟，清辉渐笼。屋子里静得可怕，只能听见炭火盆发出的噼啪声。两人间虽只隔着几步之遥，却像是千山万水，不知该怎样靠近。\n秦若岚睡不着，耳边闻听着贺泰哲不断的咳嗽声，知道他也同样无法入睡。直到贺泰哲的咳嗽越来越厉害，她终于忍不住起身，走到他面前蹲下。透过朦胧的月光，隐约可见他带着几分憔悴的脸上，微微泛着些许的红，身子已然因为隐忍的咳嗽而蜷缩着，两道长眉皱在一起，显然难受得紧。\n“你还好吗？”\n听到秦若岚的声音，贺泰哲睁开眼，挥了挥手，像是示意自己没事，可秦若岚又怎能放心？她伸手轻覆在他额头，触手竟是灼热的温度。她心下一惊，“你发烧了。”意识到这事实，她更慌乱了，说着就要起身，“不行，我得去找爹，让他派人找医生来。”\n贺泰哲拉住她，“爹怕是已经睡下了。”\n“那就去找连管家。”\n贺泰哲还是摇了摇头，“不碍事，我自己的身体自己清楚，这些天来，一直是这样反反复复，睡一觉明早就好了，别惊动任何人。”",
            "summary": "秦若岚和贺泰哲因为一场感冒而产生误会，导致关系疏远。秦若岚试图弥补，但贺泰哲因劳累而拒绝她的帮助。在贺泰哲病情加重后，秦若岚关心不已，但决定不惊醒其他人，继续照顾贺泰哲。"
        },
        {
            "id": 5,
            "content": "望进贺泰哲深沉的眼底，那里仿佛深海中凝聚了旋涡，让秦若岚移不开目光。她感受到了他坚决的心意，起身走到柜子旁，取出一物，竟是他送给她的铜手炉。她来到炭火盆前，用火钳夹了两块炭火放进，将盖子盖好，又放进自己亲手缝制的手炉袋中，递到了他手里。\n一股温热自手掌蔓延开，熨烫了内心，看着她关切的脸，他心中感到前所未有的宁静。他在黑暗中扬起一抹温柔的笑意，只是此时层云正巧遮住了月亮，也掩去了他的笑容。\n“感觉可好些了？”\n“嗯。”\n她又想了想，毅然道：“你去床上睡，这冬夜严寒，你身体又没好，受不住地上的寒气。”\n“我怎么能让你睡地下？”他戏谑的声音响起，“我可不是这般不懂得怜香惜玉的人，咳咳……”\n“都病成这样了，还耍什么贫嘴？”",
            "summary": "秦若岚和贺泰哲深情对视，感受到彼此坚定的感情。秦若岚关心地为他准备了一个温暖的铜手炉，让他在寒冷的冬夜感到温暖。他们互相照顾，共同度过了一个温馨的夜晚。"
        },
        {
            "id": 6,
            "content": "“若岚，我很认真，我是男人，不能让你受苦。”\n秦若岚心中一暖，沉默不语地陷入了思索，片刻，她才像是做出了重要决定一般，仰起头直视他，“那好，我们就一起睡床上。”看来她要睡地下，贺泰哲必定不会同意，可她不能再让他受寒，如此是最好的解决办法。\n贺泰哲闻言也是一愣，惊讶之色从他脸上飞快闪过，从而凝结成唇边意味深长的笑，“你夫君我现在可没那个精神和你圆房。”\n“我也没开玩笑。”秦若岚不笑，定定地看着他，她的坚持、她的决心、她的不妥协，都通过清澈的眼眸，无声地倾诉。\n贺泰哲握紧怀中手炉，略一沉吟，用另一只手拉起她走到床边，拽着她躺了上去。两人肩并着肩，似乎能嗅到对方身上的味道，听到彼此有力的心跳。秦若岚红了脸颊，幸好月光并不明亮，才能让她的心事隐藏在黑暗中。\n贺泰哲抬手摸了摸她的黑发，又将手臂轻搭在她腰际，语似清风吹过她的耳畔，“你真暖和，我觉得好多了，睡吧。”\n秦若岚心里一动，越发觉得不好意思。她略挣扎了一下，感觉他的手更收紧了些，便不敢再乱动，只得在静夜里老老实实躺着。她睁大眼睛望着天花板，没有半分睡意，却忍不住牵起唇角，心底的某个角落，悄然溢出一缕幸福。\n不多时，贺泰哲竟然停止了咳嗽，也不知是不是睡着了，呼吸渐渐变得平稳起来。他的气息抚过她的脸颊，渗入每一个毛孔，她虽没有侧头去看他，但也能真切地感受到他就在自己身边，那仿佛亘古不变的距离也消失于无形。原来，喜欢一个人，可以如此容易知足。\n她的手轻覆上他的手，轻轻闭上了眼睛。贺泰哲如扇子般的睫毛动了动，但终究是没睁开眼，只是脸上的线条越发柔和。",
            "summary": "秦若岚和贺泰哲因为担心对方的身体而决定一起睡在床上。尽管贺泰哲表示他没有精力与秦若岚圆房，但她仍然坚持要和他一起睡。他们肩并肩躺在床上，感受到彼此的温暖。秦若岚在黑暗中红了脸颊，而贺泰哲则在平静下来后，告诉她她觉得好多了，然后安静地入睡。在这样一个夜晚，两人感受到了彼此的爱意和陪伴。"
        },
        {
            "id": 7,
            "content": "地上的火盆依旧燃着，桌上是烧尽了的油灯。原来，明灯万盏，不如心灯一盏。\n第二日一早，秦若岚是在贺泰哲的怀抱中醒来的，但她却没有时间去羞涩，更不同于当初新店开业酒会上两人在晨曦中醒来时她心中的愤慨，因为，她爱着这个男人。只是一念之间，心境竟有着天翻地覆的变化。\n她起身，探了探他的额头，发现他果然暂时退了烧。但她还是不能放心，为他掖好被子，叮嘱他好好休息，这才决定去找贺连。她并不是想深究他们出门在外发生了什么事，只是想问清贺泰哲的病情，以便好好帮他调养身体。但此事她瞒着贺泰哲，从昨晚他的反应来看，他断然不会同意她去问贺连。\n为了犒劳贺连此行的辛苦，贺峰也特意准许贺连歇息几日。贺连并没在自己房中，秦若岚问过家仆，说有人看到他往偏院方向走去了。就秦若岚所知，偏院是几间空置多年不用的房间，贺连去那里做什么？\n尽管心中疑问，秦若岚还是沿着院子向偏院而去，刚走到与偏院相连的回廊上，一个摇曳生姿的身影远远走了过来。秦若岚一眼便认出，那人是身穿堇色棉袍的黄萱。\n见到秦若岚，黄萱显然也是一怔，脚下迟疑地略一顿，但很快神色便恢复如初，缓步迎上前，笑着和她打招呼，“我当是谁呢，原来是若岚，你这时候不在屋子里陪着泰哲，到这里来做什么？”\n“二娘好，我随便走走罢了。”秦若岚礼貌地应着，不想告诉黄萱自己的来意。\n黄萱却笑得意味深长，“莫不是小夫妻吵架了吧？没错，泰哲是丢下你自己出了门，还带着那个小****，可他毕竟是为了公事，现在他人都回来了，你就别计较那么多了。”\n黄萱这番话，怎么听也不像规劝，更多则是带着挑拨的意味。可眼下秦若岚既然坚定了自己喜欢贺泰哲的心意，自然不为所动。\n“泰哲身体不舒服还睡着，我想出来透个气，一会儿就要回去的。”",
            "summary": "秦若岚和贺泰哲度过了温馨的一晚。第二天早晨，秦若岚发现贺泰哲已经退烧，但她还是决定去找贺连了解贺泰哲的病情。她在院子里遇到了黄萱，黄萱似乎在挑拨离间，但秦若岚坚定地表示贺泰哲身体不适，她只是出来透气，稍后会回去陪伴他。"
        },
        {
            "id": 8,
            "content": "“那就好。”黄萱拍了拍她的手，但唇边那抹笑意怎么看也算不得亲和，反而带着说不出的算计，令秦若岚心生厌倦，又敷衍了几句，才目送黄萱离去。\n秦若岚刚要抬步，却见贺连的身影出现在视线中，她蹙起秀眉，为何贺连和黄萱似乎来自同一个方向？\n来不及等她细想，贺连已走到她面前，恭敬地打着招呼：“少奶奶。”\n“连管家，我正找你。”秦若岚自然没忘记自己的来意，开口便直奔主题。\n“您有事？”\n“我想问问，泰哲的病可是你在回来的路上找医生给看的？”\n“不错，我在离海港不远的镇上找到哲少爷的时候，他已经病得不轻了，我找了医生，医生原本要哲少爷休息，可他怕你们在家里担心，急着要赶回来。”\n秦若岚轻咬着唇，眼前似乎浮现出贺泰哲病在异乡的情形，心里的某处又拧痛起来。不过还好，现在他终于回来了，她要加倍地对他好，不管他是否喜欢她，不管那份心意是否能够得到回应，只因为，她想这样做。\n“既是看过医生，他为何现在还病得这么厉害？”秦若岚关切地问，“医生可有说，有没有什么办法？”\n“对了，当时那医生说过，若是用药一直不好，便要换另一种药。”\n“是什么药？我立刻就叫人去配。”\n“少奶奶不用麻烦了，我怕哲少爷随时需要，早就让人配好了，就放在我房里，请您和我一同去取。”\n“好，我们马上去。”\n秦若岚一心只牵挂着贺泰哲的病，凡事关己则乱，却忽略了很多东西。\n比如去深思，黄萱与贺连，为什么会前后从偏院出来？再比如，贺连怎么会一早配好了药，仿佛就等着她去拿……",
            "summary": "秦若岚关心生病归来的丈夫贺泰哲，向管家贺连询问病情。贺连表示曾在小镇为贺泰哲找医生看病，并提前配好了一种备用药物。秦若岚决定立刻去取药，却忽略了黄萱和贺连的异常行为。"
        }
    ]
}