{
    "chapter_title": "第二十七章  留也不住(1)",
    "chapter_summary": "贺泰哲和秦若岚共度愉快时光，并在贺泰哲意外落水后更加亲密。他们决定在美好时光中确立夫妻关系。然而，随着工作繁忙和贺峰身体状况恶化，他们的生活逐渐变得紧张。在上海滩，杜海山受到民众欢迎，年轻人在纪怀宇的引导下决定追随他。在一场盛大的宴会上，贺泰哲和秦若岚代表家族出席，秦若岚优雅地照顾贺泰哲，赢得了杜海山的赞赏。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "因为久未出门，贺泰哲这一口气非要透得尽兴，他拉着秦若岚东游西逛，吃吃喝喝，还买了不少东西给她，兴奋得好像是第一次进城一般。面对秦若岚疑惑的眼神，他只一句“由心不由境，有你陪着，自然不一样”，就成功把她所有话语都堵了回去，甘愿和他玩到日头偏西，才返回了贺家。\n秦若岚命人收拾好买回的东西，遣退了前来伺候两人洗漱的丫鬟，像连日来的每晚一样，亲自将火盆点燃，倒来水给贺泰哲擦脸。忙完一切，趁着贺泰哲换衣服的工夫，她打开了留声机，那浅吟轻唱的女声又环绕在屋内，那些满怀担心与思念的日子，恍如隔世。\n听了一会儿，贺泰哲不乐意了，他走上前关上留声机，长眉挑起，“这种哀伤的歌曲，听来干什么？”\n“你不记得了？我们在新店开业酒会上共舞的便是这首曲子。”秦若岚一笑，“你不知道，自从听说你落水下落不明后，我每日听这曲子似乎成了习惯，好像你在身边似的。”\n贺泰哲动容，脸上柔情尽显。他上前一步，将她抱个满怀，晚饭时因为高兴，他在外面喝了些酒，此时顿时有种清淡的酒香将她包围，似梦似醉。\n“对不起，若岚，这事儿让你担惊受怕了。”\n“下不为例，别再离开我了，下次即便是再危险，也带上我一起。”她倚靠着他，感受着从他胸膛传来的温暖，“二娘与贺连那边，虽然这几日没有动静，你也不能掉以轻心，我要你好好的。”\n“嗯，他们还伤不了我。这等良辰美景，别谈他们了，太煞风景，我们还有更重要的事要做。”\n“是什么？”她在他怀里转头，疑惑地问。\n贺泰哲扬起唇角，眼中墨色更沉，“没听白日里素姨说吗，要珍惜。不如我们现在就抓紧时间，先把夫妻之实给定了吧。”\n“你……”秦若岚倏然间就明白了他这番话的意思，还来不及害羞，已被他拦腰抱起，放到了床上。\n她低垂着头，不敢看他，却在心里对接下来要发生的事有了些期待。他挑起她的下巴，望进她的眼底，声音中带着深情爱恋，“若岚，让我好好看看你，这一刻我等了好久，若不是前些日子身体不好，我早吃掉你了。”\n四目相对，再多言语都显苍白，他一个前倾，温热的吻已然落在她的唇上。她似乎能感觉到他心中那把炙热的火，带着燎原之势，将她的理智燃烧殆尽。他的吻霸道而温柔，自她的唇一路滑到脖颈，所到之处，肌肤灼烫不已。\n他更紧地抱住她，伸手放下床边帘帐，屋内月光如银，落满光华，唯有轻柔的喘息声，与火盆发出的噼啪声，交织成一片旖旎。\n突破了最后一层心防，秦若岚与贺泰哲之间越发甜蜜，也不再遮掩地展示着自己的幸福。贺泰哲病好之后，就开始带着秦若岚去泰福新店上班。眼见寒冬即将结束，贺峰的身体却有些缠病，且反复不好、每况愈下，更多时间待在家休息。于是，贺峰提出让贺泰哲和秦若岚监管几个店的账目，精神好的时候，他会亲自教秦若岚看账册，希望她能够帮助贺泰哲，两人因此而变得更加忙碌。",
            "summary": "贺泰哲和秦若岚度过了一个愉快的外出游玩日。秦若岚因为贺泰哲的意外落水而感到担忧，但贺泰哲康复后，两人更加亲密无间。贺泰哲提议在美好的时光中，先确定两人的夫妻关系，秦若岚对此有所期待。随着故事的发展，贺泰哲和秦若岚的工作变得更加繁忙，贺峰的身体状况也日益恶化。"
        },
        {
            "id": 1,
            "content": "又过了一个月有余，上海滩迎来了一件轰轰烈烈的大事——杜海山杜大帅进城了。因为之前捷战连连，打响了名声，他进城这一日，百姓们围拢在街头，人人都想一睹这位名将的风采，可谓是深得民心。\n在人群中，默然立着一个年轻男人，他便是纪怀宇。纪怀宇早有了报国心，却不得其门而入，左思右想下，他觉得此次杜海山征兵正是个机会，所以，他一早便等在这里，想看看杜海山究竟是否值得投靠。\n远远传来一阵敲锣打鼓声，紧接着，鼓声渐歇，取而代之的是整齐的马蹄声。早就翘首以待的人群开始喧闹起来，因为他们已经能看到坐在为首一匹黑色大马上、身穿暗红色军装的杜海山那挺拔的身影。\n杜海山并没乘车入城，而是气势十足地坐在马上，红军装、金色肩章、黑色军帽，刀柄锃亮。他看起来四十出头的年纪，岁月在他那风吹日晒而变得黝黑的脸上，留下些许风霜的痕迹，但更显出他英姿勃发，他眉宇间的坚毅气度，无声地震慑人心。\n就在杜海山的队伍踏入街道中央时，人群中忽然起了一阵骚动，一个尖细的声音不知从哪里冒了出来，却让整条街的人听得分明，“杜海山是个伪君子。”\n“听说他那些战绩，都是他自己吹捧虚报来的。”不远处另一个声音附和道。\n那声音离纪怀宇很近，纪怀宇侧目望去，只见一个穿着灰色布衣的瘦小男人，头戴一顶大帽低着头，看来是不想让人看清他的面目。但就在纪怀宇转头这一刻，他清楚地看到那男人飞快抬头，隔着些距离与另一男人对望一眼。纪怀宇立即从两人的举动中明白，他们是有意来捣乱的。\n想来这也并不奇怪，现在时局紧张，伪政府做不了什么实事，更阻止不了军阀割据的局面，面对杜海山的威望与强大的力量，自然会有人站出来镇压、诋毁。结党营私、各谋利益罢了。\n再望向杜海山，他依然镇定地坐在马上，充满压迫感的目光无声地扫过人群。蓦地，他抽出自己的军刀，阳光下闪动着寒光的锋利军刀准确无误地指向那个戴帽子的男人，他声音洪亮道：“是那个人，抓住他！还有旁边那人！”\n两个捣乱的人一愣，还没来得及逃跑，便被杜海山训练有素的手下下马抓住了。\n人群瞬间安静下来，都等着杜海山接下来的反应。杜海山冷眼扫了马下被绑的两人一眼，厉声道：“将他们带回去，审问是谁派他们来的，不交代就军法处置。”语毕，他又环视四周，“我杜海山，每一仗都是带着兄弟们用鲜血和生命，出生入死打出来的，如果有人质疑我的胜利，随时欢迎和我同上战场考证！我们最需要的，就是爱国报国的有识之士！”\n围观的百姓中爆发出一阵欢呼声与掌声，而这声音，如海浪一般冲击着纪怀宇的思绪，让他不由得心潮澎湃。在他心里已经认定了杜海山，他要跟随着杜海山，要变得和他一样强大，要走向崭新的里程。这样做不只为了忘记感情上的心伤，更为了能保家卫国，实现自己的信念！\n傍晚，上海商会由司马兴主持，为杜海山设下洗尘宴。虽然杜海山并不能算得上政要人物，但也是个叱咤风云的人物。司马兴作为商人，这点敏锐的嗅觉还是有的，所以拉拢杜海山，也算得此次设宴的重要目的。",
            "summary": "在上海滩，杜海山杜大帅进城受到民众热烈欢迎。年轻人纪怀宇趁机观察，希望能找到值得投靠的名将。杜海山在入城途中，遭到诽谤，但他坚定地捍卫自己的声誉。纪怀宇深受感动，决定追随杜海山，以实现自己的信念。当晚，上海商会为杜海山设下洗尘宴，以示拉拢。"
        },
        {
            "id": 2,
            "content": "贺峰身体不好，贺家由贺泰哲与秦若岚代表出席。今晚秦若岚穿了一身藕荷色旗袍，上绣清荷，做工栩栩如生，仿佛清风徐来便会花朵初绽。青丝在脑后绾起，有几缕拂在颊边，温婉中透出雅致。她身边的贺泰哲则是身穿宝蓝色夹衣，外罩镶绣了金边的马甲，更衬出面如冠玉、丰神俊朗。\n杜海山如约前来，除了一名随身军官外并没带更多人。司马兴上前一番寒暄，又介绍了在座之人，便热热闹闹地开始了宴席。\n秦若岚并不插话，而是静静看着贺泰哲与其他人应对寒暄，心疼他的身不由己之余，要来热水和上好的茶叶，为他亲手泡了一壶茶。贺泰哲喜欢去素姨处喝茶，因为素姨泡茶时有个独特的习惯，便是在茶泡好后在上面撒上几片茉莉花瓣，这样的茶饮起来，浓郁芬芳的味道就会充斥口鼻，清爽宜人。\n秦若岚泡好茶，放在贺泰哲手边，在他喝酒间隙便会斟上一盏热茶递到他手中。此时贺泰哲就会转头，两人相视一笑，虽然没有言语，却在这片喧闹的宴席之上独辟出心灵默契交汇的一隅。\n“看来贺少爷福气不浅，有个体贴贤惠的妻子。”正饮着酒的杜海山没来由地忽而丢出这一句话。秦若岚一怔，见杜海山的目光落在她正给贺泰哲端上的茶盏上，顿时心里有些了然。她脸颊一热，本以为他们之间的举动无人注意到，却没想到杜海山竟这般仔细，一切皆落入了他眼中。\n“杜大帅好眼力，谁人不知泰哲与若岚鹣鲽情深，那感情真是羡煞旁人，年轻就是好啊。”司马兴率先反应过来，忙笑着附和道。其实他们夫妻间感情究竟如何，司马兴自然不清楚，也不关心，但只要顺着杜海山的意思说，准没坏处。\n杜海山对司马兴的话置若罔闻，甚至连看也不看他一眼，目光始终没离开秦若岚，准确地说是定定地望着她手中的茶盏，让秦若岚颇有些不自在。\n片刻，杜海山才又开口道：“贺少奶奶的茶闻起来香得很，不知道是什么好茶？”\n“不过是若岚方才泡出来给泰哲解酒的罢了，并无奇特之处。”\n秦若岚轻缓而答。\n“香茗自是需人品，不知在下有没有这个口福？”\n“杜大帅，内人手艺不过寻常，怕让您见笑……”\n虽不明白杜海山突来此举是何用意，但贺泰哲直觉想要保护秦若岚，开口便要拒绝，却被秦若岚拉住。",
            "summary": "贺泰哲和秦若岚分别代表了贺家和秦家参加宴会。秦若岚穿着精美的藕荷色旗袍，贺泰哲则穿着宝蓝色夹衣。宴会上，秦若岚静静地照顾贺泰哲，为他泡茶。杜海山注意到他们的互动，称赞秦若岚贤惠，并询问她泡的是哪种茶叶。秦若岚回答后，杜海山表示想品尝一下她的茶。"
        }
    ]
}