{
    "chapter_title": "第三十章  困难重重(1)",
    "chapter_summary": "本章节主要讲述了贺凝羽在家中意外发现贺峰生病，与秦若岚讨论如何帮助贺怀宇放弃参军计划。同时，贺凝羽向秦若岚表白自己对贺怀宇的感情，秦若岚鼓励她勇敢追求爱情并为贺家分忧。贺泰哲为家族事务忙碌，秦若岚关心地为他提供支持。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "贺凝羽从外面回来，见有人将一医生打扮的人送出了贺府，好奇之下一问才知道，原来是贺峰病了。焦急之下她连忙跑去后厅，却见贺连驻足门口，耳朵贴在书房门上，像是在努力听些什么。\n“连管家。”\n听到贺凝羽突如其来的声音，贺连身形一怔，连忙站稳，轻声唤了声“小姐”之后，便头也不回地离开了。他走得很急，片刻便已消失在院子里，甚至连抬头看贺凝羽一眼都没有。贺凝羽也来不及叫住他，再问个详细。\n贺凝羽看着贺连匆忙走远的背影，充满疑惑。为何爹病了，而他却在外面偷听？连管家是她爹的心腹，还会有不知道之事？还需要这般偷偷摸摸？\n正寻思着，书房门被打开，贺泰哲缓步走出。贺凝羽一惊，没想到此时应该在泰福做事的贺泰哲也会在家中出现，且看起来很是疲惫。\n“哥。”贺凝羽唤道。\n贺泰哲从书房走出时，第一眼便看到了站在院子里的贺凝羽，见她正凝视着亭廊，于是应了一声之后，奇怪地问道：“你刚才在看什么？”\n“我回来时听说爹病了，想过来看看，就见连管家站在书房门口，鬼鬼祟祟不知在听着什么，见到我之后就匆匆离开了，他这样子我还是第一次见。”贺凝羽撇撇嘴，将疑惑说了出来。\n贺泰哲闻言，眼底闪过一抹深邃，眉心处却像凝着深思。正所谓“日防夜防，家贼难防”，如若爹知道，该会有多么伤怀？\n“爹刚睡下，你先别过去了，等他醒了你过去照顾照顾。”思及此，贺泰哲出言道。\n“那我找嫂子去了。”贺凝羽阳光般地一笑，转身跑开了。\n贺泰哲默然看着贺凝羽离开，尽管他面色看似平静，可心思却在为泰福的事情所焦急。他快步往贺府大门走去，现下也只好积极筹款，尽快将欠款补上。\n贺凝羽跑到后院，直奔秦若岚住处，门关着，贺凝羽轻敲了几下便推门而入。此时已是暮春，一袖花红、芳香四溢，阳光和煦而温暖。贺凝羽因为奔跑而微喘，脸蛋也微微泛起一层红晕，好似映照了桃瓣上的彩霞。\n“嫂子。”",
            "summary": "贺凝羽回家时发现有人将一位医生打扮的人送出贺府，得知贺峰生病。她找到哥哥贺泰哲，得知父亲刚刚睡下，让她稍后再去照顾。贺凝羽随后去找秦若岚，寻找安慰和支持。"
        },
        {
            "id": 1,
            "content": "贺凝羽一跑进院子里的时候，秦若岚便已知道。她一直等着贺泰哲回来，刻意微敞开些门窗，以便倾听着院子里的动静，自然将急促的脚步声听得深切。偌大贺家，也只有贺凝羽这丫头如此活泼。凝神间，贺凝羽已跑进了门内。见贺凝羽跑得有些微喘，秦若岚连忙招呼她赶紧坐下。\n“今日怎么这般早就自学堂回来了？”秦若岚为贺凝羽倒了一杯温着的茶水，递给她轻问道。\n贺凝羽接过茶盏，不管不顾地连饮了几口，顺了顺气，才解释道：“本以为你会和我哥去店里，却不承想也是提早回了家，方才看到我哥从爹的书房出来，知道你们恩爱，这些日子皆是形影不离，嫂子你也必定在家中，我就赶紧过来了。”\n“爹的身体怎么样了？”秦若岚本担心贺峰的身体，可又想着贺泰哲肯定会跟贺峰交代今天泰福发生的事情，她在一旁定会诸多不便，于是才在房中等消息。但若说不担心，那是骗人的。\n“我哥说爹已经睡了，看起来已无大碍，我哥他有事情又着急走了。”说着，贺凝羽拿了一块放在桌上的点心，大口吃了起来。\n“爹没事就好，泰福会没事吗？”想到贺泰哲必定是处理泰福的事去了，心中不免又沉重起来。她低声地喃喃自语，却惹得贺凝羽好奇，停下手中动作问道：“什么有事没事的，嫂子你在说什么？”\n“没，没有。”秦若岚连忙否认，她见贺凝羽一脸无邪的样子，不想把贺家出的事情告诉她。贺凝羽应该无忧无虑地活着，毕竟天还没塌下来，不必让所有人都跟着烦恼，这担子，就让她与贺泰哲一起挑就好。\n“你跑来如此着急的样子，怕不是单纯来这里吃这点心的吧？”",
            "summary": "贺凝羽提前从学堂回家，发现哥哥贺泰哲在家中的书房。秦若岚担心父亲贺峰的身体，得知他已入睡并无大碍后，开始关心泰福的情况。贺凝羽解释哥哥有急事离开，而秦若岚则认为贺凝羽并非单纯来吃点心，想要了解她的真实目的。"
        },
        {
            "id": 2,
            "content": "秦若岚心中虽然系着泰福，可为了不让贺凝羽察觉出异样，语气轻快带着戏谑地转移了话题。这一招，她还是从贺泰哲处学来的，岂不知自己这一扬唇角，竟将贺泰哲神态语调学了个七八成，让贺凝羽见了也不禁在心里慨叹，不愧是朝夕相处的夫妻。\n“确实是有些事。”贺凝羽将点心吃完，抹了抹嘴，才继续说道，“纪怀宇要去参军，我希望你能去劝说一下他。”\n参军？纪怀宇要去参军？秦若岚不禁联想到杜海山眼下人也在上海，且正巧是为了征兵而来，纪怀宇有这想法，看来是有追随杜海山之意。\n“他为何要去参军？可是遇上了困难？”秦若岚会这样问，也是想起上次纪怀宇因为游行，被抓入巡捕房一事。但转念一想，她了解纪怀宇，他一直想要在国难当头时做些事情来出自己的一份力。她当初，又何尝不是这般想法呢？可如今……\n“他说家国大事，又说什么欣赏杜大帅，想要追随他参军，总之都是些慷慨激昂的话。”贺凝羽说着，一脸的留恋，恐怕她自己都不自知。\n真的是这样吗？秦若岚虽然担心纪怀宇是因为一时冲动才会在此时决定参军，可见贺凝羽这样焦急来找她，想必他已经拿定了主意。可她这口断不能开，他们已经于那日在玉兰树下结束，她不能再出现在纪怀宇的世界里。如果不能给他以情，就该断然放手，让他自由。\n“你不想他走？舍不下？”秦若岚望着贺凝羽问。\n贺凝羽略一思索，坚定地点点头，“当然，不然我也不会来求嫂子帮忙了。”\n“我能怎样帮你？”",
            "summary": "秦若岚和贺凝羽是好友，贺凝羽希望秦若岚能劝说她的男友纪怀宇放弃参军的计划。纪怀宇表示他想追随杜海山，为国难出一份力。秦若岚担忧纪怀宇是一时冲动，但她认为如果无法给予感情支持，就应该放手让他自由。"
        },
        {
            "id": 3,
            "content": "秦若岚的话惹得贺凝羽面露难色，仿佛心中纠结万千之后才开口道：“你说话比我管用多了，也许他是想听你说点什么，也唯有嫂子你开口，才能留下他。”贺凝羽的声音越来越弱，流露出掩饰不住的苦涩，但秦若岚看得分明。\n秦若岚打量贺凝羽半晌，未错过她脸上每一个细小神情，才缓缓道：“凝羽，我与他并没有什么，我早说过，我已做出了选择，而我爱的人，是你哥，我这一世都只会爱着你哥，心中再也没有别人的位置。若是你想让他留下来，那么你就要努力。”她顿了顿，忽然询问道：“你喜欢他吗？”\n贺凝羽一怔，顿时红了脸，垂首不敢直视她，见秦若岚依旧等着她的答复，良久才浅浅“嗯”了一声，算是回答，声音中羞涩无限。\n“凝羽，虽然我也算受到了新思潮的教育，可咱们身为女子骨子里却是传统的，所以你必须清楚你有多喜欢他，能为他做什么，或者能陪他做什么。怀宇是好人，重情重义、老实可靠，也是可以托付终身的人。”秦若岚认真说道。\n贺凝羽抬头，双目看向秦若岚，思忖良久，才似懂非懂地点了点头。\n贺家这几日注定不太平，虽然贺泰哲和贺峰都极力将泰福所遇的困境隐瞒了下来，贺泰哲也在不断尽力补救，可唐海所留下来的，不吝于是个大洞，像是串联在一起的珠子，需要一个个去回归原位，必然是个大工程。贺峰身体不好，需要休养，其他人也帮不上忙，这担子自然就落到了贺泰哲肩上。在不知还有谁是可信之人的情况下，独自支撑着这般重任，使得贺泰哲每日忙得几乎不见人影。就连秦若岚，也只能等在家中干着急。她想帮他，却无从下手，倒恨自己无法真正为他做些什么。\n贺泰哲忙碌了一天，直到半夜才回来，一身的疲惫，和衣就睡了。秦若岚却睡不着，借着清浅的月色，将被子轻轻搭在他的身上，然后，便侧头望着他近在咫尺的脸庞。因数日的忙碌，他看起来有些许的消瘦，即便是在睡梦中，浓眉也一直皱着，似是凝着无限心事。这样的他让秦若岚心疼，她伸手想去抚平那深结在他眉心的“川”字，却也是徒劳的。\n秦若岚想了想，在枕下摸索了一阵，拿出个小圆盒来。\n她轻轻打开，一股薄荷的清香立时在空气中弥漫开来。",
            "summary": "秦若岚和贺凝羽讨论如何留住贺怀宇，秦若岚表示她已经做出了选择，爱她哥哥并无法再容纳别人。她问贺凝羽是否喜欢贺怀宇，贺凝羽害羞地承认。秦若岚建议贺凝羽明确自己的感情，了解能为贺怀宇做什么，以便帮助他度过家族面临的困境。贺泰哲为了家族事务忙碌不堪，秦若岚心疼不已，试图提供帮助。"
        },
        {
            "id": 4,
            "content": "这正是贺泰哲送她的薄荷膏，她将它收了起来，未舍得使用过。\n她认得上面一些文字，也知道这东西有提神的作用，现在给贺泰哲来用，该是再合适不过。\n因此她今日一早就翻了出来，只是没机会交给他。\n想到这里，秦若岚将薄荷膏用手指抹出了一些，轻涂在贺泰哲额头，随着冰凉舒爽的触感散开，贺泰哲紧皱的眉头也渐渐舒展开来。\n但他并未转醒，依旧睡着，看来已是累极。\n秦若岚做完一切，重又将薄荷膏盖上，放在贺泰哲掌中。\n睡梦中的贺泰哲似是无意识地反手一握，将秦若岚的手包裹住。\n秦若岚微微一笑，用另一手放在他腰上，这才沉沉睡去。",
            "summary": "秦若岚收到了贺泰哲送的薄荷膏，知道它有提神作用，但因为贺泰哲正在休息所以没有立刻给他。后来，秦若岚将薄荷膏涂抹在贺泰哲的额头上，让他在睡梦中感到舒适。两人紧紧相拥着入睡。"
        }
    ]
}