{
    "chapter_title": "第三十二章  凝羽出走(1)",
    "chapter_summary": "贺泰哲的家庭面临经济困境，导致他们在社会上的地位受到严重影响。为了不让贺峰知道这件事，秦若岚设法隐藏报纸的报道。与此同时，司马兴来访，关心贺峰的健康状况，但秦若岚感到不安。贺泰哲尚未回家，贺峰与司马兴的交流显得谨慎。司马兴了解到关于泰福的负面报道后，担心贺家的安全，于是前来询问。贺峰解释说这是一个误会，并且已经解决了。之后，司马兴提到了他希望与贺家联姻的想法，以扩大自己的商业势力。贺峰表示可以考虑这个提议，但在贺凝羽毕业后。贺凝羽无意中听到了这段对话，误解了父亲的意图，以为他打算把她嫁给司马少华。因此，她决定追随纪怀宇参军，以避免这场婚姻。贺泰哲和秦若岚担心她的安全，希望他们能找到她并让她平安回家。此外，秦若岚和贺泰哲还得知了石晓柔离世的消息，这让他们感到非常难过。贺峰表示理解他们的决定，而秦若岚则因为自责而感到愧疚。在炎热的夏夜里，贺泰哲和秦若岚走向贺泰哲的庭院，思考着未来的道路。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "自古道，好事不出门，坏事传千里。贺泰哲才一出门，下人就将报纸拿了回来。泰福被人追债成了街坊邻里的谈资，一传十，十传百，就连报纸也大肆宣扬。反正报社那些人眼里只会关心有价值的新闻，至于当事人的感受，基本不在他们的考虑之内。\n“老爷要是问起来，就说今天的报纸还没到，知道了吗？”秦若岚吩咐完，便拿着报纸快步回房了。才一坐定，司马兴又登门，要见贺峰。秦若岚连忙往大厅赶去，生怕贺峰因为司马兴的到来而又加重病情，可才进大厅，就已听到贺峰爽朗的笑声。\n“哦，若岚来了，一起坐吧，司马会长听说我身体不舒服，拿了人参过来。”听着脚步声，贺峰抬起头招呼着，自嘲微微一笑，转过目光，对司马兴道，“司马兄如此关心贺某，真是让我有些受宠若惊。”\n“贺兄说笑了，我司马兴向来乐意帮助朋友，不管有何困难，只要你开口，我司马兴定当竭尽全力。”司马兴说着，不觉哂笑，语气中却令人感受不到任何诚意，甚至连客套都没有，透着生意人的算计与狡诈。\n秦若岚在一旁听到二人的谈话，心中忐忑不安，却又只得微笑以对。贺泰哲尚未回家，贺峰也只得对司马兴虚与应付。不过，贺峰毕竟驰骋商场多年，也并非泛泛之辈，精明且老谋深算，相信虽是身体不适，也不至于吃了亏。",
            "summary": "贺泰哲的家庭遭遇困境，被追债的事情成为街头巷尾的谈资，甚至报纸也大肆报道。秦若岚为了避免贺峰知道此事，让下人将报纸藏起来。同时，司马兴来访，关心贺峰的身体状况，但秦若岚感到不安。贺泰哲尚未回家，贺峰与司马兴的交流显得谨慎。"
        },
        {
            "id": 1,
            "content": "“今天报纸不知道是哪个混账记者，居然写泰福被人催债，并且还图文并茂大肆渲染，虽然我不清楚贺家如此大户怎么会如此，但担心事出有因，还是前来顺便问问，可是期间有什么误会？若是贺兄真的有难，那就直说，我司马兴绝对全力相助。”司马兴说着，笑容不觉充满笃定。\n贺峰只是一笑，仿佛早就有所预料，司马兴的到来也在他意料之中。“当然是误会，不过现在已经解决得差不多了，这种小事，怎好麻烦司马兄出手相助呢？”说着，贺峰端起茶杯呷了口茶，转头对秦若岚说道：“司马兄不愧是上海商会的会长，如此大气，无条件地帮助同行，真是难得啊。”\n秦若岚微微一笑，只是应了一声，便不再多言。她当然明白贺峰话中的嘲讽，司马兴怎是那种会无条件帮忙的人呢，只怕他心中打着的算盘是整个泰福。所谓“人心不足蛇吞象”，司马兴的胃口，从来都不小。\n贺峰话音落下，司马兴脸上的笑容闪过一抹难以形容的尴尬，可转瞬即逝。司马兴敛了敛笑意，终于切入了正题，“其实这次来，倒是有一事要与贺兄商量。”\n“哦？司马兄有何事指教？”贺峰单眉一挑，虽心中知道司马兴必然打他注意，可之前因为北平开分店的事情，已经被贺峰拒绝过两次了，这次难不成还想趁机提起此事？该怎样开口再拒绝第三次？贺峰心底默默盘算着。\n“小儿虽然在商界还没做出什么大的动作，但有我这父亲，以及贺兄你们这些商界叔伯，相信他不假时日定会有所作为。前几日小儿跟我说到，之前在机缘巧合下见过贺家千金一眼，自那日之后便一直念念不忘，所以今天让我这个老头过来当说客，若是咱们两家联姻，必定在商界更加辉煌。”\n贺峰一怔，随即笑了出来，“没想到司马兄那么高的眼光居然看中我家那长不大的丫头，只不过凝羽那丫头还在上学，言及婚事未免尚早，还得在毕业之后才可以谈到。”\n“不妨事，只要贺兄同意，礼金包你满意。”司马兴见贺峰有所推脱，于是提出礼金做诱饵。\n“再议，再议。”贺峰爽朗一笑，“司马兄尝尝这茶，刚从云南过来的普洱。”\n“哦，好，好。”司马兴心知不能再紧紧相逼，反正来日方长，也不急于一时，于是顺着贺峰转移了话题。",
            "summary": "司马兴得知关于泰福的负面报道后，担心贺家出事而前来询问。贺峰解释这是误会并已解决。随后，司马兴提到希望与贺家联姻以扩大商业势力，贺峰表示可以考虑但在凝羽毕业后。"
        },
        {
            "id": 2,
            "content": "蓦地，秦若岚隐约听到厅门的一声响动，侧目看了眼灵儿，灵儿会意地在厅外转了一下又回来，在秦若岚耳边低语：“是凝羽小姐，往后院跑去了。”\n“嗯。”\n秦若岚应了一句之后，又凝了十二分的精神，继续坐在一旁，听着司马兴和贺峰的寒暄，但心思却无法不去担忧跑掉的贺凝羽。\n约到晌午，司马兴才借故离开，贺峰稍作挽留，却也并无真正留人之意。秦若岚惦念着听到贺峰与司马兴谈话的贺凝羽，特意差人去贺凝羽的院子，唤她一同吃饭，却不见她人。就连作为娘的石晓柔，也不知贺凝羽去了哪里。\n直到傍晚贺泰哲回府，依旧不见贺凝羽的身影。秦若岚将今天司马兴前来之事对贺泰哲简单一讲，贺泰哲略作思虑，便与秦若岚一起来到了石晓柔的院子。贺凝羽毕竟还是未出嫁的女儿，因此与石晓柔同住一院。\n白日里秦若岚派丫鬟前来询问过好几次贺凝羽之事，已让石晓柔感觉到不对劲。眼下见连贺泰哲都来了，终于再也忍耐不住紧张，出屋迎上前来。",
            "summary": "秦若岚和灵儿听到了贺凝羽的声音，但她已经跑向后院。秦若岚担心贺凝羽，但在等待司马兴离开的过程中，她一直试图保持镇定并继续与贺峰交谈。当司马兴离开后，秦若岚派人寻找贺凝羽，但没有人知道她去哪里。直到傍晚，贺泰哲回到府中，他们仍然没有找到贺凝羽。"
        },
        {
            "id": 3,
            "content": "“三娘。”\n贺泰哲点头招呼着，对于这平日里并不常见的三夫人，礼貌中多了几分疏离。要说这石晓柔在贺家地位也算尴尬，苏琴是明媒正娶的正室，又生了两个儿子，即便大儿子死于意外，贺泰哲也始终是贺家第一位的继承人。而黄萱，也因为有个儿子贺泰川，并且因苏琴不愿管事，所以得了管家务的权力，底气足了许多。唯有石晓柔，只育有贺凝羽一女，虽然贺凝羽与他和秦若岚颇为亲近，可石晓柔一年到头却是跟他们说不上几句话，不熟悉也是自然。\n“泰哲，你们这是……”\n“三娘，今日可有见到凝羽？”\n石晓柔摇了摇头，视线扫向不远处一片漆黑的贺凝羽闺房，“听丫鬟说，像是曾匆匆回来过一次，但我当时没有在意，后来便一直没见到她的人，莫不是凝羽出了什么事？”说到这里，石晓柔也不禁露出毫不掩饰的担忧，毕竟是自己的亲生女儿，骨肉连心。\n“您先别担心，回房等一会儿，我和若岚进凝羽房内去看看，然后去告知您。”\n石晓柔似并不能完全放心，但既然贺泰哲已如此说，她也不好坚持跟了去，只得在丫鬟的陪伴下返回了房间里。\n贺泰哲与秦若岚推开贺凝羽的房门，房内除了窗口中透出的如银月光，不见其他光亮，掌灯之后却见桌上留有一封信。秦若岚将信打开，果然是贺凝羽的笔迹。她望向贺泰哲，见贺泰哲向她点点头，她才开始读信。\n片刻，再抬起头时，秦若岚神色染上几分凝重与担忧，她将信交给贺泰哲，喃喃轻声道：“凝羽走了……”\n贺泰哲像是早已猜到其中原委，并不伸手去接信，反一伸臂，顺势将秦若岚揽在了怀里。不难预见，贺凝羽定是听到了贺峰与司马兴的交谈，以为贺峰会为了缓解泰福燃眉之急，而同意将她嫁给司马少华。一惊之下，追随纪怀宇参军去了。\n一股温暖热流蹿入，让秦若岚控制住了情绪，她红了眼眶道：“这孩子怎这么傻？爹虽对她算不得宠爱，但最近她对爹的担心，他老人家都看在眼中。人心都是肉长的，爹怎么会罔顾她的意愿，将她的婚姻作为筹码？”\n“凝羽还年轻，考虑事情定没有如此周全，虽是冲动了些，却也是依着自己的心。”贺泰哲轻叹一声，“希望凝羽的选择，是最好的。”\n贺泰哲的话在耳边温柔响起，让秦若岚安定下来。\n不错，希望纪怀宇能够看清贺凝羽的心意，善待这个追随他而去的傻丫头。\n愿不管他们身在何处，都能平平安安。",
            "summary": "贺泰哲和秦若岚讨论了关于贺凝羽失踪的问题。贺凝羽因为听到父亲贺峰和司马兴的交谈，误以为贺峰会把她嫁给司马少华，所以选择追随纪怀宇参军。贺泰哲和秦若岚担心她的安危，希望她能平安无事。"
        },
        {
            "id": 4,
            "content": "秦若岚在心中默默祈祷着。\n两人将这消息告知了石晓柔，石晓柔受了打击，精神一时间有些恍惚。\n将石晓柔交给了丫鬟照料，他们又去告诉了贺峰。\n贺峰知道了这个消息之后，却是相当平静，只是摆了摆手，淡然说了句：“去就去吧，自己的幸福应该在自己的手中。”\n夜色阑珊，万籁俱寂。\n贺泰哲揽着秦若岚的肩，缓步往自己的庭院走去。\n只闻虫鸣，不见人声。\n此时已是夏至，尽管月上中天，夜晚也未能凉快几分，空气中浮动着一抹恼人的燥热。\n微风拂面，却还是有一层薄汗，抑制不住地打湿了衣衫，窒闷得难受。\n怕是正酝酿着一场风雨吧？\n“对不起，我没有照顾好老爷，更没有照顾好凝羽。”\n秦若岚忽而停下脚步，声音愧疚中带着自责。",
            "summary": "秦若岚和贺泰哲得知石晓柔离世的消息后，告诉了贺峰和秦若岚。贺峰表示理解并支持他们的决定，而秦若岚则因自责而感到愧疚。在夏夜的热燥中，两人缓缓走向贺泰哲的庭院。"
        }
    ]
}