{
    "chapter_title": "第三十三章  凝羽出走(2)",
    "chapter_summary": "贺泰哲和秦若岚在面对家族企业困境时，相互支持并加深了感情。贺泰哲努力解决问题，而不告诉秦若岚所有困难，秦若岚则关心家族处境，为自己的无能为力感到沮丧。另一方面，黄萱和贺泰川搬到洋房后，黄萱抱怨贺泰川没有为家族争气，但内心仍疼爱他。贺泰川巧妙地哄黄萱开心，让她感到满足。黄萱通过谋略成功地摆脱了困境并获得了财富。贺连、黄萱和贺泰川三人回到天津后，找到了新的生活。黄萱要求贺泰川改口称呼曾经的管家贺连为叔叔，贺泰川虽曾不满，但在天津期间，贺连为他们出了不少力，所以他不再为难贺连。黄萱在沙发上休息时，贺泰川带回了一些洋货。黄萱担心这些舶来品不适合他们的生活方式，而贺泰川认为这是做生意的必要。贺连担忧他们的经济状况，建议寻找其他生计方式。黄萱决定让贺泰川尝试与买办合作，寻找合适的铺子。然而，贺泰川竟然带来了鸦片烟具，黄萱对此非常生气，但仍同意让他试试看。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "贺泰哲下意识摇了摇头，环在她肩头的手紧了紧，柔声安慰道：“这都不是你的错，是我贺家该受此一劫。”\n秦若岚一怔，原来自己非但没有帮助他排忧解难，反而为他加重了负担。她不由得心绪有些低落，眼眶微热，为自己的无能为力，也为贺泰哲的辛苦。“泰福怎么样了？有头绪了吗？”她轻声问道。\n“嗯，在想办法了，明天还要再出去跑跑。”\n他上午跑过了几家银行，经理像是串通好了一样都避而不见。下午回到泰福，连打了几通电话，可却都无果。将账目翻了多遍，却也在他处无法挤出多少现金。现下只能走走看，能抵押最好，若是不能，也只能将泰福所有分店关掉了。\n而这些，他都不愿告诉秦若岚，因为他不想让她担心。\n说话间，两人回到房内。\n秦若岚用丫鬟打来的水伺候贺泰哲洗漱，为他递上毛巾。贺泰哲换上寝衣，却并未急着入睡，而是拉着秦若岚坐在床上，静静打量着她。\n他的目光看得秦若岚有些羞涩，两人虽已是坐实了夫妻关系，她还是会在亲密时感到不好意思。而连她这种娇羞，贺泰哲也是喜爱的，更添了逗弄她的心情。他的手抚上她小巧的耳垂，低声轻语：“若岚，娘子，我们似乎好久没有……”\n秦若岚忙推开他，心跳不已，“眼下这是什么时候？你还惦记这个！”\n“我惦记什么了？”贺泰哲忽而坐直身子，唇角扬起的一抹熟悉的浅笑，让秦若岚惊觉又被他戏弄了。贺泰哲不紧不慢又补充道：“我的好娘子，你想到哪儿去了？我只是想说，我们好久都没这样好好坐在一起聊过天了，是你自己想歪了。”\n“你……”秦若岚只吐出这一个字，抡拳便打。贺泰哲单手轻握住她的手腕，眼底一片温柔。她终于有了生气，而并非像方才一般情绪低落，这让他微微放下心来。他自怀中掏出薄荷膏，递到她面前，“来帮我涂一涂。”\n被贺泰哲一闹，秦若岚也暂且忘记了因贺凝羽离开而生的担忧。她接过薄荷膏，贺泰哲已在床上躺下。她用手指沾上薄荷膏，轻柔地涂在他额头，在眉心处轻重有致地帮他按着。贺泰哲缓缓闭上眼，不多时，竟是已传出均匀的呼吸声。\n秦若岚停了动作，收起薄荷膏，又为贺泰哲盖好被子，安静地凝视着他的睡脸。他太累了，这种疲惫让她心疼。可至少，他还在她身边，在她能够触手可及的地方，只要她伸出手，便能被他握在手心，这一切，已足够。所以不管再苦再累，都是值得的。\n不知看了他多久，她又将目光投向窗外。天幕低沉，看不出分明的光，而贺凝羽与纪怀宇，此刻又在何方呢？\n而此时的天津，一辆汽车缓缓驶入位于旭街的一幢西式花园洋房，候在门口的下人们连忙迎上前去，恭敬地将车门打开。",
            "summary": "贺泰哲和秦若岚两人在面对家族企业困境时，互相支持和关爱。贺泰哲为了解决问题，四处奔走寻求办法，而不愿让秦若岚担心的他，并没有告诉她所有的困难。秦若岚则在照顾贺泰哲的同时，关心家族的处境，为自己的无能为力而感到沮丧。然而，两人的感情在这一过程中得到了加深。"
        },
        {
            "id": 1,
            "content": "“太太，少爷。”\n黄萱着一身深紫色丝绒旗袍，颈间一串珍珠项链，头戴洋帽，烫了时下最潮的头发。她缓步下车，一身笔挺西装的贺泰川则紧随其后。\n“娘，我是越来越喜欢这里。”自从搬到这处洋房以来，贺泰川每每都会欣赏洋房，百看不厌，“你怎么不早出来，在以前那破旧地方待得真是憋屈死了。”\n黄萱嗔睨着自己的儿子，虽然心中也会埋怨他不争气，可毕竟是自己的骨肉，终归还是溺爱的。“我当初让你去泰福帮忙，就是这个意思，让你去锻炼锻炼，等咱有了资本，就可以独立出来。可你就知道玩，一点也不给我争气。”说着，却笑脸含嗔地瞥了他一眼。\n贺泰川微微一笑，伸手挽上黄萱的手臂，撒娇地说道：“谁让娘这么厉害，运筹帷幄，丝毫不费吹灰之力就能把贺家的钱弄到手。”\n“你就嘴甜，会哄我开心。”黄萱嘴上虽然还带些埋怨，可心里已经美得开了花。她的计划如此顺利，不仅摆脱了摇摇欲坠的贺家，还能从中捞到一大笔油水，有现钱在手，还有什么可怕？",
            "summary": "黄萱和贺泰川搬到了一处洋房，贺泰川对这里非常满意。黄萱抱怨贺泰川没有为家族争气，但内心仍然疼爱他。贺泰川巧妙地哄黄萱开心，让她感到满足。黄萱通过自己的谋略成功地摆脱了困境并获得了财富。"
        },
        {
            "id": 2,
            "content": "二人缓步走进客厅，见贺连迎上前，“你回来了。”\n黄萱脸上有些疲倦，而贺泰川则是蹙眉看着贺连，“连管家，你是不是忘记称呼我娘是贺夫人了？这也太没规矩了。”说着，一脸不屑。\n贺连微微一怔，微微垂首掩饰住情绪，随即顺着贺泰川的话应道：“是，贺连下次定会注意。”\n黄萱看了眼贺连，又看了看贺泰川，心烦气躁地摆了摆手，“得了，人都离开了，咱们这边也不是什么贺家，我也不再是贺家二夫人，不用那么繁复的称呼。你贺连叔是看着你长大的，你唤他叔叔即可。”\n贺泰川瞥了一眼贺连，阴郁的目光中除了不满，看不出太多情绪。他扫了扫额间的头发，不再多语。\n自打从贺家慌忙离开之后，几人辗转来到天津落脚。而每每黄萱让贺泰川改口叫从前管家为叔叔，他心里都很不痛快，毕竟下人和主子是有别的。之前他也跟黄萱提过，可每次她都非常坚持，况且这次来到天津之后，贺连确实出了不少力，贺泰川也不好继续难为他了。",
            "summary": "贺连和黄萱、贺泰川三人回到了天津，他们在贺家离开后找到了新的生活。黄萱要求贺泰川改口称呼曾经的管家贺连为叔叔，这让贺泰川心中不痛快。尽管贺泰川曾对此表示不满，但在天津期间，贺连为他们出了不少力，因此他没有再继续为难贺连。"
        },
        {
            "id": 3,
            "content": "黄萱窝在沙发里打了个哈欠，这时，下人拿着大包小包的袋子走了进来，黄萱吩咐他们放进卧房。\n“娘，您累了？”贺泰川懒懒一笑，见黄萱眉眼中带有一丝疲倦，几步走上前道，“我给娘试个新玩意儿，保证娘用了之后，便不感觉累了。”\n“累了就去歇息，还能有什么可以让人不疲的？”黄萱说着，不禁凝眉。她知道贺泰川爱玩，经常买些洋货，有些也是着实好用，但毕竟是舶来品，用惯了也就用不惯别的了，所以还不敢太过放纵。\n见贺泰川快步往楼上跑去，贺连才敢开口，语带关切，“累了就歇会儿吧。”\n黄萱点了点头，侧目见贺连站在一旁，不禁心头一叹，“这次也多亏你了，要不是你及时安排妥当，我们也不会走得那么顺利，泰川那孩子被我惯坏了，你别上心，慢慢地就好了。”\n贺连默默听着，心中处境两难，因为黄萱，他背叛了贺峰，可眼下黄萱和贺泰川仍旧不忘旧时奢侈生活，若没有经营的良策，他们带出来的钱撑不了多久，怕是也只得坐吃山空了。思忖片刻，贺连还是决定如实说出来：“我们带出来的钱有限，从北平来天津，又买了洋房，雇了下人，眼见这笔钱也用去大半了，我想……”贺连的话并未说完，黄萱凝眉，不耐烦道：“这个我又怎么会不清楚，我已经交代泰川去外面选间位置好的铺子，我也在泰福帮过不少忙，咱们不如试试之前顺手的事情。昨天听泰川说认识了个买办，专门跟洋人打交道，泰川也想弄些舶来品试试，我也想让泰川试试水，就等等消息吧。”\n“这……”\n“娘。”\n贺泰川步履轻松，从楼上步下，贺连连忙噤声，黄萱朝他摆了摆手，示意他先离开。贺连会意，转身往后院走去。贺泰川斜睨了眼贺连的背影，不多加理会，径直来到黄萱身旁坐下。他手中抱着一个木匣，神秘兮兮地放在茶几上，惹得黄萱也好奇起来。坐起身，端看这木匣，她问道：“你这又是从哪里淘换来的物件？”\n贺泰川狡黠一笑，“娘要是试了这个，定会有精神。”说着，他将木匣缓缓打开，却见匣里摆放着烟具以及一盒鸦片。黄萱赫然起身，身体不住微颤，抬手指着贺泰川惊道：“你，你怎么能抽上鸦片，这不是什么好东西！”\n贺泰川一脸云淡风轻，丝毫未将黄萱的话放在耳中，“这有什么，现在多少谈生意的人都玩这个。”\n“你——”黄萱气急，伸手就要将茶几上的木匣夺去，却被贺泰川灵巧拿走抱在怀中，“给我，你要还想当我儿子，就不许你抽这个。”\n贺泰川听黄萱说了狠话，生怕她不给他钱花，于是话语软了下来，“最近儿子正在和那个买办谈事，娘您不是一直想弄个好铺子吗，这个买办有点手段，他也说能找到，唯一一点，这人不爱喝酒不爱女人，就爱这个，所以等咱们铺子拿到了，儿子再戒掉就是。”\n黄萱一听贺泰川的话似是有些道理，男人出门应酬很常见，既然求人办事当然是要迎合人家的喜好。\n可鸦片这种东西却是害人的，黄萱又怕贺泰川误入歧途。\n可平衡两边，却也应了贺泰川，“那你要答应我，铺子一旦盘下来，就要戒了这个。”\n贺泰川笑着将木匣放回茶几上，又起身揽上黄萱的肩头，“对娘儿子肯定言听计从，等铺子拿下，肯定戒掉。”\n黄萱叹了口气，勉强算是同意，心下却不免有些沉重与不安。",
            "summary": "黄萱在沙发上休息时，贺泰川拿了一些洋货回来。黄萱担心这些舶来品不适合他们的生活方式，而贺泰川则认为这是做生意的必要。贺连担忧他们的经济状况，建议寻找其他生计方式。黄萱考虑后决定让贺泰川尝试与买办合作，寻找合适的铺子。然而，贺泰川竟然带来了鸦片烟具，黄萱对此非常生气。贺泰川解释这是为了生意成功，黄萱虽然生气，但还是同意让他试试看。"
        }
    ]
}