{
    "chapter_title": "第三十八章  云开月明(2)",
    "chapter_summary": "在上海滩的一场珠宝拍卖会上，顾思卿为了展示她的成功和努力，邀请了父亲顾长林。贺泰哲和秦若岚也为他们的共同心血感到激动。拍卖会结束后，贺家再次崛起，经历了许多不易。在随后的酒会上，顾思卿和秦若岚分别穿着蓝色洋装和素花旗袍，相互陪伴。顾思卿关心秦若岚的身体状况，而秦若岚虽然感到头痛，仍表示没事。顾长林出现并与她们交谈、敬酒。顾思卿在拍卖会上取得了成功，得到了父亲的肯定。秦若岚也为顾思卿感到高兴。秦若岚在人群中感受到了贺泰哲的温暖目光，贺泰哲走过来与她相拥。然而，秦若岚突然晕倒，病情较重。她惊讶地发现已怀孕，决定在家静养。贺泰哲为秦若岚打造了一件精美的首饰，令她感动落泪。秦若岚感慨于丈夫的关爱和用心，两人坚信未来的生活将充满幸福。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "直到一件件作品完成，秦若岚才发现自己根本是累垮了，时常头晕，就连饭菜也不愿意多吃几口。但她却并未告诉贺泰哲知晓，也叮嘱了灵儿不许说，她并不想让他在此时为她分心，更不愿拖累了大家长久以来酝酿筹谋的计划。\n拍卖会的组织有了贺泰哲的帮忙，得到了事半功倍的效果。\n本来，顾思卿按部就班地拜访名单上拟定的人物，可渐渐地，她发现，许多往日里待她很亲切的长辈，这次却忽然变得冷淡不少。\n与他们细聊之下才发现，还是陈旧的思想禁锢着他们，以往她是顾长林的女儿，是北平商会会长的独生女，他们待她自然亲切。可如今她独当一面，出门以合作名义来谈判的时候，他们却是变了脸，一副不愿与女人谈生意的态度，这让顾思卿很为恼火。\n于是，思量之后，她将一些名单分给了贺泰哲。虽然顾思卿并没有径直说明，但贺泰哲的目光扫过名单上的名字之后，心下便已然明了。顾思卿留洋，虽是心思活络，但是真正能完全接受洋派作风的人毕竟还是少数，尤其那些已颇具名望之人，大都过了不惑之年，融合起来便更为困难。\n虽然拍卖会之事早已传遍了上海滩，可人们也看到了贺泰哲在经历打击之后又迅速崛起，成为一枝新秀，因此，上海政商界的人士还是颇给他面子。况且，贺泰哲将捐助以及宣传这一块加重了描述，所以受邀之人更是欣然接受。\n拍卖会如期举行，泰福门口远远比新开张之时热闹更甚。报刊记者争先上前，就连洋人记者，也对中国第一次的拍卖会显露出了盎然兴致。\n泰福店内，安排的座椅座无虚席，顾思卿将到客姓名记录在案，并为每人分发不同的数字号码牌。",
            "summary": "秦若岚在工作过程中身体疲惫，但仍努力隐瞒不让贺泰哲担心。在贺泰哲的帮助下，拍卖会筹备顺利。顾思卿在拜访商人的时候遇到旧思想阻碍，后将部分任务交给贺泰哲。拍卖会成功举办，受到媒体和公众关注。"
        },
        {
            "id": 1,
            "content": "首饰被放在展示架上，摆放在台子的正中，在灯光的映照下，发出璀璨光芒，熠熠夺目，巧夺天工，宛若星辰，让那些富太太们颇为心动。况且，在这样的一个环境之下，谁若能竞得一件饰品，俨然便会成为自己商号以及个人的最佳宣传。\n场面异常热闹，顾思卿看着自己长久以来的忙碌终于有了收获，自是高兴不已。为了这次的拍卖会，顾思卿更是将父亲顾长林自北平请来，为的便是想让他看到她的努力成果，认可她能够独当一面。\n而贺泰哲和秦若岚心中的喜悦，更是不言而喻，就好似两人携手努力，凝结而成的心血结晶近在眼前，岂是激动可以概括得出？身体已然好了许多的贺峰坐在台下，笑着的嘴始终没有合上，看到泰福终于重现往昔辉煌时，不觉间，苍老的眼角落下欣慰的泪水。\n生如浮沉，起起落落，贺家在历经了风雨之后，再次走到今天这一步，又是何等不易？\n拍卖会结束后，便是酒会，政商人士在大厅中觥筹交错、推杯换盏，好不热闹。尽管时局动荡，可上海滩的这份繁华妖娆，似乎永不会落幕。",
            "summary": "一场珠宝拍卖会在上海滩举行，吸引了众多富太太和政商人士。顾思卿为了展示她的成功和努力，请来了父亲顾长林。贺泰哲和秦若岚也为此感到激动，因为他们共同努力的心血结晶即将被拍卖。经过一场热闹的拍卖会后，贺家再次崛起，经历了许多不易。随后举行的酒会上，众人觥筹交错，享受上海的繁华生活。"
        },
        {
            "id": 2,
            "content": "一身蔚蓝色洋装的顾思卿站在秦若岚身旁，飘逸的荷花边层层叠叠，宛若池水中碧波轻荡，光彩照人。秦若岚今日身着一袭婉约的素花旗袍，雅意悠然，素净如雪。两人比肩而立，仿佛两朵不同于一季之花，顾思卿若娇艳的玫瑰，秦若岚似清雅的兰花，但却同样美丽动人。\n“若岚，你脸色不怎么好，可是身体有何不适？”顾思卿凝视秦若岚，担忧地问道，“你如果累了，就去休息，这里有我和贺大哥在，你尽可放心。”\n秦若岚手执高脚杯，虽越发觉得头痛欲裂，却还是微摇了摇头，“我没事，无须担心。”\n“可……”顾思卿似乎仍想再劝，顾长林已端着酒杯，向两人走了过来。\n“思卿。”顾长林笑望着女儿，招呼道。\n“爹。”顾思卿迎上前，拉着顾长林，“我给您介绍，这位是我的合伙人，泰福大少爷贺泰哲的妻子，秦若岚。”\n“嗯，我记得，之前在宴席上曾经见过。”\n“顾会长。”秦若岚礼貌地轻颔首。\n“思卿这丫头，在上海多受你们关照了，一定没少添麻烦。”顾长林笑道，举了举手中酒杯，“我敬贺家少奶奶一杯，略表心意。”\n“爹，若岚不舒服，您要喝酒，就让我来作陪吧。”",
            "summary": "顾思卿和秦若岚两位美丽的女性分别穿着蓝色的洋装和婉约的素花旗袍，相互陪伴。顾思卿关心秦若岚的身体状况，建议她休息。秦若岚虽然感到头痛，但表示没事。随后，顾长林出现，与她们交谈并敬酒。"
        },
        {
            "id": 3,
            "content": "“思卿你也成熟了，学会关心人了。好，就敬你，今日拍卖会办得很成功，我女儿也能够独当一面，自立门户了。”\n“谢谢爹。”顾长林此言，对于顾思卿无异于最大的肯定与鼓励，她笑靥如花，仰头饮尽杯中酒。\n一旁的秦若岚，也在为顾思卿高兴，毕竟顾思卿所有努力，最大的愿望，便是得到顾长林的认可。一番辛苦，也算值得。\n隔着层层人群，秦若岚感受到一道温暖的目光。她循着视线望去，正落入贺泰哲深邃的黑眸之中，四目无声交汇。一望之后，贺泰哲穿过人群，向着这方向走来。\n秦若岚本专心凝望着贺泰哲，等候他走到近前，可就在他距她只有几步之遥时，她忽而一阵头晕目眩，屋顶上的聚光灯变得一点点模糊，最终身体一倾，陷入黑暗中。在失去意识前，她依稀看到贺泰哲焦急奔至的脸庞，之后自己便落入他那坚实的臂弯之中。\n再次醒来，秦若岚发现自己已躺在了床上，四周围着许多人，众多关切的目光落在她的身上，令她一时间有些懵懂，不知该要说些什么，“我……”\n秦若岚努力回想着，自己莫不是病了？\n她仿佛记得刚才明明还在酒会现场，可现在一转眼，却回到了贺府。在之前拍卖会时，她确实感到身体不适，一直咬了牙强撑下来，直至晕倒。看来，应是被大家送了回来。\n秦若岚缓缓起身，贺泰哲连忙上前扶住她，让她靠在自己的怀中，轻声问道：“现在可还有哪里不舒服？一定要告诉我，不准再自己扛着，知道吗？”\n秦若岚轻动了动，感到除了头脑仍有些昏沉，提不起精神外，并无其他异样。她本想开口劝慰贺泰哲，说自己没事，可见到贺峰听到贺泰哲的话也点了点头表示同意，于是心下一沉，将原本的话吞了回去，转而问：“我是否病了？病得很严重？”\n贺泰哲将她的额头按向自己肩头，使她能更舒服些。他顺势亲了亲她的额头，在人前这般毫不避讳亲昵的举动，顿时令秦若岚脸颊泛起一层红润。贺峰轻咳了一声，而后一言不发地起身离开，而在座的苏琴和石晓柔也红着脸跟着走出了房门。\n此时，房内只剩贺泰哲和秦若岚夫妻二人。\n“泰哲，你如实告诉我，我是不是病得不轻？”",
            "summary": "顾思卿在拍卖会上取得了成功，得到了父亲顾长林的肯定。同时，秦若岚也为顾思卿感到高兴。在人群中，秦若岚感受到了贺泰哲的温暖目光，随后贺泰哲走到她身边。秦若岚突然感到头晕目眩，晕倒在地，被送到床上。醒来后，秦若岚发现自己的病情比较严重，询问贺泰哲是否病得不轻。"
        },
        {
            "id": 4,
            "content": "秦若岚将头轻靠着贺泰哲，心中却拧成一个结。如果真是如此，有许多事还需从长谋划，更重要的是，她又怎舍得丢下贺泰哲一人离去？\n“莫要胡思乱想。”贺泰哲点点她的鼻尖，伸手覆上她尚平坦的小腹，“咱们有孩子了，不过你这个当娘的居然糊涂得不知道，看来应该罚你以后不准再去泰福帮忙，老老实实地在家里养着。”\n秦若岚惊诧地睁大眼眸，仰首望着贺泰哲，在他眼底看到肯定的光芒之后，旋即心中欣喜如潮水蜂拥而至，将她淹没。原来，前阵子的不适，竟是因为自己有了身孕；原来，刚才她一睁眼看到众人关切的目光，亦是因为如此；原来，是自己会错了意。\n“我答应你，以后在家里静养着，我要我们的第一个孩子健健康康来到这个世上。”这句话，秦若岚说得极其认真，仿佛某种坚定的承诺一般，脸上闪动着掩不去的母性慈爱之色。",
            "summary": "秦若岚和贺泰哲相拥在一起，秦若岚内心犹豫不决。她不愿离开贺泰哲，但也知道还有很多问题需要解决。然而，贺泰哲告诉她她们已经有了孩子，她感到震惊又欣喜。秦若岚决定坚守在家里静养，希望第一个孩子能健康地来到这个世界。"
        },
        {
            "id": 5,
            "content": "贺泰哲微微轻笑，忽然自怀中取出一个锦盒，放到她面前，“送给你，打开看看喜不喜欢。”\n秦若岚抬头疑惑地看了他一眼，见他只是温柔一笑，神情中充满神秘，这才接过锦盒，缓缓打开来。\n这一刻，她心底的某处柔软被触动，令她的感动无可遁形，只能化作晶莹的泪水，在眼眶浮动几周，然后贴着面颊流淌下来。\n眼前这做工精良的首饰，不正是她给他看的那张设计图样？她还以为是自己糊涂，不知将图样放到了哪里，却不承想是被贺泰哲收了起来，并为她打造出来，送到了她的面前，还有什么能比这份心意更使人动容？\n她含着泪水，哽咽开口道：“为何待我这样好？”\n“傻瓜，刚才娘和三娘她们还说怀孕的女人容易情绪波动大，没想到你这样便哭了。”\n贺泰哲轻柔地将秦若岚脸颊上的泪珠拭去，“你是我妻子，我自然要待你好，况且这是你那天设计的，虽然我稍加改动，但我知道这件首饰只可你一人拥有，它是你秦若岚的。”\n秦若岚点了点头，投入了贺泰哲的怀抱。\n他们都相信，风雨已经过去，而前方等待着他们的，将是随着这小生命一起到来，那飘摇之后的一方晴空。",
            "summary": "贺泰哲送给秦若岚一件精美的首饰，令她感动得流下泪水。贺泰哲解释这是她之前的设计图样，他稍加改动后为她打造的。秦若岚感慨于丈夫的关爱和用心，两人坚信未来的生活将充满幸福。"
        }
    ]
}