{
    "chapter_title": "第五章  不似晴空",
    "chapter_summary": "第一章 秦若岚和贺泰哲离开后，贺峰和其他人也相继离开前厅。黄萱看到秦若岚站在庭院里，心生疑惑。第二章 黄萱跟随秦若岚来到下等房，看到纪怀宇受伤的模样，对两人的关系产生怀疑。第三章 秦若岚为纪怀宇带来伤药，但考虑到他的身份和可能引起的麻烦，决定让灵儿一起前往。第四章 秦若岚照顾纪怀宇的伤势，两人陷入感情纠葛。第五章 秦若岚因身份原因选择离开纪怀宇，却被黄萱意外撞见。第六章 面对黄萱的质疑，贺凝羽机智应对，化解危机。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "秦若岚与贺泰哲离开后，贺峰也推说自己颇为疲倦，不再理会其他，径自回房歇息去了。众人各自散去，黄萱见此事再无转圜之处，改变不了捞不到任何好处的结局，不甘愿地带着贺泰川也离开了前厅。\n才转过走廊，黄萱便看到秦若岚如竹般的身影立于庭院里，即便有些距离，也可见她一脸心事，似在向不远处张望。奇怪了，她不是与贺泰哲一起回房去了吗？黄萱心念一转，遂决定留下来看看她究竟要耍什么花样。\n“娘，怎么在此停下来？今日算他们走运，折腾这么半天，爹对他俩也没再责罚。”不满地抱怨完，贺泰川懒懒打了个哈欠，一副昏昏欲睡的模样。\n黄萱瞥了眼自己的儿子，继而又望向庭院，心中对这个不上进的儿子也是微微泛着怒气。可毕竟是亲生骨肉连着心，即便恨铁不成钢，也不好发作，便摆摆手道：“得了，你且先回去睡吧。”",
            "summary": "秦若岚和贺泰哲离开后，贺峰和其他人也相继离开前厅。黄萱看到秦若岚站在庭院里，心生疑惑。她与贺泰哲不是已经回房了吗？黄萱决定跟着秦若岚看看她的目的。随后，她对儿子贺泰川表达了不满，并让他先回去休息。"
        },
        {
            "id": 1,
            "content": "贺泰川笑着拨了拨额前的头发，撒娇般笑道：“果然还是娘最疼我，我先走了。”说罢，真的若无其事般转身，迈着懒散的步子离开了。\n“老子这样，儿子也是这样，我这是作的什么孽啊。”黄萱虽然嘴上喃喃咒骂，可眼睛依旧没放松地盯着庭院中的动静。\n贺泰哲回房之后，秦若岚心中便另有了打算。她先是遣灵儿去找些伤药，随即便候在原处，至于去哪里寻药，相信灵儿自会比她熟悉，行动起来也比她方便得多。\n自从方才从黄萱口中听闻纪怀宇因昨日之事被施以鞭刑，她便一直担心着他的伤势。明知自己这般贸然去见他必定不妥，可又无法阻止心中涌动的关切之情，更何况，他是为了保护她。\n她本想让灵儿代她去看看纪怀宇，可又怕路上若是有人问起，到时灵儿支支吾吾的解释，会让其他人臆断一番。虽然她并不需要像灵儿一样解释过多，可纪怀宇现在的身份毕竟是下人，少奶奶刻意差人去看家仆，且还是个男人，传出去肯定会有麻烦事。\n尽管秦若岚面色平静如常，内心却焦灼不已，不得不反复仔细斟酌，生怕再因自己而给纪怀宇惹出更大风波。\n“少奶奶，药拿到了。”秦若岚还在思索，远远见灵儿一路小跑回到了庭院，手中还举着个小瓷瓶，献宝似的举到秦若岚面前，“您看看。”\n“嗯，一路上可看到什么人吗？”秦若岚谨慎地问。\n“什么人……”灵儿想了想，摇摇头道，“没有，一路过来院子里都很静。”\n“灵儿，你可知道下等房怎么走？”\n迟疑片刻，秦若岚已做出了决定。她并不想自己在院子里无头苍蝇般找来找去，费时还无端地引人注意。不如直接带着灵儿，万一遇到突发状况，还能让灵儿打个掩护，只是不知道怎样同她说比较合适些。\n“少奶奶要去下等房？”灵儿一双大眼充满疑问。\n“不错。”秦若岚微微颔首，给出肯定答案，而后又左右看了看，待确定周围没人之后才继续道，“之前有个下人，因一点误会而被二娘责打，我想若是这事传到外面人耳中，会有损贺家在外的名声，所以想去探望一下，安抚一番，也算我这做儿媳之人，对家中尽些微薄之力。”秦若岚表面解释得看似合情合理，其实心中有数，这话灵儿断不会对其他人提及，因此她很是放心。\n“少奶奶真好，这才嫁进门几日，便一心帮着贺家了。”",
            "summary": "贺泰川和黄萱的儿子贺泰哲也继承了他们的性格特点。秦若岚担心因昨日事情被鞭打的纪怀宇，决定亲自去探望并带伤药给他，但考虑到纪怀宇的身份和可能引起的麻烦，她决定让灵儿一起去，以便在遇到问题时能有个掩护。"
        },
        {
            "id": 2,
            "content": "灵儿笑着应了之后，便轻车熟路地带着秦若岚往下等房走去。可谁也未曾注意，就在她俩身影消失处，有两双充满探究的双眸，正目不转睛地凝视庭院里发生的一切，悄然无声。\n因正是上午，下等房除了养伤行动不便的纪怀宇，再无其他人，为秦若岚探望他带来方便。秦若岚让灵儿守在外面，自己则推开门走入房内。\n下等房是挨着墙的两排大通铺，其中最靠里的一张床上，纪怀宇背朝上趴着，在那阴暗得几乎照不见光的角落，背影显得孤单而萧瑟，让秦若岚心中溢满酸涩。她轻步走到近前，看清纪怀宇身上那件白色粗布衣上斑驳的血迹时，更是像怀着把刀，将心割得生疼。\n纪怀宇半侧着脸，脸色苍白得没有一丝血色，才一日工夫，秦若岚便觉得他消瘦了些，丝毫不见与她谈论人生理想时，那个曾意气风发的男人。\n许是听到接近的脚步声，纪怀宇微闭的眼眸倏然睁开，秦若岚在他眼底看到自己的倒影，仿佛被他眼中的温柔缱绻包围着，不忍移开，恍如隔世。\n“若岚？你怎么来了？”\n纪怀宇见是她，挣扎着要起身，却扯动了背上的伤，闷哼了一声，双臂脱力又跌了回去。秦若岚眼见他背后的白衫再次被鲜血浸得更红，知道他伤口又流血了，忙坐在床边，按住他的肩头，小心翼翼地不触及他的伤处。",
            "summary": "秦若岚在下等房探望受伤的纪怀宇，看到他身上的血迹和消瘦的身影，心中充满酸涩。纪怀宇见到秦若岚后，试图起身，却因伤口疼痛而跌倒。秦若岚急忙坐下，小心地照顾他。"
        },
        {
            "id": 3,
            "content": "“别动，你伤得不轻。”\n纪怀宇趁势握住她的手，动情道：“为了你，莫说挨鞭子，就是把我整条命都拿去，我也甘愿。”\n“你这又是何苦……”秦若岚声音忍不住哽咽，“我不值得……”\n“若岚，贺泰哲对你不好，贺家更是龙潭虎穴，你跟我走，好不好？我们只要离开此处，天涯海角去做你想做的事情。”\n“我……”秦若岚动了动唇，内心百转千回。她又何尝不想？可她不能。她移开视线，转移话题，“你需要休息，先少说话，我拿了些金疮药来，帮你涂上。”\n“没必要，只有让它痛着，我才能真实感受到你尚在我所能触及的地方。”纪怀宇执拗地拒绝。\n秦若岚又红了眼眶，柔声道：“算我求你，别让我担心，怀宇。”\n纪怀宇抵不住她的眼泪，终是妥协地点点头。秦若岚扶他在床上坐起身，动手想要解下他的上衣，可衣衫已经与先前凝固的血迹粘在了一起。秦若岚心急，但清楚长痛不如短痛的道理，一咬牙，飞快撕下衣裳，背后狰狞交错的伤口立即有刺目的鲜血涔涔流出，滴在床上。\n纪怀宇忍着痛不叫出声，可秦若岚从他猛地一抽时变得僵硬的脊背，不难感受到他有多痛，只这样一个动作，他肌肤上已冒出一层冷汗来。\n她为他上药的手不住颤抖，拼命忍住即将汹涌而出的泪水，生怕眼泪滴在他伤口上，会灼痛了他。她的手指轻柔抚过纪怀宇背后的每一道伤口，那都是为了她，也提醒着她，当断不断，只会连累纪怀宇受更多伤害。她不能这样做，纪怀宇是她心中最后一点温暖柔软，至少，她不该以这种方式去让他受伤。\n想到这里，秦若岚定了定心神，帮纪怀宇重又穿回衣衫，扶他躺回床上，努力使声音听上去平静而淡然，“我把金疮药放在你枕边，每日记得涂上一次，还有，好好休息。”\n似是感受到秦若岚要离开，纪怀宇不顾伤口，急切地拉住她，“若岚，别走，你还没答应我，和我走……”\n“怀宇。”秦若岚打断他，“我已经嫁给了贺泰哲，便是贺家的人，此生我们无缘，你还是早日忘了我吧。”\n“不，不，若岚，难道你忘了我们当初的约定？”\n“昨日种种，我都不记得了，我只知道，自己现在是贺家少奶奶。”\n“我不相信，倘若如此，你为何还来看望我？”\n“我是为了让你的伤尽早养好，离开贺家罢了。”秦若岚说着用力挣开纪怀宇的手，“我走了，日后尽量不要出现在我面前。”\n“不，若岚——”\n秦若岚不理会身后纪怀宇挽留的喊叫声，转身走向门口，那每一步都像是走在刀尖上，疼得鲜血淋漓，疼得肝肠寸断，疼得几乎没有了知觉，但她只能一路向前，再无回头的余地。",
            "summary": "纪怀宇和秦若岚两人陷入了一段复杂的感情纠葛。纪怀宇为了秦若岚不惜忍受伤痛，甚至愿意放弃生命。然而，秦若岚已经嫁给了贺泰哲，无法回应纪怀宇的感情。尽管秦若岚关心纪怀宇的伤势，并为他治疗，但她还是选择了离开，因为她认为自己的身份已经无法与纪怀宇在一起。"
        },
        {
            "id": 4,
            "content": "突然，门口响起灵儿故意扬高的问候，“二夫人，您怎么来了？”\n秦若岚心中一惊，旋即停下脚步站在门口处，刚要伸出推门的手亦怔在半空中，进退维谷。就连纪怀宇也不自觉蹙起眉，自打决意进入贺家守护秦若岚那刻起，他便早已将自己的安危置之度外，可却不能不担心此情此景下，秦若岚在贺家的处境会是如何。\n“若……”正想开口唤她，门已被人从外面用力推开，速度之快如一阵风，让人措手不及。秦若岚不自觉退后几步，直到靠在了柜边才算站稳。\n“呦，这不是我们贺府的少奶奶若岚？怎会跑到下人房来？还关上了门，同一个男人独处，这要是传出去，让贺家颜面何在？又如何在商界立足？”\n黄萱立于门前，一手扶门，另一手则捏着一块丝帕，以手捂鼻，眼底毫不掩饰地带着几分嫌恶打量房内，看似并无踏足之意。只是那一双眼中，不友善的目光如刀，刮在秦若岚身上，冷意自现。",
            "summary": "秦若岚突然被门外的灵儿打招呼打断了脚步，听到她的问候后，秦若岚感到一阵惊讶。她停在门口，放下了要推门的手，感觉进退两难。纪怀宇也皱起了眉头，他虽然决意保护秦若岚，但此刻他仍然担心她在贺家的处境。正当他想叫她的名字时，门被人从外面用力推开，速度之快让人措手不及。秦若岚不由自主地后退几步，靠在柜边才站稳。黄萱站在门前，一手扶着门，另一手捏着一块丝帕，用手捂住鼻子，眼中带着明显的嫌恶之意打量房内的景象。她不友善的目光刺向秦若岚，透出一股冷意。"
        },
        {
            "id": 5,
            "content": "“二娘，我……”\n秦若岚正欲辩驳，不承想纪怀宇已咬牙强忍着疼痛自床上起身，走至黄萱面前，将她打量秦若岚的视线遮掩去了大半，目光炯炯，径直盯着黄萱，良久不语。他这般举动打断了秦若岚接下来的话语，秦若岚自身后都能看到他因动作太大，牵扯得伤口又渗出血来，他咬牙隐忍着疼，使得冷汗很快布满了他的额头。秦若岚只觉心中一拧，窒闷的疼。\n“看什么看？你一个下人，一点规矩都没有！当心把你眼珠子给挖出来！”黄萱尖声叫道，摆出气势十足的架势，可人却迟疑着往后退了一步，不觉脸上略显出些许畏惧。\n蓦地，纪怀宇双膝一曲，重重跪于黄萱跟前，就连站在一旁的秦若岚，也被他这突如其来的举动吓了一跳。纪怀宇沉默着，只用深邃的目光直视前方，此时膝头一片冰冷，更盖过身体上的疼痛。在他心中，跪黄萱这种人，无异于是一种屈辱，可为了心爱之人，就算要他将命给了她，他亦会毫不犹豫。\n黄萱见纪怀宇跪了下来，牵唇一笑，换上一副趾高气扬的嘴脸，仰起头，“下人就是下人，做错了事情就是要受罚，跪有何用？”\n“二娘，其实……”\n秦若岚又怎会不明白纪怀宇的苦心？生怕黄萱再次对纪怀宇出手，她忙欲开口，但话至嘴边又心生迟疑，若是她的辩解越发惹来黄萱无端猜测，事情怕是只会更糟。于是，话语终是只在唇齿间转了几转，并未出口。\n“他都认了错，你还想狡辩？你堂堂贺家少奶奶，竟和一个下人关在房间里纠缠不清，这成何体统！”黄萱将秦若岚的犹豫看作心虚，厉声指责。\n“二夫人，一切皆是我的错，您倘若要责罚，我愿一力承担。”纪怀宇的声音，焦急中流露出坚定。\n一身家仆粗布衣的纪怀宇虽是跪着，不知为何，黄萱却自他身上感受不到矮人一头的谦卑，尤其见他明显保护秦若岚的态度，更是使她生怒。正在剑拔弩张之时，一道银铃般的声音传入众人耳中，似这温热中的一抹清凉。\n“二娘，您怎么也来了？”随即，贺凝羽快步出现，行至黄萱身旁。\n黄萱微微一怔，本以为将秦若岚抓了个正着，可以一解方才整治贺泰哲不成的那口气，却不想贺凝羽过来捣乱，旋即面露不悦，冷声道：“凝羽，这儿不是你来的地方，我这边有些事，你赶紧回去。”\n“二娘，其实我来是有事的。”贺凝羽轻声解释。\n黄萱不解地问：“你一个贺家的小姐，来下人房能有何事？”\n贺凝羽被黄萱的态度弄得先是一愣，随即又笑得坦然。而秦若岚也静立在原地，想听听贺凝羽是敌是友，前来有什么目的。\n“二娘，我听说今天他被责罚，生怕这件事传出去不好听，所以才过来看看。”贺凝羽说着，指向仍跪在地上的纪怀宇，复又转过身看向秦若岚，朝她眨了眨眼，才再次面对面色阴沉，充满不悦之色的黄萱。",
            "summary": "纪怀宇为了救秦若岚，不顾伤痛和黄萱的威胁，跪在她面前。黄萱指责秦若岚和纪怀宇关系暧昧，而贺凝羽突然出现，解释说是因为担心纪怀宇被责罚的事传出去，所以来看望他们。"
        },
        {
            "id": 6,
            "content": "“你认得他？”黄萱继续追问。\n贺凝羽连忙摇头，“不，只是怕这人会将被咱们家责罚一事说出去，对贺家在外的名声不好，因此想着来劝两句，这事便罢了。可我一人又不敢来，所以就拉着嫂子陪我。”贺凝羽边解释，边来到秦若岚身边，伸手亲昵地挎住秦若岚的胳膊。\n“凝羽，我知你一向很听你爹的话，所以今日你过来究竟所为何事，可以慢慢说无妨。”\n黄萱丝毫不相信贺凝羽一番说辞，尤其是在庭院中看到秦若岚焦急神色之后，“你除了学校，平素很少出门，跟府里的下人更是鲜少接触，又怎会专程为了这个下人前来？”\n贺凝羽眨了眨黑白分明的眼眸，状似不解地反问道：“二娘，您怎知我平日里都做些什么？”\n见黄萱秀眉一挑，明显很是不满，不等她发作，便接着开口，“不过，二娘您话也无错，我与他并无丝毫瓜葛，若非为了咱家，我断然不会走这一趟，莫非二娘觉得凝羽此举做得不对？”\n“你……”\n黄萱被贺凝羽如此理直气壮一问，倒不知该怎么作答，只得气结无语，怒瞪着二人，扯出个生硬的微笑，“看来我们贺小姐也长大了，就连这伶牙俐齿的劲头都增进了不少，但你们别忘了，家中之事，终还是由我来打理，贺家家门大，规矩颇多，马虎不得，这事必须要让老爷知道，你们好自为之。”\n语毕，黄萱一扭身，踩着摇曳的步子离开了。",
            "summary": "黄萱和贺凝羽就一个下人被贺家责罚一事进行了对话。贺凝羽声称自己是为了保护贺家的名声而来，但实际上黄萱并不相信她的说辞。在询问过程中，贺凝羽表现出机智和伶牙俐齿，使得黄萱陷入尴尬。黄萱警告他们不要忘了家中的规矩，然后离开。"
        }
    ]
}