{
    "chapter_title": "第六章  平地风波",
    "chapter_summary": "贺凝羽和秦若岚在家中遇到了一些麻烦。秦若岚在回廊深处遇到了黄萱，而贺凝羽则在关键时刻出现，帮助秦若岚解围。他们一起照顾受伤的纪怀宇，并请灵儿处理他的伤口。接着，他们讨论了关于秦若岚远房亲戚的疑问，并商议了如何探望受伤的人并将消息传递给秦若岚。贺凝羽提议由她去看望伤者，然后将消息告诉秦若岚。然而，二夫人身边的丫鬟小琴出现了，打断了他们的谈话。贺凝羽和秦若岚担心她会受到责备，但贺凝羽表示不用担心，因为贺峰没有让连管家传达，说明事情不大。他们在庭院等待贺凝羽的到来，而贺峰则在前面与黄萱谈论贺凝羽探访受伤下人的事情。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "贺凝羽踮脚凝望黄萱背影，直到她消失于回廊深处，才松了口气，放开一直拽着秦若岚的手，撇了撇嘴道：“紧张死我了，嫂子，其实二娘早就跟在你身后了。”\n秦若岚心下一沉，暗自反省自己太过大意。她怎会忘了，这里并非她从前那简单的生活环境，她已嫁入贺家，这大院子里的人，足有吃人不吐骨头的手段。此处没有秘密，就算再小心，身后皆会有眼睛盯着，就好像有些事情，越是想要隐藏，反而越容易被人抓到把柄。\n“谢谢你，凝羽。”秦若岚衷心道，“若不是你及时赶到，怕是二娘不会轻易罢手。”\n其实秦若岚心下并不清楚，贺凝羽如果没出现，方才会如何收场，但从黄萱咄咄逼人的态度不难猜测，黄萱的本意并不想善了。她定会抓住这事大做文章，不放过能够打击贺泰哲的任何机会。\n“嫂子无须客气，举手之劳而已。”贺凝羽微微一笑，目光触及另一侧，忙皱了皱眉，上前将费力起身的纪怀宇搀扶住。见他衣服上斑驳的血迹，随即惊呼道：“天哪，你身上在流血，赶快回去躺着！”\n说罢不等秦若岚上前帮忙，人已将纪怀宇的大部分重量担到自己肩头，努力将脚步有些摇晃的纪怀宇扶到床边，让他重新躺下。望着眼前虽浑身血污，眼睛却异常清亮深邃的男人，贺凝羽心中一动，不禁感受到他那如磐石般的坚毅。\n贺凝羽抬头看向秦若岚，见她一脸焦急地看着躺在床上之人，可拿药的手却迟疑在半空，心下有了些了然，于是伸手将秦若岚手中的药瓶拿起，开口唤道：“灵儿。”\n“小姐。”\n灵儿应声连忙来到屋里，脸上依旧闪着惊慌，想必因为黄萱的突然出现发难，而仍旧惊魂未定。\n“灵儿，这药给你，过来帮他再处理下伤处，我和嫂子先在院子里聊聊。”",
            "summary": "贺凝羽和秦若岚在贺家中遇到了一些麻烦。秦若岚在回廊深处遇到了黄萱，而贺凝羽则在关键时刻出现，帮助秦若岚解围。随后，贺凝羽和秦若岚一起照顾受伤的纪怀宇，并将灵儿叫来处理他的伤口。"
        },
        {
            "id": 1,
            "content": "贺凝羽说着指了指纪怀宇，自己则起身将手中药瓶交与灵儿，而后拉了秦若岚的手，快步走出房内，还不忘关上身后的门。\n“谢谢。”这一次，秦若岚是为贺凝羽的伶俐体贴而道谢。\n“都说了嫂子你同我不要客气，我可受不习惯。不过，我倒很好奇一件事……”贺凝羽说到这儿顿了顿，观察着秦若岚的神情。秦若岚紧蹙秀美，微微垂首，仿佛若有所思。贺凝羽当下猜测她必是有何难言之隐，也不再追问，只是话中有话道：“其实也没什么，嫂子你刚来贺家，慢慢就明白在这里日子该怎样过了。”\n秦若岚抬眼微诧异地看了贺凝羽一眼，这句饱含沧桑之感的感慨，竟是自比她还要小几岁的眼前少女口中说出来，可以想见贺家的一切，远不似表面上看起来那般和睦光鲜，如遮了阴霾的天空，难见晴朗。\n秦若岚自然也明白，贺凝羽对她为何会来到下人房而好奇，她飞快思索着该如何向贺凝羽解释。尽管贺凝羽方才收住了话尾，秦若岚觉得自己还是该给她个说法。思及此，她抬头望着一脸纯真模样的贺凝羽道：“其实，那人长得有些像我一个远房亲戚，所以借着探望之机，想顺便稍作询问。”\n“那可有问清了？”\n秦若岚摇了摇头，“我刚进去不久，二娘就来了，还未曾有开口机会。”\n贺凝羽一脸遗憾，嘟着嘴似也为秦若岚惋惜，“那真是可惜，不过此处嫂子你还是少来比较好，想必这次之后，二娘会越发注意，你要再问便难了。”\n“此言不错，想来也是如此。”想到如今自己与纪怀宇，咫尺天涯，秦若岚言语中微带了些失落。她回身看了看下等房关上的大门，直到灵儿走出，复又将门关上，才回过神来，“不管怎样，今日还是要多谢凝羽你，不如到我屋里去坐会儿？”\n贺凝羽偏头略一想，挑眉轻笑，这表情竟与贺泰哲颇有几分相似，令秦若岚感叹，即便同父异母，可毕竟是兄妹。她微摇了摇头，甩去贺泰哲的影子，不知为何自己会不合时宜地想到那男人。",
            "summary": "贺凝羽、秦若岚和纪怀宇一起讨论了一个关于秦若岚的远房亲戚的疑问。由于秦若岚在二娘到来之前没有机会询问，她感到有些失望。贺凝羽建议秦若岚以后尽量少来下人房，以免引起二娘的注意。秦若岚邀请贺凝羽到她的房间坐一会儿，表示感谢。"
        },
        {
            "id": 2,
            "content": "“嫂子，依我看不如这样，我比你来此要方便些，二娘再发难，也不能奈我何，如你真担心此人伤势，我替你来探望他，然后将他的消息带给你便是。”\n秦若岚闻听贺凝羽建议，也倍感妥当，虽然麻烦了贺凝羽，可总是个让人安心的法子，遂在心里已应了下来，刚欲出言再感谢，却被贺凝羽先行抢白道：“嫂子你若再言谢，我可就不帮了。”\n她一番快人快语，尽显少女活泼俏皮，两人相视而笑，心情轻松了许多。\n秦若岚见灵儿为纪怀宇处理好伤处，心知不宜久留，便与贺凝羽一路有说有笑地向院子里走去。虽说心下仍有些许不放心，但和贺凝羽拉近了关系，也让她颇觉欣慰。她们年纪相仿，本就易沟通些，更何况贺凝羽还在上学，而她所就读的大学堂，竟是秦若岚曾读书之处，因此有许多话题可以聊。\n“少奶奶，小姐。”秦若岚和贺凝羽正聊得高兴，忽被一个有些熟悉的声音打断，循声望去，身着碎花布衣的少女翩然而来。秦若岚在记忆中搜寻着这小丫鬟，但无奈贺家人太多，并未回忆起此人。\n看出秦若岚疑惑，灵儿及时轻声提醒道：“是二夫人身边的一等丫鬟小琴。”\n“没想到这么快。”贺凝羽喃喃自语，眉眼间又带了些许对于黄萱去贺峰面前告状的不屑。\n秦若岚还在端详小琴，凝脂肌肤、面貌姣好、玲珑的身段，只是眼底带了几许清冷与清高，即便面对她和贺凝羽，亦是端着架子，一副目中无人的姿态。回过神来，秦若岚一时没听清贺凝羽的话，以为是在同她讲话，下意识问：“什么？”",
            "summary": "秦若岚和贺凝羽正在商量如何探望一位受伤的人并将消息传递给秦若岚。贺凝羽提议由她去看望伤者，然后将消息告诉秦若岚。秦若岚觉得这个办法很妥当，于是同意了这个计划。这时，贺凝羽的丫鬟小琴出现，打断了她们的谈话。小琴是二夫人身边的丫鬟，她的出现让贺凝羽感到不满。秦若岚则对这位丫鬟有些陌生，但在丫鬟的提示下，她想起了小琴的身份。"
        },
        {
            "id": 3,
            "content": "“没，我的意思是说，没想到爹这么快就叫我过去。”\n秦若岚自然明白，定是黄萱已将刚才之事告诉给贺峰，她正要开口，却被走至近前的小琴打断，“少奶奶，老爷让我叫三小姐过去一趟。”小琴说话语气很是淡然，丝毫没有下人见到主子的那种小心胆怯。\n“嗯，我知道了。”贺凝羽应了一句，才转过身在耳边轻声对秦若岚道，“嫂子，我先过去一趟。”\n“不知爹是否会因此责备于你，这事因我而起，不如我跟你同去？”\n说这句话时，秦若岚并无半分虚情假意，而是确实为贺凝羽担忧。贺峰之前才责罚过贺泰哲，那乃是他咎由自取，可贺凝羽若是被罚，则与她脱不了干系。她和纪怀宇之事，连累贺凝羽让她心有不忍。\n“没事，你看，爹都没让连管家过来，只是让小琴传了句话，可见不会有何等大事，嫂子你别担心，我先走了。”语毕，贺凝羽朝秦若岚微微一笑，而后转身往大厅走去。一直等在一旁的小琴，则朝秦若岚敷衍地福了福身，连忙跟上。\n“灵儿。”秦若岚远望二人离去的背影，继而询问，“那小琴跟了二娘多少年？”\n“其实也算不得很长，但不知为何，小琴就是能把二夫人服侍好，让二夫人很是满意。短短几年，便直接晋升成了一等丫鬟，极受二夫人器重，所以在我们这群下人里，她也比人高一点，有时会颐指气使对待我们。”灵儿说着，不自觉嘟起嘴来，流露出些许不满之意。\n秦若岚回头看了看灵儿的模样，也猜到一二。方才小琴只是对她稍加恭敬，对贺凝羽却一副冷面表情。若是一般下人，即便是贺家小姐再不得宠，亦不会这般失礼。有了这层认知，秦若岚唇边不禁扬起一抹漠然的笑，大家族也不过如此，更多时候，外表看着光鲜亮丽的大宅门生活，真不如小家小户活得自在。\n“灵儿，我们也跟去。”秦若岚说着，便要抬步向前走。\n“少奶奶，依我看咱们还是不要过去的好。”灵儿连忙追上，摇头劝阻。\n“为何？”\n“您看，方才在下人房门口，二夫人那么生气地走了，现下小姐就被老爷叫过去，必定是二夫人已经跟老爷说了，您现在过去，保不齐让老爷一起数落了，哲少爷才从祠堂出来，您若是也被罚了，就没个安生时候了。”",
            "summary": "贺峰突然叫贺凝羽过去，秦若岚担心她会受到责备。贺凝羽表示不用担心，因为贺峰没有让连管家传达，说明事情不大。秦若岚决定跟随，以帮助贺凝羽。然而，灵儿认为她们最好不要过去，以免受到牵连。"
        },
        {
            "id": 4,
            "content": "秦若岚思前想后，觉得灵儿说得有些道理，但依旧惦念贺凝羽，只得退一步道：“那我们在院子里等她好了。”\n说罢脚步一转，往庭院方向行去，灵儿则快步跟上。\n贺峰坐于前厅上座，有些不耐烦地看着黄萱，而坐在他身侧的黄萱，则时不时地看向厅门外，笑容中带着些许得意之色。\n不多时，贺凝羽和小琴一前一后走入前厅。贺凝羽低垂着头，看不清表情，但单见她姿态，黄萱便觉她是有些忌惮，心中更感满足。本想借此机会整治秦若岚和贺泰哲，不承想被贺凝羽破坏了，转而给贺凝羽些颜色瞧瞧，倒也不失为好法子。\n“爹。”贺凝羽快步来到贺峰身旁，柔顺地轻问，“您找凝羽何事？”\n贺峰侧目看了眼贺凝羽，声音流露出几分威严，“听你二娘说，你今天去了下人房，还是探望个男人？”\n贺凝羽坦然地点了点头，“是的，爹，女儿听说家里责罚了一个下人，而且那下人伤得不轻，女儿怕这事传出去之后会对贺家名声不好，若是说咱们家仗势欺负下人，让不知情的人听了去不免生事，所以女儿就擅自做主，想去跟那下人谈谈，看有什么能帮助他的，希望能让他莫出去传话。”贺凝羽缓缓说着，并小心观察贺峰的表情，见他紧蹙的眉头渐渐舒缓开来之后，方又继续道：“女儿今天看过之后，那下人身上的伤挺严重，连下床都颇为费劲，想必最少也得在床上躺一个月。”\n“依凝羽你话中之意，莫非咱们贺家连一个下人皆责罚不得？下人做错事就该罚，哪家不是这规矩？”坐在一旁的黄萱显然面露不悦，就连讲话的声音也提高几分，多了些许尖锐，“你堂堂一个贺家大小姐，不仅跑到下人屋子，还带着贺家新媳妇去，关上屋门，这让那帮子下人传来传去的，就不难听了？”",
            "summary": "秦若岚、灵儿和贺凝羽在庭院等待贺凝羽的到来。贺峰在前厅与黄萱交谈，讨论贺凝羽探访受伤下人的事情。贺凝羽进入前厅，解释她去探访受伤下人的原因，希望维护贺家的声誉。黄萱对此表示不满，认为贺凝羽的行为不当。"
        },
        {
            "id": 5,
            "content": "贺峰听了黄萱之言，复又望着贺凝羽，等着她开口解释。\n“二娘说的是，这点是凝羽做得欠妥当了些，只不过当时一心想着贺家声誉，所以一些细节之事就没考虑清楚，而二嫂也是我硬拉着过去的，她对此事全然不知。”\n“呦，听听，你所做难道还是对的不成？就不曾想到，若是你跟下人搞在一起的事情传出去，就……”\n“好了，你给我闭嘴！”\n忽然，贺峰开口，不由分说将黄萱的话打断，一脸不耐烦，“你就少说两句，再说，你责罚那下人的事，先前你也提过，要不是泰川那孩子惹事，又岂会生出这些事端来？”\n他一句话成功让黄萱住了口，贺泰川轻薄秦若岚时，黄萱就在后面看着，只是在贺泰川被打后，才现身阻止。当时虽并没与贺峰明说，只几句话敷衍了过去，可真要追究起来，毕竟并非好事。\n见黄萱不再咄咄逼人说下去，贺峰又转头看向贺凝羽，“你能为咱们贺家着想，也证明你懂事了，人也大了，爹很高兴，只不过，毕竟你冒失地去下人房，此举确实不合时宜，以后要是有什么想法，可以跟连管家说，让他去更为稳妥，你是贺家小姐，就要有闺阁女子的样子，知道了吗？”\n贺凝羽见贺峰并没有生气，只是一脸的严肃，于是笑着颔首应道：“女儿明白，下次一定会注意。”\n贺峰点了点头，挥手道：“你且先下去吧，我还有事。”\n直到贺凝羽身影消失，黄萱才不甘地起身来到贺峰跟前，“老爷，明明是凝羽那丫头做得不对，您应该严厉些，给她些教训，否则如果被下人传出去，那可……”\n“你就不能少说两句？”",
            "summary": "贺凝羽因担心贺家声誉而做了一些不妥当的事情，引起了黄萱的质疑。贺峰打断黄萱的话，表示对贺凝羽的行为表示满意，但提醒她要遵守闺阁女子的规矩。贺凝羽离开，黄萱继续试图劝说贺峰对贺凝羽进行惩罚。"
        },
        {
            "id": 6,
            "content": "被黄萱吵得头疼的贺峰原本就耐心即将用尽，眼下看清原来事情是黄萱小题大做，而她又再胡闹，他更是气恼，一时再懒得与她纠缠，于是起身准备往书房走去。\n可才一转身间，他肃然而又充满警告意味的声音又传了过来，“别有事没事眼睛就盯着那些孩子们，有时间好好管管你那宝贝儿子，这么大了就知道惹是生非，不务正业。”\n说罢，转身往后厅走去。\n黄萱看着贺峰离去的背影，皱起秀眉，一脸怒气。\n在她心中，贺峰这番话明显就是厚此薄彼，要论浪荡不羁，贺泰川哪里比得上贺泰哲？可贺峰却只字未提贺泰哲，每次只是简单责罚他一下，加以惩戒就罢了。\n现在就连三姨太所出的女儿，贺峰都要护着，她再不为自己和儿子打算，在这贺家哪还能有他们母子安身立命之地？",
            "summary": "贺峰因黄萱的吵闹而感到不耐烦，对她的小题大做和胡闹感到气恼，决定去书房。在离开时，他对黄萱的儿子贺泰哲表示不满，认为他不务正业。这让黄萱感到愤怒，她觉得贺峰对贺泰哲的惩罚过于宽容，而对自己的儿子贺泰川则更加照顾。黄萱担心自己在贺家的地位，决定为自己的儿子和儿子打算。"
        }
    ]
}