{
    "chapter_title": "第十章  暗遭陷害",
    "chapter_summary": "秦若岚和贺泰哲的生活发生了交集。秦若岚喜欢在书房看书，而贺泰哲则觉得无聊，两人性格迥异。一天，贺泰哲被父亲叫到一个小房间，秦若岚也被叫过去。她在门口时，门自己打开，发现屋里光线昏暗，地上好像有东西。这个情节引发了后续的一系列事件。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "七月里的天气已入夏，空气中带着丝丝难掩暑意。尽管在屋子里摆了一些冰盆，也依旧是不断淌出汗来，让人苦不堪言。但这其中，并不包括秦若岚。\n秦若岚本就是个喜静之人，就是坐在书房中看上一日书，也不觉无趣。被禁足的贺泰哲整日嚷嚷着无聊，要秦若岚陪他在院子里转转，美其名曰培养感情，都被秦若岚婉拒了。她宁愿待在书房，也不想和他一起瞎溜达，浪费时间，也无此必要。\n于是，贺泰哲只得跑到各房各院，逐个与丫鬟们闲聊去了。至于有人背后议论，说哲少爷****习性不改，在家闭门思过，还要****丫鬟，秦若岚只当耳边风，吹过了无痕。毕竟她的任务就是看着他莫再出去惹事，他在家中做些什么，人在哪里，她皆不想干涉。\n秦若岚微怔，对贺峰突然唤她去感到疑惑，出言询问：“是何事如此急？”\n“老爷未说。”家仆摇摇头，他始终谦卑地垂首，令秦若岚看不清他的模样，只觉有些陌生，却又觉得自己多想了。贺家极大，她不可能将下人逐一认得也不足为奇。\n容不得多想，秦若岚应了句“我知道了”，便不敢耽搁地往祠堂而去。\n穿过庭院，越发僻静，特别是行至祠堂外，与上次探望贺泰哲所见并无分别，依旧没有一个人影。秦若岚奇怪贺峰为何会约她在此见面，刚要往祠堂一探究竟，身后一个声音又道：“少奶奶，这边。”是方才那报信家仆，他不知何时跟在秦若岚身后至此。\n秦若岚顺着他所指方向望去，才发现高大的祠堂旁还有个小房间，进深比祠堂略多，房檐也矮了不少，丝毫不惹人注意。上次来祠堂，她便没发觉这地方。\n“少奶奶，请，老爷在里面等。”不给秦若岚继续打量思索的时间，家仆复又催促。\n秦若岚颔首，移步来到门前，抬手刚要敲门，只轻轻一碰，门却已然吱呀一声打开，秦若岚向里望去，屋内光线晦暗，在透窗而入的斜阳余韵中，隐约飞起灰蒙蒙的尘土。她向前探了一步迈入门里，想要看个分明，却见脚边似乎躺着东西。",
            "summary": "秦若岚喜欢待在书房看书，而贺泰哲则觉得无聊，四处找事情做。有一天，贺泰哲被父亲贺峰叫到祠堂旁的一个小房间里，而秦若岚也被叫过来。她在门口时，门自己打开了，发现屋里光线昏暗，地上好像有东西。"
        },
        {
            "id": 1,
            "content": "她蹲下身，才看清地上竟是个牌位，上书“爱子贺泰齐”五字。秦若岚一怔，一时间想不起贺家有此人，但未等她反应过来，门口复传来脚步声，一道人影遮住最后一抹光芒，急踏着步子走了进来。\n秦若岚转身，看清来人后恭敬地唤道：“爹。”\n贺峰并未答话，只是脸色阴沉，在看到秦若岚手中牌位时，更是怒意不可抑制地显露出来。他两步行至秦若岚面前，劈手夺下牌位，狠狠瞪了秦若岚一眼，才小心地将牌位重又摆放回桌案之上。\n“爹，我……”平素里贺峰虽威严有余，可秦若岚从未见贺峰如此大怒，且不知原因为何，她心下不禁有些着急，开口想要解释，却被随即一个带着嘲讽的女声打断，“老爷，我就说看到有人影在祠堂附近鬼鬼祟祟吧？不过不承想，原来是若岚。”\n贺峰依旧不说话，但明眼人皆能看出他满目凌厉。倚靠在门边的黄萱也不恼，继而继续开口，这次却是向着秦若岚，“不过若岚，这贺家可不是什么地方皆能乱闯的，你可知这是何处？这屋子里单独供着去世的大少爷牌位，平日里除了老爷和姐姐，任何人都不许踏入，你胆子也太大了些。”\n“这是……”\n秦若岚刚想说是贺峰叫她来此，一抬眼，却早已不见了方才传话的那名家仆。目光触及黄萱秀眉微挑、眼波流转、唇角含笑，顿觉她神色有异，看来此事皆是她安排，自己即便解释，黄萱也有办法令她百口莫辩。\n“你还有何话可说？”贺峰沉声问。",
            "summary": "秦若岚在贺家祠堂附近发现了一个写着\"爱子贺泰齐\"的牌位。当她试图回忆贺家是否有这个人时，贺峰突然出现并愤怒地夺走牌位。黄萱讽刺地指出秦若岚闯入了禁止进入的地方，使她在贺峰面前陷入困境。"
        },
        {
            "id": 2,
            "content": "“老爷，您还问她作甚？若不责罚，家规何在？”黄萱说得掷地有声，理直气壮，旋即话尾一转道，“不过若岚怎么也是新妇，对家中规矩不熟悉尚在情理之中。可毕竟是泰哲院子里出了错，定是他未说清楚，我看这件事，该领罚的是他。”\n秦若岚岂会不明白，黄萱精心设计这一切为的便是想方设法打击贺泰哲。但她不能让黄萱得逞，暂且不论夫妻之情，她不愿亦不会成为别人手中的一枚棋子。秦若岚在贺峰面前，双膝跪地道：“爹，这不怪泰哲，他之前曾告诉过我这里不可入，乃是若岚自己忘记了。”\n“哟，不承想这才几日工夫，便是夫妻情深，你有何证据证明他告诉过你？你便是替他开脱，他也难辞其咎。”黄萱凉凉道。\n秦若岚微仰起头，声音波澜不惊，“那么二娘又是否能证明泰哲并未告诉过我？”\n“你……”黄萱怨怼地瞪她，又不好说太多，怕泄露了自己所做之事，只得故作底气充足，声音越发尖厉，“老爷，您看她这是什么态度？毫无反省之意！”\n“够了！”贺峰怒斥，“也不看看这是何处！既然若岚你对家规还未背熟，就罚你跪在祠堂反省，直到懂得守规矩为止！”\n“老爷——”\n黄萱撇撇嘴，似乎对这惩罚并不满意，但贺峰已拂袖离去。黄萱冷然扫了一眼秦若岚，秦若岚依旧镇静自若，黄萱不免愠怒，跟着贺峰走了出去。唯留下秦若岚一人，静立于黄昏之中，脊背挺直，身影犹如青松一般。\n夏夜的风中犹自带着几分微凉，一股江水的润泽气息浮动在空气中，宁静而氤氲。经过晚风一吹，贺峰心中怒意亦随着脚步淡去，行至前厅，早已冷静下来。方才事出突然，他确实有些冲动，秦若岚毕竟是贺家新妇，太过苛责对她实属不公。",
            "summary": "黄萱试图陷害贺泰哲，让他的妻子秦若岚受到惩罚。然而，秦若岚并没有让黄萱得逞，她在父亲贺峰面前为自己和丈夫辩护。贺峰决定惩罚秦若岚，让她在祠堂反省。黄萱对此表示不满，但无法改变结果。"
        },
        {
            "id": 3,
            "content": "“老爷，喝杯茶消消气。”黄萱不知何时已跟了进来，自桌上执起茶壶，取了茶盏，倒了杯温茶，体贴地递到贺峰面前。\n贺峰在桌旁坐下，缓缓饮下半盏茶之后，才转头问：“你说，我对若岚的处置是否不妥？”\n“老爷此话怎讲？”\n“她才入门不过四个月，家中诸多事还需慢慢适应。”\n“国有国法，家有家规，她既犯错，便理应受罚。”黄萱还不甘秦若岚将所有过错揽上身，破坏了她原本计划，遂秉着公事公办的口吻道。\n贺峰轻叹口气，“我看此事便作罢了，一会儿差人去叫她回房便是。”\n黄萱见贺峰有意就此放了秦若岚，心中更是不满，继而眼睛一转道：“老爷您才将她处罚，若马上收回命令，怕是驳了您的面子，在下人面前也失了威严，不如这样，让我替您跑上一趟，做个人情让她回去。”\n见贺峰尚有丝犹豫，黄萱接着又道：“再者说，老爷您是为若岚好，想要她知错能改，我苦口婆心训她两句，也好让她认个错，不违背了您一番苦心，我们女人家说话，总比老爷您来得更贴心。”\n贺峰一思索，觉得黄萱此言也有道理，点头道：“反正平素家中之事亦是你来管，此事便交与你去办，莫要耽搁。”\n“好，我即刻就去。”\n黄萱说着，眉开眼笑地退了出去。但她并未依言马上去祠堂，而是回房中换了身衣裳，喝上一盅滋补汤，耽搁了许久，直到月上柳梢后，才唤上自己院子中的大丫鬟小琴，一同来到祠堂中。\n祠堂中未点灯，洒落进来的月色将正跪于正中的秦若岚身上镀了一层浅薄的银辉。已过了一个多时辰，尽管接触地面的膝盖已从开始的疼痛，直至渐渐失去知觉，刺骨的凉气从骨缝中不住往上蹿，她却咬紧了牙不让自己有一丝松懈。\n此时黄萱已推开门走了进来，勉强勾了勾嘴角，扯出个敷衍的笑，“哎哟，瞧瞧这可怜的，让我都心疼，只可惜有人就未必有这心思了，亏泰哲跪祠堂时，你连夜赶着来探望他，可眼下他还不知在哪个院子里和小丫鬟调笑快活呢！”\n秦若岚深知黄萱来者不善，自是并不答话，兀自垂首望着地上。\n黄萱偏不肯善罢甘休，她以眼神稍作示意，跟着她一起进来的小琴便上前几步，捏着秦若岚的下巴迫使她抬起头来。此举若是放在平常，即便小琴是一等丫鬟，也断不敢对身为少奶奶的秦若岚不敬，可有黄萱撑腰，便又不一样了。见黄萱点点头，小琴手上力道不禁又加重几分。\n一股蚀骨的疼痛顿时从下巴传来，秦若岚吸了口气，眼底的神色却依旧坚毅无比，让黄萱有种挫败感。她居高临下斜睨着秦若岚，冷声道：“老爷让我来看你反省得如何？你可知错？”\n“欲加之罪，何患无辞。”秦若岚淡然以对。\n“哼，你的意思是说你没错了？”黄萱双眼一瞪，“小琴，给我掌嘴，我看她还嘴硬！”",
            "summary": "贺峰因认为秦若岚（新进门的四个月）犯了错而惩罚她。黄萱，贺峰的助手，建议贺峰改变决定并让她回房。然而，黄萱并没有立即执行，而是在晚上与她的贴身丫鬟小琴一起来到祠堂。她们试图激怒秦若岚，让她承认错误，但秦若岚坚定地否认了自己的错误。"
        },
        {
            "id": 4,
            "content": "小琴高高扬起右手，刚要落下，只听得门外传来一道低沉醇厚的男声，“二娘，手下留情！”\n急匆匆自外面走入之人，竟是贺泰哲。秦若岚往他身后望去，只见灵儿的身影探了个头，又消失在夜幕的掩映中。她心下了然，必定是灵儿这丫头机灵，听说她被罚一事之后，去找来了贺泰哲。\n贺泰哲虽是一副对黄萱毕恭毕敬的模样，但他发了话，小琴也不敢轻举妄动，只得收了手，望向黄萱。黄萱冷哼一声，显然并不将贺泰哲放在眼里，“泰哲，家内一直是由我当家，现下若岚犯了错，我连处罚的权利都没有？”\n“二娘，若岚打不得。”贺泰哲俯首帖耳，慢慢道，似是对黄萱的态度有些畏惧。\n“我知你心疼她，可她犯了错，就该罚，否则岂不乱了家中规矩？”\n“二娘说得极是。”闻听贺泰哲顺从的话语，黄萱不觉露出得意的笑容。虽然贺峰重视贺泰哲，她也因此对他不得不有所戒备，但自黄萱心中，始终觉得贺泰哲不过是个扶不起的阿斗，成不了什么大气候。只是黄萱的笑还未收尾，贺泰哲话尾一转低声道：“可二娘，是爹让我来带若岚回房的。”\n他的声音不大，回荡在原本安静的祠堂内却显无比清晰，让黄萱的笑脸顿时僵住。尽管她对贺泰哲此言心存怀疑，可回想起贺峰让她来此的目的，若是被贺峰知晓她故意责罚秦若岚，怕是节外生枝。\n思及此，黄萱讪讪一笑，“既是老爷意思，我当然不会阻拦，你带了她回去便是。”\n“若岚，听到二娘的话没有？我们走。”\n秦若岚闻言正准备起身，不承想膝盖因久跪早已没了知觉，不期然蓦地失去重心，向前倾倒去。她心底一惊，尚未来得及惊呼，已落入一个温暖的怀抱。一仰头，正对上贺泰哲清亮的黑眸，双目如潭、暗波盈动，仿佛一颗破云而出的闪亮星辰。\n秦若岚呼吸一滞，贺泰哲却已打横将她抱起，大踏步走出了祠堂，丝毫不顾忌旁人的眼光。\n贺泰哲抱着秦若岚，一路自祠堂径直回了两人的卧房。因是夜晚，除了值夜的家仆，也并无太多人看见，但在与人擦肩而过时，秦若岚还是将头微低，看起来像是埋在贺泰哲颈窝间，避开其他人异样的目光。即便是在自己家里，两人又是夫妻，可毕竟没有肌肤之亲，这般的亲密使得秦若岚不适应。\n才行至房门口，灵儿便不知从何处冒了出来，灵巧地打开门，待两人入内，才又体贴地将门关好，留出一方二人世界。",
            "summary": "秦若岚因为犯错被小琴惩罚。这时，贺泰哲出现阻止了小琴的行动，并解释是因为父亲贺峰让他来带秦若岚回房。黄萱虽然对贺泰哲的话心存怀疑，但因为害怕贺峰知道她的行为，所以她决定放过秦若岚。贺泰哲抱着秦若岚回到他们的房间，一路上尽量避免引起别人的注意。"
        },
        {
            "id": 5,
            "content": "“这丫鬟我怎么从未在院子里见过？”贺泰哲将秦若岚轻放在床上，装似随口问了一句。\n“我见她伶俐，自大夫人院子里要过来的。”\n“我娘？”贺泰哲反问，随即转身打开柜子翻腾起来。\n“你不记得也是常理，灵儿只是个二等丫鬟，平素估计你也鲜少见到。”转念想到最近关于贺泰哲与丫鬟们走得很近的传言，她复又补充道，“不管你琢磨些什么，可别把事儿生到我的贴身丫鬟上来。”\n贺泰哲的背影明显一怔，旋即转过身返回床前，手中拿了一个净瓷小瓶，脸上带着一抹无谓的浅笑，“你也信他们那些话？”\n“难道有假？”\n“倒也是事实。”贺泰哲挑眉，带了几分轻佻，“反正闲来无事，又不能出门去，与标致的小丫头们闲聊，总比整日对着枯燥的书本强。”\n秦若岚知他是暗指她无趣，却不辩驳，人各有志，不必改变其他人去迎合自己。忽然腿上传来一阵凉意，见贺泰哲不知何时已将她中裙掀至膝盖处，她顿时羞恼地微红了脸，伸手去按。\n“你，你这是何意？”",
            "summary": "贺泰哲和秦若岚正在交谈。贺泰哲提到他从未在院子见过一个新来的丫鬟，秦若岚解释说她是因为伶俐才被大夫人从院子里要过来的。贺泰哲对此表示疑惑，并提醒秦若岚不要将事情牵扯到她的贴身丫鬟身上。随后，贺泰哲拿出一个小瓶，表示他与丫鬟们的关系并非传闻那般，而是闲来无事时的闲聊。秦若岚知道他在暗示她无趣，但她并不在意。这时，贺泰哲突然掀起秦若岚的中裙，让她感到惊讶和羞恼。"
        },
        {
            "id": 6,
            "content": "贺泰哲扬了扬手中的瓷瓶，“我之前因总犯错，时常挨爹打，娘心疼我，送了活血化瘀的良药来，我帮你揉开，明日膝盖便不会疼了。”\n“不用麻烦了。”秦若岚咬着唇拒绝。\n贺泰哲玩味一笑，“我们都是夫妻了，你还这般害羞。”\n“别忘了我们的约定。”\n“知道，不过你若不好好处理膝盖，恐会落下病根，将来阴天下雨便腿疼就不妙了。”贺泰哲耸耸肩，“是要面子，抑或自己受罪，全依着你。”\n见贺泰哲一副等她作答的无关痛痒的模样，秦若岚只迟疑片刻，便咬牙移开了阻止他的手，默认了他的行径。贺泰哲见状也不再揶揄，拔开瓶塞子，将瓶中药水倾倒于手心，然后覆在秦若岚膝盖两侧，动作轻柔地搓揉起来。\n一丝暖意随之缓缓升腾，如穿透阴云的阳光，袭遍了全身。秦若岚微闭上眼，从开始的排斥，到享受着这种舒适。贺泰哲的手极其温柔，能感受到握笔的右手上有一层薄薄的茧子，却并无粗糙之感，接触到肌肤，带着奇异的酥麻，使得室内的空气渐渐变得有些****难明。\n“可以了。”秦若岚终忍不住打破沉默。\n贺泰哲侧过头询问：“感觉好些了？”\n“嗯。”秦若岚想了想，又轻声道，“谢谢。”她这两字并无半分虚假，贺泰哲不仅在危急时刻让她幸免被掌掴，更是用自己的药酒为她推拿，解了她的困境，于情于理，她都应对他说个谢字。\n贺泰哲凝视她片刻，从她神情不难看出，她定是独立惯了，平日里鲜少向人求助，就连这声“谢谢”，都说得极为不自在。他轻巧地起身，语带戏谑，“你我之间，还需如此客套？再说，我也拜这所赐，饱了眼福。”\n顺着他意味深长的目光看去，秦若岚发现自己裙脚还未掩上，露着一截白皙的小腿。她羞恼地瞪了贺泰哲一眼。这男人，看来真是一如传闻中的****成性、举止轻佻。\n不给秦若岚发作的机会，贺泰哲已利索地收拾好药酒，在地上熟练地铺好被褥，灭了灯，躺了回去。\n秦若岚无奈，只得也掀被躺下，今日发生了太多事，她确实也感到困乏。\n就在她意识稍感模糊之时，贺泰哲的声音自黑暗中传了出来，“日后离二娘远些。”\n秦若岚微怔，他是在担心她？但他俊逸的眉目皆隐在夜色的幽暗中，模模糊糊看不真切，遂无法看清他此时脸上表情。\n秦若岚眼前似乎浮现出黄萱咄咄逼人的模样，也心知她不会就此善罢甘休，淡淡道：“明枪易躲，暗箭难防，宁可对面真小人，最怕身边伪君子。”\n等了半晌，并未听到贺泰哲回答，就在秦若岚以为他已经睡着时，忽闻一声低浅叹息，飘散在夜晚清冷的空气中，入耳即化，几不可闻。\n虽在那之后，贺泰哲便不再出声，可秦若岚心中却对这个已是她丈夫的男人，多了些许莫名好奇，更想要一探究竟。\n月光如水，风清月白，漾起一缕温柔，沁入了心田。",
            "summary": "贺泰哲和秦若岚是一对夫妻。贺泰哲因为经常犯错而被父亲责打，母亲为了帮他缓解疼痛，给了他一个瓷瓶。秦若岚因为之前的约定而拒绝贺泰哲的帮助，但在贺泰哲的劝说下，她还是同意让他帮助自己治疗膝盖。贺泰哲用手心的药酒为秦若岚推拿，让她感受到了一丝暖意。在过程中，他们进行了一些对话，秦若岚对贺泰哲有了更多的了解。秦若岚在月光下陷入了沉思，对贺泰哲产生了更多的好奇。"
        }
    ]
}