{
    "chapter_title": "第十四章  请不要爱那个黄T恤少年",
    "chapter_summary": "我们跟随主人公向日葵经历了他的成长过程。从最初的误解和矛盾，到找到属于自己的幸福。在这个过程中，向日葵学会了珍惜身边的朋友，并认识到爱情并非只要付出就能得到回应。同时，故事中的其他角色如于阳也在经历着自己的成长和挑战。在南宁火车站的候车室里，作者开始了一段新的旅程，而他的朋友于阳则在这个时刻做出了不同的选择。这段故事充满了成长、挑战和友谊，展示了人物在面对变化时的勇敢和成熟。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我终于明白，爱不是只要付出就能得到响应的……\n一\n我曾经是个爱穿黄t恤的少年。\n起初于阳喜欢我是缘于她喜欢王菲。她说那天她耳朵里塞着apple耳机看见我的时候，一切都是天意。王菲在唱：需要阳光的宝贝，我的向日葵。她跑到我面前，天真地看着我说：你远远看着多么像朵阳宝啊。我吃惊地睁大眼睛，问她在说什么。她摘下一只apple，说你多像一个大向日葵呀。\n后来于阳就搬把凳子坐到我身边来。她说向日葵你怎么那么不讨人喜欢呢？连个同桌都没有；她说向日葵你的黄t恤脏了；她说向日葵你在出汗；她还夸张地捏起鼻子说向日葵你的脚真臭啊。\n我脚踩着足球不理她，接着抄令我烦躁的化学题，她边说边在吃着一块草莓蛋挞。她染着紫嘴唇，吃蛋挞时紫嘴唇向上翻起来，真难看呀。\n其实那时候我并不是多么喜欢于阳。\n二\n其实我穿黄t恤，完全是因为梁柯。\n那天下大雨的图书馆前面，聚集了很多的人。我看见梁柯怀里抱著书猫着腰，钻到一个人的伞下。众目睽睽之下，越过漫漫积水。\n他们连鞋子湿了都不顾，一直看到我眼睛发胀心口发堵。杜耀辉，我想找你单挑。\n我真的公开向杜耀辉宣战，可是他那么不屑一顾。他站在我面前，把我后面的长头发往前一拉，轻蔑地说：哪个漂亮女生喜欢痞子一样的男生呢？\n接着他的鼻子挨了一拳。他捂着鼻子向我叫嚣：你以为四肢发达就什么都能得逞？休想。\n我写过的情书，都像投进了一潭死水。梁柯越是若无其事面带笑容，我越是心里不平怒火中烧。凭什么呀，她样样都好，却不爱我。\n为什么，我穿着她喜欢的比杜耀辉黄得更灿烂的t恤，她还是不肯看我一眼？\n三\n于阳总是纠缠我。我越是烦，她越是在我面前麻雀一样嘁嘁喳喳。那天她居然把手随意又刻意地搭到我大腿上。\n我差点跳起来。我说拿开你的黑猪蹄儿，不然我讲个黄色笑话吓跑你。\n她的手还是没拿开，翻着让我不舒服的紫嘴唇说：你讲啊，阿拉从来不怕听黄笑话。\n我差点被气昏过去。这哪里是什么女生啊，不用再化妆提把扫帚就是神勇无敌小巫婆了。\n对于这样的彪悍女生，我只好敬而远之，而她在一旁眼镜蛇一样“呲呲”地笑。\n到这里我才想起我忘了告诉你，我还没有跟你交代清楚其实于阳是杜耀辉的表妹。我没有彻底跟她闹翻是因为一点小小的报复心吧。\n体育系怎么了？四肢发达又怎么了？杜耀辉，连你的表妹都在亲手撕毁你的狗屁真理。\n可我还是不放弃梁柯。此时的梁柯用学校颁给她的一等励志奖学金，在学校门口盘了个卖饰品的小铺，她利用课余时间去经营然后把得到的钱捐给希望工程。得到这个消息我就第一个去光顾了。麻雀心脏似的小门面里除了一个不顺眼的摆设杜耀辉，其它的布置真温馨啊，有壮族风情的小挂毯，云南的纯手工小包……\n我站在店中央环视一圈也不知道我有什么需要，就随口捏造了一个，我说，嘿，我要条黄围巾。\n呀，她说没有现成的这个款式，你要等一等，我得抽时间来织。\n她说等一等。呵呵，等一等就是说还有机会的吧。\n四\n我开始每天去纠缠梁柯。等她上完了白天所有的课程，而我也恰好踢完一场酣畅淋漓的球，那个时候黄昏黄得刚刚好，我抱球倚在她门口问她黄围巾织好了没有。\n可她像《皇帝的新装》里的骗子，总是两手空空地告诉我，正在织着，你再等等啊。若不是我实在喜欢她，若不是她的表情无论什么时候无论说什么话都显得那么可爱，我早翻脸了。而且我还会狠狠甩下一句：我又不是不给钱。\n我不会这样。哈，这个假设是不成立的。\n等等就等等，我不信你梁柯哪天够胆让我戴着一圈空气从这里走出去。我愤愤地想，我可不是傻子。\n还好，这些天疯妮子于阳变得很安静了。她会知道我心里的烦恼么？上课的时候她叼着铅笔发呆，自习的时候跑到最后一排弓着腰低着头安静得像一只彩色的绵羊，真不知道她的哪根神经又出了问题。\n那时候已经是秋天了，场景是向晚的一条铺满凤凰树叶子的小路。我被一帮家伙截住了，原因是白天我在操场踢球犯规还打人。\n我不怕他们，我把夹在左胳膊下的足球狠狠往地上一摔，来啊，一块上啊。\n但我低估了他们，最终我因寡不敌众被无数只手死死地按到地上，接着这些爪子变成了无数只拳头。\n正当我快要承受不住时，一个黑影拨开层层人群一下子扑到我身上。\n不用说你就知道是谁了，还会有谁呢，我在黑暗里看到那两片更显得黑幽幽的厚嘴唇。\n神啊，让我被众人k死吧，为什么要让我得救！\n我肿着脸抱着球走得飞快，恨不得把这个跟屁虫一样的女生落个十万八千里，让她永远也跟不上来。\n五\n话说回来，我想每个人都不会讨厌到一无是处。后来的日子里于阳真的变得很安静了。窗外已有一丝秋天的凉意，懒洋洋的太阳透过轻薄的凤凰树叶子，在桌子上洒下斑斑驳驳的光影。在这个宁静的秋天里，于阳没有了以前的张扬和跋扈。其实她不像以前那么嚣张后，倒是个有些可爱的女生。有时我不小心碰到她的胳膊，她会识趣地挪开。\n她也不再蓬松着棉花糖一样的头发，嘴唇也变回了淡淡的自然色。\n她确实变了个人。\n我依然每天傍晚去梁柯的小铺问我的黄围巾织好了没有，她还是那么敷衍了事。有天我决定她再想打发我走的时候，我就挑明：我喜欢你。是啊，梁柯，我喜欢你这么多年你不知道吗？从初二开始一直到现在的大二。杜耀辉不就是能在破校刊上发表几首破诗吗，你就那么认定他。虽然我不会写诗不懂海子，但我还是很温柔的嘛。还有，本来我和杜耀辉是关系很好的哥们，现在却变得仇人相见分外眼红，我恨不得一口把他吞下去。这一切都是因为你呀。\n我窝着一肚子想法来到她的小铺前，还没等我开口，她头也不抬地说你的黄围巾织好了。",
            "summary": "主人公曾经是个爱穿黄T恤的少年，他和朋友杜耀辉、梁柯之间发生了一些矛盾和误会。在这个过程中，他逐渐认识到爱情并非只要付出就能得到回应，同时也学会了珍惜身边的朋友。他在经历了一系列的成长和挑战后，终于找到了属于自己的幸福。"
        },
        {
            "id": 1,
            "content": "我的气愤一下子跑到了九霄云外。\n我帮你装起来。她拿了一个真维斯的袋子把围巾放进去，递给我。\n我去掏钱，她说不用。\n我顿时心花怒放，激动地好想在她脸上亲上一口。\n可是回去后，我就有些失望了。那个围巾的针脚那么粗，接口也有好几处，也没被剪刀剪下，粗粗的线头露在外面。还有几处斑斑点点的红痕。\n我彻底要崩溃了，梁柯啊梁柯，你就算不喜欢我，也不至于拿个张飞织的围巾来糊弄我啊。\n我把它又狠狠塞回去。我在心里耻笑着，就算是于阳也织不出这么粗糙的玩意儿吧。\n六\n令我感到奇怪的是，于阳消失了。我接到黄围巾的第二天，就发现她的桌子空了。\n我环视一周，也没看到她在哪个角落里藏着。我的心里一下子变得很失落，尽管我不怎么喜欢她，可是，可是为什么她消失前也不告诉我一声。\n我像个空心的稻草人坐在教室里上完一堂课，然后怀着空落落的心情在校园里遇见了梁柯。\n于阳呢？她问。\n我不知道。我很难描述那一刻是怀着什么样的心情。\n她的信你没看吗？梁柯又问。\n我讶然地看着她。\n“你没有看真维斯袋里于阳给你的信？”梁柯叹息着转过身去，“那么，或许她真的已经离开了吧。”\n七\n向日葵：或许是真的该离开的时候了。我真的不是梁柯那样温柔优雅成熟懂事的女生，我也不知道怎样去爱一个人。我多想象个孩子一样单纯地去喜欢一个人，而在你心里我却像个蹩脚的小丑对不对？\n向日葵，这个黄围巾是我给你的第一个可能也是最后一个礼物。我这样笨手笨脚的女孩，怎么能织出梁柯店里那么细针细线的围巾呢？但我好想为你做一件事，哪怕是小小的一件事，能让你明白我的心。我边织边哭，觉得自己好不争气，还总是被毛衣针扎破了手指。\n我现在变得安静了许多，我知道你不喜欢我的黄头发我的紫嘴唇，也不喜欢我疯疯癫癫没心没肺得像个假小子，但我现在已经是素面朝天了，还是没能吸引你一丝的目光。\n我终于明白，爱不是只要付出，就能得到响应的。\n那么再见了。11月20日9：10分我坐火车到北京，去和我的妈妈在一起。我会在遥远的北方为你祝福。\n最下面是王菲的歌词：需要阳光的宝贝，我的向日葵……",
            "summary": "主人公向日葵与于阳的故事。向日葵送给于阳一条亲手织的黄围巾，但发现围巾质量不佳，感到失望。于阳因此决定离开学校，向日葵意识到自己的爱情并非只要付出就能得到回应。向日葵为于阳的祝福和告别。"
        },
        {
            "id": 2,
            "content": "没有日期和署名，只是纸的末端有濡湿的痕迹。\n我匆忙地看了下表，现在时刻8：32分。\n我的心怦怦跳得厉害，还来得及吗？\n八\n11月20日的南宁火车站候车室，我匆匆查阅列车时刻表，并最终买了张9：10发车至北京的t6次特快车票。\n并不冷的绿城，我不再是那个黄t恤少年，我戴着于阳织的蹩脚的黄围巾，一脸仓皇，像个一年没回过家的农民工。\n我一节车厢一节车厢地挨个去找，我想这次我绝不能再错过她。\n火车载着我轰隆隆向着北方驶去。\n而当时的我不会知道，于阳在上车的那一刻突然间改变了主意，她退掉了t6次车票，彼时的她正坐在从火车站开往学校的大巴上喃喃自语着：我为什么要走呢？妈妈已经组成了新的家庭，而我已长大；我说过我要坚强，我不再是牵着妈妈衣角的小女孩了。\n还有啊，向日葵，我喜欢你为什么非要离开你呢？我喜欢你和你喜不喜欢我又有什么关系呢？",
            "summary": "作者在南宁火车站候车室查看列车时刻表并购买了一张前往北京的车票。他不再是过去的自己，而是戴着一条黄色的围巾，显得有些仓皇。在火车上，他的朋友于阳突然改变主意，退掉了车票。与此同时，于阳正在乘坐前往学校的大巴，思考着自己的成长和家庭变化。作者在火车上思考着为什么自己喜欢向日葵，但并不清楚向日葵的感受。"
        }
    ]
}