{
    "chapter_title": "第十七章  爱我，记得在原地等我",
    "chapter_summary": "主人公在失恋后与好友夏树一起度过了艰难时期。他们回忆起过去的美好时光，共同面对生活中的种种波折。主人公始终无法忘记曾经的恋人胡枷，于是决定去找他。然而，在南方，她发现胡枷已经有了新的女朋友，他们的关系无法挽回。主人公用一瓶古龙香水结束了与胡枷的所有联系，开始了自己的新生活。在这个过程中，他们还失去了好友夏树，让主人公倍感失落。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "1.失恋的时候去猜火车\na失恋的时候会在深夜坐在三楼的阳台上看星星，一直看，看到累了，回到屋子里倒头就睡。\nb失恋的时候会把自己关在房间里，不停走动，来回拖地板，清洗并不算脏的衣服和床单，然后不断找东西吃。她说亲爱的，我停不下来啊，我安静下来就会难过。\n而现在我失恋了。我不会去阳台上看星星，也不会把自己关在房子里谁也不见，我会在凌晨的时候打通夏树的电话。无须解释，半小时之内，夏树就会出现在我的门口。\n去哪里？\n我看见夏树惺忪的眼睛，他带着一副仍在梦里的表情来见我。他问我，去哪里？\n我碰上房门，拉起他的手，走，陪我去猜火车吧。\n我们走在空旷的幸福大街上，时间太早，清洁工人还没有出现。我把硬币塞进自动售货机，取出两瓶番石榴汁，一袋萨其马。我又重复一句，走吧，夏树，我们去猜火车。\n我们在车站售票处买了两张站台票，然后进去随便找一个站口。那里有冰冷的铁路，穿堂而过的风。我感觉到冷，夏树说，需不需要我温暖的怀抱？他微笑着敞开怀，把我和番石榴汁萨其马统统裹进去。\n他总是这么包容我。\n我们蹲在白线以外等待火车的到来，在广播员还没报出火车到站时刻前，猜测火车到站的时刻和目的地。\n我回过头说这个游戏多么有趣。\n夏树说你这样永远也等不到他。\n2.回忆的森林越走越漫长\n现在我终于明白娃娃的伤感。她在唱“回忆的森林越走越漫长，没有终点的流浪”；这个娃娃脸的女人还曾唱过，漂洋过海来看你。\n她总是一脸忧伤，唱着伤感的歌。她总是在唱漂洋过海来看你时泪洒舞台，最终她还是没有得到她想要的爱情。她嫁了一个牧师，从此不再出现，她的忧伤无声泯灭。\n我在四年前爱上胡枷，夏树在四年前爱上我。\n我站在操场的边上看胡枷踢足球。胡枷踢球的姿势很漂亮，接传球、过人、破门一气呵成。我看着胡枷，我为他尖叫着欢呼着。我说夏树你怎么不去踢足球呢，或者打篮球也行，你为什么不去呢？\n或许那样我会爱你些，但这句话我没有这么跟夏树说。我知道也许他对运动和流汗是不屑的，他喜欢写文章，他喜欢村上春树夏目漱石胜过小贝姚明。\n这都是无法更改的，正像夏树爱我，我却爱胡枷一样。\n夏树一直守在我的身旁，而胡枷却始终和我隔着几光年的距离。\n夏树说，最令他难过的是，我在难过的时候首先想到的人是他，而我却不爱他。\n我说，最令我难过的，是胡枷知道我爱他，他爱的却不是我。\n我们各自说着各自的话，哀伤着各自的哀伤。\n3.你等到你的美人鱼了吗？\n你知道怎样才能看到美人鱼吗？夏树曾这么问我，当时我正在喝着一瓶番石榴汁，黄绿色的液体，微酸的味道。我说为什么番石榴那么难吃，而它的汁却这么好喝呢？\n夏树没有再问他的美人鱼问题。\n直到有一天我问胡枷，你知道怎么才能等到美人鱼吗？\n胡枷拿漂亮的大眼睛看我，怎么才能等到呢？\n我只有跑去问夏树，夏树说怎么忽然想到问起这个呢？我说你快说啊，快说啊，好夏树。我摇着他的胳膊，我看着他的侧面，我发现夏树的眼睫毛那么的长，像把扇子。\n他并不看我，顾自说着，要潜入海底，那里的海水不再是蓝色，天空在那里只成为回忆。你就躺在寂静里，待在那里，决心为她们而死。只有这样她们才会出现，她们来问候你，考验你的爱。如果你的爱够真诚，她们就会和你在一起……\n说完，夏树看着我，问，怎么还不去告诉他呢？\n我忽然有些难过，夏树多么明白我的心思。\n那天晚上我淋了一夜的雨。第二天我一个人躺在宿舍，拨通胡枷的电话，我的声音哑哑的。我说我发烧了，胡枷。\n胡枷说他今天的课很重要，而现在他正在实验室里。来看我的还是夏树，他抱起我去学校的医务室，守在我的身边。他说，我的傻姑娘，这只是个故事，你这样是等不到美人鱼的。\n我抬头看着夏树，瘦瘦的夏树，心疼我的夏树，我不爱的夏树。\n夏树说，你知道吗？进你们的“熊猫馆”比等到美人鱼还难。\n4.7月13日，我的红豆树",
            "summary": "主人公失恋后，与好友夏树一起度过艰难时期。他们一起去猜火车，回忆过去的美好时光。同时，主人公也对曾经的恋人胡枷无法忘怀。在这个过程中，他们经历了种种情感波折，找到了自己的幸福。"
        },
        {
            "id": 1,
            "content": "转眼胡枷走了，我们毕业了，他回到他的南国去。海的女儿的王子离开她的海面了。\n我发电子邮件给胡枷，我说胡枷你送我几颗红豆好不好。后来我的确是收到了胡枷寄来的红豆，他把二十一颗红莹莹的豆子放在一个精致的木盒子里，打包裹寄来。\n我看着那些心形的豆子，胡枷啊胡枷，你能送女孩子红豆，为什么不能爱她呢？\n我选出两颗最饱满周正的种在花盆里，我知道它萌芽的可能微乎其微，但我还是记得定时为它翻土、浇水。我说南方的树也可以生在北方的。我那么执拗地认为，这里有温暖的三季，冬天我会把它放到空调的旁边，它们不会感到不适应。\n后来红豆真的发芽，四粒肥胖的子叶。我半夜叫来夏树，我说夏树，你看红豆发芽了。\n夏树夏树，红豆发芽，这又代表了什么呢？\n我第一次发现夏树那么瘦，他的衣服在阳台上的夜风里显得空荡荡，他的眼神蓝盈盈。代表了什么呢？夏树重复了一下，不自在地笑起来。\n我抱了抱夏树，我说好孩子，总会有人来爱你，灰姑娘会穿了水晶鞋来找你。\n夏树只是笑，点燃一根烟。我们都坐着不说话，想自己的心事。\n有时候我们可以这么坐一夜。\n5.出境入境\n我曾跟自己打赌，如果红豆发芽，我就去找胡枷。\n最终上天给了我一次机会。\n我请了一个月的病假。我去胡枷的南方看胡枷，需要坐三十三个小时的火车，我不停看表，不停在心里催促火车快开。我看着火车轰隆轰隆地向南方驶去，我看着夏树在窗外向我挥手。再见了夏树，火车每开一秒，我就跟我的胡枷接近一秒。\n我看着夏树逐渐远去，渐渐变成一个模糊的影子。\n旅程很长，但我一直没睡。我看着窗外，直到火车驶进胡枷的城市。我伸伸腰，大口吸几口清新的空气，我说，胡枷，我来看你了，我花了半年的积蓄来看你了。\n我站在南方的车站给胡枷发短信，我在站口那里等待他。\n这时我收到夏树的短信，灰姑娘的美梦实现了吗？\n夏树，白马王子驾了马车要带灰姑娘回去了。\n他穿一件蓝衬衫来看我，他的脸变得有些瘦，他把我安排在四星级的旅馆。我的胡枷，他有新的女朋友了。他一直离我那么远。\n晚上胡枷只在这里停留了很短的时间，我们几乎没有什么话可谈。\n空空的旅馆。我接了杯水，打开电视，里面是欧阳菲菲的一首老歌。\n因为爱到了结束的时候，最好回到原地的寂寞。旅程也有结束的时候，谁会在下一个起点等我？\n我抱起枕头想哭，但我忍住了。我想起夏树的话，不要在我看不见的地方哭，因为我没有办法帮你擦眼泪。\n6.我们结束在一瓶古龙香水\n我一直想知道，我最喜欢的味道在我喜欢的人身上是什么样子。这大概是唯一的方法，我希望你会因为这个味道而记得我。\n这是电影里的情节，小哲拿着一瓶古龙香水送给月纹，他说我希望你会因为这个味道而记得我。\n我在南方停留了短短三天。从南方回来的时候，我偷偷在胡枷身上洒了一点古龙水。是的，我要离开他了，永远和他隔着南方北方的距离了。但我希望他可以因了这个味道而记得我。\n胡枷说是你身上的味道？我说是。说着我拿着香水瓶子在我的手臂上也洒上了一些。\n我觉得以后胡枷就是一种气味了，古龙香水的气味，我可以在这个气味里寻找胡枷的影子。\n但出乎我的意料，这瓶古龙香水让我和胡枷彻底结束了。\n胡枷发邮件来，现在好了，他说。你那该死的香水味让我失去我的爱情了，胡枷说，别再联系我了，我们谁也不欠谁的了。\n后来胡枷不再给我发邮件。\n后来的后来，胡枷换了手机号码。",
            "summary": "主人公与胡枷相识于校园，毕业后胡枷回到南国，他们的关系也随之结束。为了忘记胡枷，主人公种下红豆，没想到红豆竟然发芽了，这让主人公感受到了生活的希望。然而，她还是决定去找胡枷，希望能与他重修旧好。但在南方，她发现胡枷已经有了新的女朋友，他们的关系无法挽回。"
        },
        {
            "id": 2,
            "content": "7.你会不会在原地等我\n我找不到夏树了。他一直像是我的影子，他从不曾让我等待这么长的时间。我说这次我等到了他一定不会原谅他，但这次我找不到我的夏树了。\n我站在车站的时候等不到他；我去他的住所，房门紧锁；我问遍认识的朋友，只有一个知道夏树的消息。他离开了，但去向不明。\n8月15日，我的红豆树死掉了。第一棵是前一段日子死掉的，最后一棵在8月15日这天也落尽叶子。看来北方真的不适合红豆生长啊。\n8月19日这天，我起得很早。我忽然想起夏树陪我猜火车的日子，我忽然想去火车站了，我在自动售货机那里买了一瓶番石榴汁和一袋萨其马。\n我走在空旷的幸福大街上，时间太早，清洁工人还没有出现。早晨的风很凉，但我的身边没有了夏树。\n五年前的今天，是我第一次看见夏树。\n我站在学校诗社的旁边看诗报上面的诗，夏树跑过来告诉我说，那些署名夏树的诗都是他写的。\n我在车站买了张站台票走进去，8号的进站口。\n我拿着那张站台票，心里变得很失落。\n但我抬起头来的时候，却看见不远处一个熟悉的身影。\n我看见了我的夏树，他坐在海蓝的晨色里，瘦瘦的，燃着一根烟，看着车来的方向。\n我的眼泪都要来了，我的夏树。\n我走过去，悄悄蒙上他的眼。\n夏树忽然挣扎了一下，我附到他的耳边说傻孩子，这么等，是等不来她的。",
            "summary": "主人公失去了他的朋友夏树，夏树的去向不明。主人公在8月15日发现他的红豆树死掉了，这让他感到失落。8月19日，主人公早起后突然想起夏树陪他猜火车的日子，决定去火车站。在火车站附近，他买了一瓶番石榴汁和一袋萨其马。走在空旷的幸福大街上，他感受到了清晨的凉风，但身边已经没有了夏树。回忆起了五年前与夏树的初次相遇，以及他在诗社旁边的告白。"
        }
    ]
}