{
    "chapter_title": "第十九章  一朵云一朵云地去找你",
    "chapter_summary": "两位主人公梁珂和王晖从小到大的友谊，以及他们在大学生活中的重逢和共同成长。他们从同一个胡同长大，共同度过了许多欢乐时光。然而，随着生活的发展，他们的兴趣和目标发生了变化，导致他们的距离变得越来越远。梁珂在图书馆偶遇陈波并对其产生好感，但陈波却对另一个女生倾心，让梁珂深受打击。在这个过程中，梁珂开始努力学习，取得了优异的成绩。在高考结束后，陈波向梁珂坦白他曾深爱过她，但因自卑而放弃。这让梁珂感到惊讶和无奈。虽然两人并未表达彼此的感情，但梁珂也因此成长了许多。梁珂和王晖在大学生活中学会了互相支持和关心，建立起了深厚的友谊。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n她和他的相识并非偶然，而是很小的时候便在一起了。他们的家都在一条狭长的胡同里。她家的门是深绿色的，向西开；他家的门是暗红色的，向东开，就隔着几间房子的距离，两两相望着。他们经常玩在一起，过家家，建沙雕，有时也会谈一些大人们的话题。\n一天她这么问他，你说，人都是会死的是吗？\n他头也不抬，当然。\n她的眼神并没有被恐惧慑住，甚至是带些期待地说，那我死了就变成一朵云。\n他紧跟着说，那我也变成一朵云，我跑到天上去找你。\n她不无担心地说，那如果是我死的早呢，天上的云那么多，你怎么去找？\n他望着她，那我会一朵云一朵云地去找，我会敲它们的门，你是小珂吗？你是小珂吗？你听到了不忍心不答应我的。\n我会一朵云一朵云地去找你。多年之后，她呢喃着这句话，多么富有诗意的句子啊！可是人越是长大就越显得贫瘠不堪，变得现实而了无生趣。是的，在之后这十年的光阴里，她再也没有听到过这么生动美好的对白。\n二\n他不再是那个充满奇思妙想的男孩。他长大了，变得木讷而好学。尽管他们还是在一个学校，但她觉得他们的距离已经被一种无形的东西扯远。\n他经常待在教室里啃着书本，不爱热闹，不喜欢去礼堂看演出，也不喜欢去操场上踢足球。他就那么坐着，她怀疑他的屁股都已经生根，与那个木质的凳子连在了一起。\n她倒是一个爱热闹的女生，因为才刚刚是高二，学业还不算紧张，闲暇的时候她经常去市图书馆翻一些闲书。亦舒、张小娴她都爱看，看着看着就抹眼泪的事也时常发生。但书毕竟是书，现实又毕竟是现实。\n她一点点地被寂寞撕咬，直到她喜欢上一个人。",
            "summary": "他们在同一个胡同长大，一起玩耍、讨论话题。然而随着时间的推移，他们的生活逐渐发生变化。他变得勤奋好学，而她则开始体验孤独和寂寞。尽管他们仍在同一所学校，但他们之间的距离似乎越来越远。直到有一天，她遇到了一个喜欢的人，他们的友谊和过去的美好时光成为了她心中的回忆。"
        },
        {
            "id": 1,
            "content": "她曾在操场上见过他，个子高高的，腿长且直，动作矫健。在操场上，张着手臂，像八面威风的鹰。这样的男生自然是万人迷的。\n她在图书馆里遇到他，坐在她的对面，公牛队的t恤，露着结实粗壮的胳膊。\n她对他已经很熟悉了，她不知道他是否注意过她观察他的目光。她的心被一种念想细密牵扯。\n终于有一天，她推给他一张纸条。其实纸条上只有她的名字：梁珂，却是费了很大的力气。推过去的时候，整颗心几乎停止跳动。\n她没有看他，而是低下头，眼睛几乎埋在黑麻麻的字里，而当她再抬起头来时，发现他的座位已经空了。\n她的脑子里忽然闪过陈染的一句话：拒绝是一种力量。\n她觉得自己已经被这股力量摧毁，像是冬天里忽然淋了一场透心凉的雨。\n三\n她还是喜欢他，上课时在纸上偷偷画他。他着一身西红柿红的t恤，白色涤纶的短裤，毛寸的头发一根根竖着。\n她画完就夹在她的日记本里。她厚厚的日记本用了许多年，最前面的页码里出现最多的是王晖。她不无怅惘地想，那个说过一朵云一朵云去找她的男孩，不知何时已从她的字里行间悄悄隐退。\n而现在他就坐在她们教室前面的那幢理科楼里，还是那么静默地看著书吧，她想，像是扎了根一样。\n他们只是在周末的时候一起回家，坐12路公交车。路上他的话也不多，无非是问她这周做了些什么，看过哪类有意义的书，这次的考试能否评优之类。\n多么无趣的话题，难道十七岁的生命，必须被一些枯燥的题目所充斥？\n她便不再睬他，眼睛看向手里的书。\n面包与水，还有玫瑰。一个爱情的测试题里，她轻易地选择了玫瑰。\n她再次在图书馆里遇到他，那个热爱体育的男生。他带着她所熟悉的味道，坐在她对面那个惯常的座位上。\n她有如坐针毡的感觉，是她半途抬眼时望见他的。如果知道他坐在对面，她定是不坐在这个座位上的。\n被拒绝的滋味是很不好受的。\n她不再抬眼望他，让这份感情慢慢地自生自灭吧。\n等她离开的时候，他的座位已经空了。她空落落地走出去，看见他正坐在图书馆门口的台阶上，仿佛等了很久的样子。\n她正要走过去，听见他的声音在身后坚定地响起：梁珂。\n四\n陈波，这是他图书证上的名字。然后她把塑料的图书证轻轻剥开，说这张一寸的照片可否送我？\n当然。他看向她的眼神那么温暖。\n她觉得那一刻头顶的天都变得湛蓝如洗。\n只是在后来的日子里，她一直觉得她与他存在着一段距离。他从不曾牵她的手，周末放电影的时候她在人群里也找不到他。\n他们算什么呢？只是在图书馆里遇见，而后一切的一切，还是只存在于图书馆里吧？\n女生的宿舍楼前有一棵高大的皂荚树，细碎的叶子到了春天就茂盛起来了。忘了是在哪里见到过的情节，她对着那棵皂荚树上的一个树洞，说出了一个心中的秘密，然后用地上的泥巴把它封起来。她希望这棵苍翠的皂荚树可以听到她的秘密，让它变成现实。\n她还会在操场上时常看见他，但是他离她远远的。锋利的轮廓，眼神桀骜而冷漠。她的目光一直追了过去，他的背影，每一次举手投足，都扎进她十七岁最深刻的记忆里。\n但是那棵皂荚树并没有帮她完成她的愿望，在她生日的时候，她并没有在图书馆里等到他。她坚决地想，如果是等到了，她一定要语气笃定地告诉他：我，梁珂，我是多么喜欢你。\n但她没有等到他，回教室的时候却看见了王晖正站在她教室的门口。他戴着厚重的眼镜，表情永远那么傻里傻气。\n你来干什么？她甚至都不想抬头看他一眼。\n生日快乐。王晖递来一本张小娴的《面包树出走了》，笑盈盈地望着她。\n是不是神会错了她的意？她不知道是哪里来的委屈，眼窝里的泪旋着，忍也忍不住。\n她转身跑回教室，趴在了桌子上，让眼泪肆无忌惮地狂流不止。\n她深刻地体会到所谓暗恋一个人的感觉。就是一种期待、紧张、甜蜜、失落等所有的感觉糅合在一起，五味杂陈，自己把自己完全地压垮。\n五\n她终于还是站在了他的面前。在他们打完很长时间的一场球之后，众人皆散，只剩下他去操场边上的篮球架上拿上衣。她站在操场的另一个边上，晃着一瓶娃哈哈纯净水，等着他朝这边走过来。她截住他，陈波，我有话跟你讲。\n恩？他冷峻地看她。\n其实，我喜欢你。她终于说出来，脸滚烫得如同炭火。\n我也有话告诉你。陈波脸上的冷峻并没有消逝，其实，我在图书馆里是在等另一个女生。\n她竟然平静下来了。她看着他，把t恤从头上套下去，头也不回地走了。\n她看着脚底下她的影子，被夕阳拉得长长的，她踩着它一步一步地往回走，心里居然没有悲伤了。\n她开始好好学习了，不再出入热闹的场所，屁股也像王晖一样深深地扎下了根。她的进步有目共睹。她自小聪慧，一个学期的勤学苦练，轻松地进了前十名。\n只是她的心里是有个缺口的。那个缺口无人知晓，更无人可以把它填满。\n高考的时候，她的分数很高，很轻易地从一堆黑鸦鸦的数字里突显出来；而王晖的成绩也不出意料地在理科的榜单里名列前茅。\n只是她寻不到他的名字。她一行行地看下去，还是寻不到他的名字。莫非他们终归是两条并行线，永远没有交接的机会？\n而她转身离开的时候遇见了他，金色的夕阳铺到他白衬衣的肩上。\n他叫住她，说，梁珂……其实我也那么深地喜欢过你。但是一次在看过你们班的成绩单后，我决定放弃，学习差的男生是不能和比自己强太多的女生恋爱的。\n她忽然被一种东西击中，傻傻地站着，不知道该说些什么。\n他说，我能拥抱你一下吗？\n她被他慢慢地拉到怀里，她想起一个德国的女作家说过的一句形容两个不能在一起的人的话：慢慢地抱紧无法歌唱。\n然后他把她慢慢推远，说，祝贺你，考了那么高的分。\n六",
            "summary": "女主角梁珂在图书馆中偶然遇到了帅气的男生陈波，对他产生了好感。然而，陈波却在图书馆等待另一个女生，让梁珂感受到了被拒绝的痛苦。在这个过程中，梁珂开始努力学习，取得了优异的成绩。而在高考结束后，陈波告诉梁珂，他也曾经深深喜欢过她，但因为自己的成绩不如她而选择放弃。这让梁珂感到惊讶和无奈。两人都没有表达出彼此的感情，但梁珂也因此成长了许多。"
        },
        {
            "id": 2,
            "content": "她和王晖上了同一所大学，王晖还是那么照顾她。她觉得这个男孩就如同他的亲人，从不曾从她的身边离开。\n有时候呢，生活就是这样，可以缺少了玫瑰，却不能缺少面包和水。\n开学的那天，他们两个人的行李都是他拎。他们坐上开往北方的火车，火车上正播着一首老歌：还记得年少时的梦吗？就像一朵永不凋零的花……\n她忽然想起很久很久以前他们的对话。她说你还记得一朵云一朵云地去找我的假设吗？如果有来世，我化成了一朵云，你会一朵云一朵云地去找我吗？\n就让我变成天空吧。\n王晖说，那样，你就会住进我心里。\n她的眼睛忽然就湿了。\n是的，有些东西本来就是属于她的，佛从不曾会错意。\n满心相信，必能成全。\n她望着他，轻轻地笑起来。",
            "summary": "女主角与王晖在大学重逢并建立了深厚的友谊。他们的生活充满了关心和陪伴，就像一首歌中所唱的永不凋零的花。回忆起过去的对话，女主角感慨万分，而王晖的承诺让她更加坚信他们之间的联系。在这段友情中，他们彼此信任和支持，共同面对生活的挑战。"
        }
    ]
}