{
    "chapter_title": "第三章  纪念我们的物是人非(3)",
    "chapter_summary": "一位文学女青年与一位处男在四天的短暂相遇中建立了深厚的感情。他们一起度过了一段愉快的时光，分享了彼此的梦想和担忧。然而，由于现实的压力，他们不得不分开，各自开始新的生活。在这个过程中，他们学会了珍惜彼此的陪伴，并在电话和在线聊天中保持联系。尽管他们的生活发生了许多变化，但他们之间的信任和爱情依然坚定。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "她脱得就剩下内衣了，粉红色胸罩让我来解。我心想最后一道防线马上就要攻破了，内心中充满了战斗胜利的喜悦感。后来发现解这最后一道扣还真是一门学问，光凭我那十根手指头，摸了半天也没把这道扣给解开。\n她说还是她自己来吧。\n她把手伸到后背一下就解开了。\n她说，看来你没有撒谎。如果一下子就解开了，你肯定不是一个处男。\n文学女青年经验就是丰富。\n本来我以为我的处男生涯到此就要终结了，没想到文学女青年突然跑进了厕所。出来的时候她低沉着脸跟我说，她大姨妈来了。\n我特奇怪你妈都不来干吗派一个远房亲戚来监督你。\n文学女青年垂头丧气，感叹下次再也不找处男了。\n因为这天灾人祸，我的处男生涯又得以延续了很久。\n我们在上海，只有四天的假期，四天正好是一个女人的生理周期。所以这四天就在平淡无奇中度过了。每天我们就聊聊天，逛逛街，偶尔坐下来找个安静的地方接个吻。不过尽管实质上没什么改变，我却在精神上感到世界有了翻天覆地的改变。我的生命中多了一个女人！\n走路的时候我让她走里边，我走外边；遇到一个小坑洼，我会挺身而出，把她抱起来，不让她沾湿皮鞋；吃饭的时候，我会先尝尝烫不烫。\n她跟我说，你后背上都是青春痘。\n我说，这说明我这基因好，青春痘不长脸上，都长在别人看不见的地方。\n她说，什么基因啊？分明是因为你只洗脸不擦背。别给我丢人了，洗手间水池旁边给我窝着去！\n我问她，你是不是经常举哑铃啊？手臂这么有劲？\n她说她跪在地上擦她们家地板擦习惯了。",
            "summary": "一位文学女青年与一位处男的短暂相遇和相处。在四天的时间里，他们一起聊天、逛街、接吻，彼此关心。然而，由于女青年的大姨妈来访，他们的关系并未发生实质性变化。在这段文字中，我们可以看到两位年轻人的幽默、关心和彼此的了解。"
        },
        {
            "id": 1,
            "content": "尽管如此，我还是认为，这四天是我漫长的十八年来最幸福最快乐的四天。\n这四天除了在一起腻腻歪歪，我们还是干了点正事的，就是参加那不靠谱的优秀作家储备计划。我记得那年题目是什么与太阳有关的东西。我脑子里只想着文学女青年，我觉得她比什么太阳都温暖，都能给我带来光明。这一趟上海之行没拿奖我也认了，能遇到我的太阳就是最大的幸福，除此以外还有什么值得在乎的？\n但是还是得在乎一下，因为这关系到升学。\n结果是我和她都没取得一等奖，也就是说我们都没有被保送进大学的资格。我也就算了，北京这么多大学，随便考一个希望还是蛮大的。可是她呢？我们俩已经约定以后一定要在一起上大学的，甚至连在一起过一辈子的打算都有了。如果她不借助保送，仅凭高考，万一她要是没考上北京的大学该怎么办呢？我们俩都很郁闷。\n不过还好，我们俩上一届比赛都是一等奖，人家说上届的一等奖也能管点用。于是我们就怀揣上回一等奖的证明到处去碰运气。\n她最想去的是清华北大，一进门，一女的跷着二郎腿，开口就是我们学校全国第一，你们这得二等奖的如果进我们学校，多给我们学校丢脸啊？文学女青年被彻底打击了，她说她看着负责招生的老师，对这大学的梦想也就破灭了。",
            "summary": "主人公度过了四天的快乐时光，参加了优秀作家储备计划并结识了一位文学女青年。尽管他们没有获得保送资格，但他们仍然怀揣着上一届一等奖的证明，希望能一起上大学。然而，在清华大学的招生过程中，他们受到了一些挫折，使得文学女青年的梦想受到了打击。"
        },
        {
            "id": 2,
            "content": "一晚的忙碌折腾，最后我们俩都消停了，知道保送的事情没希望了。那晚是我们俩在一起的最后一晚，我一想到这是最后一晚，最后一次体温可以互相传递，我就难过。她倒入睡得很轻松，可是我却怎么也睡不着。我不忍心她离开我，更不忍心以后再也见不到她。我望天花板时间长了，发现天花板能够望穿，可以看到天上的星星。太阳藏了起来，月亮去找太阳了，所以天上只剩下孤单的星星。\n比赛完全结束的第二天，我们就要各奔东西了。那天，我们整个上午都在旅馆的房间里度过，我看着她，觉得她好像变漂亮了；或者就是我本身改变了。她在我的脑子里装了一面镜子，使我一睁开眼，全世界的女人只有她一个模样。\n吃过午饭，我们坐地铁，她送我去火车站。在地铁站分别的时候，她突然摘下她的手套。\n她说她出生的那个城市，从来不会下雪，也从来都不会冷。所以这是她买的第一副手套，绿色是她的幸运色。既然手套带回老家去也没有用，那就当做给你的纪念品吧，如果大学秋天的时候我来北京，我去你那里取这副手套。\n我只要了她的一只手套；我把我的黑色的手套也摘下来一只，递给她。我说，我也给你留一点纪念品吧，等你从南边回来的时候可以把它还给我；如果你不回来了，那我就在下一个冬天活该受冻吧。\n我在地铁里，一只手戴着一只绿色的伸缩手套，另一只戴着黑色的手套。身边的人看我，我却看着车窗外那片黑乎乎的模糊的世界。\n我用戴着她的手套的那只手摸摸我的脸。她的手套表面粗糙，摩擦着我的皮肤，手套上残存着一点香水的味道。\n她看见我戴上了绿色的手套时说，你这么戴，别人会笑话你的。\n我说，如果有人问起来为什么我这么戴，我就告诉他们，这只绿色的手套是我的宝贝，所以我只能用手抓着它；我担心一松手，我的宝贝就会被人偷去。",
            "summary": "两个即将分别的朋友在一晚共度时光，分享彼此的心情和回忆。他们在比赛中结束后，各自回到自己的城市，开始新的生活。虽然他们相隔遥远，但心中的感情依然深厚。通过分享彼此的手套作为纪念品，他们表达了彼此的关心和思念。这个故事展示了友谊、爱情和成长过程中的种种情感。"
        },
        {
            "id": 3,
            "content": "我们在车站分别的时候，我最后一遍吻了她的嘴唇，她的脸颊有点凉。\n她那时哭了。\n只有这一个理由。\n当我在绿色的手套上边发现了一滴泪水的时候，我知道那不是我的，那还有可能是谁的呢？\n北京的那个冬天，不算冷。我回来以后，只下了一次雪。绿色的手套很薄，戴跟没戴没多大区别。我用手抓住一把雪，很快，雪水就融化了。我看见了手套上闪亮的那些东西。\n接下来的日子里，我为考学的事情忙活。这时正巧有一个在艺术院校读书的朋友知道我写过书，他跟他老师推荐了一下，让我拿我写的东西给他的老师看，我就去了。我本身也喜欢影视，也很想上中戏。老师是个很严肃的人，不过看完我写的东西大加赞赏，告诉我来考他在的系吧，他就是系主任，问题不大。",
            "summary": "主人公在车站与一位女子告别，吻别后她流下了眼泪。主人公注意到她绿色手套上有一滴不属于他的泪水。后来，他为考学忙碌，得到了一位朋友的帮助，朋友推荐他去见一位艺术院校的系主任。"
        },
        {
            "id": 4,
            "content": "我看到自己的升学靠谱了，很兴奋，于是赶紧向老师推荐文学女青年。那姑娘也写过书，文采很好，语言犀利。系主任也挺欣赏，拍着胸脯说你们俩来这里，希望都挺大。\n就这样，突如其来地，我们未来可以在一起的几率被无限放大了。我似乎重新看到了希望。\n情人节的时候，她管我要礼物。她说她跟她们班的女孩吹我来着，女孩们不服，非要看我长什么样子。于是我制作了一张巨大的海报，用快递发给了她。那时候没有快递，只有ems。竟然寄张海报要花五六十块钱。不过那张海报也的确很大，如果一个人举着海报铺展开，完全盖住他是没什么问题的。那是我为新书拍的照片。反正我这人就是上像，拍出来肯定比我本人好看。打印的时候，工人都啧啧称赞了半天，以为我这整了哪个明星的海报呢，愣没看出来我就是照片上的人。我能想象，她慢慢推开海报，所有的女孩在旁吱哇乱叫的情景。如果能够给她带来小小的虚荣，那再好不过了。\n她回电话说，爽死了，她们班的小女孩都羡慕死了。电话的结尾，她大声说，我爱你。\n我们在电话里亲来亲去，腻味了半天，最终才挂了电话。\n我那时候坚信，这三个字是真的，很简单的理由，会相信，相信它的力量，相信它会到永远。\n我想，无论是谁，总会有那么一段时间，傻傻的，相信童话里的东西。\n然后我接到了她的情人节礼物，一个鼠标垫。信封上写着：这样你可以每天都“压”在我身上。鼠标垫上印着一只绿色的开口笑的青蛙。\n她确实很聪明，鼠标垫这玩意儿是俺每天都得用的东西，每天都能看到她。后来鼠标垫用啊用，彻底烂了我也没舍得扔，和我小时候玩过的玩具一起收在了一个箱子里。那是最美好的记忆的一部分。",
            "summary": "一段美好的爱情故事。主人公通过老师的推荐，成功地将自己的升学与文学女青年联系在一起。他们一起在情人节时制造了一张巨大的海报作为礼物，让女青年和她的同学们感到非常羡慕。他们在电话里深情表白，彼此相爱。然而，情人节礼物却是一个简单的鼠标垫，但这并没有影响他们之间的感情。这段回忆成为了他们最美好的记忆之一。"
        },
        {
            "id": 5,
            "content": "有一段时间我们每天都会通电话。\n她问我，半年的时间长吗？\n我说，不长。因为有希望。\n但实际上，半年又很长，因为有欲望。\n并不纯粹指性欲，欲望还包括了能够每日看到你爱的人，经常能听见她的声音；或者是抚摸，身体的一点点接触，体温的传递；以及夜深了，寂寞的时候，渴望有人交流的愿望。\n她问我，怕不怕她跟别人跑了？\n我说，不怕。我总觉得，应该完全相信彼此。如果不相信的话，为什么还要在一起？\n她鼻子哼哼了两下，然后转移了话题。\n那些细节我已经开始淡忘。反正我记得有一天，她给我发来信，说有一个男人总是特照顾她，跟一个大哥哥似的，经常带她出去吃饭，出去玩。\n我知道她在逗我，我倔强，说，太好了，有人可以照顾你，我就放心了！",
            "summary": "一段关于爱情和信任的故事。男女主角通过电话交流，讨论时间的漫长与欲望。他们互相表示信任，不会因为担心对方离开而害怕。然而，生活中的一些细节开始让他们感到不安。女主角提到一个关心她的男性朋友，男主角却表示支持并祝福她。随着时间的推移，一些细节开始被遗忘，但他们的信任和爱情依然坚定。"
        },
        {
            "id": 6,
            "content": "她把电话挂了，忘了，或者是刻意，没有说再见。\n之后她开始跟我打冷战。我给她买了一个小礼物想哄哄她；我给她留言，可是她就是不回。我问她，我们约定的时间你不在网上，你干什么去了？\n她说，我跟大哥哥约会去了！\n她第一次用约会这个词。\n我说，喔，你约会的时候，正好我妹妹也来找我。本来我给你买了一个小礼物，想送给你，可是这几天都没联系上你，我妹妹看到礼物，一高兴就给要走了。\n她问我，你有几个好妹妹？\n我说，跟你哥哥的数量一样多。\n她说，那可麻烦了。我从小到大身边朋友都是男生，哥哥多得数也数不清。\n我说，彼此彼此。我用英文字母来表示我妹妹，现在发现二十六个不够用了，打算用梵文了。\n她气我，我就气她。在斗智斗勇上我从来不会谦让一步。从那以后，我们在一起就总是斗嘴，总是互相争执，为了一点鸡毛蒜皮的小事吵架。她说她跟那个大他几岁的男人一块去吃饭了，吃得可香了。我不知道她说的是不是真的，至少我气她的理由都是假的。我去逛旧货市场，发现了一个特漂亮的笔筒，仿造的古董，花纹刻得很精致，于是我就花了几十块钱给买下来了。因为大家都是搞文学的嘛，尽管写字都用键盘了，但是对与笔有关的东西还是颇有好感的。我想这礼物她一定喜欢。而至于妹妹，我的确有那么几个认的妹妹，但基本上都是一年见一次的那种，只是联系的时候用这种称呼证明彼此的亲近，仅此而已。\n我们每次上网或者打电话，吵架都会占据开始的那部分时间。吵完架以后，我们又像往常一样卿卿我我。报纸上说，小两口越吵架越幸福，所以我想斗斗嘴无关紧要。",
            "summary": "一对年轻情侣之间的日常争吵和斗嘴。他们通过电话和在线聊天的方式互动，经常为了一些小事争论不休。然而，尽管他们经常吵架，但他们之间的关系仍然非常亲密。男主角送给女主角一个精美的笔筒作为礼物，希望能缓解他们的关系。女主角提到她与一位年长男性的约会，但男主角对其真实性表示怀疑。总的来说，这段摘要展示了一对充满活力和幽默感的年轻恋人如何在生活中处理他们的矛盾和不和谐。"
        },
        {
            "id": 7,
            "content": "我总感觉，她有一天会出现在我面前，还是气呼呼的。我突然把笔筒从怀里掏出来，笔筒里插着一根小白旗，证明我已经对你投降。我想她一定会噘起她的小嘴，哼哼一会儿，然后暗地里偷着笑，把礼物收下，放在贴身的小包里。\n我设想过很多情景，关于她突然出现在我面前。也许在地铁站，在学校门口，在家门口，我幻想着她会出其不意地蹦到我面前，给我一个惊喜。她刚刚下飞机，来不及喝一口水，就打了一辆车径直来找我。她说，她想我想得发狂，所以逃学就来了。我会把她抱起来，像举一只小狗，把她高高举起，然后紧紧搂在怀里。\n我总是做着类似的美梦。也许就是下一个拐角，下一次抬头，她已经站在了我面前，冲我微笑着，晃动她手里的雨伞。那个夏天，北京的雨水很充沛，太阳总是偷懒。",
            "summary": "作者对某位女性的思念和期待，他想象着她可能会在各种场合突然出现给他惊喜。作者描绘了许多美好的场景，如她在地铁站、学校门口或家门口出现，以及她激动地告诉他她想他想得发狂的场景。作者还描述了他和她拥抱、欢呼的场景。总之，这是一段充满温馨和期待的情感表达。"
        },
        {
            "id": 8,
            "content": "现在我可能再也不会去幻想这些东西了。现实的无数的经历告诉你，这世上没有什么惊喜；唯一能让人惊讶的，都是悲剧。\n不安，其实是可以嗅到的。即便我再迟钝，当不安慢慢靠近，我还是能闻到它野兽的味道。只是我没想过，它为什么会出现在我的面前。我能够感觉到，文学女青年在慢慢地转变，虽然是潜移默化的，但我早就发现了。可是我又无能为力。\n北方男人总是大大咧咧的，她说，这是她一开始喜欢我的原因；但后来，这变成了她的负担，她又开始批评我的迟钝。其实我只是除了装迟钝，其它的什么也做不了。她说女人需要人陪；好吧，可是我已经守在电话旁了，她却消失得无影无踪。我还能怎么做呢？那时候没有手机，除了相约在一起打个电话以外，另一个人在哪里，做什么，你完全一无所知。反正，她的电话是越来越少。我问她理由，她总是推说太忙了。毕竟是快到高考了，这个理由看起来还算充分。我又能怎么样驳斥呢？告诉她，给我打电话比高考重要？所以我只能装做迟钝。电话少了就少了吧，直到几天也没有任何联系。\n其实谁都明白，再忙，人也不会忙到连接一个电话的时间都没有。\n想到这些会让我不安。\n于是只能不去想。",
            "summary": "一个文学女青年在与北方男人的关系中逐渐感到不安和失望的过程。她从最初的喜欢他的大大咧咧，到后来变得批评他的迟钝。随着高考的临近，她的电话越来越少，尽管他一直在等待她的联系。他意识到现实中的惊喜很少，而悲剧却很多，导致他不再抱有幻想。"
        },
        {
            "id": 9,
            "content": "我也在一家重点高中读书，我的同学分数都很高，我属于班上拖后腿的；尤其是知道了自己肯定能考上大学以后，拖后腿的情况就更严重了。我每天在学校里晃来晃去，别人体验的黑色七月在我看来却是个明晃晃的七月，即便在阴雨天，我也能专注于地上的坑洼里雨水的反光。\n空闲的时间多了，我就开始瞎琢磨。我问她，你学习成绩挺好的，考艺术院校没问题，还那么努力干什么？她说，她是学校的尖子生，要给学校拉分。她还说，她是为了我才来读艺术院校的；她其实凭考试分数都能去清华北大了，但是她最后选择了为爱情而牺牲。她觉得我比什么都重要，为此她跟她妈妈还吵起来了。\n她说，以前有一个女作家，也是为了一个男人，放弃了自己原先的工作，陪着那个男人来到了一座陌生的城市，开始了居无定所的日子。但她来了这里，不久就被那个负心的男人抛弃了。以后我们上大学，在一家艺术院校，那里有那么多漂亮的女孩，不知道你会爱上谁？毕竟我这么平凡。\n那时候我听着这些话，那叫一个感动啊。我想来想去，觉得她为我牺牲得太多了。从那以后，我开始回避和她吵架。回避一切可能会引起冲突的话题。我不想我们之间出现任何空隙。我不想她难过，不想她对她付出了那么多的那个男人失望。而她只是滔滔不绝地说着，又有哪个男人对她献了殷勤，那些男人就像是一件烫金的商标。我知道她喜欢那些金标的牌子，好吧，你喜欢，你就去炫耀吧，我就默默地听着。\n她说，女孩都喜欢会哄女孩的男人，所以你一定要好好学习如何哄女孩，我说什么，你都要坚持说我说得对；就是不对，你也要照着不对的执行。这就是会哄女孩。",
            "summary": "主人公成绩不佳，却遇到了一个成绩优异的同学。她为了主人公放弃了清华北大的机会，选择了一所艺术院校。主人公被她的牺牲感动，开始回避与她发生冲突的话题，以满足她的期望。"
        },
        {
            "id": 10,
            "content": "我回嘴说，这样不公平。\n她说，成熟的男人都是这个样子的。\n我说，成熟的男人才不会这么犯傻呢。\n她说，我身边的成熟的男人都是这么做的。\n我说，他哄着你玩呢。男人只有一种情况下会无原则地迁就女孩，那就是找了个小妹妹的时候。看她是个小孩，她说了错话，做了傻事，她无论做什么，她都气不着他，因为他懒得生气，觉得跟她一般见识是一种跌份、掉价……\n她沉默了一会儿，说，你就不能让着我？\n我说，可是我们两个为了能够长久地在一起，我们之间的关系需要平等。对的就是对的，错的就是错的。\n她说，为什么那么较真呢？我们之间能有什么问题上升到错误和正确的地步呢？不过就是墙刷成什么颜色的，我们意见不一致。我们讨论半天有什么用呢？还不是最后得听从一个人的。你想刷成黄的，我想刷成紫的，我们综合一下意见，把黄色和紫色掺和到一块，那墙还能看吗？\n我说，我们可以找一个第三种颜色，作为我们双方都能接受的颜色。\n她说，如果你爱我，就要听我的。\n我问她，你是愿意我把你当做一个女人呢，还是当一个小孩看待？\n她说，我愿意当小孩。\n我说，你还是一个文学女青年呢！一点追求都没有？\n她说，我最烦别人把我当文学女青年！",
            "summary": "两人因墙面刷色问题产生分歧。女方认为没必要过于较真，而男方坚持认为他们之间的关系需要平等和对错。女方表示愿意成为男方眼中的小孩，而男方则认为女方缺乏追求。"
        }
    ]
}