{
    "chapter_title": "第八章  茉莉花开(1)",
    "chapter_summary": "18岁的男主角翔与16岁的女主角丽沁相识并相爱，但丽沁选择了与他人结婚。翔为了忘记这段感情，离开了这座城市，成为了一名边陲小镇的刑警。在那里，他遇到了小兰并与她结婚，但不久后他发现他们的孩子并非亲生，导致他们的关系陷入危机。小兰选择离开，翔再次回到孤独中。这个故事告诉我们，我们应该珍惜生命中的爱情和亲情，勇敢地面对生活中的挑战。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n第一次见到茉莉的时候，我十八岁，她只有八岁。茉莉是丽沁的妹妹，那天是我第一次送丽沁回家。\n在丽沁家门口，我见到了这个漂亮而又淘气的小女孩，她正在给那一株比她还高的绿色植物浇水。碧绿的叶子和洁白的小花映衬着她红红的脸蛋，很惹人喜欢。\n看到我们，她蹦蹦跳跳地过来，随之而来的还有一阵淡淡的清香。\n她甜甜地叫我翔哥哥，露出两个浅浅的酒窝。\n我有点讶异，这个小女孩竟然知道我的名字！\n看着我迷惑的样子，她过来让我弯下腰，贴着我耳朵说：姐姐床头那一大沓“情书”是你写的吧，我查过字典才知道你的名字是这么念的。\n我一抬起头却看见，她正冲着丽沁眨眼睛：哦，姐姐有男朋友啦！\n我的脸开始灼热起来，这个小鬼可不简单。\n我承认我一直喜欢着丽沁，那每天一封的情书确实是我一手炮制的，但每一次丽沁不动声色地收下后，总是巧笑嫣然地说，要把心思放到学习上去，其它的事情等到高考过后再说。\n我只好答应她，条件是让我每天送她回家。丽沁允许了，她的条件是我必须保持在班上前五名的学习成绩。\n看着丽沁追着茉莉要打，两个人嘻嘻哈哈地满屋子乱跑，我的脸却红到了脖子根。\n那次之后，茉莉便像个跟屁虫一样跟着我们，真是个不知好歹的小讨厌。\n我和丽沁到图书馆去看书，茉莉就拿着一本画册不停地问我这呀那呀，惹来旁边很多人的抗议；我和丽沁到郊外去放风筝，茉莉就跟着我们跑，和我抢手中的风筝线，而风筝到了她的手中就呼啦啦地下坠；周末我和丽沁到街上去扫荡小吃街，茉莉就紧紧拉着我的手生怕我们甩了她，还吵吵嚷嚷个不停，一会要吃冰淇淋一会要吃羊肉串，累了还娇憨地要我背她，真是够折腾人的。\n我喜欢捏着她的鼻子说：讨厌的茉莉，你就像个不知疲倦的闹钟。然后轻轻地拍一下她的小脑袋，机灵的她就会真的像只闹够了的闹钟一样，配合地闭上嘴巴。真奇怪，连她姐姐的话都不听的茉莉，只要我轻轻一拍她的脑袋就能安静下来。\n这个时候的茉莉特别可爱，那双清澈的大眼睛扑闪扑闪的，像极了油画中可爱的小天使。",
            "summary": "18岁的男主角第一次送16岁的女主角丽沁回家。在丽沁家门口，他遇到了丽沁的妹妹茉莉，一个8岁的活泼小女孩。茉莉热情地称呼男主角为翔哥哥，让他感到惊讶。原来，茉莉已经知道了男主角写给丽沁的情书。在接下来的日子里，茉莉一直跟在男主角和丽沁身边，给他们的生活带来了很多乐趣和困扰。虽然茉莉有时调皮捣蛋，但她清澈的眼睛和可爱的模样让男主角忍不住喜欢她。"
        },
        {
            "id": 1,
            "content": "二\n高考很快过去，我考上了公安大学，而丽沁则考上了师范大学。好在我们两所学校离得不远，而且都是在本市，所以还是能经常见面。\n我常常去师范大学找丽沁，看着长发飘飘楚楚动人的丽沁在众多男生中闪闪烁烁，我的心里说不出是什么滋味。\n情人节那个傍晚，我鼓起勇气，用做兼职挣来的钱买了一束玫瑰，来到她的宿舍楼。当我还在路上不断地背诵电影里那些经典场景的台词时，却发现迎面向我走来的那一对情侣中的女生，竟然是丽沁！\n我藏在身后的玫瑰瞬间凋零，花瓣一片片落了一地。\n丽沁走过来把我介绍给那个男生，我嘴角翘了一下，努力让自己保持镇定。可我实在听不清楚她在说什么，看着丽沁小鸟依人地挽着别人的手走出我的视线，只觉得脑袋里嗡嗡直响。\n我不知道那个晚上我是怎么走回去的，只记得当我跌跌撞撞恍恍惚惚地经过丽沁家的时候，茉莉一下子跳到了我的面前。\n茉莉把我拉到她那株茉莉花跟前，她说，翔哥哥，你看我的茉莉花怎么枯萎了。\n我哪里还有心情理睬她，脑子里反反复复都是那两个挥之不去的身影。\n可是茉莉不依不饶，一定要我帮她想想办法。我冲着她叫起来：我说茉莉，你怎么和你姐姐一样烦人！还烦躁地踢了一脚那株茉莉花。\n没想到一向嘻嘻哈哈的茉莉竟然一下子哭了起来，弄得我不知所措。\n她哭着说：翔哥哥，你知道吗，这株茉莉是爷爷在我出生的时候种下的，爷爷说我要和这株茉莉一起长大，可是现在茉莉就快要枯萎了。\n我赶紧走过去拭去她眼角的泪：都是哥哥不好，来，哥哥和你一起想想办法。\n我和茉莉为茉莉花重新松了土，又施了花肥浇了水。\n我一抬头，看见茉莉指着我鼻子咯咯地笑，我看着茉莉弄得花猫一样的脸也不禁大笑起来。\n然后我们坐在茉莉家的台阶前，头顶上月明星稀，依稀还有一阵清幽的茉莉花香沁入心髓，多么宁静的一个夜晚。\n我心生疑惑：茉莉什么时候竟变得这么安静？\n突然茉莉拉着我的手说：翔哥哥，我知道你为什么生气，我姐姐有了新男朋友，我见过他们在一起。但是翔哥哥你不要难过，姐姐不要你了我要你啊，等茉莉长大了茉莉就嫁给翔哥哥好吗？\n我吃了一惊，这个小女孩哪里懂得这么多感情的事呢，我抚摩着茉莉的小辫子笑着说：傻丫头，等你长大，翔哥哥已经老了。\n不，翔哥哥，你一定要等我长大好吗？茉莉认真地看着我说。\n茉莉摇着我的手一定要我答应她，我只好笑着点了点头。\n那一年我二十岁，茉莉十岁。\n三\n很快就是大学毕业，我进了刑警队，丽沁进了一家外企，茉莉已经上了初中。\n我不知道为什么丽沁开始越来越疏远我，但是谁都知道我爱丽沁的心从来没有改变过。\n看着她的男朋友换了一个又一个，看着她在灯红酒绿中飘来荡去，看着她在我面前或一言不发或一次又一次泪流满面，我决定要把丽沁娶回家。\n在咖啡吧里，蓝山咖啡袅袅升起的热气，让眼前的丽沁看起来难以捉摸，虚无缥缈。",
            "summary": "主人公考上公安大学和师范大学后，与女友丽沁的关系逐渐疏远。他们在大学期间经常见面，但丽沁的感情生活丰富，令主人公感到痛苦。毕业后，主人公成为刑警，丽沁进入外企，他们的关系变得更加复杂。"
        },
        {
            "id": 2,
            "content": "我轻轻地握住她的手，另一只手从衣兜里拿出一枚戒指套在她的手指上。\n丽沁像是被火烫了一样缩回手，她说：翔，你误会了，我一直当你是最好的朋友。\n我看不透她眼里的玄机：为什么一次机会都不给我呢？\n丽沁离座而逃：我们是不可能的……你太优秀了，而我只喜欢坏男人。\n这真是一个最滑稽最不成文的理由。\n但是有什么办法呢？面对丽沁的冷漠，我只能用紧张而危险的工作来麻木自己。我参加了多次大型的刑侦任务，一次次与狡猾的罪犯周旋于生与死的边缘，我以为只有这样，才能让自己稍稍减轻对丽沁的爱。\n可是每当夜晚来临，无边无际的寂寞还是像潮水一样向我汹涌袭来。\n终于拨通丽沁的电话，却听到她那边震耳欲聋的舞曲和嘈杂的叫喊声。我说：丽沁，你要好好照顾自己。电话那头丽沁却笑着说：好了好了，我又不是小孩，我会照顾好自己的。\n然后她匆匆地挂了电话，重新投入她的纸醉金迷当中。\n那次侦破一起走私案时，当我赶到那个酒吧，和同事一起冲进包间，向里面的几个人举起枪的时候，竟然发现丽沁在里面。\n在刑侦队，我好言劝丽沁，可是桀骜的她就是一言不发。我知道她爱面子，所以也没有通知她父母，只是让茉莉来接她回去。\n几年不见，茉莉长大长高了，当她亭亭玉立地出现在我面前，我竟差点认不出她来。\n她像小时候一样喊我的名字。她说，翔哥哥，你一定要帮帮姐姐。\n我当然会帮丽沁，我并没有因丽沁的放纵而减少对她的爱。相反，当我看到她一言不发，看到她泪流满面，更会有一种深深的疼痛，甚至对自己不能为深爱的人做些什么而内疚不已。\n我说：茉莉，你就放心吧，我会好好爱你姐姐的。\n茉莉笑了，像小时候那样露出两个浅浅的小酒窝。\n茉莉还在絮絮叨叨地说着她姐姐平时的一些起居饮食的时候，我正好要回队里报告案情，于是走过来轻轻地拍拍茉莉的头。聪颖的茉莉像小时候一样停下了她的话，抬起头来只是看着我微笑，大大的眼睛清澈得如同一汪清泉。\n我再一次向丽沁求婚。这一次我采用的是最传统的方式——在丽沁家里，当着丽沁的父母和茉莉的面，我向丽沁提出要娶她要照顾她一生一世。可是谁也没想到，丽沁竟然冷冷地从嘴里吐出一句话：对不起，我有未婚夫了。\n一个星期后，我果然收到了丽沁的请柬。\n我不知道丽沁是和我赌气还是为什么，不知道丽沁何以拿自己的婚姻大事当儿戏，不知道丽沁在一个星期之内去哪里找来一个新郎，我只知道我心里面的疼痛几乎要把我整个人击溃。\n人生最大的痛苦，莫过于用漫长的时间去等待一个并不爱自己的人。\n我向上级申请，到一个远离这个城市的边陲小镇去工作。\n在丽沁举行婚礼的那天，我登上了南下的火车，希望把那段迷惘的记忆永远留在这个城市。\n当我从车窗里探出头的时候，我看见一身伴娘衣裙的茉莉匆匆赶来，她踮起脚像小时候那样贴在我耳边说：翔哥哥，记得等我长大！\n我笑了，在火车的呼啸声中与茉莉挥手作别，同时作别的还有那一段不堪回首的往事。\n四\n在那个以走私和贩毒著名的边陲小镇，我每天周旋于老奸巨猾的走私犯和凶残狠毒的毒贩子之间，出没于人迹罕至的深山老林和地形险峻的悬崖峭壁之间，一次次与死神擦肩而过，一次次将那些罪大恶极的犯罪分子绳之以法。\n这样的生活让我觉得充实，让我懂得一个人的生命中，除了感情之外还可以活得有价值。\n这期间不断有好心的同事和领导给我介绍女朋友，可是我的心已经麻木。只有当寂寞的夜晚来临时，那深深的孤独又再一点一点地吞没着我的时候，我才知道自己真的希望有个人在身边。\n所以当小兰出现的时候我不再拒绝，我们迅速地举行了简单的婚礼。\n我尽自己所能地对小兰好，虽然我知道自己根本就不爱她，我的心已经留在了远方那座城市里。\n我每天早出晚归，一旦有任务下达，半夜都要去执行，有时候一去就是几天甚至几个星期。\n每一次回到家，看到小兰毫无怨言地做好饭菜等我回家，内心的愧疚就会层层涌起。\n小兰的肚子很快就鼓了起来，这让我看到了几许未来的希望。\n我常常贴在小兰的肚皮上和孩子说话。\n我终于又感受到了家的温馨。\n只是这样的梦太短暂了。\n那天回到家，小兰已经收拾好一切准备离开我了。\n她哭着说，她骗了我，孩子不是我的。\n她和孩子的父亲偷偷相爱，但是这段爱不被对方家庭所接受，当男方重男轻女的家长得知她有身孕后，向她下了通牒：如果怀的是男孩就可以嫁过去，如果是女孩这辈子都别再妄想。\n今天去做了b超，验出是个男孩，所以她要走了。",
            "summary": "主人公翔与丽沁相识并相爱，但丽沁选择了与他人结婚。翔为了忘记这段感情，离开了这座城市，来到一个边陲小镇从事刑侦工作。在这里，他遇到了小兰，并与她结婚。然而，小兰的孩子并非翔的，这让他们的关系陷入危机。小兰选择离开，翔再次回到孤独中。这个故事告诉我们，生命中的爱情和亲情都是宝贵的，我们应该珍惜身边的人，勇敢地面对生活中的挑战。"
        }
    ]
}