{
    "chapter_title": "第一百零一章  海底妖兽世界",
    "chapter_summary": "两位年轻人秦羽和小黑共同度过了许多欢乐时光。秦羽擅长钓鱼，而小黑则更倾向于直接捕捉鱼类。有一天，当他们品尝着美味的烤鱼时，秦羽成功钓到一条大鱼，令小黑惊叹不已。随后，他们一起度过了愉快的一天。在一次航行中，秦羽和小黑遭遇了一场突如其来的风暴。巨大的波浪和恐怖的飓风让他们决定挑战冲浪。然而，他们很快发现引发这场风暴的真正原因是某个无法抗拒的巨大漩涡。为了躲避漩涡，他们选择潜入海底。在海底世界，他们遇到了一头数百年的巨大鲸鱼。小黑利用他的特殊能力吞噬了鲸鱼的精血，从而吸收了丰富的生命能量。在这个过程中，他们还遇到了各种奇特的妖兽，其中一些甚至对秦羽和小黑产生了畏惧。在下潜过程中，他们遇到了一群实力强大的金丹期青色八爪章鱼和一头更为强大的红色八爪章鱼。这些妖兽将他们团团围住，表现出强烈的敌意。",
    "characters_in_summary": [
        "秦羽",
        "小黑",
        "鲸鱼",
        "青色八爪章鱼",
        "红色八爪章鱼"
    ],
    "pre_entity_info": "秦羽 | 秦王朝的皇帝兄弟，金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。\n小黑 | 秦羽的灵兽，与秦羽有主从关系。跟随秦羽进入无边海域进行冒险。\n潜龙大陆 | 虚构的大陆，剧情发生的地方。\n风玉子 | 秦风的师傅，修炼武道，与秦风有师徒关系。\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "几个岛屿，这几个岛屿都只是普通的荒无人烟的小岛而已。\n距离真正的海外仙岛，还遥远的很。\n“小黑啊，你彼也跟我学钓鱼呢？你直接下海抓鱼不是快么？”秦羽躺在甲板上，肆意享受着海风，而在他一旁正有一杆鱼杆，一道\n星辰之力连结着秦羽的手指和鱼杆。\n只要一有动静，秦羽就可以轻易钓上鱼来。\n一道暗金色的能量也从小黑身上流出，直接附在一鱼杆上，小黑竟然也钓鱼了。小黑听到秦羽的询问，灵识传音道：“那大哥你怎么\n钓鱼呢，你下海抓鱼也比钓鱼快啊。”\n“意境，钓鱼享受的是意境，意境，你懂么？”秦羽一笑道。\n小黑灵识传音道：“意境，钓鱼享受的是意境！哈，多么简单啊，这个道理谁不懂啊，难道你没有看出来，我也在享受意境么？”小\n黑还得意地扇扇羽翼。\n“……”秦羽无语。\n过了片刻。\n“什么狗屁意境，到现在都没有钓到一条鱼。”小黑不耐烦了，直接将鱼杆扔进船舱，而后直接羽翼一震，仿佛离弦的箭一样直接穿\n入大海内部，一会儿小黑地两只利爪上各抓了一条鱼飞上了甲板。\n小黑得意洋洋：“大哥，你慢慢享受意境吧，我烤鱼喽。”\n小黑聪明的很，看过秦羽使用烤架，他也完全懂了，他直接却烤鱼了。秦羽却是无奈，忽然鱼杆一震，秦羽忙一把抓起鱼杆，随意“\n嘿”的一声秦羽将鱼给钓了上来。\n“哈哈，好大一条鱼。”\n钓到鱼的感觉可比直接抓鱼痛快多了，秦羽心情舒畅地将这鱼取了下来随手一扔，直接落入船舱一专门放鱼的大桶里。小黑看了那条\n鱼又看了看秦羽。\n“唔……我怎么钓不到鱼呢？”小黑心中无奈的很。当然就是钓到一条鱼么，得意什么。怎么赶上我抓鱼快。”\n秦羽听到小黑地灵识传音，不禁愕然：“小黑，我可没有得意啊。难道……你嫉妒了？”\n……\n幸亏可以和小黑闲聊，否则秦羽也只能修炼打发时间了。这一日，秦羽和小黑刚刚大快朵享受了一顿丰盛的晚餐，随后一人一鹰便准\n备在船舱内静心修炼休息。",
            "summary": "两个年轻人秦羽和小黑一起生活。秦羽喜欢钓鱼，而小黑则更喜欢直接抓鱼。一天，他们正在享受美味的烤鱼时，秦羽成功地钓到了一条大鱼，让小黑感到惊讶和羡慕。于是，他们开始互相调侃，度过愉快的时光。",
            "characters_in_summary": [
                "秦羽",
                "小黑"
            ],
            "entity_info": "秦羽 | 秦王朝的皇帝兄弟，金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。\n小黑 | 秦羽的灵兽，与秦羽有主从关系。跟随秦羽进入无边海域进行冒险。\n潜龙大陆 | 虚构的大陆，剧情发生的地方。\n风玉子 | 秦风的师傅，修炼武道，与秦风有师徒关系。\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系。"
        },
        {
            "id": 1,
            "content": "天暗了，黑暗中的大海是可怖的。几乎看不到什么亮光，只有汹涌的大海。\n然而对于秦羽和小黑来说，波涛汹涌的大海也算不了什么危险，踏浪而行，对于他们来说实在简单地很。虚空而行轻而易举的事情，\n更别说这些了。\n船舱中很是宁静，秦羽和小黑缓缓修炼着，秦羽身体周围淡银色迷幻的星云闪烁。小黑体表道道闪电流转全身。\n忽然——\n秦羽耳朵一动，随即便睁开了眼睛，身形直接跃出了船舱到了甲板之上，秦羽盯着遥远的南方，不由吃惊了下来：“老天，这么高，\n这么大啊！”\n“大哥，发生什么事情么？”小黑也出了船舱，一看南方，小黑也呆住了。\n只见南方巨浪高达百米，仿佛千军万马一样不断朝北方冲来。在巨浪之后更是有着恐怖的飓风，那飓风范围大的很。至少秦羽一眼看\n去，南方数百里都是飓风。\n“呃……大哥，是不是穿浪玩玩？”小黑灵识传音道。\n秦羽看着远处一波波巨浪，情不自禁地感到心跳加速，豪气道：“好，不过这船先收起来，如此大巨浪，船被冲跑了找都难找。”秦\n羽直接将船收入了空间戒指。\n“哦……冲浪了！”小黑羽翼一震，直接破空而去，帖着海平面冲向那巨浪，只见小黑那展开的双翼仿佛斩刀一样，直接切入巨浪中\n，肆意的很。\n“小黑，等我一起啊。”\n秦羽也踏浪而行，直接冲向那无边的巨浪，一波又一波的巨浪不断朝北方推移着，终于和秦羽相撞了。“蓬”地一声，秦羽直接撞破\n了一波巨浪，然而紧接着便是第二波巨浪。\n过百米的巨浪拍击下来，那轰隆声可是震耳啊。\n秦羽只感到一片轰隆声，然而小黑的灵识传音却在秦羽脑海中清晰响起：“大哥，你速度太慢了，快到我这来啊。”\n“你小子别猖狂。”秦羽整个人时而犹如闪电穿梭，时而犹如飘荡于波涛顶端，时而则是仿佛海神一样站在波涛顶端，秦羽肆意玩耍\n着，不知道过了多久，秦羽和小黑朝南方穿梭，海浪朝北方穿梭，秦羽和小黑完全进入了巨浪群中。然而——\n秦羽呆呆看着南方。\n“老天。”\n秦羽终于知道了引起这无边巨浪的元凶了，那些飓风威力虽然大，可是还撼动不了秦羽和小黑，可是引起无边飓风，引起无边巨浪的\n元凶却让秦羽感到有些难以硬抗了。\n“大哥，那是什么？”\n小黑也飞到了秦羽身旁，这一人一鹰都看着南方，此刻南方数十里处，漫天的乌云仿佛贴着海面，道道闪电不断劈下，一具巨大的漩\n涡不断旋转着。\n这巨大的漩涡不断吸收着天地间的闪电，还在其上方造成了一巨大的龙卷风，那通天的龙卷风更是引起数百时范围的飓风，秦羽只是\n老远，就敢确定，那龙卷风地旋转力量根本不是他所能抵抗地。\n“大哥，我们怎么办？”小黑似乎也没把握了。\n这一\n人一鹰就站在浪涛顶端，看着远处的恐怖地漩涡龙卷风。\n秦羽张了张嘴巴道：“这。我虽然喜欢刺激，可是……我不想被这龙卷风当成玩具玩，一被卷入其中，我闪不被旋地头晕，不被吸入\n那漩涡。绝对不会停止了。”\n“我们……”小黑看向秦羽。\n秦羽展颜一笑：“下水啊，都说海底水域是妖兽的地盘，我闪也好见识一番不是？”对此，小黑当然没有异议，随即一人一鹰直接潜\n入了水下。\n朝水下潜行，水压便开始缓缓增加。\n“小黑，你果然厉害。都说飞禽不适合在水底，你仿佛一点影响都没有。”秦羽灵传音识说道。\n小黑道：“大哥，飞禽不适合水底。那是一般地飞禽啊，达到金丹期的飞禽已然属于修妖者了，当然可以下水了。更何况，我不但是\n金丹齐妖兽，而且还不是一般地妖兽。\n当初小黑和秦羽谈了许久后，他也知道自己不是一般地妖兽了，度过四九天劫还无法变成人形，而且还拥有传承记忆。如此地妖兽岂\n是一般妖兽所能比的？——\n秦羽和小黑身体都强悍的很，水压对他们的影响不大。\n“水下真是安静的很。”秦羽和小黑一口气潜入到千米以下，此刻还底一千米处很是安静，一条条七彩斑斓地鱼儿游着。似乎一点都\n不惧怕秦羽和小黑，从秦羽和小黑身边游过。\n还有的小鱼全身发着光芒。海中——[]鱼最多，鱼群有时候密密麻麻。大使间或着还有其他各种海底动物。\n秦羽和小黑继续下潜，下潜到两千多米出。\n“好大一头鲸鱼。估计有数百年寿命吧。”秦羽看着远处游荡的一头长百米不止的巨大鲸鱼，不禁心中暗暗吃惊。而秦羽一旁的小黑\n忽然兴奋了起来。\n道到电光在小黑身上弥漫开来。\n秦羽只感到身体一震。原来是电光弥漫到秦羽身边了。\n“小黑，你干什么啊？”秦羽疑惑看着此刻的小黑。小黑却是兴奋地灵识传音到，“大哥啊，这头鲸鱼生命精气好充足啊，我传承记\n忆之中有吞噬血食地办法。”\n只见九道电光从小黑体表射出，——[]直接附在那巨大鲸鱼的身体的不同部位。只听到一声凄厉地鸣叫，那巨大鲸鱼\n便以惊人的速度缩小，只见一道到精血不断沿着九道电光流入小黑\n体内。\n秦羽目瞪口呆。\n仅仅一会儿，一头百米长的鲸鱼的精血就被完全吞噬了，只剩下一层皮包骨头。而吞噬了一头鲸鱼，小黑的独自竟然没有丝毫变化，\n秦羽根本无法想象百米长鲸鱼那么多精血到哪里去了。\n“哇，真是爽啊，炼化精血，融合生命精气，涂饰了这头先天境界的鲸鱼，生命精气不下于一般金丹期妖兽啊。”小黑赞叹道。",
            "summary": "秦羽和小黑在大海上遇到了一场风暴。南方的巨浪高达百米，背后还有恐怖的飓风。他们决定挑战一下冲浪。然而，他们发现引起这场风暴的元凶是一个巨大的漩涡，旋转力量非他们所能抵抗。为了躲避这个漩涡，他们决定潜入海底。在那里，他们遇到了一头数百年的巨大鲸鱼，小黑利用传承记忆中的方法吞噬了它的精血，吸收了丰富的生命精气。",
            "characters_in_summary": [
                "秦羽",
                "小黑",
                "大海上",
                "南方",
                "飓风",
                "漩涡",
                "海底",
                "巨大鲸鱼"
            ],
            "entity_info": "秦羽 | 秦王朝的皇帝兄弟，金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。\n小黑 | 秦羽的灵兽，与秦羽有主从关系。跟随秦羽进入无边海域进行冒险。\n潜龙大陆 | 虚构的大陆，剧情发生的地方。\n风玉子 | 秦风的师傅，修炼武道，与秦风有师徒关系。\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系。"
        },
        {
            "id": 2,
            "content": "秦羽无语。\n“小黑，那么大个鲸鱼，你肚子怎么放地下？”秦羽看着此刻的小黑。\n小黑却道：“大哥——我可不是吃啊，只是吞噬了他的精血，炼化了生命精气而已/不过——吞噬血\n肉精血炼化生命精气，可属于绝技啊，按照我的传承记忆，能像我这样吞噬血肉精血地，可没有多少妖兽会哦。”\n秦羽无话可说。\n什么叫没有多少妖兽会。秦羽看的那写修真秘籍，其中讲述地有关于妖兽的事情。只说到妖兽可以吞噬金丹元婴，从来没有听说还有\n吞噬肉食精血的。\n“大哥，你想学没？你如果想学我可以教你。”[]小黑对着秦羽说道。\n秦羽一怔。\n“哈哈——骗你地，我这吞噬血肉精学3的办法，只适合我自己，还是我地“暗电”才能施展呢”。小黑灵识传音道\n，吞噬其他妖兽肉食精血，这可不是一般妖兽能会的。\n也只有一些图书地妖兽，才会如此特殊的绝招。\n比如神兽红鸾就不会此等绝招，可是这不代表小黑比神兽红鸾厉害，比如赤血蟒蛇，虽然不是神兽，可是退却会吞噬肉食精血。会此\n绝招，[]只能代表小黑特殊而已。\n“好了，继续下潜吧，到现在还没有发现什么厉害的妖兽呢。”秦羽笑着传音道。\n而后秦羽和小黑继续下潜水，这下潜一路，小黑也是一口七吞噬了三头庞大的肉食，吞噬了三头之后，小黑再也不吞噬了，这已经是\n他的极限了，他要回去好好消化一番了。\n下潜到三四千米时候，秦羽终于发现了第一个金丹期妖兽，那是一头青壳乌龟，那青壳乌龟一看到秦羽和小黑，仿佛受到惊吓，立刻\n化为人形，而后极速溜掉了。\n秦羽和小黑目瞪口呆看着那头溜走的青壳乌龟。\n“大哥，怎么回事，他怎么溜走了，我们还没有要杀他呢。”小黑以后了起来，他刚才还友好地和那乌龟灵识传音呢。\n秦羽也摇了摇头。\n秦羽和小黑又潜入到了近乎五千米深处[]，到了这个深度妖兽就多了，时而就看到一头妖兽过去，然而功力弱小的妖兽发现小黑个秦\n羽立刻就溜掉了，最怪异的是，那些功力弱小的妖兽，遇到其他功力高强的妖兽，反而不逃。\n似乎——功力弱小的妖兽只怕秦羽和小黑。\n怪异，怪异的很，\n“嘿嘿，不知道哪里来的来个家伙，看来一点都不懂规矩，我堵他们活不过半日。”一头金丹后期的妖兽在远处和另一个妖兽说道，\n此刻这两妖兽都变成了人形。\n那两妖兽也不回\n避秦羽和小黑，[]灵识传音甚至于在秦羽和小黑脑海中响起。\n“半日？两个外来的家伙，我赌他们一个时辰就死掉。”另外一个人形妖兽不屑说道。\n秦羽和小黑彼此相视，却是感到了一阵陌生。到底怎么回事？\n“其他人滚，这两个家伙是我的了。”忽然一道庞大的灵识覆盖周围了开来，那灵识传音在所有妖兽脑海中响起，包括秦羽和小黑。\n那几个人形妖兽立刻即飞退开去。\n“不好。”\n秦羽的灵识发现了不妙，然而来不及了，仅仅霎那十几头庞大的青色八爪章鱼从四面八方围了过来，秦羽和小黑根本没有地方可逃，\n这十几头青色八爪章鱼都已然达到金丹期。\n“哈哈——”刚才的生意再次响起，一头红色的庞大的八爪章鱼出现了，这头八爪章鱼比其他十几头八爪章鱼体积要\n大上四五倍，气息也恐怖的多，那八只触手仿佛蛟龙一般骇人的很。夭之暗夜佣兵\n团[]\n秦羽和小黑脸色立即变了。\n那红色的庞大八爪章鱼的眼睛炽热地盯着秦羽和小黑，那眼睛中闪烁的是贪婪！",
            "summary": "秦羽和小黑遇到了各种奇特的妖兽。小黑展示了他独特的吞噬血肉精血的技能，这让秦羽惊讶不已。他们在下潜的过程中，遇到了各种实力的妖兽，有些甚至对他们产生了畏惧。在一处深达五六千米的海域，他们遇到了一群强大的金丹期青色八爪章鱼，以及一头更为强大的红色八爪章鱼。这些妖兽将他们团团围住，显示出强烈的敌意。",
            "characters_in_summary": [
                "秦羽",
                "小黑",
                "海域",
                "下潜过程中",
                "五六千米深的海域"
            ],
            "entity_info": "秦羽 | 金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。\n小黑 | 秦羽的灵兽，与秦羽有主从关系。跟随秦羽进入无边海域进行冒险。\n潜龙大陆 | 虚构的大陆，剧情发生的地方。\n风玉子 | 秦风的师傅，修炼武道，与秦风有师徒关系。\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系。"
        }
    ]
}