{
    "chapter_title": "第一百零四章  亡命",
    "chapter_summary": "桑墨为为其子复仇，发布悬赏令寻找一名金丹期修仙者。主角秦羽在躲避敌人追杀的过程中受到重伤，幸得神奇宝石流星泪治愈。途中，他还结识了名为小黑的八爪鱼伙伴。秦羽成功逃脱并继续他的修行之旅。",
    "characters_in_summary": [
        "桑墨",
        "秦羽",
        "小黑",
        "未知",
        "可能包括桑墨所在的地区"
    ],
    "pre_entity_info": "桑墨 | 元婴前期妖兽，八爪章鱼，与桑图是父子关系，与秦羽和小黑有敌对关系。\n秦羽 | 金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。\n小黑 | 秦羽的灵兽，与秦羽有主从关系。跟随秦羽进入无边海域进行冒险。\n未知 | 秦羽与小黑在讨论如何面对即将到来的两个金丹后期黑风豹的挑战的地方\n桑图 | 桑墨的儿子，金丹后期妖兽，与桑墨是父子关系，与秦羽和小黑有敌对关系。\n潜龙大陆 | 虚构的大陆，剧情发生的地方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "眨眼，秦羽便完全消失了。\n巨型红色八爪章鱼身体一幻，变成了红袍妖人桑墨。\n藏于红袍中的桑墨，眼睛发出绿油油的光芒，站在那许久也不知道在想什么，许久后才低沉地恨声道：“血遁？不对，不像，她又不\n是修魔者。”\n“哼，修仙者，不管你是谁，我桑墨定要将杀了你为我儿报仇。”\n桑墨身形一动，而后便直接离开了原处。\n过了半日，桑墨来到一座很雅致的宫殿，这宫殿外布置有辟水禁制，虽然处于海底，然而这宫殿内部却是一点水都没有，桑墨就这么\n直接步入了宫殿。\n“族长。”\n两名肌肉纠结的光头汉子躬身对桑墨说道，桑墨却是不言语直接进入宫殿主殿之内，寒声下令道：“传令，所有人十息之内都赶快到\n大殿集中，迟到者受‘敕’刑[]。”\n桑墨的声音直接响彻整个宫殿，十息啊，如此短暂的时间，一个个族人都妖元力鼓动用嘴快的速度赶到大殿中。不到十息，宫殿之内\n已然集中了近乎百人。\n都是人形，要进宫殿，是必须要化cr形的。否则宫殿根本无法承受八爪章鱼那么巨大的体积，能够化cr形，说明这些族人都至少达到\n金丹期了。\n“族长，如此焦急召集族人，不知道有什么大事？”一名灰衣中年人躬身道。\n被包裹在红袍中的桑墨寒声道：“哼，什么大事，我儿桑图被人杀了，桑曼，你说这是不是大事？”桑墨眼中的寒光直盯着那灰衣中\n年人桑曼，那桑曼被那寒光盯着，顿时感到汗毛都快竖起来了。\n桑曼心中一颤：“桑图那小子竟然死了。怪不得族长这么愤怒，我这次惹到族长火头上了。”这桑曼知道不妙，忙站出来对桑墨说道\n：“大事？当然是大事，族长，你说到底是那个混蛋敢杀了桑图，我定要将他碎尸万段。”\n“你退下。”桑墨冷哼道。\n桑曼当即乖巧的退回阵营中，心中却是暗中舒了一口气。\n“我‘桑’族虽然算不得大族，可是这赤血洞府领下方圆八百万里还没有人敢欺负我们一族，这次竟然被一个修仙者杀了我的儿子。”桑墨整个人身上气势都阴冷的恐怖[]。\n那些族人一个个都不敢说什么，在桑族，这桑墨绝对是说一不二的。\n“那小子最后使用了类似于修魔者‘血遁’的方法，即使不死也要重伤，实力十不剩一。赤血洞府地八百万里水域就那么些修仙岛屿\n、修魔岛屿。绝对没有那个小子那么炽热的能量。”\n桑墨低沉说着，忽然声音冷厉起来：“我桑族的所有族人一个个传消息给其他族人，那小子定在十万里范围内，这段范围连一个修仙\n者岛屿都没有，给我找，一定要将他找到。”\n“是！”\n大殿中的近百人当即应命道。\n“好，你们行动吧。”桑墨喝令道，当即近百人一个个飞着离开了宫殿，桑墨自己却是拿出了一块黑色令牌，上有一些符篆，正是较\n为珍贵的‘传讯令’。\n桑墨将自己的要求用灵识输入其中，仅仅一会儿这条消息便传到了数百万里之外的赤血领。\n赤血领，方圆八百万里水域的中心，而赤血洞府便是这八百万水域最高权利中心，赤血洞府内有一位洞主，两位副洞主，在他们之下\n便是十三位护法。\n赤血洞府十三位护法实力强横，实力最弱的一个都是金丹后期，而且论实际攻击力，这个[]金丹后期的护法却一点不弱于元婴前期地\n修妖者，这也是他能够成为十三护法的原因。\n而这桑墨还有一个身份，赤血洞府十三护法之一。\n赤血洞府内。\n“副洞主，墨桑护法传来消息，他要下悬赏令。”接到信息的一名金发大汉对着另外一名精瘦地男子说道，这精瘦的男子正是两名副\n洞主之一‘查戈’。\n赤血洞府，洞主名为查洪，功力最为恐怖，据说已经达到洞虚境界，加上他的本体赤血水蟒本身天赋异禀，攻击力极为的强，就是在\n无边的海域，也算上一号强者。\n而两名副洞主，实力并不算强，他们之所以是副洞主，正是因为是查洪的弟弟。\n老二‘查珀’，功力不错，达到元婴中期，而这老三查戈，也只是元婴前期，和一般的护法功力相近，可是因为他的哥哥是查洪，查\n戈还真的横行海域。\n“哦，下悬赏令？”查戈狭长地脸，还有那双冰冷的眼睛和真正的蟒蛇一般。\n“是的，桑墨护法的儿子被一个修仙者杀了……”金发大汉刚说完，查戈便大笑起来，“怪不得，桑墨的宝贝儿子被杀，桑墨不发疯\n就怪了，说说，那桑墨拿出来什么宝贝，看值不值得我出手。”\n金发大汉说道：“副洞主，桑墨护法拿出一件中品灵器，同时还说如果有人抓到那修仙者，[]也算他欠一个人情。”\n听到中品灵器，那副洞主查戈脸上有了一丝失望：“那个桑墨真是小气，一个中品灵器，还有一个人情，就下悬赏令，号了，不管如\n何，那桑墨也是我们赤血洞府的护法，帮他向八百万里海域下达悬赏令吧。”\n“是。”金发大汉心中却是腹诽，“你可是副洞主，这中品灵器你当然不放在眼里了。中品灵器外加一个人情，不过抓一个使用了类\n似于血遁遁法的金丹期修仙者，奖励已经够高了。”\n当然，金发大汉不会嘴里说出来。",
            "summary": "桑墨为了为其子复仇，发布悬赏令寻找一名金丹期修仙者。这名修仙者的出现地点在距离赤血洞府八百万里的范围内，没有任何修仙者或修魔者岛屿。桑墨提供了一件中品灵器和一个人情作为奖励。",
            "characters_in_summary": [
                "桑墨",
                "金丹期修仙者",
                "赤血洞府"
            ],
            "entity_info": "桑墨 | 元婴前期妖兽，八爪章鱼，与桑图是父子关系，与秦羽和小黑有敌对关系。\n秦羽 | 金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。\n小黑 | 秦羽的灵兽，与秦羽有主从关系。跟随秦羽进入无边海域进行冒险。\n桑图 | 桑墨的儿子，金丹后期妖兽，与桑墨是父子关系，与秦羽和小黑有敌对关系。\n潜龙大陆 | 虚构的大陆，剧情发生的地方。"
        },
        {
            "id": 1,
            "content": "修妖者的炼器技术是不如修仙者地，一件下品灵器还可以简单炼制出来。可是一件中品灵器可就难得多了，拥有中品灵器的大多是元\n婴期修妖者。\n一件中品灵器，还有一个桑墨的人情。\n桑墨可是十三护法之一，他的一个人情还是很有用的。\n“估计这条悬赏令一出，铁定大群金丹期的修妖者出动，对象实在太弱了啊……施展了类似于血遁地遁术，肯定元气大伤，[]功力能\n够剩下三成就不错了。”\n金发大汉摇头一笑，而后便出去开始发布悬赏令了。\n而副洞主查戈则是朝自己的住处走去，嘴里还是愤愤道：“那桑墨真是小气，那件上品灵器‘雷锤’却舍不得拿出来。”这查戈可是\n对桑墨的那件宝贝雷锤眼馋很久了。\n奈何他的大哥查洪下过命令。自己地人绝对不可以互相攻击。\n……\n随着悬赏令出，赤血洞府领下八百万里海域一个个修妖者开始出洞了，甚至于偶尔有元婴级别地高手出来了。那悬赏令中对秦羽的描\n述，可是清楚地很。\n所有得知消息的人都判断出，这个拥有极为炽热纯净力量的修仙者应该在靠近大陆地十万里海域内。毕竟即使是血遁一类的拼命逃跑\n遁术，只是快，[]距离也不会远的离谱。\n所以，这十万里海域内的高手出动的频繁，愈是远离这区域的修妖者出来的越少了。而为此事最热心最关心的当然是八爪章鱼中的‘\n桑族’族人。\n########\n“啊~~~~”\n剧烈的疼痛从左手臂传来，秦羽整个人化作了一道流星不断朝南方急速飞去，这遁术，正是《星辰变》功法中特有的逃命遁术——‘\n流星遁’。\n犹如流星一样燃烧自己。换取最快的速度。\n“***流星遁，这感觉真是难受的要命。”秦羽牙齿咬地直响，全身都是红色，仿佛火焰要从体内透体而出一样，而手臂上的肌肉精\n血正不断被燃烧。\n按道理如此剧痛，早让人疼的晕过去了，毕竟这么燃烧自己的肌肉精血疼痛远超人的极限。\n奈何秦羽从小锻炼的心性，太过坚韧了。而且灵魂也因为受流星泪的滋润强韧的很[]，如此剧痛秦羽竟然没有晕过去。可是没有晕过\n去却更加痛苦。\n在清醒情况下，秦羽看到自己急速朝南方飞去，待得左臂包括上半身皮肉燃烧大半的时候，秦羽才停下来。\n“足有数万里了吧。”秦羽整个脸都抽搐了起来，保持清醒地感受自己不断被燃烧的感觉，那真不是人所能承受的，“流星泪，一切\n就看你的了。”\n秦羽直接进入珊瑚底下，开始一动不动。\n流星泪的清流一股股流出，不断滋润被燃烧的部位。秦羽的左臂几乎被燃烧个干净。只剩下烧地发焦的少量肌肉筋骨，单单看一眼都\n让人感到无法接受。\n“啊……”秦羽整个人不断颤抖着。\n流星泪清流融入的感觉，的确很束缚，让秦羽地伤势不断恢复，甚至于连被燃烧滴肌肉精血都再次生出。可是血肉再次生生长出，感\n觉竟然比燃烧自己更加痛苦。\n汗浆不断从秦羽全身渗出，秦羽肌肉筋骨都颤抖着。\n“小黑，你应该没事吧。”秦羽心中竟然想到这个，但是紧接着胸口传来刺心地伤痛，早已经断裂燃烧过半的一跟胸骨，竟然再次缓\n缓长出，可是那疼痛真是很骇人。\n秦羽情不自禁地呻吟一声，全身汗珠不断渗出。\n此刻秦羽完全没法想其他事情了，他只能忍受这种痛苦。流星泪滋润地舒爽，伤处肌肉筋骨再次长出地震颤灵魂的疼痛，这一舒爽一\n疼痛，简直是两个极端。\n秦羽就在这两个极端不断来回。\n不过对于流星泪而言，筋骨的伤害修复起来却比五脏六腑容易的多。仅仅过了两日，原本恐怖骇人的伤痕已经修复大半了，秦羽的左\n手竟然恢复了八成。\n肌肉筋骨都再次长出来了。\n“流星泪，果然没有让我失望。”秦羽让小黑逃跑，就是打赌自己的流星泪的奇效，可是即使是秦羽也不敢确定，这流星泪可以让肢\n体重生。\n毕竟能够修复心脏，并不代表肢体重生。为了小黑，秦羽赌了，而这次，他赌赢了。\n“好，现在伤势恢复大半了。”\n秦羽努力盘膝坐了起来，顿时全身刚刚结巴的一些部位渗出了鲜血，秦羽疼的“丝丝”倒吸一口凉气，可是秦羽依旧坐了起来，用完\n好的右手直接取出了一颗金丹。\n桑图的金丹。\n“这个时候实力最重要，炼化了这颗金丹再说。”[]秦羽顾不得此刻伤势没有完全修复，便立即鼓动体内星云，在身体周围形成一星\n云，开始炼化起这金丹来。\n秦羽的炼化之法，能量是要从体外星云，透过全身筋骨渗透进入丹田内星云。\n然而此刻秦羽的身体还处于伤重状态，那些星辰之力以及金丹精华渗透穿过筋骨经脉的时候，秦羽全身情不自禁地微微颤抖起来，那\n疼痛真地很要命。\n即使从小极限训练，秦羽也从未如此痛苦过。\n可是秦羽明白，自己必须忍住，必须节约一切时间尽量提高自己的实力。无边的海域是自己不熟悉的地方，在这陌生的地方，秦羽首\n先要提高实力，再则要完全知道海域内的信息。\n而且那个桑墨肯定不会放过自己。\n“那桑墨应该将大部分注意力放在我身上吧，小黑应该是安全的。”秦羽心中暗道，而全身各处依旧传来深入筋骨的痛苦，那桑图的\n金丹也不断被炼化被吸收。\n在一个幽暗的海底洞穴之中，只有两道青芒，那是眼睛的光芒，那正是靠秦羽逃出来的小黑。小黑身上暗黑色的闪电不断闪烁，过了\n许久，一道道金色气流从小黑体内飘出。\n“大哥，你可要坚持住，一定要等我！”\n小黑和秦羽心灵有特殊感应，他能够感觉道秦羽还活着，可是他知道面对桑墨的追杀，秦羽也是危在旦夕。因此，小黑选择了传承记\n忆之中那个‘禁术’。\n一阵低沉的哀鸣从小黑喉间喘出，他全身正不断发生着翻天覆地的变化。\n“大哥，等着我！”",
            "summary": "主角秦羽在躲避敌人追杀的过程中，受到了严重的伤害，他的左臂几乎被燃烧殆尽。幸运的是，他有一颗神奇的宝石流星泪，帮助他恢复了伤势。在这个过程中，他还遇到了一只名叫小黑的八爪鱼，他们一起度过了难关。秦羽成功逃脱，继续他的修行之旅。",
            "characters_in_summary": [
                "秦羽",
                "小黑",
                "八爪鱼",
                "无明确描述"
            ],
            "entity_info": "秦羽 | 金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。\n小黑 | 秦羽的灵兽，与秦羽有主从关系。跟随秦羽进入无边海域进行冒险。\n桑墨 | 元婴前期妖兽，八爪章鱼，与桑图是父子关系，与秦羽和小黑有敌对关系。\n桑图 | 桑墨的儿子，金丹后期妖兽，与桑墨是父子关系，与秦羽和小黑有敌对关系。\n潜龙大陆 | 虚构的大陆，剧情发生的地方。"
        }
    ]
}