{
    "chapter_title": "第一百一十四章  立儿姑娘",
    "chapter_summary": "第一章：珊瑚山之战 - 主角秦羽在珊瑚山与妖兽战斗中受伤，被神秘人物澜叔所救。第二章：竹屋疗伤 - 秦羽在澜叔的竹屋中苏醒，发现澜叔是一位强大的修仙者，并将他治愈。第三章：海底世界 - 秦羽在海底遇到澜叔及其女儿立儿，开始与他们一起生活在海底。第四章：琴艺与心境 - 立儿的琴艺和心境修为让秦羽惊讶，因为她只有金丹前期的修为。第五章：澜叔与徒弟 - 秦羽结识澜叔的徒弟侯费，一个元婴中期的火睛水猿，并对他们的实力感到差距。第六章：炼化元婴 - 为了提升修为，秦羽决定炼化赤血水蟒的元婴，以缩小与他们的实力差距。",
    "characters_in_summary": [
        "秦羽",
        "澜叔",
        "立儿",
        "侯费",
        "珊瑚山",
        "竹屋",
        "海底世界"
    ],
    "pre_entity_info": "秦羽 | 金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。参与追捕秦羽的行动。\n珊瑚山 | 秦羽用于修炼和避难的地点，由星辰之力形成洞穴\n流星泪 | 血红色的，眼泪模样的晶体，被秦羽发现并在手中短暂持有，后在手中消失，可能具有神秘力量。\n查戈 | 赤血洞府副洞主，可能参与追捕秦羽的行动，与查洪为兄弟关系。\n桑墨 | 元婴前期妖兽，八爪章鱼，与桑图是父子关系，与秦羽和小黑有敌对关系。\n小黑 | 金丹期修仙者，秦羽的灵兽，与秦羽有主从关系，跟随秦羽进入无边海域进行冒险。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "由有了一丝笑意。\n睁开眼睛，应入眼帘的却是竹子构成的屋顶。\n“不是珊瑚山！”\n秦羽脸色大变，当即猛地起身坐了起来，眼中精光暴闪，霎那目光便环顾四周，一下子将周围一切情况都把握在心。这是一个很幽静\n的竹屋内屋，并无任何一人。\n原本秦羽可是藏在珊瑚山之内，可是醒来却发现自己出现在一个竹屋中，秦羽如何不震惊？秦羽当即灵识观察自身状态，包括灵魂以\n及丹田之内。\n察觉自己身体并无任何不适，秦羽暗自松了一口气。\n处于流行泪修复状态的时候，秦羽可是任何杀剐，根本没有丝毫反抗的能力。现在看来，将自己弄到这里的人并没有对自己做出什么\n紧制伤害。\n秦羽看了看屋外，惊讶的发现这竹屋之外便是无尽的海水，显然这竹屋外有着禁止，直接屏蔽了所有的海水，让这作竹屋不受丝毫影\n响，秦羽灵识展开。\n竹屋前三间，后三间，中央是一个庭院。在这竹屋庭院范围内并没有丝毫海水，在竹屋之外便是无尽的涛浪，而稀客这竹屋庭院中惊\n叹没有一人。\n“这里的主人是谁？”秦羽下了床铺走出了房间，就在秦羽刚刚下床的霎那，秦羽的灵识便感应到竹屋庭院之外走来一人，秦羽当即\n两步出了房间。\n成稳！\n看到眼前的男人，秦羽的第一感觉就是眼前人的成稳，那双平静的眼睛似乎可以霎那看穿人地灵魂一般。眼前男人面貌相当于凡人四\n十岁模样。\n“小兄弟，你醒了？”这男人微笑着说道。\n秦羽心中有着警惕，他根本不知道自己什么时候被救回来了。如果自己刚刚受伤就被救回来，对方肯定知道自己伤势是多么的重，脾\n碎裂，肝脏巨大损伤，腹部一个巨大的洞。这绝对是必死无疑的。\n现在自己又活了过来，如果是一般人肯定回惊讶。\n“在下流星，不知道先生你……啊，你是人类！”秦羽大吃一惊，他刚才灵识一扫发现眼前人竟然没有丝毫妖气，而且秦羽根本无法\n发现人地功利修为。\n根据秦羽所知，自己的灵识至少可以发现元婴前期。眼前男人至少是元婴中期。\n“你可以称我澜叔，对。我的确是人类，恩……你可以认为我是修仙者。”澜叔淡定一笑道。\n秦羽心中吃惊的很，一个修仙者胆敢进入海底，这可是随时有着生命危险。及时功力高的人，也不感长时间待在海底，毕竟海底修妖",
            "summary": "秦羽在珊瑚山受伤后被神秘人物澜叔救走，醒来后发现自己在一座竹屋中。澜叔是一位人类修仙者，他将秦羽治愈但未对他造成伤害。秦羽惊讶地发现澜叔的修为远超他的想象，无法用元婴期来衡量。",
            "characters_in_summary": [
                "秦羽",
                "澜叔",
                "珊瑚山",
                "竹屋"
            ],
            "entity_info": "秦羽 | 金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。参与追捕秦羽的行动。\n珊瑚山 | 秦羽用于修炼和避难的地点，由星辰之力形成洞穴\n流星泪 | 血红色的，眼泪模样的晶体，被秦羽发现并在手中短暂持有，后在手中消失，可能具有神秘力量。\n查戈 | 赤血洞府副洞主，可能参与追捕秦羽的行动，与查洪为兄弟关系。\n桑墨 | 元婴前期妖兽，八爪章鱼，与桑图是父子关系，与秦羽和小黑有敌对关系。\n小黑 | 金丹期修仙者，秦羽的灵兽，与秦羽有主从关系，跟随秦羽进入无边海域进行冒险。"
        },
        {
            "id": 1,
            "content": "者高手还是很多的。\n“澜叔。你是修仙者，怎么在海底？”秦羽疑惑道。\n秦羽却没有主义到澜叔刚才的话“你可以认为我是修仙者”，如果真是真地修仙者，又怎么可能会如此说，只是此刻的秦羽担心自己\n流星泪秘密被人发现，又惊讶澜叔是人类，自然没有注意到这点破绽。\n“我在海底，是因为立耳她喜欢这里地环境。所以我就带她在这了。”澜叔仿佛对秦羽印象不错，微笑着解释道。\n“立儿？”秦羽心中一动。\n“就是立儿救你回来的。不过她现在出去了，来，尝尝我准备的茶。”澜叔热情地说道，而后便直接将秦羽带到了中央庭院中，二人\n对面而坐。\n澜叔泡了两杯茶，秦羽便和澜叔彼此闲聊了起来。\n虽然聊的很轻松。但是秦羽心底却一直担心自己秘密是不是被人发现了，自己受了那么重的伤都没有死，如果是正常地修真者又岂能\n会不惊讶不好奇？\n“澜叔。”\n一道清雅的声音响起，秦羽掉头看去。\n漆黑如墨，亮可鉴人的一头长发倾泻而下，那双眼睛给人以宁静的感觉，整个人皮肤晶莹如玉，那青衫宽松的很，一根白色腰带将腰\n勒的有些细。\n她的左手拿着一竹篮，里面有着一些芝草。\n“流星，这位便是立儿，是她救你回来的。”澜叔微笑着说道。秦羽看着眼前地立儿姑娘，秦羽当初可是王府世子，家里的丫鬟一般\n都属于美女了。而眼前的立儿姑娘……说石化，立儿姑娘虽然皮肤精英如玉，气质高雅，然而脸蛋长的只能算是中上。\n“立儿姑娘，谢谢救命之恩。”秦羽略微躬身道。\n然而此刻秦羽心中却是警惕的很，他不知道眼前的立儿姑娘到底是什么时候救自己回来的，如果立儿姑娘救自己地时候，自己伤势恢\n复大半，立儿没有发现自己的致命伤势，那就好了。\n“流星先生，不用感谢我，虽然我带你到我这，不过即使我不出手，你也可以自行痊愈的。”立儿姑娘亮晶晶的眼睛看着秦羽，那宁\n静的眼眸中罕见的有了一丝好奇。\n秦羽忽然眉头一皱。\n秦羽发现，过去正常情况下，流行泪不过发出一丝热流滋润灵魂而已，而如今发出的热流量是过去的两三倍，不知道为何，准确来说\n就是立儿姑娘出现的时候，秦羽的流星泪发出的热流就增多了。\n“流星先生和澜叔在这聊把，我这便回屋了。”立儿姑娘微微示意，而后便朝竹屋后面三间走过去，直接进入了其中的一间物资。这\n竹屋前三间是立儿姑娘的。而澜叔便是在前三间。\n秦羽如今占据其中一间。\n“澜叔，立儿姑娘似乎功力不高，你怎么放心她独自一人在海底修妖者世界闲逛呢？”秦羽喝着茶微笑着说道，刚才他灵识一扫，变\n发现这立儿姑娘竟然只有金丹前期的实力。\n金丹前期。而且还是人类修仙者。这点实力在海底修妖者世界还真的危险的很。\n澜叔闭眼享受了茶的滋味，而后，笑道：“立儿她有一些特殊技能，虽然敌不过其他修妖者，但是在海底修妖者世界自保还是没有任\n何问题的。”\n“特殊技能？”秦羽心中暗自记住了。\n刚才见到那立儿姑娘，秦羽还是有着一丝好感地。\n忽然??\n清幽的琴声响起。仿佛泉水叮咚，高山流水，一片清新宁静的很，秦羽不自觉地放下了酒杯，仔细地闭眼感受起这琴声。而一旁的澜\n叔和秦羽一般。\n琴声而后上扬了起来，仿佛大海中的涛浪，一阵阵袭来。过了许久琴声再变。犹如天边地林海，松涛阵阵。最后随着一声琴声。秦羽\n整个人仿佛都进入了雪域。\n仿佛漫天满地皆是一片雪白。\n琴声停，许久秦羽才缓过来。\n秦羽睁开眼睛，心中一片宁静。自从贸然进入海底修妖者世界，秦羽便遭受了苦果被那桑墨追杀，甚至于和一条赤血蟒蛇大战，这一\n路下来秦羽可没有消停过。\n此刻在这，秦羽的心却罕见的宁静下来。\n“立儿姑娘的琴艺绝对是大师水准。”秦羽由心地赞叹道。秦羽也曾经在王府中听过所谓的厉害的琴师表演，然而和这立儿姑娘一比\n，秦羽赶根本是两个层次。\n仅仅听过这一渠，秦羽的心境仿佛被洗条过一般。这段时间来的杀戮曾经让秦羽的心境有着残酷凶狠，冉而仅仅这一曲就让秦羽的心\n境受到了升华一般。\n“立儿姑娘的琴艺。也从一个侧面代表了她地心境修为。我感觉立儿姑娘心境修为似乎高的很。”秦羽疑惑道。\n单单那琴声中的大气磅礴，那清新幽静，甚至于秦羽有种身临其境的感觉，达到如此技艺，心境的修为又怎么可能低，可是如此人物\n，功力仅仅金丹前期？\n澜叔一笑：“立儿她对修炼没有新区，虽然天姿了得。如果她要修炼早早便可以超过我了，可是她却不想修炼，所以修为才会如此慢\n了许多。”\n秦羽这才了然。\n灵识不会欺骗人，立儿姑娘的确只是金丹前期。\n“立儿姐姐。”",
            "summary": "秦羽在海底遇到了澜叔和他的女儿立儿。澜叔是一位修仙者，而立儿则是一位金丹前期的修仙者。他们在海底生活，因为立儿喜欢海底的环境。秦羽在澜叔家中养伤，同时也在了解他们的身份和能力。立儿的琴艺非常高超，她的心境修为也非常高，这让秦羽感到惊讶，因为她的功力只有金丹前期。",
            "characters_in_summary": [
                "澜叔",
                "立儿",
                "秦羽",
                "海底"
            ],
            "entity_info": "澜叔 | 修仙者，具体身份可能为秦羽提供庇护和帮助。\n秦羽 | 金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。参与追捕秦羽的行动。\n珊瑚山 | 秦羽用于修炼和避难的地点，由星辰之力形成洞穴\n流星泪 | 血红色的，眼泪模样的晶体，被秦羽发现并在手中短暂持有，后在手中消失，可能具有神秘力量。\n查戈 | 赤血洞府副洞主，可能参与追捕秦羽的行动，与查洪为兄弟关系。\n桑墨 | 元婴前期妖兽，八爪章鱼，与桑图是父子关系，与秦羽和小黑有敌对关系。"
        },
        {
            "id": 2,
            "content": "随着一声大吼，一个猿猴从外面冲了进来，秦羽只觉得金光一闪，一只站立的猿猴便出现在眼前。秦羽灵识一扫便是心中一惊，眼前\n地猿猴竟然达到了元婴中期。\n此刻秦羽才确信一点，自己的灵识应该和元婴中期相当。在秦羽主义那猿猴的时候，那猿猴也扫了秦羽一眼。\n“嘎嘎……这位就是立儿姐姐带回来的受伤人吧。我先自我介绍一下，我叫侯费，嘎嘎……实力嘛，比你高！”说到这，这猿猴挠了\n淖脑袋，嘎嘎笑了起来。澜叔蓦然喝道：“毛猴，对客人礼貌点。”\n猿猴一听刚才地桀骜之气就立即收敛了，道：”师尊啊，这山谷中很少有什么高手，虽然眼前的人功利不算高，可是也可以和我打上\n一通啊，鼓里其他的妖兽都不敢跟我交手了。”\n秦羽心中暗惊。\n原来这个元婴中期的猿猴竟然是澜叔的徒弟，如弟都达到了元婴中期，那澜叔实力到底多强呢？至少秦羽看不透，也无法准确说来。\n“整天只知道打闹，给我安静点。”澜叔严肃喝道，那侯费当即站在一旁乖巧地不说话了。\n澜叔微笑看向秦羽道：“流星，你别看侯费他如此玩闹西皮地很，不过他可是神兽“或睛水猿”，现在海底修妖者世界估计再也找不\n到第二个了。\n秦羽心中暗子吃惊的很。\n神兽，而且是什么火睛水猿，秦羽的秘籍之中也讲述过一些神兽，然而其中并没有什么所谓火睛水猿。但是秦羽根本不怀疑澜叔说的\n话。\n“嘎嘎，本神兽可是独一无二的，可是师尊就是不让我离开谷中，说我功力太低，哼哼。”侯费站在一旁哼哼道。\n秦羽却是心中一突。\n功力不够》？达到元婴中期的神兽都不允许出谷，这个澜叔对弟子的要求还真是够高。毕竟神兽可不能用境界来判断，他们一般要比\n同级的高手强上十倍不止。\n元婴中期的神兽，是可以和洞虚境界的修妖者一比的。\n……\n在着竹屋庭院内，秦羽和澜叔闲聊的许久，不知道为何，这澜叔仿佛对秦羽很有兴趣，他呢么一个高手懒得和自己弟子侯费聊天，却\n和秦羽聊了大半天。\n那侯费也被澜叔逼者叫秦羽“大哥”。就和当初侯费别逼着叫立儿姑娘“姐姐”一样。\n秦羽所在的屋子中，秦羽交代了澜叔不要让人进入自己的房间，自己要修炼，那澜叔二话不说，直接在屋子四周布置了禁制，秦羽却\n是不受任何影响进出。\n“和侯费一比，自己实力实在差的很，更别说和澜叔相比了。”秦羽感觉到了差距，便决定炼化了那赤血水蟒的元婴。\n秦羽灵识进入空间戒指之中，空中戒指那庞大的空间捏，正有一条巨大的赤血水漭尸体，秦羽心中一动，一团迷蒙的紫光出现在秦羽\n的掌心中。紫光中是一个元婴，灵魂消失，这元婴仿佛能量晶体一般。\n秦羽盘膝坐着，那元婴漂浮在秦羽身前，迷幻的星辰之力涌出，形成旋涡模样的星云，同时一朵星辰真火也包裹了元婴，那元婴开始\n缓缓融化，杂志被炼化，能量开始随着星辰之力按照旋涡开始旋转了起来……",
            "summary": "秦羽遇到了澜叔和他的徒弟侯费，一个元婴中期的火睛水猿。澜叔对秦羽很有兴趣，和他们聊了很久。秦羽意识到自己和他们的实力差距，决定炼化赤血水蟒的元婴来提升自己的修为。",
            "characters_in_summary": [
                "秦羽",
                "澜叔",
                "侯费",
                "火睛水猿"
            ],
            "entity_info": "秦羽 | 金丹期修仙者，与小黑有主从关系，与晏紫等妖狐有交往，与秦德有血缘关系，与项央有敌对关系。离开潜龙大陆，进入无边海域进行冒险。参与追捕秦羽的行动。\n澜叔 | 修仙者，具体身份可能为秦羽提供庇护和帮助，与秦羽建立友好关系。\n珊瑚山 | 秦羽用于修炼和避难的地点，由星辰之力形成洞穴，位于海底，环境安静适合修炼。\n流星泪 | 血红色的，眼泪模样的晶体，被秦羽发现并在手中短暂持有，后在手中消失，可能具有神秘力量。\n查戈 | 赤血洞府副洞主，可能参与追捕秦羽的行动，与查洪为兄弟关系。"
        }
    ]
}