{
    "chapter_title": "第一百三十六章  九剑之秘",
    "chapter_summary": "主角秦羽成为了洞主的继承人，他的兄弟侯费也成为了副洞主。为了提升自己的实力，秦羽开始闭关修炼。同时，他决定撤销对一名被称为黑鹰的修仙者的追捕，并邀请他加入赤血洞府。故事主要讲述了秦羽如何稳定内部，应对外部威胁的过程。他和侯费讨论了关于九煞殿的强大实力，决定先加强赤血洞府的实力。在地下密室中修炼后，秦羽成功达到了流星后期。他计划等到实力足够时，再与九煞殿正面抗衡。然而，他并不知道九煞殿的狄箭已经赶来，实力强大到连侯费也难以对抗。",
    "characters_in_summary": [
        "秦羽",
        "侯费",
        "黑鹰",
        "九煞殿",
        "狄箭",
        "赤血洞府"
    ],
    "pre_entity_info": "秦羽 | 潜龙大陆修仙者，与秦德有血缘关系，与项央有敌对关系，进入无边海域进行冒险，试图抢夺五夜紫花。与小黑是主从关系，与白阴、冉蓝、牧旭、庄钟有敌对关系。在赤血领受到攻击，腹部受伤。\n侯费 | 神兽“或睛水猿”，澜叔的徒弟，达到元婴中期，性格顽皮，被澜叔禁止出谷，与秦羽一起进入赤血领，试图抢夺五夜紫花。与秦羽是同伴关系，与腾毕、庄钟有敌对关系。\n黑鹰 | 秦羽的伙伴，是一只鸟，身份未提及，与秦羽一起进入无边海域进行冒险。\n九煞殿 | 海底修妖者世界的势力之一，内有八大势力，以赤血洞府为首。九煞殿整体成‘十二都门’之形，在十二处阵眼位置建立了十二座宫殿，而在十二座宫殿之间建有花园、独院、楼阁等等。整个九煞殿的护卫更是达到骇人的数万之数。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。\n狄箭 | 九煞殿成员，狄龙的弟弟，与狄青、狄銮一起离开九煞殿，为八弟报仇。\n赤血洞府 | 九煞殿的成员所在地，查洪和查珀的据点。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。\n狄龙 | 九煞殿首领，紫煞蛟龙一族族长，拥有极品灵器玉剑。与秦羽有敌对关系，试图抢夺五夜紫花。\n狄瞳 | 九煞殿成员，紫煞蛟龙化身，近战高手，与查洪有敌对关系。与秦羽有敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "兄弟也就正副洞主而已。\n“嗯，诸位护法难道有意见？”秦羽冷然道。\n下方九位护法从刚才地惊讶中清醒过来。\n“没意见，当然没意见，洞主真是胸怀宽广，属下等为了有如此洞主高兴还来不及，岂会有意见？”玄龟三兄弟的老大巴明笑眯眯地\n拍着马屁恭维道。\n一个个护法都表示没有意见。\n有意见个屁，管他们护法什么事。正副洞主制度，改为‘洞主、二洞主、三洞主’体制，只是削弱了洞主的威信，对他们护法可是没\n有什么影响。\n“三洞主，侯费兄弟为二洞主我等知道，不知道三洞主是谁？”滕毕出言道。\n秦羽却是根本不正面回答：“这三洞主是谁，你们暂时就不需要多管了，到时候你们自然知道，难道我任命谁为三洞主，也需要经过\n诸位护法同意？”\n听到秦羽话中寒意，诸位护法都是连忙摇头。\n“很好，那么我下达第二条命令。”秦羽看着下面九大护法说道。\n九大护法，五十位护卫队长心中都开始暗自猜测了起来，第一条命令就如此惊人，这第二条命令又是什么呢？\n“从今天起，撤消对黑鹰以及那位修仙者的追捕，哼，桑墨以及查洪的仇怨于我何事，诸位护法可明白？”秦羽很事清晰地表达了自\n己对上一任洞主地不尊敬。\n九位护法听了，也没有丝毫介意。\n管他查洪过去多厉害，反正都死了魂飞魄散了，谁还管他呢？\n桑墨死，查洪死。那对黑鹰以及修仙者的追捕令自然撤除。\n“属下当紧遵洞主之命，那修仙者和黑鹰就也应当感谢洞主宽广的胸怀啊。”玄龟三兄弟老大巴明再次奉承了起来。\n秦羽也不在意。\n“第三条命令。”秦羽声音再次响起。\n诸位护法，诸位护卫队长都仔细听着，秦羽这是第一次坐上大殿宝座，第一次行使洞主地权利，他们这些护法第一次的表现自然也重\n要非常。\n“上一次我和那黑鹰交手，感觉其功力不在滕毕护法之下，如此高手，当邀请过来以增加我赤血洞府的实力，各护法传令下去，如果\n有人发现黑鹰踪迹，可提醒于我。”\n秦羽这是打预防针。\n先在九大护法面前表达对黑鹰的拉拢之心，以后小黑被拉拢过来那九大护法九不会太惊讶了。\n“是，紧遵洞主之令。”\n一个个护法当即躬身，实在好笑的很，前段时间还追杀那黑鹰，如今听现任洞主之命，似乎黑鹰很有可能也成为赤血洞府内部的一员\n，这世间事情果然奇妙。\n不过九大护法也不算太惊讶，毕竟修妖者世界中，前段时间彼此还是仇敌，一眨眼的功夫就可能成为伙伴好友。\n“很好，最后各位护法也别在乱猜，流星只是本洞主的代号，本洞主的姓位‘秦’，从今天起，我要闭关一段时日，大家有事可以通\n报二洞主，好了。大家可以离开了。”秦羽说完，便直接起身转身离开，侯费也跟着离开了。\n“恭送洞主。”\n九大护法躬身道，等秦羽离开后，这些护法彼此才轻松谈论了起来。\n“原来洞主姓秦，洞主果真神秘地很，就是我现在还是无法看清洞主的实力，究竟洞主当初和滕老大交手有没有动用全部实力呢还难\n说，滕老大，你说呢？”庒钟微笑看向滕毕。\n滕毕酷酷地道：“应该，没有！”\n“哎哟，滕老大，什么叫应该啊，你难道没有一点感觉？”宴青不满道。\n滕毕点头道：“当初洞主和我交手，他速度实在太快，远远超过我，我甚至于还来不及抵挡他的攻击九被他击打出去了，而且我感觉\n他的气劲十分凌厉并且凝聚，似乎没有一丝多余的能量做无用功。”\n其他护法脸色都是一变。\n当一个高手发出强力攻击地时候，一般都会搞的风起云涌，气势恢弘，气力是打了，着也说明攻击的力量有许多做了无用功，并没用\n完全攻击到对手身上。\n“洞主和滕老大交手，都做到不损耗一丝能量？”巫峰震惊道。\n巫瞳点头道：“洞主实在是深不可测。”\n这群护法在这惊叹于秦羽的实力，然而他们根本不知道《星辰变》功法的特性，修炼到流星境界，本身能量就是凝聚成一条线，攻击\n的时候，功力也凝聚的很，几乎没有什么无谓的浪费。\n“各位，刚才洞主说他闭关去了，唉，上一任洞主查洪也是经常闭关，现在洞主也是经常闭关，真是地，洞主难道就要经常闭关么？”西艳慵懒道。\n其他护法也点头。\n刚刚当洞主第一天，秦羽就去闭关。\n“哼，你们难道从这点还看不出什么么？”滕毕冷声道。\n其他八位护法都看向滕毕。\n“洞主要保持自己的地位，必须功力要力压所有人，他自然要保持自功力地高潮，所以才会经常闭关修炼，你们只看洞主的实力强横\n，却看不到洞主为什么强横，如你们随意，什么时候可能赶上洞主，我也准备闭关了，告辞。”\n滕毕说完就直接转身离开了大殿。\n其他几位护法被说地一愣，不过滕毕说地还真地有一定道理，也给了在场几位护法一点触动。\n******************\n前往北区的路上，秦羽和侯费并肩而行。\n“费费，我闭关之后，赤血洞府的所有事情都交给你，如今我们最重要地事情稳定好内部，如果内部不稳，那九煞殿人一旦过来，那\n可有麻烦了。”\n秦羽灵识传音道。\n侯费也赞同：“大哥，这点尽管放心，赤血领就那么打，要稳固起来并不难，不过你杀了狄瞳，他的八个兄弟肯定不会善罢甘休，面\n对他们，那些庸手就算了，重要的是高手。”\n“我此次闭关，应该可以达到流星后期，不过即使如此，达到流星后期的我，一般能够对付洞虚后期的修仙者，至于洞虚后期的紫煞\n蛟龙，还真的没什么把握。”\n秦羽心中很清楚，紫煞蛟龙天赋异禀，洞虚后期的紫煞蛟龙堪比空冥期的修仙者！对付那种级数地高手，他还真的没把握，除非靠流",
            "summary": "主角秦羽成为了一个洞主的继承人，他的兄弟侯费也成为了副洞主。秦羽在成为洞主的第一天就开始闭关修炼，以便提高自己的实力。同时，他也决定撤销对一名被称为黑鹰的修仙者的追捕，并邀请他加入赤血洞府，以增强实力。这个故事主要讲述了秦羽如何稳定内部，应对外部威胁的过程。",
            "characters_in_summary": [
                "秦羽",
                "侯费",
                "黑鹰",
                "赤血洞府"
            ],
            "entity_info": "秦羽 | 潜龙大陆修仙者，与秦德有血缘关系，与项央有敌对关系，进入无边海域进行冒险，试图抢夺五夜紫花。与小黑是主从关系，与白阴、冉蓝、牧旭、庄钟有敌对关系。在赤血领受到攻击，腹部受伤。\n侯费 | 神兽“或睛水猿”，澜叔的徒弟，达到元婴中期，性格顽皮，被澜叔禁止出谷，与秦羽一起进入赤血领，试图抢夺五夜紫花。与秦羽是同伴关系，与腾毕、庄钟有敌对关系。\n黑鹰 | 秦羽的伙伴，是一只鸟，身份未提及，与秦羽一起进入无边海域进行冒险。\n赤血洞府 | 九煞殿的成员所在地，查洪和查珀的据点。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。\n狄龙 | 九煞殿首领，紫煞蛟龙一族族长，拥有极品灵器玉剑。与秦羽有敌对关系，试图抢夺五夜紫花。\n狄瞳 | 九煞殿成员，紫煞蛟龙化身，近战高手，与查洪有敌对关系。与秦羽有敌对关系。\n九煞殿 | 海底修妖者世界的势力之一，内有八大势力，以赤血洞府为首。九煞殿整体成‘十二都门’之形，在十二处阵眼位置建立了十二座宫殿，而在十二座宫殿之间建有花园、独院、楼阁等等。整个九煞殿的护卫更是达到骇人的数万之数。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。"
        },
        {
            "id": 1,
            "content": "星泪拼命。\n可是拼命也不是说拼就能够拼的，如果对手一下子砸碎秦羽的脑袋，毁掉他的灵魂，即使流星泪再厉害，也没用，或者对方毁掉秦羽\n丹田，那也是不得了。\n所以，不到逼不得已不得拼命。\n“洞虚后期地紫煞蛟龙，恩，按照我的传承记忆中评判，是很难对付。”侯费也无奈，“即使拼着重伤进入暴狂状态，不顾一切死战\n，胜算也就五五分成。”\n秦羽和侯费谈论许久，最终还是感觉那九煞殿太过强大。\n不过秦羽和侯费明白，以此刻他们的实力，足以横扫九煞殿麾下的其他七大洞府，毕竟此刻的赤血洞府，有了秦羽、侯费以及黑鹰，\n实力远超过去了。\n“洞主，二洞主”\n巡逻护卫看到秦羽和侯费当即躬身道。\n“哈哈，这命令传的可真快，我刚刚在殿上传令，这些护卫就知道称呼你二洞主了。”秦羽赞叹道，实际上那些护卫队长刚刚离开大\n殿就立即灵识传音给这些属下。\n侯费兴奋地双眼发光：“嘎嘎，本侯爷也有手下了，恩，没有多训练这些小子也不错啊。”\n那些巡逻的护卫听到侯费的话，不禁心中一突。二洞主训练他们？那会是什么场景呢，他们可都听说了这二洞主实力是多么的恐怖。\n……赤血洞府北区，地下密室群中。\n地下密室群因为查洪和狄瞳地一战，毁掉了近半，然而还有不少密室还是好好的，秦羽便让人将那些碎石弄出去，他本人则是进入了\n内部一间密室开始再次修炼了起来。\n此间密室屋顶为圆形，下为方型，中央为一长方型地海中软草织成的软垫，秦羽坐于其上。\n那被秦羽吸收部分能量地狄瞳元婴比过去小上一号，此刻再次飞到秦羽身前，随着一朵真火包裹了这元婴，秦羽再次开始了炼化狄瞳\n的元婴。\n一束束金光从秦羽身上发出，犹如太阳一般。\n金色光芒包裹了秦羽全身，形成星云模样不断旋转着，紫色元婴中流出一道道紫色液体，随着星云旋转，而后不断被秦羽身体吸收进\n入丹田之内。\n丹田中。\n那巨大星云中央的三颗金色颗粒不断运动着，如果将三颗金色颗粒的轨迹都画下来，完全融合一起，刚好是一个球形，只见那紫色液\n体被星辰真火不断灼烧，杂质完全灼烧个干净。\n随着时间推移，三颗金色颗粒渐渐开始变大，巨大星云每一圆环的银色颗粒也是不断变大，犹如无数的星辰一般……\n秦羽静静修炼着，无一人来打搅他。\n三日过后。\n“咔嚓！”很清脆的声音，丹田中的三颗金色颗粒已然变成了鹌鹑蛋大小，此刻再次分裂三份，顿时变成了九颗金色颗粒，九颗金色\n颗粒依旧按照圆球轨迹旋转。\n无数的银色颗粒也是再次分裂成两半，数目再次翻倍。\n流星后期！\n秦羽终于达到了流星后期，然而那狄瞳元婴依旧有小半没有被炼化，秦羽当然不会浪费，继续吸收炼化着，随着时间推移，一天半左\n右，秦羽终于完全吸收了那狄瞳元婴。\n秦羽依旧是流星后期。\n从流星后期达到洞虚前期，所需要的能量的确不少。\n“咝咝~~~~”\n丹田中，那九颗金色颗粒不断旋转，因为奇妙的轨迹，九颗金色颗粒相互产生了玄妙感应，只见九颗金色颗粒中央竟然产生丝丝电蛇\n一样的光芒。\n那丝丝电蛇连接着九颗金色颗粒，然而九颗金色颗粒旋转轨迹却依旧不变。\n“九星合一，星核乃成，不过我现在距离九星合一还有一段距离。”秦羽睁开了眼睛，微笑着自言自语道。\n达到流星后期，九星之间中央已然产生吸引力，当吸引力达到顶峰的时候，会将九星完全吸纳起来，到时候九星合一，秦羽便可以达\n到星核境界。\n不过在这之间，秦羽需要度过‘六九天劫’。\n“九煞殿那些蛟龙，如今被我杀了一条，如今其他八条蛟龙肯定要来查探，赤血洞府乃是最靠近潜龙大陆的，那九煞殿还在南边八千\n万里处，即使以紫煞蛟龙洞虚境界的实力，要到我估计也需要一年吧。”\n虽然还有一年，可秦羽依旧感到时间太短。\n如果给他十年，秦羽有信心达到星核前期，一旦达到星核前期，秦羽便有把握和那九煞殿来个硬碰硬了，然而此刻的秦羽还没有那个\n硬碰硬的实力。\n“管他那么多干什么，兵来将挡水来土掩，费费，小黑还有我三人联手，还怕什么。”秦羽不再想九煞殿的威胁，而是从自己地空间\n戒指中取出好几样东西。\n极品灵器级别的长枪，九剑之一的玉剑，还有黑色玉盒。\n打开玉盒，其中正有一玉简，秦羽灵识一扫。\n“哦，九剑仙府，九把钥匙，听里面讲述，这九剑仙府可是了不得。我这把玉剑看来就是第八把钥匙，不过……”秦羽笑了起来，“\n即使他们凑齐了其他八件玉剑，如果没有我这把，他们也打不开那仙府吧。”\n秦羽一下子看准了这点。\n自己势力是弱，可是自己不将玉剑拿出来不就成了，别人即使凑齐另外八件玉剑估计也打不开仙府吧，而秦羽则是隐忍，等自己实力\n足够和碧水府、青龙宫、九煞殿正面抗衡觉得时候，再将玉剑拿出来。\n然而此刻的秦羽并不知道九煞殿兄弟之间感情多深，他们岂会给秦羽时间隐忍，岂会给秦羽时间增加实力，此次来的三大兄弟之首可\n是狄箭，洞虚后期的狄箭，即使侯费也难以敌对的狄箭！",
            "summary": "秦羽和侯费讨论了关于九煞殿的强大实力，认为不到万不得已不要冒险。秦羽和侯费决定先加强赤血洞府的实力，以便应对可能的挑战。他们在地下密室中修炼，秦羽成功达到了流星后期。秦羽计划等到自己的实力足够时，再与九煞殿正面抗衡。然而，他并不知道九煞殿的狄箭已经赶来，实力强大到连侯费也难以对抗。",
            "characters_in_summary": [
                "秦羽",
                "侯费",
                "九煞殿",
                "狄箭",
                "赤血洞府"
            ],
            "entity_info": "秦羽 | 潜龙大陆修仙者，与秦德有血缘关系，与项央有敌对关系，进入无边海域进行冒险，试图抢夺五夜紫花。与小黑是主从关系，与白阴、冉蓝、牧旭、庄钟有敌对关系。在赤血领受到攻击，腹部受伤。与侯费是同伴关系，与滕毕、庄钟有敌对关系。\n侯费 | 神兽“或睛水猿”，澜叔的徒弟，达到元婴中期，性格顽皮，被澜叔禁止出谷，与秦羽一起进入赤血领，试图抢夺五夜紫花。与秦羽是同伴关系，与滕毕、庄钟有敌对关系。\n九煞殿 | 海底修妖者世界的势力之一，内有八大势力，以赤血洞府为首。九煞殿整体成‘十二都门’之形，在十二处阵眼位置建立了十二座宫殿，而在十二座宫殿之间建有花园、独院、楼阁等等。整个九煞殿的护卫更是达到骇人的数万之数。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。\n狄箭 | 九煞殿成员，狄龙的弟弟，与狄青、狄銮一起离开九煞殿，为八弟报仇。\n赤血洞府 | 九煞殿的成员所在地，查洪和查珀的据点。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。\n黑鹰 | 秦羽的伙伴，是一只鸟，身份未提及，与秦羽一起进入无边海域进行冒险。\n狄龙 | 九煞殿首领，紫煞蛟龙一族族长，拥有极品灵器玉剑。与秦羽有敌对关系，试图抢夺五夜紫花。"
        }
    ]
}