{
    "chapter_title": "第一百四十章  真正的高手-澜叔",
    "chapter_summary": "狄箭、狄青、狄銮三兄弟正享受着美食、美酒和歌舞表演。然而，狄青突然接到一封紧急传讯令，使得气氛变得紧张。狄箭和狄銮询问发生了什么事，原来他们从九煞殿到赤血洞府的旅程非常遥远，需要在途中休息。这次，他们在银爪洞府停留，与洞主尤倩共饮。尽管狄青和尤倩关系良好，但在关键时刻，狄青不会犹豫对尤倩采取行动。尤倩看到三位殿下的表情变化，立刻停止舞蹈并让舞姬们退下。狄青布置了一个禁制，避免尤倩得知他们的计划。他们讨论了青玄老龟的死因，怀疑流星可能是凶手。狄箭和狄銮决定立即出发抓捕流星，但狄青提醒他们要谨慎，因为流星的杀人手段是惊人的速度。狄銮提出观点，认为流星可能是凶手，也可能是故意表现出公开的姿态来迷惑他们。因此，他们决定要调查流星和其他有嫌疑的人。与此同时，秦羽和他的朋友侯费、黑羽进行了一场对话。秦羽决定将赤血洞府交给侯费管理，而他自己和黑羽则不再参与日常管理。侯费的黑棒是澜叔所赠，威力堪比极品灵器。秦羽决定提前回到内谷，与两兄弟告别。在离开前，他将两块极品晶石送给黑羽，以提升他的武器品质。",
    "characters_in_summary": [
        "狄箭",
        "狄青",
        "狄銮",
        "尤倩",
        "流星",
        "秦羽",
        "侯费",
        "黑羽"
    ],
    "pre_entity_info": "狄箭 | 九煞殿成员，狄龙的弟弟，与狄青、狄銮一起离开九煞殿，为八弟报仇。\n狄青 | 狄龙的哥哥，与狄箭、狄銮一起离开九煞殿，为八弟报仇。\n狄銮 | 狄龙的弟弟，九煞殿成员，与狄箭、狄青一起离开九煞殿，为八弟报仇。\n流星 | 潜龙大陆修仙者，可能与秦德有血缘关系，与项央有敌对关系，进入无边海域进行冒险，试图抢夺五夜紫花。\n秦羽 | 赤血洞府的洞主，与青玄老祖有敌对关系，击败青玄老祖并夺取其元婴，展示出强大的实力和对赤血领的控制力。与侯费是同伴关系。\n侯费 | 神兽“或睛水猿”，澜叔的徒弟，达到元婴中期，性格顽皮，被澜叔禁止出谷，与秦羽一起进入赤血领，试图抢夺五夜紫花。与秦羽是同伴关系，与滕毕、庄钟有敌对关系。\n黑羽 | 秦羽的同伴，神秘人物，与秦羽一起进入赤血领，试图抢夺五夜紫花。\n滕毕 | 九煞殿的护法，与秦羽有敌对关系，可能参与过追捕黑鹰的行动。\n青玄老祖 | 赤血洞府的前任洞主，达到洞虚前期，企图真火炼死秦羽，最终被秦羽杀死。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻这银爪洞府正是大张旗鼓，各种佳肴美食好酒都准备妥当，舞姬美女也是在大殿之上表演，狄箭、狄青、狄銮三兄弟正高坐于大\n殿之上欣赏这歌舞。\n从九煞殿到赤血洞府，路途实在太过遥远，三大高手也不可能一直赶路，赶上一两月到了一个洞府就要休息一次。\n“三位殿下，尤倩敬三位殿下一杯！”一身银色战甲的女子举杯道。\n银爪洞府的洞主是一名女子，功力也达到洞虚前期。尤倩给人以英姿飒爽的感觉，和赤血洞府的晏青、西艳妖媚不同。这尤倩气势凌\n厉的很，有着一种狠劲。\n估计也是这种狠劲，才让尤倩成为银爪洞府方圆九百万里水域的掌控者。\n“倩儿，不要太过拘礼了。”狄青微笑着说道。狄青、狄箭、狄銮三人依旧举杯和尤倩喝酒，别看狄青现在态度和尤倩好的很，可是\n狄青如果要杀尤倩，也绝对无一丝犹豫。\n美色，对于修真者而言吸引力并不是太强。\n酒过三巡，狄箭三人心情也很是不错，边喝酒边欣赏着歌舞，忽然狄青眉头一皱，右手一翻手中出现一块传讯令，那狄青灵识一扫顿\n时脸色一变。\n狄箭和狄銮都看向狄青。\n“二哥，发生什么事情了？”狄銮忙问道，他看到狄青脸色就知道有重要事情发生。",
            "summary": "狄箭、狄青、狄銮三兄弟正在享受美食、美酒和歌舞表演。突然，狄青接到一封传讯令，脸色变得严肃。狄箭和狄銮立刻询问发生了什么事。原来，从九煞殿到赤血洞府的路途非常遥远，他们需要在途中休息。这次，他们在银爪洞府停留，与洞主尤倩共饮。尽管狄青和尤倩现在关系融洽，但狄青若要对她下手，绝不会犹豫。",
            "characters_in_summary": [
                "狄箭",
                "狄青",
                "狄銮",
                "九煞殿",
                "赤血洞府",
                "银爪洞府",
                "尤倩"
            ],
            "entity_info": "狄箭 | 九煞殿成员，狄龙的弟弟，与狄青、狄銮一起离开九煞殿，为八弟报仇。\n狄青 | 狄龙的哥哥，与狄箭、狄銮一起离开九煞殿，为八弟报仇。\n狄銮 | 狄龙的弟弟，九煞殿成员，与狄箭、狄青一起离开九煞殿，为八弟报仇。\n九煞殿 | 海底修妖者世界的势力之一，内有八大势力，以赤血洞府为首。九煞殿整体成‘十二都门’之形，在十二处阵眼位置建立了十二座宫殿，而在十二座宫殿之间建有花园、独院、楼阁等等。整个九煞殿的护卫更是达到骇人的数万之数。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。\n赤血洞府 | 九煞殿的成员所在地，查洪和查珀的据点。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。\n滕毕 | 九煞殿的护法，与秦羽有敌对关系，可能参与过追捕黑鹰的行动。\n青玄老祖 | 赤血洞府的前任洞主，达到洞虚前期，企图真火炼死秦羽，最终被秦羽杀死。\n秦羽 | 赤血洞府的洞主，与青玄老祖有敌对关系，击败青玄老祖并夺取其元婴，展示出强大的实力和对赤血领的控制力。与侯费是同伴关系。\n侯费 | 神兽“或睛水猿”，澜叔的徒弟，达到元婴中期，性格顽皮，被澜叔禁止出谷，与秦羽一起进入赤血领，试图抢夺五夜紫花。与秦羽是同伴关系，与滕毕、庄钟有敌对关系。\n黑羽 | 秦羽的同伴，神秘人物，与秦羽一起进入赤血领，试图抢夺五夜紫花。"
        },
        {
            "id": 1,
            "content": "下方的尤倩看到三位殿下如此表情。当即对着那些舞姬一挥手，那些舞姬当即不再跳舞而是走到大殿的一旁。尤倩也不再说话，不影\n响三位殿下。\n狄青先是挥手，在三人之外布置了禁制，他不想让尤倩等人知道他们地事情，狄青叹息道：“老七，你料的不错，那青玄老龟果然死\n了。”\n狄銮和狄箭脸色都是一变。\n“二哥，那……那个什么流星，就很有嫌疑。说不定他就是杀八弟的凶手。”狄銮眼中寒光射出，这段日子，他们可一直在思考凶手\n到底是谁。\n狄箭猛地站起：“走，马上起程，直接抓了那流星。管他是不是凶手先抓了再说。”\n“等一下，我还没说完。”狄青淡然道。\n狄箭和狄銮都再次看向狄青。\n“二哥。难道还有什么事情？”狄銮疑惑道。\n狄青点头道：“巨甲洞主传讯过来，那个‘流星’杀死青旋老龟仅仅只用了一招。杀一个洞虚前期的高手，仅仅只用了一招，如此实\n力简直骇人之极！”\n“一招！”\n狄銮大吃一惊。\n此次来的三人中。狄箭是洞虚后期，狄青是洞虚中期，而他狄銮实力最弱只是洞虚前期。即使是在九煞殿下中，狄銮实力也是属于末\n尾。\n“他杀洞虚前期一招，那他的实力。”狄銮眉头皱了起来，“看来他有足够的实力杀死八弟。”\n狄箭却是面无表情，眼中却是杀气凌厉：“管他功力过深，只要他是杀死八弟的凶手。那他绝对逃不出我的手心。”狄箭整个人犹如\n一尊煞神一样。\n狄青缓缓摇头道：“那‘流星’一招杀死青玄老祖并不是靠强悍地能量，而是……惊人的速度！”\n“速度？”狄箭和狄銮都疑惑起来。\n狄青点头道：“对，是速度，按照穿出来的消息，那‘流星’速度实在快的骇人，以巨甲洞主的猜测，流星应该是靠着速度瞬间移动\n，让青玄老祖无法判断流星洞主的轨迹。最后被一剑刺穿了喉咙。”\n“连洞虚前期高手都挡不了一招，好快地速度。不愧名为‘流星’。”狄箭称赞道。\n狄青点头道：“现在判断，那个流星洞主很有可能是凶手。最有嫌疑。”\n狄銮却微微摇头道：“二哥，现在不要武断的判定，如果你是享受杀了八弟和查洪，夺了那九剑之一，你会干什么？难道你光明正大\n当洞主，显示你的实力？”\n狄青一怔。\n片刻自嘲道：“老七，二哥的脑筋的确是不如你，你说的对，我如果得到九剑之一如此重宝，肯定要藏在一个无人知道的地方苦修，\n等功力足以和青龙宫等高手相比时，再拿出玉剑，一起去开启九剑仙府。”\n“对，相比于九剑仙府，一个赤血洞府又算什么呢？”狄銮笑道。\n狄青点头道：“我明白你的意思，那‘流星’现在反而成为赤血洞府洞主，如此正大光明，反而不大可能是凶手，对吗？”\n“不。”狄銮摇头。\n狄青和狄箭都看向狄銮。\n狄銮道：“我不清楚‘流星’为人，如果他猜透我们意思，故意不躲藏，反而正大光明，显露自己呢？所以说那‘流星’还是有嫌疑。”狄銮话一出，让狄青和狄箭都有点迷糊了。\n“老七，你一会帮流星解脱嫌疑，现在又说他有嫌疑，到底什么意思？”狄青追问道。\n狄銮笑道：“二哥，六哥，我这话的意思是让你们明白。流星有嫌疑，但是也仅仅是有嫌疑而以，你们不要将他完全当成凶手，因为\n你们一旦将他完全当成凶手，很有可能遗漏真正的凶手。”\n“哈哈，老七，我明白了，流星有嫌疑，我们不能单单将注意力放在他身上，其他人也要查。是么？”狄青一点就通。\n狄銮点头道：“对，所有有嫌疑地人，我们都要注意。不能将注意力聚集到一人身上。那些有嫌疑的人都可能是杀死八弟地凶手，如\n果我们无法判定到底谁杀死八弟，那……所有有嫌疑的人全部杀死！”\n狄銮目光森寒。\n宁可错杀一千，不可遗漏一个！\n“好，那我们马上起程，我们必须尽早查探，时间拖得越长，查起来就越困难。”狄銮当即站了起来说道。\n狄箭和狄青也点头。当即解除了周围的禁制。\n“三位殿下，房间已经安排好了，三位殿下要休息么？”尤倩微笑着手道。\n狄青摇头道：“倩儿，我们这就要继续赶路了。”说着狄青、狄銮、狄箭三人直接从大殿之上飞出了大殿，朝大殿外极速射去，一会\n儿便消失在尤倩眼中。\n尤倩这才舒了一口气。\n九煞殿的殿下过来。她可一点不敢放肆，的确压抑的很。\n“乔儿，兰儿，过来。”\n尤倩对着不远处两个舞姬说道。眼中却是射出炽热光芒……\n赤血洞府。\n如今地赤血洞府护法达到十六位，原本有更多元婴期高手请求要当护法，可是一业东区独院有限，二来护卫就那么多，护法太我每人\n分的护卫就少了。\n更何况那些住在赤血领地元婴期高手，即使不当护法，重要的关头也是必须听赤血洞府命令地。",
            "summary": "尤倩看到了三位殿下的表情变化，她立刻停止了舞蹈并让舞姬们退下，以免打扰到他们。狄青首先布置了一个禁制，不想让尤倩知道他们的事情。他们讨论了关于青玄老龟的死因，怀疑流星可能是凶手。狄箭和狄銮决定立即出发去抓捕流星，但狄青提醒他们要谨慎对待，因为流星的杀人手段是惊人的速度。狄銮提出了一个观点，他们认为流星有可能是凶手，但也有可能是故意表现出公开的姿态来迷惑他们。因此，他们决定不仅要调查流星，还要关注其他有嫌疑的人。三位殿下离开了大殿，准备启程继续调查。",
            "characters_in_summary": [
                "尤倩",
                "狄青",
                "狄箭",
                "狄銮",
                "舞姬",
                "青玄老龟",
                "流星"
            ],
            "entity_info": "尤倩 | 银爪洞府的洞主，功力达到洞虚前期，给予狄箭三人礼遇。\n狄青 | 狄龙的哥哥，与狄箭、狄銮一起离开九煞殿，为八弟报仇。\n狄箭 | 九煞殿成员，狄龙的弟弟，与狄青、狄銮一起离开九煞殿，为八弟报仇。\n狄銮 | 狄龙的弟弟，九煞殿成员，与狄箭、狄青一起离开九煞殿，为八弟报仇。\n流星 | 潜龙大陆修仙者，可能与秦德有血缘关系，与项央有敌对关系，进入无边海域进行冒险，试图抢夺五夜紫花。\n九煞殿 | 海底修妖者世界的势力之一，内有八大势力，以赤血洞府为首。九煞殿整体成‘十二都门’之形，在十二处阵眼位置建立了十二座宫殿，而在十二座宫殿之间建有花园、独院、楼阁等等。整个九煞殿的护卫更是达到骇人的数万之数。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。\n赤血洞府 | 九煞殿的成员所在地，查洪和查珀的据点。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。"
        },
        {
            "id": 2,
            "content": "雷山居二楼宽广阳台上，这阳台有六七米长，三四米宽，面积比较大。\n“大哥，你还在看书啊，还真是没意思。今天我在大殿上训斥了那些护法一顿，嘎嘎，实在太爽了，不过他们也是欠骂，总知道享受\n不知道修炼！”\n侯费也坐到了秦羽一旁。\n秦羽合上古书看向侯费笑道：“费费，这段日子赤血洞府都是你主管的，我看你每人兴奋的很。当初你就要说占山头当老大了。你不\n是喜欢管理人吗，从今天起，我将赤血洞府都交给你打理。我和小黑就不管了，除非有什么大事再找我和小黑。如何？”\n秦羽从小都是一个人，习惯了孤独，小黑孤傲，也不喜欢管理大群人马。\n侯费相反，就喜欢大群的手下前呼后拥，喜欢当首领的感觉。\n“哈哈，好啊，实在太好了，反正大殿之上有三个位置，你们什么时候想去就去，不过每次要集会我都是要去的。”侯费兴奋地嘎嘎\n怪叫，抓耳挠腮。\n秦羽一笑。\n向修妖者世界这样的地方，重要的一个人的威慑力，洞主地作用就是号令，而不是每日去管人喝令，不过有人管理，自然要好上许多。\n“费费，你这黑棒材质怪异，到底是什么品级？”秦羽对着侯费询问道。\n侯费一怔，片刻摇头道：“我自己也不知道，不过我感觉我这棒子至少不比极品灵器差，我从小，师尊就将黑棒赐给我，我一直带着\n黑棒，黑棒也一直没有让我失望。”\n秦羽点头。\n也不怪秦羽不问，下品灵器，中品灵器，上品灵器甚至于极品灵器，秦羽哪一种没见过，可是他从来没有见过侯费黑棒这种武器，单\n看外表就一个黑色棍子。\n可是这根黑色棍子却是绝对不弱于极品灵器。\n“你说这黑棒是澜叔给你的？”秦羽忽然想到侯费刚才的话。\n侯费点头道：“我从小就跟着澜叔，身上的东西当然是澜叔给的，不是澜叔给，谁给我呢？‘\n“对了，你知道澜叔的实力到底有多强么，当初我在内谷的时候，就感应到澜叔深不可测，你这个估徒弟的应该知道吧。”秦羽心中\n早有了一个决定，现在不过再次探寻而已。\n侯费一瞪眼道：“大哥，你别怀疑师尊的实力，师尊实力之强，根本不是你怕能想象的，即使是我当初进入暴狂状态，我感觉那种状\n态我实在太强了，然而……我被师尊一个巴掌就砸晕了。”\n秦羽心中一突。\n一个巴掌砸晕了！\n侯费实力秦羽当然清楚，即使不进入暴狂状态，神兽侯费已经强大之极了，一旦进入暴狂状态，那便是恐怖了，秦羽甚至于认为那种\n善下的侯费可以和九煞殿的狄龙一比。\n然而那种状况下的侯费，却被澜叔一巴掌砸晕了。\n“对了，被砸晕后，你醒来有没有什么不适？”秦羽再次询问道。\n侯费嬉笑道：“没有，师尊他可比我强多了，一掌下去刚好将我砸晕，不伤我丝毫，这样功力真的不知道比我强上多少。”侯费也不\n得不惊叹。\n这也侯费为何澜叔命令他干什么他不敢怨言的原因。\n“好强。”秦羽心头大喜。\n秦羽当初在思考杀了狄瞳最坏善地时候，就想到了九煞殿要追杀他们，秦羽当时出手前就想到了澜叔，一个秦羽怎么都无法看透的真\n正高手。\n秦心心中感觉，澜叔很强，强地离谱，至少秦羽连对方一点底都感应不到。\n所以秦羽才敢杀狄瞳，才敢在三兄弟占据了洞府。\n如果最后真的被九煞殿追杀，他们三兄弟就痛快的厮杀一场，以三兄弟各自的本领自然可以让九煞殿震上震。即使失败，也可以逃到\n澜叔那，或向澜叔求救。\n论速度，秦羽可是充满信心。\n……\n第二日。\n秦羽在和黑羽和侯费告别，按照秦羽的计算，九煞殿的人前来还有大几个月，不过秦羽还是决定提前回内谷一趟，三兄弟彼此依依惜\n别。\n“小黑，这是两块极品晶石，你的那把尖锥不过上品灵器，如果你嫌极品晶石不够，我这还有一块。”走之前，秦羽将两块晶石递给\n黑羽。\n“一块足够了。”黑羽接过其中一块，另外一块倒是没有取。秦羽也没有多说什么，将剩余的一块收回，他们之间已经不需要太过推\n迟了。一旁的侯昆曲不满了。\n“大哥，你给那毛鸟极品晶石，怎么不给我？”侯费不满道。\n“你那黑棒可不弱于极品灵器，还想要极品晶石，除非你黑棒给我。”秦羽笑着说道，侯费顿时一抱手上黑棒，最后更是直接将黑棒\n融入体内。\n“好了，不多说了，我这就走了，你们对那些护法解释就说我闭关了。知道吗？”秦羽看着两兄弟。\n黑羽和侯费点头。\n只见暗青色炎炽剑出现在秦羽脚下，金色星辰之力贯穿秦羽和焱炽剑，霎那，秦羽整个人化作一道金色光线，一闪就消失在远方，速\n度快的惊人。",
            "summary": "主人公秦羽和他的朋友侯费、黑羽进行了一场对话。秦羽决定将赤血洞府交给侯费管理，而他自己和小黑则不再参与日常管理。侯费的黑棒是澜叔所赠，其威力不亚于极品灵器。秦羽决定提前回到内谷，与两兄弟告别。在离开前，他将两块极品晶石送给黑羽，以提升他的武器品质。",
            "characters_in_summary": [
                "秦羽",
                "侯费",
                "黑羽",
                "澜叔",
                "赤血洞府",
                "内谷"
            ],
            "entity_info": "秦羽 | 赤血洞府的洞主，与青玄老祖有敌对关系，击败青玄老祖并夺取其元婴，展示出强大的实力和对赤血领的控制力。与侯费是同伴关系。\n侯费 | 神兽“或睛水猿”，澜叔的徒弟，达到元婴中期，性格顽皮，被澜叔禁止出谷，与秦羽一起进入赤血领，试图抢夺五夜紫花。与秦羽是同伴关系，与滕毕、庄钟有敌对关系。\n黑羽 | 秦羽的同伴，神秘人物，与秦羽一起进入赤血领，试图抢夺五夜紫花。\n澜叔 | 侯费的师父，可能是潜龙大陆的强者，教导侯费修炼。\n赤血洞府 | 九煞殿的成员所在地，查洪和查珀的据点。地点发生事件：狄龙等人得知八弟被杀，怀疑与赤血洞府有关。\n内谷 | 秦羽所在的安全避难所，有立儿、小黑、侯费等人居住，环境宁静祥和。\n尤倩 | 银爪洞府的洞主，功力达到洞虚前期，给予狄箭三人礼遇。\n狄青 | 狄龙的哥哥，与狄箭、狄銮一起离开九煞殿，为八弟报仇。（狄箭、狄銮的哥哥）\n狄箭 | 九煞殿成员，狄龙的弟弟，与狄青、狄銮一起离开九煞殿，为八弟报仇。（狄龙的弟弟）\n狄銮 | 狄龙的弟弟，九煞殿成员，与狄箭、狄青一起离开九煞殿，为八弟报仇。（狄龙弟弟）\n流星 | 潜龙大陆修仙者，可能与秦德有血缘关系，与项央有敌对关系，进入无边海域进行冒险，试图抢夺五夜紫花。（潜龙大陆修仙者）"
        }
    ]
}