{
    "chapter_title": "第一百六十五章  六大巨头",
    "chapter_summary": "各方势力聚集，共同庆祝星辰阁的开阁。在这里，言绪真人提醒众人要遵守规矩，火闻真人和笛风真人就实力和建筑展开争论。众人被星辰阁的壮观景色所震撼，认识到修妖者的实力不容忽视。在星辰阁外围，三千护卫由赤血洞府的护法巫瞳率领。蓬莱仙域的一行人来到星辰阁，与主人秦羽和侯费进行交流。双方在友好气氛中参观星辰阁美景，秦羽邀请蓬莱仙域的人在蓬莱苑住宿。接下来的日子，星辰阁举行盛大宴会，六大巨头畅谈交流。依达等五方首领被言绪真人邀请借出各自的九剑仙府玉剑。",
    "characters_in_summary": [
        "言绪真人",
        "火闻真人",
        "笛风真人",
        "秦羽",
        "侯费",
        "护法巫瞳",
        "蓬莱仙域",
        "依达"
    ],
    "pre_entity_info": "言绪真人 | 蓬莱仙域实力最强的人，是蓬莱仙域的第一号人物。\n秦羽 | 星辰阁的阁主，与澜叔、侯费是朋友，与狄龙有敌对关系，与黑羽是同伴，试图抢夺五夜紫花。\n侯费 | 星辰阁的强者，与秦羽、澜叔是朋友，与狄龙有敌对关系，在大六合天门阵中与狄龙五兄弟进行战斗，最终获胜。\n蓬莱仙域 | 距离星辰阁极远的两个仙域，蓬莱仙域由言绪真人领导，紫焰魔域由火闻真人和笛风真人领导，两位真人都为各自仙域的大长老。\n依达 | 炎魔门门主，与青龙仔细交流，与青龙的关系可能是盟友也可能是敌人。\n庄钟 | 星辰阁的总管，被侯费选中，负责星辰阁的管理工作，与滕毕可能有合作关系。\n严蕊 | 星辰阁的八大护法之一，功力高达洞虚后期，是八大护法之首。\n黑羽 | 秦羽的同伴，神秘人物，与秦羽一起进入赤血领，试图抢夺五夜紫花，达到元婴后期。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "言绪真人淡然道：“各位，此处乃是星辰领、是星辰阁的地盘．望各位守些规矩，别惹恼了星辰阁、那可不好了。”\n“真人放心，我等自当谨记。”这群修仙者大多是应道。\n火闻真人则是四处环顿了一眼，一笑道：“笛风真人，你看我说的不错吧。这星辰领也有修妖者数十万，然而建筑却粗俗的很，难道他们就不懂得阵法？”\n清虚观在蓬莱仙域的地位不可动摇。而仅次于清虚观的便是紫阳门、蓝央门两大门派，因为言绪真人功力极高，清虚观地位自然无可撼动、蓝央门和紫阳门的两位大长老却是彼此水火不容。\n笛风真人淡然笑道：“哼，你也知道这里有修妖者数十万．我蓬莱仙域，最多的门派弟子不过数万，总体加起来才过百万，海底修妖者，如今的四大势力，任何一个，和我们差距都不大，青龙宫和碧水府甚至于压我们一头。火闻真人，品味其次。实力才最重要，更何况……我看你品味也一般嘛。”\n“笛风，你说什么！”火闻真人顿时大怒。\n这火闻真人身上这件宝衣。可是紫阳门在腾龙大陆总部赐予他的，瑞气腾腾。端是一宝贝。这火闻真人一般大事都会穿这件宝衣。可是狄风真人却总说火闻真人这件宝衣太过粗俗，品味低下。\n“说什么？还真以为你那件宝衣是什么宝贝么……”笛风真人不屑一笑。\n“二位，要斗回去再说。”言绪真人声音冷了下来，顿时火闻真人和笛风真人都冷哼一声，彼此不再说话了。其他修仙者也是不敢插口。过了不久，众位修仙者终于远远看到星辰阁了。\n着到星辰阁的霎那，诸位修仙者都是一呆。皆是一脸的难以置信。\n远远看去，那星辰阁散发着日月先华，在海底很是夺目，犹如一颗璀璨地明珠那么的吸引人。那澎湃的灵气更是让所有修仙者惊叹不已。\n“这就是星辰阁？”\n在场的修仙者心中都无法相信。修妖者在他们心中就是蛮人、虽然功力不错，可是论建筑、论炼器、论炼丹，怎么可能和人类相比呢？然而眼前的星辰阁……\n在星辰阁周围的建筑。正是护卫住宿区域。三万护卫。这是蓬莱仙域根本无法比拟的。\n“来者何人！”\n在最外围，正有一支大队看守，总共一千修妖者，领头者正是当初赤血洞府地护法巫瞳。",
            "summary": "星辰阁的地盘上，言绪真人提醒众人遵守规矩，以免惹怒星辰阁。火闻真人对星辰阁的建筑表示质疑，而笛风真人则认为实力才是最重要的。两人发生争执，言绪真人制止了他们。随后，众人远望星辰阁，为其壮观的景色所震撼，意识到修妖者的实力不容小觑。在星辰阁外围，三千护卫守卫着，领头者是赤血洞府的护法巫瞳。",
            "characters_in_summary": [
                "言绪真人",
                "火闻真人",
                "笛风真人",
                "星辰阁"
            ],
            "entity_info": "言绪真人 | 蓬莱仙域实力最强的人，是蓬莱仙域的第一号人物。\n星辰阁 | 秦羽等人的根据地，位于海底，与九煞殿、青龙宫等有敌对关系，试图抢夺五夜紫花。\n庄钟 | 星辰阁的总管，被侯费选中，负责星辰阁的管理工作，与滕毕可能有合作关系。\n秦羽 | 星辰阁的阁主，与澜叔、侯费是朋友，与狄龙有敌对关系，与黑羽是同伴，试图抢夺五夜紫花。\n侯费 | 星辰阁的强者，与秦羽、澜叔是朋友，与狄龙有敌对关系，在大六合天门阵中与狄龙五兄弟进行战斗，最终获胜。\n严蕊 | 星辰阁的八大护法之一，功力高达洞虚后期，是八大护法之首。\n黑羽 | 秦羽的同伴，神秘人物，与秦羽一起进入赤血领，试图抢夺五夜紫花，达到元婴后期。"
        },
        {
            "id": 1,
            "content": "“我等蓬莱仙域来人。来恭贺星辰阁开阁，还请道友前去通报一下。”清虚观门下一名弟子直接拿出一令牌。当即说道。\n巫瞳早发现这群人没有妖气，而且早被通知过近期会有另外五大势力的人前来。所以心中早有了猜测，一听回答．当即道：“诸位道友请稍等，我速速去通报。”\n巫瞳说着，心中却是暗骂：“修仙者修妖者就是怪异，非要称呼什么道友，称呼兄弟不干脆些？”巫瞳说完，便直按飞速朝星辰阁飞去，片刻，秦羽、侯费二人带着八大护法亲自来迎接、星辰阁的高层、唯有黑羽懒得来。\n“哈哈……诸位道友。”\n秦羽一袭长袍，面带微笑，带领麾下八大护法迎接蓬莱仙域的人。\n“在下秦羽，星辰阁阁主，这位是我兄弟，二阁主侯费，这八位是我星辰阁的护法。”秦羽看着眼前这群修仙者当先对着麾下人马大概介绍了下。\n言绪真人当即笑道：“原来是秦羽阁主。我乃清虚观大长老言绪真人。这位是紫阳门火闻真人，这位是蓝央门笛风真人，其他是随我们一同前来的道友，就不一一介绍了。”\n“言绪真人、火闻真人、笛风真人。”秦羽一一见礼，而后笑道，“诸位请随我来。”\n秦羽和言绪真人并肩而行，侯费和火闻真人、笛风真人紧随其后。八大护法和其他一群修仙者也跟在最后面。一群人便这么浩浩荡荡地直接朝星辰阁飞去。\n越是靠近星辰阁、言绪真人等一群人便越是惊叹。\n这还是修妖者的府邸么？\n修仙者地洞府福地估计也远远赶不上吧。\n秦羽暗自将各个修仙者的表情瞧在眼里，心中暗笑：“修仙者大多瞧不起修妖者住处、果然是真的。”\n……\n步入星辰阁内部、周天星辰大阵使得整个星辰阁范围内，云案飘渺，一座座美轮美奂的楼阁，一条条走道回廊，宛如仙家建筑。让一个个修仙者都看傻眼了。\n灵气浓厚到产生雾气，其他修真者门派不是没有，可是整个星辰阁范围内灵气都如此浓郁，范围实在太大了。而且朝霞、晚霞、星光、月光、阳光……\n因为周天星辰大阵产生地日且星辰光华更是让在场的修仙者难以置信。\n“诸位道友．此地为‘蓬莱苑’，专门是为了招待诸位道友所建造的，诸位道友请入住，如果有什么事情，尽管吩咐那些侍女。”秦羽笑着出声道。\n然而这一路看来，这些修仙老实在太震惊了。秦羽陡然说话，那些修仙者还没有回过神来。\n“诸位道友。难道……对此不满意？”秦羽追问道。\n“啊，不。”言续真人眼中充满了欣喜，“此处福地，老朽也是从未看过。能够欣赏到星辰阁如此仙家美景，实在是让人赏心悦目，又岂会不满意？”\n笛风真人也笑道：“秦羽道友，星辰阁建造之奇妙，已然超越了我等的想象。”笛风真人忽然看向火闻真人，椰榆道：“火闻真人。你来之前，不是说这星辰阁……”\n“笛风。”\n火闻真人忙道，如果笛风真人真地说出来，他可真要丢大脸了，即使他如此高傲的人物，也不得不承认。这星辰阁的确是超过了他地（这字看不清，见谅）家，自家宗派的建筑和星辰阁一比，反而品位低级了。\n笛风真人一笑，并没有继续说下去。\n……\n早在蓬莱仙域人马到来之前，青龙宫的人已经到达，随着时间地推移，在半月内。碧水府、九煞殿、紫焰魔域地人马依次到来。至此五大势力的人尽皆到来。\n星辰阁开阁，一般地洞府想来却是没资格来，也只有五大势力才有资格来贺喜。\n数日之后。开阁之日。\n星辰阁，日月大殿之上。\n日月大殿面积极大，此刻大殿之上。摆放了数十座宴席，其他五方势力的人马都惊叹着。头顶便是无数星辰光华，一个个美貌侍女端着一盘盘佳肴送上来，海外修真界地各大高手一个个也很是欢喜。\n最内部的，其他宴席都和这一座有着些距离。\n这一桌上，一共只有六个人，青龙、三眼老妖、言绪真人、依达、秦羽、狄龙。这绝对是六方势力的各自第一人物，而侯费、黑羽、狄箭、腾山、娄柯、笛风真人、火闻真人、司徒血等一群人也在另外一桌。\n“秦羽兄开阁，诸位敬秦羽阁主一杯。”青龙第一个举杯。\n顿时三眼老妖、言绪真人、依达、狄龙等人也都举杯恭喜，秦羽也举杯谦虚一番，而后六人一饮而尽，顿时桌面上六人便热情谈论起来，谈的事情大多是一些小事。\n此六人，也算是海外修真界的六大巨头，完全能够代表海外修真界。估计常人无法想像，这样的六个人在一起，却是谈论一些彼此滴丑事笑话等等。\n“秦羽兄弟，我问你个问题，你如果猜对，我送你济品灵器三件，怎么样。”青龙酒意正酣，对着秦羽笑道。\n秦羽此刻也不像开始那么客套了：“三件，好，你到时候可别赖皮，尽管问。”\n青龙嘿嘿一笑，道：“秦羽你应该知道依达的外号吧，紫发狱王！你知道的外号怎么来地么？”\n秦羽看了这紫发狱王依达，当即道：“紫焰魔域，既然依达兄是这紫焰魔域的第一人，自然是狱王，他又是紫发，所以叫紫发狱王，不知道我说的对是不对？”\n“不对！”\n青龙当即喝道，而后便得意大笑了起来，“我就知道你猜不对。”\n依达缓缓放下酒杯，低垂的眼眸抬起投向青龙，眼眸中的紫光却让依达显得妖异：“青龙，我发掘你总是说我的事情，当初九煞殿开殿之日，你也拿我说事吧。”\n言绪真人脸上有着温煦的笑容：“依达，别和青龙计较，他地性子你也不是不知道。”\n“青龙宫主，你还没有说依达兄的紫发狱王外号的由来呢。”秦羽当即追问道。\n三眼老妖却是出声道：“我来说吧，当初紫焰魔域地焦九和司徒血，争夺修魔者第一人的位置。而依达这个无门派无靠山的家伙却直接抓了焦九、司徒血，关在牢狱里整整三人。也不和焦九司徒血说话，三年后，依达才问他们是否承认他为紫焰魔域第一人。”\n秦羽一怔。",
            "summary": "蓬莱仙域的一群人来到星辰阁，为了祝贺星辰阁的开阁。星辰阁的主人秦羽和侯费带领八大护法亲自迎接。双方进行了友好的交流，秦羽带领蓬莱仙域的人参观了星辰阁的美景。蓬莱仙域的人对星辰阁的美景赞不绝口，纷纷表示满意。随后，秦羽邀请蓬莱仙域的人在蓬莱苑住宿，如果他们有任何需要，可以随时吩咐侍女。在接下来的日子里，星辰阁举行了盛大的宴会，五大势力的代表人物齐聚一堂，畅谈交流。其中，青龙、三眼老妖、言绪真人、依达、秦羽、狄龙等六大巨头，完全能够代表海外修真界，他们在一起谈论一些彼此之间的趣事和笑话。",
            "characters_in_summary": [
                "秦羽",
                "侯费",
                "八大护法",
                "蓬莱仙域的人",
                "星辰阁主人",
                "青龙",
                "三眼老妖",
                "言绪真人",
                "依达",
                "狄龙",
                "蓬莱苑侍女"
            ],
            "entity_info": "秦羽 | 星辰阁的阁主，与澜叔、侯费是朋友，与狄龙有敌对关系，与黑羽是同伴，试图抢夺五夜紫花。\n侯费 | 星辰阁的强者，与秦羽、澜叔是朋友，与狄龙有敌对关系，在大六合天门阵中与狄龙五兄弟进行战斗，最终获胜。\n青龙 | 阴月宫宫主，与依达交流，依达与其谈论事情。与狄龙的关系可能是盟友也可能是敌人。\n三眼老妖 | 本体为三眼碧睛蟾的神兽，与青龙宫主有敌对关系，被青龙宫主压制，后被澜叔击败并被掀翻至数百里之外。\n言绪真人 | 蓬莱仙域实力最强的人，是蓬莱仙域的第一号人物。\n依达 | 炎魔门门主，与青龙仔细交流，与青龙的关系可能是盟友也可能是敌人。\n狄龙 | 九煞殿的大殿下，与秦羽有敌对关系，在大六合天门阵中被侯费击败。\n星辰阁 | 秦羽等人的根据地，位于海底，与九煞殿、青龙宫等有敌对关系，试图抢夺五夜紫花。\n庄钟 | 星辰阁的总管，被侯费选中，负责星辰阁的管理工作，与滕毕可能有合作关系。"
        },
        {
            "id": 2,
            "content": "青龙哈哈大笑道：“这依达有个怪异脾气，抓了人都是关在牢狱里，封了对方功力，关上个几年再问话。因为依达喜欢关人，一些高手才称呼他为狱王。”\n依达喝了一杯酒，冷酷道：“我最讨厌和人家说那么多废话，封了他功力，关上三年，单单是寂寞都会让他发狂，等三年后我让他们干什么，如果不答应，再关上十年二十年。”\n秦羽愕然。\n封印了功力，对方连闭关静修都不成，总是被关着，无人说话这日子还真是够痛苦的。\n“在依达之前的紫焰魔域第一人，一般成为‘魔王’，也就依达，被成为‘狱王’。”三眼老妖笑道，但是他话中却有着对依达地赞扬，很显然，三眼老妖很是赞同依达的行径。\n狄龙在一旁却是喝闷酒。\n当初的九兄弟，死了五个，九煞殿实力大损，自然在其他几家眼中，九煞殿地位下降。\n几人随意谈着彼此的事情，谈论了许久后，言绪真人忽然挥手，真元力涌出，直接在将众人周围布置下禁制。顿时其他五人疑惑看向言绪真人。\n言绪真人微笑道：“布下禁制，是因为我有要事和个位谈论一下。”\n“说，什么事如此神秘？”青龙笑道。\n依达却冷冷看了言绪真人一眼，其他人都不发话，静静等着言绪真人说话。\n言绪真人微笑道：“在座的诸位，就已经代表了整个海外修真界的势力。现在，我要谈的是有关于九剑仙府的事情。”\n顿时，青龙、三眼老妖、依达、秦羽、狄龙五人酒杯都放下，开始仔细听这言绪真人说话了。\n言绪真人看向秦羽：“秦羽阁主，这第八把玉剑在你手里吧？”\n秦羽心中疑惑，这言绪真人要谈论什么事情，他忽然回忆起青龙宫的人马第一个来星辰阁的时候，青龙曾经和他说过：“秦羽兄弟，九剑传说，一共九把玉剑，如果说谁最想再得到玉剑，就是蓬莱仙域了。蓬莱仙域门派众多，大的门派也有三个，可是他们只有一把玉剑，分配都有点难度。”\n“对，不知道言绪真人问这事情干什么？”秦羽心中警惕了起来。\n言绪真人点头道：“据我所知，我蓬莱仙域有第一把玉剑，紫焰魔域有第三把和第五把，青龙宫有第四把和第七把，碧水府有第二把玉剑，九煞殿有第六把玉剑，星辰阁有第八把玉剑。诸位，我说的可对？”\n其他五大势力首领都点头。\n“所以我希望，各位将各自的玉剑，先都借我一用！”言绪真人微笑着道。",
            "summary": "依达等五位海外修真界势力的首领正在交谈，突然言绪真人提出希望借用他们各自手中的九剑仙府玉剑。这些玉剑分别由蓬莱仙域、紫焰魔域、青龙宫、碧水府和九煞殿掌管。",
            "characters_in_summary": [
                "言绪真人",
                "依达",
                "蓬莱仙域",
                "紫焰魔域",
                "青龙宫",
                "碧水府",
                "九煞殿"
            ],
            "entity_info": "言绪真人 | 蓬莱仙域实力最强的人，是蓬莱仙域的第一号人物。\n依达 | 炎魔门门主，与青龙交流，与青龙的关系可能是盟友也可能是敌人。\n蓬莱仙域 | 距离星辰阁极远的两个仙域，蓬莱仙域由言绪真人领导，紫焰魔域由火闻真人和笛风真人领导，两位真人都为各自仙域的大长老。\n青龙宫 | 青龙宫主的据点，位于海外修真界。\n碧水府 | 滕大人所属的势力，位于海底世界\n九煞殿 | 狄箭、狄青、狄銮等人的据点，与秦羽等人有敌对关系\n秦羽 | 星辰阁阁主，与澜叔、侯费是朋友，与狄龙有敌对关系，与黑羽是同伴，试图抢夺五夜紫花。与青龙可能有敌对关系。\n侯费 | 星辰阁强者，与秦羽、澜叔是朋友，与狄龙有敌对关系，在大六合天门阵中与狄龙五兄弟进行战斗，最终获胜。\n青龙 | 阴月宫宫主，与依达交流，依达与其谈论事情。与狄龙的关系可能是盟友也可能是敌人。\n三眼老妖 | 本体为三眼碧睛蟾的神兽，与青龙宫主有敌对关系，被青龙宫主压制，后被澜叔击败并被掀翻至数百里之外。"
        }
    ]
}