{
    "chapter_title": "第二百一十九章  流星泪之变",
    "chapter_summary": "乾虚老道跟随幻闲师叔探索上天宫，寻找逆央仙帝的消息。他们是为了提升所在宗派清虚观在仙界的地位。乾虚老道在寻找过程中立下大功，使得清虚观地位得到提升。他们来到天上宫，见到六劫散仙度难，乾虚老道作为三劫散仙受到前所未有待遇。乾虚得知逆央仙帝是八级玄仙和剑仙，将消息告诉善去等前辈，决定上报给仙界禹皇。同时，秦羽少年努力修炼，达到行星前期境界，流星泪宝石飞出身体，强化提升他的身体。",
    "characters_in_summary": [
        "乾虚老道",
        "幻闲师叔",
        "度难",
        "善去",
        "秦羽"
    ],
    "pre_entity_info": "乾虚老道 | 乾虚观的观主，师弟乾名、乾善死亡，与秦羽、延墨等人共同探索九剑仙府\n幻闲师叔 | 上天宫的高手，乾虚老道的师叔，得知逆央仙帝的身份后要求乾虚老道去上天宫见面\n秦羽 | 凡人，立儿的丈夫，与延墨有敌对关系，最终控制了整座仙府，拥有灵兽圈，探索九剑仙府并获得黑炎君之戒\n立儿 | 秦羽的妻子，与秦羽有夫妻关系\n延墨 | 龙族高手，渡劫后期，与秦羽有敌对关系，与龙族上层有人事关系，与秦羽、妍姬娘娘等人共同探索九剑仙府\n妍姬娘娘 | 无直接关系，可能掉入天火岩浆河流，拥有灵兽圈，与秦羽、延墨等人共同探索九剑仙府\n逆央仙帝 | 九剑仙府的主人，留下关于逆央境的线索和宝藏",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "上天宫外围，幻闲犹如闲庭走步一样，走在大阵之中，轻松带着乾虚老道沿着这大阵的安全路径行走，幻闲在上天宫地位不高，经常被派下和清虚观人传话，当然对这阵法很是熟悉。\n“幻闲师叔，你知道师叔祖此次找我有什么事情么？”乾虚老道此刻心中忐忑，悄声对幻闲询问道。\n幻闲满面红光：“哈哈，乾虚，本来这事情不应该让你知道的，不过过一会儿你也会知道，我就仔细和你说说。”这幻闲自从知道那仙府的主人是逆央仙帝后，就一直很激动。\n到了幻闲这个境界，能够让他激动的事情可就不多了。\n乾虚老道眼睛一亮。\n“乾虚，你这次可真是立了大功，你可知道……在很就很就以前，不管是我清虚观，还是蓝央门，紫阳门，还是一些古老的门派，都接到过仙界一个命令。”幻闲双眼放光。\n仙界，估计是每一个修仙者最想进入的地方了。\n仙界的命令？\n乾虚老道屏住了呼吸。\n“仙界传令，凡是得到有关于‘逆央仙帝’的消息必须立刻告诉仙界，立功的人将会得到仙界赏赐，同时这个宗派在仙界的人也会受到赏赐。”幻闲脸都激动地红了起来。\n仙界下方的凡人界可是非常的多的，不单单秦羽所在的这个宇宙，比如秦羽师尊雷卫所在的宇宙，也是属于凡人界。\n这清虚观虽然在腾龙大陆了得，可是在仙界却只是一个很弱小的势力。如果得到那位传令地仙帝赏赐，整个清虚观未来都会光明起来，那些在仙界的师门长辈地位也会提高的。\n“乾虚，如果这次你立功了。那你就是我清虚观百年来最大功臣！”幻闲盯着乾虚老道说道。\n乾虚老道此刻只感到喉间干燥的很。\n清虚观百年来最大的功臣？\n甚至于让那些在仙界的师门长辈都受到益处？\n这份荣耀让乾虚老道脑袋眩晕。\n修真者对于宗派都很有归属感。对于修真者而言，宗派对于他们，就好像‘家’对于凡人。能耐让师门长辈受到益处，能够让整个清虚观在修界地位上升。\n这份荣耀，百万年来谁有？",
            "summary": "乾虚老道跟随幻闲师叔探索上天宫。他们得知仙界发出命令，寻找有关逆央仙帝的消息，而提供线索的人将得到仙界的赏赐，从而提升所在宗派在仙界的地位。乾虚老道因此被认为是清虚观百年来最大的功臣，他在寻找逆央仙帝的过程中立下大功，使得清虚观在仙界的地位得到提升。",
            "characters_in_summary": [
                "乾虚老道",
                "幻闲师叔",
                "上天宫",
                "仙界",
                "逆央仙帝",
                "清虚观"
            ],
            "entity_info": "乾虚老道 | 乾虚观的观主，师弟乾名、乾善死亡，与秦羽、延墨等人共同探索九剑仙府\n幻闲师叔 | 上天宫的高手，乾虚老道的师叔，得知逆央仙帝的身份后要求乾虚老道去上天宫见面\n逆央仙帝 | 九剑仙府的主人，留下关于逆央境的线索和宝藏\n清虚观 | 腾龙大陆第一修仙宗派，乾虚老道的师门，位于凡人界的一处隐秘之地\n秦羽 | 凡人，立儿的丈夫，与延墨有敌对关系，最终控制了整座仙府，拥有灵兽圈，探索九剑仙府并获得黑炎君之戒\n立儿 | 秦羽的妻子，与秦羽有夫妻关系\n延墨 | 龙族高手，渡劫后期，与秦羽有敌对关系，与龙族上层有人事关系，与秦羽、妍姬娘娘等人共同探索九剑仙府\n妍姬娘娘 | 无直接关系，可能掉入天火岩浆河流，拥有灵兽圈，与秦羽、延墨等人共同探索九剑仙府"
        },
        {
            "id": 1,
            "content": "“好了，别发傻了，已经到了上天宫了，快跟我进去。”幻闲小着说道。\n此刻，幻闲和乾虚老道正站在一座九层宫殿面前，清虚山非常的高。这上天宫建造之处已经是云雾环绕了，特别这座上天宫遍体还是散发着点点光华。\n心中激动忐忑不安踏入上天宫，乾虚老道小心翼翼。\n这上天宫中的前辈。每一个都是他的长辈，他又怎么敢不小心翼翼。\n“师尊，乾虚带到。”幻闲走到上天宫第三层地时候，便停了下来。此刻楼梯处正站有一白袍中年人，此人正是幻闲的师尊‘度难’，是一名六劫的散仙。\n上天宫地位分明，以幻闲地实力地位，最多只能上第三层。\n如果是过去，乾虚这样才三劫的散仙进来。必须给每一层的前辈行礼，但是今日不同往日。乾虚老道是直接踏入了这第三层，根本没有去见任何一个前辈。\n“你是乾虚，好，好，来，跟我来。”白袍中年人看到乾虚也很是高兴，当即带着乾虚继续上楼。\n这一上便是到了上天宫的第七层。\n“诸位师叔，乾虚已经带到。”度难躬身站在第七层门外道。\n只见那扇门打开，一名束发的女子走了出来，看到乾虚出现，顿时脸上充满了笑容，“度难，我见这乾虚到此，便知道你们传报果然是真，快快，乾虚，随我来。”\n那女子牵着乾虚的手，热情地带入了第七层。\n百万年来，只是三劫散仙的地位。却上了上天宫第七层。就算不是绝后，至少也是空前了。毕竟以度难六劫散仙的地位，也依旧上不得这第七层。\n乾虚老道此刻老实的很。就好像一个孩童被大人牵着手一样。\n“师妹，乾虚来了？”\n三名男子走了出来，这三名男子都是散仙，此刻看向乾虚地目光却是那么炽热。",
            "summary": "幻闲和乾虚老道来到了天上宫，这是座九层高的宫殿，位于清虚山之上，云雾环绕。他们见到了幻闲的师尊度难，一名六劫散仙。上天宫地位分明，幻闲的实力只能到达第三层。而乾虚老道作为才三劫的散仙，直接进入了第三层，没有去拜见其他前辈。度难带着乾虚来到了第七层，那里有三名散仙在等待他。乾虚老道被热情地带入第七层，这是他作为三劫散仙前所未有的待遇。",
            "characters_in_summary": [
                "幻闲",
                "乾虚老道",
                "度难",
                "六劫散仙"
            ],
            "entity_info": "乾虚老道 | 乾虚观的观主，师弟乾名、乾善死亡，与秦羽、延墨等人共同探索九剑仙府\n幻闲师叔 | 上天宫的高手，乾虚老道的师叔，得知逆央仙帝的身份后要求乾虚老道去上天宫见面\n逆央仙帝 | 九剑仙府的主人，留下关于逆央境的线索和宝藏\n清虚观 | 腾龙大陆第一修仙宗派，乾虚老道的师门，位于凡人界的一处隐秘之地\n秦羽 | 凡人，立儿的丈夫，与延墨有敌对关系，最终控制了整座仙府，拥有灵兽圈，探索九剑仙府并获得黑炎君之戒"
        },
        {
            "id": 2,
            "content": "乾虚仿佛被强奸的小姑娘一样，心中忐忑，他可是清楚的很，幻闲是他的长辈，度难又是幻闲的师尊，而被度难称为师叔，显然，这里的人至少是‘善’字辈的。\n‘善’字辈的前辈啊，他乾虚这么多年还没见过呢。\n“底子乾字辈乾虚，拜见诸位师叔祖。”乾虚双膝跪下，当即磕头。\n这三男一女坦然接受了乾虚地跪拜，随即这三男一女中为首的一名男子微笑道：“乾虚，你仔细说说，你真的知道有关于逆央仙帝的消息？”\n乾虚老道恭敬道：“弟子进入的九剑仙府就是逆央仙帝的府邸，逆央仙帝还说了，他是八级玄仙，而且根据弟子得到的一件中品仙器判断，逆央仙帝还是剑仙。”\n“八级玄仙，剑仙！”三男一女呼吸一下子顿住了。\n他们虽然知道这逆央仙帝的名号，可是也不知道这逆央仙帝这么恐怖。\n他们的地位，也足以知道这仙人分为三个层次，天仙、金仙、玄仙。这三个阶层，每个阶层都代表不同的地位，天仙，那属于随处可见地不值钱地。\n金仙，属于高层人士，一些势力拉拢的人才。\n至于玄仙，那可都是有资格自称‘仙帝’地人物。玄仙一共分九级，八级玄仙，那在仙界都是巅峰的，不但是八级玄仙，还是攻击力极强的，早在腾龙大陆失传地剑仙。\n“师兄，别浪费时间了，快快让乾虚将这消息传给仙界，如果让其他宗派先传了这消息，我们可后悔墨迹了。”那女子从逆央仙帝的实力中清醒过来。连忙道。\n领头男子醒悟过来，忙道：“对，快快。乾虚，快随我上那第九层，如果到了这个时候，被其他修仙者宗派传了消息给仙界，我们可真是后悔莫及了。”\n仙界想要知道逆央仙帝的消息，第一个告诉的人自然有赏赐。这第二个告诉消息的人，却是一点好处没有。\n乾虚不敢违抗，连跟着这善字辈前辈上楼。另外三位善字辈高手也在乾虚后面跟上。\n“师叔祖，此次前往九剑仙府的修仙者。除了我，其他人都死了。”乾虚老道轻声说道，仿佛怕吓了别人一样。\n“什么！”\n善去震惊看向乾虚，但是瞬间便清醒过来，脸上笑容立即盛开了：“哈哈，原来其他修仙者都死了啊，很好，既然这样他们就绝对不可能抢在我们前面告诉仙界有关于逆央仙帝的消息了。”\n随即，善去恢复了散仙高手的风范。带着乾虚一步步踏上了上天宫的第九层。其他三位善字辈高手也松了一口气。\n上天宫第九层。这上天宫内那么多散仙都没几个上来过，这三劫散仙乾虚第一天进来便直接上这第九层，单单这一点，乾虚便足以骄傲一番，留名清虚观历史了。\n上天宫其他八层还有各个房间，然而这第九层，却是空无一物，只在这第九层中央有着一巨大地阵法，单单看那些符号篆文便复杂的很。能量气息更是庞大。\n“乾虚。随我进入这阵法之内。”善去说着便一脚步入了阵法之内。\n乾虚亦趋地也步入这阵法之中。\n只见善去全身散发出恐怖的气息，道道能量输入这阵法之中。顿时这阵法开始一会儿亮一会儿暗。好一会儿待得善去额头都冒虚汗的时候，这阵法才完全亮起来。\n“清虚观的人？哦，你们找我有什么事？”\n一道淡然的声音在整个第九层响起。\n善去当即恭敬道：“弟子清虚观善去，我清虚观有一名弟子得知了有关于‘逆央仙帝’的消息，我们也知道仙界要查知逆央仙帝的消息，所以我……”\n“你说逆央仙帝，你说的真是逆央仙帝？”刚才还淡然的声音此刻都急促了起来，“清虚观的小辈，这件事情实在太大了，你们可别撒谎，如果撒谎，你们清虚观全灭了都不够。”\n善去心中一慌，当即看向乾虚老道。\n乾虚老道慌忙道“弟子乾虚，有幸踏入了逆央仙帝的九剑仙府，在九剑仙府之中，我得知了逆央仙帝的消息。”\n“说，你知道逆央仙帝哪些信息？”那声音询问道。\n“逆央仙帝是八级玄仙，是名剑仙。”乾虚忙道。\n那声音明显充满了兴奋：“哈哈……对，逆央仙帝就是剑仙，也是八级玄仙。这还是禹皇传给我的消息，一般仙帝都不清楚。你一个凡人界的小子知道这个消息，看来是真的了，哈哈……”这个仙界的人显然很是高兴，。\n“很好，不过这事情实在太大，我必须上报禹皇，这事情必须由禹皇来决定，你们都在那呆着，禹皇如果有命令，我会直接连通你们传给你们命令的。”",
            "summary": "乾虚，一名乾字辈的修士，得知了关于逆央仙帝的消息。逆央仙帝是一位八级玄仙和剑仙。乾虚将这个消息告诉了善去等三位善字辈前辈，他们决定立刻将这个消息上报给仙界的禹皇。",
            "characters_in_summary": [
                "乾虚",
                "善去",
                "三位善字辈前辈",
                "逆央仙帝",
                "禹皇"
            ],
            "entity_info": "逆央仙帝 | 九剑仙府的主人，留下关于逆央境的线索和宝藏，仙帝身份为上天宫高层所知\n乾虚老道 | 乾虚观的观主，师弟乾名、乾善死亡，与秦羽、延墨等人共同探索九剑仙府，现为上天宫第七层的客人\n幻闲师叔 | 上天宫的高手，乾虚老道的师叔，得知逆央仙帝的身份后要求乾虚老道去上天宫见面\n清虚观 | 腾龙大陆第一修仙宗派，乾虚老道的师门，位于凡人界的一处隐秘之地\n秦羽 | 凡人，立儿的丈夫，与延墨有敌对关系，最终控制了整座仙府，拥有灵兽圈，探索九剑仙府并获得黑炎君之戒，现为上天宫的访客"
        },
        {
            "id": 3,
            "content": "说完，那声音便消失了，阵法也暗淡了下来。\n但是第九层中，善去四位师兄妹以及乾虚都是满脸喜色，看那仙界人反应，显然这逆央仙帝正是仙界所要找的。\n“禹皇，那是什么人呢？”善去也感到心中非常激动。\n“都称作皇了，在仙界肯定是了不得的人物。”善去心中肯定非常。\n潜龙大陆、秦王朝京城羽王府，雷山居内。\n修炼了近乎大半月了，秦羽终于到了星核后期顶峰，而这个时候，秦羽已经做好了准备，准备一举突破星核后期，达到行星前期。\n秦羽丹田内。\n星核前期那颗金色圆球，如今变成了黑色地，甚至于热量都不强了。然而秦羽清楚的很，达到星核顶峰的‘星核’，能量比一开始金色星核要强大近乎十倍，只是如今的能量内敛而已。\n“星核为心，吸纳万千星辰，一聚而形成行星，修炼行星期最重要的是‘天地灵气’，也是天地万物的灵气，让行星充满天地灵气，犹如凡人所居住的星球一般，充满生命之力。”\n原本平静的丹田，在秦羽突破的那一刻变化了。\n仿佛宇宙震荡一样，原本按照星云模样运转的无数星辰，在一霎那疯狂地朝中央地黑色星核聚集，星辰真火也涌入黑色星核内部，一切都变得激荡起来。\n待得平静下来。\n秦羽丹田宇宙之中，只有一颗星球，在这星球内部深处便是那星核，在星核最中央，便是星辰真火，此刻地星辰真火已经突破了深青色，变成了暗紫色。\n秦羽脸上表情平静，双手结出完全手印，最后双手缓缓伸展开来。\n这一刻，秦羽整个心神完全离开了身体，仿佛和整个天地完全融合了起来，那种我就是天，天就是我的感觉让秦羽整个心灵都颤抖了起来，情不自禁眼中都湿润了起来。\n秦羽丹田内星球整个一震，点点绿色在星球表面产生，点点天地灵气在秦羽丹田内星球上产生。\n然而就在这时候——\n一直融入秦羽体内，秦羽一直无法主动控制的流星泪竟然从秦羽体内飞了出来，此刻的流星泪是那么的夺目，散发着青色的光华，这流星泪直接飞到了秦羽头顶，随后便悬浮在那。\n流星泪在秦羽头顶缓缓旋转了起来，在旋转过程中，流星泪散发出一点点绿色光点，仿佛雪花一样滴落在秦羽身体之上，那点点绿色光点融入了秦羽的肌肉，融入了秦羽的经脉，融入了秦羽的筋骨，融入了秦羽丹田内那颗星球……",
            "summary": "一位名叫秦羽的少年正在努力修炼，准备突破星核后期的境界。在他的努力下，终于成功达到了行星前期的境界。在这个过程中，他一直无法主动控制的流星泪宝石突然飞出他的身体，散发出了青色的光华，并将点点绿色光点滴落在他身上，使他的身体得到了强化和提升。",
            "characters_in_summary": [
                "秦羽",
                "流星泪宝石",
                "无"
            ],
            "entity_info": "秦羽 | 凡人，立儿的丈夫，与延墨有敌对关系，最终控制了整座仙府，拥有灵兽圈，探索九剑仙府并获得黑炎君之戒，现为上天宫的访客\n无 | 三劫散魔，与秦羽有敌对关系，可能在黄泉路被天火燃烧成灰烬，又出现在草原上（霍灿）\n逆央仙帝 | 九剑仙府的主人，仙帝身份为上天宫高层所知，与乾虚老道、秦羽等人有关联\n乾虚老道 | 乾虚观的观主，与秦羽、延墨等人共同探索九剑仙府，现为上天宫第七层的客人，与善去等善字辈前辈有关联\n幻闲师叔 | 上天宫的高手，乾虚老道的师叔，得知逆央仙帝的身份后要求乾虚老道去上天宫见面\n清虚观 | 腾龙大陆第一修仙宗派，乾虚老道的师门，位于凡人界的一处隐秘之地"
        }
    ]
}