{
    "chapter_title": "第二百三十九章  领域之战",
    "chapter_summary": "秦羽与三只玄冰狮兽展开了生死较量。秦羽惊人的恢复力让三只玄冰狮兽感到震惊，他们认为秦羽拥有强大的天生灵宝。尽管秦羽尝试用硬碰硬的方式突破玄冰狮兽的防御，但他未能成功。玄冰狮兽史信透露，秦羽所穿仙器已击破它们的玄冰战甲并伤害了一只玄冰狮兽，使它们对秦羽更加感兴趣。经过一番激战，秦羽成功地击败并收服了这三只玄冰狮兽。他利用黑焱君之戒的力量破坏了玄冰狮兽的玄冰境结界，使其防御失效，从而轻松获胜。现在只剩下了玄冰狮兽史信，秦羽准备将其收服。",
    "characters_in_summary": [
        "秦羽",
        "三只玄冰狮兽",
        "玄冰狮兽史信",
        "黑焱君"
    ],
    "pre_entity_info": "秦羽 | 拥有生生造化丹和灵兽圈，目前展示出天火级别的真火能力，与连冲有友好关系，被连冲带到鹏魔岛，与墨麒麟有密切关系，在鹏魔岛与三大岛主无直接冲突，面临来自隐藏高手的威胁\n墨麒麟 | 秦羽的灵兽，在暴乱星海生活，与秦羽有密切关系\n连冲 | 鹏魔岛的成员，带领秦羽来到鹏魔岛，与秦羽有友好关系\n宗倔 | 鹏魔岛的三大岛主之一，将鹏魔令交给秦羽作为护身符，与秦羽无直接冲突\n连啸 | 鹏魔岛的三大岛主之一，承诺为秦羽提供援助，与秦羽无直接冲突",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“吼~~”随着一声狮吼，玄冰狮兽史信一个飞扑，闪电般朝秦羽不扑路过来。同时玄冰狮兽身体周围的白色雾状物更是浓密非常。\n秦羽身形一动便立即躲避了开去。\n“竟然可以冷到这个地步。”虽然躲国了玄冰狮兽的攻击，可是……玄冰狮兽身体散发的白色雾状物却完全侵袭了秦羽身体，秦羽身体不自禁的一颤。\n同时丹田中太阳真核的能量立即贯穿全身，那麻木地感觉立即驱除了。\n忽然劲风袭来。秦羽身体立即躲避开来，可是身体依旧感到一阵疼痛，秦羽的后背出现了一道三寸长的伤口，可是仅仅一会儿，伤口就恢复了。\n仅仅眨眼的功夫。\n“哈哈，小子，你果然有宝贝。”三只玄冰狮兽眼睛都亮了起来。\n如此恢复力，实在太过骇人了。\n玄冰狮兽可不相信有谁身体恢复能力天声如此强的，估计就是超级神兽也没有这么厉害吧。所以三只玄冰狮兽非常坚信，眼前的修真者肯定拥有不得了的天生灵宝。\n“宝贝归我们了，二弟，三弟。别藏着掖着了。”玄冰狮兽老大史信朗声道。\n“是，大哥。”\n史炳和史战也是极为地兴奋。\n秦羽则是动都不动站在中央。\n三只玄冰狮兽同时张开了嘴巴。三件剑锋锥极速地飞出，不断的旋转着，同时三只玄冰狮兽也是将速度达到极限，犹如三道重型陨石一样不断地在玄冰狮兽横冲直撞。\n三只剑锋锥，三只陨石般的神兽，就这么在玄冰境内不断攻击着秦羽。\n“防御真的很强？”秦羽身形化为虹光，直接朝一只玄冰狮兽冲撞过去。根本没有丝毫躲避，而那玄冰狮兽史战也没有丝毫躲避。他还巴不得如此呢。\n硬碰硬。\n一个是小陨石。一个是大陨石。正面撞击。\n剧烈地碰撞，秦羽感到体内五脏六腑都是剧烈震动，身体不由自主地飞抛出去，嘴角也溢出了血线。而同时三根剑锋锥以及另外两只玄冰狮兽立即攻击过来。\n秦羽身体一阵翻滚，连续逃出两大玄冰狮兽的利爪以及一根剑锋锥，另外两根剑锋锥。一根刺穿了大腿，一根擦着面皮飞过。只是一会儿秦羽伤势尽皆恢复。\n“我还就不相信你的防御有多强。”\n秦羽再次化位虹光，依旧是朝玄冰狮兽撞去。\n“找死。”\n玄冰狮兽史炳也丝毫不胆怯，仿佛重型陨石一般狠狠地和秦羽撞在一起，然而就在这个时候，一声愤怒地痛吼响起：“大哥，三弟。这小子有仙器！”\n玄冰狮兽史炳体表出现了血迹，那白色战甲已经被刺破了一部分，但是玄冰狮兽体内青白色光芒闪烁。那白色战甲以可见的速度迅速恢复着，一会儿又变成了完整地战甲。\n三只玄冰狮兽看着秦羽的目光更加炽热了起来。\n“小子，你的宝贝还真是够多了，不但有恢复力惊人的灵宝，还有一件攻击力惊人的仙器，竟然破了我们的玄冰战甲，还伤了我二弟。”史信微笑着说道。\n秦羽却是一皱眉。\n到了如此地步，史信还是微笑，显然还有后着。",
            "summary": "秦羽与三只玄冰狮兽展开了激战。秦羽的身体恢复能力让三只玄冰狮兽惊讶，他们确信秦羽拥有强大的天生灵宝。秦羽试图通过硬碰硬的方式打破玄冰狮兽的防御，但并未成功。玄冰狮兽史信透露，秦羽所穿的仙器已经打破了他们的玄冰战甲并伤了其中一只玄冰狮兽。这使得三只玄冰狮兽对秦羽更加感兴趣。",
            "characters_in_summary": [
                "秦羽",
                "玄冰狮兽史信",
                "无"
            ],
            "entity_info": "秦羽 | 拥有生生造化丹和灵兽圈，目前展示出天火级别的真火能力，与连冲有友好关系，被连冲带到鹏魔岛，与墨麒麟有密切关系，在鹏魔岛与三大岛主无直接冲突，面临来自隐藏高手的威胁\n无 | 无相关信息\n墨麒麟 | 秦羽的灵兽，在暴乱星海生活，与秦羽有密切关系\n连冲 | 鹏魔岛的成员，带领秦羽来到鹏魔岛，与秦羽有友好关系\n宗倔 | 鹏魔岛的三大岛主之一，将鹏魔令交给秦羽作为护身符，与秦羽无直接冲突\n连啸 | 鹏魔岛的三大岛主之一，承诺为秦羽提供援助，与秦羽无直接冲突"
        },
        {
            "id": 1,
            "content": "而且对方的玄冰战甲防御真的很强，怕是赶得上仙器了，最重要的是即使自己尽力破开了玄冰战甲，可一会儿那玄冰狮兽体内的‘玄冰珠’会自动修复。\n此刻秦羽终于感到了头疼。\n“小子，别以为你那灵宝拥有惊人的恢复力，我们拿你就没有任何办法。”史信淡然笑道。\n只见三只玄冰狮兽腹部开始飘出一个个篆字符号，每一个篆字符号都散发着奇特的光芒，这些篆字符号和玄冰境结界上的符号很是相象。\n随着一个个篆字符号飘入玄冰境结界，顿时所有篆字符号光芒大盛，同时整个玄冰境内白色雾状物密度大大增加，几乎充满了整个玄冰境。\n麻木。\n那些白色雾状物实在太冰冷了，一旦侵入了秦羽肉体，所侵入的部位立即冻僵麻木。秦羽体内的星辰之力刚将那些侵入的白色雾状物给抵消，可是更多的白色雾状物包裹了秦羽肉体。\n“噗哧。”一道剑锋锥刺穿了秦羽腹部。\n原来秦羽是可以躲避的，只是因为身体太过麻木了，速度自然下降，剑锋锥速度又太过快了，秦羽便没有躲国。\n“哈哈……小子，死吧。”\n玄冰狮兽史信的利爪直接朝秦羽一头抓来，那利爪的锋利秦羽根本毫无怀疑，一般神兽的利爪牙齿坚硬程度是随着功力提高而变强的。\n玄冰狮兽的牙齿利爪，怕是接近于仙器了。\n史信、史战、史炳三兄弟接连攻击秦羽，一道道剑锋锥的残影不断划过。\n“你们也该得意够了吧。”秦羽淡定的声音在玄冰境中响起。\n从一开始到现在，秦羽都没有下杀手。那是因为秦羽早就将这三只玄冰狮兽当成自己的灵兽，所以他也要仔细看着自己未来的灵兽到底有多么厉害。\n现在看来……还真是够让人惊喜的。\n秦羽悬空站在中央\n央。\n三只玄冰狮兽听到秦羽所说不禁一怔。\n“小子。别说大话，我还真的不相信你一个小小的修真者。连大成期都不到，还怎么奈何得了我们。”史信丝毫不在意。\n“真的吗？”\n秦羽淡笑一声，同时身体化作了一个紫色火团。\n黑焱君之戒??天火领域。\n黑焱君之戒之中到底蕴藏了多少火焰能量，秦羽并不知道，但是秦羽知道一件事情，以他现在的实力，根本不可能将黑焱君之戒真正的威力展示开来。\n天火领域覆盖之下，玄冰境的白色雾状物根本影响不了秦羽丝毫。\n论速度。秦羽不及剑锋锥。可是和玄冰狮兽一比。秦羽的速度还是超过玄冰狮兽的，所以秦羽这个紫色火团就撞在了玄冰狮兽史战身上。\n天火包围下，玄冰境根本影响本来秦羽。\n相反，当天火接触到玄冰狮兽的时候，玄冰狮兽却是感到极度的难受。即使有玄冰战甲防御，天火还是让他攻击力锐减。\n“你们不是很强吗？”秦羽冷笑一声，身体周围的天火范围竟然一瞬间涨里边少。几近覆盖了整个玄冰狮兽身躯。\n玄冰狮兽身体表面，不单单是身体，就连头部、眼睛、尾巴都被一层白色战甲完全保护住了。\n那玄眼珠的确神奇，可以凝结出玄冰战甲。而且要凝结在何部位都可以，甚至于还不影响玄冰狮兽的攻击。\n天火，和玄冰战甲接触。\n一极热，一极冷。\n相互消融。\n而此刻。秦羽的双拳表面覆盖着天火，秦羽的拳头就仿佛幻影，一拳拳过狠狠砸在了玄冰狮兽的脸上。\n而此刻另外两只玄冰狮兽仿佛因为秦羽身体表面的天火而惊呆了。在秦羽开始怒砸史盏的时候，另外两只玄冰狮兽史信、史炳才清醒过来。顿时怒吼一声，同时朝秦羽攻击而来。\n秦羽和史战，秦羽因为天火缘故不受玄冰境影响，而玄冰狮兽因为天火覆盖身体，玄冰境振幅作用根本没有起到，反而让他攻击力下降。\n以秦羽的强悍肉体，对付大成期神兽，那根本没有难度。\n眨眼功夫，数百记重拳便将玄冰狮兽史战给砸晕了。\n“好，第一个。”秦羽手一挥，一道黑色绳子就直接将玄冰狮兽给捆缚住了，随即秦羽心意一动，直接将玄冰狮兽给扔进了青禹仙府中。\n秦羽可是青禹仙府的主人，当然可以将别人随意放入其中。当然前提是别人不抵挡。此刻的玄冰狮兽史战被迅猛的数百记重拳砸的头晕，又被捆缚住，如何反抗？\n到了青禹仙府，就是金仙，估计都要听秦羽摆布。\n“我三弟呢？”\n史炳和史信几乎同时怒吼道，他们亲眼看到自己的三弟就这么的很是突兀的消失了。这实在是太过难以置信了。\n“你们三弟？”秦羽一副错愕的模样，旋即又笑了起来，“在一个很美妙的地方等你们呢。”\n秦羽再次朝其中一个玄冰狮兽冲去，此次的目标是史炳。\n黑焱君之戒??天火领域。\n天火碰触身体，史炳虽然有玄冰战甲保护，可是依旧感到急躁难耐。玄冰狮兽最讨厌是就是火焰。\n同样的招数。\n重拳轰击！\n而史炳他也看到了自己三弟是被这招给砸晕而后捆缚的，所以史炳疯狂地用自己的利爪攻击秦羽。\n对攻？秦羽求之不得。\n利爪伤了自己，眨眼又恢复了。\n而史炳却是伤势越来越重。\n“滚开。”玄冰狮兽老大史信冲了上来。\n而此刻秦羽又将黑元被成了绳子，便要将史炳捆缚了起来。注意到身后玄冰狮兽史信如此冲来，秦羽只是一笑。\n黑焱君之戒??重力领域。\n刚刚极速冲来的史信，仿佛很是突兀地被一大山给砸了一下，整个身体猛地朝下方一沉，自然没有攻击到秦羽。\n而秦羽则是悠哉地将史炳捆缚了起来，又直接扔进了青禹仙府。\n“还剩下你一个了。”秦羽看着史信微笑道。",
            "summary": "秦羽与三只玄冰狮兽展开激战，成功击败并收服它们。秦羽利用黑焱君之戒的力量，使得玄冰狮兽的玄冰境结界失效，从而轻松战胜它们。现在只剩下玄冰狮兽史信，秦羽准备将其收服。",
            "characters_in_summary": [
                "秦羽",
                "玄冰狮兽",
                "黑焱君",
                "玄冰境"
            ],
            "entity_info": "秦羽 | 拥有生生造化丹和灵兽圈，目前展示出天火级别的真火能力，与连冲有友好关系，被连冲带到鹏魔岛，与墨麒麟有密切关系，在鹏魔岛与三大岛主无直接冲突，面临来自隐藏高手的威胁\n玄冰境 | 三只玄冰狮兽在此地与秦羽进行战斗\n墨麒麟 | 秦羽的灵兽，在暴乱星海生活，与秦羽有密切关系\n连冲 | 鹏魔岛的成员，带领秦羽来到鹏魔岛，与秦羽有友好关系\n宗倔 | 鹏魔岛的三大岛主之一，将鹏魔令交给秦羽作为护身符，与秦羽无直接冲突\n连啸 | 鹏魔岛的三大岛主之一，承诺为秦羽提供援助，与秦羽无直接冲突"
        }
    ]
}