{
    "chapter_title": "第二百九十一章  逆央境",
    "chapter_summary": "秦羽和他的队伍（包括龙族、散魔、散仙三方人马以及暴乱星海、洪荒和秦羽的人马）共同踏上了修炼之旅。秦羽在旅途中不断提升自己的实力，他的丹田中有一颗绿色行星，现在已经几乎完全变成了太阳真核，使他的功力得到了极大的提升。在一次重要的突破中，秦羽的星辰领域范围大增，引起了其他人的关注。在达到恒星期后，秦羽开始尝试创造自己的功法，这是一个充满挑战的过程，一旦失败可能会魂飞魄散。尽管知道《星辰变》这部功法的劣势，但他的两个兄弟黑羽和侯费依然相信秦羽会成功。在接近飞升之前，三人一起度过了美好的时光。在创造新功法的过程中，秦羽始终坚信自己会成功，并期待着与兄弟们重逢的那一天。在漫长的旅途中，秦羽和他的团队遇到了各种危险的环境，如刀风、天火和寒气等。他们根据地图小心翼翼地前进，来到了一片空旷的大地。这里有三根石柱，分别刻着“逆”、“央”、“境”三个字，预示着他们即将面临新的挑战。",
    "characters_in_summary": [
        "秦羽",
        "龙族",
        "散魔",
        "散仙",
        "暴乱星海",
        "洪荒",
        "黑羽",
        "侯费"
    ],
    "pre_entity_info": "秦羽 | 秦氏一族后裔，寻找腾龙大陆凶手，与黑羽是兄弟，与泰羽灵是朋友，与澜风有渊源（可能是他的师尊），与华颜对立。进入青禹仙府探险，与宗倔合作，与华颜对立。羽王府的主人，居住在羽城\n龙族 | 方阗所属的种族，使者下凡带来宝物\n暴乱星海 | 一个充满危险的海域，秦羽的灵兽墨麒麟在此地生活（秦羽的灵兽生活地）\n洪荒 | 余良所在的妖族地盘，与腾龙大陆相隔较远\n黑羽 | 秦羽的兄弟，与秦羽一起寻找腾龙大陆凶手，与秦羽、泰羽灵有渊源（可能是他们的师尊），与华颜对立。\n侯费 | 秦羽的兄弟，与秦羽一起进入青禹仙府探险。\n澜叔 | 秦羽的师父，与秦羽有师徒关系。\n立儿 | 秦羽的妻子，与秦羽一起在桂水城的街道上购买糖葫芦，遇到想要吃糖葫芦的小男孩小雨和其母亲。\n逆央境 | 一个神秘的仙境之地，内有各种宝物，同时也隐藏着危险的刀风和空间裂缝\n敖奉 | 龙族使者，与蛮乾对立",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "蛮乾冷喝一声，那刚刚看向秦羽这一路人马的巫黑被吓得心中一跳。\n如今这两路人马已经可以算是汇聚成一路了，但是在飞行赶路的时候。龙族、散魔、散仙三方人马情不自禁靠在一起。而暴乱星海、洪荒以及秦羽的人马也情不自禁靠在一起。形成两个小团体。\n龙族为首的那个小团体一共有十三人。分别龙族一方五人，散仙一方五人以及散魔一方三人。原本散魔一方有四人，奈何连月娘娘死了。\n秦羽这一个小团体一共有九人。\n一路无话……\n而秦羽完全沉浸在修炼以及赶路之中。\n秦羽丹田之中。\n那颗绿色行星内部已经差不多九成五的地方都变成了太阳真核，可以这么说，整个绿色行星也就表面一层是绿色的，内在却是一个大火球。而大火球的体积正在缓缓增加着。\n功力转变间消耗能量极为惊人。\n秦羽体内的生命元力却可以在眨眼间补充所有消耗。\n……\n这一日两个小团体一共二十二人安静的前进着，随着越加前进，这天地间的刀风密度越来越大，空间裂缝出现频率也增加了些。大家也都被迫仔细注意这一切，\n每一个人都拿出了自己手段躲避着各种危险。\n秦羽表面那炽热的星辰领域，让秦羽整个人都散发着金光。\n忽然——\n秦羽表面的星辰领域范围大惩，那星辰领域的直径竟然一下子增加了两三倍，炽热程度更是提升了许多。这使得不少赶路地人都情不自禁朝秦羽看了一眼。\n“恭喜秦羽兄弟功力上有所突破。”蛮乾笑呵呵说道。\n宗倔也微笑着点头。\n秦羽脸上也有了一丝喜色。\n如今秦羽丹田之中。悬浮着一颗巨大的火球，就好像太阳一样，一股股炽热的能量在丹田内盘旋着。\n没有了绿色星球的阻碍，太阳真核能量精纯无比。太阳真核能量一瞬间增加了好几倍之多。秦羽相信如今地功力一旦动用黑焱君之戒，两大领域威力也会增加许多。\n“恒星期，师尊他没有达到恒星期，我却终于达到了。”",
            "summary": "两路人马已经合并成一路，分别是龙族、散魔、散仙三方人马和暴乱星海、洪荒以及秦羽的人马。秦羽在旅途中不断修炼，他的丹田中有一颗绿色行星，现在已经几乎全部变成了太阳真核。他的功力得到了极大的提升。在这一天的旅途中，秦羽的星辰领域范围大增，使得其他人都注意到了他的突破。",
            "characters_in_summary": [
                "龙族",
                "散魔",
                "散仙",
                "暴乱星海",
                "洪荒",
                "秦羽"
            ],
            "entity_info": "龙族 | 方阗所属的种族，使者下凡带来宝物\n暴乱星海 | 一个充满危险的海域，秦羽的灵兽墨麒麟在此地生活（秦羽的灵兽生活地）\n洪荒 | 余良所在的妖族地盘，与腾龙大陆相隔较远\n秦羽 | 秦氏一族后裔，寻找腾龙大陆凶手，与黑羽是兄弟，与泰羽灵是朋友，与澜风有渊源（可能是他的师尊），与华颜对立。进入青禹仙府探险，与宗倔合作，与华颜对立。羽王府的主人，居住在羽城\n澜叔 | 秦羽的师父，与秦羽有师徒关系。\n立儿 | 秦羽的妻子，与秦羽一起在桂水城的街道上购买糖葫芦，遇到想要吃糖葫芦的小男孩小雨和其母亲。\n逆央境 | 一个神秘的仙境之地，内有各种宝物，同时也隐藏着危险的刀风和空间裂缝\n敖奉 | 龙族使者，与蛮乾对立"
        },
        {
            "id": 1,
            "content": "秦羽一时间有些怅然。\n《星辰变六大境界，最后一大境界便是恒星期！\n“我终于达到了这恒星期，但是也代表了从今以后，师尊他留给我的经验已经没有什么用了。以后功力突破境界突破，必须依靠我自己来创造了。”秦羽心中也不知道是喜是忧。\n下面的境界，由自己创造。\n创造一个功法，让秦羽激动。但是一旦创造失败走了错路，很可能就魂飞魄散。\n“大哥，你突破了？”黑羽看向秦羽。侯费也看向秦羽。\n别人不知道《星辰变，功法的一些劣势，但是秦羽最亲的两个兄弟却是知道的，《星辰变是一部不完善的功法，因为穷宇宙衍变所创的功法，和其他功法完全不同。根本不能转修其他功法。\n“费费，小黑，别担心。”秦羽淡淡一笑说道。\n“小黑小心。”秦羽忽然看到一缕刀风朝黑羽劈来。黑羽只是犹如飘絮一般轻松漂浮便闪开了。\n“大哥，我和猴子体内能量转化也差不多了，说不定什么时候就可能飞升，可能半年，可能一年，也可能三年，都很难说。”黑羽这个时候无奈传音说道。\n秦羽心中一怔。\n除了父母以及立儿，秦羽心中最亲的便是这两个兄弟。而小黑和自己尤其亲昵。\n自己幼年时候，没有父王照顾。没有母亲。经常一个人抱着小黑在东岚山山顶上看夜间繁星，孤独的孩童、孤独地黑鹰，转眼间他们修炼达到了凡人界巅峰。\n飞升，被迫让他们分离。\n小黑和费费要去妖界，而他却面临创造新功法的困扰，而且自己飞升到什么地方，根本难以想象。\n“小黑，费费，你们放心。我一定会成功创出功法，到时候飞升了一定去找你们！”秦羽坚定灵识传音道，“而且不单单要找你们，我还要去找立儿啊，所以我不会失败的。”\n“恩，大哥，你是不会失败地。”\n侯费和黑羽也都如此说。\n只是无论是秦羽，还是侯费、小黑。他们都知道现在所说的不过是自我安慰，创造功法成功与否，并不是说说就成的。\n“噗哧！”\n小黑被一道刀风将肩头大块肉给削掉了。\n“好了，专心赶路。”秦羽忙传音道。\n三兄弟再也没有多说话，而是静静地赶路了，只是三兄弟却情不自禁地并排飞行，三人享受着三兄弟在凡人界，在一起的最后一段时光。\n一个飘逸的躲闪，一个避让。\n兄弟间偶尔地一个微笑，或者被刀风弄伤后幽默搞笑的表情。\n……\n踏入最后一亿里左右的路程，已经接近三年时间了，按道理众人应该抵达死亡深渊了，但是他们至今还没有看到死亡深渊，所以只能继续前进！\n但是路途上地情况显示了此处距离死亡深渊一定很近了。\n因为刀风越来越密集，空间裂缝出现频率更加高了。\n躲避？\n刀风太多，除了宗倔、黑羽、华颜以及余良四人可以勉强躲避外，其他人根本无法躲避，只能用各种仿佛硬挡。\n看着如同一缕幻影一样不断上下飘忽的黑羽。秦羽心中很是放心。\n“小黑身法了得，我的身体强韧程度本来就赶上一般的下品仙器了，一般弱地刀风伤不了我，强的刀风即使伤了我也被生命元力修复。现在唯有侯费有点危险。”\n秦羽分心注意侯费。\n此刻的侯费手持黑棒。\n通过身体散发的水流。以及火睛地仔细观察，侯费可以提前发现危险，在闪避地同时将无法闪避的刀风，直接用黑棒给拨到另外一边。\n侯费的棒法很精妙，秦羽还没有想到一向至强至刚的侯费竟然会用如此飘忽的棒法。\n只见黑棒轻柔一拨，刀风方向竟然改变。\n“看来费费也没有多大危险，费费和小黑他们那也有一瓶生生造化丹，相信不会有什么大的危险。”秦羽心中略微放心，如果小黑和费费真的危险了，秦羽将会直接将小黑和费费收入青禹仙府。\n即使如此会让其他人怀疑。秦羽也不会顾及的。\n“哈哈，死亡深渊要到了！”蛮乾的大笑声响起。\n顿时所有人都朝远处看去。\n只是远处还是无边地寒冰世界，并没有看到什么。可是当秦羽等人飞行了千里之后。他们终于不得不惊叹蛮乾的‘紫瞳’的厉害。\n远方——\n不知道多少万里之外，那通天地紫色火焰不断升腾着，这一幕让所有人惊颤。\n紫色火焰！\n这不是天火吗？而且是漫天无尽的紫色天火。\n“那里是极地炎域的火焰，极地寒域虽然艰险些，可是寒气大多凝聚在这冰块内部。外界寒气攻击力并不大，可是极地炎域不同。那些火焰根本是燃烧在每一处空间，躲都无法躲。”宗倔笑着说道。\n秦羽等人心中了然。\n怪不得当初宗倔选择走极地寒域。而不是走极地炎域。\n所有人都知道距离死亡深渊近了。\n因为死亡深渊就在极地寒域和极地炎域之间，顿时所有人都充满了干劲，速度竟然再次递增了起来。所有人都快速朝前方前进着，每一个人都感应到自己距离逆央境近了。",
            "summary": "秦羽在达到恒星期后，开始尝试创造自己的功法。他知道这将是一个充满挑战的过程，一旦失败可能会魂飞魄散。他的两个兄弟黑羽和侯费也知道《星辰变》这部功法的劣势，但他们相信秦羽会成功。在接近飞升之前，三人一起度过了一段时光。在创造新功法的过程中，秦羽始终坚信自己会成功，找到立儿并与兄弟们重逢。",
            "characters_in_summary": [
                "秦羽",
                "黑羽",
                "侯费",
                "立儿"
            ],
            "entity_info": "秦羽 | 秦氏一族后裔，寻找腾龙大陆凶手，与黑羽是兄弟，与泰羽灵是朋友，与澜风有渊源（可能是他的师尊），与华颜对立。进入青禹仙府探险，与宗倔合作，与华颜对立。羽王府的主人，居住在羽城\n黑羽 | 秦羽的兄弟，与秦羽一起寻找腾龙大陆凶手\n侯费 | 秦羽的兄弟，与秦羽一起进入青禹仙府探险。\n立儿 | 秦羽的妻子，与秦羽一起在桂水城的街道上购买糖葫芦，遇到想要吃糖葫芦的小男孩小雨和其母亲。\n龙族 | 方阗所属的种族，使者下凡带来宝物\n暴乱星海 | 一个充满危险的海域，秦羽的灵兽墨麒麟在此地生活（秦羽的灵兽生活地）\n洪荒 | 余良所在的妖族地盘，与腾龙大陆相隔较远\n澜叔 | 秦羽的师父，与秦羽有师徒关系。"
        },
        {
            "id": 2,
            "content": "，\n“这就是死亡深渊吗？”\n侯费看着面前的场景，不禁倒吸一口凉气。\n秦羽、黑羽等人，包括蛮乾等上界使者在内都是满脸震惊。\n死亡深渊长一眼看不到头，宽度也有数千里。\n死亡深渊深不可测，同时无数的刀风从死亡深渊内射出，同时还有紫色地天火间或者喷发。还有着碧绿色的寒气不断弥漫开来……死亡深渊，简直是地狱。\n“为什么会产生极地寒域、极地炎域如此奇妙的地方？为什么会产生如此奇特地风？”秦羽看着眼前一切，心中都差不多明白了。\n那刀风，是因为极冷和极热的气流缘故产生的。\n“这风原来是两极旋风，怪不得有如此威力，极地寒域和极地炎域一个极冷，一个极热。但是这极冷和极热的源泉……就应该在这死亡深渊内。”剑仙华颜微笑着说道。\n所有人都赞同。\n因为……大家都看到无数的刀风从死亡深渊中射出，那些刀风威力大的离谱，空间裂缝接连着出现。\n“天火中有蓝豕天火！”杜中君脸色一变。\n蛮乾、华颜、敖奉等人仔细一看，也是脸色大变。果然在从死亡深渊中冒出来的无尽的天火之中，蕴含着仿佛花朵一样的蓝色火焰，那蓝色火焰非常地少。\n天火威力虽然大，但是对蛮乾等人却没有威胁。\n蓝豕天火，那可就不同了。蓝豕天火就是金仙（妖王、魔王）也不敢轻易碰触。\n“不单单有蓝豕天火，看那边，那是和天火齐名的碧烟寒气，但是在碧烟寒气中也蕴含着极少量的泫金寒气。那泫金寒气威力绝对不下于蓝豕天火。”蛮乾声音低沉。\n硬闯？\n看着那经常出现的空间裂缝，还有神秘夹杂在天火中的蓝豕天火，夹杂在碧烟寒气中的泫金寒气。这一切都说明了，硬闯进去——必死无疑。\n“逆央境就在死亡深渊内，看如此环境，要想安全抵达逆央境。如此直接下去必死无疑，只能靠地图行走。”华颜看了秦羽一群人说道，“虽然你们说有地图，但是进入死亡深渊的最后一段地图是最重要的，所以你们最好别跟着我们。”\n蛮乾、宗倔等人顿时眉头一皱。\n很显然，华颜等人还怀疑秦羽地图真实性。\n“跟着你们？华颜前辈未免太小瞧我们了，华颜前辈，敖奉前辈，我们这边的人先出发。这样总行了吧？”秦羽微笑着说道，随即直接朝左方向走去。\n蛮乾和宗倔都冷哼一声，随即带着自己的人马跟着秦羽身后朝左方向走去，只是片刻，秦羽这一个小团体的九人就进入了死亡深渊之中。\n“那边？我们的地图指引方向怎么在这边？”\n华颜、敖奉、杜中君、方阗几人相视愕然。\n他们的地图显示的路径和秦羽这的完全不同。\n“哼，估计那秦羽不知道什么地方得到错误的地图，我们的地图可是三张破天图集结形成的，当初形成的时候大家可都是在场。绝对错不了，最好那蛮乾就因为那错误的路径死掉！”\n杜中君冷笑道，随即带头朝右方向前进。\n敖奉、华颜等人也跟上。\n自此，两个小团体按照各自的地图，从两个方向各自进入了死亡深渊之中。\n……\n“哈哈，秦羽啊，你这路径还真是安全阿，沿着这条路走。外面火焰重重、刀风无尽、寒气漫天，但是我们却不受丁点伤害。”蛮乾哈哈大笑道。\n秦羽这一行九人根据自己的路径，直接深入死亡深渊，不断朝下方极速飞行着。但是一路上竟然没有丝毫损伤。\n“地图上表示，见到这柱子应该朝右边前进，可是右边却是无尽刀风。”秦羽凌空停在了一根柱子旁。身后的蛮乾等人看到秦羽停住也都一个个停住了。\n“这刀风也没有形成空间裂缝，即使中了招，有生命元力在也死不了。”秦羽一咬牙就一步踏了过去。\n“大哥。”\n侯费和黑羽顿时就惊叫了起来，蛮乾和宗倔等人也是面色一变。\n“哈哈，这是幻境，大家只管进来。”秦羽的笑声传了出去。\n侯费、黑羽松了一口气，而后率先跟了进去，其他人也都跟了进去。\n按照秦羽这份地图前进，一路上被一些幻境搞得心惊肉跳，但是实际上没有一个人受一点伤。就这么整整朝下方飞行了大概三天时间，至少也有百万里的距离。\n一处空旷的大地出现在秦羽一行人面前。\n空旷的大地一眼看不到尽头。这无边的空旷大地上只有三根高耸的石柱，这石柱上依次各雕刻一个字，分别是——“逆”“央”“境”！",
            "summary": "秦羽和他的团队遇到了各种危险的环境，如刀风、天火和寒气。他们根据地图小心翼翼地前进，来到了一片空旷的大地，这里有三根石柱，分别刻着“逆”、“央”、“境”三个字。",
            "characters_in_summary": [
                "秦羽",
                "团队",
                "地图",
                "空旷大地",
                "三根石柱"
            ],
            "entity_info": "秦羽 | 秦氏一族后裔，寻找腾龙大陆凶手，与黑羽是兄弟，与泰羽灵是朋友，与澜风有渊源（可能是他的师尊），与华颜对立。进入青禹仙府探险，与宗倔合作，与华颜对立。羽王府的主人，居住在羽城\n黑羽 | 秦羽的兄弟，与秦羽一起寻找腾龙大陆凶手\n侯费 | 秦羽的兄弟，与秦羽一起进入青禹仙府探险。\n立儿 | 秦羽的妻子，与秦羽一起在桂水城的街道上购买糖葫芦，遇到想要吃糖葫芦的小男孩小雨和其母亲。\n龙族 | 方阗所属的种族，使者下凡带来宝物"
        }
    ]
}