{
    "chapter_title": "第三百三十二章  九级妖王",
    "chapter_summary": "秦羽成功开启万兽谱第二层，拥有众多灵兽。他与孔岚等灵兽讨论修炼问题，得知只有一名灵兽成功飞升至第三层。孔岚表示无法对抗一级妖帝，但有把握对抗一级仙帝。秦羽提升手下实力，准备带他们出去。秦羽在杀死五大金仙后进入青禹仙府，引发玉剑宗恐慌。他们等待玉清子指示，柳名翰试图寻求秦羽帮助。秦羽发现仙界星际地图，激动不已。",
    "characters_in_summary": [
        "秦羽",
        "孔岚",
        "灵兽",
        "万兽谱",
        "青禹仙府",
        "玉剑宗"
    ],
    "pre_entity_info": "秦羽 | 剑仙傀儡，不死之身；逆央境寻宝者，与宗倔对立；仙界使者，实力可能为仙界势力的代表；万兽谱争夺者；玉剑宗弟子，羽典的徒孙，桓御、锋连、桓风的师侄；达到暗星后期\n万兽谱 | 重要的宝物，各方人物争夺的目标\n青禹仙府 | 秦羽的仙府，由逆央仙帝布置；藏有仙界使者华颜、魔界使者杜中君、龙族使者敖奉的元婴\n玉剑宗 | 玉剑宗宗主的驻地，羽典等人的修行地\n桓御 | 玉剑宗三代弟子，羽典的徒孙，锋连的师兄，与秦羽对立\n枫月星 | 秦羽和柳寒舒所在的地点，星球上有星际商人和柳家等势力\n羽典 | 玉剑宗弟子，玉清子的徒弟，严高的徒弟，桓御、锋连、桓风、路操的师叔\n锋连 | 玉剑宗三代弟子，羽典的徒孙，桓御的师兄",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "秦羽手持那金色卷轴。\n道道凝聚到极点的暗星之力灌入金色卷轴之内，要开启万兽谱第二层需要金仙的实力。而达到暗星后期的秦羽，论实力之强估计赶得上二级、三级的金仙。\n暗星后期！\n只见金色卷轴整个一颤，旋即迷蒙的光芒从这金色卷轴表面泛起，秦羽脸上都激动地有些红了，他知道他已经成功了。\n打开万兽谱第二层的一瞬间，关于万兽谱第二层的讯息直接涌入秦羽的脑海。\n万兽谱第二层内\n一个个化成人模样的灵兽或修炼，或是相聚交谈等等，然而当秦羽打开万兽谱第二层的一瞬间，整个万兽谱第二层内所有灵兽都是心头一颤。\n所有灵兽皆是不由仰望上方。\n“九级妖王，28个！”\n秦羽感到心跳都猛地加速。\n老天，28个九级妖王啊，如果早先自己就打开这万兽谱第二层，遇到刚才那五个金仙还用得着非得进入剑仙傀儡身体进行攻击吗？\n随便派出个五六个九级妖王就能将敌人杀死了。\n“九级妖王有28个，八级妖王数目竟然也过百了，七级妖王境界的灵兽更是高达三百余个……”秦羽感到整个人都有了一股劲。\n那是拥有了足够强大实力后，底气足的感觉。\n“万兽谱第二层。谁是首领？”秦羽心念一动。\n秦羽那问话就在万兽谱第二层内所有灵兽心中响起，接着一高瘦的男子为首，身后一左一右为金衣大汉、白衣女子。这三人飞在空中同时躬身。\n“主人，属下孔岚。万兽谱以属下为首，屠刚和澹梦为辅共同管理。”那高手男子地声音在秦羽响起。\n秦羽心中一动。\n只见这个孔岚、屠刚、澹梦三人同时出现在秦羽盘膝而坐的玉床前方。\n“拜见主人。”\n孔岚、屠刚、澹梦三人躬身道。\n秦羽点头道：“好了，我开启万兽谱第二层自然对你们的实力熟悉的很，我观察节!个九级妖王境界地灵兽，好像就孔岚你一个中级神兽吧？”\n“是的，主人。”孔岚应道。\n秦羽刚才非常仔细地注意了那28个九级妖王，这28个九级妖王之中，小部分是普通的妖兽，而其他部分都是神兽。但是这近乎二十个神兽中，除了孔岚一个是中级神兽外。其他人都只是下级神兽。\n孔岚能够成为九级妖王的首领，自然很容易看得明白了。\n“主人，孔岚大哥不单单是28九级妖王中唯一一个中级妖兽。同时也是从万兽谱第一层飞升到万兽谱第二层的超过一千人中，修炼速度最快的一个。”三人中唯一一个女子澹梦笑着说着，同时还笑看了孔岚一眼。\n秦羽听这话倒是明白了一件事情。\n逆央仙帝死后，原本万兽谱第一层内的灵兽，有超过一千个飞升到了万兽谱第二层。谁想……这飞升的这么多人中。竟然有九级妖王孔岚。\n“孔岚，你好快的修炼速度！”秦羽感叹道。\n孔岚谦逊道：“主人，这只是运气而已。神兽的等级代表了一个神兽地天赋。我身为中级神兽，花费近乎十万年时间，才从八级天妖修炼到九级妖王。并不值得夸耀。”\n逆央仙帝身死，距离现在的确是接近十万年了。\n“你别说了，万兽谱第一层内，不是有灵兽十万年时间处于七级天妖境界吗？”秦羽笑着说道。\n孔岚当即道：“那些人不思进取，认为自己功力越低，主人用到他们的机会就越少，所以不花费什么时间用来修炼。自然进度慢！”\n“哦。”\n秦羽第一次听到这样地说法。\n功力越低，主人用到他们的机会越少。因为这个反而不修炼。\n“孔岚大哥说的对，的确有不少灵兽是抱有这样的想法地，但是更多的灵兽不想一辈子在万兽谱内，他们也想要到外界闯闯，只有他们功力越高，主人用到机会才会越多。所以更多的灵兽是努力修炼地。”澹梦解释着说道。",
            "summary": "秦羽成功开启了万兽谱的第二层，发现其中拥有28个九级妖王和数百个七级、八级妖王。孔岚，作为唯一的中级神兽，也是修炼速度最快的人之一，成为了这些灵兽的首领。秦羽了解到，一些灵兽因为认为自己的功力越低，被主人使用的几率越小，因此不愿意努力修炼。而更多的灵兽则渴望能有机会来到外界，因此努力提升自己的实力。",
            "characters_in_summary": [
                "秦羽",
                "孔岚",
                "万兽谱"
            ],
            "entity_info": "秦羽 | 剑仙傀儡，不死之身；逆央境寻宝者，与宗倔对立；仙界使者，实力可能为仙界势力的代表；万兽谱争夺者；玉剑宗弟子，羽典的徒孙，桓御、锋连、桓风的师侄；达到暗星后期\n万兽谱 | 重要的宝物，各方人物争夺的目标\n桓御 | 玉剑宗三代弟子，羽典的徒孙，锋连的师兄，与秦羽对立\n枫月星 | 秦羽和柳寒舒所在的地点，星球上有星际商人和柳家等势力\n羽典 | 玉剑宗弟子，玉清子的徒弟，严高的徒弟，桓御、锋连、桓风、路操的师叔\n锋连 | 玉剑宗三代弟子，羽典的徒孙，桓御的师兄"
        },
        {
            "id": 1,
            "content": "秦羽微微一笑。\n“还好，还好，如果一个个灵兽都努力修炼，万兽谱第一层内的灵兽都飞升到了第二层。那我当初开启万兽谱第一层，不是没有灵兽使用了吗？”秦羽笑着说道。\n孔岚、屠刚、澹梦都笑了。\n“孔岚，你们几人可知道这么多年来，万兽谱第二层有多少灵兽飞升到了第一层？”秦羽询问道。\n孔岚沉吟道：“主人，这消息还是当初听其他资格老的灵兽说的，这九级妖王和一级妖帝乃是一个分水岭。想要突破难度非常的大。想要达到一级妖帝飞升万兽谱第三层，难度超乎想象。这十万年来，只有一人飞升成功。”\n“一人？”\n秦羽感觉到那突破的困难了。\n“主人，万兽谱内九级妖王就数十个，能够有一个突破飞升万兽谱第三层，已经很不错了，而正常情况下一百个九级妖王中，才有一个成为一级妖帝。”孔岚解释道。\n“孔岚，如果让你对付一级妖帝，你有把握吗？”秦羽忽然说道。\n孔岚摇头道：“不行。”\n秦羽一怔。\n在他看来孔岚可是中级神兽，九级妖王的中级神兽。对付一个一级妖帝难度应该不大啊。\n“一级妖帝不行，一级仙帝有可能。”孔岚继续道。\n一级仙帝和一级妖帝，实力不是差不多么？但是仅仅霎那秦羽便想到了答案。\n孔岚嘴中也说出了答案：“主人，能够达到妖帝境界的。十有八九是神兽。因为神兽天赋好，突破的可能性更加地大。要对付一个一级妖帝的神兽，我没有把握。”\n“对上一级仙帝，我有一半的把握。”孔岚仔细说着，“如果那个一级仙帝装备武器不怎么样，我可能战胜他。但是如果他有极品防御仙器，有极品仙剑等等，我估计就赢不了了。”\n“因为……我的武器很差。”孔岚无奈道。\n听到这话秦羽倒是一愣。\n旋即秦羽便仔细探查了孔岚身上地武器，还有万兽谱第二层内其他灵兽的武器。这一查倒是让秦羽大吃了一惊，这个孔岚身上唯一不错的就是一把上品仙器。\n而整个万兽谱内第二层内最好的武器只是上品仙器。连一把极品仙器都没有。\n“当初的逆央主人得到万兽谱，功力已然达到仙帝境界，随后抓了我们当灵兽的时候。他只是为了让万兽谱第一层和第二层不空旷而已。对于我们他根本懒得用。他一般使用的还是万兽谱第三层内几个妖帝级别的灵兽！”澹梦仔细说道。\n秦羽看着这个澹梦。\n澹梦达到九级妖王境界的时间已经非常长了，对于许多事情还是知晓的。\n“用不到我们万兽谱第二层地灵兽，当然不会给什么好的武器。只是逆央仙帝太富有了，当初随意扔了不少上品仙器、中品仙器在万兽谱第二层内。万兽谱内第一层也扔了一些中品、下品的仙器。”\n澹梦叹息道：“据我估计，万兽谱第三层内。那些妖帝地武器绝对是最好的，那逆央仙帝也会为那几个妖帝想方设法弄到好武器，好的防御宝贝的。”\n秦羽一笑。\n笑话。好武器不给实力强的，反而给实力弱地么？\n他完全能够理解当时逆央仙帝的想法。\n毕竟当初的逆央仙帝已经是一名仙帝级别地剑仙了，万兽谱第一层和第二层的灵兽根本不会给他什么帮助，逆央仙帝抓那些灵兽只是充充门面。这第三层内的妖帝灵兽，才是真正的助手。",
            "summary": "秦羽与他的灵兽们讨论关于万兽谱内灵兽修炼和飞升的问题。孔岚告诉他们，自从万兽谱第二层开放以来，只有一名灵兽成功飞升到第三层。秦羽问孔岚是否有能力对抗一级妖帝，孔岚表示无法应对，但若是对抗一级仙帝，她有一半的把握。原来，万兽谱第二层的灵兽们并没有得到很好的武器，导致他们的实力受到限制。",
            "characters_in_summary": [
                "秦羽",
                "孔岚",
                "灵兽"
            ],
            "entity_info": "秦羽 | 剑仙傀儡，不死之身；逆央境寻宝者，与宗倔对立；仙界使者，实力可能为仙界势力的代表；万兽谱争夺者；玉剑宗弟子，羽典的徒孙，桓御、锋连、桓风的师侄；达到暗星后期\n孔岚 | 万兽谱第二层的首领，九级妖王，中级神兽，秦羽的手下\n万兽谱 | 重要的宝物，各方人物争夺的目标\n桓御 | 玉剑宗三代弟子，羽典的徒孙，锋连的师兄，与秦羽对立\n枫月星 | 秦羽和柳寒舒所在的地点，星球上有星际商人和柳家等势力\n羽典 | 玉剑宗弟子，玉清子的徒弟，严高的徒弟，桓御、锋连、桓风、路操的师叔"
        },
        {
            "id": 2,
            "content": "“第三层，真有点的期待。”\n秦羽心中不由对万兽谱第三层充满了期待。\n因为他能够想象，万兽谱第三层内，那厉害的妖帝灵兽肯定也有着极为好的武器，最起码也是极品仙器。说不定……还有神器。\n但是秦羽明白一点，这要打开万兽谱第三层最起码需要一级仙帝的实力。自己距离那等层次还远的很。\n“着什么急，凡是都要一步步来，现在拥有一千八百多个妖王灵兽，我在这蓝湾星域，也算得上一方比较强地势力了吧。”\n秦羽心中暗道。\n在秦羽看来，如今他的人马势力，应该和掌控银弦星系的‘玉剑宗’差不了多少。\n毕竟玉剑宗的宗主也就一级玄仙，虽然那人是剑仙。\n“孔岚，这万兽谱第二层内你实力最强，我现在赐予你一套极品防御仙器，还有一把极品战刀仙器。”秦羽一挥袖从焱玄之戒之中取出了一套极品仙器。\n一防御，一攻击，皆是极品仙器级别。\n孔岚整个人都是一颤，但是紧接着便清醒过来，跪下感激道：“谢主人。”\n“澹梦、屠刚，你们二人实力仅次于孔岚，我便暂时赐予你们一极品攻击仙器，待得日后你们立得大功，我还会有赏赐。”秦羽淡笑着说道。\n这澹梦和屠刚也是大喜。\n第一次见主人就弄到极品仙器了，似乎现在这个主人，比上任主人要好的多。\n随即澹梦和屠刚各自要了适合他们自己的极品攻击仙器。\n“你们三人毕竟也是神兽，如今有了武器，让你们对付一般的一级玄仙可有把握？”秦羽笑着询问道。\n“一级玄仙？属下有十足把握。”孔岚自信道。\n一极品防御仙器，一极品攻击仙器，两者附身，如今孔岚实力最起码翻倍。要对付一个一级玄仙并不是难事、\n“属下也是。”澹梦和屠刚也出声道。\n“那……一级玄仙的剑仙呢？”秦羽又追问道。\n一般的一级玄仙，和一级玄仙中的剑仙，那可是两个概念。\n剑仙，那是号称攻击力最高的仙人啊。\n孔岚、澹梦、屠刚三人脸上表情一僵，愣愣说不出话来。让他们对付一个一级玄仙的剑仙，他们还是没有任何把握的。\n秦羽微微一笑。\n他如今差不多知道自己手下九级妖王的实力了。\n“孔岚，你们三人先在青禹仙府内将我赐予你们的极品仙器炼化一番，等你们炼化成功，我便带你们出去。”秦羽笑着说道。\n带他们出去？\n孔岚三人顿时眼睛放光，他们在万兽谱内不得出去已经很久了。\n“你们去旁边的宫殿修炼吧。”秦羽出声道。\n“是，主人。”\n孔岚三人当即离开了秦羽所在的宫殿。\n……\n站在泉水旁，秦羽盯着泉水一动不动。看样子秦羽是在欣赏这泉水，然而实际上秦羽的心思早就不在泉水上，而是在自己的兄弟还有爱人身上。\n“达到暗星后期，万兽谱第二层开启，我在这危机四伏的仙魔妖界中也算了有了自保之力。旅途……差不多可以开始了。”\n秦羽心下已经有了离开枫星的念头。\n过了三日。\n孔岚三人都已经完全将秦羽给他们的极品仙器完全炼化了，已然能完全发挥出武器的威力了，这时候秦羽才决定出这青禹仙府。",
            "summary": "秦羽对万兽谱第三层的期待让他想象着其中的强大妖帝灵兽和可能的神器。然而，他知道要打开第三层需要达到一级仙帝的实力，这对他来说还遥不可及。他决定先逐步发展势力，以目前的一千八百多个妖王灵兽，他在蓝湾星域已经算是一方强者。他赐予手下孔岚、澹梦、屠刚三人极品仙器，提升他们的实力。在炼化武器后，秦羽准备带他们出去，开始他的旅程。",
            "characters_in_summary": [
                "秦羽",
                "万兽谱",
                "孔岚",
                "澹梦",
                "屠刚",
                "蓝湾星域"
            ],
            "entity_info": "秦羽 | 剑仙傀儡，不死之身；逆央境寻宝者，与宗倔对立；仙界使者，实力可能为仙界势力的代表；万兽谱争夺者；玉剑宗弟子，羽典的徒孙，桓御、锋连、桓风的师侄；达到暗星后期\n万兽谱 | 重要的宝物，各方人物争夺的目标\n孔岚 | 万兽谱第二层的首领，九级妖王，中级神兽，秦羽的手下\n澹梦 | 万兽谱第二层的首领，九级妖王，孔岚的手下\n屠刚 | 万兽谱第二层的首领，九级妖王，孔岚的手下\n蓝湾星域 | 星际地图的一部分，柳名翰将其副本交给秦羽作为交易。\n桓御 | 玉剑宗三代弟子，羽典的徒孙，锋连的师兄，与秦羽对立\n枫月星 | 秦羽和柳寒舒所在的地点，星球上有星际商人和柳家等势力"
        },
        {
            "id": 3,
            "content": "，\n秦羽当初杀了五大金仙后，倒也干脆直接进入了青禹仙府，直接炼化元婴提高功力以及打开万兽谱第二层去了。而枫月星三大家族却是弄得一阵慌乱。\n五大金仙，玉剑宗一个二代弟子羽典，四个三代弟子。\n而且这个二代弟子羽典，还不是一般的人，这是受到禹皇赏识的人。在玉剑宗的影响力更是仅次于那宗主玉清子了。\n同样羽典五人身死的消息，也让远在红叶星的玉剑宗也是一阵震荡。\n第十二集秦羽第十六集突来的惊喜\n玉剑宗大厅上。\n二代弟子有五人齐聚在这，这五人中脸上都有着一丝烦躁，在椅子上坐了一会儿便又在大厅内走来走去。很显然根本无法静下心。\n玉剑宗的二代弟子权利极大，能够让八名二代弟子中的五人齐聚在此显然是大事。\n“大师兄，如今羽典师弟身死，而师尊他和潜启前辈在炼丹房中一同炼丹，我们又该如何是好？”五人中的一名黄衣中年人出声道，此人乃是玉剑宗八名弟子中的老三。\n“三师弟，你问我我又能怎么办？”英俊的青年摇头道，“说道这事情，我那徒儿‘桓御’也被杀了。我也是满肚子火没地方发啊。”\n大厅内五个师兄弟皆是无奈。\n如果是其他师兄弟死了，他们或许会担心一番，然而为其复仇。但是绝对不会如同现在这般担心惶恐。\n羽典的死，不但让靠近的五个师兄弟立马齐聚一堂，甚至于另外两个在外的师兄弟也在赶回来的途中。这就是羽典的身份的原因。\n毕竟如今的羽典，是禹皇所看重之人。\n他的死如果让禹皇大怒，说不定玉剑宗的人都会受到牵连。\n“我们只能等，等师尊和潜启前辈炼丹结束出来。”一直坐在角落的中年人出声道，“潜启前辈，就是师尊也不敢得罪。此次炼丹重要性自然不必多说，炼丹过程中丝毫分心不得。如果我们传讯给师尊，让师尊分心使得此次炼丹失败。潜启前辈一旦发怒，那后果也不是我们所能承受的啊。”\n其他四人苦笑。\n他们现在四人能怎么办？",
            "summary": "秦羽在杀死五大金仙后，直接进入青禹仙府提升功力并开启万兽谱第二层。这使得玉剑宗的二代弟子羽典和其他三代弟子死亡，引发了玉剑宗的恐慌。二代弟子们聚集在大厅，讨论如何应对此事。由于宗主玉清子和潜启前辈正在炼丹，他们无法传讯打扰，只能等待炼丹结束。",
            "characters_in_summary": [
                "秦羽",
                "五大金仙",
                "羽典",
                "三代弟子",
                "玉剑宗",
                "玉清子",
                "潜启"
            ],
            "entity_info": "秦羽 | 剑仙傀儡，不死之身；逆央境寻宝者，与宗倔对立；仙界使者，实力可能为仙界势力的代表；万兽谱争夺者；玉剑宗弟子，羽典的徒孙，桓御、锋连、桓风的师侄；达到暗星后期\n羽典 | 玉剑宗弟子，玉清子的徒弟，严高的徒弟，桓御、锋连、桓风、路操的师叔\n玉剑宗 | 玉剑宗宗主的驻地，羽典等人的修行地\n玉清子 | 玉剑宗宗主，羽典的师父，严高的师父（已故）\n万兽谱 | 重要的宝物，各方人物争夺的目标\n孔岚 | 万兽谱第二层的首领，九级妖王，中级神兽，秦羽的手下\n澹梦 | 万兽谱第二层的首领，九级妖王，孔岚的手下\n屠刚 | 万兽谱第二层的首领，九级妖王，孔岚的手下"
        },
        {
            "id": 4,
            "content": "“路操师侄死前说的很清楚。敌人一人能够硬抗他们五人的‘五行连环剑阵’最强一击。对方实力绝对不在师尊之下，我们五人就是联手对付敌人，估计也是有死无生啊。”大师兄叹息一声摇头道。\n想到路操死前传来地讯息，场上的五人都很无奈。\n一名九级金仙、三名八级金仙。加上一名七级金仙施展的‘五行连环剑阵’最后一招。威力之大，大厅内五人能够猜得出来。\n硬抗这一招，实力可想而知。\n“除非召集玉剑宗所有九级金仙高手，甚至于禹皇陛下派在银弦星系的所有高手。我们才有信心将敌人完全杀死。”那坐在角落地中年人缓缓道。\n其他四人沉默。\n召集全宗高手，召集禹皇陛下留在银弦星系的所有高手？\n他们几人可没这个权利。\n一切……都要等他们的师尊玉清子，毕竟玉清子是禹皇派来掌管整个银弦星系的负责人。\n“即使师尊出手，怕要能够不惜一切杀死对手，最后也是损失惨重。”大师兄旋即摇头道。\n坐在角落的那中年人忽然出声道：“如果潜启前辈能够出手，想必要解决敌人便不难了。”听到这么一说，大厅内另外四人眼睛皆是一亮。\n潜启仙帝。号称禹皇麾下‘三十六君’之首，实力可是远远超过玉清子的。\n枫月星柳风城。\n柳家的大长老柳名翰有一处庄院，极为偏僻。同时也宁静的很。平常时候柳名翰很少住在这，但是最近一段时间柳名翰却是住在了这。\n“唉，小家族掺杂在大势力的争斗中，真如同坐在涛浪中的木船内，随时会船翻人亡啊。”柳名翰心中暗叹。\n柳名翰这些日子为了玉剑宗和秦羽地师门长辈那一场大战苦恼死了。\n但是柳名翰心底深处也有着一丝野心。\n因为柳名翰知道。如果正常发展下去，柳家很可能只会龟缩在小小的枫月星呢。但是如果这一次运气好，能够得到玉剑宗、秦羽一方两方中任何一方的支持。他柳家都会以突飞猛进地速度变化。\n“柳先生。”平淡的声音忽然在庄院内响起。\n柳名翰整个人却是一颤。\n这个声音他自然熟悉，正是他柳家客卿‘秦羽’的声音。\n“秦先生既然已经来了，何不出来喝一杯茶？”柳名翰微笑道，在说话的时候柳名翰也是仔细地注意着周围，甚至于上方的天空。\n只见——秦羽为首，孔岚在秦羽身旁稍微靠后，而屠刚以及澹梦便是一左一右在秦羽身后。这四人从庄院院门门中走进来地时候柳名翰才发现。\n柳名翰看到孔岚、屠刚、澹梦的时候瞳孔一阵收缩。\n“这个秦羽又有新的下人了，这一次……下人实力连我也看不穿了。”柳名翰心中震惊，当初秦羽地下人朔燕和臧元。柳名翰还是看得透的。\n“秦先生你果然没事，实在太好了。前不久五名金仙对竹圆进行攻击。我可是担心好久呢。幸好现在看到秦先生。”柳名翰当即笑着说道。\n“来，秦先生快坐。”柳名翰当即和秦羽相对而坐。\n秦羽脸上时刻挂着一抹淡笑，倒是一点不着急。\n“秦先生，这几位……”柳名翰看向秦羽身后的三人。\n“柳先生，五名金仙对竹圆进行围攻，如果不是师叔帮忙我可能就真的丢掉了性命，我家族之内知道此事很担心我的安全，所以派了三大高手来保护我。”",
            "summary": "秦羽和他的师门长辈在枫月星遭遇五名金仙的袭击，他们在战斗中成功击退敌人。然而，敌人的实力强大，足以抵挡他们五人联手的一击。为了对付这个强大的敌人，他们需要召集玉剑宗的所有九级金仙高手，甚至包括禹皇派在银弦星系的所有高手。然而，他们并没有这个权利。他们决定等待他们的师尊玉清子的指示。同时，柳家的大长老柳名翰为了应对这场风波，也采取了一定的措施。他邀请秦羽进来喝茶，试图寻求他的帮助。",
            "characters_in_summary": [
                "秦羽",
                "师门长辈",
                "金仙",
                "枫月星",
                "五名金仙",
                "玉剑宗",
                "九级金仙",
                "禹皇派",
                "银弦星系",
                "玉清子",
                "柳名翰",
                "柳家大长老"
            ],
            "entity_info": "秦羽 | 剑仙傀儡，不死之身；逆央境寻宝者，与宗倔对立；仙界使者，实力可能为仙界势力的代表；万兽谱争夺者；玉剑宗弟子，羽典的徒孙，桓御、锋连、桓风的师侄；达到暗星后期\n枫月星 | 秦羽当初杀了五大金仙的地方，玉剑宗弟子桓御的居住地\n玉剑宗 | 玉剑宗宗主的驻地，羽典等人的修行地\n玉清子 | 玉剑宗宗主，羽典的师父，严高的师父（已故）\n柳名翰 | 柳家大长老，金仙修为，与秦羽进行交易\n羽典 | 玉剑宗弟子，玉清子的徒弟，严高的徒弟，桓御、锋连、桓风、路操的师叔\n桓御 | 玉剑宗弟子，英俊青年的徒弟，被秦羽杀死\n锋连 | 玉剑宗弟子，桓御的朋友，与桓风、路操同为羽典的弟子"
        },
        {
            "id": 5,
            "content": "秦羽随口便糊弄道。\n万兽谱的秘密可不能泄露出去。\n如果自己拥有万兽谱的秘密被传出去，估计禹皇、玄帝等各大仙帝、妖帝、魔帝高手都会来追杀自己吧。毕竟万兽谱第三层内的妖帝灵兽，连当初的逆央仙帝都看重地很，可以想象万兽谱第三层妖帝灵兽实力了。\n“不知道秦先生的家族是哪里的呢？”柳名翰出声询问道。\n柳名翰心中倒是好奇了起来。\n“恩？”秦羽眉头一皱。冷冷看了柳名翰一眼，“柳先生，你难道不认为自己问的太多了吗？”\n柳名翰心头一颤，忙道：“秦先生。我鲁莽了。”\n秦羽又笑着说道：“柳先生，该知道地我会让你知道的，不该知道的你就无需多问了。”\n“是，是。”柳名翰连连点头。\n如今的柳名翰能够感觉到秦羽身上发散的一股十分特殊的气息，那种气息令柳名翰心头有些发颤。柳名翰倒是不清楚，那是秦羽的灵魂融合流星泪后所散发出的气息。\n“秦先生，还有半月多点的时间，我们枫月星的三大家族争夺星球传送阵掌控权地比试即将开始，到时候秦先生有时间还请去看看。”柳名翰委婉道。\n“有时间会去的。”秦羽点头道，“柳先生。那竹圆还是你送我的，可是如今我没有保护好，别敌人破坏掉了。真是抱歉。”\n秦羽说抱歉，但是柳名翰却笑道：“此事怎能怪秦先生，我柳家在东区还有一座‘白圆’地庄院。早在前些日子我已经命人打扫好专等秦先生回来后入住。”\n“那就多谢了。”秦羽也不拒绝。\n随即秦羽起身：“柳先生，我先告辞了，我仙识已经发现了那白圆所在不必人带领。”秦羽说完便带孔岚三人转身离开。\n当秦羽走到庄院员们的时候突然转身：“柳先生。等你见了我那寒舒徒儿，让他去白园一趟。”\n“好，我马上命人令寒舒去见秦先生。”柳名翰笑着道。\n秦羽微微一笑便带着人离开了。\n对于修真者来说建造一个庄院并不是难事。但是这白圆内部布局，以及各种奇珍异草却让秦羽很是惊奇，显然那柳名翰为让秦羽开心也花费了一番苦心。\n秦羽坐在大厅中静静等着自己的弟子柳寒舒。\n仅仅过了一会儿，柳寒舒就冲进了大厅，直接跪下道：“弟子拜见师尊。”\n经过上一次秦羽的教寻，柳寒舒幡然惊醒，而后便开始了静心的苦修。有充足地元灵石修炼，体内经脉又被秦羽的生命元力改造过。\n柳寒舒修炼的速度简直到了骇人地步，仅仅十年。柳寒舒一口气从元婴前期修炼到了空冥中期。\n秦羽地目光投在柳寒舒身体上，仔细观察了片刻，脸上有了一抹笑容：“看来你这十年修炼倒也算是刻苦。我问你，你同辈子弟中谁功力最高？”\n“如今同辈子弟中，最高的便是空冥中期，一个是徒儿自己，还有一个便是当初师尊让人教训的柳寒鸣。”柳寒舒言语中有着一丝骄傲，“但是再过十年，弟子便会以绝对优势超过同辈所有人。”\n“柳寒鸣，还有些印象。”\n秦羽回忆起当初那个心机颇深的年轻人，“十年前那柳寒鸣就已经是洞虚后期，十年时间到洞虚中期速度倒也可以。”\n“师尊，弟子十年没见师尊，也是极想师尊了。”柳寒舒忽然说道。\n秦羽一怔。\n他忽然想起自己这个做师尊的，却十年都没见徒弟，也没有如何教导过自己徒弟，还真不算合格的师尊。\n随后这师徒二人也聊了许久，秦羽也对柳寒舒修炼中所遇到的问题解答了不少。\n……\n夜，屋中唯有秦羽一人。\n如今的秦羽正在翻看着五大金仙空间戒指中到底有那些东西，当初杀了五大金仙，秦羽可没有来得及仔细看看呢。\n“啧啧，怪不得仙魔妖界许多高手喜欢劫杀别人，这劫杀等于抢夺别人所有财富啊。”秦羽在翻看的过程中也不由感叹了起来。\n修炼者居无定所，一般宝物都是藏在自己空间戒指内地，正常情况下功力越高、权势越大的人，这宝物就是越多。\n路操、桓御、桓风、锋连四人都是三代弟子，在玉剑宗三代弟子地位还是很高的。他们的财富要比严高少上一些，毕竟严高还有家族的部分财产。\n四人加起来的财产，足有五六亿左右。\n“按照路操空间戒指中的这份名单，这羽典还是二代弟子，而且还是掌管钱财的那种。”秦羽对于羽典的空间戒指倒是期待了起来。\n五人中地位最高，而且掌管钱财，他的空间戒指内有多少宝贝呢？\n秦羽一看——\n“吸！”秦羽倒吸一口凉气，“比我想象的还要多些。”\n这羽典空间戒指内资产数目的确把秦羽给震住了，不看那些奇特的宝物，单单元灵石，秦羽就发现价值超过了十亿之多。\n秦羽并不知道，那羽典已经将玉剑宗管理钱财的权利交给了接待者，玉剑宗那份恐怖的财富也交给了后来人，毕竟羽典是准备前往禹皇那里的。\n即使如此，羽典的财富还是很惊人的。\n“这是……”秦羽仔细看羽典空间戒指内其他宝物的时候，忽然发现了一件物品”玉简’，秦羽直接将那玉简取了出来，仙识一扫。\n一张地图，星际地图！\n秦羽最想要什么？\n最想要的就是星际地图，当初从柳家那里得到一份蓝湾星域的地图，而这份地图却是一份仙界的星际地图！\n“看这线条等等，这仙界的星际地图虽然不是很详细，但是至少有了主要的一些线路。有了这张地图，我在那仙界区域内越不担心迷失了。”\n秦羽整个人双眼放光。\n“这五人的宝物加起来还不及在凡人界杀死的三大使者遗留下的宝物珍贵。但是对我而言，那些财富只是数字而已，五人的宝物加起来也赶不上这张地图啊。”\n秦羽脸上不由充满了笑容。\n“这张仙界星际地图倒是一个突来的惊喜。”\n实际上，这份仙界的星际地图是羽典此次去蓝火星办事成功后，蓝火星禹皇的负责人知道立了大功的羽典前途无量，就直接送了这份地图。\n谁想这份地图最后落到了秦羽手上。\n红叶星玉剑宗内。\n“嘎嘎……”\n炼丹房的密室石门缓缓开启，满脸喜色的玉清子和另外一名中年人一同步出了炼丹房，而在炼丹房之外等候着的便是已经快急疯的玉剑宗众弟子。\n“师尊，大事不好了啊！”\n二代弟子中的大师兄当先高呼道。\n还沉浸在炼丹成功喜悦中的玉清子这个时候才发现自己的七名弟子竟然都聚集到了这。他可是知道自己的几名弟子都不在红叶星，什么事情会让七名弟子都到这呢？\n再看到七名弟子的脸色，玉清子心中一沉。\n“到底发生了什么事情？羽典徒儿呢，他怎么没来？”玉清子喝道。",
            "summary": "秦羽和柳名翰进行了一次对话，讨论了万兽谱的秘密和秦羽家族的起源。同时，秦羽的弟子柳寒舒在十年后达到了空冥中期，秦羽对他进行了指导。晚上，秦羽在查看五大金仙的空间戒指时，意外地发现了一张仙界的星际地图，这让他非常兴奋。",
            "characters_in_summary": [
                "秦羽",
                "柳名翰",
                "柳寒舒",
                "万兽谱",
                "秦羽家族",
                "五大金仙",
                "仙界",
                "星际地图"
            ],
            "entity_info": "秦羽 | 逆央境寻宝者，与宗倔对立；仙界使者，实力可能为仙界势力的代表；万兽谱争夺者；玉剑宗弟子，羽典的徒孙，桓御、锋连、桓风的师侄；达到暗星后期。在枫月星与五大金仙对战，实力强大。\n柳名翰 | 柳家大长老，金仙修为，与秦羽进行交易。\n柳寒舒 | 柳家家主，秦羽的朋友，柳风城的城主\n万兽谱 | 重要的宝物，各方人物争夺的目标\n枫月星 | 秦羽当初杀了五大金仙的地方，玉剑宗弟子桓御的居住地。\n玉剑宗 | 玉剑宗宗主的驻地，羽典等人的修行地。\n玉清子 | 玉剑宗宗主，羽典的师父，严高的师父（已故）。"
        }
    ]
}