{
    "chapter_title": "第三百八十七章  屋蓝的承诺",
    "chapter_summary": "敖无虚、屋蓝和也瞿。他们共同探讨实力等级和各领域强者。秦羽向众人介绍了姜澜界这件神奇的空间神器，揭示了其内部时间与外界不同的秘密。这一发现令屋蓝、也瞿和敖无虚震惊不已。为了更有效地利用时间，敖无虚决定进入姜澜界修炼，并向秦羽承诺会教训禹皇及其手下。",
    "characters_in_summary": [
        "敖无虚",
        "屋蓝",
        "也瞿",
        "秦羽",
        "姜澜界"
    ],
    "pre_entity_info": "屋蓝 | 逆央境中的神秘人物，与秦羽相识，可能对秦羽有所图谋。万兽谱第三层的一大妖帝，实力强大。\n也瞿 | 守关者，神兽霸王龙，与秦羽相识于逆央境，可能与秦羽结盟。\n秦羽 | 玉剑宗弟子，敖无名的朋友，与禹皇为敌，正在蓝火星上空被血依冷追杀，考虑是否让弟子柳寒舒追求心仪的女子。与青帝为友好关系，被青帝邀请至月牙湾。拥有法宝青禹仙府和洞府姜澜界。与屋蓝相识于逆央境，可能受到屋蓝的图谋。与禹皇、青帝为敌对关系。\n姜澜界 | 秦羽的洞府，位于礁黄星地底，变化成沙石，在蓝豕天火降临后，姜澜界受到灼烧\n禹皇 | 仙界巨头，与秦羽为敌，与青帝为敌对关系。正在蓝火星上空被血依冷追杀，考虑是否让弟子柳寒舒追求心仪的女子。\n孔岚 | 秦羽的下属，实力强大。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“可怜的逆央啊。”秦羽心中暗叹，很显然这三大高手对逆央根本不是言听计从的，高手有高手的傲气，这些人宁死也不会屈服。\n敖无虚听起来还好一点。\n答应了逆央两个要求：生死关头出来保护逆央，还有一个就是遵从逆央一次命令。\n屋蓝就强了，竟然一次命令也不听，只答应在危险关头保护而已。\n“秦羽小子。”敖无虚忽然看向秦羽，“虽然你成了万兽谱的主人，可是你的实力远远比我弱，我原准备一次命令都不听你的，不过给屋蓝大哥面子，我会听你一次命令。”\n这一句充满高傲的话将秦羽一震。\n“如果不是当初的逆央，你怎么可能命令我？”敖无虚根本没有瞧得起秦羽，“我只会在生死关头去保护你，平常时候你只有一次命令我的机会，等飞升神界，你必须还我自由。你如果不答应，杀了我便是。”\n从头到尾，这敖无虚连脸色都没有变一下。\n秦羽淡淡一笑：“敖无虚，敖无名是我兄弟，我也尊重你，好，我答应你的要求。”\n“无名是你兄弟？”敖无虚脸色微微一变看向秦羽。\n秦羽点了点头。\n原本冷漠的敖无虚难得有了一丝笑容：“无名，他还好吗？”\n“无名大哥很好，和怜竹嫂子在仙魔妖界各处旅游。”秦羽说道。敖无虚听了便点了点头，长嘘了一口气便走到了远处不再和秦羽说话了。\n秦羽看着敖无虚的背影。\n“这个敖无虚，和龙皇以及龙族都有隔阂。好像和他的亲兄弟感情不错。”秦羽感受得出来，敖无虚对敖无名不同地态度。\n秦羽根本不知道敖无虚童年的生活，那时候，唯有敖无名这个亲兄弟。对敖无虚没有丝毫歧视。\n也瞿和屋蓝对秦羽态度倒是好的多。\n“秦羽，你有天资也有好运，以你地修炼速度，要达到飞升神界估计要不了多长时间。”屋蓝微笑着道，“只是，你必须对自己要求严格，如果依靠别人，心境提升就自然缓慢。你知道吗？”\n秦羽点头。\n修炼者，路途上充满危险，总依靠别人，又怎么会有大成就？\n屋蓝点头安慰道：“你明白就好，说实话，我根本没有在乎过那个逆央，以他的心性要度过神劫？哼。有五成概率就不错了。”屋蓝有着对逆央仙帝的不在乎。\n一旁的也瞿疑惑道：“屋蓝大哥，我记得当初你对逆央。几乎是不愿意谈话，根本不听他地命令，只有逆央死前拜托你的事情，你才干了一次。你为什么对秦羽这小子如此好呢？”\n也瞿那双虎目上下打量了秦羽一下：“我也没感觉秦羽小子有什么了不得的啊，连实力也比逆央弱。你怎么对他如此好？”\n这时候远处的敖无虚也看了过来。\n显然，他对于这个事情也疑惑。\n屋蓝淡笑看向秦羽：“因为我对秦羽有信心。准确来说……是对那个澜叔有信心。”\n“澜叔？”秦羽愕然了，“屋蓝先生。你也知道澜叔？”\n屋蓝笑着摇头：“不，我根本不认识澜叔，但是在逆央境的时候，我曾经看到过一个傀儡，我问你那是谁炼制的[奇`书`网`整.理提.供]，你告诉我，是澜叔，对吗？”\n“对。”\n秦羽还记得在逆央境中的事情。\n那时候屋蓝竟然一下子看出了剑仙傀儡不是真正的人，还问是谁炼制地。似乎正是知道了这点后，屋蓝对自己态度来了个大变化。\n“屋蓝大哥，那个澜叔是谁？”也瞿疑惑询问道。\n“不可问，不可问。”屋蓝神秘道。\n秦羽心中能够判定，这个屋蓝显然应该知道澜叔的一点底细，或许是……从剑仙傀儡上看出了澜叔的一些底细。忽然秦羽想到一件事情——\n屋蓝是哪里来的？\n秦羽根本看不出屋蓝的本体，也不知道其来历。\n屋蓝随即又说道：“也瞿，你的恐龙真身威力极大，这样……你和无虚一样，在万兽谱之中，秦羽可以命令一次，生死时刻再出来保护秦羽。”\n“是，大哥。”也瞿似乎对屋蓝言听计从。屋蓝笑看向秦羽：“秦羽，如果总是有饿瞿在旁边保护你，即使你功力提升，可是没有经过实战磨练的实力，是无法完全施展出来地。”\n秦羽理解的点头。\n这点他完全理解，正是蓝雪星面临禹皇、雪天涯地追杀，秦羽才领悟出了《流星指法》以及属于帝级高手的‘域’。\n“秦羽，无虚和也瞿的战斗力，你也不大清楚，我还是仔细来告诉你。”屋蓝脸色有些严肃。\n秦羽仔细听着。",
            "summary": "秦羽成为了万兽谱的主人。他的朋友逆央仙帝已经死去，但留下了三个高手：敖无虚、屋蓝和也瞿。敖无虚只愿意在生死关头保护秦羽并听从他的一次命令，而屋蓝则愿意在危险关头保护秦羽。秦羽和敖无虚的关系因为他们的兄弟敖无名而有所改善。屋蓝对秦羽的态度转变是因为他认识到了澜叔的存在，他认为秦羽有潜力成为强者。于是，屋蓝让敖无虚和也瞿在万兽谱中为秦羽效力，并在生死关头出来保护他。",
            "characters_in_summary": [
                "秦羽",
                "逆央仙帝",
                "敖无虚",
                "屋蓝",
                "也瞿",
                "敖无名",
                "澜叔"
            ],
            "entity_info": "秦羽 | 玉剑宗弟子，敖无名的朋友，与禹皇为敌，正在蓝火星上空被血依冷追杀，考虑是否让弟子柳寒舒追求心仪的女子。与青帝为友好关系，被青帝邀请至月牙湾。拥有法宝青禹仙府和洞府姜澜界。与屋蓝相识于逆央境，可能受到屋蓝的图谋。与禹皇、青帝为敌对关系。\n逆央仙帝 | 九剑仙府主人，已死，留下影像要求秦羽在仙魔妖界时让禹皇和玄帝吃个大亏\n屋蓝 | 逆央境中的神秘人物，与秦羽相识，可能对秦羽有所图谋。万兽谱第三层的一大妖帝，实力强大。\n也瞿 | 守关者，神兽霸王龙，与秦羽相识于逆央境，可能与秦羽结盟。\n敖无名 | 秦羽的朋友，龙族成员\n澜叔 | 秦羽的师父，与秦羽有师徒关系。\n禹皇 | 仙界巨头，与秦羽为敌，与青帝为敌对关系。正在蓝火星上空被血依冷追杀，考虑是否让弟子柳寒舒追求心仪的女子。\n孔岚 | 秦羽的下属，实力强大。"
        },
        {
            "id": 1,
            "content": "一个人的实力，绝对不能从单单等级判定。\n屋蓝缓缓道：“无虚如今是八级妖帝，他本体又是变异超级神兽‘血龙’，战斗形态下，整个仙魔妖界可以超过他的也就那么几个……”\n“哪几个？”秦羽追问道。\n屋蓝一笑：“我已经这么多年没有在仙魔妖界中，我只说一些我认识的人，妖界地有龙族的龙皇，飞禽一族地鹏魔皇以及倪皇。”\n鹏魔皇秦羽当然知道。\n飞禽一族中最大的族群便是鹏族，鹏魔皇便是鹏族的皇者，同时也是飞禽一族地皇者。\n倪皇。虽然实力强大，可是凤凰乃是天地所生。整个飞禽一族就一个凤凰，又有几人听倪皇的命令？毕竟鹏魔皇背后有着强大的鹏族。\n“魔界地……据我所知没有。当然也可能有些我不知道的厉害隐者高手。”屋蓝笑道。\n秦羽点头。魔界表面上有三大巨头，至于隐匿的高手，谁知道有没有？\n“仙界嘛，隐帝的实力应该和无虚差不多。比无虚强地，仙界我所知道的只有一个——青帝。”屋蓝十分肯定地说道。\n秦羽心中早有了准备。\n青帝肯定不是表面上那点实力。\n“至于暗星界，三大君主都不会比无虚弱……”屋蓝淡然说道。\n秦羽一惊。\n这暗星界的三大君主还真是够恐怖的，当初在月牙湾的时候，青帝等人还说，暗星界三大君主之首——前任的金刑君还是他们的老大哥。\n“除了一些隐藏的高手，其他人，例如禹皇、玄帝、血魔帝等人。绝对不是无虚地对手。”屋蓝淡然说道。\n秦羽听屋蓝的话就知道了一点——\n屋蓝并不知道银花姥姥的存在。\n“无虚的实力你应该知道了吧？除了那几个仙魔妖界的顶级高手，也没什么人是他对手了。”屋蓝微笑道，“至于也瞿，实力接近禹皇。”\n秦羽心中对敖无虚、也瞿实力完全有了定位。\n有了准确定位，才知道更好的使用唯一一次命令他们的机会。\n“对了，你要小心禹皇和玄帝联手。”屋蓝忽然说道，“他们二人都是八级仙帝。可是一旦联手，不单单堪比九级仙帝。最重要地是……\n他们的神器可以合二为一，那可是上级神器。就是无虚估计也挡不住。”\n屋蓝目光飘渺，似乎回忆起了当年地事情，很显然，屋蓝是知道禹皇、玄帝联手的攻击力。\n“这点我知道。”秦羽点头。\n虽然禹皇、玄帝联手奈何不了姜澜界，可是也不能小视二人的攻击力。\n在远处的敖无虚忽然出声了。\n“秦羽小子。这里是哪里？”到现在敖无虚才注意到所处的地方不同。\n仙魔妖界中，还没有一个星球的土地会有姜澜界辽阔。\n无边地土地。谁都会感到怪异。\n“秦羽小子，整个仙魔妖界，没有什么地方有如此广阔的土地，竟然连我地妖识也无法探索到大地的边界。”敖无虚震惊了。\n八级妖帝的妖识，绝对可以覆盖一个星系的范围。\n“这里的元灵之气也浓郁的过分了。”屋蓝也惊讶了起来。\n秦羽笑了起来：“这里是姜澜界内部。”\n“姜澜界？”屋蓝、也瞿、敖无虚都看了过来。\n秦羽点头，这几人也是受万兽谱限制，秦羽便说了出来：“姜澜界是澜叔炼制的一件神器，这件神器内便是一个诺大的空间。”\n“空间神器？”屋蓝一脸的震惊。\n“空间神器，怎么没听说过？”也瞿和敖无虚都疑惑了起来。这也是那个澜叔炼制的？”屋蓝连忙追问道。\n秦羽点头。\n屋蓝深吸一口气，似乎要平息心中的震惊，颇含深意看向秦羽：“秦羽，这个澜叔对你可真是够关心的。”\n“澜叔对我是很好。”秦羽长叹道，他回忆起在凡人界，和澜叔、立儿在一起的日子了。\n过了许久，秦羽才从回忆中清醒过来：“屋蓝先生，还有一件事情没说，你们以后想必也会了解的，这姜澜界时间流速和外界不同。这里过十年，外界才一年。”\n“这里十年，外界才一年？”也瞿惊讶了起来，远处的敖无虚也走了过来脸上满是吃惊。\n“太奇妙了吧。”也瞿难以相信。\n时间，这是一个虚拟的存在，两个空间时间流速不同，这的确很奇妙。",
            "summary": "屋蓝、秦羽、敖无虚和也瞿正在讨论实力等级和各个领域的强者。秦羽告诉了他们关于姜澜界这件神奇的空间神器的存在，以及它内部的时间流速与外界的不同。这让屋蓝、也瞿和敖无虚都非常震惊和惊讶。",
            "characters_in_summary": [
                "屋蓝",
                "秦羽",
                "敖无虚",
                "也瞿",
                "姜澜界"
            ],
            "entity_info": "屋蓝 | 逆央境中的神秘人物，与秦羽相识，可能对秦羽有所图谋。万兽谱第三层的一大妖帝，实力强大。\n秦羽 | 玉剑宗弟子，敖无名的朋友，与禹皇为敌，正在蓝火星上空被血依冷追杀，考虑是否让弟子柳寒舒追求心仪的女子。与青帝为友好关系，被青帝邀请至月牙湾。拥有法宝青禹仙府和洞府姜澜界。与屋蓝相识于逆央境，可能受到屋蓝的图谋。与禹皇、青帝为敌对关系。\n也瞿 | 守关者，神兽霸王龙，与秦羽相识于逆央境，可能与秦羽结盟。\n姜澜界 | 秦羽的洞府，位于礁黄星地底，变化成沙石，在蓝豕天火降临后，姜澜界受到灼烧\n逆央仙帝 | 九剑仙府主人，已死，留下影像要求秦羽在仙魔妖界时让禹皇和玄帝吃个大亏\n敖无名 | 秦羽的朋友，龙族成员"
        },
        {
            "id": 2,
            "content": "“屋蓝先生，你怎么了？”秦羽疑惑看向屋蓝。\n此刻——\n屋蓝眼中尽是惊骇，脸色甚至于还有些苍白，一副‘见鬼’的模样。\n“屋蓝先生。”秦羽又出声道。\n“屋蓝大哥，你怎么了？”也瞿、敖无虚也看向屋蓝。\n众人喊了几次，屋蓝才清醒过来，屋蓝深吸几口气，才让脸上表情略微平静了些，只是屋蓝眼中还有着一丝震骇：“秦羽，你说的是真的，姜澜界内和外界的时间流速不同？”\n“对。”秦羽点头。\n屋蓝长嘘一口气，又深看了秦羽几眼，感叹道：“秦羽，我也答应你：在生死关头可以保你的性命，平常，你也拥有一次命令我的机会。”\n“哦。”秦羽微笑着点头。\n屋蓝根本不给逆央命令他的机会，能够给自己机会，秦羽已经很满意了。\n“屋蓝大哥。”\n“屋蓝大哥。”\n也瞿、敖无虚二人都惊讶看向屋蓝。\n屋蓝继续微笑看着秦羽：“秦羽，等到了神界，你是否还我自由我是不在乎的，随便你。”\n也瞿、敖无虚更加吃惊了，屋蓝竟然不趁机要求到神界的自由，在也瞿、敖无虚二人看来，根本是无法理解的一件事情。\n屋蓝也不解释，只是微笑。\n秦羽点头，别人对自己如此，自己也不能过分，在心中秦羽已经决定，如果自己能够到了神界，肯定会让屋蓝回归自由的。\n“秦羽，等你离开姜澜界的时候，希望你继续让我在姜澜界中修炼，在这修炼，可以节省十倍的时间。”敖无虚忽然说道。\n秦羽笑了起来，反问道：“这是否算你求我？”\n敖无虚冷然点头道：“算，我绝对不白求你，你让我在姜澜界中修炼，我会多给你一次命令我的机会。”\n这样就有命令敖无虚两次机会了，秦羽当然高兴。\n“敖无虚，我现在便要使用一次机会。”秦羽正言道。\n“秦羽，别浪费机会，虽然你有两次让敖无虚办事的机会，可是以后你想要让敖无虚求你，几乎是不可能的事情了。”屋蓝提醒道。\n秦羽则是摇头：“我明白，敖无虚，如今外面有禹皇以及禹皇的一批手下，差不多有二十几个仙帝，还主持一个锁元炼火阵，我希望你……给他一个深刻的教训。”\n“禹皇麾下的一批人，二十几个仙帝，锁元炼火阵？”敖无虚脸上有了一丝笑容，“要杀禹皇有难度，但是教训嘛……我会让那个教训很深刻的，禹皇一辈子都忘不掉。”\n敖无虚看向秦羽：“让我出去吧。”\n姜澜界的主人是秦羽，敖无虚即使实力再强也没法自己出去。\n秦羽点头。\n“秦羽，我提醒你一件事情。”敖无虚忽然低声道，“屋蓝大哥给你一次命令他的机会，不到最重要的关头，你还是不要浪费了。”敖无虚低叹道，“我真不明白……为什么屋蓝大哥对你这么好。”\n秦羽不由错愕。\n“好了，让我出去吧，好好教训这禹皇这一群人。”敖无虚淡然道。\n秦羽不再多想，心意一动，敖无虚便消失在姜澜界中。",
            "summary": "秦羽告诉屋蓝关于姜澜界内时间流速与外界不同的事情，屋蓝同意在关键时刻保护秦羽并给他一次命令自己的机会。敖无虚也请求在姜澜界内修炼以节省时间，并承诺为秦羽对付禹皇及其手下给出深刻教训。",
            "characters_in_summary": [
                "秦羽",
                "屋蓝",
                "姜澜界",
                "敖无虚",
                "禹皇"
            ],
            "entity_info": "秦羽 | 玉剑宗弟子，敖无名的朋友，与禹皇为敌，正在蓝火星上空被血依冷追杀。考虑是否让弟子柳寒舒追求心仪的女子。拥有法宝青禹仙府和洞府姜澜界。与青帝为友好关系，被青帝邀请至月牙湾。与屋蓝相识于逆央境，可能受到屋蓝的图谋。与禹皇、青帝为敌对关系。\n屋蓝 | 逆央境中的神秘人物，与秦羽相识，可能对秦羽有所图谋。万兽谱第三层的一大妖帝，实力强大。与禹皇、青帝为敌对关系。与秦羽相识于逆央境，可能受到屋蓝的图谋。与龙族成员敖无名有联系。\n姜澜界 | 秦羽的洞府，位于礁黄星地底，变化成沙石，在蓝豕天火降临后，姜澜界受到灼烧。\n禹皇 | 八级仙帝，与秦羽为敌对关系。\n敖无名 | 龙族成员，秦羽的朋友。\n逆央仙帝 | 九剑仙府主人，已死，留下影像要求秦羽在仙魔妖界时让禹皇和玄帝吃个大亏。"
        }
    ]
}