{
    "chapter_title": "第四百一十八章 ",
    "chapter_summary": "秦羽为了拯救被绑在黑色柱子上的白馨，决定冒充禁卫进入大阵内部。他和同伴们历经艰险，终于接近了核心区域。在这个过程中，他们必须时刻警惕阵法的变幻和通道的改变。白馨回忆起了曾被鹏魔皇宗延抓住并计划将她捆绑在黄狮山之巅的黑色石柱上，以引诱黑羽三兄弟前来的往事。鹏魔皇试图让白馨成为他的灵兽，以拯救黑羽和白灵。虽然白馨并不理解鹏魔皇的真实目的，但她为了救黑羽和白灵，还是决定成为他的灵兽。然而，鹏魔皇的真正意图是引出黑羽的大哥秦羽。秦羽和黑羽成功救出白馨，但在离开时被鹏魔皇发现，面临威胁。",
    "characters_in_summary": [
        "秦羽",
        "白馨",
        "鹏魔皇",
        "黑羽",
        "白灵",
        "禁卫",
        "大阵",
        "核心区域",
        "黄狮山"
    ],
    "pre_entity_info": "秦羽 | 主角，帝级高手；寻找侯费，进入传承禁地，与侯费重逢，共同对抗妖帝，猜测自己可能已经飞升神界。与黑羽、侯费是朋友\n白馨 | 被宗倔救下的女孩，在宗倔府邸生活，对宗倔尊敬感激\n鹏魔皇 | 一国皇帝，残忍，麾下有三高手（敖枯、白凤、流图），对黑羽的关注过度\n黑羽 | 秦羽的兄弟，可能是超级神兽；与秦羽、侯费是朋友，共同对抗妖帝，对秦羽的实力感到惊讶，猜测秦羽可能已飞升神界。妻子为白灵\n白灵 | 黑羽的妻子，飞升仙魔妖界的女孩\n黄狮山 | 鹏魔皇公开处决犯人的地方，周围有大阵保护，秦羽计划潜入\n姜澜界 | 秦羽的法宝，可以暂时收容其他人在其中，用于躲避危险。将侯费从姜澜界中转移到传承禁地的大殿内。内部十年，外界才一年，防御强大。\n龙族 | 种族组织，敖无名所属的种族",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "鎏远幻阵，也是极为厉害的一种迷幻大阵，此大阵可是八级妖帝敖枯亲白布置，以秦羽的实力还无法强行破开，要救那白馨，只能靠现在冒充禁卫的办法进入。\n黑羽目光投向鎏远幻阵最中央的那黑色柱子，黑色柱子上正绑缚着一人。\n“白馨姐。”黑羽，山头发颤。\n即使是散乱的长发挡住了脸，即使是灰尘让白馨如同乞丐一般，可是黑羽那么远看过去，仅仅一眼他就认出了那个身影正是当初对他关怀备至的白馨姐。\n“小黑，表情自然点，在乱看什么呢?”秦羽的声音在黑羽脑海中响起。\n黑羽猛地醒悟过来。\n“小黑，刚才那痴痴的模样，这很容易让人怀疑的。”秦羽传音说道，看到小黑如此模样，他心中完全能够理解，只是此刻不容有丝毫差错，一旦被发现……只能硬拼了。\n可即使硬拼，最起码进入大阵内部吧，否则怎么救人?\n“哥几个听清楚了。”这一组领头的汉子朗声道，“马上便是我们进入鎏远幻阵了，这鎏远幻阵一个时辰阵法变幻一次，每次通道都不一样，哥几个虽然也看守许多次了，可是不管什么时候进入大阵的时候千万不能大意，如果不小心陷入阵中。结果大家也明白。”\n顿时一阵应喝声。\n鎏远幻阵占地还算比较光，其大阵最中央便是绑缚白馨的地方，在绑缚地黑色石柱周围还有五名禁卫包围成一圈看守着。\n秦羽看到这一幕，心中略微有些疑惑：“看守白馨。为什么一定要让禁卫进入大阵内部看守呢?难道他们担心有人会破开这大阵，突然出现在大阵内部?”\n秦羽的猜测，的确是如此布置的一个原因，毕竟世间奇人极多，谁知道秦羽三兄弟是否精通阵法?可是秦羽却不知道如此布置安排，还有一个更重要地原因。\n“好了，到时间了。”领头者对秦羽四人说道，“这一个时辰和下一个时辰的通道我先通过妖识告诉大家。大家可千万别踏错了。”\n随后这领头者将‘鎏远幻阵’的通道传给几人。\n秦羽和黑羽相视一眼，眼中有了一丝笑意，随后在领头者的带领下，秦羽五人十分小心地沿着安全路径缓缓向‘鎏远幻阵’的核心靠近着。而这时候那正在看守的五人，看到秦羽五人前来脸上都有了一丝笑意。\n“小黑，我们还算是运气好，那敖枯竟然到现在都没有用妖识查探一下。”\n秦羽心中很是放松。\n这个时候，即使被敖枯发现，秦羽也有把握一瞬间救下白馨，然而将按照通道极速离开。就算是被鹏魔皇等人围着。他也可以进入姜澜界中安心修炼。\n对于仙魔妖界，秦羽虽有探索之心，可是秦羽更想要实力尽管提升。早日见到立儿。\n“那敖枯怕是没那么勤快。”黑羽传音说道，目光情不自禁地时不时地瞅了远处的白馨几眼。见黑羽如此模样，秦羽心中有些无奈，不过倒是不怎么在乎。",
            "summary": "秦羽为了救被绑缚在黑色柱子上的白馨，决定冒充禁卫进入大阵内部。在领头者的带领下，秦羽和黑羽小心翼翼地靠近核心区域。然而，他们必须保持警惕，因为一个时辰阵法就会变幻一次，通道也会随之改变。",
            "characters_in_summary": [
                "秦羽",
                "白馨",
                "领头者",
                "黑羽",
                "大阵内部",
                "核心区域"
            ],
            "entity_info": "秦羽 | 主角，帝级高手；寻找侯费，进入传承禁地，与侯费重逢，共同对抗妖帝，猜测自己可能已经飞升神界。与黑羽、侯费是朋友\n白馨 | 被宗倔救下的女孩，在宗倔府邸生活，对宗倔尊敬感激\n黑羽 | 秦羽的兄弟，可能是超级神兽；与秦羽、侯费是朋友，共同对抗妖帝，对秦羽的实力感到惊讶，猜测秦羽可能已飞升神界。妻子为白灵\n鹏魔皇 | 一国皇帝，残忍，麾下有三高手（敖枯、白凤、流图），对黑羽的关注过度\n姜澜界 | 秦羽的法宝，可以暂时收容其他人在其中，用于躲避危险。将侯费从姜澜界中转移到传承禁地的大殿内。内部十年，外界才一年，防御强大。\n龙族 | 种族组织，敖无名所属的种族"
        },
        {
            "id": 1,
            "content": "这三个禁卫两个冒牌的便缓缓朝核心安全区域前进着。\n秦羽五人终于穿过了‘鎏远幻阵’。来到中央地核心安全区域。\n“嘿，你们终于来了，好了，我们兄弟几个先休息去了。”那正在守卫的五人为首一人笑着说道，随即那五人乐呵呵地按照次序的一个个离开了鎏远幻阵。\n秦羽五人很是随便的依次排开，以那黑色柱子为中心绕成一个大圈。\n******\n白馨泪眼朦胧。\n“小羽，妹妹，我也只能为你们做这么多了。”白馨心中低哺着，她脑海中又浮现了那一日，她被那被敖枯抓回皇城，随后被鹏魔皇宗延召见地场面。\n一个宽广的大殿，大殿之上鹏魔皇宗延身体完全笼罩在金色中，下面跪伏着白馨，旁边恭敬站着敖枯。\n“你是白馨?”那尖利的声音仿佛刺穿她的灵魂一般，让白馨整个人身体一颤。\n跪在地面上的白馨仰头看去，她没有看清鹏魔皇的模样，她只看到那双冰冷无情的双眼。\n“我问你，你不回话?”鹏魔皇声调略微高了那么一次。\n“我是白馨。”白馨声音很低沉，略有些嘶哑。\n笼罩在金色中地鹏魔皇淡然道：“白馨，你也应该知道此刻你的局面，你的灵魂以及元婴完全被禁制，你连自杀都不可能，我已经决定，将你捆缚在黄狮山之巅黑色石柱上，引诱黑羽三兄弟前来。”\n“你……卑鄙!”白馨愤然怒视鹏魔皇，可是白馨却感到鹏魔皇仿佛在万里之外，彼此距离太远了。\n“现在我想和你做个交易。”鹏魔皇声音很平淡，似乎没有生气。\n白馨恨恨地甩头偏向一旁，根本不看鹏魔皇一眼。\n“白馨，你即使不合作，依旧无法自杀或者逃跑，我照样可以将你捆缚在黄狮山之巅地石柱上，你应该猜的到，黑羽他们三兄弟会赶来救你，到时候我依旧可以杀了黑羽他们三兄弟，而现在我和你做的交易，我可以给你一点好处。”鹏魔皇声音中似乎带着一丝笑意。\n“好处?”白馨心中一动，抬头看向鹏魔皇。\n如今她白馨生死不由己，完全掌控在对方手上。她有交易的资格么?\n“我只要你当我地灵兽，我可以答应你……我绝对不杀黑羽和白灵，怎么样?”鹏魔皇地声音带着诱惑。\n白馨心中一震。\n当鹏魔皇的灵兽?可以救自己妹妹和小羽?\n白馨抬起头来，清澈的目光看着鹏魔皇。任凭她眯着眼也无法看清鹏魔皇的脸容：“鹏魔皇，你认为我这个小女子是那么容易欺骗地吗?你花费那么大力气，不是要杀小羽吗?怎么现在，反而说不杀了。我还没有认为自己当灵兽对你有多大好处。”\n“不，我只说不杀黑羽和白灵，黑羽的两个兄弟中的老大秦羽，我却是要杀的，我真正的目标就是他……至于我一直追杀黑羽。也是因为秦羽的关系。”鹏魔皇淡然说道。\n白馨此刻恍然大悟。\n她自家，包括黑羽在内一直疑惑着为什么鹏魔皇要追杀黑羽，黑羽毕竟和鹏魔皇无冤无仇啊。现在她才明白，鹏魔皇要杀黑羽。竟然是因为黑羽的大哥‘秦羽’。\n“白馨，你是否答应?”鹏魔皇淡然说道。\n白馨在思索。",
            "summary": "秦羽五人和两名假冒禁卫缓缓进入核心安全区域，守卫表示休息后离开。秦羽五人围绕黑色柱子站成一个圈。白馨回忆起曾被鹏魔皇宗延抓住并计划将她捆绑在黄狮山之巅的黑色石柱上，以引诱黑羽三兄弟前来的往事。鹏魔皇表示只要白馨成为他的灵兽，他就答应不放过黑羽的两个兄弟中的老大秦羽，但保证不会伤害黑羽和他的妹妹白灵。",
            "characters_in_summary": [
                "秦羽",
                "白馨",
                "鹏魔皇",
                "禁卫",
                "黄狮山"
            ],
            "entity_info": "秦羽 | 主角，帝级高手；寻找侯费，进入传承禁地，与侯费重逢，共同对抗妖帝，猜测自己可能已经飞升神界。与黑羽、侯费是朋友\n白馨 | 被宗倔救下的女孩，在宗倔府邸生活，对宗倔尊敬感激\n鹏魔皇 | 一国皇帝，残忍，麾下有三高手（敖枯、白凤、流图），对黑羽的关注过度\n黄狮山 | 鹏魔皇公开处决犯人的地方，周围有大阵保护，秦羽计划潜入\n黑羽 | 秦羽的兄弟，可能是超级神兽；与秦羽、侯费是朋友，共同对抗妖帝，对秦羽的实力感到惊讶，猜测秦羽可能已飞升神界。妻子为白灵\n敖枯 | 八级妖帝，鎏远幻阵的布置者，对秦羽等人的行动有所察觉"
        },
        {
            "id": 2,
            "content": "鹏魔皇又说道：“你即使不答应，你依旧会被捆缚在黄狮山之巅，一样救不了秦羽他们，而你成为我的灵兽，反而可以救黑羽以及白灵，我也可以杀秦羽。这不是两全其美?难道……你害怕成为我地灵兽，被我虐杀?”\n“死，我又岂会怕死?”\n白馨昂着头颅看向大殿之上的鹏魔皇。“鹏魔皇，我答应你成为你的灵兽，但是你必须亲口发誓不得去杀黑羽和白灵。”\n白馨想通了，即使不答应。她自己也没什么作用。如果答应了……反而可以保住黑羽和白灵的性命，虽然她不理解为何鹏魔皇一定要她成为他地灵兽，可是白馨连魂飞魄散都不在乎，还在乎什么?\n至于鹏魔皇所谓的真正要杀的对象一一黑羽的大哥‘秦羽’……白馨也只是心中有着一丝愧疚。\n“好，我答应你。”\n鹏魔皇答应的干脆。\n“我鹏魔皇宗延在此立誓，只要白馨成为我的灵兽，我鹏魔皇宗延绝对不杀黑羽和白灵!如违此誓，魂飞魄散!”鹏魔皇声音很是坚定，一字一句听得白馨脸上浮现了笑容。\n“来吧。”白馨放开防备，闭上了眼睛。\n一个灵兽圈从鹏魔皇手中飞出，笼罩在白馨脑袋上，随后融入渗透进入其脑部，最后和白馨的灵魂融合为一体。\n白馨和鹏魔皇地交易成功了。\n白馨被带出去了，大殿之上唯有敖枯和鹏魔皇，敖枯疑惑看向鹏魔皇，恭敬询问道：“陛下，你真正的目的不是要杀黑羽吗?那秦羽和陛下没什么关系吧。”\n“不过骗那白馨而已。”鹏魔皇淡然道。\n“那陛下刚才立誓……”敖枯看向鹏魔皇。\n鹏魔皇转身离开了大殿，一道淡然地声音在大殿中响起：“我只是发誓说我不杀黑羽和白灵，难道我不杀，你们就不可以杀吗?”\n敖枯恍然大悟。\n白馨处子那种朦胧浑噩的状态。\n“死，什么时候我才会死呢?”白馨心中求死，“如果死前能够让我再见到小羽一面多好。”\n当年黑羽刚刚进入自家，白馨、白灵这姐妹二人都喜欢上了黑羽这个后辈，特别是黑羽展现了惊人的才华，功力更是以惊人速度提升，她们二人皆是钟情于小黑。\n圈子网只是白馨见到白灵和黑羽在一起了，她便将自己的念头藏在心底最深处，再也没说过。\n“白馨姐!”\n飘渺地声音在白馨脑海中陡然响起，那声音是那么熟悉，在自家的时候，她不知道听过多少遍这声音。\n“我在做梦圈子网提供吗?”白馨嘴角有了一丝苦笑。\n“白馨姐，是我，小羽，我来救你了。”声音再次在脑海中响起，白馨陡然惊醒，眼睛一亮直接朝前方看去，眼前只是一名很普通的禁卫，只是那禁卫的双眼却是那么熟悉。\n“小黑，是你吗?”白馨激动了起来，她想要传音，可是灵魂被禁制了，她无法传音，只能靠嗓子说话。\n旁边的秦羽注意到这一幕，也微微笑了起来，同时传音道：“小黑，不要多说了，迟则生变，马上动手救人。”秦羽心中暗自庆幸，到现在他还没有发现敖枯用妖识查探过。\n“知道，大哥。”黑羽这一刻高兴了。\n“白馨姐，我大哥和我一起来救你来了，你稍等一会儿。”黑羽说完便和秦羽相视一眼，二人要出手将另外三名禁卫瞬间杀死。\n白馨和黑羽说第一句话的时候，白馨心中激动，还没有醒悟到危机。\n然而这一刻她惊醒了。\n“呼!”\n一阵风动，秦羽左右手如同利刃一样分别插入二人腹部，直接将这二人元婴给一把捏碎，而黑羽同样展开了惊人速度，仅仅一招将另外一名禁卫杀死。\n功力被禁制，灵魂被禁制，如今的白馨也只能靠嗓子出声了。\n“小羽……”沙哑的声音响起。\n这么久不吃不喝，白馨虽然没死，可是嗓子早就干涸了，只是此刻白馨奋力地要说话，那干涸的喉咙发出沙哑的声音。\n秦羽和黑羽不约而同地朝声音发生处看去。\n“快走，快，走!”白馨拼命地说出那几个字眼。\n“放心。”黑羽身形如电，单手如刀直接将那捆缚白馨的绳子给切断，黑羽兴奋地看着白馨，“白馨姐，你再也不会受苦了，我保证!”\n白馨脸上有着焦急：“鹏魔皇，他要……来了。”沙哑的声音想着。\n别人不知道，白馨自己却很清楚，她成为了鹏魔皇的灵兽，怕是心中所想鹏魔皇都清清楚楚，刚才黑羽和她传音的第一刻，估计鹏魔皇已然知晓了。\n“没事，他们还没发现。”黑羽传音道，“白馨姐，别出声。”\n“我们走。”秦羽看了黑羽一眼，“快!”\n秦羽二人如同闪电一般，便要从熟悉的安全路径走出去，然而一一一时间斗转星移，整个鎏远幻阵极速地运转起来，整个幻阵不断的变幻着。\n“黑羽，这一次你必死。”\n数道身形凭空浮现在半空中，冷视着秦羽、黑羽，为首者正是鹏魔皇宗延。",
            "summary": "鹏魔皇试图让白馨成为他的灵兽，以便拯救黑羽和白灵。尽管白馨并不理解鹏魔皇的真正目的，但她为了救黑羽和白灵，决定成为他的灵兽。鹏魔皇发誓不会伤害黑羽和白灵，但真实意图却是为了引出黑羽的大哥秦羽。秦羽和黑羽成功救出白馨，但在离开时被发现，鹏魔皇出现并威胁他们。",
            "characters_in_summary": [
                "鹏魔皇",
                "白馨",
                "黑羽",
                "白灵",
                "秦羽"
            ],
            "entity_info": "鹏魔皇 | 一国皇帝，残忍，麾下有三高手（敖枯、白凤、流图），对黑羽的关注过度\n白馨 | 被宗倔救下的女孩，在宗倔府邸生活，对宗倔尊敬感激\n黑羽 | 秦羽的兄弟，可能是超级神兽；与秦羽、侯费是朋友，共同对抗妖帝，对秦羽的实力感到惊讶，猜测秦羽可能已飞升神界。妻子为白灵\n白灵 | 白馨的妹妹，黑羽的妻子\n秦羽 | 主角，帝级高手；寻找侯费，进入传承禁地，与侯费重逢，共同对抗妖帝，猜测自己可能已经飞升神界。与黑羽、侯费是朋友\n黄狮山 | 鹏魔皇公开处决犯人的地方，周围有大阵保护，秦羽计划潜入"
        }
    ]
}