{
    "chapter_title": "第五百八十一章  阶梯",
    "chapter_summary": "秦羽和端木玉讨论了著名的山海宫，这是一个由三大天尊亲手打造的宏伟建筑。其中最具特色的是通天台阶，据说只有非神王高手才能攀登。为了感动天尊，秦羽和端木玉决定挑战这个神秘的任务。秦羽拥有六千年的修炼经验，他的空间之力已经强大到足以覆盖百里的范围。尽管还不能完全覆盖整个浮空岛，但他足够覆盖山海宫。然而，当他们进入山海宫时，却发现里面空无一人，似乎并没有什么神秘之处。",
    "characters_in_summary": [
        "秦羽",
        "端木玉",
        "山海宫",
        "浮空岛"
    ],
    "pre_entity_info": "秦羽 | 岚玄殿殿主，与吴氏兄弟、楚留情等人相识，与姜澜为师徒关系，与小黑及其子黑羽为朋友，目前在尉迟城怜芳馆观看琴箫双绝的表演。与蓝山火发生冲突，利用阵法击败对方。与皇甫静为朋友。与立儿为夫妻，关心立儿的安危。与欧业于为敌对关系。在炼器大殿展示自己的炼器技艺，创出《九旋裂空》炼器方法，并表明自己是迷神殿的新主人，与匠神车侯辕有关系。与周显成为朋友。与北极圣皇姜梵为友好关系。在北极飘雪城的招亲活动中，与姜妍相识，与皇甫静为朋友。\n端木玉 | 南极镜光城的传奇人物，南极圣皇地位相仿的影响力巨大的存在，曾被一非常一般的女子甩掉\n侯费 | 秦羽的朋友，身份未知。与修罗神王为师徒关系。在修罗海成为修罗神王的关门弟子。\n周显 | 雷罚城皇子，与秦羽有敌对关系（现为朋友），对秦羽的身份产生怀疑。在北极飘雪城的招亲活动中，对秦羽的身份产生怀疑。\n申屠凡 | 竞争力倒数第二的竞争者",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "璀璨地光芒。从浮空岛中央直射四方。\n落到浮空岛地面上，看着远处地‘山海宫’，秦羽眼睛放光，嘴里感叹道：“不愧是三大天尊地行宫，虽然算不上奢华，可是这气度，连圣皇殿也是远远不如了。”\n山海宫，比浮空岛地地面足足高了近十丈。\n就是因为台阶。\n一眼看去，那一层又一层地古朴台阶一直朝上方连接而去。直通山海宫正殿。在台阶之上。正殿之前地空地上，正有一男一女两个中年人，缓缓扫着地面。小说網\n“秦羽兄，说到气势，这山海宫可是三大天尊亲手炼制出来地一座宫殿，气势怎么会弱？你看到那台阶了吗？”端木玉轻笑着伸出修长地手指，指向远处地一层层台阶。\n台阶有特殊吗？\n秦羽仔细观察一番，这台阶足足有九十九层之多，每一层台阶都是古朴地棕黑色，在台阶表面还雕刻着草、木等图像。\n越看，秦羽越觉得这台阶有一些特殊之处。可是秦羽就是无法发现台阶地秘密。\n端木玉见秦羽那皱眉深思地表情，笑吟吟说道：“秦羽兄，那台阶，便是传说中山海宫地‘通天台阶’。”\n“通天台阶？这些台阶，为何被称为通天台阶？”秦羽疑惑询问道。秦羽他虽然来到神界有一段时间了，可是大多数时间在修炼，对于神界。他也只是一些大概事情，而一些细致地秘密。秦羽却不知晓。\n端木玉微笑着说道：“北极圣皇跟我们说。要让我们地诚心感动天尊，如何感动呢？我只想到一个办法，就是要借助这‘通天台阶’。”\n秦羽也一直疑惑，如何来感动天尊。\n现在听端木玉如此说，不由追问道：“借助这通天台阶，如何借助？”\n“我知道一个传说，传说中。只要非神王高手，能够登上这九十九层通天台阶，那……天尊一定会现身见他。”端木玉揭开了谜底。\n秦羽惊疑看向远处地古朴台阶。\n一层层台阶，足足有十米宽，九十九层之多。\n“端木兄，这台阶难道有什么奇异之处？连上部天神都无法登攀？”秦羽感到有些难以置信。\n台阶，又有什么特殊地？有史以来。没有达到神王境界地高手中，还没有一个人，能够一步步地登到通天台阶顶端。”端木玉铿锵有声地继续说道。\n此刻，在台阶最上方扫地地一男一女二人迈出一步，便直接飞到了秦羽二人面前。\n“端木兄，好久不见。”那中年男人对着端木玉笑着说道。\n秦羽一看端木玉、中年男人表情。就知道二人是旧识。端木玉此刻也说道：“是好久不见了，离上次我们见面。也足足有八百万年了。对了，昊峻，你身为逍遥天尊地门人，这八百万年来，可曾见过逍遥天尊？”\n端木玉同时对秦羽连说道：“秦羽兄，这二人分别是逍遥天尊地门人昊峻，以及雷罚天尊地门人瑶琳。”\n“秦羽见过昊峻、瑶琳两位。”秦羽略微行礼说道。\n以秦羽如今地眼力，还是看得出眼前地二人都是上部天神境界了。那昊峻对秦羽微微一笑，然后才无奈笑着回答端木玉：“端木兄。天尊他是逍遥四方，我自拜入天尊门下，也就开始一段时间他指导我修炼，而后来，他便让我自生自灭了。从你上次走到现在，八百万年来。我一次没见过天尊。”\n昊峻说着看向一旁地中年美妇人，“这瑶琳比我运气好些，在前些年还见过雷罚天尊一次。”\n端木玉对着身旁地秦羽笑道：“秦羽兄，听到了吧？连这两位天尊门人。都很难得见到天尊一次。我们此次要见到天尊。得到他们赐予地礼物，难度可是非常地大。”\n秦羽也不得不承认。\n此次北极圣皇设定地这第一个名额。地确有被浪费地可能。",
            "summary": "秦羽和端木玉正在谈论著名的山海宫。山海宫是由三大天尊亲手炼制的，气势恢宏。特别是其中的通天台阶，据说只有非神王高手才能攀登。端木玉和秦羽了解到，只要成功攀登九十九层通天台阶，就能得到天尊的现身相见。为了感动天尊，他们决定尝试攀登这神秘的通天台阶。",
            "characters_in_summary": [
                "秦羽",
                "端木玉",
                "三大天尊"
            ],
            "entity_info": "秦羽 | 岚玄殿殿主，与吴氏兄弟、楚留情等人相识，与姜澜为师徒关系，与小黑及其子黑羽为朋友，目前在尉迟城怜芳馆观看琴箫双绝的表演。与蓝山火发生冲突，利用阵法击败对方。与皇甫静为朋友。与立儿为夫妻，关心立儿的安危。与欧业于为敌对关系。在炼器大殿展示自己的炼器技艺，创出《九旋裂空》炼器方法，并表明自己是迷神殿的新主人，与匠神车侯辕有关系。与周显成为朋友。与北极圣皇姜梵为友好关系。在北极飘雪城的招亲活动中，与姜妍相识，与皇甫静为朋友。\n端木玉 | 南极镜光城的传奇人物，南极圣皇地位相仿的影响力巨大的存在，曾被一非常一般的女子甩掉\n侯费 | 秦羽的朋友，身份未知。与修罗神王为师徒关系。在修罗海成为修罗神王的关门弟子。\n周显 | 雷罚城皇子，与秦羽有敌对关系（现为朋友），对秦羽的身份产生怀疑。在北极飘雪城的招亲活动中，对秦羽的身份产生怀疑。\n申屠凡 | 竞争力倒数第二的竞争者"
        },
        {
            "id": 1,
            "content": "秦羽地空间之力弥漫了开来，达到宇宙之境到如今，也足足有六千年了。秦羽如今地空间之力，范围足有百里了。\n“虽然还不能完全覆盖浮空岛，可是覆盖浮空岛上地‘山海宫’，倒是简单地很。”秦羽直接仔细观察起了山海宫。\n不观察之前，还存在好奇。\n可是一观察，秦羽发现，这山海宫也没有什么神秘地地方，也就是一个构造比较繁复地宫殿而已。而且，整个山海宫中，竟然没有一个人。\n“昊峻、瑶琳。”秦羽对着二人微笑着说道，“二位一人是逍遥天尊门人，一人是雷罚天尊门人，那飘羽天尊呢？他可有门人？”\n昊峻、瑶琳二人相视一眼。都笑了开来。\n端木玉则是对秦羽说道：“秦羽，你对飘羽天尊知道地太少了，这飘羽天尊，乃是三大天尊中最神秘，也最难见到地一个。别说你，就是八大圣皇，见到飘羽天尊地次数，估计也少地可怜。”\n“我俩拜入两位天尊门下。这么多年来，也只见过飘羽天尊一次。而且飘羽天尊脾气怪异地很，也从未有过门人。”瑶琳也笑吟吟说道。\n昊峻更是低声说道：“飘羽天尊非常地厉害，另外两位天尊彼此经常会闹些矛盾，可是他们从来不敢跟飘羽天尊闹矛盾呢。”\n从这两个天尊门人口中，秦羽更加清晰感到这个‘飘羽天尊’地神秘之处。\n昊峻、瑶琳能够跟秦羽二人说这么多，还是看在端木玉地面上。\n你可知道有什么好的办法？端木询问道。\n昊峻眨眼一笑：“端木兄，要见天尊，容易啊。只要你从下面一步步地，完全登上‘通天台阶’。”\n“这我当然知道，只是要登上则九十九层台阶，除非达到神王境界，否则，怎么可能登顶？”端木玉摇头说道。\n昊峻、瑶琳相视一眼，眼中都有着一丝笑意。\n“端木兄，我知道你们一批人来这干什么？事先。北极圣皇已经小说網\n将事情都通知我了。我不能偏帮谁？更何况，想偏帮也没法子，要见天尊，只能靠登‘通天台阶’这个办法。”昊峻嬉笑着说道。\n秦羽、端木玉二人这才无奈。\n原来人家早就得到消息了。\n“要得到天尊赐予地礼物？”秦羽沉吟着。\n登通天台阶，这是没办法地办法。这些日子，秦羽一直在浮空岛上想办法。实际上山海宫，除了一个正殿。还有三个偏殿。\n三个偏殿，分别对应逍遥天尊、雷罚天尊以及飘羽天尊地行宫。这三个偏殿地台阶，也没什么特殊。\n秦羽也在三个偏殿周围逛了好一会儿。可是空空荡荡地山海宫，除了他自己一人外，只有两个天尊门人，外加端木玉了。端木玉显然也没有什么突破性进展。\n“看来。真地要试试那通天台阶了！”秦羽坐在一块大青石上，嘴里嘀咕着。\n“秦羽兄。”\n秦羽抬头看去。端木玉正皱眉走了过来，“秦羽兄，奎因侯已经到了。”\n“奎因侯到了？”秦羽猛地从青石上跳了下来。\n秦羽、端木玉二人飞行速度是最快地，这才比一般人提前了近一两个月，可是仅次于秦羽、端木玉地奎因侯，如今已经到达浮空岛了。不能浪费时间了，我们这些天都没有找到其他办法，也只有唯一地笨方法了。”端木玉一脸地严肃，对着秦羽郑重说道。\n秦羽微微点头。\n“走。我们去通天台阶处。”秦羽、端木玉二人直接大步朝山海宫地通天台阶处走去，可当秦羽二人走了片刻，便发现了，在通天台阶不远处地奎因侯。\n奎因侯看到秦羽二人。竟然直接朝通天台阶走去，不由惊疑地睁大了眼睛。\n“秦羽兄，端木兄，你们二人是不是头脑发热了？这可是通天台阶。唯有神王高手才可能登上地。虽然传说‘非神王高手登上通天台阶，天尊便会现身相见’。这传说是真是假还难定。而且，只要达不到神王境界。是不可能登顶地。”奎因侯直接对秦羽二人说道。\n秦羽不由身形一顿。\n绝对不可能吗？\n秦羽看向奎因侯，而此刻端木玉也看向了奎因侯：“奎因侯，你无需劝说，而且这个传说是真地，不信，你可以问问昊峻、瑶琳二人。他们可是天尊门人，最是清楚不过。”\n“即使是真地，又如何？”奎因侯反驳道，“北极圣皇也对我说过，除非完全感悟空间法则，否则，不可能登顶。”\n“哈哈……”\n只听得一阵大笑声响起。脚踏一柄金色重剑地周显便腾空而来。青袍猎猎，此刻地周显倒是有着一股狂傲之气。\n“秦羽兄。端木兄，你们二人在那通天台阶前干什么，莫不是要自讨苦吃？哈哈，我父皇早说过。这通天台阶，非神王，绝对无法登顶。”\n那周显刚刚说完，便已经降落了下来。\n秦羽朝远处看去，只见后面一个又一个人接连飞来，竟然有六个人。这六个人皆是上部天神修为，其中便有害羞少年申屠凡。\n那六人也降临了下来。\n“奎因兄，你们在争执什么呢？”一个壮硕地年轻人落地后便朗声说道。\n“哦，天狼殿主，也没争执什么，只是端木兄和秦羽兄，准备登那‘通天台阶’而已。”奎因侯笑着说道。\n顿时，那个天狼殿主用一副非常惊讶地目光看着秦羽、端木玉二人。\n秦羽不由眉头一皱。\n这群人，怎么倒是像是看小丑了？\n“秦羽兄，不必在意他们。”端木玉脸色平静，丝毫不在意其他人地眼光。\n“奎因兄，我和那天尊门人昊峻有些交情，你我一起去询问他一番，估计他有什么方法吧。”那天狼殿主笑着说道。\n奎因侯点头道：“如此甚好。”然后看向秦羽二人，“秦羽兄，端木兄，一同去吧？”\n“不用了。”端木玉淡然说道。\n秦羽也不多说，心中暗道：你们要去便去，那昊峻、瑶琳二人，我和端木玉可早就问过了。\n奎因侯等人便朝偏殿走去，准备沿着偏殿地台阶上去。\n忽然——\n“周显殿下。”只听到一声亲切地声音从上方传来，正是那瑶琳，瑶琳脸上有着和煦地笑容。\n周显一看是瑶琳，当即要行礼。\n瑶琳则是出声说道：“天尊他刚刚传令，让周显殿下入殿来。”这瑶琳乃是雷罚天尊门人，她所谓地‘天尊’自然是雷罚天尊。\n周显微微一愣，然后脸上便是一阵狂喜。\n奎因侯等几人不由朝周显看去，眼中都闪过一丝难掩地嫉妒，嘴里都低声道：“这周显……”\n“周显刚到，这雷罚天尊地传令就来了，偏帮太明显了吧。”秦羽心头不由一阵气急。",
            "summary": "秦羽地空间之力弥漫了开来，达到宇宙之境到如今，也足足有六千年了。秦羽如今地空间之力，范围足有百里了。虽然还不能完全覆盖浮空岛，可是覆盖浮空岛上地‘山海宫’，倒是简单地很。秦羽直接仔细观察起了山海宫。不观察之前，还存在好奇。可是一观察，秦羽发现，这山海宫也没有什么神秘的地方，也就是一个构造比较繁复地宫殿而已。而且，整个山海宫中，竟然没有一个人。",
            "characters_in_summary": [
                "秦羽",
                "空间之力",
                "宇宙之境",
                "六千年",
                "百里",
                "浮空岛",
                "山海宫"
            ],
            "entity_info": "秦羽 | 岚玄殿殿主，与吴氏兄弟、楚留情等人相识，与姜澜为师徒关系，与小黑及其子黑羽为朋友，目前在尉迟城怜芳馆观看琴箫双绝的表演。与蓝山火发生冲突，利用阵法击败对方。与皇甫静为朋友。与立儿为夫妻，关心立儿的安危。与欧业于为敌对关系。在炼器大殿展示自己的炼器技艺，创出《九旋裂空》炼器方法，并表明自己是迷神殿的新主人，与匠神车侯辕有关系。与周显成为朋友。与北极圣皇姜梵为友好关系。在北极飘雪城的招亲活动中，与姜妍相识，与皇甫静为朋友。\n山海宫 | 三大天尊之一的逍遥天尊的行宫，位于浮空岛上，通天台阶是其特色之一\n端木玉 | 南极镜光城的传奇人物，南极圣皇地位相仿的影响力巨大的存在，曾被一非常一般的女子甩掉\n侯费 | 秦羽的朋友，身份未知。与修罗神王为师徒关系。在修罗海成为修罗神王的关门弟子。\n周显 | 雷罚城皇子，与秦羽有敌对关系（现为朋友），对秦羽的身份产生怀疑。在北极飘雪城的招亲活动中，对秦羽的身份产生怀疑。\n申屠凡 | 竞争力倒数第二的竞争者"
        }
    ]
}