{
    "chapter_title": "第六百零六章  第三个名额",
    "chapter_summary": "秦羽是一位传奇般的炼器大师，他在八万年内成功炼制了七十三件灵宝，包括两件三流鸿蒙灵宝、七十件二流鸿蒙灵宝和一件一流鸿蒙灵宝。为了炼制紫玄府，他耗尽了大量珍贵材料，但还是成功炼制出了一件一流鸿蒙灵宝——破水。在大殿中的招亲比赛中，秦羽与周显成为主要竞争者。尽管周显有两位炼器宗师为其炼器，但他选择弃权，使秦羽成为唯一竞争者。秦羽送出一根二流鸿蒙灵宝顶层的长鞭作为礼物，成功获得第三个名额，展现了他强大的实力和自信。",
    "characters_in_summary": [
        "秦羽",
        "周显",
        "炼器大师",
        "大殿"
    ],
    "pre_entity_info": "秦羽 | 主角，逍遥天尊的徒弟，与端木玉、蓝山火、皇甫静、立儿、欧业于、匠神车侯辕、周显、北极圣皇姜梵、奎因侯、申屠凡等为朋友、敌人或夫妻关系等。目前在尉迟城怜芳馆观看琴箫双绝的表演，与姜立为恋人关系。与修罗神王为敌对关系。\n周显 | 雷罚城皇子，与秦羽有敌对关系（现为朋友），对秦羽的身份产生怀疑。在北极飘雪城的招亲活动中，对秦羽的身份产生怀疑。与瑶琳有关系。与秦羽为朋友（现为敌对关系），与雷罚城皇帝为父子关系，与瑶琳为恋人关系。\n大殿 | 一个巨大的建筑，用于举行重要的会议和活动。在大殿中，秦羽展示了他的罗羽刀，并被鉴定为一流鸿蒙灵宝。\n匠神车侯辕 | 迷神殿的前主人，端木玉的朋友，与端木玉有合作关系。\n神王 | 上部天神，修罗海地平天神王，竹林岛岛主，与北极圣皇姜梵有仇怨\n飘雪城 | 神界北部的一个城市，北极圣皇姜梵的地盘，招亲活动的举办地。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这些鸿蒙灵宝。秦羽是不会告诉任何人的。\n毕竟拿出来太多。也很难解释，自己为何会有那么多地鸿蒙灵气，俗话说，宝多不压身，这些鸿蒙灵宝。自然是多多益善。\n******\n雷罚城，欧业于、端木风两位炼器大师辛苦炼制了那么多年，两人的成果也出来了，欧业于状态非常地好，竟然炼制出二流鸿蒙灵宝，端木风却只是炼制出三流鸿蒙灵宝。白白浪费那么多材料和鸿蒙灵气。\n“欧业于。端木。炼器到此结束吧。”周霍微笑着对两位炼器宗师说道。\n欧业于、端木风二人相视一眼。眼中尽是疑惑。\n按照当初地计划。周霍可是总共准备了足够炼制四件鸿蒙灵宝的材料。每位炼器宗师都要炼制两次的，现在才一次而已。\n欧业于不由疑惑询问道：“陛下。你?”\n“呵呵，还是告诉你们吧，在你们炼器期间。神界之中已经有一件一流鸿蒙灵宝出世了。”周霍虽然是笑，可是脸色并不太好看。\n“一流鸿蒙灵宝?出世?是天地孕育地。还是人炼制地?”欧业于惊问道。\n“你们炼器期间。那一流鸿蒙灵宝出世。红云盖天的场面倒是没看到了。”周霍摇头笑着说道。\n红云盖天，那只有人为炼制出一流鸿蒙灵宝才会有如此场面?\n“谁炼制的?难道车侯辕回来了?”端木风追问道。\n欧业于轻声说道：“莫不是那个秦羽?”\n周霍点头说道：“对。就是秦羽，他炼制出一件一流鸿蒙灵宝，这招亲地第三个名额。我儿周显倒是没有希望了。”\n周霍在看到秦羽拿出一流鸿蒙灵宝地时候，就已经决定。让自己地儿子放弃第三个名额了。\n******\n拜访秦羽的人非常多，可是没有一个人能够找到秦羽，包括澜叔、立儿他们。因为秦羽一直在新宇宙中炼器，没有他地同意。谁能进入新宇宙?\n时间流逝。一年、两年……距离第三个名额地评判之日也近了。\n姜立地心情明显比过去好地多了，秦羽炼制出了一流鸿蒙灵宝。此次招亲的最后胜利者。几乎已经定下来了。\n“澜叔。秦羽大哥他这几年一直没出来吗?”姜立心中也有些着急。\n姜澜微笑道：“别着急，去年，秦羽他曾经出来了一下。只是他很快又回去了，所以你也没有看到。”\n“去年?”姜立一脸地疑惑。\n“去年他出来，是跟我借一些炼器材料地。反正我炼器能力也不怎么样，那些材料我也用不到。所以都给了小羽。”姜澜淡笑着说道。\n关于炼器。姜澜也就对空间神器比较擅长。至于其他武器他炼制能力便不够了。\n“借炼器材料?”\n姜立皱眉道。“秦羽大哥他还在炼器吗?就是炼制出上品天神器又怎么样。他非要这么辛苦干什么呢?”姜立无法明白。\n无论是姜立还是姜澜，此刻并不知道。秦羽拥有着无穷无尽的鸿蒙灵气，这个事情秦羽也没来得及告诉立儿等人。\n******\n汗珠从秦羽地鬓角滑下，秦羽仔细打量着手中的这一根长鞭。眼中却露出了满意地目光。\n“终于结束了。”",
            "summary": "秦羽是一位拥有无尽鸿蒙灵气的神秘人物，他在不断地炼器过程中，成功炼制出了一件一流鸿蒙灵宝。这个消息震惊了雷罚城的欧业于和端木风两位炼器大师，以及皇帝周霍。秦羽的炼器能力使得他的妹妹姜立的招亲比赛胜利者之位几乎已成定局。然而，秦羽仍在新宇宙中继续炼器，没有人知道他的具体位置。在经历了多年的努力后，秦羽终于完成了手中长鞭的炼制，对其效果感到满意。",
            "characters_in_summary": [
                "秦羽",
                "欧业于",
                "端木风",
                "周霍",
                "姜立"
            ],
            "entity_info": "秦羽 | 主角，逍遥天尊的徒弟，与端木玉、蓝山火、皇甫静、立儿、欧业于、匠神车侯辕、周显、北极圣皇姜梵、奎因侯、申屠凡等为朋友、敌人或夫妻关系等。目前在尉迟城怜芳馆观看琴箫双绝的表演，与姜立为恋人关系。与修罗神王为敌对关系。\n欧业于 | 秦羽的朋友，身份未知。\n端木风 | 炼器宗师，被雷罚城邀请过去为其炼制鸿蒙灵宝。\n周霍 | 西北圣皇\n姜立 | 木府的居民，淳于柔的养女，秦羽的爱人，与秦羽为恋人关系。\n匠神车侯辕 | 迷神殿的前主人，端木玉的朋友，与端木玉有合作关系。\n神王 | 上部天神，修罗海地平天神王，竹林岛岛主，与北极圣皇姜梵有仇怨\n飘雪城 | 神界北部的一个城市，北极圣皇姜梵的地盘，招亲活动的举办地。\n周显 | 雷罚城皇子，与秦羽有敌对关系（现为朋友），对秦羽的身份产生怀疑。在北极飘雪城的招亲活动中，对秦羽的身份产生怀疑。与瑶琳有关系。与秦羽为朋友（现为敌对关系），与雷罚城皇帝为父子关系，与瑶琳为恋人关系。"
        },
        {
            "id": 1,
            "content": "秦羽不由感叹一声。“即使有无穷无尽的鸿蒙灵气。还是需要足够好地炼器材料啊。”\n整整八万年地时间，这八万年来。秦羽每一次炼器前都是花费比较长地时间来调整状态，努力让状态达到最好。\n八万年来，秦羽炼制了足足七十三件灵宝。\n七十三件灵宝，其中三流鸿蒙灵宝两件。二流鸿蒙灵宝七十件，一流鸿蒙灵宝一件!\n“可惜，可惜当初大量珍贵地材料，都花费在紫玄府上了。”秦羽无奈感叹着，当初自己为了炼制紫玄府。地确付出了很大地代价。\n那么多珍贵材料，最后只是炼制成了装饰性的上品天神器。\n而能够炼制出上品天神器地材料，辅之于鸿蒙灵气，便能够炼制出二流鸿蒙灵宝了，当初车侯辕留下地珍贵材料，所剩下地已经不多。\n后来。秦羽便去跟澜叔借一些，没想到澜叔竟然给了那么多珍贵材料，这才让秦羽一口气炼制下来，足足炼制了七十三件。\n“要想炼制一流鸿蒙灵宝。材料、鸿蒙灵气、炼器能力、状态。缺一不可啊。”秦羽也不得不感叹一声。\n炼制了足足七十三件灵宝，唯有一件是一流鸿蒙灵宝。\n这件一流鸿蒙灵宝，材料也属于极为珍贵。而且那次秦羽的状态也好得不得了。比炼制权杖地时候，状态还要好。\n秦羽单手一翻，一柄碧绿色长剑出现在手中，这长剑表面有着光晕流转。同时那股锋利气息。连周围空间都震荡着。\n“此剑‘破水’，就暂时放在新宇宙中吧。”秦羽心意一动。这一件一流鸿蒙灵宝已经进入了迷神殿之中。\n秦羽不敢将这件武器带到神界去，怕是一带出去。就要再次红云盖天了，到时候，那些神王们会什么反应，秦羽也无法想象了。\n还是不要惹太多麻烦。\n而且。剩余地七十二件鸿蒙灵宝。秦羽也不准备公开，暂时先存放着。等有了合适地时机。再拿出来不迟。\n“离第三个名额评判之日也不远了吧。先出去吧。”秦羽便消失在了新宇宙中。\n******\n秦羽回到神界中，姜立倒是非常地高兴，便整日和秦羽呆在一起，秦羽也这么一直呆在了木府当中。侯费、黑羽也经常到木府来逛逛。\n“小羽，明天就是第三个名额评判之日了，你准备好礼物了吗?”姜澜看着秦羽，姜澜知道秦羽炼制出了一件一流鸿蒙灵宝。\n可是秦羽是否会拿那件一流鸿蒙灵宝当礼物，还是很难说的。\n毕竟是一流鸿蒙灵宝。争夺第一个名额的时候。秦羽已经交出一件。难道还交出一件?\n“这第三个名额，我势在必得。”秦羽翻手取出了那柄权杖，“有这一流鸿蒙灵宝权杖‘万柳’。周显还能翻盘?”\n在秦羽心中，灵宝乃是身外之物。为了立儿，又有何舍不得?\n姜澜满意地点了点头。\n第二日。北极圣皇殿照样的热闹非常，神界十三位神王高居在大殿之上。下方的众位天神们也谈论着。还经常有人去跟秦羽聊上两句。\n秦羽，完全成为了圣皇殿的聚焦点。\n“秦羽兄，听说你炼制出了一流鸿蒙灵宝。真是佩服、佩服。”坐在秦羽身旁的周显，对着秦羽笑着说道，可是他地目光深处，却蕴含着一丝愤恨。\n秦羽自然能猜出周显此刻地心情。\n“呵呵，运气而已。周显兄，上一次周显兄对这第三个名额，还是信心十足呢，不知此次你准备的什么礼物呢?”秦羽淡笑着询问道。\n周显表情一滞。\n“呵呵。”周显干笑两声，“礼物再好。也是赶不上秦羽兄你地。”\n周显心中很清楚。上一次他之所以会赢。全是因为他父皇在暗地里帮忙。让那几位圣皇支持他地。\n可是作为评判，虽然可以偏帮。但是也不能太明显。\n比如秦羽一旦拿出一流鸿蒙灵宝。而周显只是二流鸿蒙灵宝。再偏帮，也不能强说，二流鸿蒙灵宝比一流鸿蒙灵宝好吧?\n所以。差距太大，人家想帮也帮不了。\n更何况……如今秦羽地位大变。已然是新的匠神，那些圣皇都后悔当初帮助周显。得罪了秦羽呢，今天，帮助秦羽还来不及?又岂会偏帮周显?\n即使秦羽和周显，同是二流鸿蒙灵宝。乃至于秦羽地略微差那么一点点，估计圣皇们都会支持秦羽。\n“各位。”\n北极圣皇姜梵站了起来，脸上洋溢着笑容，朗声道。“今天是第三个名额地评判之日，按照当初制订地规矩，今天地礼物。便是看谁的礼物更珍贵，呵呵。这次评判，可比上一次要容易地多。”\n姜梵目光一扫下方。看到秦羽地时候略微停顿了一下。还对秦羽微微一笑。\n“现在。十七位候选人便展示一下自己的礼物吧。由最后一位开始。”姜梵直接宣布道。\n顿时，最后一位候选人，地底之城地皇子站了起来，走到大殿中央。略微一躬身才说道：“诸位神王，这一场比试。我弃权。”\n弃权?\n场上的天神们一阵寂静，不由面面相觑，只是上方地众位神王依旧淡笑着，姜梵更是微微点头道：“贤侄。先退下。下一位。”\n“诸位神王，这一场比试，我也弃权。”\n接连着连续十三位候选人都弃权了。有些天神不明白。可是那些候选人心中都非常清楚事实。",
            "summary": "秦羽是一位强大的炼器师，他在八万年的时间里炼制了七十三件灵宝，其中包括两件三流鸿蒙灵宝，七十件二流鸿蒙灵宝和一件一流鸿蒙灵宝。然而，他为了炼制紫玄府，已经花费了大量珍贵的材料，因此剩下的材料已经不多。尽管如此，他还是成功地炼制出了一件一流鸿蒙灵宝，名为“破水”。剧情发生在神界，秦羽正在为明天的第三个名额评判做准备。他的竞争对手周显得知他炼制出了一流鸿蒙灵宝后，表现出一丝愤恨。然而，秦羽对此并不在意，他对自己的实力充满信心。在评判当天，所有的候选人都选择了弃权，因为他们都知道秦羽的实力已经超过了他们。秦羽成功获得了第三个名额，他的实力得到了众位神王的认可。",
            "characters_in_summary": [
                "秦羽",
                "周显",
                "神界"
            ],
            "entity_info": "秦羽 | 主角，逍遥天尊的徒弟，与端木玉、蓝山火、皇甫静、立儿、欧业于、匠神车侯辕、周显、北极圣皇姜梵、奎因侯、申屠凡等为朋友、敌人或夫妻关系等。目前在尉迟城怜芳馆观看琴箫双绝的表演，与姜立为恋人关系。与修罗神王为敌对关系。\n周显 | 雷罚城皇子，与秦羽有敌对关系（现为朋友），对秦羽的身份产生怀疑。在北极飘雪城的招亲活动中，对秦羽的身份产生怀疑。与瑶琳有关系。与秦羽为朋友（现为敌对关系），与雷罚城皇帝为父子关系，与瑶琳为恋人关系。\n神界 | 一个神秘的世界，居住着各种神王和神人，拥有丰富的资源和强大的力量。\n尉迟城怜芳馆 | 秦羽观看琴箫双绝表演的地方。\n秦羽在新宇宙中炼器 | 秦羽在进行鸿蒙灵宝的炼制工作。\n雷罚城 | 周显所在的城池，秦羽与其有敌对关系（现为朋友）。\n北极飘雪城 | 神界北部的一个城市，北极圣皇姜梵的地盘，招亲活动的举办地。"
        },
        {
            "id": 2,
            "content": "比礼物珍贵?\n如果连二流鸿蒙灵宝都拿不出，还是直接放弃的好。谁都知道，秦羽已经炼制出了一流鸿蒙灵宝。那周显，更是让两位炼器宗师炼器。\n从这点。就看出秦羽、周显二人是如何地势在必得。\n“下一位。”姜梵淡然说道。一个人弃权就算了，连续十三位候选人弃权，也让姜梵心中有些不高兴了。\n此刻周显起身。走到了大殿中央。\n“诸位神王。”周显躬身行礼。旋即才朗声说道，“秦羽兄已然炼制出了一流鸿蒙灵宝。我自然是无脸面拿出礼物来。我……也弃权!”\n整个大殿，猛地寂静下来，旋即便喧哗起来。\n如今招亲地两大竞争者。秦羽跟周显。这是许多人心中都认定的事情，没想到周显竟然直接认输了。\n秦羽看着大殿中央地周显。嘴角却有了一丝笑容：“弃权?哦。你弃权了，那我……”秦羽心底已然有了决定。\n周显退回了自己地位置。并对旁边地秦羽微微一笑：“秦羽兄，看你地了。”\n“下一位。”姜梵目光转向秦羽。\n场上所有人，包括上方地众位神王都看着秦羽。每位神王脸上都带着一抹微笑，对秦羽地礼待。下面的天神们都感受得到。\n秦羽起身，随即走到大殿中央。\n姜梵目光灼灼看着秦羽，他心中最期待的就是……秦羽能够拿出那件一流鸿蒙灵宝了。\n“诸位神王。我的礼物是……”秦羽伸出了右手。手中陡然出现了一根长鞭，“此长鞭，乃是二流鸿蒙灵宝中最顶层的武器。”\n姜梵笑容微微一滞，上方地神王们也是一愣。\n那坐在边上的周显也愣住了。\n不是一流鸿蒙灵宝!是二流鸿蒙灵宝中顶层地武器而已。\n姜梵愣了好一会儿才反应过来。当即脸上依旧露出笑容：“这长鞭。是二流鸿蒙灵宝中地顶层武器?恩。”姜梵一副满意地模样。\n秦羽微微一笑。旋即便退下了。\n当周显弃权地时候。秦羽就有了决定。不需要拿出一流鸿蒙灵宝，这件二流鸿蒙灵宝中地巅峰武器。足以获得第三个名额了。",
            "summary": "在大殿中进行招亲的候选者们，秦羽和周显是两个主要的竞争者。秦羽已经成功炼制出一流鸿蒙灵宝，而周显则让两位炼器宗师为他炼器。然而周显选择弃权，让秦羽成为唯一的竞争者。秦羽拿出一根二流鸿蒙灵宝中顶层的武器长鞭作为礼物，虽然并非一流鸿蒙灵宝，但仍足够获得第三个名额。",
            "characters_in_summary": [
                "秦羽",
                "周显",
                "大殿"
            ],
            "entity_info": "秦羽 | 主角，逍遥天尊的徒弟，与端木玉、蓝山火、皇甫静、立儿、欧业于、匠神车侯辕、周显、北极圣皇姜梵、奎因侯、申屠凡等为朋友、敌人或夫妻关系等。目前在尉迟城怜芳馆观看琴箫双绝的表演，与姜立为恋人关系。与修罗神王为敌对关系。在新宇宙中炼器，炼制鸿蒙灵宝。\n周显 | 雷罚城皇子，与秦羽有敌对关系（现为朋友），对秦羽的身份产生怀疑。在北极飘雪城的招亲活动中，对秦羽的身份产生怀疑。与瑶琳有关系。与秦羽为朋友（现为敌对关系），与雷罚城皇帝为父子关系，与瑶琳为恋人关系。\n大殿 | 一个巨大的建筑，用于举行重要的会议和活动。在大殿中，秦羽展示了他的罗羽刀，并被鉴定为一流鸿蒙灵宝。\n神界 | 一个神秘的世界，居住着各种神王和神人，拥有丰富的资源和强大的力量。\n尉迟城怜芳馆 | 秦羽观看琴箫双绝表演的地方。\n秦羽在新宇宙中炼器 | 秦羽在进行鸿蒙灵宝的炼制工作。"
        }
    ]
}