{
    "chapter_title": "第六百一十七章  瞩目",
    "chapter_summary": "秦羽计划完成宇宙通道设置后，带姜立去神界，以引起其他神王的注意。他们在飘雪城外出现并观察，随后前往迷雾沼泽，准备在那里布置通道。秦羽和姜澜在神界共设置了三个新宇宙通道，并在仙魔妖界等十二个宇宙空间留下空间通道。刑远和紫芸讨论秦羽的处境，而白衣青年们在酒楼谈论秦羽的事。秦羽和姜立在东海海域上空面对一群神王的质问，表现从容。",
    "characters_in_summary": [
        "秦羽",
        "姜立",
        "姜澜",
        "刑远",
        "紫芸",
        "白衣青年",
        "飘雪城",
        "迷雾沼泽",
        "东海海域"
    ],
    "pre_entity_info": "秦羽 | 逍遥天尊的徒弟，与新宇宙中的修罗神王为敌对关系，与姜立举行婚礼，是仙魔妖界的居民，将鸿蒙灵气的秘密告诉妻子姜立和好友立儿。他是秦家的人，与姜立结婚，即将成为父亲。\n姜立 | 秦羽的爱人，木府居民，淳于柔的养女，与秦羽在新宇宙紫玄星举行婚礼，木府居民，秦羽的妻子。她怀孕了，肚子里的孩子是秦羽的。\n姜澜 | 秦羽的导师，逍遥天尊，天尊之一。与雷罚天尊、飘羽天尊共同关注秦羽的成长。\n紫芸 | 秦羽的朋友，与秦羽一起从仙魔妖界来到神界。\n飘雪城 | 位于神界的城池，以飘雪而得名。秦羽和姜澜在此地短暂出现，随后再次消失，进入仙魔妖界。\n紫玄府 | 秦羽的府邸，容纳了三大空间，内有上品天神器、中品天神器地装饰品，整个府邸本身也是天神器，前所未有，新奇之极。\n立儿 | 秦羽的朋友，身份与秦羽一起探索宇宙，秦羽的好友，秦羽的徒弟。她是秦羽的好友，也是他的徒弟。\n鸿蒙空间 | 一个充满鸿蒙灵气的地方，是宇宙中最高层次的空间，秦羽在此地展示了鸿蒙灵气的珍贵性。这是一个神秘的地方，充满了鸿蒙灵气。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "姜澜对这事情还真的不清楚。\n秦羽自嘲一笑说道：“澜叔，你还记得，我当初炼制出一流鸿蒙灵宝‘万柳’后。又闭关继续炼制灵宝吗?而且还跟你要了一些珍贵材料呢。”\n姜澜立即回忆起当初的事情，地确如此。\n“我就是那段时间炼制了不少鸿蒙灵宝，不过其中也只有一件一流鸿蒙灵宝。就是这件‘破水’。也是立儿的攻击武器。”秦羽微笑说道。\n姜澜心中不由感叹了起来。\n神界珍贵无比的一流鸿蒙灵宝，秦羽一人弄出了几件?\n“立儿。”秦羽看向姜立。\n姜立点头乖巧说道：“知道了。羽哥。我不会去神界影响你地。”\n秦羽笑着摇头：“不要在意这个，我只是要跟你说……等我跟澜叔将通道完全给设置好了，你就准备跟我去神界一次。”\n“去神界?”姜立疑惑皱起眉头，“那不是要引起天地异动。让那些神王都注意到你吗?”\n秦羽微微一笑，轻轻说道：“我要的。就是他们关注!”\n“小羽，你要干什么?”姜澜神。情立即略微有些紧张了。不但姜澜。其他人都担心紧张地看着秦羽。\n姜立到神界。一流鸿蒙灵宝破水定让‘红云盖天’。并降下灵宝之雷，到时候整个神界地神王都会关注这里。\n那样……\n不是让秦羽放在所有神王眼皮底下?\n“小羽。那些圣皇可不是好惹地。你这样。”姜澜有些急切了。\n秦羽微笑道：“澜叔，你放心。这新宇宙凡人界这一层大成。可不单单让我拥有布置通道的能力。”\n姜澜眼睛顿时一亮，惊讶看向秦羽。\n他心中也好奇起来。这凡人界这一层宇宙大成。到底让秦羽实力增加了多少呢?\n******\n“没事，这个时候没有神王用神识搜索。”",
            "summary": "秦羽告诉姜立和姜澜，等他完成宇宙通道的设置后，打算带姜立去神界一次。秦羽的目的是让其他神王注意到他的存在。虽然这让秦羽暴露在众多神王的视线中，但他有信心应对。",
            "characters_in_summary": [
                "秦羽",
                "姜立",
                "姜澜",
                "神界"
            ],
            "entity_info": "秦羽 | 逍遥天尊的徒弟，与新宇宙中的修罗神王为敌对关系，与姜立举行婚礼，是仙魔妖界的居民，将鸿蒙灵气的秘密告诉妻子姜立和好友立儿。他是秦家的人，与姜立结婚，即将成为父亲。\n姜立 | 秦羽的爱人，木府居民，淳于柔的养女，与秦羽在新宇宙紫玄星举行婚礼，木府居民，秦羽的妻子。她怀孕了，肚子里的孩子是秦羽的。\n姜澜 | 秦羽的导师，逍遥天尊，天尊之一。与雷罚天尊、飘羽天尊共同关注秦羽的成长。\n神界 | 一个神秘的世界，居住着各种神王和神人，拥有丰富的资源和强大的力量，是宇宙中最高层次的空间。\n紫玄府 | 秦羽的府邸，容纳了三大空间，内有上品天神器、中品天神器地装饰品，整个府邸本身也是天神器，前所未有，新奇之极。\n立儿 | 秦羽的朋友，身份与秦羽一起探索宇宙，秦羽的好友，秦羽的徒弟。她是秦羽的好友，也是他的徒弟。\n鸿蒙空间 | 一个充满鸿蒙灵气的地方，是宇宙中最高层次的空间，秦羽在此地展示了鸿蒙灵气的珍贵性。这是一个神秘的地方，充满了鸿蒙灵气。"
        },
        {
            "id": 1,
            "content": "秦羽和澜叔二人凭空出现在了飘雪城外地半空，秦羽、姜澜二人看了看浮在半空的飘雪城，彼此相视一笑，眨眼功夫，秦羽二人就又消失了。\n整个神界幅员辽阔。在神界区域的八个方向，分别坐落着八大神族，其中东极炫金山跟东北林海之城属于相邻地两个势力。\n不过神界东部，和神界东北部，这两大势力之间，还有着一广阔地‘迷雾沼泽’。迷雾沼泽可是整个神界的一大险地。\n迷雾沼泽，占地极为辽阔。堪比整个东极炫金山地势力范围。\n迷雾沼泽中。神人只要进去。那是十个有九个死。因为神人无法飞行，只能陷入沼泽内部，被沼泽中地一些妖兽杀死。\n而天神……\n沼泽之上布满了无尽地迷雾。在迷雾沼泽中根本无法辨别方向，就是天神，要想穿梭无尽的迷雾沼泽。也是非常困难地。\n迷雾沼泽根本是人迹罕至。\n可是。此刻迷雾沼泽边缘处则是凌空站着两个人。\n“这第一个通道。便布置在迷雾沼泽旁边吧。这里靠近东极炫金山，这东极炫金山跟我关系还算不错。”秦羽淡笑着说道。\n姜澜也微微点头。\n秦羽微笑看着前方的无尽迷雾，脑中浮现了整个神界的各处情形。新宇宙空间之力此刻已经完全覆盖了整个神界。神界一切都无法逃过秦羽地观察。\n连八大圣皇都在干什么。秦羽都是一清二楚。\n“神界，即使陆地和周围无尽地海洋加起来。也不及凡人界宇宙地万分之一。”秦羽心中暗道。\n覆盖整个神界。所使用的新宇宙空间之力，比秦羽预料中的还要少些。\n“没想到。这神界倒真是藏龙卧虎，表面上就十一大势力，总共就那么些神王。可是在那无尽的海洋中，竟然还有着一些隐世地神王，虽然大多是各自在不同地方，可是这股势力全部加起来。也很惊人了。”秦羽淡笑着说道。\n“隐世地神王?”姜澜惊异看向秦羽。\n“怎么了。澜叔?”秦羽笑看着姜澜。\n“你能够发现那些神王?我也听说过神界有一些隐世地神王。那些神王。大多是不喜欢争权夺利。一直藏匿在神界某个角落，他们毕竟是神王，都有布置出一个空间的神通。其他神王要查探到他们，是非常难的。”姜澜解释说道。\n秦羽心中明白。\n神王都是掌控空间法则。那些隐世的神王封锁了所处地空间。其他神王，在空间法则方面。和隐世神王也相差无几，很难查探到。\n“不过小羽你地新宇宙空间之力。要查探他们，倒是容易地多。”姜澜也赞叹了起来。\n秦羽微笑着点头。秦羽忽然想到。如果自己能够让那些隐世神王帮助自己。那自己一方实力不就更强了?\n“如果他们能够帮助我，那……”\n“别想了。”姜澜摇头道，“那些神王，之所以隐世。就是不喜权利斗争。他们享受的是宁静的生活。如果不是特殊原因。他们是不会出世地。”\n秦羽点了点头。\n不过秦羽心底却记住了每一个隐世神王地住处。\n神界东南地底之城跟南极镜光城之间。便是神界地另外一险地‘吞噬沙漠’。吞噬沙漠区域辽阔，只有达到天神境界，才能从上方安全飞过。\n秦羽、姜澜二人在吞噬沙漠旁边的一处树林中。选定了第二个通道地点。这个树林，是属于地底之城区域的。\n“神界就布置三个通道吧，这第三个通道布置在哪呢?”秦羽看向姜澜。\n姜澜沉吟片刻，最后看向北方说道：“就布置在北极飘雪城麾下地一座山脉中吧。”\n“飘雪城?”\n秦羽思考片刻，便微笑着点头。\n秦羽和姜澜这一次。在神界布置了三条连接新宇宙的通道。同时。在仙魔妖界、恐龙界、幻魔界等十二个宇宙空间留下空间通道。\n而后又在三十八个凡人界空间留下了空间通道。这三十八个凡人界空间。其中便包含了紫玄星所在的宇宙。也包含了秦羽的师尊‘雷卫’地家乡，地球所在地空间1\n那地球所在地空间，秦羽去了后也感叹不已。\n从雷卫地留言中，秦羽对科技已经知晓了不少。可是到了那个空间，心中更加惊叹。竟然单单利用一些外在材料，就能够实现能量转换，的确很奇特。\n“不过，这种科技道路，却是本耒倒置了，唯有那个叫地球的星球上，有着不少的修真者。”\n空间之力覆盖整个空间。科技空间中一切秦羽完全知晓。\n******\n雷罚城，皇城中周显地住处。\n“刘杉，都处理干净了?”周显淡然说道。\n上部天神刘杉当即恭敬道：“殿下。那寓德星上地秦氏一族人马。他们跟我们接触的记忆，属下已经完全消除。”\n“恩。”周显点了点头。\n对付秦羽，却对一些还只是‘仙’这个境界的秦氏一族子弟施展手段，这件事情传出去，也是很丢脸的。\n“殿下。按照那些人叙说，那秦羽带着一些人去了一个特殊地空间，那……”\n“我明白。”\n周显嗤笑一声。眼中有着寒意。“估计。那秦羽施展了阵法空间。而后一直躲在阵法空间中吧。这‘阵法空间’神通。地确有些难缠，只是那秦羽，竟也甘愿如缩头鸟龟一般，不知道。他这个缩头鸟龟，要藏到何日!”\n周显忽然想起什么，对着刘杉淡然说道：“你回去吧。”\n“是。殿下。”刘杉当即退离了客厅。而周显在客厅中沉吟了片刻，“父皇这些日子，一直在其他宇宙空间寻找秦羽，现在看来，怕是父皇地想法本就错了。”\n周显随后便出了客厅，朝西北圣皇殿走去。\n神界东部、尉迟城中。",
            "summary": "秦羽和澜叔突然出现在飘雪城外的半空中，查看了一下飘雪城，然后消失不见。神界共有八大神族，东极炫金山和东北林海之城是两个相邻的势力。它们之间有一个广阔的迷雾沼泽，这是一个危险的地方。迷雾沼泽中，神人进入十个有九个会死，因为他们无法飞行，只能陷入沼泽内部，被沼泽中的妖兽杀死。天神在迷雾沼泽中也无法辨别方向，所以穿梭迷雾沼泽非常困难。然而，秦羽和姜澜却出现在了迷雾沼泽的边缘。秦羽打算在这里布置一个通道，因为他知道东极炫金山和他的关系还不错。秦羽和姜澜在神界布置了三个连接新宇宙的通道，同时在仙魔妖界、恐龙界、幻魔界等十二个宇宙空间留下了空间通道。",
            "characters_in_summary": [
                "秦羽",
                "澜叔",
                "飘雪城",
                "东极炫金山",
                "东北林海之城",
                "迷雾沼泽",
                "仙魔妖界",
                "恐龙界",
                "幻魔界"
            ],
            "entity_info": "秦羽 | 逍遥天尊的徒弟，与新宇宙中的修罗神王为敌对关系，与姜立举行婚礼，是仙魔妖界的居民，将鸿蒙灵气的秘密告诉妻子姜立和好友立儿。他是秦家的人，与姜立结婚，即将成为父亲。\n澜叔 | 秦羽的师父，与天心神王姜邢并肩而行，与北极圣皇姜梵为友好关系\n飘雪城 | 位于神界的城池，以飘雪而得名。秦羽和姜澜在此地短暂出现，随后再次消失，进入仙魔妖界。\n东极炫金山 | 东极圣皇的领地，位于神界，以炼器技艺著称\n仙魔妖界 | 秦羽所在的空间，神王们无法轻易搜索到其他空间，是宇宙中一个特殊的空间。\n姜立 | 秦羽的爱人，木府居民，淳于柔的养女，与秦羽在新宇宙紫玄星举行婚礼，木府居民，秦羽的妻子。她怀孕了，肚子里的孩子是秦羽的。\n姜澜 | 秦羽的导师，逍遥天尊，天尊之一。与雷罚天尊、飘羽天尊共同关注秦羽的成长。\n神界 | 一个神秘的世界，居住着各种神王和神人，拥有丰富的资源和强大的力量，是宇宙中最高层次的空间。\n紫玄府 | 秦羽的府邸，容纳了三大空间，内有上品天神器、中品天神器地装饰品，整个府邸本身也是天神器，前所未有，新奇之极。"
        },
        {
            "id": 2,
            "content": "一座酒楼之中。\n刑远正陪着自己地妻子紫芸吃着。他们夫妻二人这段日子也听说了秦羽地事情。心中也为秦羽担忧不已。\n可是刑远很清楚。\n如今的秦羽。实力是上部天神，同时更是新的匠神，他一个上级神人，想要帮助秦羽都没法子。\n“想那秦羽大人，在圣皇殿中……”一位白衣青年在酒楼中高谈阔论。\n神界大多数人心中，圣皇都是高高在上地，在他们心底地最深处。其实也有辱骂圣皇的渴望，虽然那种渴望很变态，但是不可否认。\n许多人心底都有这种渴望。只是没有什么人能够实现。\n而秦羽现在和圣皇对着于呢，虽然和这些神人没关系，可是这些神人们依旧感到痛快的很。\n“王兄，那位在北极圣皇殿上公开抢亲地秦羽大人，可就是我们尉迟城的人呢。”旁边地灰衣青年得意说道。\n“这谁不知道?当初秦羽大人，在迷你山布下大阵。多少天神去攻击?可最后呢?”旁边顿时有人说了起来。\n“不过这一次秦羽大人，倒是捅破天了。八大圣皇共同追杀，真不知道什么结果呢。”白衣青年感叹说道。\n“是啊。不过秦羽大人真够厉害地。据说当日红云盖天，就是秦羽大人在飘雪城炼制出一流鸿蒙灵宝呢!”灰衣青年点头说道。\n“红云盖天?”\n刑远忽然站了起来。震惊地看着酒楼外地天空。\n只见神界的整个天空再次便红云覆盖了。无数地电蛇在红云间穿梭。酒楼中地人都发现了这一幕，所有人目瞪口呆。\n这一刻，不单单这个酒楼。乃至于整个尉迟城，甚至于整个神界!所有人都仰头震惊看着天空。\n红云盖天，天降灵宝之雷。正是一流鸿蒙灵宝出世!\n看到这一幕，所有人第一个反应就是……谁炼制地一流鸿蒙灵宝?除了秦羽跟车侯辕，还有谁有那能力。\n可是车侯辕早就失踪了。\n“秦羽，秦羽又炼制出一件一流鸿蒙灵宝了!”这是绝大多数人地反应。\n“那秦羽。又炼制出一件一流鸿蒙灵宝?”周显看着天空。心中根本无法相信。\n一流鸿蒙灵宝。什么时候这么容易炼制了?\n站在周显身旁地西北圣皇周霍神识一下子覆盖了整个神界：“秦羽。他在神界东海海域上空。”\n“大哥。”\n此刻又有两个男子出现在旁边。正是神界四大神王中地雷武神王和雷魇神王。\n“大伯。”\n一名俊美地青年对周霍微微行礼，周霍微微一笑：“是周然啊。”这青年正是整个雷罚城中周家第二代中唯一一个神王，和周显同辈。\n“这秦羽竟然又炼制出一件一流鸿蒙灵宝，大伯，二伯，父亲，我们一起去看看吧。”周然笑着说道。\n四大神王当即笑着点头，带着周显，这雷罚城的五人便直接瞬移去了神界东海上空。\n“一流鸿蒙灵宝?这秦羽小兄弟，很不错呢。”血妖女王抬头看天。随即也是一个瞬移前往神界东海海域了。\n南极圣皇仰头看着天空。\n“父亲。我早说过。我们镜光城最好不要掺杂到进去。”端木玉摇头叹息一声说道。“我还和秦羽在一起的时候，总感觉他身上有着一个大秘密，只是我无论如何也看不穿他。”\n“可能，你是对的吧。”南极圣皇淡笑一声，“不过，我既然说了，就不能反悔。”南极圣皇凭空消失在了镜光城。\n这一刻，整个神界一位又一位地神王朝神界东海上空赶去。\n而东海上空，唯有秦羽和姜立二人并肩站着。\n“立儿，动静如何?”秦羽看见一个个神王出现在周围。不由对旁边地姜立低笑着说道。\n姜立却似乎屏住了呼吸。\n“羽哥，是不是搞了大了点?”姜立低声说道。\n“大么?”秦羽目光扫过周围地那群神王，嘴角笑意升起。“不管如何。这气势还是要做足的，不是么?”",
            "summary": "刑远和妻子紫芸谈论着关于秦羽的事情，他们为秦羽的处境担忧。这时，酒楼里的白衣青年们正在谈论秦羽在圣皇殿的事情，以及他最近炼制出的一件一流鸿蒙灵宝。突然，整个神界的天空被红云覆盖，天降灵宝之雷，所有人都猜测是秦羽炼制的。秦羽和姜立在东海海域上空，面对一群神王的到来，他们显得从容不迫。",
            "characters_in_summary": [
                "秦羽",
                "紫芸",
                "刑远",
                "白衣青年",
                "圣皇殿",
                "神界",
                "酒楼",
                "东海海域",
                "姜立"
            ],
            "entity_info": "秦羽 | 逍遥天尊的徒弟，与新宇宙中的修罗神王为敌对关系，与姜立举行婚礼，是仙魔妖界的居民，将鸿蒙灵气的秘密告诉妻子姜立和好友立儿。他是秦家的人，与姜立结婚，即将成为父亲。\n紫芸 | 秦羽的朋友，与秦羽一起从仙魔妖界来到神界。\n圣皇殿 | 北极圣皇姜梵的主殿，用于举行重要会议和活动的地方。在这里，秦羽与几大圣皇翻脸，引发了一系列的冲突。\n神界 | 一个神秘的世界，居住着各种神王和神人，拥有丰富的资源和强大的力量，是宇宙中最高层次的空间。\n酒楼 | 一个供人们饮酒聚会的地方，绿衣少女被引领至此处\n姜立 | 秦羽的爱人，木府居民，淳于柔的养女，与秦羽在新宇宙紫玄星举行婚礼，木府居民，秦羽的妻子。她怀孕了，肚子里的孩子是秦羽的。\n澜叔 | 秦羽的师父，与天心神王姜邢并肩而行，与北极圣皇姜梵为友好关系\n飘雪城 | 位于神界的城池，以飘雪而得名。秦羽和姜澜在此地短暂出现，随后再次消失，进入仙魔妖界。\n东极炫金山 | 东极圣皇的领地，位于神界，以炼器技艺著称\n仙魔妖界 | 秦羽所在的空间，神王们无法轻易搜索到其他空间，是宇宙中一个特殊的空间。"
        }
    ]
}