{
    "chapter_title": "第九十六章  流星破空，双月高悬",
    "chapter_summary": "秦羽与项央展开了一场激烈的战斗。秦羽利用焱炽拳套和星辰之力对项央进行攻击，而项央则依靠战甲和霸王枪进行防御和反击。在战斗中，两人都展现出了高超的武艺和实力。随后，秦羽与小黑联手对抗项央，小黑在月圆之夜借助月光力量释放出强大的雷火攻击。尽管项央成功避开，但他被小黑的绝招击败。在临死前，项央自爆元婴引发了恐怖的爆炸，导致大量伤亡。虽然秦羽在小黑的帮助下成功逃脱，但伤势严重。",
    "characters_in_summary": [
        "秦羽",
        "项央",
        "小黑"
    ],
    "pre_entity_info": "秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风豹的战斗中表现出强大的实力，现为金丹前期的修仙者，与伍德有师徒关系，与项央有敌对关系\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系\n小黑 | 秦羽的坐骑，是一只黑鹰，拥有强大的战斗力，与秦羽为主从关系\n乌江 | 剧情中约定的决战地点，月圆之夜，秦羽与小黑将在此地与项央进行决战\n伍德 | 秦羽的师傅，身份为修仙者，与秦羽有师徒关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "近身枪法攻击！\n“果然厉害。”秦羽双眼冰冷，一口硬是将喉间的鲜血咽了下去，刚才施展开星辰领域近身攻击，没有想到那项央直接一个横扫千军\n直接给破了。\n修真者施展近身攻击？\n这的确怪异，一般修真者都是飞剑攻击。那项央是纯粹的武道的修炼，然而独自感悟达到如今境界，不像一般的修真门派。反而有了\n自己的攻击方式。\n“大哥，这个项央实力比我们想象的要强的多，竟然还擅长于近身战斗，不但拥有一套战甲，还有一杆长枪。攻守都是极为厉害。”\n小黑灵识传音道。\n“最后一招……好！”小黑声音坚定了下来。\n秦羽盯着项央，募地冷笑道：“项央，一开始我出手，你因为身上战甲保住了小命。刚才我施展了绝招，你又因为这霸王枪保住了性\n命。下一次……我看你拿什么保命！”\n秦羽的两次杀手，皆因这项央有后着所破。\n项央嘴角有着一丝怪异的笑容。\n项央刚才一击“横扫千军”大半威力被秦羽承受了，按照项央所想，这秦羽肯定是身体重伤。\n奈何项央算错了彼此实力，秦羽不但身体强悍的很，而且即使身上看似普通的无袖汗衫也是当初雷卫所炼制的衣服，根本不是凡品，\n穿在身上舒服无比，一旦受到攻击。便以柔化刚，过半的攻击力却是被这衣服给卸去了。\n“哦？枪法威力是可以。不过还威胁不到我。”秦羽体内力量开始一阵阵鼓动，不动如山，动如奔雷。秦羽对于自己的近身攻击十分\n有信心。他在近身攻击上花费的心力是最大的。\n“噗！”\n秦羽和项央之间的空气微微一震荡。\n项央眼睛陡然暴睁，持枪的右手猛地一旋，顿时黑色地霸王枪枪头极速旋转着破空朝秦羽袭来，因为极速的旋动，枪头飘渺不定，同\n时枪头旋转范围内空气竟然都被抽离了。\n一条黑色旋风蛟龙朝秦羽袭来。\n“喝！”\n秦羽身体如风微微飘动，同时右手攸地一伸，犹如黑暗中突然出现的利爪，直接朝那霸王枪一把抓了过去。拥有焱炽拳套地秦羽，他\n的双手绝对可以和对方的霸王枪进行针锋相对。\n“哼！”\n项央一声冷哼，单臂略微用力，原本极速刺来的霸王枪竟然一瞬间改直刺为横扫！\n不！\n不是横扫，而是连续高频率的扫击！\n秦羽的右手原本要抓住霸王枪枪杆的霎那，那霸王枪猛地砸在秦羽的掌心，同时极速的来回横扫，犹如飘渺地幻影，硬是在霎那连续\n五六次扫在秦羽的手臂之上。\n“一寸长，一寸强。近身！”\n秦羽顾不得手臂疼痛，当即再次朝项央贴身攻击。这霸王枪太长了，他单单靠双手，他根本攻击不到项央，而项央却可以利用长枪肆\n意攻击他。\n“休想。”看到秦羽要靠近，项央冷笑同时身形幻动，手中的长枪更是幻化成数条枪影开始朝秦羽逼去。\n“啪！”\n一道霹雳劈下，直接劈在了项央的身上。项央情不自禁地身体一颤，攻击动作也偏了些，秦羽趁机直接到了项央的身边。灵活的双手\n化为各种武器开始了漫天的攻击。\n一旦秦羽靠身，那将是非常恐怖的！\n双手时而成拳，时而成掌，时而又用指攻击，秦羽整个人化成了一阵风对着项央身体战甲之外的各处地方进行攻击，特别是喉咙、腰\n间、上臂等位置。\n项央脸上有了一丝不屑。\n长枪舞动，一时间项央整个人就仿佛一个炮口一样，无数的枪影从项央身上射出，霸王枪已然被项央使用到了极致，时而蛟龙出洞，\n时而蟒蛇卷空……\n其实，论手上地速度项央要比秦羽略慢点。然而项央只要手上略微动动，整个霸王枪便延伸出许多变化开来。利用各种惯性反弹力等\n等进行攻击。\n“啪！”“啪！”“啪！”……\n小黑在高空盘旋，一道道雷电极速对着项央当头劈下。这雷电威力不算太大，对于此刻的项央来说并没有太大的威胁。可是却影响了\n项央的行动敏捷。",
            "summary": "秦羽与项央展开了激烈的近身枪法攻击。秦羽在近身攻击上非常有信心，而项央则凭借一套战甲和一杆长枪进行防御和反击。秦羽利用焱炽拳套进行近身攻击，而项央则依靠长枪的多种变化进行防守和进攻。在这场战斗中，两人都展现出了高超的武艺和实力。",
            "characters_in_summary": [
                "秦羽",
                "项央",
                "焱炽拳套"
            ],
            "entity_info": "秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风豹的战斗中表现出强大的实力，现为金丹前期的修仙者，与伍德有师徒关系，与项央有敌对关系\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系\n小黑 | 秦羽的坐骑，是一只黑鹰，拥有强大的战斗力，与秦羽为主从关系\n乌江 | 剧情中约定的决战地点，月圆之夜，秦羽与小黑将在此地与项央进行决战\n伍德 | 秦羽的师傅，身份为修仙者，与秦羽有师徒关系"
        },
        {
            "id": 1,
            "content": "“喝！”\n秦羽眼中狠光一闪，体内星辰之力用处，全身力量完全聚集于右手，一拳直直砸在了项央的胸口，拳头上更是凸出一拳指关节，整个\n攻击力透过拳指关节爆发出惊人的穿透力。原本这一拳指应该攻击在项央的喉咙上的，可是项央躲的快。\n“哼！”\n项央脸色陡然一白，同时霸王枪一挥自己却是飞速后退开来。\n“你这头畜生！”项央灵识传音，怒骂直接在小黑脑海中响起。\n项央也是怒了，这头黑鹰总是犹如阴魂一样难缠，还不断用闪电来攻击他。可是论速度论灵活，在空中他根本无法和这头黑鹰相比。\n刚才秦羽的一拳他当然可以用枪挡下，可是就被黑鹰一道闪电劈的动作偏离了些。\n蕴涵星辰之力，以秦羽全身力量的最强穿透力攻击，即使透过战甲，项央也感到呼吸一阵压抑，胸口一阵阵隐痛，鲜血更是直接涌到\n了嘴里。\n“小黑，干的好。”秦羽对小黑一笑，而后对着项央道。“项央，你擅长于近身之战。刚好可以对付我的攻击之法，好，那我看你如\n何应付飞剑攻击！”\n秦羽也想通了。\n这许精通于近身之战。那他用飞剑在原出攻击呢？\n一柄暗金色短剑漂浮于秦羽头顶，正是焱炽剑。焱炽剑离体攻击既为飞剑，在手上便是短剑。秦羽心意一动，焱炽剑立即化为一道暗\n金色流光射向项央。\n“呼！”\n仿佛流光彩虹一样，焱炽剑发出的光华让下放观战的人心中震惊。\n“砰！”“砰！”——\n着项央对使用霸王枪，绝对是宗师中的宗师，在潜龙大陆之号丧要找一个枪法超过项央的估计都难。一杆枪竟然硬是让项央用地远近\n皆可战。\n奈何，霸王枪无论如何也赶不上飞剑灵活。\n“噗！”\n飞剑一剑刺在了项央的战甲上，战甲上血红色能量一阵鼓荡轻易抵挡住了。不是秦羽不想用非剑刺项央要害。知识这项央一旦防御不\n住，就专心守喉咙等要害。\n“啪！”\n又是一道闪电当头劈下。\n“好，黑鹰你这个畜生，还有秦羽你这个和畜生称兄道弟地畜生两个畜生，今天我就让你们知道霸王双龙枪的厉害。”项央真的暴怒\n了，只见他单手一挫。那霸王枪竟然一阵转动而后一分为二，一杆长枪变成了两杆短枪。\n项央左右手各持有一杆短枪。\n“你又骂我大哥。操，真是不长记性。”\n小黑听到项央地话又是一阵狂怒，直接灵识传音在项央脑海中响起。同时小黑双翼之上闪电不断闪耀，秦羽顿时担心了起来连忙灵识\n传音道：“小黑，这项央单枪速度就那么快了，如果两杆短枪，速度更是快的多，攻击力肯定了不得。你可别太莽撞了。”",
            "summary": "秦羽与项央展开了一场激战。秦羽利用星辰之力，以强大的穿透力攻击项央，而项央则用霸王枪进行防御。然而，飞剑攻击更加灵活，使得项央陷入困境。为了应对飞剑，项央将霸王枪一分为二，变成两杆短枪，使得战斗更加激烈。",
            "characters_in_summary": [
                "秦羽",
                "项央",
                "星辰之力",
                "霸王枪"
            ],
            "entity_info": "秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风豹的战斗中表现出强大的实力，现为金丹前期的修仙者，与伍德有师徒关系，与项央有敌对关系\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系\n小黑 | 秦羽的坐骑，是一只黑鹰，拥有强大的战斗力，与秦羽为主从关系\n伍德 | 秦羽的师傅，身份为修仙者，与秦羽有师徒关系\n乌江 | 剧情中约定的决战地点，月圆之夜，秦羽与小黑将在此地与项央进行决战"
        },
        {
            "id": 2,
            "content": "小黑却是根本不顾。\n“大哥，别管我，我要让他知道我的厉害。”小黑直接对秦羽传音道，“大哥刚才你攻击，现在换我了，你就在旁边用焱炽剑偷袭吧。”\n“项央你着老混蛋，活该被雷劈！’\n小黑怒骂着，双翼一震，都市一道道雷电仿佛下雨一样极速朝项央身上劈去。\n“你这个黑鹰出生，我就先杀了你。”项央已然对眼前这个黑鹰无法再容忍下去了，不顾一切持着两杆短枪化作一道流光朝黑鹰冲去\n，黑鹰双翼一震，估计却是级2速闪动。\n秦羽眼前一亮，焱炽剑攸地刺向项央。\n“砰！”\n项央两杆短枪成了旋风一下字就绞落了秦羽的焱炽剑，同时继续朝黑鹰杀去，这项央杀的红了眼了，他根本不管秦羽，此刻他现在要\n做的就是先干掉眼前讨厌的黑鹰。\n“你这个畜生，只会逃！”项央怒喝道。\n小黑已经是金丹期的妖兽了，而且于生俱来地孤傲使得小黑最讨厌别人辱骂他。辱骂秦羽，辱骂他，都会让小黑暴怒。小黑一旦暴怒\n，那将是——\n“轰！”\n一团雷火从小黑嘴里喷出，项央感受到这股雷火力量的强大，当即身体一闪躲了开来，而小黑眼中一丝冷光闪过，那雷火徒然转弯，\n近在咫尺的项央根本来不及躲闪。\n“破！”\n随着一声大喝，两杆短枪化为两道游龙，两条黑色游龙在项央身体周围极速有动，澎湃的血红色真元力也是涌入其中，两杆短枪竟然\n疯狂地直接绞碎了雷火。\n秦羽脸色一变，他知道这雷火可是小黑的一大绝招啊，竟然就这么被绞碎了，这项央实力未免太强了。\n“大哥，看我绝招！”\n小黑的灵识传音在秦羽脑海中响起，秦羽脸色顿时变了，他想起了当初和小黑的约定。小黑之所以要在圆月进行决战，因为月圆之夜\n施展那绝招对小黑来说，负担会小一点。\n“啾~~”\n小黑双翼一展，竟然冲天而起，同时一道尖锐刺耳之极的鹰鸣忽然响起。那鹰鸣声犹如实质一般朝四面八方幅散开去，顿时乌江之水\n轰然咆哮开来。\n一道亮光在小黑的鹰头皇冠上闪烁了起来。同时天空中地圆月的光华竟然朝小黑的鹰头之上聚集而来，而后更是幅散了小黑全身，一\n下子小黑全身遍布月色光华。夺目之极。\n项央脸色大变，他也感受到了此刻小黑身上力量的恐怖。\n一股股血红色真元力涌入战甲之中，项央一下子将全身的防御提高到了最强地步，同时单手一扔，一杆短枪竟然直接朝小黑射去。这\n短枪同样可以远程攻击。\n“噗~~~”短枪被那月色光华轻易逼迫开去。\n小黑双翼展开，很是缓慢地微微一扇，所有月色光华竟然直接聚集到双翅的边缘，而后化作两道半月形地光华朝下方冲击开去，两道",
            "summary": "秦羽与小黑联手对抗敌人项央。小黑不顾危险，决定用自己的绝招让项央知道他的厉害。在月圆之夜，小黑借助月光的力量，释放出强大的雷火攻击项央。然而，项央凭借强大的实力，成功地避开了雷火。秦羽见状，使用焱炽剑试图帮助小黑，但项央也迅速反击，成功击落焱炽剑。此时，小黑再次发动绝招，聚集月光之力，释放出更加强大的攻击。项央见状，立刻提升防御，同时发射短枪试图阻止小黑。然而，小黑的绝招威力强大，成功抵挡住了项央的攻击。",
            "characters_in_summary": [
                "秦羽",
                "小黑",
                "项央",
                "无"
            ],
            "entity_info": "秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风豹的战斗中表现出强大的实力，现为金丹前期的修仙者，与伍德有师徒关系，与项央有敌对关系\n小黑 | 秦羽的坐骑，是一只黑鹰，拥有强大的战斗力，与秦羽为主从关系\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系\n无 | 无相关信息\n伍德 | 秦羽的师傅，身份为修仙者，与秦羽有师徒关系\n乌江 | 剧情中约定的决战地点，月圆之夜，秦羽与小黑将在此地与项央进行决战"
        },
        {
            "id": 3,
            "content": "半月形的光华从两个方向合攻项央。\n项央身体极速移动了起来。可是他动，那两道半月形光华依旧是追着他。\n避无可避。\n“啊~~~”项央仰天狂吼，全身力量澎湃，既然无法避开，只能硬挡了。\n“蓬！”\n元婴前期的真元力实在强地可怖。可是两道半月形光华却诡异的很，竟然直接腐蚀了项央地血红色真元力，但是半月形光华也开始变\n小了。甚至于半月形光华还腐蚀了战甲。\n原来完美地战甲，竟然被半月形光华腐蚀地破了。\n“项央，看你还敢再骂！”\n小黑的灵识传音在项央脑中响起，项央心中怒极，战甲被毁掉大半，他心中当然心疼，也更加地愤怒，而同时一更加高亢的鹰呜响起\n，一道极速电芒从小黑嘴中射出。\n直接朝项央袭来。\n“闪电？”项央对于小黑的闪电很是不屑，那闪电根本伤害不了他。忽然项央脸色大变，他竟然看到了那电芒中的尖锥，一个尖锥，\n携带着刺破一切气势的尖锥。\n小黑炼制地灵器终于显向了。\n小黑的灵器连秦羽都不知道，这是小黑按照传承记忆的秘法炼制出来的，威力之大，甚至于超过秦羽的想象，那尖锥刺破一切的气势\n让项脸色完全变了。\n项央猛然一声高亢怒喝，体内的真元力不停的涌了出来。项央犹如暴怒的狮子不顾一切的催动体内真元力，如此疯狂的使用真元力对\n元婴损伤很大，可是项央顾不了那么多了。\n“蓬！”\n短枪和那电芒尖锥相撞，短枪无力摔落一旁，尖锥电芒竟然再次刺在项央身上。\n“蓬！”项央全身血红色真元力一阵震荡，一道鲜血直接朝项央嘴里喷出，散漫长空。奈何尖锥电芒因为短枪撞击威力弱了大半，这\n一击只是让项央重伤而已。\n先被两道半月形光华重伤，又被这尖锥电芒击中，此刻的项央势力损伤大半。\n“大哥，看你的了！”小黑刚刚射出尖锥电芒时候，就立即灵识传音给秦羽。\n最后一招，小黑和秦羽商定的最后一招。对项央施展最后致命一击便是秦羽出手，那最强的，秦羽不顾一切的致命一击。此刻秦羽整\n个人仿佛火焰一样燃烧了起来。\n“星辰领域，流星一击”\n秦羽丹田之内的星云完全急促震荡了起来，所有的银色颗粒一瞬间完全燃烧了起来，以可见的速度银色颗粒在减少，同时燃烧银色颗\n粒形成的星辰之力在秦羽体外，形成一巨大的星云。\n“呼！”\n庞大的星云，秦羽体表出现一庞大的星云，直径数十米。这星云之中滂湃的星辰之力比过去秦羽施展星辰领域的星辰之力强大十倍都\n不止，这星云甚至覆盖了项央。\n“呼！”\n“呼！”\n秦羽面色冷厉，一人先后化为九个残影，那庞大的星云形成一个个旋涡，在星云最外围的一个圆形旋涡之中有九个残影，九个残影都\n是单手持着焱炽剑。\n每一个焱炽剑上都蕴涵着星辰之力，发出一道剑诀。\n施展开星辰领域，秦羽的速度快到极致。九个残影实际上是秦羽先好展开的九个动作，就因为太快了，九个动作几乎是同一时间出现\n，同时九道剑诀也产生了。\n“九星合一！”\n九道残影合一，秦羽全身席卷这数米粗的星辰光华，耀眼无比，就是百里之外都可以看到，秦羽一个人就仿佛一道流星一样直接轰击\n向项央。说来缓慢，实际上那项央刚刚被小黑击伤，秦羽的攻击已经到了他身前，二者配合的刚刚好。\n项央根本来不及闪躲。\n“啊！”\n歇斯底里的，项央双枪犹如两条蛟龙直接射向秦羽，然而秦羽身体再次幻化了开来，手持焱炽剑，秦羽身形化做数道残影，只见一道\n刺眼光华闪过。\n项央身体一颤，难以置信看着秦羽，此刻项央身体心脏、喉咙等数个要害都被秦羽的焱炽剑刺穿了，九星合一，燃烧银色星辰的力量\n融合，那攻击力强的可怖。\n“你……”\n即使要害被刺穿，项央没有一下子就死，因为他毕竟达到了元婴期，成就了元婴，灵魂也厉害的很。\n忽然，项央嘴角有了一丝怪异的笑容。\n秦羽脸色陡然一变，当即靠星辰领域朝下方俯冲开去，同时对着小黑急切灵识传音道：“小黑，快逃。”秦羽速度快之极致，然而仅\n仅霎那——\n“轰！”\n项央整个人完全爆炸开来，元婴自暴，元婴期的高手自暴。一股恐怖的毁灭力量朝四面八方轰击开去。在乌江两岸的高手只感觉一刺\n眼的太阳出现在众人眼前。\n“小心！”\n风玉子和秦德也立即真元力护体猛的趴下，仿佛地震一样，乌江两岸地面都震荡了起来，犹如地震一般，周围千米内凡人根本是立即\n就七窍流血死去，一般的内家高手也是霎那死去。\n即使是千米外的先天高手也重伤。\n元婴期高手的自暴，已然达到了恐怖的地步，黑夜之中，那夺目的光华整个霸楚郡的人都看到了，在爆炸的霎那，整个天地都是一阵\n低沉的轰隆声。\n在霸楚郡其他地方的人们先是看到一道流星破空，而后便是一轮圆月产生，在乌江两岸的人感觉是太阳般刺眼，而在百里之外的人却\n感觉和天空中的明月一般。\n一瞬间，竟然给人一种双月高悬，交相辉映的感觉。\n“流星破空，双月高悬……这一战实在太恐怖了，小羽，小羽他到底怎么样了？”赶回雷血郡的秦风遥看战斗方向脸上满是焦急担心",
            "summary": "项央被半月形光华重创，又被小黑的尖锥电芒击中，导致实力大幅损伤。秦羽趁机发起致命一击，成功击败项央。然而项央在临死前自爆元婴，引发了一场恐怖的爆炸，波及范围甚广，造成了大量伤亡。秦羽在小黑的帮助下成功逃脱，但伤势严重。",
            "characters_in_summary": [
                "项央",
                "小黑",
                "秦羽"
            ],
            "entity_info": "项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系\n小黑 | 秦羽的坐骑，是一只黑鹰，拥有强大的战斗力，与秦羽为主从关系\n秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风豹的战斗中表现出强大的实力，现为金丹前期的修仙者，与伍德有师徒关系，与项央有敌对关系\n伍德 | 秦羽的师傅，身份为修仙者，与秦羽有师徒关系\n乌江 | 剧情中约定的决战地点，月圆之夜，秦羽与小黑将在此地与项央进行决战"
        }
    ]
}