{
    "chapter_title": "第九十九章  新的征程",
    "chapter_summary": "主人公秦羽通过自己的努力和勇气，成功地获得了一些珍贵的法宝和修炼秘籍。他与好友小黑一起，利用这些宝物和自己的天赋，击败了强大的对手。秦羽在潜龙大陆度过了一段美好的时光，并与亲人和朋友们告别，踏上了前往海外仙岛的缥缈旅程。在这段旅程中，秦羽和小黑将面临各种挑战和机遇，追求更高的修真境界。同时，秦羽也渐渐了解了海外修真界的复杂局势，结识了许多朋友和敌人。在这个过程中，他们将不断成长，成为修真界的强者。",
    "characters_in_summary": [
        "秦羽",
        "小黑",
        "潜龙大陆",
        "海外仙岛"
    ],
    "pre_entity_info": "秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风\n小黑 | 秦羽的坐骑，是一只黑鹰，拥有强大的战斗力，与秦羽为主从关系\n潜龙大陆 | 一个虚构的大陆，剧情发生的地方。\n项广 | 皇帝，可能与秦家有敌对关系\n秦德 | 秦家的四世子，修炼武道，参与阻止马贼屠村的行动，与秦羽有血缘关系\n皇宫 | 皇帝项广的住所，进行交易的场所，也是秦家反叛的目标\n风玉子 | 秦风的师傅，修炼武道，与秦风有师徒关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“父王，这五把短刀以及长枪便给父王你了。”秦羽笑着道。\n“啊，这是……”秦德脸上有了一抹狂喜，“这五把短刀不是上次被五行给收了么。”秦德完全明白了，五行身死，秦羽自然收了五\n行的宝贝。\n然而此等宝贝一般人得到后，都是自己收藏岂会给他人。\n风玉子看着那黑色长枪惊叹道：“这长枪就是项家的‘霸王枪’吧，那乌江一战，我虽然在乌江岸边，却依旧看到了这霸王枪是多么\n的厉害了得。小羽，你杀了那项央，竟然连他的霸王枪也顺便弄来，真是……”\n秦羽一笑：“可惜他那件战甲被小黑的绝招给腐蚀了大半，没有什么用处了。”\n在远处的小黑当即灵识传音道：“大哥，可惜什么？如果不是他战甲被我用暗月招数给腐蚀了大半，你想要那么干脆杀了他可难的很。你也是的，受了那么重的伤，还在水下穿行那么远只是为了收了这杆枪。”\n面对小黑的责问，秦羽根本不予回答。\n“父王，这三本秘籍是我师尊所赐予的，不过我是用不到了。这三本秘籍我可以保证，绝对是修真界的顶级修炼功法，但是对于一个\n修真者来说，修真功法是桥梁，真正的路还是要自己一步步走的。有了这秘籍，风伯伯和父王还是需要自己努力的，这秘籍功用并不\n算太大。”秦羽笑道。\n风玉子摇头道：“小羽，你别这么谦虚，这修真秘籍之中同时有着配套的各种攻击之法，有了这顶尖功法，即使比对方低上一层次，\n我们也可以靠厉害高深的攻击之法和对方一拼。”\n修真者之间战斗，拼的就是战斗力。\n战斗力由灵器、修为、各种攻击方法。也就是说，修真者之间战斗，拼的就是灵器灵丹、自身修为、还有一些特殊的攻击方法。就好",
            "summary": "秦羽将五把短刀和长枪送给父亲秦德，风玉子惊讶于这些宝物的来历。秦羽解释道，这些宝物是他杀死五行后得到的。然而，一般人在得到宝物后都会自己收藏，而不是给别人。风玉子认为这些修真秘籍对秦德和他是很有帮助的。虽然秦羽谦虚地表示这些秘籍的功用不大，但风玉子认为有了这些顶尖功法，他们可以靠高深的攻击之法与对方一拼。",
            "characters_in_summary": [
                "秦羽",
                "秦德",
                "风玉子"
            ],
            "entity_info": "秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风\n秦德 | 秦家的四世子，修炼武道，参与阻止马贼屠村的行动，与秦羽有血缘关系\n风玉子 | 秦风的师傅，修炼武道，与秦风有师徒关系\n项广 | 皇帝，可能与秦家有敌对关系\n皇宫 | 皇帝项广的住所，进行交易的场所，也是秦家反叛的目标"
        },
        {
            "id": 1,
            "content": "像秦羽和小黑。\n最后秦羽施展‘星辰领域。流星一击’小黑也施展了比雷火更厉害的暗月第一招。这才杀了实力强地多的项央。攻击方法以及灵器也\n同样的重要。\n“父王，我这里还有十颗灵丹——‘碧朱丹’，对于修真者而言，疗伤效果十分好。”秦羽将自己空间戒指中的一瓶取了出来，其中\n有十颗碧朱丹。\n碧朱丹，疗伤圣药，一般五脏六腑的伤势，即使是修真者想要修复都难的很，可是吃一颗碧朱丹将会很快修复。\n秦羽有流星泪。这碧朱丹也就可有可无了，不过秦羽只是将雷卫留下的一瓶碧朱丹中取出大半。剩余的三颗他用另外一瓶子留下了。\n这是他为小黑准备的。\n“碧朱丹，你说是碧朱丹。”风玉子陡然睁大了眼睛。\n秦羽却是一愣，这风玉子未免太过吃惊了吧。\n“呃……对，是碧朱丹，风伯伯，有什么不对么？”秦羽疑惑道。\n风玉子盯着那玉瓶，震惊道：“碧朱丹，而且是十颗碧朱丹，小羽啊，你师尊到底是谁啊，这碧朱丹可是上品灵丹。即使是一颗都珍\n贵的很呢。你竟然有十颗。”\n“上品灵丹？”\n“对，我告诉你，一颗碧朱丹可是重要地很。修真者真元力一旦损耗可以修炼补充，可是一旦五脏六腑受了损伤，想要修复却难的很。”风玉子感叹道，“五脏六腑脆弱的很，只能用真元力缓缓滋润，让五脏六腑自身缓缓修复。可一旦有了碧朱丹，便可以几天之内\n修复了。”\n对于修真者而言，补充功力的丹药不算什么。反而修复体内五脏六腑损伤的丹药却珍贵的很。\n即使是修真者，一旦身体机能坏死，达到洞虚期的也只能舍弃身体修散仙。而没有达到洞虚期的，直接魂飞魄散完蛋。",
            "summary": "秦羽和小黑联手使用强大的攻击技巧击败了实力强大的项央。秦羽拿出了十颗珍贵的疗伤圣药碧朱丹，其中大部分是为了小黑准备的。这些碧朱丹对于修真者的内脏伤势具有神奇的修复效果，因此非常珍贵。",
            "characters_in_summary": [
                "秦羽",
                "小黑",
                "项央",
                "无"
            ],
            "entity_info": "秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风\n小黑 | 秦羽的灵兽，与秦羽有主从关系\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系\n无 | 无相关信息\n秦德 | 秦家的四世子，修炼武道，参与阻止马贼屠村的行动，与秦羽有血缘关系\n风玉子 | 秦风的师傅，修炼武道，与秦风有师徒关系\n晏紫 | 妖狐一族成员，与秦羽有交往"
        },
        {
            "id": 2,
            "content": "“小羽，这碧朱丹你还是自己留着，你师尊留给你的，是你以后保命的宝贝啊。”风玉子对着秦羽恳切说道，即使是十颗上品灵丹，\n风玉子也没有起贪心。\n“羽儿，你以后修炼道途说不定遇到什么危险。这碧朱丹你可一定要带在身上以防万一。”秦德盯着秦羽嘱咐道。\n秦羽心中很无奈。论修复体内伤势，有比得上流星泪的么？\n连心脏被刺穿如此必死的重伤。流星泪都能够修复，如此功效，又岂是上品灵丹极品灵丹这些灵丹所能比的。估计就是传说中的仙丹\n都不及吧。\n“父王，风伯伯，你们别担心了，我自己还有碧朱丹的。这十颗只是留给你们的。”秦羽说着拿出另外一瓶盛放有三颗碧朱丹的玉瓶\n，打开瓶塞，秦德和风玉子便闻到了碧朱丹的清香，心中也相信了。\n秦羽忙又道：“父王，这是我的心意，如果你不收下，我也无法安心离开潜龙大陆。”\n“离开潜龙大陆！！！”\n秦政、秦风、秦德都惊呼了出来，一时间他们都忘记了碧朱丹的事情。\n“对，离开潜龙大陆，我准备和小黑踏入缥缈旅程，进入修真者地世界。”秦羽点头坚定道，这个决定他早早便想好了，在潜龙大陆\n之中他根本没有任何目标了。\n也只有踏上充满机遇、充满危险的旅程，生活才变得有滋有味起来。\n秦德叹了一口气，而后却笑了起来：“羽儿。自从你此次从洪荒中回来，我就知道你发生了翻天覆地地变化。此次你又杀了项央，对\n，你如今二十岁。却已然达到如此境界，风兄，羽儿他的成绩，估计放眼修真界也算是天才吧。”\n风玉子点头惊叹道：“何止是天才，简直是万年难得一遇。”\n秦德点头道：“是啊，二十岁就到了如此境界，潜龙大陆已然没有了丝毫挑战性。我早就应该想到。羽儿你是不应该被束缚在潜龙大\n陆这个小地方的。”\n“羽儿，父王支持你！人应该为自己活着，为自己的目标轰轰烈烈闯上一遭吧。哈哈，说不定数千年之后，我秦家也能够有一个飞升\n地仙人呢，羽儿，你说是吧？”秦德看着秦羽笑着道。\n秦羽点头道：“恩，父王。”\n风玉子却一笑道：“你们这父子，还真是狂了起来，你以为飞升这么好飞升的？我的师门不知道多少百万年了。历史上也不过只有两\n个前辈曾经飞升过，而且这两个前辈飞升都是百万年前的事情了。”\n秦德却是道：“风兄，这话就不对了，你见过羽儿这样，二十岁就达到如此境界的么？”\n风玉子一怔，而后摇了摇头：“没有。”\n“这就对了嘛，羽儿已然创了这么一个奇迹。不就是飞升么。我对我的儿子可是有着百分百的信心。”秦德看着秦羽，眼中尽是身为\n父亲的关爱。\n秦羽也狠狠点头道：“我也很有信心。”\n风玉子不禁苦笑无奈道：“你们这对父子啊，好了，你们就慢慢自恋吧。”\n而后的一段时间，秦羽和秦政、秦风三兄弟经常在一起闲聊，秦政和秦风都知道登基之后秦羽就将离开，所以也趁最后时间好好和秦\n羽聊聊。\n秦羽平常静心修炼，或者和亲人在一起闲聊。度过在潜龙大陆最后一段时光。\n……\n风玉子住处。\n“风伯伯。这是？”秦羽疑惑看着手中玉简。\n风玉子一笑道：“小羽，这玉简之中有到我宗派的海图。海域广阔无边，你如果盲目乱跑，谁知道你要跑到什么地方去。说不定你误\n入魔岛，反而被人吞噬了金丹元婴，那可惨了。”\n“谢风伯伯。”秦羽当然知道风玉子给他这个海图的用意。\n“风伯伯，你刚才说什么魔岛，你能给我说说海外仙岛的事情么，似乎很复杂似的。”秦羽疑惑了起来。\n风玉子静静思考了一下，而后道：“我仔细给你说一下，你风伯伯我的宗派叫‘清剑门’，在离潜龙大陆南部边境十余万里处有一仙\n岛叫‘清风岛’，清风岛上有两大宗派，清剑门便为其一。”\n秦羽静静听着。\n“实际上，清风岛属于极为靠近潜龙大陆的几个普通地仙岛之一。海外仙岛，愈是深海远处仙岛就愈大，宗派就愈强大，而在潜龙大\n陆南方不知道多少亿万里，便有海外仙岛的核心——‘蓬莱仙域’，这蓬莱仙域乃是数百个巨大仙岛组成，其中门派林立，那里有数\n以万计的修真高手。”风玉子缓缓讲述着。\n“说来惭愧，这蓬莱仙域名声远播，我却从来没有去过。毕竟实在太远了，我功力太低，要飞到哪里不知道需要多久，而且路途中危\n险，说不定还未到达，就已然遭遇了不测。”风玉子长叹道。\n秦羽脑中一下子有了海外仙岛的轮廓。\n在南方元边海域之中，十数万里外有一仙岛，其他地方凌乱的有着一个个岛屿，其中不少岛屿都有修真者宗派占有。而在极南方不知\n道多少亿万里处，便是海外仙岛的核心之处——蓬莱仙域。\n“风伯伯，你刚才说什么魔岛，魔岛有什么呢？”秦羽追问道。\n风玉子笑道：“魔岛就是修魔者占有的岛屿，修魔者和修仙者不同。修魔者为了追求飞升，无所不用其极，吞噬别人金丹元婴等险恶\n手都敢采用。”\n“吞噬金丹元婴？”秦羽一瞪眼。\n风玉子十分气愤地道：“对。修魔者就是如此地险恶，杀其他修真者，吞噬别人金丹元婴夺取别人修为，品行实在是低劣的很。”\n秦羽一阵汗颜。\n从洪荒中一路赶回来。秦羽和小黑可没少吞噬金丹。这次项央自爆元婴，秦羽感叹过元婴浪费了呢。原来这吞噬金丹元婴属于修魔者",
            "summary": "秦羽在潜龙大陆度过了的时光，与亲人朋友告别后，他和小黑决定踏上缥缈旅程，进入修真者地世界。风玉子给了他一张前往清剑门的海图，并告诉他关于修魔者和修仙者的区别。秦羽对海外仙岛有了更清晰的认识，他们将在这个充满机遇和挑战的世界里，追求更高的境界。",
            "characters_in_summary": [
                "秦羽",
                "小黑",
                "风玉子"
            ],
            "entity_info": "秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风的战斗中，与小黑共同施展‘星辰领域。流星一击’击败项央。他与秦德有血缘关系，与项央有敌对关系。\n小黑 | 秦羽的灵兽，与秦羽有主从关系。在战斗中施展暗月第一招，帮助秦羽击败项央。\n风玉子 | 秦风的师傅，修炼武道，与秦风有师徒关系。\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系。\n秦德 | 秦家的四世子，修炼武道，参与阻止马贼屠村的行动，与秦羽有血缘关系。"
        },
        {
            "id": 3,
            "content": "的手段。\n“修真，一般分修仙、修魔、修妖三大类。修仙注重清净无为，修魔注重力量至上。修妖……修妖暂且不谈了。小羽你要记住。遇到\n修魔者还是避开的好，修魔者大多凶残嗜杀地很。如果被别人吞噬了你的金丹可就不好了。”风玉子提醒道。\n秦羽心中暗笑：“凶残嗜杀？还不知道是谁吞噬谁的金丹呢。而且我也没有金丹啊。”\n秦羽地修炼功法和任何一方都是不同，既不是修仙，也不是修魔。更不是修妖。\n“在南方无边海域之中，有地岛屿是修仙者宗派，然而有的岛屿却是修真者宗派。甚至于在离蓬莱仙域不远处有一百多个岛屿聚合而\n成地魔岛核心——‘紫焰魔狱’。紫焰魔狱和蓬莱仙域名气相当，彼此争斗也激烈地很。”风玉子介绍道。\n秦羽以下了然。\n“小羽，我告诉你，在无边的海域中，势力最庞大的，不是修仙者，也不是修魔者！不是蓬莱仙域，也不是紫焰魔狱。”风玉子面色\n严肃了起来。\n秦羽心中一惊。\n“势力最强的是修妖者！”风玉子十分肯定地说道，“无边海域面积最大的是什么？不是海岛，而不水域，无边的水域中有着各种水\n下妖兽，愈是大海深处，便会有愈加强大的妖兽！”\n秦羽心中骇然。\n海域无边广阔，整个水域都是妖兽地盘。的确是修妖者最强。\n“水域越是深，水压就越大。深入数千米过万米的时候，一般修仙者修妖都根本无法承受那种恐怖的水压，而在如此水压下却生活着\n一些恐怖的妖兽。”\n“小羽，记住，在海外水域中，妖兽是很可怕的。无边的水域都是这些妖兽的地盘，谁也不知道什么地方有妖兽的大本营。无论是紫\n焰魔狱，还是蓬莱仙域都肯定一点，妖兽地势力是庞大的。”\n风玉子实际上对些也只是听说而已，但是这是每一个宗派对弟子着重说的。\n“海深处，有各种天才灵宝。愈是深处，宝贝越是多，然而愈是深处，水压就越大。到了数十万米深处，就是修妖者高手也无法潜下\n去，那些深处到底有多少宝贝，根本不是你所能想象的。”风玉子眼中也放着光华。\n显然风玉子脑海中正想象在大海极深之处的宝贝。\n“如果实力够，一定要潜伏深海探险一番。”秦羽情不自禁有了决定。\n一席谈话，让秦羽对无边的海外水域有了很多的认识，在海外仙域，有大量的修真者，大量的修魔者。然后更多的却是在水下的大量\n妖兽。\n为了天才灵宝，彼此厮杀。\n海外仙岛。岛域面积极大，甚至于有的岛屿面积赶上楚王朝大小。然而这样的岛屿在大海中经常可以发现。蓬莱仙域便是如此数百个\n岛屿组成。面积之大，甚至于超过整个潜龙大陆。\n蓬莱仙域，紫焰魔狱，还有神秘不可测的水下妖售大本营，这就构成了整个海外修真界。在大海深处有着多少宝贝，谁也不知道。\n……\n半年后，秦政正式登基，废楚王朝，成秦王朝，秦政为秦明皇。当初秦家商定这‘秦王朝’，可是商量了许久。如果使用秦王朝，不\n是和千年之前的秦王朝重合了么？\n最后还是秦德的一句话解决了问题。\n“实则虚之，虚则实之，我们反正是姓秦，建立秦王朝也是说的通。更何况，十二郡完全掌握，就是汉王朝和明王朝想要和我们斗，\n也要看看实力够不够。”\n如此，便定下了建立秦王朝。\n秦德报了大仇，奈何也不想奔波了，风玉子本就闲散，这二人便在潜龙大陆安心修炼，秦王朝大事都由秦政掌控。\n……\n秦德，风玉子，秦明皇秦政，秦风，徐元聚集在炎京城。\n“父王，大哥二哥，徐叔，风伯伯，你们不比送了。”秦羽看着眼前的亲人微笑着说道。一旁的小黑也时而扇扇羽翼，仿佛为即将到\n来的旅程而兴奋。\n秦德上前一步，看着秦羽道：“羽儿……修真界凶险得很，你风伯伯也是以为不适合那种环境才到潜龙大陆来的，你一定妖小心，对\n别人一定要多留个心眼，对人，不要真诚过头了。”\n秦德对自己的儿子很了解，他最担心秦羽待人太过真诚，反而被人出卖那就糟糕了。\n“父王放心，孩儿心里有数。”秦羽点头道。\n而后秦羽看向秦风秦政，走到二人面前道：“大哥二哥，父王以后就交给你们照顾了。”秦风和秦政眼中尽是不舍，虽然早知道有这\n么一天，可是今日到来，他们依旧难受得很。\n“小羽。”\n秦风和秦政以及秦羽相互拥抱了起来，三兄弟许久才放开。\n秦羽猛的深吸一口气，连续后退几步，对着众人道：“哈哈，分离实在难受得很，父王，大哥二哥，风伯伯，徐叔叔，就此再见吧。”秦羽猛的转身。\n“小黑，我们走！”秦羽朗声道，而后直接破空而起，飞在空中，秦羽朝下方自己的亲人看了一眼，而后依旧忍住南舍之情，加速朝\n南方飞去。\n同时，一道兴奋高亢之极的鹰鸣也响起，小黑展开双翼，破空飞去。\n一人一鹰就这么直接朝南方飞去，仅仅刹那，一人一鹰已经化成南方天际的两个黑点。\n秦羽，小黑[夭之暗夜佣兵团]的修真界旅程终于开始了，未来又有什么迎接他们呢？",
            "summary": "主人公秦羽在海外仙岛的冒险经历。故事中涉及到修仙、修魔、修妖等不同修炼方式，以及海域中的妖兽和天才灵宝等元素。秦羽在修炼过程中逐渐了解了海外修真界的复杂局势，同时也结识了许多朋友和敌人。秦羽决定深入大海寻找宝物，开始了他的修真之旅。",
            "characters_in_summary": [
                "秦羽",
                "海外仙岛",
                "修仙",
                "修魔",
                "修妖",
                "海域",
                "妖兽",
                "天才灵宝",
                "海外修真界"
            ],
            "entity_info": "秦羽 | 秦家的三世子，修炼武道，参与阻止马贼屠村的行动，与小黑是主从关系，与晏紫等妖狐有交往；在与黑风的战斗中，与小黑共同施展‘星辰领域。流星一击’击败项央。他与秦德有血缘关系，与项央有敌对关系。\n小黑 | 秦羽的灵兽，与秦羽有主从关系。在战斗中施展暗月第一招，帮助秦羽击败项央。\n风玉子 | 秦风的师傅，修炼武道，与秦风有师徒关系。\n项央 | 西楚王朝的实际创始人，项羽的儿子，金丹期的修仙者，与伍德是相识近千年的朋友，与秦家有着深仇大恨，与秦羽有敌对关系。\n秦德 | 秦家的四世子，修炼武道，参与阻止马贼屠村的行动，与秦羽有血缘关系。"
        }
    ]
}