[
    {
        "id": 0,
        "source": [
            0,
            1
        ],
        "pre_entity_info": "",
        "content": "第1部分：在王府生活的秦德父子过着平凡生活，但为了让儿子秦羽具备成为上位者的潜力，他们邀请紫衣人进行评估。秦羽对权力不感兴趣，让秦德失望。秦羽因母亲遗传无法对权势感兴趣，但他的修炼潜力得到紫衣人认可。秦德让秦羽过上平静生活，但他们正进行一个秘密计划。秦羽在云雾山庄度过愉快时光，却渴望得到父亲认可。为实现强者梦想，他寻找内功心法，但因丹田问题无法修炼。秦羽仍坚定决心，通过外功修炼变强。在连言帮助下，他学习各种秘籍，努力提高武功。年轻武者连伯带领众高手争夺成为秦羽外功老师的机会，秦羽选择蛮栋为导师。八位外功流派宗师齐聚云雾山庄，秦羽选择赵云兴作为老师。在赵云兴指导下，秦羽克服困难，不断提高武术技能，成为一名出色外功高手。\n第2部分：在铁山和秦羽这两位勤奋少年的世界中，秦羽为了保护家人和朋友，勇敢地与马贼展开了激战。在一次偶然的机会中，秦羽展示了惊人的身手，在一分钟内击败了所有马贼，包括首领白三。这场胜利使村民们对他充满敬意和感激，但同时也让他心生惶恐和不安。在一次意外中，秦羽不得不杀了五十个人，这使得他更加困惑。他的朋友铁山安慰他，认为那些人是恶魔，有必要保护村子的安全。经过一番思考，秦羽决定继续为正义而战。他开始帮助铁山和其他村民救治受伤的村民，并在王府中认识到在潜龙大陆不能对所有人施以善心。同时，铁山和小璐在失去父母的困境中相互扶持，成为彼此的依靠。黑风马贼团的老大乌抟正在寻找失踪的手下白三，两条故事线交织在一起，预示着更多的冲突和挑战。",
        "summary": "在王府生活的秦德父子为了培养儿子秦羽成为上位者，邀请紫衣人进行评估。秦羽对权力不感兴趣，让秦德失望。然而，他在修炼方面展现出潜力，得到紫衣人的认可。秦羽在云雾山庄度过愉快时光，寻求父亲认可，并为实现强者梦想寻找内功心法。但由于丹田问题，他无法修炼，转而通过外功修炼变强。在连言的帮助下，秦羽学习各种秘籍，努力提高武功。年轻武者连伯带领众高手争夺成为秦羽外功老师的机会，秦羽选择蛮栋为导师。八位外功流派宗师齐聚云雾山庄，秦羽选择赵云兴作为老师。在赵云兴的指导下，秦羽克服困难，不断提高武术技能，成为一名出色外功高手。与此同时，秦羽为保护家人和朋友，勇敢地与马贼展开激战，赢得了村民的敬意和感激。在王府中，秦羽认识到在潜龙大陆不能对所有人施以善心。",
        "characters_in_summary": [
            "秦德",
            "秦羽",
            "紫衣人",
            "连言",
            "连伯",
            "蛮栋",
            "赵云兴",
            "马贼"
        ]
    },
    {
        "id": 1,
        "source": [
            2,
            3,
            4,
            5,
            6
        ],
        "pre_entity_info": "秦羽 | 少年，学习奇门遁甲之术，寻找适合自己的身法，研究近身攻击，与父亲秦德有亲密关系，刚刚完成人生第一次杀人经历，与铁山和小璐是朋友，与黑鹰是伙伴。在当前剧情中，他试图阻止马贼屠村，与马贼首领乌抟和另一个马贼贾明交手。",
        "content": "第3部分：年轻武术家秦羽在一场激战中失去右脚，后被揭开除秦始皇后裔外，还肩负着复兴家族的使命。为报失足之仇，秦羽苦练武功，并在云雾山庄中发现神秘火红晶体。他将晶体的一部分送给父亲，帮助家族在战争中取得优势。秦羽与好友小璐重逢，却因忙于修炼而忽略了陪伴。在与风玉子研究神秘晶体的过程中，他试图炼制高级兵器。另一方面，秦德正与上官虹进行关键谈判，共同对抗强大的敌人项家情报组织首领甄徐。秦羽在修炼过程中意外触及先天境界，并在寻找通天图的过程中击败了甄徐等人。秦羽在悼念三爷爷连言后，为实现愿望和满足父亲期望，开始努力修炼。\n第4部分：本故事围绕项家和秦家之间的冲突展开，讲述秦家年轻一代的佼佼者秦羽为拯救家族而展开的行动。在成功占领皇宫并掌控楚王朝的十二郡后，秦羽与小黑人一起度过美好时光，成为海域最强大的修真者。秦羽在逃避仇家寻仇的过程中，结识了小黑等伙伴，并习得魔道秘籍《无名》以掌控灵魂之力。在与追捕者激战中，秦羽不断提升实力，引发桑族族长关注，导致悬赏令奖励提高，引来更多元婴期高手追捕。\n第5部分：秦羽在修炼过程中，得到神秘修仙者澜叔及女儿立儿的救助，并与澜叔的徒弟侯费结为兄弟。为提高实力，秦羽炼化赤血水蟒元婴，掌握魔道秘技“北冥”。在与立儿和侯费的相处中，秦羽对其产生感情。三年后，秦羽与小黑离开内谷，准备前往修真界闯荡。在旅途中，他们击败护卫队伍队长，遇到小修妖者并获得珍贵宝物。在赤血岭，他们与修妖者达成和解，并在一次飞行中击败三名修妖者。他们遇到赤血洞府副洞主查珀，受邀加入洞府成为护法。在洞府内，他们成功击败嘲笑他们的护法，并在追捕黑鹰任务中击败五大护法，成功找到黑鹰。流星被误认为是背叛洞主的修仙者，遭到桑墨追杀。秦羽在战斗中提升实力，成功收服庒钟并揭露敌人的阴谋。\n第6部分：秦羽和他的朋友侯费共同对抗强大的敌人。在一次战斗中，他们成功捕获洞虚境界的修妖者查洪，并发现了狄龙和秦羽的尸体。秦羽从中获得了丰厚的战利品，并认识到紫煞蛟龙的强大。他与侯费共同商议行动，成功获得两个强大的元婴，分别是洞虚中期的紫煞蛟龙元和洞虚前期的赤血水蟒元。为了公平地分配这些元婴，秦羽与侯费和另一好友小黑商量对策。他们的灵魂境界无法承受过多的能量，所以他们只能选择各自炼化一部分。秦羽建议侯费先开始炼化，希望能帮助他更快地达到元婴后期。果然，侯费在半天内成功炼化了两成左右的元婴，达到了元婴后期。与此同时，秦羽在屋内吸收流星泪的力量，提升他的灵魂境界。他的朋友侯费在外为他护法，确保没有人能够进入他的房间。然而，在秦羽离开的半天里，地下密室群的洞口被意外破坏，九大护法来到现场，怀疑查洪可能已经死亡。在这个故事中，秦羽成为了洞主的继承人，他的兄弟侯费也成为了副洞主。为了提升自己的实力，秦羽开始闭关修炼。同时，他决定撤销对一名被称为黑鹰的修仙者的追捕，并邀请他加入赤血洞府。故事主要讲述了秦羽如何稳定内部，应对外部威胁的过程。他和侯费讨论了关于九煞殿的强大实力，决定先加强赤血洞府的实力。在地下密室中修炼后，秦羽成功达到了流星后期。他计划等到实力足够时，再与九煞殿正面抗衡。然而，他并不知道九煞殿的狄箭已经赶来，实力强大到连侯费也难以对抗。在这个充满激情和冒险的故事中，秦羽不断地提升着自己的实力，同时也面临着来自外部的威胁。他在稳定内部的同时，也在不断地增强自己的实力，以便有朝一日能够与九煞殿正面抗衡。\n第7部分：秦羽和侯费在与狄龙五兄弟的激战中，依靠速度和技巧以及团结合作，成功化解了危机。然而，秦羽在战斗中意识到需要进一步提升自己的实力，以便在未来更好地应对挑战。于是，他与立儿、澜叔等人告别，准备返回赤血洞府继续修炼。",
        "summary": "秦羽在与强敌项家的斗争中，不断提升自己的武艺，并在神秘晶体的帮助下，逐渐揭开家族的秘密。在这个过程中，他结识了小黑等伙伴，并在修炼过程中触及先天境界。秦羽成功击败仇家，实现家族复兴的目标。",
        "characters_in_summary": [
            "秦羽",
            "项家",
            "小黑",
            "晶体",
            "家族秘密"
        ]
    },
    {
        "id": 2,
        "source": [
            7,
            8,
            9,
            10,
            11,
            12,
            13,
            14,
            15
        ],
        "pre_entity_info": "秦羽 | 赤血洞府洞主，与大殿下的狄龙有敌对关系。在大殿上向狄龙解释狄龙死亡的原因，后被狄箭带到乾坤殿囚禁。在乾坤殿通过燕泽逃出，开始寻找藏宝殿的丹药。与侯费是朋友，两人共同对抗狄龙五兄弟。\n黑羽 | 秦羽的同伴，神秘人物，与秦羽一起进入赤血领，试图抢夺五夜紫花，达到元婴后期。",
        "content": "第8部分：秦羽和他的朋友们在寻找传说中第九把玉剑的过程中经历了种种困难和挑战。他们在洪荒世界中结识了各种人物和神兽，逐渐揭开了洞穴的秘密。在这个过程中，秦羽的生活充满了琐事，如侄子秦观的婚礼和兄弟黑羽的六九天劫。然而，突然出现的青龙人马全军覆没的消息让秦羽意识到他的安定生活即将结束。为了应对这些挑战，秦羽与其他五位强者共同发现了关于神秘玉剑的线索，并决定深入洪荒寻找这个强大的势力。\n第9部分：在腾龙大陆上，秦羽带领一群武林高手寻找传说中的九把玉剑，却意外被传送到一个名为\"迷幻魔境\"的地方。他们在其中克服重重困难，寻找出路，同时与一群修仙者共同抵抗神秘笛声带来的痛苦和疯狂。秦羽和他的同伴们在困境中团结一致，成功通过考验，找到回家的路。\n第10部分：在腾龙大陆上，各方势力争夺神秘的破天图，主角秦羽和好友连冲结识了许多强大散修高手，逐渐声名远播。秦羽在与三劫散妖级别的神兽墨麒麟战斗中获胜，成功收服其为灵兽。在探索暴乱星海的过程中，秦羽与好友连冲结识了许多强大散修高手，逐渐声名远播。\n第11部分：他们在九剑仙府获得宝物，为进入逆央境寻找更珍贵的宝物，与其他高手联手修炼。秦羽为救家人寻找破天图，经历重重困难和挑战，解救家人。同时，秦羽家族遭灭族，他愤怒地前往腾龙大陆寻找凶手。在腾龙大陆，秦羽和他的兄弟们计划为秦氏一族复仇，挑拨阴月宫和清虚观的仇恨。他们来自真阳门，试图通过击败四劫、五劫、六劫的散修实现目标。秦羽揭示逆央境的秘密，引出了暴乱星海的强者，使得腾龙大陆陷入了空前的混乱时期。\n第12部分：在仙魔妖界，五位散仙高手被剑仙华颜召集，调查仙界、魔界和妖界在同一宇宙空间及逆央仙帝宝藏的事宜。剑仙澜风突然出现并杀死明良真人，众人紧张地准备应对。秦羽和他的三兄弟为争夺一张通往逆央境的地图而暂时休战。在逆央境中，秦羽与其他强者共同寻找宝物，并揭示澜风和《破天剑诀》的信息。各方决定暂时和解，共同寻找逆央境中的宝物。秦羽在逆央境中努力修炼，希望在《星辰变》法门前进一步，实现飞升的梦想。在仙魔妖界，各路高手争夺一件名为“万兽谱”的下品神器，希望通过它增强自己的实力。秦羽在通过青云路后，与其他高手来到一个大殿，引发争夺。秦羽在竞争中获得了大量仙器和仙丹，找到了三件逆央仙帝的宝物，并成功飞升仙魔妖界。\n第13部分：在枫月星上，金丹期修士柳寒舒因经脉问题无法快速提升修为，幸得空冥期高手秦羽相助。秦羽成为柳寒舒的师傅，带领他了解世界强者文化。为前往妖界，秦羽寻找星际地图和元灵石，历经困难。在弟子柳寒舒建议下，秦羽先修炼到元婴期再前往妖界。秦羽专注修炼灵魂，达到八级天仙境界。在灵魂空间修炼三个月后，秦羽决定迅速掌控枫月星，解决弟子柳寒舒在仙魔妖界的欺辱问题。\n第14部分：秦羽在仙界结识剑仙澜风和柳名翰，卷入仙界纷争。他在飘枫茶楼结识高手，拒绝中年人的归还茶叶要求。刺杀严徐蓝后，秦羽逃离严家，寻找严高。严高被神秘剑仙杀死，严烁寻求玉剑宗帮助。秦羽击败玉剑宗二代弟子羽典，引起枫月星注意。他用十年时间提升灵魂，在星球传送阵争夺比试中获胜。秦羽关闭万兽谱第二层，准备开启第三层。羽典为复仇离开师门，遭秦羽报复而死。玉清子和潜启仙帝展开调查，怀疑背后有更强敌人，寻求禹皇帮助。禹皇建议集结银弦星系八级、九级金仙高手，捉拿秦羽一门之人并进行搜魂。秦羽在仙魔妖界修行，徒弟柳寒舒在枫月星遇害，秦羽为报仇联合妖王及金仙高手前往枫月星，与玉清子、潜启仙帝等高手展开激战，为柳寒舒报仇。\n第15部分：主角秦羽和他的朋友君落羽与强大的魔帝血衣展开生死较量，秦羽凭借神器战衣和坚定意志获胜。在这场挑战中，秦羽的徒弟姜妍展现惊人实力，而龙族第二高手敖无名和血帝雪天涯的出现使魔帝血衣陷入困境。另一段剧情则聚焦于雪天涯与其他角色的互动，包括讨论郭奴的身份以及林霖进入秦羽仙府的事件。这些剧情展示了角色们的实力和智慧，赢得胜利。\n第16部分：在放弃原有武学后，秦羽创出全新武学《十八式指诀》并成为帝级高手。他在宇宙探险中领悟“域”，并与昔日敌人雪天涯和禹皇分别。秦羽致力于研究指法，试图将暗星之力和黑洞之力凝聚至极致，创造了一套名为《流星指法》的四式指法。在一百年里，秦羽创作了这套指法，并将其应用于掌法、拳法等多种攻击方式。他的眼界、招式层次和对宇宙空间的感悟和理解使实力更上一层楼。在飘月星系的冰风宗，秦羽成功刺杀玉清子，引发关注。秦羽在仙魔妖界寻找玉清子下落，并在月牙湾与顶尖高手交流。他与禹皇发生冲突，击败禹皇，导致二十六位仙帝死亡。",
        "summary": "秦羽和他的朋友们在洪荒世界中结识了各种人物和神兽，逐渐揭开了洞穴的秘密。同时，他们的生活也充满了琐事，如侄子秦观的婚礼和兄弟黑羽的六九天劫。然而，突然出现的青龙人马全军覆没的消息让秦羽意识到他的安定生活即将结束。为了应对这些挑战，秦羽与其他五位强者共同发现了关于神秘玉剑的线索，并决定深入洪荒寻找这个强大的势力。",
        "characters_in_summary": [
            "秦羽",
            "朋友们",
            "洪荒世界",
            "洞穴",
            "秦观",
            "黑羽",
            "青龙人马",
            "神秘玉剑"
        ]
    },
    {
        "id": 3,
        "source": [
            16,
            17,
            18,
            19,
            20,
            21,
            22,
            23,
            24
        ],
        "pre_entity_info": "秦羽 | 玉剑宗弟子，敖无名的朋友，与禹皇为敌，正在蓝火星上空被血依冷追杀。拥有法宝青禹仙府和洞府姜澜界。与青帝为友好关系，被青帝邀请至月牙湾。与屋蓝相识于逆央境，可能受到屋蓝的图谋。与禹皇、青帝为敌对关系。\n侯费 | 秦羽的朋友，可能与蒙闳有关\n黑羽 | 秦羽的兄弟，可能是超级神兽\n车侯辕 | 上部天神境界，迷神殿的主人，秦羽的导师，教导秦羽关于神界的知识，如神人、天神的等级划分，神王的定义等。",
        "content": "第17部分：秦羽为寻找朋友侯费踏上冒险之旅，历经重重考验，结识诸多强者。在仙魔妖界中，他与侯费成为强大存在，共同面对挑战。在寻找小黑的过程中，他们逐渐揭开传承禁地的禁忌。秦羽、侯费和黑羽三位兄弟在秦羽的秘密空间姜澜界中修炼，迎接未来的挑战。\n第18部分：在仙魔妖界，秦羽三兄弟在一张神秘地图的引导下展开冒险，结识众多高手，如敖无名、大猿皇和鹏魔皇等。他们在青帝的帮助下，成功应对各种危机。然而，鹏魔皇和禹皇担心秦羽三兄弟的实力提升，开始讨论如何应对他们。为了阻止秦羽进入迷神殿，鹏魔皇派遣七十二名妖帝在入口处布下强大的阵法，引起了其他势力的不满。各方首领商议联手封锁迷神殿入口，以防止妖界势力的扩张。数百年后，秦羽成功踏入《星辰变》第九境界，成为了仙魔妖界的巅峰人物。\n第19部分：秦羽，一位年轻的修行者，为获得身份星钻历经考验，达到十五星帝级。在与执法队大队长文峰共同对抗金属兽威胁的过程中，他了解到暗星界的高手。为了挑战自己，秦羽前往暗星进行十八星帝级试炼。在暗星上，他与锰龙竞争提高实力，成功获得十四星帝级令牌。在至侨长老的帮助下，秦羽在暗星修炼获得更多资源，被误认为是十五星帝级实力。在修炼过程中，他得到已故的左秋眉留下的遗产，并通过灵魂感悟宇宙空间。秦羽在漫长的修炼时间里提升实力，对宇宙空间有更深刻的理解，并为应对未来的挑战做好准备。\n第20部分：在奇幻世界金刑星，秦羽为了寻找神器进入迷神殿，寻求金刑君邢远的帮助。他通过挑战神之禁制，成功进入迷神殿并获得神器。在这个过程中，他结识了朋友文峰，并了解了暗星界的历史和原住民暗星界人的信息。在神界，秦羽致力于提升自己对空间的领悟，同时结识了炼器大师车侯辕，后者向他介绍了神器和鸿蒙灵宝的知识。秦羽成为迷神殿的主人，掌握了强大的力量。\n第21部分：在神界，一支十人小队遇到了五位飞升者，他们都是来自不同宇宙空间的人在同一时间飞升到神界。故事主要讲述了这支小队的冒险以及队长即将晋升为中队长的过程。五位飞升者在神界需要稳固身体，并在一位前辈的带领下学习神界知识。秦羽作为唯一一个接近灵魂大圆满的人，可能需要数千万年才能达到上级神人。他们在神界的生活充满了挑战，需要在神灵石矿场无偿开采千年。秦羽和他的朋友们在神界经历了各种挑战，逐渐适应并生存下来。他们在尉迟城结识了邢远和紫芸，帮助邢远解决了婚姻问题。在紫芸家人的同意下，秦羽与紫芸订婚。然而，他们在生活中也遇到了许多挑战，如遇到天神级别的白衣少年黄静等。秦羽成功击败了敌人，展示了他的强大实力。\n第22部分：在飘雪城，神秘炼器大师秦羽与朋友们探讨关于他的传闻，并在一次意外中击败了两部下天神吴刚和吴鎏。他在神界成功收服82名天神，引起轰动。秦羽在竞争中寻求提升实力，加入飘雪城，拒绝其他圣皇的邀请。他在炫金山参观，并与东极圣皇见面。秦羽在岚玄殿殿主争夺之战中成功成为殿主。在面临众多强大竞争对手的同时，秦羽继续修炼，期待打开姜澜界的第三层，并帮助导师姜澜提升境界。\n第23部分：在神界，秦羽为赢得北极圣皇女儿姜立的婚事，历经磨难并获得三件一流鸿蒙灵宝。在选拔过程中，秦羽、端木玉和周显三位主角都为争夺神王的亲事而努力。秦羽还寻找神秘的幻灵镜，成功找到并在竞争中获胜。在这个过程中，端木玉成为神王，并与秦羽讨论关于感情的问题。秦羽在朋友们的帮助下，成功炼制出红铜古树武器，赢得了第三个名额。他们还发现了许多鸿蒙灵宝，并在一次盛大的宴席上展示了他们的成果。\n第24部分：在天尊山上，各路神王为争夺万民印而展开激烈争斗。秦羽、侯费等人与血海女王薛云展开激战，展现强大实力。秦羽拒绝薛云的拉拢，成功战胜她。同时，秦羽的朋友们在成长过程中建立深厚友谊。修罗神王罗凡与八大圣皇展开激战，成功击伤六大神王。秦羽与罗凡共同调查悬浮石板，揭示天尊灵宝的秘密。罗凡承诺在万民印出世前不踏入天尊山，成功离开。各方势力寻找并追踪目标人物常姜澜，他在朋友们的帮助下躲避神王的拦截。姜澜成功摆脱对手，进入浮雕通道。秦羽等人成功逃脱，后土印即将被姜澜获得之际，修罗神王罗凡施展时间静止。\n第25部分：主人公秦羽在面对众多强敌时展现出无畏的勇气和决心，成功地抵挡并反击。在挑战过程中，秦羽突然杀死周然，使其他神王对他产生畏惧。在与修罗神王和血海女王的战斗中，秦羽展示出强大的实力和瞬移能力，成功震慑各大神王。雷罚天尊与血海女王相遇，后者试图反抗未果。雷罚天尊携万民印进入浮雕通道，预示新天尊诞生。秦羽与雷罚天尊展开激战，成功杀死周霍和周显，但受重创。秦羽逃回迷雾城，准备应对神王的争夺。",
        "summary": "年轻修行者秦羽为寻找朋友和追求更高境界，历经重重考验，结识诸多强者，逐步揭开传承禁地的禁忌。在仙魔妖界，他与兄弟侯费、黑羽共同面对挑战，探索神秘地图指引的冒险。在修炼过程中，秦羽不断提升实力，成为仙魔妖界的巅峰人物。在神界，秦羽努力提升自己的空间领悟，结识炼器大师车侯辕，成为迷神殿的主人。他在神界的生活充满挑战，在朋友和爱人的帮助下，成功击败敌人，展示出强大的实力。",
        "characters_in_summary": [
            "秦羽",
            "侯费",
            "黑羽",
            "仙魔妖界",
            "传承禁地",
            "车侯辕",
            "神界"
        ]
    }
]