{
    "chapter_title": "第十九章  返魂",
    "chapter_summary": "鹿希龄与无心进行了一场激烈的战斗，鹿希龄虽处下风但伤势较轻。无心对鹿希龄的实力感到惊讶，并开始担忧对付其他竹山教成员的胜算。同时，言绍圻发现了被妖人追捕的女子，请求无心帮忙。无心犹豫是否要进入龙眠谷查看情况。鹿希龄和虬髯汉子正在躲避正一教的追击，鹿希龄因病情发作需要将女子交给大师兄。虬髯汉子决定挑战正一教的高手，鹿希龄担心正一教会派更多人前来。捕快言绍圻和道士无心一起追踪神秘的妖人。言绍圻关心被妖人劫走的美丽女子，而无心对其行为表示质疑。言绍圻希望能借此案获得更高声誉。大师兄和鹿希龄在寻找失窃的四具法体时，遇到了一个小道士，他是龙虎宗嫡派弟子。大师兄怀疑是他偷走了法体，但在调查后发现正一教弟子大多不思进取。为了查明真相，大师兄使用了一种特殊的香薰法术让女子清醒过来。经过一番询问，他们发现失窃的法体已被一名神秘黑衣人所夺走。",
    "characters_in_summary": [
        "鹿希龄",
        "无心",
        "言绍圻",
        "虬髯汉子",
        "大师兄",
        "小道士",
        "神秘黑衣人"
    ],
    "pre_entity_info": "鹿希龄 | 九柳门弟子；试图刺杀无心，失败后被田平章所救\n无心 | 正一天觉剑传人；与无念交流，讨论佛法和修行；使用异术辅助正一天觉剑攻击螭龙蛇；学习五雷天心大法以克制木龙幻形；被宗真救下；与阿红发生冲突；发现孔得财的死因，推测其可能为中毒所致\n言绍圻 | 当地捕快；对无心有所怀疑，后与其合作寻找凶手；与无心一起调查孔得财的死因；处理死者尸体；在谷中发现昏迷的女子，试图营救\n小道士 | 道教修行者、高金狗的求助对象\n竹山教 | 邪教组织，与孔得财的死因有关联\n孔得财 | 辰州路总管府判官，疑似被竹山教所杀",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "那是鹿希龄的血。方才鹿希龄与他电光石火般过了一招，鹿希龄因为落了下风，身上带了伤，只是这伤势很轻，剑上只留下些许血沫而已。无心在树上已端详了半天，这一招又是偷袭，他本以为一击定能将鹿希龄打得溃不成军，谁知鹿希龄却及时闪开了，而且还能有反击的余地，无心的心中不由大为惊骇，直至此时才知道鹿希龄还是受了伤。\n竹山教三子，鹿希龄是第二个，听说也是法术武功最差的一个，居然已经如此厉害，要对付另外两个，能有多少胜算？无心前往龙眠谷时原本信心十足，此时却不由得大为踌躇。一边言绍圻还在喋喋不休地问道，无心抖了抖长剑，手一抛，剑插回背上，道：“我哪儿知道。”\n言绍圻大吃一惊，急道：“道长，那位姑娘你明明看见的，这妖人要把她抓回去，你难道不管了么？”\n无心像是没听见，只是盯着谷中。言绍圻不敢再说，拍拍衣服上沾着的泥巴，走到那僵尸跟前，从臂上拔下铁尺。铁尺如同插在腐木中，拔出来很是费劲。受鹿希龄操纵，这四具僵尸不异活人，此时却硬梆梆地躺在地上，连关节都不会动。他收好铁尺，心道：“小道士定是因为本事不到家，让那妖人带着姑娘逃走，正在自责。”他走到无心身边，道：“道长，进去看看吧。”\n无心像是被蛇咬了一口，转过头道：“什么？”\n“我说进去看啊。”",
            "summary": "鹿希龄与无心进行了一场激烈的战斗，虽然鹿希龄略处下风，但伤势较轻。无心对鹿希龄的实力感到惊讶，开始担忧对付其他竹山教成员的胜算。与此同时，言绍圻关注到一个被妖人追捕的姑娘，希望无心能去帮助她。无心犹豫是否要进入龙眠谷查看情况。",
            "characters_in_summary": [
                "鹿希龄",
                "无心",
                "言绍圻",
                "竹山教",
                "龙眠谷"
            ],
            "entity_info": "鹿希龄 | 九柳门弟子；试图刺杀无心，失败后被田平章所救\n无心 | 正一天觉剑传人；与无念交流，讨论佛法和修行；使用异术辅助正一天觉剑攻击螭龙蛇；学习五雷天心大法以克制木龙幻形；被宗真救下；与阿红发生冲突；发现孔得财的死因，推测其可能为中毒所致\n言绍圻 | 当地捕快；对无心有所怀疑，后与其合作寻找凶手；与无心一起调查孔得财的死因；处理死者尸体；在谷中发现昏迷的女子，试图营救\n竹山教 | 邪教组织，与孔得财的死因有关联\n龙眠谷 | 传说中的妖怪出没之地；七叶弟子死亡地点；无心、言绍圻等人调查案件的场所；竹山教成员活动的场所\n孔得财 | 辰州路总管府判官，疑似被竹山教所杀"
        },
        {
            "id": 1,
            "content": "无心喝道：“你真嫌命长么啊，那是竹山教的人物。竹山教五技，尸磷火术、玄冥无形箭，你都见识过了，他们又是杀人不眨眼的，你一点都不怕么？”言绍圻胆子不算大，刚才差点被那个僵尸掐死，现在却像根本没那回事。\n“当然怕。”\n“怕你还要去。”\n言绍圻笑了笑道：“跟在你后面就不怕了，我还可以帮帮你的忙。”\n无心摇了摇头：“没见过你这么死皮赖脸的。”\n言绍圻涎着脸上前，拍了拍无心的衣服。无心方才钻在树丛里，后背沾了几片树叶，言绍圻伸手把树叶拿下来扔掉，笑咪咪地道：“道长的本事，我是一清二楚。有你在，准出不了乱子。”这话倒是说得情真意切，在义冢见到无心后，直到方才战退那鹿希龄，言绍圻已是对无心佩服得五体投地。\n俗话说千穿万穿，马屁不穿，无心心头也颇为受用，笑道：“这趟差事可是危险之极，我要保住你也难，你当真要去？”\n言绍圻脸上露出笑意：“那个高判官一通捣乱，把我二伯父衙中闹了个鸡犬不宁，要是我言大捕头破了这案子，到时便是达鲁花赤大人，也要对我叔侄二人另眼相看了。”\n他口中的“达鲁花赤”自然是指辰溪县达鲁花赤。能破了这桩案子，湖广行省左平章田元瀚自然会嘉勉辰溪县办事得力，不用说是辰溪县的达鲁花赤了。无心摇了摇头，叹道：“人说捕快是鹰犬，你也真是鹰犬习性。”\n言绍圻讪笑道：“道长，这世上若无鹰犬，岂不是会狐兔横行？”\n无心又是一怔，呆呆地站着。言绍圻本就是顺口解嘲，没想到无心居然会这样，他生怕会惹恼了无心，忙道：“道长，我可是胡说八道的。”\n无心摇了摇头，道：“你说的也没错。唉！”\n他又深深叹了口气。\n＊＊＊",
            "summary": "无心（一位道士）和言绍圻（一名捕快）正在讨论一起案件。言绍圻虽然害怕，但仍然决定跟随无心一起去调查。无心对言绍圻的勇敢表示赞赏，但也提醒他这次任务非常危险。言绍圻为了证明自己有能力破案，表示愿意跟随无心。无心虽然嘴上抱怨，但心里还是感到欣慰。",
            "characters_in_summary": [
                "无心",
                "言绍圻",
                "道士",
                "捕快"
            ],
            "entity_info": "无心 | 正一天觉剑传人；与无念交流，讨论佛法和修行；使用异术辅助正一天觉剑攻击螭龙蛇；学习五雷天心大法以克制木龙幻形；被宗真救下；与阿红发生冲突；发现孔得财的死因，推测其可能为中毒所致\n言绍圻 | 当地捕快；对无心有所怀疑，后与其合作寻找凶手；与无心一起调查孔得财的死因；处理死者尸体；在谷中发现昏迷的女子，试图营救\n鹿希龄 | 九柳门弟子；试图刺杀无心，失败后被田平章所救；与无心交手受伤\n竹山教 | 邪教组织，与孔得财的死因有关联\n龙眠谷 | 传说中的妖怪出没之地；七叶弟子死亡地点；无心、言绍圻等人调查案件的场所；竹山教成员活动的场所"
        },
        {
            "id": 2,
            "content": "鹿希龄背着那女子，大口大口地喘着气。他想不到那个道士的道术如此芜杂，竟然什么都会，而且每一种都不只是皮毛而已。他心中愤愤不已，若非因为这个女子，定要放出手段与他大斗一场，但投鼠忌器之下，这个亏吃得不小。\n他每走两步，就往地上掷下一根竹筷，再补上一脚，将筷子踩得与地面平齐。现在虽不能再布四阴尸罗阵，布下这个阴鬼临歧阵便也足以抵挡一阵了。\n走了一程，前面突然传来一阵脚步声。这脚步声极是轻巧，若非他耳力灵便，只怕要听不到。鹿希龄不敢再走，将背后的女子放在地上，手上抓了一把竹筷。他中了一记五雷破后大伤元气，现在玄冥无形箭已用不出来，若前面这人仍是敌人，只怕便要折在这儿。\n雾气开始翻动，那是有人在走近了。鹿希龄的手掌也握得更紧。突然，从前面传来一个人声：“二师兄，是你么？”\n听到这个声音，鹿希龄只觉浑身都是一松，叫道：“三师弟。”\n龙眠谷绵延二里有余，当中又是曲曲弯弯，分支众多，几同百足之形，他实在不知前面会不会另有埋伏，听得这个声音，才算舒了口气。\n有个人冲破雾气过来了。那人脚下极快，方才还在数丈外，只是一眨眼，倒已掠到鹿希龄跟前，正是那个背着酒葫芦的虬髯汉子。他到了鹿希龄跟前，脸色一变，道：“二师兄，你受伤了？”\n鹿希龄本是提着一口气才冲到这里，这口气散去，浑身也像散了架一般酸痛。他苦笑道：“二师兄没用，铩羽而归。”",
            "summary": "鹿希龄背着一名女子，因为受到道士的攻击而受伤。他无法使用玄冥无形箭，只能在行进过程中布置阴鬼临歧阵来防御。突然，前方传来脚步声，鹿希龄担心可能遇到敌人，但他的小师弟虬髯汉子出现并确认了他的身份。他们一起继续前行。",
            "characters_in_summary": [
                "鹿希龄",
                "小师弟",
                "虬髯汉子",
                "道士",
                "未知"
            ],
            "entity_info": "鹿希龄 | 九柳门弟子；试图刺杀无心，失败后被田平章所救；与无心交手受伤\n未知 | 无念和无方便于小青相遇的地方，无方便要击杀无念和小青\n无心 | 正一天觉剑传人；与无念交流，讨论佛法和修行；使用异术辅助正一天觉剑攻击螭龙蛇；学习五雷天心大法以克制木龙幻形；被宗真救下；与阿红发生冲突；发现孔得财的死因，推测其可能为中毒所致；与言绍圻合作寻找凶手；与鹿希龄交手受伤；对言绍圻的胆量表示赞赏\n言绍圻 | 当地捕快；对无心有所怀疑，后与其合作寻找凶手；与无心一起调查孔得财的死因；处理死者尸体；在谷中发现昏迷的女子，试图营救；与无心合作破解案件\n竹山教 | 邪教组织，与孔得财的死因有关联\n龙眠谷 | 传说中的妖怪出没之地；七叶弟子死亡地点；无心、言绍圻等人调查案件的场所；竹山教成员活动的场所"
        },
        {
            "id": 3,
            "content": "“你没事吧？”\n“总还打不死我。”鹿希龄又咳了两声，只觉喉头一阵发甜，似有一口血涌上来。他回过头看了看那女子，道：“快把她带回去吧，只怕敌人马上会追来了。”\n虬髯汉子眉头一扬：“又发病了？”\n“是啊。”鹿希龄叹了口气，“快点把她带到大师兄跟前，及早将这事办完。”他又咳了一声，骂道：“该死的正一教，不知什么时候出了这么个邪门高手出来。”\n虬髯汉子像是吃了一惊，道：“不是张正言？”\n“若是折在张正言那老杂毛手上也算不枉，那只是个二十来岁的小杂毛而已。三师弟，你快走，我来挡着。”\n虬髯汉子却没有动，脸上浮起了一丝笑意：“二十出头？有趣。”\n鹿希龄知道这个三师弟本身也不过二十出头，最是好胜，他道：“你要和他动手？”\n“不错。”他满面于思，眼中却开始发亮：“正一教得享大名已垂千年，现在却没什么好手，我倒要看看这个小杂毛有什么本领。”\n鹿希龄知道这虬髯汉子一旦打定主意便不肯更改了。他道：“也罢。只怕正一教会有不少人来，你可要当心。”\n虬髯汉子笑道：“九柳门只怕还在辰溪县城里无头苍蝇一般瞎撞，只消他们不来，我怕他们做甚？”\n竹山教与九柳门势不两立，相争已有数十年，互相都是知根知底。此番九柳门投靠了官府，势力更大，上次教主犯病被他们擒去，此事差点就无疾而终，幸好教主的病及时已愈，九柳门却因不知教主的这种怪病，门中三个高手因而被杀，元气大伤，也已无法追踪他们了。九柳门与竹山教知根知底，都不好对付，竹山教现在不及九柳门人多，总处在下风。虽然正一教仍是阴魂不散地追着，但正一教与官府无涉，而且正一教的道术虽然厉害，教中却除了教主张正言外，别无了不起的高手，倒是不必多虑。",
            "summary": "鹿希龄和虬髯汉子正在躲避正一教的追击。鹿希龄因为病情发作，需要尽快将一名女子带回交给大师兄。虬髯汉子决定挑战正一教的一名年轻高手，以报竹山教与九柳门的世仇。鹿希龄担心正一教可能会派更多人前来，但虬髯汉子自信九柳门不会对他们构成威胁。",
            "characters_in_summary": [
                "鹿希龄",
                "虬髯汉子",
                "正一教",
                "大师兄",
                "女子",
                "竹山教",
                "九柳门"
            ],
            "entity_info": "鹿希龄 | 九柳门弟子；试图刺杀无心，失败后被田平章所救；与无心交手受伤；背女子逃离现场\n虬髯汉子 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系\n女子 | 未知身份，可能在山谷中遭遇危险\n竹山教 | 邪教组织，与孔得财的死因有关联\n未知女子 | 被鹿希龄背着的女子；与鹿希龄有未知关系\n无心 | 正一天觉剑传人；与无念交流，讨论佛法和修行；使用异术辅助正一天觉剑攻击螭龙蛇；学习五雷天心大法以克制木龙幻形；被宗真救下；与阿红发生冲突；发现孔得财的死因，推测其可能为中毒所致；与言绍圻合作寻找凶手；与鹿希龄交手受伤；对言绍圻的胆量表示赞赏\n言绍圻 | 当地捕快；对无心有所怀疑，后与其合作寻找凶手；与无心一起调查孔得财的死因；处理死者尸体；在谷中发现昏迷的女子，试图营救；与无心合作破解案件"
        },
        {
            "id": 4,
            "content": "这时一边忽然“嘤”了一声，那女子悠悠醒转。她刚一睁眼，看到面前两个奇形怪状的汉子，吓得惊叫道：“你们……你们是谁？”\n虬髯汉子看了看她，叹了口气，身形一晃，单指在她后脑玉枕穴轻轻一弹，那女子又一下晕倒。鹿希龄却惊得面无人色，道：“三师弟，你……”\n“事急从权，教主也不会怪我的。二师兄，你快背她走吧，我给你压阵。”\n鹿希龄身上仍是发了寒热一般不住发抖。他法术高明，此时却吓得几乎不成人样。虬髯汉子单臂揽住了那女子腰肢，道：“二师兄，你还能背着么？”\n鹿希龄将女子背在背上，却又惴惴不安地道：“真没事么？”\n虬髯汉子叹道：“二师兄，成大事者不拘小节，教主就算知道了也不会怪我的。”\n鹿希龄背着女子向里走去，走出两步又回过头来，有些迟疑地道：“三师弟，你可要当心啊。”\n“高翔理会得。”\n等鹿希龄一走，虬髯汉子拣了块干净石块坐下，又从背后拿过酒葫芦来，晃了晃，还是喝了一口，喃喃道：“来吧，小道士。”",
            "summary": "一名女子被两名奇形怪状的汉子惊醒。其中一名虬髯汉子用手法让她再次昏迷。另一名鹿希龄惊慌失色，但被迫与虬髯汉子一起背女子离开。虬髯汉子表示即使教主知道也不会怪他。鹿希龄担忧地离开，留下虬髯汉子独自等待。",
            "characters_in_summary": [
                "女子",
                "虬髯汉子",
                "鹿希龄",
                "无明确"
            ],
            "entity_info": "女子 | 未知身份，可能在山谷中遭遇危险\n虬髯汉子 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系\n鹿希龄 | 九柳门弟子；试图刺杀无心，失败后被田平章所救；与无心交手受伤；背女子逃离现场\n竹山教 | 邪教组织，与孔得财的死因有关联\n未知女子 | 被鹿希龄背着的女子；与鹿希龄有未知关系"
        },
        {
            "id": 5,
            "content": "＊＊＊\n“你为什么不救那个女子？”\n言绍圻高一脚低一脚地跟在无心身后，还在喋喋不休地说着。无心心不在焉地道：“小捕快，你是见色起意了是吧？”\n言绍圻脸“腾”一下红了，道：“胡说！人家一个闺中弱质，被那妖人劫走，多可怜啊。”他想起死在衙中那湖广行省郎中田必正一行三人，心头不由一震。田必正三人死状很惨，正是中了竹山教的尸磷火术而死，那女子当时也一定吓得晕了过去。想到那个纤细如一穗兰花的女子，他的嘴角不由浮起一丝微笑，可又想到她遭到那么大的惊吓，言绍圻又感到一阵心疼。\n“看你笑得那副色迷迷的样子，还说没坏心眼！”\n无心的声音突然又响了起来，言绍圻一阵局促，讪讪道：“哪有的事……除暴安良，原本就是捕快之责。”无心这一句话简直有种剥去他衣服的不安。\n无心淡淡一笑，突然道：“不过那女子可真漂亮，真不知是什么来路。”\n“还有什么来路，定是被那妖人擒来，要施什么邪法的！”\n辰州地势偏僻，再过去便是苗人聚集之地，也时常有妖人出没的消息传出，前两年便出过一件案子，说有个行脚的妖僧来此，取了三个孕妇的紫河车。那件事闹得人心惶惶，辰溪县城里弄得天一黑便各家各户房门紧锁，没人敢外出。当时言伯符还刚来不久，那时的捕头名叫孙普定，是言绍圻授业的老师，带人在山中追查了十余天，最终将那妖僧擒获。言绍圻还记得那次孙普定回城时，全城欢声载道，迎接的人从城门口排出一里地外，孙普定也因此案办得漂亮，被达鲁花赤大人点名调到鄂州为官。那时言绍圻便大为艳羡，也立志要做捕快，继承师傅的衣钵。只是做了年把，抓到的尽是些无关紧要的穿窬小窃，不用说行省的达鲁花赤大人，便是辰溪县达鲁花赤大人恐怕也根本不知道自己这号人物。这次虽然案情扑朔迷离，却已是件直通平章大人的要案，高天赐判官因为漫无头绪，正在衙中暴跳如雷，如果能破了的话，只怕……\n言绍圻越想越美，却听得无心鼻子里哼了一声，道：“吾未见好德如好色者。”\n“道长，你还读过书？”",
            "summary": "捕快言绍圻和道士无心一起追踪一名神秘的妖人。言绍圻关心一名被妖人劫走的美丽女子，而无心则对他的行为表示质疑。言绍圻希望能破这起直通平章大人的要案，以获得更高的声誉。",
            "characters_in_summary": [
                "言绍圻",
                "道士无心",
                "神秘妖人",
                "美丽女子",
                "平章大人"
            ],
            "entity_info": "言绍圻 | 当地捕快；对无心有所怀疑，后与其合作寻找凶手；与无心一起调查孔得财的死因；处理死者尸体；在谷中发现昏迷的女子，试图营救；与无心合作破解案件\n女子 | 未知身份，可能在山谷中遭遇危险\n虬髯汉子 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系\n鹿希龄 | 九柳门弟子；试图刺杀无心，失败后被田平章所救；与无心交手受伤；背女子逃离现场\n竹山教 | 邪教组织，与孔得财的死因有关联\n未知女子 | 被鹿希龄背着的女子；与鹿希龄有未知关系"
        },
        {
            "id": 6,
            "content": "无心突然站定了，也没回答。言绍圻正跟着他在走，差点撞在无心后背，他连忙站住，道：“怎么了？”\n“这地方刚才我们好像来过。”\n无心指着边上的一株小树。谷中因为常年积雾不散，这里的草树大多长得又低又矮，这棵树也不例外，只有及膝高，树枝上开出的稀疏几朵花也透着苍白，如同死人的皮肤。言绍圻只跟着无心在走，根本没注意周围，他看了看，道：“来过的么？”\n“这是一棵鹰巢木，在这里很少见，能在这儿开花的更少了，不会有两棵长得几乎一模一样的树的。”\n这鹰巢木若是生在山巅，足可长到十余丈高，故得此名，但是生在龙眠谷里，却和寻常的灌木差不多了。无心反手握着长剑，掌中已含劲力，随时都可拔出来。他审视着周围，嘴角突然浮起一丝冷笑：“原来是阴鬼临歧阵。”\n阴鬼临歧阵在竹山教的符阵中是最低的一种。平时有人走夜路，走过坟地时常会发现走熟的路突然间变得一点都不认识，以至于转来转去都走不出来，那是因为坟地阴气太甚，人一踏入其中便不辨方向，便是俗称的“鬼打墙”。阴鬼临歧阵正是此理，只不过一是偶合而成，一是有意为之。龙眠谷中阴气也很重，加上满是大雾，无心方才竟然也身入其中而不知，直到此时才蓦然惊觉。\n言绍圻也已觉得有些不对，他伸手按在腰间的铁尺上，道：“道长，该怎么办？”\n“阴鬼临歧阵不算厉害，不用慌。”\n无心嘴上说“不用慌”，但神色却是如临大敌。阴鬼临歧阵本身是不算厉害，但如果有人方才突施暗算，只怕早就吃了大亏。要破这阴鬼临歧阵，也不是一时半刻的事。竹山教在龙眠谷中到底意欲何为？\n无心的背上已经隐隐沁出汗水。周围的浓雾像是要凝结一般，越来越厚，谷中虽然不时有风吹过，却连一丝一缕都吹不散。",
            "summary": "无心与言绍圻在龙眠谷中行走时，无意中发现他们似乎曾经来过这个地方。经过无心仔细观察，他发现了一棵罕见的鹰巢木，从而意识到他们可能陷入了竹山教的阴鬼临歧阵。言绍圻询问如何应对，无心表示阴鬼临歧阵并不厉害，但他们需要尽快找到破解方法，以防有人暗中偷袭。随着雾气越来越浓，无心和言绍圻面临着更大的挑战。",
            "characters_in_summary": [
                "无心",
                "言绍圻",
                "龙眠谷"
            ],
            "entity_info": "无心 | 正一天觉剑传人；与无念交流，讨论佛法和修行；使用异术辅助正一天觉剑攻击螭龙蛇；学习五雷天心大法以克制木龙幻形；被宗真救下；与阿红发生冲突；发现孔得财的死因，推测其可能为中毒所致；与言绍圻合作寻找凶手；与鹿希龄交手受伤；对言绍圻的胆量表示赞赏\n言绍圻 | 当地捕快；对无心有所怀疑，后与其合作寻找凶手；与无心一起调查孔得财的死因；处理死者尸体；在谷中发现昏迷的女子，试图营救；与无心合作破解案件\n龙眠谷 | 传说中的妖怪出没之地；七叶弟子死亡地点；无心、言绍圻等人调查案件的场所；竹山教成员活动的场所\n女子 | 未知身份，可能在山谷中遭遇危险\n虬髯汉子 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系\n鹿希龄 | 九柳门弟子；试图刺杀无心，失败后被田平章所救；与无心交手受伤；背女子逃离现场\n竹山教 | 邪教组织，与孔得财的死因有关联"
        },
        {
            "id": 7,
            "content": "＊＊＊\n“大师兄！”\n长须人正背着手看着潭面，猛地回过头来，看见鹿希龄背着那女子跌跌撞撞地过来，他脚下一错，如风行水上，已掠到鹿希龄身边，伸手一把托住那女子的手臂，道：“又出事了？那四具法体呢？”\n“丢……丢了。”\n长须人皱起眉头：“是不是张正言那杂毛？”\n鹿希龄摇了摇头道：“是个二十上下的小道士。这人的本事杂得很，什么都会，不过最主要的还是正一教道术。”\n“小道士？真是正一教？”\n“他的正一教道术十分纯正，定是龙虎宗嫡派。”\n长须人又一阵迟疑。正一教下一辈弟子中，实无出色人物，他想来想去也想不明白。原来道家符箓派原先支派林立，主要有茅山、阁皂、龙虎三大宗，大德八年成敕宗封龙虎宗三十八代天师张与材为正一教主、主领三山符箓后，三宗合一，由龙虎宗执掌，合称为正一教。龙虎宗转为正一教后势力越来越大，另两宗虽仍有流传，但俱已式微。三宗所领符箓各各不同，茅山称上清箓，阁皂山称灵宝箓，龙虎山则称正一箓，此时归并入正一教，因此正一教的符箓也主要有此三种之别。长须人听得那小道士竟是龙虎宗嫡派，不由一阵茫然。当今执掌符箓的第四十一代天师张正言大受朝廷恩宠，门下弟子却大多不思进取，加上正一教的道士称“火居道士”，不忌婚嫁，人数虽多，高手却已屈指可数。\n长须人将那女子扶到一张椅子上坐下，这女子仍是如在梦寐，任他摆布，他将那女子坐正了，手一扬，椅子前登时插了三枝短香。他的手指又轻轻一弹，也不见有明火发出，香头却已一下点燃。这三枝香虽短，香味却是馥郁异常。\n鹿希龄心中惴惴不安，道：“大师兄，高翔他……”\n长须人一摆手，低低道：“别说话。”\n女子闻得香味，在椅子上突然一下坐直。她原本浑身发软，此时却如同有一根无形的细线吊着，整个人也同木偶一般。\n从潭上不时有风吹来，但香烟袅袅升起，升高到一尺许后又聚结在一起，却不吹散。短香燃得很快，只不过短短一刻便已烧完，此时升起的烟气已结成一个拳头大的乳色圆球，竟然像是个里面充满烟气的水泡。长须人站在女子跟前，双手十指在飞转变幻，突然单手一扬，这圆球向那女子飞去，像是溶入她体内，一下消失无迹。\n那女子突然睁开了眼。",
            "summary": "大师兄和鹿希龄在寻找失窃的四具法体时，遇到了一个二十出头的小道士，他是龙虎宗嫡派弟子。大师兄怀疑是小道士偷走了法体，但在调查后发现正一教弟子大多不思进取，高手屈指可数。为了查明真相，大师兄使用了一种特殊的香薰法术，使女子清醒过来。经过一番询问，他们发现失窃的法体已被一名神秘黑衣人所夺走。",
            "characters_in_summary": [
                "大师兄",
                "鹿希龄",
                "小道士",
                "龙虎宗嫡派弟子",
                "正一教弟子",
                "神秘黑衣人"
            ],
            "entity_info": "鹿希龄 | 九柳门弟子；试图刺杀无心，失败后被田平章所救；与无心交手受伤；背女子逃离现场\n小道士 | 道教修行者、高金狗的求助对象\n无心 | 正一天觉剑传人；与无念交流，讨论佛法和修行；使用异术辅助正一天觉剑攻击螭龙蛇；学习五雷天心大法以克制木龙幻形；被宗真救下；与阿红发生冲突；发现孔得财的死因，推测其可能为中毒所致；与言绍圻合作寻找凶手；与鹿希龄交手受伤；对言绍圻的胆量表示赞赏\n言绍圻 | 当地捕快；对无心有所怀疑，后与其合作寻找凶手；与无心一起调查孔得财的死因；处理死者尸体；在谷中发现昏迷的女子，试图营救；与无心合作破解案件\n龙眠谷 | 传说中的妖怪出没之地；七叶弟子死亡地点；无心、言绍圻等人调查案件的场所；竹山教成员活动的场所\n女子 | 未知身份，可能在山谷中遭遇危险\n虬髯汉子 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系"
        }
    ]
}