{
    "chapter_title": "第二十四章  三一寺",
    "chapter_summary": "赫连午是一位赫连神剑家族的传人，他的任务是将山货送给东海洗心岛的岛主。在一个风雨交加的夜晚，他带着剑囊独自走在人群中，担心遇到心怀不轨的人。他成功地到达刺桐城外，却发现了灯光和尖叫声。他进入三一寺调查，发现了一具被野兽啃咬过的残破尸首。他与歹人铁希展开激战，但成功制服了他。",
    "characters_in_summary": [
        "赫连午",
        "东海洗心岛岛主",
        "歹人铁希"
    ],
    "pre_entity_info": "马加利修士 | 修士；与卡西诺修士相识；询问卡西诺修士的身份和目的；帮助卡西诺修士提供圣水\n卡西诺修士 | 修士；追寻大木箱内的神秘人物；与马加利修士相识；试图用圣水驱除邪恶势力\n卡西诺 | 神秘人物；被卡西诺修士追寻；出现在大木箱中；可能是邪恶势力的载体\n大木箱 | 装殓神秘人物的容器；被卡西诺修士追寻；可能与大木箱内的神秘人物有关\n铁希 | 神秘人物；从灵柩中现身；头发火一般红，身材瘦削；可能是邪恶势力的载体",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "还好，雨虽大，这皮囊仍然很是干燥。\n这皮囊是长圆形的，像是装了个竹筒，一头用皮绳扎得紧紧的。那是他的剑囊，作为哀牢山赫连神剑家的嫡系传人，这剑囊实在比他的性命还重要。这儿不比哀牢山，在家时出门便是苍苍莽莽的崇山峻岭，有时在山道上走一天都看不到一个人影，根本用不着担心。这儿来来往往的都是人，即使是这样的雨夜，路上还是时而有人和他擦肩而过。\n赫连神剑一族僻住天南，和中原少有来往，本是大夏皇族后裔，自隋唐一统，赫连氏举族南迁，再无逐鹿中原的雄心，却在剑道上精益求精。名声虽然也不是如何响亮，但见识过他们一门剑术的人都大为咋舌，无不佩服。\n赫连午是这一门当今第二代弟子，这一次他奉了门主之命，向东海洗心岛的岛主送一些山货。东海洗心岛张氏一族的洗心剑原先在中原大为有名，是中原七大剑派之一，后来不知为何退出了七大剑派，连知道的人都越来越少。这一代的岛主张仲炎久居海上，也没有什么在剑道上与诸家争雄的野心，却不知为何生了个闲云野鹤的性子，生平最喜云游四方，一年总有大半年不在岛上。二十余年前张仲炎不知从哪里听说了云南大理景致绝佳，一骑一剑南游而来，结果因为避雨在山中迷了路，碰到了现今的赫连神剑宗主赫连于逢。那时赫连于逢年纪也还甚轻，与张仲炎抵足论剑，相见恨晚，虽然两人相隔万里，再见也难，但每年都要派门下弟子前去问安。洗心岛送来的是海产，赫连于逢投桃报李，回报的自然是些山珍了。这次让赫连午送去的是一些风干的朱狸掌。朱狸长得像猫，以水果为生，身上的肉又酸又涩，但四只脚掌却肥厚鲜美异常，较诸东北梅花熊掌犹多三分清香，是哀牢山的名产，张仲炎那一次去云南尝了一次，赞不绝口。只是朱狸极是难得，一只脚掌也不大，难以大快朵颐。赫连于逢早有驯养朱狸之意，今年方始成功，便想起老友的这个愿望，恰好赫连午很想去中原游历一番，便命这个最心爱的弟子带上二十个朱狸掌前去。这朱狸掌虽是异味，不知之人只道那是猫爪，也看不出名堂来，不必担心旁人抢夺。倒是背在背上的剑囊看上去像是封银两，若是那些心怀不轨之人认差了，也是一场无妄之灾。\n虽然路上寂寂无人，赫连午心中却有些担心。他还是第一次到中原来，师父说中原人心思狡猾，多不可信，所以他不到万不得已，绝不能显露武功。这一路遇店投宿，虽不曾遇到什么骗子，但他担惊受怕得也够了，此时虽见不到一个人影，却是杯弓蛇影，风声鹤唳，似乎每棵树后都有个打闷棍的躲着。\n雨点不断打在伞面上，宽大的油纸伞越发沉重。赫连午急急走着，皮靴上也沾满了泥土。早上坐海船回大陆时，本来计划好晚上在刺桐住店，可是没想到因为有海贼入侵，刺桐的港口居然封了，只好在偏僻之处靠岸，偏生又遇上这场大雨，这个计划全都被打乱。下船之处只是个小渔村，连马车都雇不到，以至于到现在还不曾赶到刺桐城里。\n起了一阵风，雨从伞下被吹了进来，衣服下摆已被打湿了，极是难受。赫连午苦着脸看了看脚下，黑漆漆一片，路又是泥泞不堪，更是难走。\n看来要走到刺桐城，只怕还要大半个时辰。一着不慎，满盘皆输。在哀牢山时和二叔赫连赤奋若下棋时，二叔一旦败了就皱着眉头说这句话，看来也真的如此。\n又走了一程，前面忽然跳出几点灯光。他心中一宽，知道定是到了刺桐城外，赶紧加快步子向前走去。走了两步，却猛地一下站定。",
            "summary": "赫连午是一位来自哀牢山的赫连神剑家族传人，他的任务是将一些山货送给东海洗心岛的岛主。在这风雨交加的夜晚，他带着剑囊独自走在人群中，担心遇到心怀不轨的人。尽管路途艰难，他还是设法赶到了刺桐城外，却发现前方出现了灯光，让他停下了脚步。",
            "characters_in_summary": [
                "赫连午",
                "哀牢山",
                "赫连神剑家族",
                "东海洗心岛",
                "刺桐城"
            ],
            "entity_info": "马加利修士 | 修士；与卡西诺修士相识；询问卡西诺修士的身份和目的；帮助卡西诺修士提供圣水\n卡西诺修士 | 修士；追寻大木箱内的神秘人物；与马加利修士相识；试图用圣水驱除邪恶势力\n卡西诺 | 神秘人物；被卡西诺修士追寻；出现在大木箱中；可能是邪恶势力的载体\n大木箱 | 装殓神秘人物的容器；被卡西诺修士追寻；可能与大木箱内的神秘人物有关\n铁希 | 神秘人物；从灵柩中现身；头发火一般红，身材瘦削；可能是邪恶势力的载体"
        },
        {
            "id": 1,
            "content": "在一片嘈杂的雨声中，隐隐传来一声尖叫。\n赫连午皱起了眉头，把伞交到左手，右手伸到耳边拉了拉耳垂。赫连氏的剑术对耳力要求极高，赫连午剑术不错，而这“天地听”之术练得更胜一筹，可是运足了耳力，却只是听得一片雨声。\n难道是听错了？\n前面不远处有个湖，灯光便在湖的对岸。看上去像是个寺庙，但这房子有个尖角，奇形怪状的，赫连午以前从来没见过这样的寺庙。\n声音好像是从那里传来的。赫连午盯着那幢庙宇，陷入了沉思。\n虽然临出发时师父曾交待过，尽量不要惹事，遇事忍让为先，但师父同样说过，习武之人，以行侠仗义为本。如果有歹人在干什么不公不法之事，而赫连神剑的弟子袖手旁观，不免有违侠义的作风。\n他想了想，终于咬了咬牙，向前走去。\n那庙宇在湖对岸，孤零零的只有一座建筑，想必庙里的主持好静，才取了这么个闹中取静的地方。原本也有条路，只是这场雨下得实在太大，满地的泥泞，不太好走。赫连午渐渐走近，却觉得越发安静，尽管雨声不绝于耳，但他有种感觉，仿佛自己走在一个无底的幽谷中，周围一片死寂。\n前面便是那庙宇。走得近了，更觉得这庙宇奇形怪状，一个尖顶尖得像要刺破云天，上面还顶着一个十字形的东西。赫连午在哀牢山也见过一些佛寺道观，但从来没见过这种寺庙。\n这到底是什么地方？\n他走到门前，一道闪电突然划破夜空，映出了那庙宇的轮廓，正好可以看到匾额上写着“三一寺”三个字。这三个字是刻在那块石匾上的，字体粗大，原本可能上过色，但年代已久，字迹间的彩色都已剥落，若不是这道闪电光，在这样的雨夜里定看不出来。大门口是两扇极厚重的铁门，却没关上，开了一条缝。\n三一寺？赫连午有些诧异。这样的名字很古怪，几乎不像个寺院，但名字清清楚楚。他记得以前和二叔闲聊时，二叔也说过释家有不少派别，什么显宗密宗，什么南顿北渐，沩仰法眼各支派之类，大概这三一寺也是个异样的派别吧。不过出家人慈悲为怀，不管什么派别，避避雨总是可以。他身子一侧，闪进铁门，见里面是个小小的园子，园中开遍细小的白花，暗自赞道：“果然是繁华所在，出家人的院子也收拾得这般好看。”花丛中树着的是个女子像，却又不似观音。他也不管这些，走到大堂前，伸手便去敲门。\n手指刚敲上门，天边正好一个焦雷，“轰”的一声，震耳欲聋，连门也被震得一晃，里面想必有人也听不到赫连午的叩门声了。赫连午一阵气沮，正打算等这声雷过去后再叩门，忽然，他浑身一凛。\n夜雨如注，空气冰冷如刀。在清冽的夜风中，他突然嗅到了一股血腥气。\n血腥气并不浓，若非赫连午鼻子灵敏，根本嗅不到。他皱了皱眉，心底升起了一阵寒意。\n这个三一寺里，一定发生了命案！",
            "summary": "赫连午在寻找尖叫声的来源。他发现了一座名为三一寺的奇特寺庙。尽管他的师父告诉他要避免麻烦，但他还是决定调查这桩可能的案件。进入寺庙后，赫连午闻到了血腥气的味道，表明这里发生了一起命案。",
            "characters_in_summary": [
                "赫连午",
                "三一寺"
            ],
            "entity_info": "赫连午 | 赫连神剑家族的嫡系传人；向东海洗心岛的岛主送山货；在雨中行走，担心路途安全\n三一寺 | 景教徒的寺庙；位于刺桐城鲤珠湖之南；大德三年由孟高维诺主教收归圣方济各会；极盛之时有六千信徒，现在做礼拜只剩十来个人，大多是老人\n刺桐城 | 赫连午计划到达的城市；城市外有灯光\n马加利修士 | 修士；与卡西诺修士相识；询问卡西诺修士的身份和目的；帮助卡西诺修士提供圣水\n卡西诺修士 | 修士；追寻大木箱内的神秘人物；与马加利修士相识；试图用圣水驱除邪恶势力\n卡西诺 | 神秘人物；被卡西诺修士追寻；出现在大木箱中；可能是邪恶势力的载体"
        },
        {
            "id": 2,
            "content": "他的左手猛地从背后抽出剑囊，食指一扣，插进了绑住剑囊的绳圈。这剑囊从他三岁练剑时就带在身边的，从两手都握不过来，到现在一手握住有余，几乎已是他身体的一部分。剑囊握在手中，他的胆气也壮了不少，只觉便有千军万马，也不在话下了。\n今天要叫这歹人尝尝赫连神剑的厉害！他想着，激动得身体都有些发抖，仿佛看到回去后师傅夸奖自己的情形了。\n左手握住剑囊，赫连午的右手成掌，贴在了门上。\n＊＊＊\n马加利修士的眼前已模糊一片，什么都看不清。铁希的力量大得异乎寻常，当初他们一同前来的七个修士中，铁希年纪最轻，身形也最是矮小，又体弱多病，只是对神的信仰才支持着他熬过了海上的澎湃风涛，可现在这铁希的手却像铁铸的一般，他嘴里还在喃喃地念着主祷文，但轻得已如耳语。\n“愿你的旨意行在地上，如同行在天上……”\n铁希脸上却带着一股怪异的笑容，还在念着：“我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。”\n不可能！马加利的眼睛一下子睁大了。铁希念的，正是他要念的主祷文，只是语调有种说不出的怪异。难道这个撒旦一样的铁希仍然是主的信徒么？他自觉信仰已坚如磐石，但铁希的这一段话一下子让他心中动摇起来，正要念下去的话也一下噎在了喉咙里吐不出来，只觉气息一滞，铁希的拇指和食指一下合拢，捏断了他的喉管。\n铁希的手慢慢缩回来，他的指间还拉着马加利的皮肤。这只手无锋无刃，却恍若快刀，将马加利喉头的皮肉都扯下了一块，血登时喷涌而出，夹着肺部挤出的最后一口气，泛出无数泡沫。铁希的头凑近了马加利的喉咙，像沉浸在一股清泉中一样，深深地吸了一口。\n当他的头离开马加利的喉咙时，唇边已沾满了血痕。只是铁希嘴角似乎还在微笑，看着马加利渐渐冷却的尸体，喃喃地道：“……不叫我们遇见试探，救我们脱离凶恶。因为国度、权柄、荣耀，全是你的，直到永远，阿门。”\n马加利的眼中已蒙上了一片死灰。那是死人才有的灰色，可是他的脸上却带着一种怪异的狂喜，仿佛在最后一刻看到了天国——只是谁也不知道他究竟是不是真的见到了天国。\n铁希慢慢转向门口，道：“你终于来了。”\n大门仍然紧闭。方才一道闪电划过，铁希已看见门外站了一人。他知道卡西诺将自己带到三一寺来，此间定有接应。这人在门外站了这许久，却不进来，看来此人很不容易对付。他抹了一下嘴唇，道：“怎么，没胆子了？”\n门外还是没有声音。铁希顿了顿，慢慢向大门走去，伸手便要去拉。\n手指刚触到门闩，却觉得身后厉风一闪，有人厉声喝道：“胆大贼人，还不束手就擒！”",
            "summary": "赫连午从小练习用剑，剑囊已成为他身体的一部分。今天，他决定用赫连神剑来对付一个歹人。然而，他的对手铁希展现出惊人的力量，让马加利修士感到震惊。铁希念着主祷文，但语调怪异，让马加利的信仰产生动摇。铁希捏断了马加利的喉管，露出诡异的笑容。当他转身面对大门时，发现赫连午已经在那里等待他。",
            "characters_in_summary": [
                "赫连午",
                "铁希",
                "马加利修士"
            ],
            "entity_info": "赫连午 | 赫连神剑家族的嫡系传人；向东海洗心岛的岛主送山货；在雨中行走，担心路途安全；发现三一寺可能有命案发生\n铁希 | 神秘人物；从灵柩中现身；头发火一般红，身材瘦削；可能是邪恶势力的载体\n马加利修士 | 修士；与卡西诺修士相识；询问卡西诺修士的身份和目的；帮助卡西诺修士提供圣水\n三一寺 | 景教徒的寺庙；位于刺桐城鲤珠湖之南；大德三年由孟高维诺主教收归圣方济各会；极盛之时有六千信徒，现在做礼拜只剩十来个人，大多是老人；可能发生命案的场所\n卡西诺修士 | 修士；追寻大木箱内的神秘人物；与马加利修士相识；试图用圣水驱除邪恶势力\n卡西诺 | 神秘人物；被卡西诺修士追寻；出现在大木箱中；可能是邪恶势力的载体"
        },
        {
            "id": 3,
            "content": "＊＊＊\n赫连午将伞插在门外，引里面那歹人的注意，自己闪到窗外，见里面那人背转身子走到门口，心知那人中计，趁那人还没转身，一跃而入，大喝一声，一掌向那人背心打去。赫连氏只是精研剑术，这路观心掌是他向中和寺的齐镇圆道长学来的，掌力不弱，他轻功也了得，一跃而入，连汗毛都没碰到。大喝一声，心中却甚是得意，暗道：“我可真厉害，回去好生和哥哥弟弟们说说。”\n赫连氏门下甚多，都是赫连氏的子弟，赫连午资质极好，大受门主看重，只是年纪尚轻，对他不服的也大有人在，暗地里说他凭借门主宠爱，年纪轻轻便名列地支十二剑。这些风声赫连午也早有耳闻，若此番自己凭本事捉住行凶伤人的恶徒，自然回去可以大大吹嘘一番，堵堵那些人的嘴。\n眼见一掌便要击中那人背心，哪知那人双脚不动，身体却如煮熟的面条般转了过来，伸手拧住他的手腕。赫连午只觉一阵钻心疼痛，大吃一惊，只是他掌法已有火候，手腕忽地一转，已脱出那人掌握，双腿忽地踢出。“砰砰”两声，正踢中那人大腿，趁势在空中一翻，人已倒跃出去。落下地来，仍是惊魂未定，心道：“这人的身体怎么长的！”",
            "summary": "赫连午设计引诱歹人，成功潜入屋内。他运用所学剑术和轻功，与歹人展开激战。尽管起初占据上风，但歹人以惊人的身体灵活性反击，令赫连午措手不及。经过一番激斗，赫连午成功制服歹人。",
            "characters_in_summary": [
                "赫连午",
                "歹人"
            ],
            "entity_info": "赫连午 | 赫连神剑家族的嫡系传人，向东海洗心岛的岛主送山货，在雨中行走，担心路途安全，可能发现三一寺有命案发生\n铁希 | 神秘人物，从灵柩中现身，头发火一般红，身材瘦削，可能是邪恶势力的载体\n马加利修士 | 修士，与卡西诺修士相识，询问卡西诺修士的身份和目的，帮助卡西诺修士提供圣水\n三一寺 | 景教徒的寺庙，位于刺桐城鲤珠湖之南，大德三年由孟高维诺主教收归圣方济各会，极盛之时有六千信徒，现在做礼拜只剩十来个人，大多是老人，可能发生命案的场所\n卡西诺修士 | 修士，追寻大木箱内的神秘人物，与马加利修士相识，试图用圣水驱除邪恶势力"
        },
        {
            "id": 4,
            "content": "他刚落到地上，才看到地上躺着两具尸首，其中一具更是肢体残破，便如被野兽啃咬过一般。他长这么大，还不曾见过尸首，心中不禁有点发毛。抬眼看去，却见那人已转了过来，身上穿了件破破烂烂的外袍，里面似乎什么都没穿，一身皮肤白得耀眼，火红的头发已披到腰间，一双碧眼灼灼有光。\n看来是个色目人。赫连午虽然住在偏僻之地，但他二叔赫连赤奋若是个好动不好静的，时常行走江湖，回去便在这批年纪相仿的子侄面前大肆吹嘘，赫连午也知道当今天下四种人中，色目人是排第二位的上等人。他定了定神，喝道：“你这妖人，清平世界，朗朗乾坤，竟敢公然做此不公不法之事，真是胆大包天！”这一席话也是赫连赤奋若跟他们说故事时常说的，赫连午一口气说出来，只觉胆气也壮了点。\n铁希见进来的居然是这般一个汉人少年，也不禁一诧，露齿一笑，道：“哪里来的蛮子？”\n“蛮子”是蒙古人对南人的蔑称，赫连午虽是第一次听说，却也知道定非好话。其实他赫连氏本非汉人，若按四等人排，也可排到色目人中。他心中火起，手指勾住剑囊，喝道：“妖人，你连伤两命，还不随我见官去！”\n铁希又是淡淡一笑。这个突然杀出来的汉人少年根本没被他放在眼里，他看着赫连午，心中暗道：“卡西诺约好的难道是这蛮子少年。”他见赫连午踞地如虎，看来有几分本领，也不敢太过大意，将手举起，嘴里突然发出一声尖叫。\n这声尖叫几非人类所有，赫连午见铁希举起手来，却没想到他会突然尖叫。这叫声尖利如针，直刺耳膜，他只觉胸口极是难受，眼前一花，铁希的手已伸到他胸前，一把抓住了他胸口的衣服，将他提了起来。\n这么快！",
            "summary": "赫连午见到了两具尸首，其中一具被野兽啃咬过般残破。他从未见过尸首，感到害怕。这时，一个身穿破烂外袍的色目人转过身来，火红头发披到腰间，碧眼灼灼有光。赫连午误以为他是凶手，指责他的行为不道德。铁希露出微笑，认为赫连午只是个蛮子，不屑一顾。然而，他的速度让赫连午惊讶，迅速抓住赫连午的衣服并将其提起。",
            "characters_in_summary": [
                "赫连午",
                "色目人",
                "铁希",
                "尸首"
            ],
            "entity_info": "赫连午 | 赫连神剑家族的嫡系传人，向东海洗心岛的岛主送山货，在雨中行走，担心路途安全，可能发现三一寺有命案发生\n铁希 | 神秘人物，从灵柩中现身，头发火一般红，身材瘦削，可能是邪恶势力的载体\n马加利修士 | 修士，与卡西诺修士相识，询问卡西诺修士的身份和目的，帮助卡西诺修士提供圣水\n卡西诺修士 | 修士，追寻大木箱内的神秘人物，与马加利修士相识，试图用圣水驱除邪恶势力\n三一寺 | 景教徒的寺庙，位于刺桐城鲤珠湖之南，大德三年由孟高维诺主教收归圣方济各会，极盛之时有六千信徒，现在做礼拜只剩十来个人，大多是老人，可能发生命案的场所"
        },
        {
            "id": 5,
            "content": "赫连午对自己的本领甚有自信，却想不到铁希会快到这等地步。赫连午虽比铁希要矮一个头，体重也有百十来斤，但铁希将他抓在手上，直如无物，登时双足离地。他吓得魂飞魄散，掌法却不慢，单掌一立，已切在铁希腕上。手掌一触，却觉铁希的手腕硬如精铁，倒是自己疼得叫了起来。\n铁希一把抓住了赫连午，手猛地一甩。赫连午也不算矮小，铁希的力量却大得异乎寻常，赫连午像一个包裹般直直向楼上飞去，眼看一头便要撞破栏杆，哪知赫连午人在空中，突然双腿一屈，左手一把搭住了栏杆，身体忽地转了过来，双足已勾住栏杆下方。他脱出双手，左手的剑囊已然抖开，右手在空中连画了数个圈，喝道：“叱！”随着喝声，三点寒星向铁希面门射来。\n赫连午的反击来得也是极快，铁希只道这一下定叫这少年撞个头破血流，哪知赫连午居然能在半空转向，出手反击。这三点寒星来得太过突然，他已闪避不开了，伸手一把挡住双眼。\n“嗤”的一声，那三点寒星齐齐钻进铁希手臂，却是三把小小的短剑。\n这些短剑只有手指粗细，长短也约略仿佛。赫连午一见反击得手，大为兴奋，叫道：“还不投降！”他在这三支短剑上有十余载寒暑之功，知道敌人只消一中招，这手臂便已废了。自己初次出手便已见功，得意之情难以言表。\n哪知他刚喊出声来，铁希突然抬起头，左手将手臂上的三支短剑拔下。这三支短剑入肉甚深，但他拔下时却如同拔出三根细刺，浑若无事，双眼却由蓝而红，眼中有一股惨厉之色。赫连午与他的双眼打了个照面，心头便不由得激凛凛打了个寒战，心道：“他怎么会没事？”\n铁希一拔掉三支短剑，向边上一扔。哪知那三支短剑竟如蜻蜓一般，也不落地，又极快地收回到赫连午左手剑囊中了。铁希也不由一怔，道：“还有这本事！”他身体忽地一蹲，右手在地上一拍，整个人拔地而起，竟有一丈多高。二楼原本也只有丈许，铁希一跃而起，竟然跳得比赫连午更高，只是相距也有丈许。赫连午刚收回短剑，见离得甚远，心中一宽，哪知铁希在空中突然一个转身，竟然平平向正攀在栏杆上的赫连午冲来，一手抓向他的脑门。\n铁希的手上还沾着些血迹，五指指甲极长，尖利如刀。他伸出的正是方才中剑的右臂，但臂上却连半点伤痕都没有。\n赫连午没料到铁希居然可以在空中平着过来，吓得一缩身子。他身体极是灵便，却也没能完全让开铁希抓来的手臂，铁希的手指掠过他耳朵，在耳垂上擦出两道伤痕，鲜血登时流出。受伤虽然轻微，但这股疼痛却如一根尖针直刺心底，赫连午痛得“喔唷”一声，人已平躺在楼板上。心中连连叫苦道：“八十老娘，倒绷孩儿，这回糟了！”这话也是赫连赤奋若跟他说的，危急时刻，倒有余暇想起这些来。\n铁希的身体仿佛悬在空中一般，一抓没能抓中赫连午，身体居然不掉下去，就在半空中又抓向赫连午。此时赫连午躺在地上，连动都来不及动，只觉一股劲风扑来，夹着一股血腥气。铁希的手指直如铁钩，这一抓抓实了，真的要开膛破腹，肚破肠流了。但事已至此，再也无救，哪里还有什么办法。\n正在千钧一发之际，赫连午忽觉肩头一紧。他趁势一按楼板，一招“灵蛇归穴”，身体躺在地上便向后窜了出去，铁希一抓正抓在他两腿之间，五指没入楼板。赫连午又吓出一头冷汗，心中没口子念道：“阿弥陀佛，南无阿弥陀佛，下次再也不敢托大了。”一时吓得竟然忘了睁眼，猛然间又听得一声巨响，他睁眼一看，却见屋顶破了个大洞，有个手持长矛的人穿过大洞坠下，正压在铁希背上。",
            "summary": "赫连午与铁希展开了一场激烈的战斗。赫连午试图用他的武艺和短剑击败铁希，但铁希的力量大得异常，使得赫连午陷入了困境。然而，在这个关键时刻，一位手持长矛的人从屋顶破洞跳下，正好压在了铁希背上，使得赫连午得以逃脱。",
            "characters_in_summary": [
                "赫连午",
                "铁希",
                "持长矛者"
            ],
            "entity_info": "赫连午 | 赫连神剑家族的嫡系传人，向东海洗心岛的岛主送山货，在雨中行走，担心路途安全，可能发现三一寺有命案发生\n铁希 | 神秘人物，从灵柩中现身，头发火一般红，身材瘦削，可能是邪恶势力的载体\n马加利修士 | 修士，与卡西诺修士相识，询问卡西诺修士的身份和目的，帮助卡西诺修士提供圣水\n卡西诺修士 | 修士，追寻大木箱内的神秘人物，与马加利修士相识，试图用圣水驱除邪恶势力\n三一寺 | 景教徒的寺庙，位于刺桐城鲤珠湖之南，大德三年由孟高维诺主教收归圣方济各会，极盛之时有六千信徒，现在做礼拜只剩十来个人，大多是老人，可能发生命案的场所"
        }
    ]
}