{
    "chapter_title": "第二十八章  入阵",
    "chapter_summary": "神秘人物二宝和观音法相的出现让铁希和赫连午陷入了困境。铁希与柳成越展开了一场恶斗，而赫连午则与同伴莎琳娜共同对抗邪恶势力。无心试图捕捉竹鼠，却在过程中发现了异常的声音。",
    "characters_in_summary": [
        "铁希",
        "赫连午",
        "柳成越",
        "莎琳娜",
        "无心",
        "二宝",
        "观音法相"
    ],
    "pre_entity_info": "铁希 | 邪派高手，与正一天觉剑传人无心为敌，被赫连午和莎琳娜制服\n赫连午 | 赫连氏弟子，银剑公子，与铁希交手失败后遇到莎琳娜，帮助其制服铁希，对莎琳娜有意，试图与其同行前往欧罗巴洲\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗铁希，提及前往欧罗亚洲的目的地\n无心 | 正一天觉剑传人，与无念交流，讨论佛法和修行，使用异术辅助正一天觉剑攻击螭龙蛇，与阿红发生冲突，发现孔得财的死因，与言绍圻合作寻找凶手，与鹿希龄交手受伤，与竹山教教主（神秘少女）有交集\n胜军寺 | 位于刺桐城外的山上，安平王不花鲁儿所供奉的佛教寺庙，负责接收并保管赈灾的白银，五明为其主持，无心在此与五明交流，参加寺院用餐活动\n五明 | 胜军寺主持，与无心交流，邀请无心在胜军寺用餐",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "那人动也不动，收起伞慢慢地向前走来。走到躺在地上的铁希身边，看了看地上，忽然一脚扫过。莎琳娜用蒜头粉在铁希身边画了个六角星形，但这人只是一扫但将蒜头粉扫得干净了。这人左手往右手袖筒里一伸，摸出一枝干枯的柳枝，往铁希心口一放，左手在胸前竖了个手印，低声吟道：“净瓶一枝柳，九叶十年春。”\n净瓶杨柳，本是观音大士法相一种，但这人派头十足便是净瓶观音法相，却多了一股邪异之气。赫连午心头发毛，叫道：“你到底是什么人？”\n这人抬起头，往赫连午处看来。赫连午与此人目光一对，只觉有两根钢针直刺入目，痛得要嘶声大叫，但嘴一张，却什么声音也没有，便是身体也失了知觉。\n他心中大骇，暗道：“这是妖法！妖法！”越想越怕，只想逃走，但转念一想，心道：“我要一走，莎姑娘便落到这人手中了，我银剑公子赫连午可不能做这等事！”只是他念头已一反一覆转了两转，身体却仍是一动不能动。\n这人柔声道：“你们居然能擒住铁希，看来本事也不算小了，二宝。”\n门外忽地闪进一人，站到这人跟前，单腿跪下道：“二宝在。”",
            "summary": "一位神秘人物不动声色地走近被制住的铁希和莎琳娜。他用脚扫清了莎琳娜用来保护铁希的蒜头粉，然后展示出观音法相并吟诵咒语。赫连午感到害怕，试图询问他的身份，但无法发出声音。神秘人物提到他们成功地捉住了铁希，随后门外又闪进一人，称他为二宝。",
            "characters_in_summary": [
                "神秘",
                "铁希",
                "莎琳娜",
                "赫连午",
                "二宝"
            ],
            "entity_info": "铁希 | 邪派高手，与正一天觉剑传人无心为敌，被赫连午和莎琳娜制服\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗铁希，提及前往欧罗亚洲的目的地\n赫连午 | 赫连氏弟子，银剑公子，与铁希交手失败后遇到莎琳娜，帮助其制服铁希，对莎琳娜有意，试图与其同行前往欧罗巴洲\n无心 | 正一天觉剑传人，与无念交流，讨论佛法和修行，使用异术辅助正一天觉剑攻击螭龙蛇，与阿红发生冲突，发现孔得财的死因，与言绍圻合作寻找凶手，与鹿希龄交手受伤，与竹山教教主（神秘少女）有交集\n胜军寺 | 位于刺桐城外的山上，安平王不花鲁儿所供奉的佛教寺庙，负责接收并保管赈灾的白银，五明为其主持，无心在此与五明交流，参加寺院用餐活动\n五明 | 胜军寺主持，与无心交流，邀请无心在胜军寺用餐"
        },
        {
            "id": 1,
            "content": "“给他们一个全尸。”\n铁希霍地从地上坐起。经过刚才一番恶斗，他身上的长袍更加破了，只是前心的伤口却分明正在慢慢变小，额头那十字形焦痕也正自隐没。赫连午身体虽不能动，这一切都看在眼中，心中叫苦道：“坏了坏了，真是糟糕了，这人的邪术好厉害，他到底是什么人？”\n仿佛听得到他心中的话，这人微微一笑，道：“九柳一枝花，我是九柳门门主柳成越，你们到了阴曹也好做个明白鬼。”他转过身看着铁希，仍是不紧不慢地道：“铁希先生，你的伤势好了么？”\n柳成越说话总是慢条斯理，这一句话刚说完，身后忽的一声响。他哼了一声，心知定是那两个暗算铁希之人还要挣扎。只是那二宝是九柳门中的八叶长老，也是现在的九柳门除门主以外法术武功最高的几个之一，那两人已经中了二宝的九柳追心术，越挣扎只有越痛苦。他微微一笑，向铁希道：“铁先生，我这儿还有九柳回春膏，不知于你有没有效用……”\n铁希只觉身上气力渐渐回复，暗道：“姓柳的来得好快。”他对柳成越极为忌惮，原本与九柳门说好一同做这事，但他知道柳成越其人阴险之极，因此瞒着柳成越先行下手，却没想到竟然败在莎琳娜手中。柳成越虽然救了自己，话说得也温和，却不知要如何对付自己。他深吸一口气，身子忽然一纵，猛地向门外冲去。此时那二宝正对着赫连午与莎琳娜二人，大门洞开，他重伤之下，身法仍是快如鬼魅。哪知刚冲出大门，却觉胸中一阻，似乎肺叶间横阻着一根粗大的铁钉，疼得眉头一皱，身子登时弯了下来，“啪”一声摔在外面的泥水中。他咳嗽了一声，挣扎着道：“柳……柳成越，你给我下了什么法？”\n柳成越走到门口，看着在泥水中挣扎的铁希，微微一笑，道：“我九柳门有一种‘五柳当门术’，原是责罚破了门规的门人的。铁先生你受了重伤，在下想必给你疗伤时误将这门法术用了出来，真是对不住。”\n铁希心中一沉。他心口也真如生了一株植物一般，周身无力，便是慢慢走也没力气了。他叹了口气，道：“柳先生，你要如何？”\n柳成越仍然微微笑着，道：“其实也该谢谢铁先生你。今日已经晚了，等铁先生将你来此的用意说了，我再给你解开这五柳当门术好么？”\n铁希心中雪亮，心知柳成越实是还要利用自己。他心中大是绝望，抿着嘴不再说话。柳成越打开伞，走到铁希身边，喃喃道：“站起来吧，明天还要辛苦你呢。”",
            "summary": "铁希与柳成越展开了一场恶斗。铁希受伤后，柳成越使用九柳门的邪术治愈了他的伤口，但同时也对他施加了“五柳当门术”。铁希意识到柳成越想要利用他，但他无法挣脱这个法术。柳成越要求铁希说出他来此的目的，然后才会为他解除法术。铁希陷入绝望，只能沉默以对。",
            "characters_in_summary": [
                "铁希",
                "柳成越",
                "九柳门"
            ],
            "entity_info": "铁希 | 邪派高手，与正一天觉剑传人无心为敌，被赫连午和莎琳娜制服\n九柳门 | 柳成越所在的门派，负责护送田大人的二千金\n那人 | 邪派高手，可能是铁希的同党，拥有净瓶观音法相，使用妖法控制赫连午和莎琳娜\n赫连午 | 赫连氏弟子，银剑公子，与莎琳娜相遇，共同对抗铁希，对莎琳娜有意，试图与其同行前往欧罗巴洲\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗铁希，提及前往欧罗亚洲的目的地\n胜军寺 | 位于刺桐城外的山上，安平王不花鲁儿所供奉的佛教寺庙，负责接收并保管赈灾的白银，五明为其主持，无心在此与五明交流，参加寺院用餐活动\n无心 | 正一天觉剑传人，与无念交流，讨论佛法和修行，使用异术辅助正一天觉剑攻击螭龙蛇，与阿红发生冲突，发现孔得财的死因，与言绍圻合作寻找凶手，与鹿希龄交手受伤，与竹山教教主（神秘少女）有交集"
        },
        {
            "id": 2,
            "content": "他话音刚落，身后突然发出一声巨响，当中还夹着硫磺硝石之气。这一声巨响便是柳成越也吓了一大跳，又惊又喜，心道：“这是五雷大法么？那少年竟是张正言门下？”柳成越自恃道术武功两臻绝顶，天下能与他放对之人不超过十个，这声巨响震耳欲聋，他虽不曾见过正一教的五雷大法，但心想除了五雷大法以外，别家再无这等威力的法术。上一次与竹山教同时得到那函《神霄天坛玉书》的消息，但后来丧了好几个门人，这书也不知去向。若是那少年真个会五雷大法，今番岂不是一举两得？\n这声音响若惊雷，五雷法看来名不虚传。他刚转过身子，却听得二宝一声惨呼，一个踉跄，倒飞过来，正倒在他脚边，肩头鲜血如注，竟是受了重伤。柳成越皱了皱眉，让开了喷溅出来的鲜血，心道：“原来不是五雷法。”五雷天心大法乃是正法，绝不会如此霸道。却听二宝低声道：“是火铳！”抬眼看去，却见赫连午手中拿着一把异样铁铳，铳口还在冒烟，自己却也是目瞪口呆地一动不动。\n赫连午在莎琳娜斗篷里发现了这把火铳，见二宝要上前动手，不管三七二十一向前二宝发了一铳。他拿的这把是莎琳娜先前上过火药的，只是这火铳威力之大，连他自己都吓了一大跳。\n柳成越极想学到正一教的五雷大法，可是身居旁门，总不得其门而入，但见赫连午用的是火铳，不禁一阵失望。只怔了一怔，赫连午抱起莎琳娜，猛地向门口冲去。柳成越眉头一皱，这两人都已中了他的九柳追心术，本如俎上鱼肉，不料这少年竟然还能反击。他右手黑伞一转，伞下飞出了十数点绿影，却是十余片柳叶，后发先至，登时如飞刀一般封住门口。\n这一手“九柳风刀术”乃是九柳门不传之秘，九柳门历代门主也从无一人能使得如柳成越一般干脆利落，柳叶飞舞，不啻快刀，若是那两人强行闯门，定会被割个遍体鳞伤。哪知那少年手忽地一扬，三点寒星飞出，银光与绿影一绞，柳叶立成碎屑，纷纷落地，他速度丝毫不减，抱着那女子冲出门去。柳成越正要追上，却觉眼前银光闪动，那三把短剑割碎了他发出的柳叶，又在他面门前旋舞不休，便如一面银盘挡在他跟前。柳成越冲得太急，已来不及闪开，百忙中一扬手中雨伞，“啪”一声，三把短剑插在伞面上，竟然只有一声。此时那两人已逃出了五六丈远，那少年听得短剑被收，忽然转头，厉声叱道：“叱！”三支短剑脱出了柳成越的伞面，如流萤飞火，又闪了回去。\n被这般一阻，赫连午已带着莎琳娜已逃出了十余丈开外。赫连午的轻身功夫还在他的剑术之上，莎琳娜又不甚重，而他抱着莎琳娜却比平时更有力气，一起一落，直如凌空而行。柳成越暗自赞叹，他的法术武功远在这两人之上，但轻身功夫却大有不及，除非有匹日行千里的脚力，否则看来别想再追上了。看着这两人的背景，柳成越嘴角却浮起一丝笑意，喃喃道：“原来是个术剑师，我也小看他了。”\n此时二宝挣扎着从地上爬起来，道：“门主，属下……”柳成越却微笑道：“不用担心，他们去的是胜军寺的后山。”\n他的手一抖，那把伞又“哗”一声张开，从伞尖上突然喷出一个亮点，如流星划过天际。二宝捂住肩头伤口，看着这点亮光，忽然低声道：“那铁希怎么办？他到底有什么用意？”\n柳成越脸上仍带着淡淡的笑容，轻声道：“先留着他，说不定还有用。”\n＊＊＊",
            "summary": "柳成越试图寻找机会学习正一教的五雷大法。突然，一声巨响伴随着硫磺硝石之气响起，柳成越以为是五雷大法，惊讶又惊喜。然而，他发现这声音来自一名手持火铳的少年，名叫赫连午。柳成越原本以为他是正一教弟子，后来发现他只是使用了火铳。赫连午和同伴莎琳娜在逃跑过程中，柳成越试图阻止他们，但他们的武艺和智慧使他无法成功。柳成越决定暂时留下铁希（可能是另一个反派角色），看看他是否有其他用途。",
            "characters_in_summary": [
                "柳成越",
                "五雷大法",
                "正一教",
                "赫连午",
                "硫磺硝石",
                "莎琳娜",
                "火铳",
                "铁希"
            ],
            "entity_info": "赫连午 | 赫连氏弟子，银剑公子，与莎琳娜相遇，共同对抗铁希，对莎琳娜有意，试图与其同行前往欧罗巴洲\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗铁希，提及前往欧罗巴洲的目的地\n铁希 | 邪派高手，与正一天觉剑传人无心为敌，被赫连午和莎琳娜制服\n九柳门 | 柳成越所在的门派，负责护送田大人的二千金，铁希曾在此地与赫连午和莎琳娜展开激战\n那人 | 邪派高手，可能是铁希的同党，拥有净瓶观音法相，使用妖法控制赫连午和莎琳娜"
        },
        {
            "id": 3,
            "content": "竹鼠在地下做窝，而竹林中竹鞭盘根错节，极难挖掘，很不易捉。无心拣了一株枯黄的竹子，绕了一圈，已发现了竹鼠的洞口。这洞口甚是光滑，看来有竹鼠时常出入。无心看着地面痕迹，盘算着竹鼠洞穴走势，走开两步，约摸已是竹鼠窝巢之上，狠狠一跺脚。\n他的力量不算小，“咚”一声，地面也被他踩得一颤，洞口处当即钻出一只兔子大小的竹鼠。这竹鼠吃得甚是肥胖，跑动时却很快，无心一见竹鼠钻出来，一脚在边上一根竹子上一弹，人轻轻松松从竹隙间穿过去，手成爪形，一把按住了竹鼠的脖子。这竹鼠甚是肥大，竟有三斤上下，杀白了的话总也有斤半的净肉。竹鼠还在他掌中挣扎，无心的口水都快要流出来了。他伸手拔出腰间的摩睺罗迦剑，一剑割开竹鼠的脖子，手法大是纯熟，哪还像个出家人。\n将竹鼠的血放净了，趁热剥去了皮，将皮和血都弄了点泥土埋了起来。竹鼠虽然名为“鼠”，其实更像兔子，剥去皮后更像了。无心看着这只竹鼠，喃喃道：“竹鼠啊竹鼠，你在这儿听了那么多日的经，佛祖能舍身投虎，割肉饲鹰，你也布施一个肉身给小道士解解馋吧。”只是剥掉了皮的竹鼠还是血淋淋的，虽然不远处就有个潭，但那潭是胜军寺僧众打水饮用的，要是将血水洗在里面，无心大觉过意不去。\n这时天一下暗了起来，无心抬头看了看天空，只见天空中不知何时已是阴云密布，看来马上便要下雨。无心暗自叫苦，这竹鼠血淋淋的当然不能带回去，要是扔掉的话，不免太过可惜。他向四周看了看，只见前面一丛矮树后赫然有个山洞，心道：“三清尊者护佑！那地方正好用来烤肉。”下雨时和尚也不会出来，这洞隐在树丛后，稍远一点便发现不了。在洞里生火，吃饱喝足后再回寺中睡觉，那可真个是神不知鬼不觉，神仙过的日子。他越想越美，先折了一枝大大的竹枝，将那竹鼠搁在上面，又拣了一抱柴禾进洞。洞很浅，只能呆五六个人而已，不过无心一个人在里面也足够了。他在地上挖了个坑，将一些枯枝树叶放里面点着了火，扇去白烟，刚把火生好，雨便下了起来。他将那竹鼠就着雨水洗净了，用摩睺罗迦剑切成四块，又切了根竹枝穿了一块搁在火上细细烘烤。那竹鼠啃食竹笋竹鞭，长得肥肥大大，一烤之下，有一股竹叶的清香，无心食指大动，拿过来便是一口。竹鼠肉鲜肥脆嫩，虽然刚烤出来，还很烫嘴，但一咬之下，满嘴是油。他从怀里掏出个银酒瓶子，拧开盖喝了一小口。酒是七蒸七煮玄玉浆，也就是马奶酒，别是一番滋味，与野味相配，相得益彰。\n无心酒量并不太大，细细抿着这口酒，只觉身上也热了起来。他酒量不大，酒瘾却也不小，独自啜饮，听着洞外雨声，觉得甚是舒服。一只竹鼠也不甚大，大半边滚热的鲜肉都进了他肚里，只剩了最后一小块了。无心拿起来穿到竹枝上，正在火炭上烤着，这时，突然响起了一声雷声。\n无心最为擅长的便是雷术，听得这声雷声，眉头不禁一扬。雷电并行，有雷就有电，电先至，雷声方至。可是这声雷却没有闪电先行，而且听声音与一般的雷声颇有差异。\n到底是什么声音？",
            "summary": "主人公无心试图捕捉一只竹鼠。他发现了一个光滑的洞口，判断出这是竹鼠的窝。他用脚踹地，成功地诱出了一只肥胖的竹鼠。无心熟练地杀死并处理了竹鼠，然后在雨中找到一个隐蔽的山洞来烤竹鼠吃。在享用美食的过程中，他突然听到了一声异常的雷声。",
            "characters_in_summary": [
                "无心",
                "竹鼠",
                "山洞"
            ],
            "entity_info": "无心 | 正一天觉剑传人，与无念交流，讨论佛法和修行，使用异术辅助正一天觉剑攻击螭龙蛇，与阿红发生冲突，发现孔得财的死因，与言绍圻合作寻找凶手，与鹿希龄交手受伤，与竹山教教主（神秘少女）有交集\n赫连午 | 赫连氏弟子，银剑公子，与莎琳娜相遇，共同对抗铁希，对莎琳娜有意，试图与其同行前往欧罗巴洲。在柳成越的九柳追心术影响下，与莎琳娜一起逃脱，使用火铳击败二宝，抱着莎琳娜冲出柳成越的拦截，最后逃向胜军寺的后山。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗铁希，提及前往欧罗巴洲的目的地。被赫连午抱着逃离柳成越的追击。\n铁希 | 邪派高手，与正一天觉剑传人无心为敌，被赫连午和莎琳娜制服。目前未知具体用途和目的。\n九柳门 | 柳成越所在的门派，负责护送田大人的二千金，铁希曾在此地与赫连午和莎琳娜展开激战。\n那人 | 邪派高手，可能是铁希的同党，拥有净瓶观音法相，使用妖法控制赫连午和莎琳娜。目前未知具体用途和目的。"
        },
        {
            "id": 4,
            "content": "他挪到洞口，拨开树叶向外看了看。这时正好又是一道闪电，将外面照得雪亮，方才鬼影子也没有的竹林里，竟然有了许多人。\n无心暗自骂道：“烤上了肉吃就什么都不知道了。这么多人，要是仇家，那可想逃都来不及。”只是这些人围成一个大圈，分明对付的并不是自己。围成这一圈的人也不知是些什么人，一个个衣衫褴褛，脸上也沾满泥土，简直就是一群三天没吃过饭的叫化子。\n七个。无心借着闪电，已然看得清楚。这是丐帮的人在与人放对么？他知道丐帮号称天下第一大帮，帮中高手也多，只是势力多在长江以北，福建一带很少有丐帮好手出没，也不知为什么突然有七个高手同时出现在刺桐附近。被围在当中的是一个少年，背后还背着个穿着一件带风帽的大衣、将身子裹得严严实实的矮个子。那少年本领颇为不弱，虽然背了个人，仍然闪转腾挪，正与那七人周旋。只是那少年武功虽高，劲力却不强，那七人似乎练有十三太保的横练功夫，被那少年连连打中，却一个也没被打倒。\n见不是对付自己的，无心舒了口气，他不想多管闲事，重新坐到火塘边。这七人的本领不差，那少年武功颇为高强，也被逼到这等地步。既然与己无关，他着实不愿去搅这趟浑水。此时火塘里只剩了一些红炭，他在炭上加上几根枯枝，心道：“他们什么时候能走？早点把那两人杀了早点走吧，我也好吃完了回寺里睡觉去。”\n正想着，忽听得那少年失声叫道：“莎姑娘，你还好么？”\n无心听得“姑娘”二字，耳朵登时一支楞，心道：“什么，那是个女子么？这可不成，修道之人，慈悲为怀，不能见死不救，只是不知这莎姑娘好不好看。”他把串着小半块竹鼠的竹枝往火塘边一插，右手伸到肩后握住钢剑，左手已捻出了一道符纸握在掌心，从树叶缝隙间探头看出去。\n此时恰是霹雳一声，这个雷仿佛就在耳边，震得大地也在颤动，竹林中也起了一阵大风，竹叶刷刷乱响。",
            "summary": "无心发现竹林中有一群人在与一个少年对峙。这群人看起来像是丐帮的高手，而少年则背着一个穿着风帽大衣的矮个子女子。无心原本想继续烤火，但听到女子的声音，他决定出手相助。然而，他并不知道女子长什么样，只是希望能尽快解决战斗，好让他吃完回寺里睡觉。",
            "characters_in_summary": [
                "无心",
                "竹林",
                "少年",
                "矮个子女子",
                "丐帮高手"
            ],
            "entity_info": "无心 | 正一天觉剑传人，与无念交流，讨论佛法和修行，使用异术辅助正一天觉剑攻击螭龙蛇，与阿红发生冲突，发现孔得财的死因，与言绍圻合作寻找凶手，与鹿希龄交手受伤，与竹山教教主（神秘少女）有交集\n竹林 | 无心寻找野味的地方，竹林中有丰富的野味资源，包括竹鼠\n赫连午 | 赫连氏弟子，银剑公子，与莎琳娜相遇，共同对抗铁希，对莎琳娜有意，试图与其同行前往欧罗巴洲。在柳成越的九柳追心术影响下，与莎琳娜一起逃脱，使用火铳击败二宝，抱着莎琳娜冲出柳成越的拦截，最后逃向胜军寺的后山。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗铁希，提及前往欧罗巴洲的目的地。被赫连午抱着逃离柳成越的追击。\n铁希 | 邪派高手，与正一天觉剑传人无心为敌，被赫连午和莎琳娜制服。目前未知具体用途和目的。\n九柳门 | 柳成越所在的门派，负责护送田大人的二千金，铁希曾在此地与赫连午和莎琳娜展开激战。"
        },
        {
            "id": 5,
            "content": "＊＊＊\n赫连午拼命抵挡着那七个怪人的攻击，胸口却像堵着一团东西，连气都快喘不过来了。\n那是些什么东西！\n他自幼便听长辈们对自己说，行侠仗义，惩奸除恶，乃是剑士本份。世上万事，总是邪不胜正，可现在看来却完全不是那么回事，那些贼人一个比一个厉害，三一寺里柳成越的本领已是让赫连午双腿发软，好不容易逃出来，莎琳娜却像中了邪一般，身子软软的，几乎失去了知觉，只是靠在赫连午身上。这等软玉温香，原来赫连午是求之不得，可见莎琳娜这等模样，他心急如焚，哪里有半分绮念。迷迷糊糊中听得莎琳娜说了“胜军寺”三个字，他倒也知道城外有个胜军寺，心想只怕胜军寺中有莎琳娜的接应，哪知到了这儿，忽然迷失了方向，又突然冒出七个怪人。而这七人的本领怪异非常，自己拼命挡住七人攻势，可这些人形同鬼物，身上已不知被他的短剑刺中多少，却连半滴血也没流，浑若无事。\n这些还是人么？赫连午心中越来越害怕，忽然听得身后树丛一阵乱响，他手中的三支短剑已是蓄势待发，看也没看，喝道：“叱！”三支剑便向响声来处射去。\n＊＊＊\n雷声一阵响过一阵，忽然地面也似震动了一下，但僧众都专注于经文，恍然不觉，五明却是身子一震。\n胜军寺的晚课比平常寺院要长得一倍还多，直到现在，晚课仍然只过了一半而已。今日的晚课一开始，五明便觉得心头气血翻涌，总是觉得有些异样，方才这一声雷响，更是让他身子都像翻了个个，难受之极，眼前也像闪过无数焕着奇彩的异光。\n不对，这情形不对。\n五明站了起来，正端坐诵经的僧众不禁愕然。平时晚课，有监律僧在旁巡视，哪个和尚诵经不力，便是一棒打将上来，哪知今日住持居然自己停住了诵经，众僧侣不觉哑口无言。\n五明一站起来，方才觉察自己有点失态。大德高僧向来号称八风不动，今日却被这一声雷惊得方寸大乱，便是他自己都不知道是怎么回事。他看了看正愕然望着自己的一干僧侣，脸上也声色不动，道：“今日便到此为止，诸位回禅房安歇吧。”那些僧侣听得晚课提前结束，不免心中暗喜。只是脸上个个亦是不动声色，肚里却是念阿弥陀佛者有之，念高皇经者有之，暗叫侥幸不迭。\n回到方丈室，五明仍然觉得心如乱麻。他苦修禅定，至今已有数十年，今日这般心神不宁，还是第一次。正在方丈室中坐立不安，却见丰干站在门口。五明眉头一扬，道：“丰干，有什么话么？”\n丰干有些迟疑地走了进来，小声道：“师父，那无心真人用罢晚膳便出去了，至今还不曾回来。”\n五明心头一震，霍地站起来，道：“是么？”\n原来是因为此事。高判官那些人一定已经动手了，怪不得自己会心神不定，看来是不安于心。五明自诩道行高深，平生从来未做破戒之事，但那无心道人为押送赈灾银而来，是有功德人，自己却见死不救，反将他推入圈套，因此才会心魔突起吧。五明默默地想着，丰干见师父神色不定，也不知在想些什么，有些惶惑，低声道：“师父，要不要弟子去找他回来？”\n五明叹了口气，道：“丰干，《法华》有谓：‘佛无食想，久离八风，不为损益’。何谓八风？”\n丰干心中惴惴，暗道：“师父怎么考我功课了？”《法华经》全名《妙法莲华经》，号称“诸佛如来秘密之藏，于诸经中最在其上”，丰干是背得烂熟的，马上接口道：“八风者，世有八法，为世间之所爱憎，能煽动人心，故名八风。一利、二衰、三毁、四誉、五称、六讥、七苦、八乐也。得可意事名利，失可意事名衰，不见前排拨名毁，不见前赞美为誉……”他还要念下去，五明打断了他的话道：“既然八风不能动，那就不必多想了。”\n丰干心中仍是不安，只是垂头道：“是，是。”\n五明又叹了口气，道：“等此事一了，本寺为那位无心真人做一场法事，以祈冥福吧。”",
            "summary": "主人公赫连午与同伴莎琳娜一起对抗邪恶势力。他们在逃离三一寺时遇到了七个神秘的怪人，这些怪人的武功高强且诡异，让赫连午感到恐惧。在混乱中，他们听到了“胜军寺”这个名字，于是决定前往寻找帮助。然而，当他们到达胜军寺时，却发现这里也充满了诡异，而且他们的朋友无心真人失踪了。",
            "characters_in_summary": [
                "赫连午",
                "莎琳娜",
                "三一寺",
                "七个神秘怪人",
                "无心真人",
                "胜军寺"
            ],
            "entity_info": "赫连午 | 赫连氏弟子，银剑公子，与莎琳娜相遇，共同对抗铁希，对莎琳娜有意，试图与其同行前往欧罗巴洲。在柳成越的九柳追心术影响下，与莎琳娜一起逃脱，使用火铳击败二宝，抱着莎琳娜冲出柳成越的拦截，最后逃向胜军寺的后山。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗铁希，提及前往欧罗巴洲的目的地。被赫连午抱着逃离柳成越的追击。\n三一寺 | 景教徒的寺庙，位于刺桐城鲤珠湖之南，大德三年由孟高维诺主教收归圣方济各会，极盛之时有六千信徒，现在做礼拜只剩十来个人，大多是老人。在这里发生的命案引起了卡西诺修士的注意。\n胜军寺 | 位于胜军寺的后山，是赫连午和莎琳娜逃离的方向。\n无心 | 正一天觉剑传人，与无念交流，讨论佛法和修行，使用异术辅助正一天觉剑攻击螭龙蛇，与阿红发生冲突，发现孔得财的死因，与言绍圻合作寻找凶手，与鹿希龄交手受伤，与竹山教教主（神秘少女）有交集\n铁希 | 邪派高手，与正一天觉剑传人无心为敌，被赫连午和莎琳娜制服。目前未知具体用途和目的。\n九柳门 | 柳成越所在的门派，负责护送田大人的二千金，铁希曾在此地与赫连午和莎琳娜展开激战。"
        }
    ]
}