{
    "chapter_title": "第三十三章  计中计",
    "chapter_summary": "五明真利用天竺瑜迦术击败了无心，抓住了他。同时，赫连午和莎琳娜在讨论关于吸血鬼的神秘事件，以及莎琳娜的叔叔唐德洛·德·美第奇的骨灰被封印在胜军寺中。莎琳娜请求赫连午帮助她重新封印恶魔，赫连午欣然答应。在另一场战斗中，无心与邪派高手五明展开激战，五明突然抓住无心，但无心的法术出乎意料地强大，让五明大吃一惊。此时，赫连午出手相助，用飞剑攻击五明，但莎琳娜表示她只能发动一次圣光。无心趁机逃脱，火咒神剑攻击五明，大殿中的石板翻起，露出下面的人，使这场混乱的战斗变得更加复杂。",
    "characters_in_summary": [
        "五明",
        "无心",
        "赫连午",
        "莎琳娜",
        "唐德洛·德·美第奇",
        "火咒神剑"
    ],
    "pre_entity_info": "五明 | 胜军寺的僧人，丰干的师傅，使用密宗绝顶心法目犍连大神通救人。怀疑与善谛大师的圆寂和鬼穴有关。\n无心 | 解救莎琳娜。在胜军寺与赫连午等人共同应对可能的攻击。\n赫连午 | 银剑公子，与无心共同对抗铁希，解救莎琳娜，与莎琳娜有交集，擅长剑术。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗铁希，被赫连午抱着逃离柳成越的追击。\n丰干 | 胜军寺的小沙弥，宗真大师的弟子。与无心、赫连午一起照顾莎琳娜。\n胜军寺 | 佛教寺庙，无心、赫连午等人的躲避地点，可能在六阴日遭受攻击。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "此时的五明真个浑如妖魔。无心脑筋极快，猛地向莎琳娜向后一抛，叫道：“快接着！”左手已伸到腰间，一把拔出摩睺罗迦剑，剑光一抹，正挡在胸前。\n摩睺罗迦剑锋利无匹，但五明的手指与剑锋一磕，发出“叮”一声，竟然有如金铁相击。无心吓得魂不附体，眼看这一抓再难避过，马上就有裂腹穿心之厄，无心忽地身子一扭，周身浑若无骨，猛地歪了下来，五明这一抓又抓了个空。\n这是天竺瑜迦术，是他此番向龙莲寺宗真处学来的，还是第一次使用，便逃过一劫。赫连午看得心惊肉跳，他已将莎琳娜抱在怀中，见无心这一招躲得妙在毫厘，一时竟忘了逃出门去，失声叫道：“好本领！”无心百忙中又听得，又气又急，喝道：“还不快走！”哪知一分心，五明的右手“喀啦”一声暴长出一截，一下搭在他肩上，无心再想逃，可是五明动作快得出奇，一手搭上，另一手立刻伸出，抓住他的手臂，一把已将无心拉到近前。\n此时那些和尚已逃得一干二净，寺中周围静得出奇，赫连午被无心一声喝，抱着莎琳娜冲出门去。他虽然一心想逃得远远的，但方才眼角已扫到五明将无心擒住了，终究还是有点不放心，回过头看了看。只见大殿内两个人影闪动不休，隐隐似有风雷之声，在门外已看不清里面情景。他向来对自己武功颇为自诩，见此情景，不由咋舌，心道：“这小牛鼻子武功可真高！”心中既是羡慕，又有三分妒忌。只是那老和尚居然有这般高的武功，实在又让人大感意外，心中不禁有些担心无心的安危。正想着，忽觉怀中的莎琳娜一动，低头看时，只见莎琳娜睁开了眼睛。他惊喜交加，道：“莎姑娘，你醒了！”\n莎琳娜睁开眼，看了看四周，忽然坐起来，急道：“那个和尚呢？他在么？”\n赫连午心知她问的是五明，道：“莎姑娘，你放心，他在里面，无心道长正在跟他斗呢。”心道：“这小牛鼻子救了我，我却没能救他。阿弥陀佛，但愿他没事。”想到方才妒忌无心的武功，心中不免有些内疚，又道：“无心道长武功很厉害，不用怕。”只是牛刚吹过，只听得里面无心大叫道：“啊唷！老秃驴！”想必吃了点亏，幸好他叫得中气十足，多半不是什么要紧伤。听得无心的叫声，赫连午心都一沉，咬咬牙，对莎琳娜道：“莎姑娘，你快出去，我去帮他！”\n他抓起剑囊便要冲进大殿，莎琳娜拉住他，低声道：“不要！你……你斗不过他的！”",
            "summary": "五明真利用天竺瑜迦术击败了无心，抓住了他。而赫连午和莎琳娜在逃离现场后，莎琳娜醒来询问五明的下落。赫连午表示他要帮助无心对抗五明，但莎琳娜劝阻他，认为他无法战胜五明。",
            "characters_in_summary": [
                "五明真",
                "无心",
                "赫连午",
                "莎琳娜",
                "天竺"
            ],
            "entity_info": "无心 | 解救莎琳娜。在胜军寺与赫连午等人共同应对可能的攻击。\n赫连午 | 银剑公子，与无心共同对抗铁希，解救莎琳娜，与莎琳娜有交集，擅长剑术。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗铁希，被赫连午抱着逃离柳成越的追击。\n五明 | 胜军寺的僧人，丰干的师傅，使用密宗绝顶心法目犍连大神通救人。怀疑与善谛大师的圆寂和鬼穴有关。\n丰干 | 胜军寺的小沙弥，宗真大师的弟子。与无心、赫连午一起照顾莎琳娜。\n胜军寺 | 佛教寺庙，无心、赫连午等人的躲避地点，可能在六阴日遭受攻击。"
        },
        {
            "id": 1,
            "content": "赫连午道：“莎姑娘，我银剑公子赫连午可不是见死不救之人。”心中却有点得意，暗道：“莎姑娘对我原来很关心啊。”\n莎琳娜踉跄着站起来，看着大殿内。大殿仍然笼罩在一片漆黑之中，看也看不清楚，莎琳娜皱起眉头，喃喃道：“这和尚为什么要这么做？唐德洛叔叔的骨灰只能对吸血鬼有用，难道……”她忽然打了个寒战，盯着大殿，脸上已露出惧意。赫连午听得一头雾水，道：“什么？吸血鬼？到底是什么？”先前莎琳娜说过铁希是个吸血鬼，他却想不到在胜军寺中竟然也会有吸血鬼。\n原来莎琳娜说的唐德洛叔叔乃是佛罗伦萨传教士唐德洛·德·美第奇，四十年前奉教宗之命来大都协助孟高维诺主教，一直渺无音讯。美第奇家族是意大利佛罗伦萨望族，对这个追寻马可波罗足迹、远赴天朝传播上帝福音的本族子弟一直不能忘怀。几年前，有个从大都回来的客商突然拿来一封唐德洛的信，信中所言令美第奇一族大吃一惊。唐德洛虽然名义上是传教，实际上他这一支世代都是除魔师。当年拔都西征，将美第奇家族世代守护的一个骨灰坛带到了中国，再无下落。这骨灰坛据说储放着恶魔的骨灰，唐德洛东行，便是追查这骨灰坛下落。在信中，唐德洛说他终于发现骨灰坛下落，只是已落入景教徒手中。景教本是天主教的旁支聂斯脱里派，唐时就已传入中原。因为被教廷判为异端，因此虽与天主教同被人称为也里可温教，却与天主教势不两立。这骨灰坛所加禁咒已被解开，唐德洛在与景教徒争夺中，被恶魔附体，痛苦万分，无法西归。思量再三，决定不惜一死，将恶魔再次封印，而自己的骨灰就将放在刺桐城外的胜军寺中。只是自从唐德洛东行，这一支人才凋零，莎琳娜已是最后一个除魔师了。族中权衡再三，决定让莎琳娜带人前来取回唐德洛骨灰，再次封存。莎琳娜到了胜军寺，才知道唐德洛死前所下禁咒极其厉害，当初景教士想要强行解除，结果遭禁咒反啮，以致死无噍类，惟有拿到唐德洛当初所用的圣光方可破除。只是连夜赶到三一寺，却发现铁希竟然抢先下手，三一寺一战，跟随莎琳娜前来的索尔谛诺死在铁希手上。到此时莎琳娜已然走投无路，她已知道九柳门窥视在侧，惟有行险抢在九柳门动手之前先行解开禁咒。只是她万万想不到，她一向深信不疑的五明居然会在最紧要关头对自己出手。如今当年附在唐德洛身上的恶魔已然转附到五明身上，莎琳娜早就在老人口中听说过这恶魔的可怕，被他吸过血的人，都会变成与他一般的恶魔。可是那些九柳门要唐德洛叔叔的骨灰做什么，五明为什么会突然之间对自己动手，而那恶魔又居然能附到五明身上，这些事她实在想不通。她捋了捋一绺披散到前额的金发，道：“赫连先生，请你帮我一个忙。”\n赫连午听得莎琳娜有求于他，顿时乐不可支，也忘了方才大言炎炎地说要进大殿帮无心了，没口子道：“行，行。惩恶除奸，行侠仗义，本就是侠者本份。莎姑娘你要我做什么？”\n莎琳娜皱了皱眉，道：“方才我刚解开禁咒，那个和尚就打晕了我。不过他不知道，这禁咒虽然解开，仍然可以封上。”她想了想，又道：“我怕他会全力反击，你千万要小心。”\n赫连午见莎琳娜对自己软语温存，笑道：“莎姑娘你放心，我银剑公子的名头不是白得的。”心想纵不能取胜，五明再厉害，自己挡一会总成，为了这位未来的赫连琳娜美第奇，便是再危险也是值得的。\n莎琳娜将手中的圣光竖在地上。她的披风撩了起来，露出半截雪白的手臂，臂上多了几个淤青，想必是方才为五明所伤。对着圣光，她喃喃地念颂着，又是那段拉丁文的主祷文。随着她的念诵，圣光四周的尖上开始发亮。赫连午也不懂她念些什么，只是听得莎琳娜声音轻柔娇脆，其中却又带着一股凛然之气，暗道：“莎姑娘也会法术。”正想着时，圣光突然一闪，大殿中如同闪过一道闪电，照亮了里面的一切。",
            "summary": "赫连午和莎琳娜正在探讨一个关于吸血鬼的神秘事件。莎琳娜提到她的叔叔唐德洛·德·美第奇，一位传教士，实际上是一个除魔师。他的骨灰被封印在胜军寺中，但已被景教徒解开，导致恶魔附身。莎琳娜请求赫连午帮助她重新封印恶魔，赫连午欣然答应。莎琳娜用圣光重新封印恶魔，过程中赫连午对莎琳娜的声音产生了好感。",
            "characters_in_summary": [
                "赫连午",
                "莎琳娜",
                "唐德洛·德·美第奇",
                "胜军寺"
            ],
            "entity_info": "赫连午 | 银剑公子，与无心共同对抗五明，解救莎琳娜，与莎琳娜有交集，擅长剑术。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗五明，被赫连午抱着逃离五明的追击。\n胜军寺 | 佛教寺庙，无心、赫连午等人的躲避地点，可能在六阴日遭受攻击。\n无心 | 解救莎琳娜，与赫连午等人共同应对五明可能的攻击。\n五明 | 胜军寺的僧人，使用密宗绝顶心法目犍连大神通救人。怀疑与善谛大师的圆寂和鬼穴有关。在与无心对战过程中捉拿无心。"
        },
        {
            "id": 2,
            "content": "＊＊＊\n五明一把抓住无心，大为惊喜，心道：“原来这小道士这般不济事……”一口咬到无心脖子上，哪知落齿之下，“喀嚓”一声，虽然连皮带肉咬下一块来，险些连牙齿也崩折了，血却没有半滴。仔细一看，自己咬住的哪里是无心的脖子，竟是抱住了大殿的柱子，一口在柱子上咬下一块木头来。正自一怔，耳边听得无心又低又快地念道：“东方甲乙木，神风雷奴子，唵吽哆吒咭吒敕摄！”\n这是绛霄太丹天辖咒，又名运化道平宫咒。这咒语也是五雷混合咒中的一种，威力并不大，无心行法时又匆忙得很，因此根本伤不了人。但这记雷咒起在平地，来得太过突然，“砰”一声，五明只觉眼前一亮，亮光如千万把小刀同时刺入他的身体，痛楚万分。他大为震惊，暗道：“这小道士果然有点门道，竟然有这等本事！”\n无心方才被五明抓住，吓得出了一身冷汗。这绛霄太丹天辖咒使得匆匆忙忙，十成威力中只使出了五成，哪知周围却出乎意料地亮了一亮，五明被这阵亮光照到，登时委顿成一团。他又惊又喜，心道：“原来我的五雷混合咒精进如此，看来不比五雷天心大法差了！”正在得意，肩头忽地一紧，却又是五明扑上，一把抓住了他。\n这次五明也学乖了，知道无心一旦脱出双手，定然会有古怪，这回抓住了他的双手。五明的力量大得惊人，借着外面透进来的微光，无心看见五明的脸便如蜡烛一般融化得不成样子，也更加狰狞可怖。他大惊失色，双手被封，又使不出五遁术，百忙中飞起一脚，重重踢在五明小腹上。这一脚力量甚大，却如踢上一块磐石，脚甫踢中，趾骨便如断了一般，痛彻心肺，忍不住大叫道：“妈呀，救命啊！”\n五明第二次将嘴凑到无心脖颈上，正要咬下，却听得赫连午大喝道：“叱！”三点寒星疾射而来，直射五明双眼。五明双手抓着无心，只略退一步，一只手松了松，无心滑如游鱼，手腕一翻，左手已然脱了五明掌握，极快地结了个手印，喝道：“玉华帝子，太乙真人，灵根握固，与我同生。神光急收，魔道摧倾，急急如太上老君律令！”\n这是收光咒，为韬光隐迹所用。只是收光咒念得如此气急败坏，只怕亘古以来还是第一次。刚一念咒，无心的身子忽然如缩了一圈，身形疾退，登时退出了五明掌握。他不敢再面对五明，退得远远的，心道：“六月债，还得快，幸亏那淫贱公子还有这一手，马上就把我救他的恩还了。”\n忽然听得莎琳娜低声道：“无心先生，快动手，我只能再发动一次圣光了！”无心也不知圣光算什么，只是莎琳娜的话他不知为什么总是愿听，心中雄心顿起，惧意全消，一手提剑，一手从怀里摸出一道符，一下抖燃了，心道：“臭秃驴，尝尝我的火咒神剑！”他不是佛门弟子，对五明本就没多少尊重，此时见五明入了魔道，更是不客气了。\n符纸上的火焰如同被剑身吸进了一般，剑身顿时红了起来。这火咒剑是无心的师傅别出心裁，将道术与剑术合到一处创出来的，天下道士，法剑大多是桃木剑或金钱剑，没有用真剑的，因为这火咒剑极烫，桃木剑与金钱剑都承受不起，因此无心用的一向是真剑。\n此时五明还在与赫连午的飞剑纠缠。那三把飞剑轻巧灵动，在空中上下翻飞，来回穿梭，影影绰绰映出五明的脸。五明脸上也如蜡做的一般，五官都没了平时的样子，只是他进退迅捷，那三把飞剑却快如闪电，总是抓不住。五明怒火已起，忽地一长身，正要去抓，心中却突然似有个人在道：“不要！”他不由一怔，神智依稀有些回复，正待细细想想，猛地又如一道闪电划过，映得周围一片雪白，照在身上如万刃割体，耳边却听得无心一声断喝，人已欺到他面前，一剑向他前心刺来。\n这一剑刺中，五明纵然不死也将重伤，可是剑尖眼前要到五明前心，又是一声巨响，大殿中有六七块石板猛然翻起。这些方方正正的青石地砖每块三尺见方，都有几十斤重，此时却如木板一般纷飞，有一块正是无心与五明所站着的。\n无心也想不到还会有这等事，他身体灵便，在空中一个翻身，轻轻巧巧落地。抬眼望去，只见石砖飞起，露出下面的泥土，如木桩一般从中升起一个人来。",
            "summary": "道士无心与邪派高手五明展开了一场激战。五明突然抓住无心，但无心的法术出乎意料的强大，让五明大吃一惊。然而，五明很快恢复了实力，再次抓住无心。就在这时，赫连午出手相助，用飞剑攻击五明，而莎琳娜则表示她只能发动一次圣光。无心趁机逃脱，并准备用火咒神剑攻击五明，但突然间，大殿中的石板翻起，露出下面的人。这场混乱的战斗变得更加复杂。",
            "characters_in_summary": [
                "无心",
                "五明",
                "赫连午",
                "莎琳娜"
            ],
            "entity_info": "无心 | 解救莎琳娜，与赫连午等人共同应对五明可能的攻击。当前剧情中，无心被五明捉拿，赫连午和莎琳娜试图解救他。\n五明 | 胜军寺的僧人，使用密宗绝顶心法目犍连大神通救人。怀疑与善谛大师的圆寂和鬼穴有关。在与无心对战过程中捉拿无心。当前剧情中，五明成为赫连午和莎琳娜的敌人，他们在胜军寺与五明展开战斗。\n赫连午 | 银剑公子，与无心共同对抗五明，解救莎琳娜，与莎琳娜有交集，擅长剑术。当前剧情中，赫连午与莎琳娜一起对抗五明，试图解救被五明捉拿的无心。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗五明，被赫连午抱着逃离五明的追击。当前剧情中，莎琳娜请求赫连午帮忙，希望重新封印已经解开的禁咒。\n胜军寺 | 佛教寺庙，无心、赫连午等人的躲避地点，可能在六阴日遭受攻击。当前剧情中，胜军寺成为赫连午和莎琳娜的躲避地点，他们在这里与五明展开战斗。"
        },
        {
            "id": 3,
            "content": "僵尸！无心一瞬间已了然于胸，这正是九柳门的尸居余气七杀阵。九柳门借口为捉拿无心而在后山布阵，其实这尸居余气七杀阵是为了对付胜军寺所布的。胜军寺中历代僧侣日日打坐，纵然中蕴邪气，年积月累，外间邪术却也难侵。九柳门从地底将尸居余气七杀咒移到大殿之下，此时发动，威势与在竹林中时更不可同日而语，一举击破寺中佛气。五明也被震得一个踉跄，眼前一黑，七具僵尸如影随形，已迫到他近前，一下将他按住。石板飞起，下面已是泥土，这七具僵尸如水中游鱼，拖住了五明的四肢往地下钻去，五明挣扎之下，一时还拖不下去，只是泥土已没到了他的小腿处。\n五明被鬼物附体后，可以说生人再没一个人是他的对手，但此时眼前却是七具僵尸，根本不怕他去吸血，五明连挣数次，根本挣不动，心中暗暗叫苦，心知九柳门处心积虑，这个阵势恰是神奴的克星。他嘶声道：“柳施主，你便杀了我，神奴你也拿不回去了！”黑暗中却听得柳成越阴恻恻道：“五明大师，宗主要的是神奴，在谁身上也是一样，识相的快随我走吧，他年蚩尤碑上也有你的名字。”\n无心笑道：“柳先生啊，久闻九柳门法术精强，果然名不虚传……哎唷……”他本想溜须拍马几句，可是还不待他说完，忽听得柳成越喝道：“杀了！”眼前一黑，一个人影已闪到他跟前，当胸一掌，正击在他心口，无心被打得倒飞出去，直冲出门口，重重摔在莎琳娜跟前。\n出手之人便是那姓古的。赫连午见无心被一掌击倒，那姓古的又大踏步走上前来，一脸凶相，心中打了个突，忽地站了起来，百忙中向莎琳娜道：“莎姑娘，等等我。”手一扬，三支短剑疾飞回剑囊，抢上一步挡在无心跟前，喝道：“兀那贼人，快住手！你们要做什么？”\n柳成越此时与二宝两人站在大殿的横梁上，双手结印，伺机催动阵势，铁希被绑得粽子一般，就蹲在边上。他目光如电，扫了赫连午一眼，道：“小子，你是术剑门的人。术剑三家，你姓张姓余，还是姓赫连的？”",
            "summary": "九柳门为了对付胜军寺，在后山布下尸居余气七杀阵。五明被鬼物附体后，无法击败七具僵尸。无心试图讨好柳成越，却被古姓男子击倒。柳成越认出赫连午是术剑门的人，要求他们交出神奴。",
            "characters_in_summary": [
                "九柳门",
                "胜军寺",
                "尸居余气七杀阵",
                "五明",
                "无心",
                "柳成越",
                "古姓男子",
                "赫连午",
                "术剑门"
            ],
            "entity_info": "九柳门 | 柳成越所在的门派，负责护送田大人的二千金，铁希曾在此地与赫连午和莎琳娜展开激战\n胜军寺 | 佛教寺庙，无心、赫连午等人的躲避地点，可能在六阴日遭受攻击。\n五明 | 胜军寺的僧人，使用密宗绝顶心法目犍连大神通救人。怀疑与善谛大师的圆寂和鬼穴有关。在与无心对战过程中捉拿无心。\n无心 | 道家弟子，与赫连午等人共同对抗五明，解救莎琳娜。当前剧情中被五明捉拿，赫连午和莎琳娜试图解救他。\n柳成越 | 九柳门的门主，旁门高手，身居旁门，一直想要学到正一教的五雷大法。使用九柳追心术试图控制赫连午和莎琳娜，但被赫连午用火铳击败。\n赫连午 | 银剑公子，与无心共同对抗五明，解救莎琳娜。与莎琳娜有交集，擅长剑术。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗五明。"
        },
        {
            "id": 4,
            "content": "赫连午喝道：“我叫赫连午！外号人称‘银剑公子’，你记着吧！”\n柳成越微微一笑，道：“赫连氏天干十剑，地支十二剑，你能排到地支第七，果然有点门道。你们都是邪魔外道，看在赫连于逢的份上，我饶你一命，快走吧。”\n赫连午大吃一惊，又气又恼，叫道：“什么邪魔外道，少血口喷人，我赫连神剑一门都是侠义道！叱！”他手一抖，三支短剑疾向柳成越飞去。只是他心神大乱，叱剑术失了法度，柳成越手一扬，黑伞一下张开，三支飞剑没入伞面，登时被收了。他扫了赫连午一眼，冷笑道：“侠义道？可笑，原来你还不知道，你们术剑三门，都是侠义道人人可得而诛之的邪魔外道。”\n原来柳成越并没骗他，术剑门因为与中原诸家剑派全然不同，为武林所不齿，认为他们是旁门左道，东海洗心岛的剑术本是唐初虬髯客所传下一脉，就因为剑法中夹杂种种咒术，中原剑派觉得太过吃亏，合力将洗心岛逐出七大剑派之列。赫连午一直以为自己的门派是名门正派，扭头看了看无心，道：“无心道长，中原剑派真的当我们哀牢山赫连神剑是邪魔外道么？”\n无心自然知道，只是他见赫连午一直大为自得，不忍挑破，但听赫连午当面问来，却不得不点点头。赫连午一阵气苦，喝道：“不是，我不是邪魔外道！”心中却一阵茫然，暗道：“原来我是邪魔外道！怪不得师父叫我不到万不得已，不能出手，原来……原来我是坏人！”飞剑被收，也视而不见。\n当初湖广行省左平章田元瀚之次女下落不明，高天赐奉田元瀚之命前来捉拿无心，九柳门众人作为高天赐随从，得以便宜从事。九柳门当年与竹山教相争，竹山教教主与教中三子个个不凡，九柳门屡屡吃亏，上一次护送田元瀚次女去龙眠谷，便是想靠着田平章的势力夺得林灵素留下的《神霄天坛玉书》，万万不曾想到中途那少女突现本性，不但一举格杀九柳门的五宝与七宝两人，更是将田必正也杀了。田必正既是九柳门弟子，又是那少女堂兄，本是九柳门赖以取信田平章的关键人物，此人一死，柳成越心知田平章定不会对自己再推心置腹。虽然竹山教经此一役后再无声息，九柳门去了平生第一个大敌，但九柳门与竹山教相争之下，原本一门九人之众，到了此时只剩三人了。思前想后，柳成越心知九柳门若不能出奇制胜，迟早会被别家宗派灭了。《神霄天坛玉书》下落不明，最终不知落到何人之手。此时九柳门的宗主从铁希处得到神奴的消息，命九柳门前来胜军寺。柳成越没什么借口，已准备离开田元瀚自行前来，未曾想田元瀚得知爱女在龙眠谷中消失时，还有个道士来过，此人正是无心。即命高天赐带领九柳门众人前来。柳成越没想到高天赐要来的居然也是胜军寺，大为尴尬，只能随高天赐同来。他见胜军寺中便是五明自己的密宗秘法也只平平，别无高手，放心之极，只等六阴日出手取下鬼穴中的神奴。只是五明竟然能提前解开鬼穴，却是始料未及之事。柳成越不知五明到底是何居心，眼见此时五明与无心先斗了个两败俱伤，九柳门坐收渔人之利，不但得到神奴，也可将无心捉回去向田元瀚交差，他得意之下，几乎要笑出声来，脸上却仍然不露声色，淡淡道：“古兄，将这道士带回去吧，我们走。”\n那姓古的知道赫连午已无斗志，也不理他，伸手要来抓地上的无心。伸刚要伸手，却见赫连午喝道：“让开！”一掌向他前心击来。那姓古的没想到赫连午竟然还敢动手，伸手挡开赫连午，道：“你真要与我们作对？”\n赫连午道：“我不知什么是正邪之分，赫连神剑一族，都是行侠仗义的好汉子！”他的中和寺观心掌修为不比叱剑术逊色，愤愤之下，这一招“火生金莲”使得更是不凡。九柳门邪术原本就对术剑门人效用不大，先前无心又喂了他一道清心符，尸居余气七杀阵伤不得他，出掌更为凌厉。那姓古的术法武功本在赫连午之上，一时竟然攻不破赫连午掌势，反被赫连午逼得倒退了几步。他眼中杀气一现，忽地重重一脚跺在地上，又连着退了三步。\n赫连午将姓古的逼退，刚踏上一步，忽听得一声巨响，地砖忽地裂开，从中伸出一双枯干腐烂的手臂，一把抓住赫连午的小腿。赫连午全无防备，双腿立被扼折，痛得冷汗直冒。只是他生性倔强，强自支撑，仍不愿倒下，左手又抖开剑囊，正待发剑，却发现剑囊已空，方才省得飞剑已被柳成越收去。\n此时那姓古的忽然又踏上一步，五指撮拢，一声断喝，向赫连午当胸击来。这招“破心锥”赫连午再躲不过，惨叫一声，那姓古的一手竟然如利刀般透胸而入。莎琳娜在后面看得清楚，“啊”地惊叫起来。她与赫连午相识未久，但知道这少年对自己极为维护，见他竟然死在此处，不禁大为痛心。\n那姓古的刚杀了赫连午，却觉手上一阵剧痛，可这时赫连午双手明明已被封在两边，他也不知怎么回事，眼前一花，嘴角已中了重重一拳。这一拳力量极大，他被击得倒飞起来，重重摔倒在地。刚一倒地，手一撑，马上又飞身站起，看了看右手，却见右手五指齐断，鲜血淋漓。再看赫连午，已倒在地上，满身鲜血，无心却站在他身边，手中一柄明晃晃的短剑，胸口多了道剑痕，虽然不深，血仍然在不住渗出来。",
            "summary": "赫连午是一位名叫“银剑公子”的侠客。他与柳成越发生冲突，柳成越认为他们赫连氏一门是邪魔外道，但赫连午坚持自己的门派是名门正派。然而，无心道长告诉赫连午，他们赫连神剑门实际上被认为是武林中的邪魔外道。赫连午感到震惊和愤怒，但他的飞剑被柳成越收回，导致他被九柳门的人制服。在一场激战中，赫连午不幸丧命。",
            "characters_in_summary": [
                "银剑公子",
                "赫连午",
                "柳成越",
                "无心道长"
            ],
            "entity_info": "赫连午 | 赫连午：银剑公子，与无心共同对抗五明，解救莎琳娜。与莎琳娜有交集，擅长剑术。\n柳成越 | 柳成越：九柳门门主，旁门高手，试图学到正一教的五雷大法。与赫连午有冲突，使用九柳追心术试图控制赫连午和莎琳娜。\n九柳门 | 柳成越：九柳门门主，旁门高手，试图学到正一教的五雷大法。与赫连午有冲突，使用九柳追心术试图控制赫连午和莎琳娜。\n胜军寺 | 无心：道家弟子，与赫连午等人共同对抗五明，解救莎琳娜。当前剧情中被五明捉拿，赫连午和莎琳娜试图解救他。\n五明 | 五明：胜军寺僧人，使用密宗绝顶心法目犍连大神通救人。可能与善谛大师的圆寂和鬼穴有关。在与无心对战过程中捉拿无心。\n无心 | 无心：道家弟子，与赫连午等人共同对抗五明，解救莎琳娜。当前剧情中被五明捉拿，赫连午和莎琳娜试图解救他。"
        }
    ]
}