{
    "chapter_title": "第三十五章  龙虎山",
    "chapter_summary": "龙虎山下陶氏老店的老板陶德业与一位名叫李岩的神秘客人相遇。李岩带来大量银子和对一种名为“七煮玄玉浆”的酒的鉴赏能力，使陶德业对他的身份刮目相看。同时，陶德业的酒馆附近还有一位名叫雁高翔的奇怪客人。雁高翔实际上是道教道士，他来到龙虎山寻求张掌教的帮助。在山上，他遇到了小道士张宇初，并被带到鹤鸣轩见到竹山教的敌人张正言。张正言告知雁高翔竹山教主已去世，令他感到惊讶和失望。随后，雁高翔与年轻道士张宇初展开了一场激烈的争斗，双方达成和解，张宇初表示将努力整顿教规，让正一教重归大道。",
    "characters_in_summary": [
        "陶德业",
        "李岩",
        "雁高翔",
        "张宇初",
        "张正言",
        "龙虎山",
        "陶氏老店",
        "鹤鸣轩"
    ],
    "pre_entity_info": "雁高翔 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系；与水行子交手。\n无心 | 道家弟子，与赫连午等人共同对抗五明，解救莎琳娜。当前剧情中被五明捉拿，赫连午和莎琳娜试图解救他。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗五明。\n宗真 | 僧侣；无方的师父；使用禅杖，使用铜环作为武器；破解波罗夷幻形；教导无心五雷天心大法；提醒无心克制木龙幻形；被宗朗用波罗夷幻形所伤；修炼心咒和火界咒\n赫连午 | 与无心、莎琳娜共同对抗五明的人物，可能与柳成越有冲突。\n胜军寺 | 无心和赫连午等人共同对抗五明的地点，可能涉及善谛大师的圆寂和鬼穴。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "张正言为第四十代天师张嗣德之子，道号东华子，史称其“貌古神清，沉静寡言”。只是此时的正一教名声显赫，门下却没什么出类拔萃的弟子，因此正一教门下大多没什么名气，高层弟子不是在深山修行，便是在家清心寡欲，下层弟子也只是走街串巷，卖几道驱鬼符、辟邪符，做几堂小法事糊口。只是正一教得名已有千年之久，虽然此时名声不显，来山上还愿进香、解签求符的仍是络绎不绝，人来得多了，龙虎山下不知不觉成了个集镇，酒肆客栈已有不少。其中一家叫“陶氏老店”的，在龙虎山下开了也有十余年了。老板叫陶德业，小时读过几年书，因黄河决堤，家乡遭了水灾，逃难来此。一家三口从茶铺开起，兢兢业业十多年。陶德业本来读过几年书，深谙见人说话这一套，因此口碑甚好，这小客栈开得倒也红火。\n这天正是黄昏时分，将客人都招待停当，陶德业将大堂洒扫一遍，叫浑家敲了一碟子核桃肉，热了一壶酒，摇着蒲扇自斟自饮，倒也自得其乐。他平生没别的嗜好，惟有这杯中物，那是日日少不了的。正喝得过瘾，忽听得外面有人道：“大嫂，可有空房么？”心中一喜，却听得浑家在外道：“客官，真个不好意思，……”忙不迭从条凳上跳将起来，一边跑出去一边道：“有，有，客官，天也黑了，请进来吧，我这陶氏老店远近有名，干净便宜，跳蚤蚊子一概没有！”肚里却寻思道：“妇人家三绺梳头，两截穿衣，真没见识，中元刚过，正愁没客官来，哪有推出门去的道理。”\n他刚跑出门去，一见那客人的样貌，却不由一怔，才知道浑家做什么要借故推托了。这客人身材高大，一身青布衣服，头上挽了个牛心髻，满面于腮，尽是虬髯，相貌甚是凶恶，背后还背着个大大的葫芦。他肚里不由叫苦，心道：“糟糕，不要是个歹人！”这年头兵荒马乱，若是住进个歹人，出了事后这家客栈全赔光只怕还是不够。只是话已出口，收是收不回来了，只得讪笑着道：“只是……只是今日只有一间柴房有空了，客官若不嫌弃，但给您在柴房搭个铺如何？”心想这等客官定然不肯住柴房的，如此这话转得甚是自然，想必不会得罪这客人的。\n哪知他刚一说出口，那客人从背后解下葫芦来，道：“如此正好，我只住得一日便走，有劳店家了。”陶德业听他这般说，心中连珠价叫苦，却也只得赔笑道：“好的好的，客官请随我来。”\n这大汉步履十分坚实，每一步都有陶德业两步大，陶德业小跑着才能跟上。走进大堂，陶德业道：“客官，请随我来，柴房便在后面。”哪知那大汉鼻子抽了抽，笑道：“店主东，你可是姓陶？”陶德业笑道：“正是，小姓陶，草字德业……”\n那大汉道：“怪不得有这等好酒，不愧彭泽遗风。”他拿起葫芦递给陶德业，又道：“陶东，给我打上一葫芦酒，就是你喝的那种。”\n陶德业一怔，道：“客官，这个酒你喝得惯么？”\n那大汉道：“这是大内秘法的七煮玄玉浆。陶东，给我灌上一葫芦，我多多地给你银子。”说着从怀里摸出一把碎银子来。陶德业没想到这个貌不惊人的汉子身边居然带着这许多银子，心花都开了，牙一咬，心道：“管他娘的，有钱不赚，是个猪头三。”赔笑道：“是咧是咧，这是我当初在大都时跟我连襟伟兀郎学的，他做过几年造酒坊的供奉，客官当真见多识广，一闻就知道，佩服佩服。”\n那大汉笑了笑，道：“果然不错。”这汉子脸上带了笑意，样子倒也不那么怕人了。陶德业接过银子，只觉入手沉甸甸的足有七八两重，心中大喜，道：“客官你先随我挂个号，随后我就叫浑家捅开火，给客官开上一小桌如何？”\n那大汉道：“别的也不要了，有酱牛肉便来上五斤。”他拿起桌上挂号用的笔，在簿子上写了几个字，又道：“牛肉要酱得透，热一热，浓浓的挂汁方好。”",
            "summary": "张正言（东华子）的故事背景和龙虎山下的陶氏老店及其老板陶德业。一天，一位名叫李岩的大汉来到陶氏老店投宿，他的外貌和言行让陶德业感到担忧。然而，李岩实际上是一位有身份的人，他带来了大量的银子和一种名为“七煮玄玉浆”的酒。陶德业惊讶于李岩的身份和他对酒的鉴赏能力，决定为他提供良好的服务。",
            "characters_in_summary": [
                "张正言(东华子)",
                "李岩",
                "陶德业",
                "陶氏老店"
            ],
            "entity_info": "无心 | 道家弟子，与赫连午等人共同对抗五明，解救莎琳娜。当前剧情中被五明捉拿，赫连午和莎琳娜试图解救他。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗五明。\n宗真 | 僧侣；无方的师父；使用禅杖，使用铜环作为武器；破解波罗夷幻形；教导无心五雷天心大法；提醒无心克制木龙幻形；被宗朗用波罗夷幻形所伤；修炼心咒和火界咒\n赫连午 | 与无心、莎琳娜共同对抗五明的人物，可能与柳成越有冲突。\n胜军寺 | 无心和赫连午等人共同对抗五明的地点，可能涉及善谛大师的圆寂和鬼穴。"
        },
        {
            "id": 1,
            "content": "陶德业点头哈腰，道：“有，有，小人领会得。”伸手拿过那簿子看了看，道：“那客官坐着，小人马上就去预备。”\n玄玉浆即是蒙古人常喝的马奶酒。只是寻常蒙古人所做的酒大多薄而寡味，玄玉浆却是大内改良过的，共有七煮，每煮都有名色，七煮之后，酒味极其甘醇浓郁。陶德业所制玄玉浆虽无大内所制那般精益求精，已不可与寻常美酒同日而语。他到了酒窖，将那葫芦倒满了，又叫浑家去灶上切上五斤牛肉。陶家老店的美酒牛肉在方圆百里也有个小小的名头，吃的人甚多，因此一锅老汤中总煨着十来斤，随到随吃。浑家在墩上切着牛肉，一边埋怨道：“当家的，你也太不晓事！我见这客人不像个正经道上的，才要推他出门，谁知你反将他引进来。五斤牛肉，寻常人吃得了么！”\n陶德业夹了个核桃仁放进嘴里嚼着，一边道：“妇道人家，懂个屁！吃得多便是歹人么？我听说万岁爷一顿要吃三桌，唤作‘吃一看二眼观三’，你这贼淫妇吃得也不少！我先前也不曾见他样子，不过这人花钱爽利，也不似歹人，反正明天就走，乐得赚他这一票银子。”浑家骂道：“呸！几两银子便晕了你头，只怕有命赚没命花……”骂得开心了，切下的牛肉多了三四两，她连忙又切回一块去。\n切好牛肉，陶德业端了个盘子将一葫芦酒和牛肉都端到柴房门口，叫道：“客官，吃的来了。”只听得那人道：“端进来吧。”\n一进柴房，陶德业一眼便见那汉子正盘腿坐在铺上，眼观鼻、鼻观心地一动不动。他心中一宽，暗道：“原来是个道士啊。”这汉子打扮有点怪异，多少像个道士，此时陶德业才放下心来。龙虎山下来个道士，自然不奇，他将盘子放下，道：“客官，茅房就在后面，沿着路拐过屋角便是。客官，小心火烛啊！”\n那汉子睁开眼，道：“陶东，你出去吧。”\n陶德业掩上门，刚走出去，便听得里面那汉子拔下酒葫芦的塞子吃喝上了。他微微一笑，心道：“果然不是什么歹人。只是不知他是哪儿人，这姓倒是稀见，雁高翔，有气魄得紧！”\n第二日一大早，雁高翔洗漱完毕，吃了四个大馒头夹牛肉，会了钞便出门了，陶德业的浑家到此时总算松了口气。龙虎山以山势如龙虎得名，甚是险峻。此时上山之人并不多，雁高翔一路前行，心中却有些惴惴不安。他孤身一人到这正一教祖庭来，原本觉得凭一身本领，正一教门下弟子众多，也不惧他。只是待看到山上掩映在绿树间的道观时，他心中只觉一阵慌乱。\n拐过一个山嘴，正埋头前行，忽然听得有人叫道：“前面道友，可是来寻家师么？”\n这声音来得突然，他抬头看去，只见山道上立着一人。那人长身玉立，身披一件道袍，被风吹得扬起，飘飘然有出尘之想。雁高翔心头一动，走上前去道：“道长，在下雁高翔，有事想求见张掌教。”走得近了才发现这道士年纪不过十来岁，只怕尚未及冠。\n那小道士躬身一礼，道：“贫道张宇初，奉师命在此等候，请雁道友随我来吧。”他年纪虽稚，谈吐举止却大为得体，雁高翔心中生疑，忖道：“糟了，张正言居然知道我来！”那小道士张宇初多半便是天师一族，居然在此等候，实在令他吃惊。他见张宇初已在拾级而上，连忙加快两步，道：“小道长，真人知道在下前来么？”\n张宇初转过头，淡淡一笑，道：“家师便在前面的鹤鸣轩等候，道友见了便知。”\n此时他已离开上山的大路，转而向一边的小道而行。雁高翔心头一凛，忖道：“不对，别是个圈套！”只是眼前这小道士潇洒自如，怎么也难以让人生戒心。\n走了一道，前面忽然出现一片松林。这松林有些年头了，不少松树都有合抱粗细，松针如云，便是炎夏，一到此处便尘欲顿消。雁高翔不由得长舒一口气，叹道：“真是神仙境地！”",
            "summary": "陶德业是一家酒馆的老板，他的酒馆附近有一个名叫雁高翔的奇怪客人。雁高翔的打扮略显怪异，但陶德业并未对他产生怀疑。第二天早晨，雁高翔吃完饭后离开，陶德业的妻子终于松了一口气。然而，雁高翔实际上是一名道士，他来到龙虎山寻求张掌教的帮助。在山上，他遇到了一个小道士张宇初，张宇初告诉他张掌教正在前面的鹤鸣轩等候他。雁高翔心生疑虑，但跟随张宇初继续前行。他们来到了一片松林，这里看起来像是神仙境地。",
            "characters_in_summary": [
                "陶德业",
                "雁高翔",
                "张掌教",
                "张宇初"
            ],
            "entity_info": "陶德业 | 客栈老板，与客人（大汉）相识，为其提供住宿服务\n雁高翔 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系；与水行子交手。\n大汉 | 未知身份，携带大量银两，自称曾在大内学习酿酒技术，对酱牛肉有特殊要求\n陶氏老店 | 龙虎山下的客栈，陶德业的生意场所，接待过无心、赫连午等人物\n无心 | 道家弟子，与赫连午等人共同对抗五明，解救莎琳娜。当前剧情中被五明捉拿，赫连午和莎琳娜试图解救他。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗五明。"
        },
        {
            "id": 2,
            "content": "张宇初听得他的感叹，回头淡淡一笑，道：“家师便在前面了，雁道友请移步。”\n松林中有一幢小小宅院，走到门口，却见月洞门上有篆字写着“鹤鸣轩”三字。门口种了几本芭蕉。蕉叶肥硕，绿如碧玉，红花娇艳欲滴。张宇轩推开门，道：“雁道友请。”他先走了进去，雁高翔束了束腰带，方才跟进去。\n一到里面，才发现原来里面并不甚小，地上铺着花砖，洒扫洁净，在墙边，果然还有一对仙鹤，一个老道士正背着手站在院子当中看那仙鹤起舞。张宇初一进门，躬身一礼道：“师父，雁道友来了。”雁高翔心道：“他便是张正言么？”但见这老道士意态雍容，虽只是闲闲站立，确有一派宗主的气势。他大为心折，走上一步道：“晚辈雁高翔拜见真人。”\n他礼数周到，那老道士却连身子都不转，只是道：“雁道友，你所为何来？”\n雁高翔怔了怔。他没想到张正言开门见山，说得如此直接，躬身又施了一礼，道：“晚辈为竹山教门人，闻得教主现居宝山，特来拜见。”\n此话一出，张宇初在一边插嘴道：“你是听谁说的？”他年纪终稚，虽然一路上雍容大度，此时终沉不住气，露出少年本相。雁高翔道：“真人，晚辈是从何得来的消息，恕不能奉告。敝教主是否真在宝山之上？出家人不打诳语，请真人明示。”\n老道士仍不回头，淡淡道：“贵教主如今已不在人世了。”",
            "summary": "雁高翔为了寻找竹山教主而来到了宝山，张宇初带他来到了鹤鸣轩。在那里，他们见到了竹山教的敌人张正言。张正言告诉雁高翔，竹山教主已经去世，令雁高翔感到惊讶和失望。",
            "characters_in_summary": [
                "雁高翔",
                "张宇初",
                "竹山教主",
                "张正言",
                "宝山",
                "鹤鸣轩"
            ],
            "entity_info": "雁高翔 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系；与水行子交手。\n大汉 | 未知身份，携带大量银两，自称曾在大内学习酿酒技术，对酱牛肉有特殊要求\n陶德业 | 客栈老板，与客人（大汉）相识，为其提供住宿服务\n陶氏老店 | 陶德业的客栈，位于龙虎山下，接待过无心、赫连午等人物\n无心 | 道家弟子，与赫连午等人共同对抗五明，解救莎琳娜。当前剧情中被五明捉拿，赫连午和莎琳娜试图解救他。"
        },
        {
            "id": 3,
            "content": "这话如当头一个霹雳，惊得雁高翔目瞪口呆，道：“什么？这是真的？”\n“贫道从无虚言。”\n雁高翔脸上变了数变，犹是惊疑不定。他辗转打听到这个消息，本来还打算若是龙虎山的道士不认账，便拿出证据来，哪知这老道士一口应承，却说教主不在人世，这便死无对证了。他想了想，道：“那么，请让晚辈看看教主法体。”说着，手中已运好了玄冰真气，只消这老道士说一个不字，便要拔出水火刀来。他胆大包天，正一教纵然得享大名已逾千年，他仍不惜一斗。\n玄冰真气方才凝聚掌心，耳边忽听得张宇初喝道：“大胆！”眼前青影一闪，却是张宇初拔剑在手，冲到了他跟前。雁高翔大吃一惊，这小道士年纪甚稚，武功竟然如此之高。眼前剑影纵横，他是个宁折不弯的性子，沉声低喝一声：“中！”右手已一把抓住塞住酒葫芦的高粱秸，一道黄光闪过，“当”一声，水火刀与张宇初的剑相交，张宇初只觉浑身一震，不由倒退了好几步，心中又惊又惧。\n他却不知雁高翔心中更是惊愕之极。正一教如今门人虽众，但人材凋零，众所周知，除了教主张正言以外，别无出色高手。可是眼前这个少年年纪甚稚，道法武功竟然如此高深，正一教哪里是传说中的后继无人了。他见张宇初虽然震退，身法依旧如行云流水，定睛看去，见他手里握的是把木剑，心道：“原来如此，水刀奈何不了他，看来要用火刀。只是……”\n原来雁高翔的水火刀是以葫芦中的美酒化成寒冰，平时与人对敌，旁人用的不是精钢长剑，便是镔铁单刀，与他的水火刀相交，寒气循兵刃而上，不消几下便冷得握不住，武功便大打折扣。可是张宇初所用乃是木剑，便是与雁高翔的水火剑相交再久，兵刃上也不吃亏。若是化成火刀，自然能一击得胜，可若是这一刀把握不住方寸伤了张宇初，那自己也别想下山了。",
            "summary": "雁高翔得知教主去世的消息后，怀疑其真实性。当他找到龙虎山的一位老道士求证时，老道士确认了教主的死亡。雁高翔要求查看教主体，却被年轻的道士张宇初阻止。雁高翔惊讶于张宇初的高超武功，而张宇初则发现雁高翔的水火刀无法对自己造成伤害，因为他是用木剑对战。双方陷入僵局，雁高翔决定使用火刀，但担心会伤害到张宇初。",
            "characters_in_summary": [
                "雁高翔",
                "老道士",
                "张宇初",
                "龙虎山"
            ],
            "entity_info": "雁高翔 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系；与水行子交手；拜访张正言，询问竹山教主是否在世。\n张正言 | 道教高人，张宇初的师父；雁高翔前来拜访，询问竹山教主是否在世。\n鹤鸣轩 | 张正言居住的宅院，位于松山下，内有仙鹤对舞。\n水行子 | 未知身份，可能与雁高翔交手。\n大汉 | 未知身份，携带大量银两，自称曾在大内学习酿酒技术，对酱牛肉有特殊要求"
        },
        {
            "id": 4,
            "content": "他正在犹豫，张宇初的木剑却在地上如走龙蛇，划了一道符，左手捏个诀，刚要张口，那老道士喝道：“宇初！不得妄用五雷天心大法！”\n五雷天心大法！雁高翔对这门正一教的至高道术闻名久矣，张宇初竟然随手便能使出，他大吃一惊，又退了几步。张宇初被这老道士一叱，浑身一凛，收了法剑，脸上却是一副悻悻然不服气的样子。雁高翔见他收了剑，顺手也将水火刀纳入葫芦中。这水火刀出了葫芦是刀，入了葫芦便是美酒，张宇初看得大为惊奇，才想用五雷天心大法与雁高翔来比个高下。他年纪还小，虽然武功道法修为俱已不弱，涵养终究还差了些。\n雁高翔恨恨道：“原来正一教得享大名，竟是仗势欺人的。”他上山时踌躇满志，但与张宇初过了一招，已是傲气全无。张宇初一个如此年幼的小道士，居然已能与自己不相上下，那张正言的道术武功不知已到何等境界。他方才还为张正言不转过头来而心怀不忿，此时却觉得以正一教宗主之尊，这点架子也是应该的。可心里虽是佩服，嘴上却仍然不肯服软。\n那老道士道：“雁道友此言差矣，本来如此，谈何仗势欺人，若雁道友不信，那也只能由得你了。”他语气平和，但话中隐隐也有威胁之意。雁高翔凛然不惧，道：“张真人，天下诸事，都抬不过一个‘理’字。晚辈想见我家教主，真人既说我家教主已不在人世，但法体难道也已不在了么？晚辈这点微薄道行自然不在真人眼中，若真人明言不让晚辈谒见我家教主，晚辈便惟死而已。”\n他侃侃而谈，不卑不亢，张宇初在一边听得直恼，喝道：“大胆！你……”只是他还没说完，身后屋中忽然有个人道：“这位小友胆大可喜，宇初，让他进来吧。”\n这人声音有些有气无力，但话语间却有着一种异样的尊崇。张宇初一听到这个声音，肃容躬身道：“是，是。”那老道士却也转过身来，道：“真让他进来么？”\n“天下诸事，都抬不过一个‘理’字。这位小友说得也是，这是他们竹山教教主的事，自然他也该知道。”\n这人说到这儿，忽然咳了两声，那道士不自觉踏上一步，到了门口却站住了，道：“大哥，你身子可还好？”\n“还行，让他进来吧。”\n雁高翔越听越奇。正一教中，自是教主张正言为尊，可是此人说话，这老道士却显得大是尊敬。这时那老道士转过身，对雁高翔道：“雁道友，家兄请你进去。”\n雁高翔虽不曾见过张正言，却也知道张正言是第四十代天师太乙子张嗣德的长子，并无兄长。他恍然大悟，才明白眼前这老道士并非张正言。他行了一礼，道：“晚辈还不曾请教真人尊姓大名。”\n那老道士正推开门，闻言转过头，道：“贫道张正常，道号仲虚子，这是犬子张宇初，雁道友请。”\n雁高翔整了整衣服，方才走进去。张正常将门掩上了，仍是背着手闲闲看墙边的双鹤对舞。张宇初耐不住了，轻轻走了过来道：“爹，这人是左道之士，伯父又受重伤，不要紧么？”\n张正常也不回头，只是低声道：“旁门左道，只是修行法门而已。正教有邪士，旁门亦有正人，此人眸子炯炯，不是歹人。”他沉思了一下，忽然叹道：“正一教立教已久，如今教规松懈，门下弟子大多不求进取，倒是旁门中英才俊彦迭出，真是愧对祖师啊。”\n原来中元日那天，张正言忽然将一直别居一山修行的弟弟张正常叫了过来，道：“吾自袭教以来，遭时多难，今逝期至矣。”张正常听兄长说出这话来，大吃一惊，才知道中元日前一天夜里，突然有一干妖人上山偷袭。龙虎山门人虽众，却没什么高手，竟然无一人发觉。那些妖人正是为那竹山教少女教主而来，当初无心帮助张正言夺回《神霄天坛玉书》，张正言允他重列门墙，无心却要伯父收留这竹山教的少女教主，化去她身上所涵妖魔。只是以张正言之能，竟然也未能将那少女体内的妖物驱除，妖人偷袭之时，张正言正在搜寻旧书，结果那少女竟然被妖人硬生生撕裂，而张正言也中了暗算，受伤极重，因此在这鹤鸣轩静养，请张正常父子为己护法。张正常以前因为兄长对门人太过放纵，又过于拘泥门户之见，正一教玄纲日坠，道化莫敷，实丧名存，屡上谏言又不为张正言所从，心灰意懒之下才别居一山。此次回山，见兄长受伤，门人弟子居然还云里雾里，莫知所以，更是痛楚。\n张宇初忽道：“爹，孩儿他日定要整顿教规，让正一教重归大道。”他年纪虽稚，这话说得却大为不凡，张正常一惊，道：“你？”摇了摇头，只是不信。\n张正常自不曾想到，张宇初日后大为有名。接掌正一教第四十三代天师之职后，效法北派全真教“真功”、“真行”，立下《教门十规》，一辟门户之见，向别派的体玄子刘渊然学净明法，又向丹鼎派学内丹法，正一教终于面目一新，他本人亦为人称颂是“贯综三氏，融为一途”，为正一教中第一饱学之士。（按史载，张正言卒于元至正十九年，张宇初于是年出生。）",
            "summary": "年轻道士张宇初与竹山教弟子雁高翔发生了一场争执。雁高翔要求见正一教教主张正言，以确认其是否尚在人世。张宇初犹豫是否使用五雷天心大法，被老道士仲虚子阻止。这时，屋内的一位神秘人出现，同意让雁高翔进入。原来这位神秘人是张正言的兄弟张正常，他对雁高翔的态度较为宽容。随后，张宇初表示将来要整顿教规，让正一教重归大道。",
            "characters_in_summary": [
                "张宇初",
                "雁高翔",
                "仲虚子",
                "张正言",
                "张正常"
            ],
            "entity_info": "雁高翔 | 竹山教弟子；称呼鹿希龄为二师兄；与鹿希龄有师徒关系；与水行子交手；拜访张正言，询问竹山教主是否在世。\n张正言 | 道教高人，张宇初的师父；雁高翔前来拜访，询问竹山教主是否在世。\n鹤鸣轩 | 张正言居住的宅院，位于松山下，内有仙鹤对舞。\n水行子 | 未知身份，可能与雁高翔交手。\n大汉 | 未知身份，携带大量银两，自称曾在大内学习酿酒技术，对酱牛肉有特殊要求"
        }
    ]
}