{
    "chapter_title": "第五章  蛇变",
    "chapter_summary": "一名女子阿红在与道士无心的战斗中受伤。无心用摩睺罗迦剑刺中阿红，令她受伤。阿红请求无心放过她，声称自己也是被迫的。无心发现阿红是借尸还魂的妖孽，试图用三昧真火炼出她的原形，但被她用螭龙咒逃脱。无心的剑被阿红的血污破坏，威力大减。阿红发射黑影攻击无心，无心躲闪并斩断。无心遇到一条浑身漆黑的巨蛇，试图用正一天觉剑破解螭龙咒，反而令咒语威力增强。蛇不断从四周的草木丛中涌来，无心用剑抵挡，但剑上的符字消失，无法继续抵抗。他被逼逃跑，却被困在钟楼内。无心用圆光术观察外部情况，发现许多蛇已经包围了钟。一条巨蛇试图翻倒钟，无心保持冷静，继续观察外面的状况。",
    "characters_in_summary": [
        "阿红",
        "无心",
        "道士",
        "摩睺罗迦剑",
        "三昧真火",
        "正一天觉剑",
        "圆光术",
        "螭龙咒",
        "巨蛇",
        "钟楼"
    ],
    "pre_entity_info": "无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒\n轿内女子 | 未知；可能为妖物；与和尚无念有仇怨；对和尚进行攻击；被无心破解禁咒后死亡\n螭龙蛇 | 未知；轿内女子的宠物；具有法术能力；受到无心的攻击；被无心破解禁咒后死亡\n刘罕达 | 刘家后人；拜访五显灵官庙；关心轿内女子的安危",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "人匐着地，只觉一阵厉风当胸射来。她侧了侧身子，却已闪不开了，一柄长剑正从她左胸刺入，透体而出。她只觉一阵剧痛，伤口的血直喷出来，将身上的红裙染得黑了一片。\n那柄精钢长剑穿在她肋下，上面的朱砂字已亮得几乎透明，红光灼灼，仿佛燃烧。她伸手到胸前，但还不曾碰到剑柄，无心已冲到她面前，一手握住了剑，掌中又催了一把力，剑已刺得深了一些。\n他脸上仍是一副笑眯眯的样子，右手握剑，左手捏了个诀，站在阿红跟前，身体铁铸似的动也不动。阿红伸手要掩住伤口，但手刚碰到剑身，却像被烫了一样。她皱起眉，伤口的血仍在不住涌出，那些血却是黑色的。她断断续续道：“你……你……”\n无心的脚尖轻轻一拨地上那柄短剑，短剑像是活物一般弹起，他伸手一把捏住，看了看道：“原来是摩睺罗迦剑。嘿嘿，赚了。”虽然五显灵官庙里没找到什么值钱的东西，可这柄摩睺罗迦剑虽然短小，却锋锐异常，乃是一件至宝，若是去古董铺卖，少说也能卖个五六十两白花花的细丝纹银。他看看被自己的长剑刺伤的阿红，又是微微一笑，道：“出山后听人跟我说，要是你一副色迷迷的样子，别人一定会小看你，这话果然是真的。”\n阿红已是痛苦之极，嘴里也涌出血来。她伸手按着伤口道：“你……怎么会知道的？”她自觉没什么破绽，只道这个小道士已被算计，哪知反是自己中了圈套。\n无心手上把玩着短剑，眼睛却死死盯着阿红：“你的样子惊慌失措，但脉搏却平稳异常，绝非惊惶之态，自然是别有用心。你以为我只是色迷迷地连自己性命都不要了么？”\n阿红嘴里的血仍在不住涌出。她此时才明白，方才无心紧紧抓着自己的手腕，原来是在暗中搭自己脉博。她咳了两声，哀声道：“道长，你放了我吧，我也是被逼无奈的。”",
            "summary": "一名女子（阿红）在战斗中受伤，被一名道士（无心）用摩睺罗迦剑刺中。尽管阿红试图躲避，但她仍然被击中并受伤。无心认为阿红的反应不像是惊慌失措，因此怀疑她另有目的。阿红请求无心放过她，声称自己也是被迫的。",
            "characters_in_summary": [
                "阿红",
                "无心",
                "摩睺罗迦剑"
            ],
            "entity_info": "无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒\n轿内女子 | 未知；可能为妖物；与和尚无念有仇怨；对和尚进行攻击；被无心破解禁咒后死亡\n螭龙蛇 | 未知；轿内女子的宠物；具有法术能力；受到无心的攻击；被无心破解禁咒后死亡\n刘罕达 | 刘家后人；拜访五显灵官庙；关心轿内女子的安危"
        },
        {
            "id": 1,
            "content": "无心喝道：“闭嘴！无耻妖孽，别以为我看不出来，道爷神通广大，看你脉相，你本就是借尸还魂，还说什么被逼无奈，今日我非要炼出你的原形来不可！”\n他将短剑插在腰带上，左手一抖，已捏了一张符纸，阿红一见这道符，眼里已露出绝望的神色，尖叫道：“不要！不要杀我！我是人啊！”\n“你是人么？”\n无心的嘴角浮起一丝嘲讽，他伸手将符捏在掌心，五指一屈一伸，掌心腾起一道笔直的火焰，喝道：“那我看看你是什么人！”这三昧真火不燃凡物，只专破妖鬼。他的三昧真火燃起，阿红的眼缩成了细细两点，不等无心的手伸过来，她尖叫道：“不要！不要！”\n无心的手伸在阿红面前，相距只有半尺许时停住了：“说吧，在这里布下这等恶咒，你们究竟意欲何为？”\n阿红被长剑刺穿，本已痛苦不堪，不时扭动，几乎不像个人，此时的身体更是扭曲得像是一条巨蛇。她喃喃道：“不要逼我。”\n“不用想骗我发善心。”无心的手又伸前了几寸。他掌中的符仍在燃着，照理这一张薄薄的符纸马上就会燃尽，但是他掌中的火势却丝毫不弱。“螭龙咒伤天害理，每年一个活人祭还是小事，平时害的人业已不少，便是抵命，你形神俱灭也抵不过来。你再不说，那我也不问你了。”\n“不问”的意思自然不是要放过她。阿红此时突然笑了笑道：“你真想知道？”\n无心正想答一句，突然，眼前像是炸天一个极大的爆竹，却又没一丝声响，一股白烟腾起，无心只觉手上的剑一震，他单掌一挥，但还是晚了一步，三昧火喷出时，剑下却突然一空，什么也没有了。\n没想到这妖物的道行竟然高到这等地步！无心将剑竖到眼前看了看，有些不安地想。这把剑原先很明亮，剑上的字也清清楚楚，现在却像是从血池里拎上来的一样，又厚又稠地粘着一层污血，带着股腥臭，上面的符字根本看不清了。这把剑不过是普通的精钢剑，若非上面写着符字，对鬼物一点用也没有。无心又摸出一道符来将剑身烧炼一过，火舌到处，血污像是极易燃的油一样，见火即成飞烟，一股恶臭升起。\n火只是极快地一闪便灭了。火舌过后，无心的心也一下沉了下去。\n剑身上，符字已经消失了——也不能说消失，还存着一些淡淡的痕迹，但这痕迹太淡了，若不注意根本看不出来。\n这把剑是无心的师傅给他的。他师傅本是名门大派的弟子，虽然本领极高，却极不得志，一怒之下发誓永远不用本教法剑，因此给无心的也是这把钢剑。在降伏鬼物时，钢剑就算再锋利也不及一柄刻着符字的桃木剑，但无心的师傅对师门已是绝望至极，宁死也不肯再用桃木剑。现在剑上的符字褪去，阿红自是元气大伤，但剑的威力也已大减。无心有点慌乱地看了看四周，一时间竟有些茫然。\n他下山后，捉的妖物鬼怪多半只是些初修至人形的，一路上可谓手到擒来，但阿红已经借尸还魂，自是远远比那些普通鬼怪厉害。方才一时托大，多说了两句，竟然被她以血污破了剑上符字，又用散形术脱身遁去，此时无心不觉大感后悔。\n这时又起了一阵风。此时已是季秋，西风凛冽，但这阵风却寒气大盛，在风中还隐隐有一股腥臭之气。无心心头一凛，猛地抬起头。\n阿红还没有走。方才她受伤幻出原形遁走，现在又回来了，只是一时间他也不知道她在哪儿。\n他刚抬起头，一道长长的黑影突然向他头顶激射而来。这道黑影细细长长，几同利矢，无心眼角余光扫到，将身形一闪，长剑闪过，已将那道黑影斩成两段。",
            "summary": "无心是一位道士，他发现阿红这个女子其实是借尸还魂的妖孽。他试图用三昧真火炼出她的原形，但阿红用一种叫做螭龙咒的法术逃脱了。无心用剑攻击阿红，但剑上的符字被她的血污破坏，导致剑的威力大减。阿红再次出现并发射一道长长的黑影攻击无心，无心躲闪并成功将其斩断。",
            "characters_in_summary": [
                "无心",
                "道士",
                "阿红",
                "女子/妖孽"
            ],
            "entity_info": "无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n阿红 | 未知；可能与轿内女子有关联；试图暗算无心；被无心识破并反击\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒\n轿内女子 | 未知；可能为妖物；与和尚无念有仇怨；对和尚进行攻击；被无心破解禁咒后死亡\n螭龙蛇 | 未知；轿内女子的宠物；具有法术能力；受到无心的攻击；被无心破解禁咒后死亡\n刘罕达 | 刘家后人；拜访五显灵官庙；关心轿内女子的安危"
        },
        {
            "id": 2,
            "content": "那是一条蛇。这蛇浑身漆黑，被斩落在地后仍未死绝，两半段蛇身在地上弯来弯去，嘴仍是大张，从利齿中喷出毒液来。只是蛇身已断，毒液喷不出多远，只在嘴边洒了一地。\n螭龙咒终于发作了！无心方才以正一天觉剑强行攻破一个缺口，但螭龙咒却没被解开，阿红幻化后，只怕螭龙咒得到主持，威力大增。无心眼也不敢眨一眨，盯着前方，心中也不知是什么感觉。\n“刷”一声，从两侧又飞来两条黑蛇。无心横剑欲架，那两条蛇身子一扭，缠在了剑上，剑锋割得蛇身血流如注，两条蛇却像毫无知觉，仍在不住收紧，一柄精钢长剑也被缠得吱吱作响。他脚一点地，人像在水面飘过，疾退到先前在地上画的那个圈里。长剑一进剑圈，剑身又突然亮了起来，便如刚从炉中煅冶过一样，那两条蛇轰然炸开，成为齑粉。\n蛇身一炸开，剑身又一下暗下来。剑身原先雪亮如银，这时却黑漆漆的没半分光泽，像是刚淬过火，上面那几个符字也完全消失无迹。此时沙沙声越响越急，像是下了一场暴雨，那些亮点越来越近，已能看到都是些蛇。那些蛇争先恐后，不停从四周的草木丛中涌来，把地面也盖住了，游到无心所画的剑圈外，像是感到了危险，一下又止住不前。\n无心站在剑圈当中，将长剑收回鞘里。剑上的符字已经消失，只能当寻常长剑用，对付蛇还有用处，但如果这些蛇中有什么鬼物，那就没办法了。他抬起头看了看前面，心中飞快地打着主意，还不等他想出什么来，地面突然像是一池被狂风吹动的湖水般起伏，无心身形一晃，差点摔倒，定睛看去，不由倒吸一口凉气。\n两三丈外的地面上，无声无息地鼓起一块，仿佛突然出现了一个坟堆。这个坟堆一鼓起，像是活了一样向剑圈移来，速度甚快，只不多一会便已到了剑圈跟前。无心将掌心沁出的汗水在衣襟上擦去，不等那土堆移到剑圈，双足一蹬，人如利矢，疾向庙门射去。他的脚刚离开地面，那土堆已经到了剑圈外，围着剑圈的群蛇纷纷四散逃窜，那土堆一入剑圈，突然裂开，一条长长的蛇身猛地冲出，向无心脚上咬来。此时无心恰恰跃起，脚跟擦过了蛇头，只差得一线不曾咬着，人已冲进庙门。\n他一进庙里，反手将门一把拉上。门是向外开的，他关上门后想找个门闩，但五显灵官庙没有庙祝，镇上的百姓一到晚上谁也不敢来这里，自然也用不着门闩，边上空空荡荡。无心正自惊慌，庙门“咚”一声响，像是遭巨木撞击，但门是向外开的，这般一撞，只是将门关得更紧。\n外面都是蛇啊。\n无心抹了把额头的冷汗，暗叫侥幸。阿红如果还有人身，自然可以将门拉开，但对于蛇来说，关上的门便不异铜墙铁壁。无心从腰间抽出摩睺罗迦剑，在衣襟上割下一条布缠住了门里的门环。此时门仍被不住撞击，震得门框上的砂土也不断落下，但这门很是牢固，一时半会也撞不开。无心一绑好门环，人猛地向里冲去。\n五显灵官庙并不甚大，那条巨蛇从门里冲不进来，别的地方一定能进来的。无心拼命向庙后跑去，只望后门还有路可逃。哪知他刚冲出两步，身后两扇门轰然作响，那条巨蛇已将门板撞塌。\n逃不了了。",
            "summary": "无心遇到了一条浑身漆黑的巨蛇。他用正一天觉剑试图破解螭龙咒，但反而让咒语威力增强。蛇不断从四周的草木丛中涌来，无心用剑抵挡，但剑身上的符字消失，无法继续抵抗。巨蛇撞开了庙门，无心被迫逃跑，却发现无处可逃。",
            "characters_in_summary": [
                "无心",
                "巨蛇",
                "正一天觉剑",
                "螭龙咒",
                "草木丛",
                "庙门"
            ],
            "entity_info": "无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n阿红 | 未知；可能与轿内女子有关联；试图暗算无心；被无心识破并反击\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒\n轿内女子 | 未知；可能为妖物；与和尚无念有仇怨；对和尚进行攻击；被无心破解禁咒后死亡\n螭龙蛇 | 未知；轿内女子的宠物；具有法术能力；受到无心的攻击；被无心破解禁咒后死亡"
        },
        {
            "id": 3,
            "content": "无心心头一凉，眼角已看到边上的一角小梯。那小梯通向钟楼，五显灵官庙原先只怕是个寺院，后来才改成侍奉五显灵官的，这钟楼已许久不用，上面满是灰尘。无心一个箭步向那小梯冲去，身后的巨蛇也已吐着信子向他直冲过来。这小梯很是狭窄，蛇身却足足有水桶一般粗，一挤进来，便将楼梯也挤得严严实实。\n无心脚下生风，冲得虽快，那条巨蛇追得却更快，他刚踏上钟楼顶层，巨蛇也已追来，他只觉身后一股血腥气冲来，中人欲呕，将身一闪，躲过蛇口，巨蛇已自他身边冲过，一条长长的身体如长虹饮水，冲上横梁，在上面盘成一圈，居高临下又向无心咬来。蛇口本来便能张得极大，一条杯口粗细的蛇便能吞下一只老鼠，这条巨蛇已能将无心整个人都吞下去。此时巨蛇盘在挂着大钟的梁上，更是将四周尽都封死，无心吓得魂飞魄散，情急之下，脚下一滑，人钻进了那口大钟里，那条蛇咬了个空，在钟身上一撞，大钟重愈千斤，一撞之下已是摇摇晃晃，挂着大钟的横梁本就已经半朽了，哪里还经得起这般大力，“喀嚓”一声，横梁从中裂开，钟楼也崩塌下来，大钟直坠而下，“当”一声巨响，扣在地上。无心在钟里正抱着钟舌，被这一声巨响震得晕了过去。幸好钟舌被他抱在手上，钟声还并不响亮，不然只怕会被钟声当场震死。\n钟楼塌下，那条巨蛇也直摔下来，正砸在地上，一时间像死了一样一动不动，周围的蛇“哧哧”连声向这口钟游来，将地上一片残砖碎瓦都盖没了。地上到处都是蛇，有些蛇已爬上了钟面，几乎要将一口大钟掩盖起来。边上那条巨蛇慢慢抬起头，盯着大钟。此时若有人见到这番妖异的情景，只怕会吓昏过去。\n这时，月亮已几乎全部变黑，只剩了细细一线，周围更显黑暗。\n大钟里，无心放开了钟舌，站到地面上。这钟虽大，他也无法在里面站直，只能屈膝半跪。里面漆黑一片，什么都看不到，大钟落下来时深深陷入泥中，而地面也像结冰似的，冷得刺骨，硬得仿佛石头。钟里有了一个人，空隙已是不多，无心干脆盘腿坐下，犹自喘息不定。\n螭龙咒的反啮之力如此惊人，无心原先也根本没想到。他周身无一处不疼，只怕身上擦伤撞伤之处不少，眼前又是什么都看不到。方才这一声巨响，震得他耳中仍然“嗡嗡”作响。他伸手在钟壁上画了个圈，口中念了两句，这个圈开始发白发亮，像是钟面上开了个窗口。\n这是圆光术的一种。这圆圈虽然模模糊糊，但已约略可以看到外面的景像，那些蛇密密麻麻，也不知有多少，几乎将一口钟都淹没了。钟壁甚厚，里面却仍然听得清清楚楚。在一片蛇类的“嘶嘶”声中，突然响起了一声尖利的吹竹之音，也不知从哪儿发出的，那条巨蛇仰起头，嘴里吐出一片黑雾，地上的蛇像开了锅的水一般不住翻涌，在钟上撞得铮铮有声，让开了一条路。那条巨蛇游了过来，盘在钟面上，不住收紧，似要弄翻这口大钟，但大钟重愈千斤，巨蛇力量虽大，这口钟仍是不动分毫。\n无心伸手在钟面上一抹，像是吹熄了一支蜡烛，那块圆光一下暗了下来，里面重归黑暗。外面群蛇虽然一时攻不进来，但是被困在这口钟里，也是走投无路，但无心仍是镇定自若。\n黑暗中目不能视物，耳中是蛇群游动时的“嘶嘶”声，即使隔着厚厚的钟壁，仍然能闻到一股腥膻之气。",
            "summary": "无心遇到了一条巨大的蛇。他试图通过一个小梯子逃离，但蛇追赶得更快。无心被迫进入一个钟楼，却被困在其中。他用圆光术观察外部情况，发现许多蛇已经包围了钟。突然，一条巨蛇游到钟面上并试图翻倒钟。尽管钟很重，但巨蛇的力量足以让它晃动。无心保持冷静，继续观察外面的状况。",
            "characters_in_summary": [
                "无心",
                "巨大蛇",
                "小梯子",
                "钟楼",
                "钟面"
            ],
            "entity_info": "无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n阿红 | 未知；可能与轿内女子有关联；试图暗算无心；被无心识破并反击\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒\n轿内女子 | 未知；可能为妖物；与和尚无念有仇怨；对和尚进行攻击；被无心破解禁咒后死亡\n螭龙蛇 | 未知；轿内女子的宠物；具有法术能力；受到无心的攻击；被无心破解禁咒后死亡"
        }
    ]
}