{
    "chapter_title": "尾声",
    "chapter_summary": "雁高翔在一个简陋的医馆苏醒，被医生吴佩仙和无心道长照顾。他们告诉雁高翔，他在一场意外中被无心所救。此时，无心正与美丽的色目姑娘莎琳娜一起乘坐海船前往佛罗伦萨。",
    "characters_in_summary": [
        "雁高翔",
        "吴佩仙",
        "无心道长",
        "莎琳娜"
    ],
    "pre_entity_info": "雁高翔 | 竹山教的弟子，与鹿希龄有师徒关系，计划前往福建刺桐一带杀死无心，与莎琳娜结识\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗五明，与无心相识，共同寻找赫连午家属，与雁高翔结识。\n无心 | 道家弟子，与赫连午等人共同对抗五明，解救莎琳娜，被五明捉拿，赫连午和莎琳娜试图解救他，与姜榜牙相识，结伴前往风云寨。与孙普定可能有合作关系。与鸣皋子关系复杂，可能是其弟子或儿子。\n鸣皋子 | 正在尝试解开蚩尤碑，得到兵主之力，以便一统江山。与无心合作，认为苍生的生命不重要，只要帝国能建立。\n蚩尤碑坑 | 蚩尤碑所在的地方，鸣皋子和无心打算在这里解开蚩尤碑，得到兵主之力。\n惠立 | 胜军寺僧人，果毅的师兄，带领果毅来探望受伤的宗真，对宗真的言行产生怀疑，险些陷入无明",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "雁高翔睁开眼，却见身上缠满了绷带，直直躺在一张干干净净的床上。他大吃一惊，还想不清前因后果，翻身跃起，却觉浑身酸痛。\n门“呀”一声开了，一个郎中模样的男子走了进来，一见雁高翔跳了起来，吓了一跳，道：“这位爷，你受伤甚重，还要静养，不要动了。”\n雁高翔打量了四周，道：“这是哪儿？”这地方虽然十分简陋，但窗明几净，案头放了一个胆瓶，里面插了一枝菊花，开得正艳，边上是一个大包裹，足足有半人来高。那男子道：“兄弟吴佩仙，专攻跌打，这儿是小号必仁堂。”\n雁高翔才明白这儿是个医馆。他叫道：“某家怎会到这个小破医馆来的？”\n吴佩仙大为不悦，道：“爷，小号虽然比不得鄂州、常德的大医馆，但在武溪也是头一块牌子了，请不要取笑。”\n雁高翔顿了顿，道：“我那葫芦呢？”他的本事，一多半都要靠葫芦，而且他好酒如命，没了酒，胆子都小了许多。吴佩仙听他不再说不逊之辞，面色转和，道：“送爷来的那位说你爱酒的，让我给你买个葫芦来，你看，就放在那儿。”\n吴佩仙伸手一指，雁高翔才发现那胆瓶边的包裹竟然是个葫芦。吴佩仙十分殷勤，买了个特大号葫芦，《南华》中所谓“五石瓠”想必亦不过如是。雁高翔一见葫芦，连忙拿了过来，入手之下，只觉葫芦甚沉，里面竟是装满了好酒，心中大喜，道：“是不是一位佛爷送我来的？”\n他还记得最后无心要他帮忙去救惠立之事，看来多半是惠立给他的。原来他离开马家老店时，越想越是恼怒。上龙虎山寻找教主，结果教主已死。受了张正言指点之恩来杀无心，途中又险被鸣皋子打死，反倒是无心救了自己。他恩怨分明，有仇报仇，有恩报恩，偏生如今恩仇纠缠在一处，都不知该如何报法。正在茫然，却遇到了附体在果智身上的宗真。宗真遭果毅暗算身死，一灵不昧，附于果智身上。他心知此事已到千钧一发之际，惠立也不知是不是已经入魔，一旦蚩尤碑被解开，天下苍生所遭浩劫已不可想像。惟有见机行事，拼得堕落轮回，也不能让蚩尤碑出世。但孤掌难鸣，正在想找些靠得住的同道帮忙，可是本相已无，自己一副果智的样子，说出去旁人也是不信，却正好遇上了雁高翔。一说起，雁高翔才明白自己所救乃是密宗三圣的宗真。雁高翔那日救了他，却不曾看清他的相貌，只道宗真长的就是果智的样子。宗真知道这胡子少年虽然出身邪派，却极为正直，惟有此人尚可助一臂之力，便请他跟随惠立而行。雁高翔败在鸣皋子掌下，极为愤怒，一口答应，只是他不似惠立有陈普寿带路，来得稍稍晚了一会。惠立与宗真一般，也位列密宗三圣，那自然也是有道高僧了。哪知刚一出口，吴佩仙却道：“是佛爷么？不像啊，我看他倒是位年轻道长，身边还跟着一个很标致的色目姑娘。”\n是无心！雁高翔大吃一惊，本想喝两口酒，也不敢再喝了。他看了看葫芦，只觉酒香一阵阵极是诱人，心一横，心道：“这小牛鼻子要杀我，也不会糟蹋这一葫芦好酒。”仰起脖来喝了两口，只觉酒味甘醇，就算有毒，那也认了。\n吴佩仙微笑道：“令尊大人倒也生得少相。他对你好得很呢，你放心养伤。喂，爷，你喝慢点！”却是雁高翔一口酒直喷出来，喷得吴佩仙满脸都是。\n＊＊＊\n海风吹拂，鸥鸟翻飞。无心倚靠在船尾，看着山山水水渐远，心中有些刺痛。转念一想，却又“扑嗤”一笑。莎琳娜站在他身边，见他没来由地笑起来，也笑道：“笑什么了？”\n“我在想，那胡子知道了别人当他是我儿子，不知该气成什么样。”\n莎琳娜想起无心那日在武溪镇上跟那吴佩仙一本正经说什么“犬子受伤甚重”之类的话，忍不住也笑了起来，道：“你也真没正经。”\n无心涎着脸道：“人谁无母。莎姑娘，你是他母亲，自然帮着儿子说话了。”\n莎琳娜又羞又气，佯怒道：“不理你了。”\n她扭头不理无心，无心慌忙赔笑道：“莎姑娘，心肝宝贝好姐儿，别生气了，我是胡说的。谁叫他这么笨，没半点主见。”\n莎琳娜也不知这“心肝宝贝好姐儿”之类是无心在勾栏与唱曲的姑娘调笑惯了的话，虽觉此人没羞没臊，但这话听得心底也甜丝丝的。鸣皋子死后，无心既被正一教以鹤羽令传令天下追杀，又因为惠立曾说宗真也是他害的，释门一般要取他性命，中原虽大，他四处都无法立足，只能离乡背井，跟着莎琳娜远行。离开故土，他心中实是极其悲苦，只是脸上不显出来，尽说些疯话解闷，所以也不真恼，听无心讨饶，柔声道：“海上风大，回舱吧。到了佛罗伦萨，我为你引见家父。”但一想到虽然自己已决心嫁给无心了，但无心终是异教徒，只怕父亲不会答应，心中不禁一乱。无心见她面色有些不好，收起调笑之意，道：“莎姑娘，你先去歇息吧，我马上就来。”\n等莎琳娜进了舱，无心从怀里摸出一支玉笛。这玉笛正是鸣皋子所用，那日在风云寨中，蚩尤碑禁咒反制，后来他刨了半天，只刨出这支玉笛。\n无心看了这支玉笛，心中又是一阵微微刺痛。\n人谁无父。只是事情已经过去，一切都该忘了吧！\n此时一只鸥鸟长鸣一声，从船帆上飞起，直冲云霄，拏云而去。无心看着那只鸥鸟渐渐化成一个黑点，没入海天之间，怅然久之。\n海风如刀，掠帆而过，发出呜咽之声。这艘海船载着一船行客，渐行渐远，也终于没入了大海与青天相接之处。",
            "summary": "雁高翔在一个简陋的医馆醒来，身上缠满绷带。医生吴佩仙告诉他，他被一位名叫无心的道长送到这里。雁高翔找到了无心，发现他身边还有一位美丽的色目姑娘，莎琳娜。他们正在一艘海船上，准备前往佛罗伦萨。",
            "characters_in_summary": [
                "雁高翔",
                "吴佩仙",
                "无心",
                "莎琳娜",
                "医生",
                "色目姑娘"
            ],
            "entity_info": "雁高翔 | 竹山教的弟子，与鹿希龄有师徒关系，计划前往福建刺桐一带杀死无心，与莎琳娜结识\n无心 | 道家弟子，与赫连午等人共同对抗五明，解救莎琳娜，被五明捉拿，赫连午和莎琳娜试图解救他，与姜榜牙相识，结伴前往风云寨。与孙普定可能有合作关系。与鸣皋子关系复杂，可能是其弟子或儿子。\n莎琳娜 | 欧洲女子，擅长圣水法术，与赫连午相遇，共同对抗五明，与无心相识，共同寻找赫连午家属，与雁高翔结识。\n鸣皋子 | 正在尝试解开蚩尤碑，得到兵主之力，以便一统江山。与无心合作，认为苍生的生命不重要，只要帝国能建立。\n蚩尤碑坑 | 蚩尤碑所在的地方，鸣皋子和无心打算在这里解开蚩尤碑，得到兵主之力。\n惠立 | 胜军寺僧人，果毅的师兄，带领果毅来探望受伤的宗真，对宗真的言行产生怀疑，险些陷入无明"
        }
    ]
}