{
    "chapter_title": "第八章  入魔",
    "chapter_summary": "主角无心背着朋友无念时不慎摔倒，导致无念掉入一条不断扩大的深沟。无心向无方的僧人求助，无方便是无念的师兄。无方为无心治疗内伤，同时告诉无心无念已掉入沟中。年轻的僧人宗真出现，他用神秘工具三藐母驮帮助无心驱除体内的邪气。在与邪恶势力斗争的过程中，无心坚持要救小和尚，认为无论门派，都应以正直的方式为人处世。无心与宗真一起面对波罗夷危机，成功拯救了小和尚和无方的生命。在这个过程中，无方的观点得到了宗真的认可，他们认为修行并非一成不变，人的向善之心才是重要的。",
    "characters_in_summary": [
        "无心",
        "无念",
        "无方",
        "宗真",
        "小和尚"
    ],
    "pre_entity_info": "无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒；遇到无方，回忆起自己是术剑门的弟子；回到龙莲寺，准备清净修行\n无方 | 术剑门弟子；无念的师兄；手持禅杖，使用铜环作为武器；制服小青，试图击杀无念；与无念讨论佛法和修行；与无念共同破解轿内女子的禁咒；遇到无念回忆自己是术剑门的弟子；与无念一起回到龙莲寺\n阿红 | 未知；可能为妖物；被瓦砾堆压住；从瓦砾堆中爬出；对无心进行攻击\n刘罕达 | 刘家后人；拜访五显灵官庙；关心轿内女子的安危\n老僧 | 神秘高僧；可能来自正一教；拥有翡翠手镯（螭龙咒）；正在坐寂灭禅；关心青儿的安危",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "无心没料到居然还会栽这般一个跟斗，他努力保持平衡，但他背上背着无念，哪里还站得稳，人已倒了下去。心中正自惊慌，边上“哗”一声响，伸过一支禅杖来，他情急之下，不由分说，伸出手来一把抓住，但他背后的无念便失了扶持，一下滑了下去，他失声叫了起来，分出一只手去抓无念，但黑暗中却抓了个空，无念像一块石子一下直落下去。此时禅杖上却有一股大力传来，他被拉得跌跌撞撞向前冲出几步。此时离沟已有五六尺之遥，不会再有坠入深沟之虑，他人虽脱险，一颗心犹在不住狂跳，两腿软得站都站不直，却只是叫道：“小和尚！无念！”\n他刚喊出来，背后却觉一紧，一个老僧按住他背心。这老僧的袈裟与无念一个模样，无心知道那定是无念师门一脉的，叫道：“大师，小和尚掉下去了……”\n老僧的手按着无心身上，无心只觉一股温和之极的力道传来。听得他的话，那股力道也是一震，但马上又镇定下来，双手不停，仍在无心背后推拿，一边道：“贫僧无方，无念是我师弟。”\n那是无念的师兄啊。无念从他背上滑落深沟，无心总觉是因为自己的原因，正在内疚，他正待再说，却听“哗啷”一声，一个人影落在了他们身边。这是个穿着月白袈裟的少年僧人，衣着与无念一般无二。一见这少年僧人，无方叫道：“师父，师弟他……”\n无方说得急了，无心只觉背后的力道一下乱若风絮，他胸口也一阵烦恶，心中却仍是一阵诧异。他见无方这般年纪，只道他们的师父定然已经老得不成样子，没想到竟然如此年轻。那少年僧人却脸色一变，手一抖，禅杖敲在无方背上，喝道：“定心！”\n这一杖刚敲上，无心便觉背后的力道一下又变得温和之极，周身像浸在热水中一般，暖洋洋地说不出的舒服。无方忙凝神静气，慢慢收力，道：“多谢师父。”他刚才给无心疗一下内伤，但心中一乱，只觉五内如焚，若非师父助了一杖之力，他与无心两人都会引燃心火而死的。无心正待说，那少年僧人一掌按在他肩上道：“贫僧宗真，多谢道友救助小徒。”\n无心刚想说，胸口却涌起一阵烦恶，几乎要吐出来。宗真的手掌按到他颈后拍了拍道：“道友，你身上已沾了邪气。”他转身对无方叫道：“无方，将三藐母驮取出来。”此时那大沟已有丈许宽了，仍在不断扩大，宗真却像根本不以为意，似乎不知道无念掉了下去。无心急不可耐，叫道：“大师，小和尚方才掉下去了！”",
            "summary": "无心（主角）背着无念（他的朋友）不小心摔倒，导致无念掉入一条不断扩大的深沟。无心非常慌张，这时一位名叫无方的僧人用禅杖帮助无心站稳。无方便是无念的师兄。无心向无方解释发生了什么事，无方便用内功为无心治疗内伤。与此同时，另一位年轻的僧人宗真出现，他告诉无心，无念已经掉进去了。无心很着急，但宗真似乎并不担心，他让无方向他借用的三宝之一“三藐母驮”拿出来。宗真为无心驱除了体内的邪气，并感谢无心救了无念。",
            "characters_in_summary": [
                "无心",
                "无念",
                "无方",
                "宗真",
                "深沟",
                "三宝之一",
                "三藐母驮"
            ],
            "entity_info": "无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒；遇到无方，回忆起自己是术剑门的弟子；回到龙莲寺，准备清净修行\n无方 | 术剑门弟子；无念的师兄；手持禅杖，使用铜环作为武器；制服小青，试图击杀无念；与无念讨论佛法和修行；与无念共同破解轿内女子的禁咒；遇到无念回忆自己是术剑门的弟子；与无念一起回到龙莲寺\n阿红 | 未知；可能为妖物；被瓦砾堆压住；从瓦砾堆中爬出；对无心进行攻击\n刘罕达 | 刘家后人；拜访五显灵官庙；关心轿内女子的安危\n老僧 | 神秘高僧；可能来自正一教；拥有翡翠手镯（螭龙咒）；正在坐寂灭禅；关心青儿的安危"
        },
        {
            "id": 1,
            "content": "宗真面不改色，只是将手伸向无方。无方答应一声，解下一个包裹来，又从包里取出一个小小的东西来，递给宗真。这东西活像小孩玩的拨浪鼓，不过是两个圆形木块叠在一起。那两个木块上用朱砂写着许多梵字，宗真拿在手里轻轻一晃，那个木块登时相向转动，上面的梵字连成了一片。\n这正是三藐母驮。此物本是西域佛门之门，也是转经轮一类，宗真将三藐母驮拿在手上，口中轻轻念着什么梵咒。宗真看上去年纪比无心也大不了几岁，身上月白袈裟一尘不染，在黑暗中大是耀眼，风度闲雅，真如不食人间烟火。\n三藐母驮转得几转，宗真忽然大喝一声，一掌猛地拍向无心的后背。无心只觉心头一空，一口污血吐了出来。这块污血黑漆漆的有如煤块，发出一股恶臭，一吐出来，方才的烦恶之感尽去。宗真轻轻让开了，低声道：“道友，你体内邪气已除，再服些清热解毒药物便可无事。”\n无心一吐出污血，叫道：“宗真大师，小和尚方才掉下去了！快去救他！”\n宗真的脸上仍是不动声色，他肤色白皙，脸上木无表情，便如戴着个白玉面具。他将三藐母驮递给无方收好，又从袖中取出一块白色丝巾擦了擦手道：“各有因缘，无非夙业。道者入道，魔者入魔。”他本是密宗，这话却说得有显宗的禅意。他用那块丝巾擦净了手，又放回袖中。一双手白皙柔软，与月白袈裟一般颜色，几分辨不出哪是手，哪是衣袖。他又向无心行了一礼道：“道友，好自为之，入魔入道，原本只是一念间之事。”\n他的话温和清雅，无心的心中却猛地一跳，不由忖道：“这和尚到底是什么人？怎么好像他知道我的来历一般？”\n他正乱想着，身后又是一声巨响，一片砂石土块四处飞溅。绕着五显灵官庙的地基，周围已裂了一圈足有两丈许的大沟，那堆残垣断壁此时正在加速下沉，土丘本已高得小山也似，但地基下沉，土丘也随之变低，此时只露出一个尖了。无心大急，叫道：“大师，难道不救小和尚了？”",
            "summary": "宗真与无心共同对抗邪恶势力。宗真使用三藐母驮这个神秘工具帮助无心驱除体内的邪气。然而，在他们战斗的过程中，一个小和尚不慎掉入了地下。尽管无心焦急地请求宗真救人，但宗真却表示这是各自的因缘和夙业，并告诉无心入魔或入道仅在一念之间。随后，地基继续下沉，残垣断壁逐渐消失在地底。",
            "characters_in_summary": [
                "宗真",
                "无心",
                "小和尚"
            ],
            "entity_info": "无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒；遇到无方，回忆起自己是术剑门的弟子；回到龙莲寺，准备清净修行\n无方 | 术剑门弟子；无念的师兄；手持禅杖，使用铜环作为武器；制服小青，试图击杀无念；与无念讨论佛法和修行；与无念共同破解轿内女子的禁咒；遇到无念回忆自己是术剑门的弟子；与无念一起回到龙莲寺\n阿红 | 未知；可能为妖物；被瓦砾堆压住；从瓦砾堆中爬出；对无心进行攻击\n刘罕达 | 刘家后人；拜访五显灵官庙；关心轿内女子的安危"
        },
        {
            "id": 2,
            "content": "宗真斜过头看了看，低声道：“波罗夷将临，还是走吧。”\n无心急道：“波罗夷到底是什么，难道连小和尚的命都可以不要了？”\n宗真扶着禅杖已是要走，听得无心的话，他站定了道：“佛门比丘戒五篇七聚，首罪为波罗夷，这是人心根本之恶。有人在此布咒，身外化身，波罗夷已成其形，马上就会出来，无念身入其中，已是无救了。”\n无心惊呆了，叫道：“不救他么？而且波罗夷要是出来，岂不会成天下人的浩劫？”\n宗真道：“不错。”他抬头看了看天，也不知想着什么，轻轻道：“大千世界，人人想着的都是争名逐利，权势金钱，到处都是战火烽烟，饥荒一起，人民相食。比起这等恶业，波罗夷又算得什么，一饮一啄，都是报应，不管是什么，都是人心所驱，是天下人自取。”\n“可是大师，纵然天下沉沦，这世界终不至于无可救药，又岂能袖手旁观？”\n无方正在收拾包裹，听得无心这般说，点头道：“道友说得甚是。师父，除魔卫道，是我佛门本份。”\n宗真斥道：“无方，你的于下乘般涅槃障未破，又起了邪行障！”\n他的斥声严厉之极，无方被他一声喝斥，登时浑身汗水淋漓，低头道：“师父说得是，说得是。”\n无心一把抽出长剑，厉声道：“大师，我不管你说的是什么障，我只知不论是何门派，为人处世，应当堂堂正正，大节不亏。小和尚方才救了我，我要是不救他，那我也没脸活在世上了。”",
            "summary": "宗真与小和尚无心遇到了波罗夷危机。波罗夷是一种严重的罪行，可能导致灾难性的后果。宗真认为世间的战争、饥荒和罪恶比波罗夷更可怕，因此对救援小和尚无动于衷。然而，无心坚持要救小和尚，认为无论门派，都应以正直的方式为人处世。无心决定与宗真一起面对波罗夷，拯救小和尚和无方的生命。",
            "characters_in_summary": [
                "宗真",
                "小和尚无心",
                "波罗夷",
                "无方"
            ],
            "entity_info": "无方 | 术剑门弟子；无念的师兄；手持禅杖，使用铜环作为武器；制服小青，试图击杀无念；与无念讨论佛法和修行；与无念共同破解轿内女子的禁咒；遇到无念回忆自己是术剑门的弟子；与无念一起回到龙莲寺\n无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒；遇到无方，回忆起自己是术剑门的弟子；回到龙莲寺，准备清净修行\n阿红 | 未知；可能为妖物；被瓦砾堆压住；从瓦砾堆中爬出；对无心进行攻击\n刘罕达 | 刘家后人；拜访五显灵官庙；关心轿内女子的安危"
        },
        {
            "id": 3,
            "content": "他转身向那道大沟走去，无方虽然说他讲得有理，但见他不识厉害，急道：“道友，波罗夷成形，遇之即成齑粉，你还不快走！”\n无心也不回头，高声道：“道可道，非常道。天下大道，不是只靠修行便能得来的，人无伦理，谈何大道。”他走到沟边，弯了弯腰，人已如一支利矢般跃过长沟。此时那土丘已经陷到了地面以下，要跳过去并不太难。无方见他跃下，惊叫道：“道友！”但无心的身影已一闪即没。他心中一急，朝宗真道：“师父……”\n宗真脸上仍是声色不动，喝道：“无方，你苦修数十年，却喜怒形于色，难道这苦行都白做了？”\n无方嘴动了动，道：“可是……”可是了半天，却没说出什么来。宗真道：“走吧。”他禅杖往地上一插，已向前走去。无方不敢再说，只得跟了上去，刚走了一步，却觉脚步下一空，定睛一看，却见乱石碎砖中，是两个深深的足印。\n这是方才宗真站的地方。宗真站着时神定气闲，无方只道他心境空明，纤尘不染，却不知宗真心底已如惊涛骇浪，以至于劲力外泄，将地上的砖瓦也踏成碎末。\n原来，师父也依然不曾修到无相之地啊。\n无方吸了口凉气，却也隐隐有些欣慰。他一直以为宗真几非凡人，此时才知道，宗真和自己一样仍然是人，纵然他不曾勘破于下乘般涅槃障，宗真也没有勘破细相现行障。\n这时身后又是一声响，那土丘已经深入地下，原先的五显灵官庙已成了一个方圆十余丈的大洞。无方被这声音一震，眼前像走马灯一般闪过了当初的情景。那时无念还是个襁褓中的弃婴，宗真将他收养下来，自己又如何去化粥水来将他养大。虽说出家人要断情绝欲，但无方心中，仍是将这个小师弟当成自己的儿子一般看待。他将禅杖往地上一顿，道：“师父，当年释迦在菩提树下得道，悟得四圣谛，八正道……”\n原来佛经有云，世间种种苦恼称为“苦谛”，苦恼的缘由称为“集谛”。若要解脱这些苦恼，便当断绝苦恼之因，这便称为“灭谛”。而断绝苦恼，则需修行正道，称为“道谛”。正道的内容，共有八项，所以名为八正道。佛祖所悟四圣谛八正道便是如此，后来佛家又分为小乘与大乘，小乘自求解脱，大乘则求渡人。密宗本属大乘，但亦有许多偏于小乘，无方念了许多年的经书，其间种种疑义总难释明。他也知道若一味寻求文义，那又堕入了知觉障，故一向不以为意，但此时却突然想到，以前读经时的种种想法纷至沓来，都在脑中盘旋，不禁一下站定。\n宗真一下站定，道：“怎么了？”\n他呆呆地站着，突然深施一礼道：“师父，无方无能，今生定破不了于下乘般涅槃障了，望师父成全。”\n宗真的脸仍是木无表情：“你要回去救那道士？”\n无方道：“正是，师父。”\n宗真抬起头看着天空，慢慢道：“波罗夷幻形，全凭施咒人心思，千变万化，绝难抵敌。那小道士身上有正法，也有邪术，如果他要全身而退不是难事，但你所行全是正道，只怕反不如他能支持良久。”\n无方将禅杖一顿，高声道：“师父，您常说入魔入道，只在一念之间，魔与道本是阴与阳，由道入魔易，那由魔入道又怎是不可能？您要责罚师弟，只因他偷学了外道破魔八剑，您说他堕入小术，已是离经叛道。但师弟若以邪术行正道，那邪术还是邪术么？”\n宗真没有说话，两道眉毛却拧在了一处。无方越说越响亮，大声道：“师父，《法华》中有谓：愍念安乐无量众生利益天人度脱一切，是名大乘。合菩提心、大悲心、方便心则为大乘心。人世纵然罪孽滔天，但苦海无边，回头是岸，不论何人，只消一生向善之心，即可成佛，若妄动无明，执著一念，这岂非也是入魔？”\n他这番话说得慷慨激昂，一嘴白须也在飘动。话说完，却觉得说得未免太过分，心中不免惴惴，不知师父会如何作答。宗真的脸仍然木无表情，也不知在想着什么，半晌，他脸上慢慢浮起一丝笑意：“无方，一障已破，你精进了。”\n无方没想到师父会说这话，他又惊又喜，正想说什么，却听得黑暗中无心发出了一声惨呼。他吃了一惊，叫道：“师父，我去了！”\n他身形一闪，又沿来路冲去。宗真看着他的身影，低声道：“无方，修行原非一路，多亏你帮我破了这细相现行障。”\n他的脸上像是闪过一丝欣慰，但马上又木无表情。此时月亮已圆了一半，周围也重新亮了起来。他看着月亮，喃喃道：“人不自救，怎能救人？”也不知是对自己说还是对月亮说的。",
            "summary": "无方和无心两位道士在寻找一个失踪的小道士的过程中，遇到了一个巨大的坑洞。无方向师父宗真请教关于修行和入魔的问题，决定回到坑洞去营救无心。在这个过程中，无方的观点得到了宗真的认可，他认为修行并非一成不变，人的向善之心才是重要的。",
            "characters_in_summary": [
                "无方",
                "无心",
                "宗真",
                "小道士"
            ],
            "entity_info": "无方 | 术剑门弟子；无念的师兄；手持禅杖，使用铜环作为武器；制服小青，试图击杀无念；与无念讨论佛法和修行；与无念共同破解轿内女子的禁咒；遇到无念回忆自己是术剑门的弟子；与无念一起回到龙莲寺\n无心 | 道士；与和尚无念交流，讨论佛法和修行；帮助和尚破解轿内女子的禁咒；使用异术辅助正一天觉剑攻击螭龙蛇\n无念 | 年轻和尚；可能是术剑门的人；与无心交流，讨论佛法和修行；受到轿内女子的攻击；跟随无心一起破解轿内女子的禁咒；遇到无方，回忆起自己是术剑门的弟子；回到龙莲寺，准备清净修行\n阿红 | 未知；可能为妖物；被瓦砾堆压住；从瓦砾堆中爬出；对无心进行攻击\n刘罕达 | 刘家后人；拜访五显灵官庙；关心轿内女子的安危"
        }
    ]
}