[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5,
            6
        ],
        "pre_entity_info": "",
        "content": "第1部分：年轻道士无心与和尚无念相识并成为朋友，共同面对生活中的困难和挑战。他们在一次次的冒险中，不仅学会了如何破解禁咒、战胜邪恶势力，还收获了成长和友谊。然而，无念在小青身上看到了自己的过去，陷入了道德困境。在白发老僧无方的引导下，无念选择了回归正道。而在一次对抗蛇怪的战斗中，无心意外触发了古老的诅咒，导致无念生命垂危。在神秘女子的帮助下，无心成功解除诅咒，拯救了无念的生命。\n第2部分：道士无心与小和尚无念发现大量财宝，却遭遇地震、女鬼阿红和蛇群的阻挠。在经历一系列冒险后，无心成功击败女鬼，但在寻找波罗夷的过程中，无念中毒。关键时刻，无心的师兄无方出现，用三宝之一“三藐母驮”为他驱除邪气。在这个过程中，他们遇到了年轻的僧人宗真，他在关键时刻帮助无心克服困境。无心与宗真共同面对波罗夷，拯救了无方和小和尚的生命。\n第3部分：孔得财因发现三具死尸而获得丰厚赏钱。他目睹了道士操控三具行尸的过程，却被僵尸击倒。道士离开后，留下的野兔死亡揭示了真相。一位小道士治愈了农民儿子的疾病，并坚持按约定价格收费。另一位剑客无心在寻找失踪游魂时，发现了一个非尸非活的神秘人。\n第4部分：年轻道士无心在旅行途中，被误认为是通缉犯并与捕快言绍圻结成搭档，共同调查一具神秘失踪的尸体。他们在追踪过程中发现了活死人现象，并遇到了僵尸和受伤的七叶弟子。在一系列事件中，他们揭示了龙眠谷的秘密，并遇到了另一名自称无心的道士。他们卷入了一场涉及高官和竹山教的案件。\n第5部分：无心等角色为寻找神秘宝藏而展开冒险，却卷入了一系列冲突和挑战。无心与鹿希龄展开激战，言绍圻在战斗中遇到僵尸拳高手。无心道长击败鹿希龄，揭示宝藏真正目的。然而，他们未找到宝藏，反遇正一教道士引发新冲突。无心与雁高翔展开生死较量，成功击败对方。故事中，各角色面临道德抉择，竹山教教主获胜，无心带她远离危险。\n第6部分：一群年轻修士在传播基督教信仰的过程中，遭遇神秘人物神奴和六神的出现，使任务变得复杂。他们利用贪财押送者的特点来阻止灾难，并在一座古老寺庙中发现一个被诅咒的红发男子。这个男子的出现让他们陷入恐慌和混乱。与此同时，赫连午在护送剑囊途中遇到寺庙凶案，与色目人铁希展开激战。五明师父对无心真人产生怀疑，而高天赐则接到任务要抓捕无心。这些角色在不同地点和时间点上相互交织，共同演绎出一段充满神秘、恐惧和混乱的故事。\n第7部分：少年赫连午与美丽的莎琳娜·美第奇共同对抗邪恶的铁希。在这个过程中，他们互相帮助，共同面对困难。然而，在他们成功击败铁希后，又面临了新的挑战。故事中出现了许多神秘人物和邪恶势力，主人公们在这个世界中不断成长，学习新的技能，并在道德与利益之间做出抉择。他们成功解决了问题，揭示了胜军寺背后的真相。",
        "summary": "他们在旅途中结识了许多朋友，也遭遇了各种困难和挑战。在一次次的冒险中，他们学会了如何破解禁咒、战胜邪恶势力，收获了成长和友谊。然而，无心在一次战斗中意外触发古老的诅咒，导致无念生命垂危。在神秘女子的帮助下，无心成功解除诅咒，拯救了无念的生命。此外，他们还遇到了许多神秘的邪恶势力，如僵尸、蛇群等，并在一系列冒险中揭示了各种秘密。在这个过程中，他们结识了更多的伙伴，如年轻的僧人宗真，他们在关键时刻帮助无心克服困境。他们成功解决了各种问题，揭示了胜军寺背后的真相。",
        "characters_in_summary": [
            "无心",
            "无念",
            "神秘女子",
            "宗真"
        ]
    },
    {
        "id": 1,
        "source": [
            7,
            8,
            9
        ],
        "pre_entity_info": "无心 | 道家弟子，与赫连午等人共同对抗五明，解救莎琳娜。当前剧情中被五明捉拿，赫连午和莎琳娜试图解救他。\n宗真 | 僧侣；无方的师父；使用禅杖，使用铜环作为武器；破解波罗夷幻形；教导无心五雷天心大法；提醒无心克制木龙幻形；被宗朗用波罗夷幻形所伤；修炼心咒和火界咒；与鸣皋子交手，试图阻止其使用厌胜术\n丹增 | 亚德班钦大师的弟子，嫉恶如仇，代师出面处理事务\n鸣皋子 | 正一门弟子；东华真人的师弟；寻找本门弃徒；使用厌胜术；与丹增相识；与宗真交手，试图阻止其破解波罗夷幻形\n蚩尤碑 | 蚩尤碑所在的地方，鸣皋子和无心打算在这里解开蚩尤碑，得到兵主之力。",
        "content": "第8部分：在龙虎山下，陶德业与神秘客人李岩相遇，引发了一系列事件。道教道士雁高翔寻求张掌教的帮助，却在鹤鸣轩遇到了竹山教的敌人张正言。雁高翔与小道士张宇初展开争斗，达成和解。无心带着莎琳娜到一个安全的地方，共同品尝当地美食并探讨火铳等话题。他们帮助赫连午的家人，无心与宗真在龙莲寺相遇，探讨上古神话和六神镇魔碑。亚德班钦大师怀疑有人试图收集六神，派宗真大师引出这些人。无心与莎琳娜在胜军寺发现竹山教少女教主身上附有朱雀之灵的秘密。道士无心与宗真讨论五雷天心大法，引发对正一教长辈来访的猜测。无心在与宗真的战斗中展现出强大的实力，与莎琳娜发展出感情。\n第9部分：僧侣们进入梦乡，惠立和大弟子果毅发现受伤的宗真容貌发生变化。宗真解释说他放下了容貌变化，恢复了真实面貌。夜间，僧人得知丹增被杀、宗真遇险的消息，怀疑是中了魇魔术的和尚传达的信息。他们发现丹增已死，宗真受重伤。宗真证实丹增已死，并表示昨晚有人行正一教五雷天心大法。惠立猜测可能是正一教所为，但他们无法理解为何正一教会伤害宗真。宗真道出并非正一教中人的人物——无心，惠立和果毅讨论其与鸣皋子的渊源。惠立决定查明鸣皋子的来历，并对无心手下留情。回到房间后，惠立透露宗真已发现此事，并询问果毅是否知道无心的底细。果毅表示虽无法完全了解无心，但能大致了解其想法。\n第10部分：两位道教弟子赵宜真和王玄真在寻找神秘的叛徒无心时，卷入了一场涉及风云寨、蚩尤碑和田元瀚阴谋的纷争。无心在风云寨找到了自己的身世，并在与师父鸣皋子的战斗中揭示了正一教的内幕。",
        "summary": "在龙虎山下，道教弟子无心与佛教僧侣宗真共同调查丹增之死，揭示出竹山教少女教主身上的秘密。同时，道教叛徒无心与佛教僧侣惠立之间的冲突逐渐升级，卷入了一场涉及风云寨、蚩尤碑和田元瀚阴谋的纷争。无心在风云寨找到了自己的身世，并在与师父鸣皋子的战斗中揭示了正一教的内幕。",
        "characters_in_summary": [
            "无心",
            "宗真",
            "丹增",
            "竹山教少女教主",
            "鸣皋子",
            "田元瀚",
            "蚩尤碑",
            "风云寨",
            "正一教",
            "佛教",
            "道教"
        ]
    }
]