{
    "chapter_title": "第十六章  杨庆的远航(1)",
    "chapter_summary": "卢卢克提出了一个观点，即郑和从未向东航行过，而杨庆和周满的发现颠覆了这一传统认识。唐风解释了古代中国对南洋以东的看法，以及郑和派出分舰队向东探索的原因。杨庆和周满在东行过程中发现了一个大岛，引发了众人的好奇。随后，杨庆带领舰队在南洋航行，发现了艾汶岛，但因环境恶劣没有深入探索。韩江认为艾汶岛可能是新几内亚岛，但唐风指出不能确定。接下来，唐风和韩江讨论了杨庆舰队的可能航行方向，认为他们可能在南印度洋遇到了危机，并在绝境中决定东行寻找新陆地。杨庆一行人在荒凉的土地上发现了传说中的杰潘城，并在那里生活数年。唐风和林玉提出了关于艾汶岛是大陆还是岛屿的问题，猜测这个新大陆可能是澳大利亚或新西兰。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "唐风正侃侃而谈的时候，卢卢克忽然说道：“据我所知，郑和七次下西洋从未向东航行过，杨庆与周满向东航行，这……这算是很大的发现。”\n“是的，这仅仅是很大很大发现的开始，杨庆自己说了‘满者伯夷以东，船队未有涉足，’这正是过去我们的传统认识，郑和的舰队从未向东航行，而这个金册的发现则彻底颠覆了传统观点，证明郑和曾经派分舰队向东探寻未知的世界，这点很重要，因为在古代中国，甚至整个欧亚大陆的传统认识里，南洋以东是茫茫大海，没有任何陆地和文明存在，因此不会有航海家往南洋以东航行，但是郑和却派出了两支分舯舰队向东航行，我不得不佩服郑和包括他们那些航海家的勇气和魄力。再次分舯之后，周满继续向东航行，而杨庆则向东南方向航行，航行了十余日，都没看见陆地，终于在十日之后，他们见到了陆地，请注意这里杨庆所用的词。”\n“大岛？”叶莲娜嘴里喃喃道。\n“是的，这个词很有意思，也很准确，杨庆没说陆地，大陆，而明确说明了他们到达的是一个岛，但又是一个很大的岛，故而他说是‘大岛’。”唐风解释道。\n“可他又说方圆未知？这该如何理解呢？如果方圆未知，杨庆又如何能肯定这是一个岛屿，而非大陆呢？”林玉反问道。\n“这恰恰又是杨庆留给我们的一个谜，他明确告诉了我们他们向东航行十余日后到达了一个大岛，同时又说‘方圆未知’，那他所说的‘大岛’是否是误判，或者根本只是他随口一说。”唐风说道。\n“不会吧，这是他上给皇帝的金册，怎么会随口乱说？”韩江摇着头说。",
            "summary": "在讨论郑和下西洋的历史时，卢卢克提出了一个观点，即郑和从未向东航行过，而杨庆和周满的发现颠覆了这一传统认识。唐风解释说，在古代中国，南洋以东被认为是无尽的大海和没有文明的地区，但郑和却派出了分舰队向东探索。杨庆和周满在东行十余日后，发现了一个大岛，杨庆称其为“大岛”，并表示周围地域未知。这个发现让众人感到惊讶和好奇。"
        },
        {
            "id": 1,
            "content": "唐风摆摆手，道：“你们先别急，关于这座岛后面还有大文章，我们暂且放下，继续看杨庆的远航。杨庆后面提到了这座岛当地土人自称‘艾汶岛’，艾汶人很强悍，而岛上烟瘴之气很重，所以杨庆没有冒然深入，这说明艾汶岛上是有人居住的，而且确实很大，环境恶劣，所以杨庆在休整半月后，便率领舰队离开了艾汶岛。\n紧接着，杨庆又继续向南航行，在这里他详细记录了他所统领的这支分舯舰队的规模，‘宝船八，坐船八，战船一十二，粮船六，水船九，马船四，八撸船四及其它船只，计大小四十余’，这个规模和郑和的舰队当然不能相比，但也足够庞大，要知道哥伦布发现美洲的时候，只有三艘不大的帆船，麦哲伦环球航行只有五艘百吨左右的小帆船，而杨庆的分舯舰队就有四十多艘大小船只。凭借这样一支舰队，杨庆开始了令我感到不可思议，也是最波澜壮阔的航行。”\n“从金册的记载看，杨庆的舰队继续向南航行，五十多天不见陆地，最后来到了一处冰雪覆盖，荒无人烟的苦寒极地。我在想这个‘苦寒极地’会不会是南极洲呢？”林玉大胆地提出了自己的疑问。\n唐风冲林玉露出了复杂的笑容，点点头，又摇了摇头，最后轻叹道：“我一开始也和你的想法一样，杨庆的舰队向南航行了五十余日，南方，五十余日，这两点指明了方向，杨庆又提到‘冰雪覆盖’，‘无有人迹’‘天涯海角’‘苦寒极地’这些描述无不将我的思绪引向那个遥远的地方——南极大陆。但是仔细琢磨，这里面有大有玄机。”\n“哦？难道他说的不是南极大陆？”林玉疑惑地问道。\n唐风盯着金册，摇了摇头，“玄机并不在这儿，而在于杨庆在这里偷了一点懒，或者是一时的疏忽，没有讲清楚他们航行的方向。”\n“杨庆不是说了‘南向’吗？”韩江大惑不解。\n“这就又回到之前的那个问题了，杨庆发现的艾汶岛究竟是哪儿？这关系后面杨庆舰队的方向，因为他是从艾汶岛出发的。”唐风解释道。\n“这……”林玉怔住了。",
            "summary": "杨庆带领舰队在南洋航行，发现了名为艾汶岛的岛屿，但由于岛上环境恶劣，他们没有深入探索。接着，杨庆继续向南航行，记录下了舰队的规模。唐风认为，杨庆可能并不是指向南极大陆，而是有其他方向的岛屿或陆地的发现。"
        },
        {
            "id": 2,
            "content": "“我觉得从杨庆的描述看，艾汶岛很有可能就是新几内亚，因为新几内亚岛是世界第二大岛，足够大，也应该有土著居民，方位在爪哇以东，这些都对得上。”韩江推测道。\n唐风笑着等韩江说完，这才缓缓说道：“问题恰恰出在这里，我们不能确定艾汶岛究竟是不是现在的新几内亚岛，‘新几内亚岛’这个名字是由西方殖民者后来起的，它最初的名字是什么已经无人知晓，老韩推断的有一定道理，但仍有很大漏洞，新几内亚岛很大，后来西方殖民者用了很长时间才弄清楚新几内亚岛的大小，而杨庆在没有对新几内亚岛详细探查的情况下，能弄清他发现的陆地是大岛，还是大陆吗？”\n“或是当地土著居民告诉杨庆的？”卢卢克提出了一个假设。\n“有这种可能，但恐怕当时居住在新几内亚岛的土著居民对这个岛屿的认识都很低，很难准确判断出岛屿与陆地的区别。”唐风顿了顿，又道：“我们再把这个问题放下，暂且就以老韩的推断为准，艾汶岛就是新几内亚岛，那么杨庆所说的‘南向远航’就很有意思了，我们现在知道从新几内亚岛南向航行，不用多久就应该发现澳洲大陆，但是显然杨庆没有，这就是我为什么刚才说杨庆在这儿偷了个懒，或者是一时疏忽，没有明确他到底是‘东南向’，还是‘西南向’，亦或是‘正南向’？因为这关系到后面杨庆一系列的发现。”\n大家这才明白唐风所说的玄机所在，林玉想了想，说：“从金册上的记载看，首先可以排除正南方向了，正南方向是澳洲大陆，但显然杨庆的舰队航行了五十余日没有看见大陆。”\n唐风点了点头，接着林玉的话说道：“正因为有两种不同的方向，就为我们带来了两种不同的可能性，我认为，杨庆接下来的航行路线，包括他的惊人发现都因为杨庆不详的记载有了两种可能，第一种可能……”\n唐风说到这，明显有些激动，他环视船舱，一眼看见了吉米挂在舱壁上的一幅世界地图，不由分说，唐风扯过这张巨大的地图，摊在桌子上，就用红笔划出了一条航线，等画了唐风才想起来这是吉米的地图，他抬头用目光征询吉米的意见，吉米无奈地耸耸肩，“与这个震惊的发现相比，看来只能牺牲我的地图了。”\n唐风笑笑，指着地图上他绘制的红线，说道：“如果杨庆是向东南方向航行，那么他很有可能进入了南太平洋，这样，他所谓的‘苦寒极地’，有可能是南太平洋这部分的南极大陆，也有可能是新西兰的南岛。”\n“新西兰？”林玉不敢相信。\n“是的，因为新西兰的南岛维度已经较高，比较寒冷，而且新西兰是大陆碰撞形成的岛屿，多高山，南岛的高山常年积雪，峡湾纵横，又荒无人烟，如果杨庆恰好是在南半球的冬季抵达新西兰南岛，完全会发出‘苦寒极地’的感叹！”唐风解释道。",
            "summary": "韩江认为艾汶岛可能是新几内亚岛，但唐风指出不能确定艾汶岛是否是新几内亚岛，因为最初的名字已无人知晓。即使以韩江的推断为准，艾汶岛是新几内亚岛，杨庆的记载也不够明确，可能导致两种不同的航行方向和发现。如果杨庆向南航行，他可能发现了南太平洋的南极大陆或新西兰南岛，这两个地方都有可能是他所说的“苦寒极地”。"
        },
        {
            "id": 3,
            "content": "“那么如果杨庆是向西南方向航行呢？”韩江问。\n“从杨庆之前的航行看，东南方向的可能性最大，但是也不能排除杨庆折向西南方向的可能性，如果杨庆的舰队离开新几内亚岛后折向西南方向，那么他们最有可能进入了南印度洋，这样他见到的‘苦寒极地’有可能是南印度洋这部分的南极大陆，或者是凯尔盖朗群岛。”说着，唐风的手指指向了南印度洋中一个不起眼的岛屿。\n韩江盯着地图说道：“我觉的杨庆折向西南方向的可能性比较大。因为如果是向东南方向航行，南太平洋多岛屿，杨庆的舰队难道运气那么差，一个岛屿都没碰到，五十余日不见陆地？而西南方向的南印度洋岛屿很少，这倒符合金册的记述。”\n唐风拍了韩江一下，赞许道：“看不出来，你现在观察很仔细嘛！我本来也倾向于这种可能，杨庆的舰队从新几内亚岛出发，折向了西南方向，南印度洋几乎没有什么岛屿，所以杨庆航行五十余日不见陆地，再加上从南极大陆的地理构造上看，从南印度洋也容易看到南极大陆。但我在看了金册后面的记载就否定了这个推断。”\n“哦？”众人不解。\n唐风继续解释道：“杨庆在感叹完‘竟不知离天朝几万里矣’后，发现舰队淡水和粮食已经耗尽，有不少船员冻伤，船员们的怨气也越来越大，舰队遭遇了严重的危机，面对这样的危机，杨庆也没有什么好的办法，他只下达了两个命令，一是舰队改变航行方向，改为东向；二是下令以马肉充饥。”\n“这两条命令很有意思啊，为什么是东向？按理舰队遭遇这样的危机，应该向北航行，返回他们熟悉的南洋才对啊！”叶莲娜看出了这个命令的可疑之处。\n唐风听了叶莲娜的问题，点了点头，说道：“这两条命令是很有意思，先看第二条命令，杀马充饥，这说明舰队当时已经是到了绝地，只能杀掉宝贵的战马充饥，要知道在明代，战马是非常宝贵的；另外一个侧面也说明不论是郑和的舰队，还是杨庆的分舯舰队都带有运载马匹的马船，还有专门运载淡水的水船，当时的舰队各种船只都有，非常全面。再看第一条命令，正如叶莲娜所说要想解决舰队的危机，应该向北返航才对，但是在这个危急时刻，杨庆却下令东向，这确实很难理解，我能想到的唯一原因是杨庆他们这个时候已经抱定了必死的决心，决计继续向东航行，拼死一搏，如果发现陆地则生，如果马肉吃完，还没有发现陆地则必死无疑。”\n“这……这也太冲动了吧？”叶莲娜摇着头道。\n唐风摆摆手，“不，不，叶莲娜，你不要理解错了，杨庆他们做出这个决定绝不是头脑发热，一时冲动，而是经过了精密计算，深思熟虑之后的决定。在舰队陷入绝境的时候，其实已经丧失了北返的可能性，因为他们在茫茫大海上航行了五十余日不见陆地，此时再北返，水粮已尽，单靠马肉是不足以坚持到艾汶岛的，更何况艾汶岛能不能找到还是个问题！南方也已经无路可走，所以这个时候摆在杨庆和他的同事面前的只剩下东向和西向两条路可走。”\n韩江咂着嘴，不住地摇头，“他们真的是非常勇敢，如果舰队的补给只能维持五十日的话，那么他们在向南航行二十五日时，没有发现陆地，就该北返，但是他们抱定了一定要寻找到杰潘，发现新陆地的决心，冒死继续航行，太了不起了。”\n“所以说早期的航海家，包括每一个水手，都是非常勇敢的，后来的哥伦布，达伽马，麦哲伦，库克都是如此，在库克船长以前，西方航海家统领的舰队即便成功，也往往伴随着几乎一半船员的死亡，甚至更高。航海从一开始就伴随着高投入，高风险，每一个水手都必须清楚他们面临的风险，很多航海家都做好了随时付出生命的准备，贪生怕死之辈是不敢挑战海洋的。”唐风越说越慷慨。",
            "summary": "韩江和唐风讨论了杨庆舰队的可能航行方向。他们认为杨庆在离开新几内亚岛后可能转向西南方向，进入南印度洋。这个推测是基于金册中的记载以及南印度洋相对较少岛屿的事实。然而，唐风提到杨庆在舰队遭遇危机时，下令改变航行方向为东向，令人生疑。唐风解释这可能是杨庆在绝境中抱定必死决心，决定东行寻找新陆地。这个决定需要勇气和智慧，因为他们已经失去了北返的可能性。"
        },
        {
            "id": 4,
            "content": "“但是这次杨庆的冒险获得了丰厚的回报，他们找到了杰潘！”韩江说道。\n“不错，杨庆最终选择向东航行，或许这是因为他们把最后一点希望寄托在了同样向东航行的周满舰队上，当然这其中具体的原因恐怕我们永远不会知晓了。总之，杨庆率领着舰队又向东航行了二十余日，船上的马肉也吃完了，所有人都陷入绝望时，他们终于看见了陆地，不是冰雪覆盖的陆地。杨庆下面的记载就让我极度震惊了，他们在这片陆地登陆后，觉得这片土地依然很荒凉，但在深入十数里后，看见了一座黄金铸造的城市，以至于让他们感到‘不似人间’，更让我感叹的是杨庆的描述还比较具体，他提到这座城市的城墙、屋舍外表都涂了一层金泥，而更震撼的是宗庙建筑竟然是用金银版筑的，也就是用金银建造的，这确实太让人震惊了。”\n韩江打断唐风的话，笑道：“估计杨庆为了给皇帝表功，吹了牛吧！”\n唐风点点头，道：“确实不能排除杨庆夸大的可能性，毕竟古人写文章喜欢夸张，但金册后面的记载却从一个侧面应证了杨庆对杰潘的描述。杨庆说他和杰潘的土人相处很好，并在那里呆了数年，通晓了当地语言和风俗，贵酋，我估计指的是杰潘的国王，杨庆后来与国王约为兄弟，然后用他带去的东西与当地人交换，得到了大批黄金、白银、黄绿石。”\n“这黄绿石是什么玩意？”叶莲娜问道。\n“我也纳闷，以我对中国古代文献的了解，在中国古代似乎没有文献里出现过这个词，我怀疑是类似玉石之类的东西，但如果是这样，古人一般就称之为‘玉’，但是杨庆却用了‘黄绿石’这么一个奇怪的称谓。”说着，唐风把目光移向了林玉。\n林玉嚷道：“你看我干嘛？虽说我是学地球科学的，但光这么个词，我也不知道‘黄绿石’指的是什么？难不成是黄宝石，祖母绿？”\n“那杨庆也应该认得吧，杨庆身在宫廷，又随郑和下西洋，什么宝物没见过？”唐风道。\n“所以这又是个问题。你还是先往下看吧！”林玉道。",
            "summary": "杨庆和他的队伍找到了传说中的杰潘城。在经历了一段艰苦的航行后，他们在一片荒凉的土地上发现了这座黄金铸造的城市。杨庆在这里生活了数年，学会了当地语言和风俗，并与国王成为了兄弟。他用带来的物品与当地交换，获得了大量黄金、白银和黄绿石。然而，关于黄绿石的解释引起了争议。"
        },
        {
            "id": 5,
            "content": "“好，下面杨庆说他满载而北返，用三十多天，到达了艾汶岛，这句话蕴藏了巨大的信息，现在我们终于可以回头说说杨庆的航线了，韩江刚才说舰队走的应该是西南线，也就是在澳洲大陆西岸航行，到达了南极大陆，如果是这样，那么折向东航行二十余日，到达会是哪里呢？”唐风说到这，停了下来，看着众人。\n众人沉默了一阵，韩江忽然脱口而出道：“看样子他们发现的应该是澳大利亚或是新西兰的某个地方！”\n“这里有个问题，艾汶岛，杨庆明确说是大岛，但是这里杨庆只说陆地，而没有说明杰潘是在一个岛屿上，还是大陆上？”林玉提出了他的疑问。\n“看来你比老韩看的透彻啊！从杨庆的记载看，我倾向于是大陆，因为如果是岛屿，杨庆应该会明确说明，至于杨庆为什么没明确说是大陆，这恰恰说明他是很严谨的，也说明这片陆地一定很大，杨庆并没有弄清它有多大，所以杨庆没有明确这个问题，但暗示应该是一个新的大陆。那么这个新的大陆会是哪里？”唐风说着，又在地图上画了几下，继而指着地图上两条清晰的路线说道：“如果像韩江说的那样，那么这个大陆确实就应该是澳洲大陆，新西兰的可能性也有，但不是很大。而如果杨庆从新几内亚岛向东南方向航行，再遭遇南极大陆或是新西兰南岛后，折向东航行二十余日，很有可能他到达了南美大陆！”\n唐风最后把笔停在了南美大陆，然后环视众人，林玉、叶莲娜和卢卢克医生马上想到什么，几乎同时脱口而出，“印加？”\n“对，我刚才之所以说后来改变了看法，就是因为杨庆后来的记载让我联想到了印加，大家都知道辉煌的印加帝国盛产黄金，也有玉石，而且印加人崇拜黄金，有辉煌的建筑和文明。”\n唐风正说着呢，韩江没好气地打断他，“据我所知，澳洲也盛产黄金吧？另外，你认为在南洋和西洋流传甚广的传说会指的是南美洲？”\n唐风愣了一下，说道：“所以我现在也并不能百分之百肯定杰潘指的就是印加，澳洲也有可能性，但是澳洲的古代历史几乎一片空白，并没有什么文明！”\n“湮没的文明！谁知道呢？”",
            "summary": "唐风等人正在讨论杨庆的航线和他提到的艾汶岛。他们认为杨庆可能发现了澳大利亚或新西兰的一个地方。林玉提出了一个疑问，关于艾汶岛是大陆还是岛屿的问题。唐风认为可能是大陆，并推测这个新大陆可能是澳大利亚或新西兰。韩江则提出澳洲也盛产黄金，质疑南美洲的传说是否是指澳大利亚。唐风承认不能完全确定是印加，但也表示澳洲的可能性存在。"
        },
        {
            "id": 6,
            "content": "韩江又来了一句，看似无意，却让唐风觉得还挺有深意。\n韩江又接着说道：“你刚才说那句话蕴藏了巨大的信息，杨庆他们用了三十多天北返，又来到了艾汶岛，这似乎应证了我的话啊？”\n“这正是我接下来要说的，本来我已经倾向于杨庆他们发现了南美洲，但是这句话的出现又让我不得不重新思考。\n三十余日，北返，从南美用三十多天能横渡南太平洋，到达新几内亚岛吗？哥伦布横渡大西洋发现美洲用了五十多天，三十多天横渡南太平洋，确实有些不可思议，另外‘北返’二字也颇有意思，虽然从南美到新几内亚也是向北航行，但更准确地说应该是西北方向，但杨庆只说‘北返’……”\n唐风说着说着，没了声音，似乎陷入了沉思。",
            "summary": "韩江和唐风在讨论杨庆一行人的行程。韩江提到，杨庆他们用了三十多天从南美返回，再次来到艾汶岛，这让唐风开始重新考虑他们的目的地。唐风认为三十多天横渡南太平洋不太可能，而且“北返”的描述也有些令人疑惑。在思考的过程中，唐风突然失去了声音，似乎陷入了深思。"
        }
    ]
}