{
    "chapter_title": "第十九章  重返(1)",
    "chapter_summary": "唐风正在给学生们上课，虽然他对教学不感兴趣，但仍努力完成任务。课后，他遇到了孙鲁，孙鲁告诉他一个关于海洋科学和考古学合作的国际考察项目，唐风对此感兴趣并决定加入。这个科考项目由新加坡国立大学的生物学家林家栋发起，旨在研究2004年印度洋大海啸对当地环境的影响。科考团队需要多学科的专家共同参与，包括考古学、人类学等领域的专家。然而，在科考过程中，他们遭遇了海盗的袭击，使得原本充满未知和挑战的科考之旅变得更加危险。韩江和叶莲娜成功地击退了海盗的袭击，他们怀疑墨镜男和海盗是一伙的，目标是金册，背后有强大的势力。众人陷入了巨大的阴谋中。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "窗外春雨淅淅沥沥下个不停，偌大的阶梯教室里没有几个学生，虽是下午，但光线却很暗，阶梯教室里亮着灯，唐风一个人已经在讲台上口若悬河地讲了快两节课，下面学生似乎对他讲的课并不感兴趣，唐风时常想自己一定是个失败的老师，也许做学问才是他唯一感兴趣的事，但学校偏偏还是给他安排了教学任务，自己也只好勉为其难。\n唐风和台下的同学一样在盼着下课铃早点响起，也好快点结束这让他自己都感到无聊的课程。终于，下课铃响了，学生迅速撤离教室，唐风低着头整理资料，关上电脑，他忽然觉得似乎有个人站在教室门口，唐风猛地一抬头，看见从阶梯教室后面走下来一个人，那人笑着看着唐风，唐风一眼认出了来人是已多日未见的孙鲁。\n“你怎么跑我们学校来了？”唐风兴奋地问孙鲁。\n“来找你啊！”孙鲁笑道。\n“不会吧？你一般是不会跑我们学校来的，因为这是会让你伤心的地方。”\n孙鲁苦笑，“算了，我们还是谈点工作上的正事吧！”\n“哦？正事？你搞海洋科学的，我搞考古的，咱俩之间似乎没什么工作上的正事吧？”\n“以前没有，现在不就有了。”说着，孙鲁从包里翻出一沓资料，递给唐风，“看看这个吧！”\n“这是什么？”唐风快速地低头翻阅那些文件。\n孙鲁则介绍道：“是一个国际合作的考察项目。”\n“哦？ng21？”唐风看见了文件上的标题。",
            "summary": "阶梯教室内光线昏暗，唐风正在给学生们上课。尽管他对教学并不感兴趣，但他仍然努力地完成任务。下课铃响起后，学生们离开教室，唐风正准备离开时，发现许久未见的孙鲁站在门口。孙鲁告诉唐风，他们有一个关于海洋科学和考古学合作的国际考察项目，希望唐风能参与。唐风好奇地翻阅了资料，发现这个项目非常有趣，于是决定加入。"
        },
        {
            "id": 1,
            "content": "“嗯。这个项目主要是研究2004年印度洋大海啸对这个地区环境的影响。”\n“对环境的影响？我是搞考古的，好像跟我的专业不沾边啊？”\n孙鲁摇摇头，“你还没听明白，这次科考很全面，不仅仅是考察大海啸对自然环境的影响，还包括对人文环境的影响，所以我们现在除了地质学、火山学、气象学、生物学、大气科学、海洋科学等方面的专家外，急需考古学和人类学，语言学，民族学等人文科学方面的专家。”\n“这个地区有居民吗？”唐风还是有些费解。\n“似乎没有。但那个区域很偏远，谁知道呢？也许岛上有原住民居住！”孙鲁耸了耸肩。\n唐风还在低头翻看孙鲁带来的资料，忽然，教室里的灯灭了，教室瞬间黯淡下来，唐风抬头看看教室门口，没有人，再看看窗外，雨依旧淅淅沥沥下个没完，孙鲁也回身往教室门口望去，唐风笑道：“可能是哪个热爱环保的学生干的！”\n孙鲁没说什么，唐风看着资料，却忽然问道：“这次科考是谁组织的？”\n“是新加坡国立大学的生物学家林家栋，他女儿也是一位年轻的地质学家，不过……”孙鲁停了下来。\n“不过什么？”唐风没有抬头。\n“不过科考的资金来源比较复杂！”\n“哦？不是林家栋吗？”\n“不，他们学校对这个项目并不感兴趣，据说后来是美国的一个基金会主动资助林家栋的，另外，还有部分资金来自于日本的火山学家加藤正夫。”孙鲁介绍道。\n“还真挺复杂的！”唐风粗粗看完了文件，然后反问孙鲁，“那么，你需要我做什么呢？”\n“和我们一起参加这次科考，用你的专业为我们服务！”孙鲁道。\n“可我觉得我似乎在这次科考中派不上什么用场，那无人荒岛上会有什么有价值的人文遗迹？”唐风对这个项目兴趣不大。\n孙鲁撇撇嘴，“你不是正准备写一篇关于中国古代海洋文明的论文吗？这次去东南亚不正是好机会，再说即便你没发挥什么作用，就当是去东南亚玩一趟嘛！反正不用你花钱。”\n唐风摇摇头，“这可不像是你说出来的话啊！至于那个论文，我还没想好要写呢，我手头上已经有两个别的课题要研究。”\n孙鲁无奈地把手一摊，“如果你实在不愿意去，那我也没办法了。其实我今天来主要并不是来找你的。”\n“哦？那你找谁？”唐风有些吃惊。\n“我已经找过了李楚材教授，是他告诉我你正在这儿，所以我才找到了你。”\n“李教授？他也要参加这次科考？”\n孙鲁点点头，“是的。我之前已经跟李教授在网上聊过，他对这个项目很感兴趣。”\n“是这样……”唐风开始犹豫起来。就在唐风思考的时候，一声春雷响过，竟震得他心惊肉跳，唐风又抬头看了看窗外，天已经黑了下来。\n“该死！后面怎么冒出来两艘船？”卢卢克的骂声将唐风从回忆中拉了回来，原本陷入死寂的船舱内，顿时炸开了锅，所有人刚才都把注意力集中到金册身上，不知何时，伊莎贝拉号后面尾随上来两艘小船。\n小船由远及近，移动速度很快，韩江盯着小船，问道：“那是什么船？”\n吉米一边忙着转向，一边不忘回头观察，“不是渔民的船，也不像印尼的执法船，倒像是……像是海盗船。”\n“海盗船？”大家紧张起来。韩江也判断出了那两艘船的性质，“不错，是海盗的快艇。这里怎么会出现海盗的快艇，他们要干什么？”\n“海盗一般都出没在航线繁忙的水域，这里荒凉偏僻，海盗怎么会出现在这里？”唐风正说着，韩江一把将一个硬邦邦的东西塞进唐风手中。唐风定睛一看，正是墨镜男用的那支捷克制cz75型手枪。\n“少废话。枪还会使吧？”韩江大声问道。\n“会，当然会！”唐风略显生疏地摆弄了一下手枪。\n“那就好！”韩江又看看叶莲娜，“别在这儿杵着那！有什么家伙都掏出来吧！你不会辞职把枪都交了吧？”\n“这话从你嘴里面说出来怎么这么难听？”叶莲娜从容地掏出一支苏制tt33手枪，在韩江面前晃了晃，韩江刚要说什么，叶莲娜正告他：“你不要误会，这不是联邦安全局的配枪，我告诉你，这是我在黑市上花300美元买的。”\n韩江笑道：“想不到你竟然会用这么老掉牙的枪，我现在相信你辞职了！”\n“哼，老掉牙的枪，也比你打得准！”\n“那就试试！”\n两艘快艇越来越近，他们的速度明显比吉米的伊莎贝拉号要快，唐风已经可以清楚地看见海盗手中的ak47了，“哥们，你就不能再快点！”韩江大声冲吉米喊道。\n“现在已经是最高航速了！”吉米正驾船全速前进。\n“哒哒哒——”一串急促的枪声传来，唐风还在右舷张望，韩江一把将唐风摁下去，子弹打在了右舷上，吉米心疼地叫道：“shit，我的伊莎贝拉，我的心肝！”\n“别叫了，我会赔你的！”趴在甲板上的韩江冲吉米叫道。\n“赔？我还没看到你的钱，小命就要交代在这儿！”吉米倒有自知之明。",
            "summary": "这次科考是由新加坡国立大学的生物学家林家栋发起的，旨在研究2004年印度洋大海啸对该地区环境的影响。科考团队需要多学科的专家共同参与，包括考古学、人类学等领域的专家。尽管唐风对这次科考的意义不太明确，但在孙鲁的劝说下，他还是决定加入团队。然而，在科考过程中，他们遇到了海盗的袭击，这使得原本就充满未知和挑战的科考之旅变得更加危险。"
        },
        {
            "id": 2,
            "content": "“好好开你的船！我保你小命没事！”说着，韩江猛地起身，冲着已经离他们越来越近的快艇就是三枪，一个海盗中弹栽入海中。韩江有些得意地瞥了一眼左舷的叶莲娜，叶莲娜轻轻哼了一声，起身，瞄准，开枪，几乎同时，逼近左舷的那艘快艇上，三个海盗同时举起了ak47，韩江见状，暗道不好，可没等他反应过来，砰！砰！砰！三声枪响后，那三个海盗应声栽倒。\n叶莲娜收枪，趴下，扭脸看看韩江，韩江早就傻了，“怎么样？老掉牙的枪比你厉害吧？”\n韩江无话可说，唐风见左舷那艘快艇要跑，忙提醒叶莲娜，“那家伙要跑！”\n“跑不掉的！”叶莲娜颇为自信，就见叶莲娜再次起身，举枪，对着已经掉头的快艇又是一枪，正中油箱，“轰——”的一声巨响，那艘快艇瞬间被炸成了碎片，爆炸产生的强大冲击波也震得伊莎贝拉号左右摇晃。\n韩江缓过神来，不服气的他刚想举枪对右舷那艘快艇射击，但那艘快艇自觉地慢了下来，然后缓缓调转船头，在海面上画出一道弧线，很快脱离了韩江手枪的射程，韩江只得沮丧地放下了手中的枪。",
            "summary": "韩江和叶莲娜成功地击退了海盗的袭击。韩江起初试图用老式手枪对抗海盗，但在叶莲娜的帮助下，他们成功地使用叶莲娜的枪支击败了海盗。叶莲娜还利用一枪击中快艇的油箱，成功炸毁了另一艘企图逃跑的快艇。"
        },
        {
            "id": 3,
            "content": "见海盗远去，众人这才舒了一口气，“这些海盗是什么人？怎么会突然出现在这儿？”卢卢克疑惑地问。\n“我一直在想墨镜男的背后会是什么人？”唐风忽然说道。\n“你怀疑墨镜男和这些海盗是一伙的？”林玉反问道。\n“不错，以我的经验看，这些海盗显然从一开始就是有目标的，而且目标很明确！”韩江收起自己的枪判断道。\n“他们的目标就是我们！”叶莲娜也肯定地说道。\n“这样看来，海盗和墨镜男确实是一伙的，墨镜男背后的人见他失手，于是，派出海盗来劫持我们。”林玉推断道。\n“嗯，而且我敢肯定他们就是冲着金册而来的！”唐风十分肯定地说。\n“该死的唐风，老子又被你卷进来了！”韩江不满地嚷嚷道。\n唐风愣了，“你骂我干嘛？”\n“每次遇到你，总没好事！这次也一样，而且……”\n韩江说到这，轻轻叹了口气，“而且我怀疑这次那伙人来头不小，水很深啊！”\n“你说的让我感觉我们似乎陷入了一个巨大的阴谋中！”\n唐风喃喃自语道。",
            "summary": "在海盗离去后，众人讨论发现他们与墨镜男有关联。唐风怀疑墨镜男和海盗是一伙的，目标是金册。韩江认为这次的目标很重要，且背后势力强大。众人感到陷入了一个巨大的阴谋。"
        }
    ]
}