{
    "chapter_title": "第三十八章  迷失红树林(2)",
    "chapter_summary": "在寻找回程航道时，韩江和吉米遇到了燃料不足的困难。他们误入了红树林，导致船只的油料和食物、淡水逐渐耗尽。为了找到水源，众人决定在明天中午之前离开红树林。在这个过程中，韩江和唐风共同度过了许多危险和困境。在一次遭遇海蛇袭击时，一个神秘的身影出现在船舱中，让唐风感到惊讶。他们成功地离开了红树林，找到了回程的道路。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "吉米愣了一下，挥挥手，但又把手放了下来，韩江自顾自地开始驾驶伊莎贝拉号，凭着记忆，韩江准备先回到来时的航道，再作计较，但是韩江试了半个多小时，也没能找到来时的航道，吉米开始不停地提示韩江，“哥们，我不得不严肃地提醒你，我们是匆忙离开古邦港的，带来的燃料有限，像你这样乱打乱撞，用不了多久，咱们就没油了，又被困在这儿，那可就真的是走投无路了！”\n“走投无路？这成语说的挺溜！”韩江眉头一皱，“那你说说我们该怎么办？”\n吉米耸耸肩，双手一摊，“我没办法！”\n“你又嫌我把油用完了，又没更好的办法，那我们不一样在这儿等死！”韩江微怒道。\n“我……”吉米还想说什么，唐风却打断了他俩，“别吵，你们听！”\n大家安静下来，不知从哪儿吹来一阵咸涩的海风，紧接着，所有人都听到了波涛翻滚的声音，“是大海！”林玉首先叫出了声。\n“对！是大海，这么说我们已经离海岸很近了。”唐风兴奋地向远处张望，但视线所及，依旧是红树林。",
            "summary": "韩江和吉米在寻找回程航道时遇到了困难。由于燃料有限，他们无法继续盲目驾驶。吉米提醒韩江要注意燃料问题，但韩江认为吉米没有更好的建议。此时，唐风注意到远方的海浪声，他们判断已经靠近海岸。"
        },
        {
            "id": 1,
            "content": "韩江也来了精神，他一拍吉米，疼的吉米一呲牙，“我就说我不会开错嘛！怎么样，我们就要出来了。”\n喜悦之情迅速传遍了船上众人，韩江再次发动伊莎贝拉号，循声而行，但他在转了一个小时后，绝望地发现他们非但没有看见大海，海浪声也听不见了。\n众人开始纷纷埋怨韩江，韩江无奈，只好将驾驶权交还给吉米，吉米似乎对此不以为然，他查看了船上的油料后，耸耸肩，“你现在给我已经没用了，照你刚才那速度开，剩下的这点油料也就只够一个小时的了。”\n“就剩这么点了？”大家都很吃惊。\n“诸位，我想不仅仅是油料，我们带的食品也不多了吧？”吉米反问道。\n大家检查了一下各自携带的食物，“确实不多了，不过食品还可以扛两天！”唐风忧心忡忡地说道。\n吉米轻轻冷笑了两声，“更糟糕的是淡水，刚才我们在大河里时，没有多储存些淡水，这下好了，这里连淡水都没有了，我们带的水估计只够到明天中午的。”\n“是啊！刚才真应该储存些淡水，本来我以为食物和淡水还可以坚持几天，但是我大大忽略了在这闷热潮湿雨林中人体的消耗，食物还好，淡水消耗太快了，我原想即便食物和淡水没了，还可以捕鱼捉蟹，淡水更是不缺，但没想到这会儿我们身陷绝境了，没有食物，我们还能坚持几天，也可以捕鱼为食，可一旦没有水，那我们……”唐风没有继续说下去，但所有人都已经意识到了问题的严重性。\n“我就不信了！”韩江说着又舀了一勺红树林里的水，一饮而尽，叶莲娜赶忙阻止道：“海水不能喝，会死人的！”\n韩江刚咽下去，便又哇的一口吐了出来，“妈的，真是活不下去了！”\n船上陷入了沉默，最后，韩江恨恨地说出了一句，“现在已经是下午，最迟明天中午之前要找到水源！”\n唐风听了韩江的话，非但没感受到力量，反倒有些心凉，本来到这里来，是为了找到失踪的科考队成员，解开消失的大明舰队之谜，可深入ng21转了一圈，没有找到失踪的科考队员，也没能解开大明舰队之谜，倒是经历了许多恐怖可怕的遭遇，这会儿，不要说继续探险了，连水都成问题了。",
            "summary": "韩江和吉米在寻找大海的过程中误入一片红树林，导致船只的油料和食物、淡水都逐渐耗尽。众人意识到问题的严重性后，决定在最迟明天中午之前找到水源。然而，他们此行的目的原本是为了寻找失踪的科考队成员和解开大明舰队之谜，但现在却陷入了这个困境。"
        },
        {
            "id": 2,
            "content": "整整一下午，吉米驾驶着伊莎贝拉号走走停停，以很慢的速度在红树林里又转了好几圈，但他们依然无法走出红树林，油料却已要见底。\n眼见夕阳就要落下，夜幕将要降临，每个人心里都开始为今晚担忧，最后吉米干脆把船停在了一个宽阔的水域，四周没有树木，也没有杂草，“这或许就是今晚我们最好的栖身之所了！”吉米说道。\n“在这儿？”韩江有些犹豫。\n“那你有更好的地吗？”吉米反问道。\n韩江和唐风，叶莲娜都向四周望去，没发现鳄鱼，水里似乎也没有海蛇游动，唐风稍稍舒了一口气，“今晚我们是可以在这儿忍一宿，但是明天？”\n“明天再说明天的吧！”韩江拍了拍唐风肩膀。\n大家简单吃过饭，依然按照前两日的分组，分成三组，轮流值夜，但不知是对红树林的惧怕，还是对水尽粮绝后的忧虑，谁也无法安然入睡！先是林玉和叶莲娜值夜，唐风和韩江不放心，陪在他俩左右，倒也没事；接下来是吉米和卢卢克，他俩根本没睡好，值夜也是无精打采，唐风回船舱里躺了一会儿，却始终无法入睡，就连一向天不怕地不怕的韩江也失眠了。\n最后轮到唐风和韩江，唐风对前两日值夜的遭遇心有余悸，虽然十分疲倦，但仍圆睁双目，死死盯着周围的黑暗，生怕再有什么可怕的东西突然而至。\n韩江的心理比唐风还是要强些，韩江点燃一支烟，靠在后甲板上，狠狠地吸了一口，见唐风紧张的样子，韩江笑道：“不用那么紧张，车道山前自有路！”\n“我可没你这么没心没肺！明天油料和水就没了，要是我们还被困在这里，就只有等死了！”唐风忧心忡忡地说。\n“少说这些不吉利的！吓坏了林玉他们，我敢说他们几个现在在船舱里，没一个睡着的！”\n“你不是也没睡着吗？这足以说明你的紧张！”\n“说不紧张那是假的，但是既然已经到这一步了，我们只有想如何面对了！”韩江宽慰唐风。\n“说得轻巧，如何面对呢？”",
            "summary": "吉米和同伴们试图离开红树林，但始终无法成功，油料即将耗尽。傍晚时分，他们将船停在一个开阔的水域。尽管大家都很担忧，但仍然按照分组轮流值夜。唐风和韩江一起值班时，唐风非常紧张，而韩江则试图安慰他。"
        },
        {
            "id": 3,
            "content": "“你应该这么想，孙鲁他们上次上岛没多久，就命丧吸血怪之口，你前天和昨天夜里都遭遇危险，特别是昨夜你没被大蚺吞掉，已是万幸，所以你现在还能坐在这儿跟我说话，就应该感谢上帝了！你现在应该把自己当成死人，这样你心里就释然了。”\n“靠，你就这样安慰人？阿q精神！”唐风对韩江的话嗤之以鼻。\n韩江却并不在意，他呵呵一笑，道：“你这会儿还不能理解我的话，那是因为你现在还有点水，有点食物，有点油料，更重要的是你心中还有希望，所以你不能理解我的话，当你这些都失去的时候，你就会明白我刚才那些话的价值了。”\n“希望永远不会有这么一天！”\n唐风说完，两天陷入了沉默，韩江一支接一支的抽着烟，唐风实在太累了，闭上了眼，但是一闭眼，他的眼前就满是大蚺，鳄鱼，巨蜥，吸血怪这些可怕的画面，又不得不睁开眼睛，就这样周而复始，如此三番之后，唐风又开口了，“你说今晚我们会遭遇什么可怕的东西？吸血怪会来吗？”",
            "summary": "唐风和韩江在一座荒岛上，他们经历了许多危险。韩江试图安慰唐风，让他把现在的幸运看作是上帝的恩赐，但唐风并不买账。随后，唐风开始担忧今晚他们可能会遇到的危险，而韩江则继续抽烟，保持冷静。"
        },
        {
            "id": 4,
            "content": "韩江狠狠地掐灭一个烟蒂，“该来的总会来，不用你瞎操心！”\n唐风张了张嘴，想说什么，韩江却猛地一挥手，打断我，压低声音对我说：“你操心的东西或许已经来了。”\n唐风猛地一震，他还没明白韩江的意思，韩江已经站了起来，从后腰抽出九二式手枪，小心翼翼地走到船艉，唐风侧耳倾听，没有听到什么声响，四周寂静无声，没有海浪声，没有水流声，没有动物鸣叫，没有电子信号声，也没有吸血怪的怪叫，甚至连风声也没了，唐风忽然觉得这里和黑泥炭沼泽一样，失去了生命，变成了一座无边无际的迷宫。但是这里又与黑泥炭沼泽不一样，这里的树木生机盎然，意味着这里不该如此安静，这种安静似乎更让人感到恐惧，一种从内心深处传导出来的恐惧，因为红树林不该是这样！\n韩江在船艉站了一会儿，唐风也壮着胆子走到船艉，突然，韩江一扭头看了唐风一眼，但很快韩江的目光落在了伊莎贝拉号的桅杆上，桅杆上有一个大探照灯，船艏和船艉各有一盏橘黄色的小灯，每到晚上，吉米就会把这几盏灯开启，用于照明。\n唐风不明白韩江为何盯着桅杆上的探照灯，也把目光投向桅杆上的探照灯，那里并没什么异常，灯一直亮着，有一些蚊虫围绕着探照灯在飞舞……唐风正在愣神，韩江又把头扭了回去，唐风看见韩江似乎很犹豫，又很小心地拿出强光手电筒，推开开关，然后将手电筒朝下，射向船艉……\n唐风也拿出手电筒，学着韩江的样子，朝船艉看去，这一看把他惊得险些栽下船去，幸亏韩江一把拉住他，唐风刚要开口，韩江对他做了一个噤声的动作，韩江接过唐风手中的电筒，关闭了一支电筒，只用一支电筒再次照向船艉，只见在伊莎贝拉号的船艉，这会儿竟聚集了成千上万条蛇，其中绝大多数都是巨毒的贝尔彻海蛇，更令唐风心悸的是在这些海蛇中，夹杂着已经死亡的鸟类，海鱼。\n“这些海蛇要干什么？”唐风压低声音问道。",
            "summary": "韩江和唐风在红树林中遭遇了一种诡异的安静，他们在船上发现成千上万的贝尔彻海蛇和死亡鸟类、海鱼聚集在船艉。韩江警惕地观察着这些生物，而唐风则感到恐惧和困惑。"
        },
        {
            "id": 5,
            "content": "韩江关闭了手电，“不知道，难道仅仅是光亮吸引？”\n“那还能是什么原因？总不会是要吃我们吧？”唐风这才明白韩江刚才为什么盯着探照灯看，他再次回头望向桅杆时，唐风发现探照灯周围的蚊虫比刚才多了好多，黑压压一大片。\n这时，水里面也有了声响，是水声，像是从较远的地方传来，但是这声响正越来越近，唐风侧耳倾听，这声响正在向他们靠近，韩江又推开了手电筒，光柱射向较远的地方，几十只鳄鱼呈扇形正缓缓包围伊莎贝拉号。\n韩江赶忙关闭了手电，唐风惊得倒吸一口气，“怎么办？我们该怎么办？”\n韩江没有声音，唐风不知道他是在思考，还是已经吓懵了，恰在此时，一个身影从船舱里走出来，唐风低声问道：“谁？”",
            "summary": "韩江和唐风在伊莎贝拉号上遇到了一群被探照灯吸引的鳄鱼。随着鳄鱼的逐渐靠近，他们感到恐慌并试图寻找解决办法。此时，一个神秘的身影从船舱里走出来，让唐风感到惊讶。"
        },
        {
            "id": 6,
            "content": "“我！”是林玉的声音。\n但是随即唐风就听到了林玉撕心裂肺地尖叫，唐风心中大骇，顾不上许多，推开手电筒，射向林玉，他看见正有一条贝尔彻海蛇在林玉的脚上蠕动。\n唐风吓得一时不知所措，韩江也是惊出一声冷汗，倒是林玉的尖叫惊醒了船舱里的人，叶莲娜第一个跑出来，一脚踢飞了林玉脚上的海蛇，可紧接着又有海蛇跃上甲板，落在了叶莲娜脚旁，叶莲娜拉着林玉向后退去，吉米和卢卢克冲出来，用脚把靠近的海蛇踢下船，但是他们踢下船的海蛇越多，爬上甲板的海蛇就越多……\n唐风和韩江一愣神的功夫，船艉也爬上了海蛇，恐怖的气氛压抑得唐风已经失去了理智，他拔出枪，就想向海蛇开枪，韩江赶忙拦住他，“别开枪！”说着，韩江一脚将海蛇踢下船，但是，爬上船的海蛇越来越多，甚至有些海蛇是被其它海蛇硬生生挤上来的，韩江只得不断地疲于奔命。\n唐风站在韩江身后，大口喘息着，他慢慢地俯下腰，忽然，一阵奇异的声响传来，这是什么？难道又是吸血怪的叫声？不，理智告诉他，这不是，这是一种奇怪的声响，声不算大，不仔细听都不会察觉，唐风想辨别这声音从何而来，但是他听不出来，不像很远的地方，也不像是在身旁，却似乎像是水下，锯鳐？唐风脑中迅速闪过了那血腥的画面，他赶忙直起腰，推开手电筒，向水面望去，那些鳄鱼也开始慢慢靠近，水下还有一些阴影，唐风不知道那是什么，但知道这些阴影与海蛇，鳄鱼一样，都是来者不善。\n唐风又把目光收回到船艉，成千上万的海蛇还在不断地向船艉聚拢，不断有海蛇爬上，甚至是跳上甲板，唐风盯着这些海蛇，忽然，他发现船艉的水位线似乎正在缓缓下降，这……这是怎么回事？唐风正在胡思乱想，韩江看不下去，“妈的，老子快累毁了，你还有闲情看景？”",
            "summary": "唐风、韩江和林玉等人乘坐船只在海面上遭遇了大量海蛇的袭击。林玉被海蛇咬伤，众人惊慌失措地试图驱赶海蛇。唐风试图开枪，但被韩江阻止。与此同时，他们发现船艉的水位线正在下降，令他们感到困惑。韩江疲惫不堪，抱怨唐风分心。"
        },
        {
            "id": 7,
            "content": "韩江这一吼，唐风身子猛地一震，他收回目光，回头看了看韩江，又看了看同样疲于奔命的叶莲娜，吉米他们，突然，唐风大声喊道：“叶莲娜，林玉，医生，你们马上回船舱，吉米，你去驾驶室关闭船上所有灯！记住，是所有！”\n唐风吩咐完，又看了看韩江，他也与韩江一起将后甲板上的海蛇全部踢了下去，然后，两人赶忙向船舱里撤，两人到船舱门口时，“啪——”的一声，吉米关闭了船上所有照明灯光，整个船顿时陷入了黑暗，唐风推开手电筒，待吉米回到船舱，唐风将船舱的门死死关上。\n船舱内顿时安静下来，唐风为保持黑暗，关闭了手电，六个人就这样静静地坐着，坐在黑暗中，吉米终于忍不住了，小声嘀咕道：“这究竟是怎么回事？关灯是为什么？”\n唐风没有做声，韩江也没开口，卢卢克医生问道：“你们怀疑是船上的灯吸引了那些海蛇？”\n唐风还是没有说话，韩江想开口，但看看唐风，又闭上了嘴，叶莲娜淡淡地说道：“恐怕事情没那么简单？如果是因为灯，前两天似乎并没有出现这样的情况。”\n“是啊！这究竟是怎么回事？”林玉说完，一条海蛇重重地撞在她身后的舷窗上，惊得林玉再次发出了尖叫。\n“shit，我受不了了！”吉米也嚷起来。\n韩江冷笑了两声，终于开口了，“兄弟，这就受不了了？这才是第三天，这座岛我们不过才走了五分之一，不，或许只是十分之一。”\n“可我实在没想到这地方会这么恐怖，已经……已经超过了我曾经看过的电影，超出了我的想象……”\n吉米正在侃侃而谈，一直没说话的唐风突然小声说道：“水位在下降！”\n唐风的声音很小，像是在自言自语，“你说什么？”吉米反问道，其他人也都向唐风投去惊异的目光。\n“水位在下降！”唐风又重复了一遍，但是声音仍然很小。\n“水位在下降？什么意思？”\n吉米不解，其他人也不明白。",
            "summary": "唐风、韩江和其他船员在船上遇到了大量海蛇的袭击。为了应对这种情况，唐风命令大家关闭船上所有的灯，使船舱陷入黑暗。在黑暗中，唐风发现水位在下降，这可能是一个关键线索。然而，其他船员对这一发现表示疑惑和不解。"
        },
        {
            "id": 8,
            "content": "但就在这时，越来越多的海蛇撞击在舷窗上，令舱内的人惊惧不已。\n就在慌乱中，叶莲娜忽然提醒众人，“你们听，那个怪叫声又来了！”\n大家安静下来，侧耳倾听，果然，那个凄厉诡异的怪叫声再次传来，虽然这次似乎离得很远，但是仍然足以让在船舱中的每个人胆战心惊，林玉的身子在不停地颤抖，叶莲娜抱住林玉，却没注意到自己的身体也在微微颤抖，卢卢克惊惧不已，双手捂住耳朵，痛苦地低下了头，而吉米则瞪着惊恐的眼睛，四下张望，生怕那个怪物会突然破窗而入，就连身强体壮的韩江也紧张地握紧了拳头。\n唐风坐在一扇舷窗旁，身后的舷窗上不断有海蛇撞上，他已经完全定住了，不能动弹，眼睛痴痴地盯着舱底，似乎船下正有怪物来回游弋，随时都会破船而入，“很快就会结束了，很快就会结束了！”\n说出这句话后，唐风如释重负般靠在身后的舱壁上，闭上双眼，不再言语。",
            "summary": "随着越来越多的海蛇撞击舷窗，舱内的人们变得惊慌失措。叶莲娜提醒大家注意怪叫声，众人恐惧不安。唐风坐在舷窗旁，仿佛被定住一般，直到他说出“很快就会结束”的话后，才放松下来。"
        }
    ]
}