{
    "chapter_title": "第四十一章  炸出幸存者(3)",
    "chapter_summary": "科考队成员们陷入生存困境，怀疑已无幸存者。雷纳德提出放弃，但唐风和韩江希望寻找幸存者并与之达成交易。他们开始合作，搭建高脚屋避免毒物和猛兽，并在海滩上讨论一张军用地图上的疑问。他们在椰树上找到水源，同时讨论未来生活和可能的阴谋。随着剧情发展，他们加强对幸存者的寻找和警戒，以应对潜在的威胁。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“恕我直言，这荒岛上凶险恐怖之处你们应该也初步领教了，不说那怪物，就是岛上复杂的地形，恶劣的生存环境，再加上密布各处的种种凶兽毒虫，在缺衣少食的情况下，常人是难以在岛上生存一个月的，除非他能找到这里来，或许还能坚持下来，但是我在这里并没有发现有人前来，所以……”雷纳德犹豫了一下，还是说道：“所以我认为你们科考队已经不大可能有幸存者了，你们继续寻找下去只是在浪费时间和金钱，同时，还要冒着很大的风险。”\n唐风想到了金册，但话到嘴边，还是咽了回去，虽然他的看法与雷纳德相近，但听雷纳德这么一说，还是不免有些沮丧，更伤心的是林玉，林玉低着头，抽噎不语。唐风只好过去安慰林玉，“一个月不算什么，还有希望！”\n林玉点点头，还是没说话。雷纳德只好尴尬地说了声抱歉，然后盯着韩江和唐风，他似乎认准了这伙人就听他俩的，唐风看看韩江，韩江深思熟虑后，拍拍雷纳德的肩膀，“这样吧！咱们做笔交易。”\n“交易？”雷纳德不解。\n“对！交易，你在岛上呆了三年，至少比我们熟悉岛上的环境，你如果帮助我们，做我们的向导，带我们在岛上搜寻幸存者，我们就答应带你离开这里！怎么样，这还公平吧？”韩江说出了这笔交易。\n“no，no！”谁料雷纳德听韩江这么一说，激动起来，“我可不陪你们深入内陆，倒不是我不帮你们，实在是那里太过复杂诡异，我可不想把小命丢在那里。”\n“你不是去过不少地方吗？不也没事吗？”韩江停了一下，又补充道：“这样吧，我退一步，你只带我们去你去过的地方，那些你没去过的地方，不用你带路，另外，如果我们发生什么意外，你都有伊莎贝拉号的支配权。这样总可以了吧？”\n唐风不忘提醒雷纳德，“你还要明白一点，如果我们不走，你也走不掉，所以你想离开这，就只有先帮我们，除非你能找到其它方式离开这里。”\n“雷纳德，我们现在其实也被困在这里了，所以我们是一条线上的，能走大家一起走！你明白了吗？”\n在唐风和韩江的威逼利诱下，雷纳德总算是点了头，“好吧，就按你们说的办，希望我们合作愉快！你们最好也搬过来，和我住在一起，这样安全些。”\n“正有此意，合作愉快！”说完，三个人的手握在了一起。",
            "summary": "科考队的成员们在一座荒岛上遇到了生存困境，他们怀疑已经没有幸存者。这时，一个名叫雷纳德的人提议放弃寻找，但唐风和韩江认为还有希望，并提出与他进行交易，让他作为向导帮助他们寻找幸存者。在经过一番谈判后，雷纳德同意帮助他们，条件是他们在发生危险时，他可以拥有伊莎贝拉号的支配权。三人达成协议，开始合作。"
        },
        {
            "id": 1,
            "content": "唐风知道哪怕是在雨林边缘过夜，也必须远离地面，因为雨林中的地面就意味着各种凶猛野兽和蝎子、蜘蛛、蛇等各种毒物，为避开这些毒物凶兽，只能睡在高处。于是，大家七手八脚，砍了几棵树，在台地上建起了一大一小两座简易的高脚屋，小的给叶莲娜和林玉住，大的由唐风、韩江、吉米和卢卢克居住，两座高脚屋与雷纳德的“别墅”毗邻。\n一直忙到下午日头西去，大家才忙完，唐风和韩江总算有机会好好欣赏一下这片白色的沙滩。他俩和林玉走到沙滩上，韩江又摊开了那幅军用地图，林玉用小型全站仪测量后，指着地图上陆桥的位置，“我们现在所看到的这片沙滩就是ng21的东面，也就是这张地图上有陆桥的位置。”\n“真是奇怪！”唐风小声嘀咕道，“这东面是美丽的海滩，而西面是充满死亡气息的黑泥炭沼泽，反差也太大了；更奇怪的就是地图上显示的陆桥，现在看来确实没有这个陆桥，ng21确实是个大岛。”\n“是太奇怪了，我曾推测陆桥是因为地质运动造成时有时无，但是从现场看，丝毫看不出有剧烈地质活动的情况！”林玉说道。\n“按理说美军当年应该考察了ng21的海岸地带，不会搞错啊！”唐风百思不得其解。\n“你们看这！”韩江忽然指着地图上东南方向的一个蓝色标示，“我们一开始就看到在这张军用地图上标示出了一个湖，现在看来，这个湖就是我们在红树林看到的那个湖。”\n“嗯，不错，就是这个湖！”唐风仔细辨认，他忽然发现地图上这个湖边上似乎有文字，唐风对着阳光，仔细辨认，是一行铅笔的印迹，经过打印，更是难以辨认，但唐风还是断断续续拼出了这行英文，“变色湖？”\n“对，就是变色湖！”林玉也肯定道。\n“变色湖是什么意思？”唐风不解。\n“这还用说，就是湖水颜色会变嘛，今天早上我就已经发现了！”韩江不以为然地说。\n“就这么简单吗？”唐风觉得这个标记并不简单，“这是整个地图上唯一被美军标出名字的地方，其它地方，包括那条大河美军都没有起名字，只给这个湖起了名字，很显然这里给美军留下了深刻的印象。”\n“从地图上看，当年美军的轰炸似乎集中在ng21的外围，内陆地区反而没有多少轰炸的痕迹，黑色荒村也很可能不是轰炸造成的，这倒是与地图相符合。但是问题随即就来了，美军为什么把重点轰炸区域选在ng21外围呢？”林玉反问。\n三人面对着大海，根本看不到对岸，更看不出陆桥的痕迹，这一切究竟是怎么回事？唐风完全摸不着头脑。\n三人议论一番后，一直在海滩上呆到夕阳落下，才向高脚屋走去。路过一处岩壁时，唐风发现岩壁底下竖着一个塑料的可乐瓶子，瓶子里有些水，“这里怎么会有一个可乐瓶子？”\n“被海浪冲上沙滩的吧？”林玉推测道。",
            "summary": "唐风和他的团队为了避开地上的毒物和凶猛野兽，搭建了两座高脚屋。他们在海滩上讨论一张军用地图上的疑问，特别是关于一个名为“变色湖”的地方。这个湖是唯一被美军标注名字的地方，让他们感到困惑。直到夕阳西下，他们才回到高脚屋继续讨论。"
        },
        {
            "id": 2,
            "content": "韩江仔细看了看，“不，这是有人故意放在这儿接水用的。”\n韩江这一提醒，唐风才注意到在瓶子上方的岩壁中间，有些湿润，潮湿的痕迹从上面一直延伸到岩石下方，两分钟后，终于落下了一滴清澈的水滴，“不错，应该是雷纳德放的。”\n“这小子还挺有办法！过去我们在部队时，这是收集淡水的一招！”韩江说着，拿起可乐瓶子尝了一口，“是淡水，味道还不错，有点甜！”\n韩江刚把水咽下去，三人身后突然传来雷纳德的声音，“嘿！嘿！这是我的水！”\n雷纳德的突然出现，把三人吓了一跳，韩江见是雷纳德，不以为然地说：“我们就是尝了一口，不用那么紧张吧？”\n雷纳德一本正经地说道：“这是海滩上唯一的水源，每天就只能接两小瓶。”\n“不会吧！这么大的海滩就这么一处水源？那你就靠这么两小瓶？”韩江有些意外。\n“除非下雨，还有椰果可以补充水分，否则就只有这两小瓶水，你们一下子六个人，喝水的问题只能自己解决。”雷纳德显得很气愤，他从韩江手中夺过可乐瓶子，小心翼翼地重新在岩石下放好。\n唐风三人无奈地看看雷纳德，摇摇头走了，“这家伙，还挺小气！”韩江不满地嘟囔道。\n唐风抿了抿干涩的嘴唇，“也别说人家小气了，还是想想我们该怎么办吧！我们的淡水中午就已经喝完了。”\n“急什么？天无绝人之路！”韩江说着，停下了脚步。\n唐风和林玉也停了下来，不解地看着韩江，韩江翻着白眼仰面望去，唐风和林玉也跟着韩江的目光抬头望去，他们头顶是一棵结满果实的椰树，“这棵椰树不会也是雷纳德的财产吧？”\n“那还等什么！”说罢，三人冲进椰林，一起使劲摇晃椰树，椰果如炸弹般不断落下，其中一颗正砸在唐风头上，林玉笑起来，“炸弹正中目标！”\n唐风躺倒在树下，看着林玉的笑容，不觉有些陶醉，他想要是这里没有那些可怕的记忆该多好！",
            "summary": "韩江、唐风和林玉在海滩上遇到了雷纳德，发现了一个收集淡水的办法。然而，雷纳德表示海滩上唯一的水源有限，需要节省使用。随后，三人发现了一棵椰树，决定摇下椰果来获取水分。在这个过程中，唐风感叹如果这里没有那些可怕的记忆该多好。"
        },
        {
            "id": 3,
            "content": "韩江看看这棵椰树，“下面成熟的椰果都摇下来了，剩下都是上层的了，得爬上去才能够着。”\n“行了，这七个椰果够我们今晚吃的了！”\n“得想想明天，想想以后！”韩江告诫道。\n“看来你已经做好了在这儿打持久战的准备！”唐风抱起两个椰果，表情复杂地盯着韩江。韩江无奈地笑笑，什么也没说，抱起三个椰果继续向高脚屋走去。\n韩江走出几步，忽然回头对唐风和林玉说道：“我刚才一直在想一个问题，我们上午搞出那么大动静，难道就炸出一个雷纳德？这可大大出乎我的意料啊！”\n“那你还指望能炸出多少人来？”唐风笑道。\n“出乎你的意料？你预料会炸出什么来？”林玉也抱着两个大椰果盯着韩江。\n韩江边走边说，“我不知道能炸出多少人来，但我在引爆那枚炸弹前，头脑里面是有个估算的，这枚炸弹的威力和响动足以震撼半个岛，甚至更大，所以科考队如果有幸存者，听到这爆炸声的概率很大；还有岛上如果有其他人……”\n“其他人？你指什么人？”唐风打断韩江的话问道。\n“首先我想到的是那些在古邦港和公海上袭击我们的人，他们的目的无非两个，1是对金册感兴趣，2是阻止我们来这里，那么，这些人是不是在岛上有阴谋呢？”",
            "summary": "韩江、唐风和林玉在寻找失踪的科考队时，发现了一棵椰树上的椰果。韩江认为他们应该考虑未来的生活，而唐风则觉得他们已经在为持久战做准备。韩江提到他们在上午引爆的炸弹并没有找到预期的幸存者，引发了关于岛上其他人的讨论。他们认为可能是袭击他们的人有阴谋。"
        },
        {
            "id": 4,
            "content": "韩江说这番话时，天已经黑了下来，不知从何时海上起风了，海浪变得澎湃起来，一个接一个的大浪向海滩上奔涌，唐风感到了一阵凉意，“你的话让我想起了上次，我和林玉晕倒后是如何到船上的？”\n“岛上一定还有其他人！”林玉也想起了上次那恐怖的一幕。\n“是的，在引爆炸弹前，我就是这么想的，所以我要证明，证明我的推测！”\n“结果就是你的推测证明是正确的，但……”唐风没有说下去。\n“但却让我很意外，也很失望！炸出一个雷纳德来！既不是科考队的幸存者，也不像是那伙人，甚至他连岛上的土著都不是！”\n林玉接着韩江的话说，“或许……或许雷纳德这个人并不那么简单？”\n林玉说完这话，一波汹涌的大浪涌上沙滩，风越来越大，唐风一皱眉，“怎么，你怀疑雷纳德？”\n“如果这里就是艾汶岛，如果这里隐藏了一个惊天秘密，如果这里像我们推测的那样引来了觊觎的目光，三年间，岛上会风平浪静？三年间，雷纳德在岛上就没遭遇过什么？三年间，觊觎这座岛的势力就会容忍他的存在？”\n林玉的话让唐风陷入了深思，韩江却很快摆手道：“这只是你的推测，甚至连推测都算不上，这座岛很大，环境又极其复杂，雷纳德主要在海滩这一带生活，没发现什么也是正常的，就像你们上次科考也没发现他一样。而岛上究竟有没有人也只是我们的推测而已，至少到目前为止，我还没发现雷纳德有什么问题。”\n唐风也觉得林玉多疑了，或许这都是因为林家栋的失踪，“林玉，你想多了，这个岛如此恶劣，科考队遭到吸血怪的袭击，别的人就能深入这个岛吗？”\n“我现在越来越感觉到整个事件并不是科考队遭遇吸血怪那么简单，这里面一定有个阴谋，一个天大的阴谋！”林玉十分肯定地说。\n林玉的话让唐风和韩江都愣住了，两人面面相觑，不知该说什么，林玉忽然又接着说道：“还有一种可能，你么想过吗？因为岛很大，地形复杂，还有人听到了上午的爆炸声，但还没找到这里来！”\n林玉的话再次让唐风和韩江愣住了，“难道还会有人出现？”\n唐风嘴里喃喃自语道。\n韩江点了点头，“不能排除这种可能，今晚要加强警戒！”\n说完，小台地上的高脚屋已经出现在他们面前，三人看见叶莲娜正一个人站在高脚屋前凝视着大海。",
            "summary": "唐风、林玉和韩江在讨论关于艾汶岛的秘密。林玉认为岛上可能还有其他幸存者，而雷纳德的身份令人起疑。韩江认为这是他们的推测，但林玉坚持认为有一个天大的阴谋。他们决定加强警戒，以防再有其他人出现。"
        }
    ]
}