{
    "chapter_title": "第四十六章  血红岩画(2)",
    "chapter_summary": "他们发现了类似老虎狮子等猛兽图像，以及大型有袋类动物的痕迹。这些生物可能被认为在数百年前生活在岛上，但已经灭绝。此外，他们还发现了整齐排列的武士和国王的图像，以及一艘船和拉纤的人的图像，这表明当时的社会文明程度不低。唐风在观察岩画时被其中一个图案吸引，他发现这是几艘中国式帆船的图案，这让他相信这里可能是艾汶岛。他解释了为什么这些船比国王的船要大，而且为帆船，说明它们来自其他地方。他还强调了横桁对中国航海技术发展和世界格局的重要影响。在接下来的剧情中，唐风等人继续在岩画中寻找线索，发现了一种类似于他们在变色湖遭遇的怪物的生物形象，以及在岩画上方的一种类似于恐龙时代生物的鸟类图案。他们开始讨论这些生物可能与袭击科考队的吸血怪有关。他们在陡坡旁的岩壁上发现了另一个带叉的三角形标记。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“也许是狮子，不过比例好像不协调。”林玉猜测。\n“你们说的都有可能，总之，这几个图案应该是大型哺乳动物的图案，但是我们之前已经说过这里，包括新几内亚岛都不应该有大型猫科哺乳动物，那么，这些岩画所描绘的类似于老虎狮子的猛兽是从哪儿来的，会不会是……”\n唐风想说会不会是杨庆舰队带来的，吉米没等他说完就打断了他的话，“这也没什么好奇怪的，新几内亚岛和澳洲大陆与其它大陆隔绝，许多在其它大陆早已灭绝的生物，又在这片区域生存了很多年，比如有袋类动物。”\n“有袋类动物？”吉米的话提醒了林玉，“不错，古代澳洲和新几内亚岛生活着许多有袋类动物，包括袋熊，袋狮等等，今天我们常见的有袋类动物就是袋鼠。”\n吉米和林玉的话，击碎了唐风刚刚燃起的推测，他微微点头，“你们说的有道理，那么这也算是一个重要的发现了，说明数百年前在这座岛上曾经生活着大型有袋类动物，不过很可能它们现在已经灭绝了。”\n“可惜什么？你应该说幸亏它们灭绝了，否则我们今天就要倒霉了，据澳洲发现的化石显示，这些大型有袋类动物比我们现在能看到的虎豹狮子体型都要大。”吉米话语中透着庆幸。\n韩江却冷笑了两声，反问道：“你确信这些袋熊袋狮都在这座岛上消失了？”\n吉米愣住了，其他人也都被韩江的话说愣了，“你……你难道以为岛上还会有这些可怕的大型有袋类动物？”吉米结结巴巴地反问道。\n“这鬼地方谁能说得准？万一要是有呢？锯鳐，大蚺，还有昨天我们在变色湖碰到的怪物，更可怕的是科考队遭遇的吸血怪，谁知道我们还要碰到什么！”韩江越说声越大，震得岩壁上落下了一些灰土。\n大家被落下的灰土吓了一跳，都仰面朝岩画上望去，但是站在岩画下却根本看不到岩壁上的情形，“你别吓唬大家了！”叶莲娜责怪韩江。\n“还是再往下看吧！”唐风顺着岩壁继续向前看，又是大量人物的图案，但是唐风敏锐的觉察出来这些人物图案虽然线条简单，却与之前看到的人物有了差别，什么差别呢？唐风退后半步，再仔细观察，一样的人形，绘制手法完全一样，慢慢地，当唐风眼睛眯成一条线时，唐风终于看出了端倪，“你们注意到没有，这里出现的人物虽然看上去和之前出现的人物图案一样，但是却很整齐。”\n“是很整齐，这说明什么？”林玉不解。\n唐风没有马上回答，而是又向前走了几步，更多的图案出现在他眼前，他看见在一大群人物图案中间，有一艘船，船上端坐着一个人，这个人所占的面积明显要大于周边的人，简单的线条在这儿变得复杂起来，“我有点明白了，中间这个坐在船上的人与众不同，应该是地位很高的首领，比如国王或者酋长。”\n唐风停顿下来，他的目光又落回了刚才那些绘制整齐的人形图案，“就是这样，你们看这些排列整齐的人形图案与其他的人在线条上有个最大的不同，就是在他们腰间多了一道延伸出去的斜杠，这个斜杠图案我想代表的是兵器。”\n“克力士剑？”韩江惊道。\n唐风点点头，“不错，应该就是类似于我们在黑色荒村发现的克力士剑，由此，我们可以判断出这些排列整齐佩剑的人是武士，国王的武士，而那个被众人簇拥，端坐在船上的人就应该是国王或者酋长。你们看，船之前还有拉纤的人。”\n经唐风这么一解释，大家都看明白了，“这么说来，当年这荒岛上的先民文明程度不低啊！”卢卢克医生叹道。\n“会造船，会农耕，有整齐的军队，会建造堡垒，能打造并使用铁制兵器，还能动员很多人一起创作这幅巨大的岩画，说明岛上先民的文明程度确实不低。”唐风说着，又继续往前走去，前面又是大群动物和人形图案，不过显得有些杂乱，并不整齐，但是，当唐风的目光落在右侧的一个图案时，整个人都怔住了……",
            "summary": "一群考古学家在新几内亚岛上的岩画中发现了类似老虎狮子的猛兽图像，以及大型有袋类动物如袋熊、袋狮等的痕迹。他们认为这些生物可能在数百年前生活在岛上，但已灭绝。同时，他们还发现了整齐排列的武士和国王的图像，以及一艘船和拉纤的人的图像，表明当时的文明程度不低。然而，当唐风继续观察时，他被右侧的一个图案惊呆了。"
        },
        {
            "id": 1,
            "content": "唐风在那图案前怔怔地站了足有三分钟，没有言语，也没有动，韩江不耐烦地拍了一下唐风，“怎么了，你倒是继续啊！”\n但是唐风依旧没有挪地方，韩江循着唐风的目光向右侧的岩壁望去，看了两眼，韩江也愣住了，大家围拢过来，发现唐风面前的岩壁上出现了几艘船，唐风在盯着那些船型图案看了五分钟后，终于从嘴里冒出了一句话，“终于证明了！”\n“证明？证明什么？”叶莲娜不明白。\n“证明这里就是艾汶岛！金册上所说的艾汶岛！”唐风兴奋起来，指着岩画上的船形图案，“这是最直接的证据！你们看，首先从图案所占的面积看，这几艘船比刚才国王坐的船要大，而且要大得多，国王的船怎么会比这几艘船小呢？另一方面从图案上不难看出，这几艘船都是帆船，大帆船，应该用于远洋航行的大帆船；这两点说明这几艘大帆船并不是这个岛上的，而是从其他地方来的。”\n“凭这个就能断定这几艘船是那支消失的大明舰队？”叶莲娜反问道。\n“不，当然不能仅靠这两点，我还有更直接的证据，就是这几艘大帆船的样式。你们仔细看，这几艘大帆船都是中国式大帆船，虽然岩画的线条很简单粗糙，但是仍然可以看出这几艘大帆船不是印度式样的，也不是阿拉伯式样的，更不是欧洲式样的，而是最典型的中国式帆船。”\n“哦？怎么看出来？”韩江问道。",
            "summary": "唐风在岩壁上的图案前陷入了沉思。韩江不耐烦地催促他继续，但唐风依然一动不动。韩江顺着唐风的目光看去，发现了几艘船形的图案。经过五分钟的观察，唐风激动地说出这些图案证明了这里就是艾汶岛，并解释了他的推理过程。他认为这些船比国王的船要大，且为帆船，说明它们来自其他地方。此外，他还注意到这些船是中国式的帆船，这成为更直接的证据。"
        },
        {
            "id": 2,
            "content": "“横桁！”唐风从嘴里冒出了两个奇怪的发音。\n“横桁？”大家都没听明白。\n“对！中国式帆船与西方帆船最大的不同就是中国式帆船没有横桁，横桁是什么呢？你们看西方的电影就应该看到，西方的帆船桅杆上都有一根横的与桅杆呈九十度角的粗圆木，这根横着的圆木就是横桁，水手们经常要爬到横桁上瞭望，收起风帆，放下风帆，而中国式帆船没有这样的横桁，水手们也就少了爬上爬下之苦。”\n唐风这么一解释，大家将目光都集中在了几艘船的桅杆上，唐风继续解释道：“正因为这个横桁，造成了中国式帆船和西方是帆船两条截然不同的发展道路，这两条道路不但深深地影响了东西方航海事业的发展，甚至影响了整个历史进程，造成后来几百年的世界格局。”\n“什么？这么一根木棍子，会影响整个世界格局，历史进程？”韩江惊道，众人也困惑不解。\n唐风看看大家，轻轻叹了口气，缓缓说道：“原来我也不能理解这点，要说这个问题还是李楚材老师给我解释的，他的专业就是研究东西方的交通贸易史，对古代海上丝绸之路很有研究，一根横着的木棍怎么就能改变世界格局，历史进程呢？这个也只有像李楚材这样专业的学者才能明白，他当年是这样给我们解释的：因为中国式帆船和西方式帆船在这点上的最大不同，造成东西方帆船走上了两条截然不同的发展道路，中国式帆船没有使用横桁，属于硬帆，所谓硬帆就是用竹子或木条作为支骨制成的风帆，中式硬帆属于纵帆类帆船，这样的好处是受风效率高，可以很容易地转动桅杆，调节风向，在顺风和侧风的情况下都能使用，操作起来非常简单，在突发的恶劣海况下，可以快速放下风帆，对帆的要求低，即便帆破了，也不影响航行，水手也少了爬上爬下的危险。\n但也正因为中国式帆船没有使用横桁，大大阻碍了后来中国航海技术的发展，与中国式帆船相对应的是西方式帆船，西方式帆船采用了横桁这一设计，属于软帆类帆船，横桁的运用使西方式帆船可以支撑面积更大的风帆，在帆船时代，风帆越大，意味着帆船可以获得更充足的风力，加快帆船的速度，一艘千余吨的西方式帆船，它的主帆往往有数个篮球场那么大。虽然西方软帆类帆船也有种种缺点，比如不够灵活，船员爬上爬下很危险，受风效率低，高大的桅杆容易被大风折断，但是因为使用横桁挂起更大的风帆就抵消了这些不足，所谓‘一俊遮百丑’。”\n“我明白了！”林玉已经听明白了唐风的意思，“正因为横桁的使用，是西方式帆船获得了更强大的动力，更高的航速，于是，西方人越走越远，促成了哥伦布发现美洲，麦哲伦环球航行这样的地理大发现！”\n“不错，就是这样，所以我说横桁的使用深深影响了后来航海事业的发展，也影响了世界的格局，历史的进程，大家都知道郑和下西洋时建造了宏伟的宝船，这一直是中国人引以为自豪的事。可李楚材老师曾经告诉我，郑和下西洋的宝船虽然很了不起，但因为中国式帆船没有采用横桁，郑和的宝船已经是中国式帆船发展的极限，这也造成后来中国的航海事业难以为继的一个重要技术原因，从此之后，中国人再也没有建造过比郑和宝船更大的帆船。”",
            "summary": "唐风向朋友们解释了中西帆船的差异，特别强调了横桁在中国式帆船中的缺失。横桁的影响不仅体现在航海技术上，还深入到了东西方航海事业和历史进程。通过对比，唐风揭示了横桁对中国航海技术发展和世界格局的重要影响。"
        },
        {
            "id": 3,
            "content": "唐风的观点让所有人，包括吉米和雷纳德都很意外，韩江摇着头，“想不到还有这么一说，不是说中国后来航海事业没有继续发展是因为明朝清朝采取闭关锁国的政策吗？”\n唐风笑笑，“看来你现在确实看了不少书。不错，郑和下西洋后，中国的航海事业戛然而止，曾令许多中外学者不解，这么多年来，大多数学者一直从政治原因，经济原因，甚至民族性格去寻找答案，闭关锁国，小农经济，没有海洋意识，缺乏冒险精神，这些都是导致中国航海事业戛然而止的重要原因，但李楚材老师的研究视角却并仅仅局限于此，这也是我敬佩李老师的原因，他研究视角的宽广让我十分敬佩，很少有学者从技术原因去分析中国航海事业为何戛然而止这个宏大的历史命题，但是李楚材老师却想到了。”\n“李楚材……”韩江嘴里小声念着李楚材的名字，“或许只有他可以给我们解开更多的历史之谜。”韩江的话让唐风愣了一下，但是随即韩江拍了拍唐风，“不过现在他不在，就只有靠你了！”\n叶莲娜也听明白了唐风的意思，“所以你从横桁，从风帆上看出了岩画上这些帆船是中国式帆船，由此，你认为这幅岩画绘制的是那支消失的大明舰队曾经来到这里的情形，再结合金册上的记载，你认为这里就是艾汶岛。”",
            "summary": "唐风关于中国航海事业戛然而止原因的看法，以及他对李楚材这位学者的敬佩。唐风认为，尽管以往的研究多从政治、经济等方面寻找原因，但李楚材从技术角度进行分析，为解开历史之谜提供了新的视角。韩江对李楚材充满敬意，希望唐风能继续揭示更多历史秘密。叶莲娜理解了唐风的观点，认为这幅岩画描绘了大明舰队曾经到访过的地方，而这个地方可能就是艾汶岛。"
        },
        {
            "id": 4,
            "content": "唐风点点头，“难道我的推断有什么问题吗？”\n“唐风，你的推断很精彩，不过，还是有致命的问题！”唐风一回头，发现说这话的竟然是吉米，唐风一皱眉，反问道：“哦，你看出了什么？”\n吉米不急不忙地走到岩画面前，盯着那几艘帆船看了看，这才转过身，对众人说道：“唐风说的很对，这几艘帆船确实是中国式帆船，按照岩画的内容似乎是岛上的居民来到海边，观看或是迎接来自远方的中国式帆船。但我以为这还不足以证明这里就是艾汶岛，也不能说明是郑和或是杨庆的舰队发现了这里。”\n“哦？”唐风为自己的发现而振奋，对吉米的突然发难完全没有思想准备。\n吉米又继续说道：“这几艘中国式帆船只能证明曾经有中国式帆船来过这里，但是这可能会有几种情况，1这不是明朝时期的，可能更早，也可能晚于郑和下西洋，这个要用更科学方法鉴定才能知道岩画绘制的准确年代；2因为岩画绘制过于简单，比例也不协调，这几艘帆船究竟有多大，很难判断，或许根本不是杨庆舰队的宝船，而只是几只因为风浪漂流到这儿的普通渔船或商船也未可知，如果真是这样，那你的推断就小题大做了；3中国式帆船也不一定就是中国的船，也有可能是日本，韩国，或是越南的帆船，因为他们的帆船也都与中国式帆船差不多。怎么样，我说的对么？”\n吉米的反驳头头是道，让唐风有些措手不及，他仔细回味了吉米所说的三点，确实有道理，看来现在就肯定这里是艾汶岛，杨庆的舰队来过这里还为时过早，但唐风觉得刚才自己侃侃而谈说了那么多，这会儿面子上挂不住，正不知所措的时候，林玉替他解了围，“吉米说的有些道理，不过我以为唐风的推断可能性还是很大的，这岩画上的帆船最有可能就是杨庆的舰队。”\n吉米冲林玉礼貌地笑笑，没再说什么，唐风还站在那几艘帆船面前琢磨，韩江已经又向前走去，一阵沉默后，韩江突然大叫起来，“妈的，这都是什么怪物？”\n唐风心里一惊，忙急走两步，来到韩江身旁，唐风发现这里已经到了岩画的最末端，在那几艘中国式帆船的后方，岩画上绘制了一些鱼形的图案，显然这代表海里的鱼类，唐风仔细辨认，有外形一般的鱼类，也有体积较大的，像是鲨鱼或是鲸鱼之类的大型鱼类，就在这些鱼类中，却有一条细长细长的东西，唐风看到这个图案时，眼睛猛地睁大了，“你们看，这个细长的图案会不会就是我们在变色湖里遭遇的怪物？”\n林玉点点头，“很像，这个图案与海洋生物在一起，应该不是蛇类，而图案的长度与周围大型鱼类相比，实在是太长了，只能是我们昨天遭遇的那个可怕怪物。”\n“我说的怪物更奇怪，你们看这！”韩江突然指着岩画上方的图案说道。\n唐风的目光从海里转移到了上面，这里绘制了许多鸟类的图案，从绘制的位置看这儿应该是代表天上飞的鸟，图案很混乱，绘制的手法比较幼稚，鸟类的外形都差不多，只是大小之分，很难区别，但是就在这群鸟的最上端却绘制着一个奇怪的图案，唐风仔细观瞧，这个图案不大，像是一只鸟，却又与别的鸟明显不同。这个图案绘制的要比其它的鸟细致些，很明显地绘制出了这动物的翅膀，是展开的姿态，这个姿态让唐风联想到了雄鹰，但是很显然这个热带的岛屿上不应该出现雄鹰，再看这个动物的其它地方，又与雄鹰明显不符，最大的不符在尾部，这个动物竟然有一条弯曲的尾巴，这……当唐风看到这里时，完全怔住了，他转过脸，看看韩江，韩江也在看他，他又转向林玉，林玉也是一脸茫然，“这……这是什么？”\n“像是恐龙时代的东西！”",
            "summary": "唐风和吉米在研究一幅岩画，岩画上描绘了几艘中国式帆船，引发了他们对是否找到艾汶岛和杨庆舰队踪迹的讨论。吉米提出了一些合理的质疑，使得唐风暂时无法确定这里的身份。随后，他们继续观察岩画，发现了一种奇怪的生物形象，类似于他们在变色湖遭遇的怪物。他们发现在岩画上方还有一种奇怪的鸟类图案，类似于恐龙时代的生物。"
        },
        {
            "id": 5,
            "content": "卢卢克小声说道。\n卢卢克的话让唐风马上想到了变色湖中的怪物，不禁浑身一颤，低声说道：“我不知道这是什么东西，不过既然变色湖里还有那个怪物，那么从理论上讲，这幅岩画上绘制出的生物都有可能还生活在这个岛上。”\n“恐龙时代的生物还生活在这个岛上？有袋类大型猛兽？变色湖中长长的怪物？还有这个东西，这个会飞的怪物？”\n林玉喃喃自语着，突然，她惊叫起来，“那个袭击科考队的吸血怪会不会就是这个东西？”\n林玉的话震得岩壁上方又滑落了一些尘土，大家面面相觑，谁也没有说话。\n众人查看完了整幅岩画，血红的岩画不但让他们震撼，也透露出了更可怕的信息，大家默默无语，准备从岩壁右侧的陡坡下去，唐风走在了前面，可他刚走了几步，忽然在陡坡旁的岩壁上再一次看到了带叉的三角形标记。",
            "summary": "卢卢克提到了变色湖中的怪物，引发了大家对岛上可能存在的恐龙时代生物的讨论。林玉提出了一个观点，认为袭击科考队的吸血怪可能与这些生物有关。大家在查看完整幅岩画后，感受到了它的震撼和可怕，并在陡坡旁的岩壁上发现了另一个带叉的三角形标记。"
        }
    ]
}