{
    "chapter_title": "第五十章  叶莲娜的任务(2)",
    "chapter_summary": "概述了克格勃前特工布达耶夫被安全局征召参与针对印尼铀矿石交易的任务，以及他与叶莲娜的对话。在了解任务的背景后，叶莲娜鼓励布达耶夫为科学和反恐承担责任。与此同时，唐风、韩江对布达耶夫的行为产生质疑，并在讨论中推测他可能成为袭击目标。叶莲娜在收到布达耶夫的求救信号后，驾驶小艇前往救援，发现一艘疑似科考队的船只，但船上已无生命迹象。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“安德烈，你应该知道我在克格勃学校的时候，心理学的成绩是满分，你想瞒着我，是不可能的，除非你同样是高手，可你当时这门课的成绩并不好！”叶莲娜脸上带着一丝笑容，依旧盯着布达耶夫。\n布达耶夫有些撑不住了，他坐下来，点燃了一支烟，猛吸一口，这个举动让叶莲娜有些吃惊，因为在她印象中，布达耶夫是不抽烟的。究竟是什么事让布达耶夫如此纠结恐惧呢？叶莲娜忽然想到什么，“安德烈，是不是最近安全局的人找过你？”\n叶莲娜的这句话让布达耶夫一惊，手中的香烟险些落在裤子上，布达耶夫忙掐灭抽了一半的香烟，尴尬地笑笑，“安全局的人？你不就是安全局的人！”\n“不，我是说其他人！”叶莲娜的话语异常肯定。\n叶莲娜这句话让布达耶夫彻底愣住了，他愣了好一会儿，然后慢慢地低下了头，过了许久，布达耶夫才缓缓地重新抬起头，叶莲娜吃惊地发现布达耶夫的眼中竟然湿了，震惊之余，就听布达耶夫像是自言自语地说道：“我以为我可以永远摆脱那些该死的回忆，我以为除了你，我可以不再和任何安全局的人打交道，但是我现在才发现我做不到，做不到！”\n布达耶夫显得有些歇斯底里，叶莲娜想安慰他，但是布达耶夫却瞪着眼睛，冲叶莲娜大声说道：“叶莲娜，你知道吗？我是多么害怕回到克格勃学校那时的生活，我天生就不是当特工的材料，我以为我经过这么多年努力，已经摆脱了命运的枷锁，但是没有，我告诉你，没有！你是知道的，虽然当初我因为成绩不好，离开了克格勃学校，可毕竟我在那里受训多年，临走时签了保密协定，其中有一条是——当安全局再次征召我时，我有义务完成安全局交给的任务，否则……”布达耶夫没有继续说下去。\n叶莲娜当然清楚这一条规定，他等布达耶夫慢慢安静下来后，才开口说道：“所以这么多年后，安全局又启用你了？可我不明白，有什么任务非要启用你这样一个已经脱离组织多年的科学家呢？”\n“就是因为这次科考！”布达耶夫说这话时，几乎是咬着牙说出来的。\n“这次科考？印尼？”叶莲娜的脑中迅速想到了什么，“难道是因为铀矿石？找你的是伊留金？”",
            "summary": "叶莲娜和布达耶夫在讨论关于克格勃学校的往事和布达耶夫被安全局征召的原因。原来，布达耶夫因为成绩不佳而离开克格勃学校，但在离开前签署了保密协定。现在，由于印尼铀矿石的相关任务，安全局再次征召了布达耶夫。叶莲娜惊讶于这个任务为何会涉及到布达耶夫，而他则感到恐惧和挣扎。"
        },
        {
            "id": 1,
            "content": "布达耶夫一愣，随即反问道：“你……你怎么知道的？”\n叶莲娜已经明白了，她咬着嘴唇，点了点头，“我明白了，这个该死的伊留金，他不但背着我，还找到了你这样一个无辜的人！”\n于是，叶莲娜就将自己去年参与核工厂失窃案调查的情况简要地对布达耶夫说了一遍，布达耶夫听后不住地摇头，“叶莲娜，看来这就是我们的宿命！事情是这样的，前不久，我接到了新加坡国立大学林家栋教授的邀请，他邀我参加此次科考，我对去印尼那么偏僻的岛屿科考，本来心存疑虑，可正在犹豫的时候，伊留金突然找到了我，对我讲了核工厂失窃案，然后特别对我提到他们锁定了铀矿石的卖家加藤正夫！加藤父女，我也曾有所耳闻，毕竟我们从事的专业还是靠的比较近的，我也知道他们要参加这次科考。”\n“看来伊留金一直在跟踪加藤的情况！”叶莲娜判断道。\n“不错，伊留金在得知加藤要到印尼ng21区域科考后，就想到了要派一个人打入科考队，监视加藤父女的所作所为，同时，也对这个偏僻神秘的区域进行调查，伊留金怀疑这个区域可能与恐怖分子有关，而这个人必须可靠，接受过特工的基本训练，同时又是地质学方面的专家，于是，他选中了我，而我又正好收到林家栋的邀请。”\n“ng21？恐怖分子？伊留金说过他对其他几个买家的调查吗？”叶莲娜反问道。\n布达耶夫摇摇头，“他从来没对我提过，只说到有个买家的ip地址在印尼。”\n“看来他是将这个印尼的ip地址当做目标了！”叶莲娜若有所思地点点头，“所以你对这次行动感到恐惧，一方面是对那个荒僻岛屿的恐惧，另一方面是对伊留金这个任务的恐惧。”\n“是的，但更多的是对铀矿石和恐怖分子的恐惧，我不想卷进这样的事里！”布达耶夫说着又痛苦地低下了头。\n叶莲娜叹了一口气，“但是看来你已经被卷了进来，伊留金既然来跟你谈这些，说明他已经得到了更高层的认可，否则他不会轻易对你透露这些事，你这趟印尼之行看来是逃不掉了！而且依我看，你也有必要走这一趟，不仅仅是为了完成联邦安全局的任务，也是为了科学家的责任，你总不希望恐怖分子真的造出脏弹来吧？”\n布达耶夫抬起头，似乎想说什么，叶莲娜却拍拍他的肩膀，又安慰道：“不过你也不用太担心，或许伊留金只是多此一举，他的调查方向也许就是错的，那个ng21区域不会有什么危险，加藤也与恐怖分子无关，你想想，他一个有名望的学者，怎么会和恐怖分子混在一起呢？我认为这种可能性不大，所以我想这次科考或许只是一次很正常的科学考察。”\n“但愿如此！”布达耶夫听了叶莲娜的分析，稍稍宽心。\n“更何况还有我呢！”说着，叶莲娜终于将盒子里的信号发射器递给了布达耶夫，并详细告诉了布达耶夫如何使用这台仪器。\n布达耶夫的情绪总算是稳定下来，他忽然又想到了什么，从抽屉里掏出一柄匕首和一个小黄皮袋子，“这是伊留金交给我的，让我防身用。”\n叶莲娜接过匕首和小黄皮袋子看了看，“nrs-2微声匕首枪，这东西应该能管用，带上没错！另外，你过去在克格勃学校学到的一些侦查和野外生存技能还没忘吧？”\n“还没忘光，就是这些年没有用过。”\n“再有，就是要注意人际关系，科考队里肯定不是铁板一块，即便加藤父女有问题，你也可以利用其他人牵制他们，使自己处于安全的境地，千万不要暴露自己的真实目的！”叶莲娜叮嘱道。\n布达耶夫全都默默记下，两人一直聊到深夜，叶莲娜才匆匆离开。",
            "summary": "布达耶夫被联邦安全局的伊留金选中，要求他参加一次针对疑似恐怖分子铀矿石交易的科考任务。叶莲娜了解了情况后，劝说他为了科学家责任和防止恐怖主义，应该接受这个任务。同时，她还给了他一个信号发射器以防身，并教他如何使用。布达耶夫表示会小心行事，尽量不被卷入危险的漩涡中。"
        },
        {
            "id": 2,
            "content": "……\n唐风和韩江听完叶莲娜的回忆，这才知道了布达耶夫的真实身份，笼罩在布达耶夫身上的重重迷雾开始渐渐散去，唐风摇着头，缓缓说道：“现在回想起来，布达耶夫许多反常的举动也都可以解释了，比如他为什么那么强烈的反对加藤当领队，怪不得在科考队他一直与加藤父女比较疏远，特别是到ng21后，布达耶夫有几次明显表现出对加藤，甚至其他人的不信任。”\n韩江却摇了摇头，“布达耶夫反对加藤当领队可以理解，但他也强烈反对林家栋，这是为什么呢？”\n“也许是林家栋与加藤父女关系比较好吧！”唐风胡乱猜道。\n“那么，西德尼呢？西德尼为什么也跟着布达耶夫反对？”韩江又反问道。\n“西德尼或许只是出于个人好恶，他表现的并不强烈，只有布达耶夫有理由坚决反对加藤当领队！”唐风推断道。\n“事情恐怕并没这么简单，那么布达耶夫为什么最先遭受袭击呢？难道仅仅是巧合？或是吸血怪对布达耶夫感兴趣？”韩江说到这，忽然想到了什么，转而问叶莲娜，“如果我没猜错的话，叶莲娜，布达耶夫的尸体和电脑是你拿走的吧？”\n唐风听韩江这么一说，也是一惊，两人一起看向叶莲娜，叶莲娜点了点头，“不错，是我拿走的，但是有很多疑问，我也无法解释……”\n叶莲娜乘坐着一艘快艇缓缓驶进了ng21如迷宫般的红树林中，此时已是上午，但清晨的雾气还未散去，叶莲娜不得不放慢了航速，就在昨天凌晨，突然接到了布达耶夫发来的信号，临别之时，叶莲娜与布达耶夫约定了紧急情况下的联络方式，这个突然传来的信号正是紧急信号，叶莲娜的心猛地揪了起来，这说明布达耶夫遇到了紧急情况，之前的信号一直很正常，这个突然出现的紧急情况会是什么？\n叶莲娜来不及多想，赶忙驾船驶向ng21，但是暴风雨阻碍了她的航速，直到今日上午，浑身湿透的叶莲娜才赶到这个神秘的荒岛。\n荒岛这么大，布达耶夫会在哪里呢？叶莲娜的小艇驶入红树林后，信号就变得微弱，直至最后彻底消失了，叶莲娜的心悬了起来，布达耶夫的信号发射器可以抗很强的干扰，即使落入海底，都能发出强大的信号，可是这会儿信号却消失了。\n叶莲娜手里冒出了汗，她本能地掏出手枪，眼睛死死地盯着周围的一切，巨大的藤蔓从外形奇特的树上垂下来，诡异而原始，叶莲娜从未见过这么神奇的景象，不觉有些茫然。\n突然，叶莲娜的小船剧烈震动了一下，什么东西？叶莲娜惊得赶忙停下快艇，水下有东西？叶莲娜盯着浑浊的水下，浑身微微战栗，空中又飘起雨滴，叶莲娜抹了一把脸上的雨水，想看清这迷雾的世界，但是水下那个东西又撞了一下快艇，叶莲娜猛地意识到自己不该停下，应当迅速离开这里，于是，叶莲娜发动快艇，飞快地向红树林外驶去。\n快艇在雨雾中飞驰，很快，叶莲娜发现自己已经置身一片空旷的水域，这是哪里？大海？叶莲娜向四周望去，却看见不远处郁郁葱葱的高大乔木，那是无边无际的雨林，叶莲娜慢慢降低快艇的航速，缓缓地驶近了雨林，透过重重雨雾，叶莲娜这才发现自己似乎正置身一个宽阔的河口，一条大河出现在她眼前，大河一直向雨林深处蜿蜒延伸，难窥其真容……那是什么？叶莲娜忽然发现就在离自己不远的河口有一艘船，看上去像是一艘经过改装的渔船，叶莲娜马上想到了科考队，可是这艘船看上去却死气沉沉，毫无生机，幽灵船？叶莲娜脑子里瞬间冒出一个可怕的念头。",
            "summary": "唐风、韩江和叶莲娜在了解到布达耶夫的真实身份后，开始对他在考察队中的行为产生质疑。他们讨论了布达耶夫反对加藤和林家栋的原因，以及他最先受到袭击的可能性。叶莲娜在接到布达耶夫的紧急信号后，驾驶小艇进入红树林寻找他的下落，在一片空旷的水域中发现了一艘疑似科考队的船只，但船上并无生机。"
        }
    ]
}