{
    "chapter_title": "第五十五章  海豚部队(2)",
    "chapter_summary": "韩江和叶莲娜讨论了美军的海豚部队以及可能的嫌疑人吉米。叶莲娜发现吉米手臂上有特殊纹身，使她怀疑他是海豚部队的成员。唐风和韩江开始关注这个线索。叶莲娜回忆了前一天早上跟踪雷纳德的经历，以及在树林中遇到吉米的情景。吉米和叶莲娜、雷纳德一起进入雨林探险，期间吉米怀疑雷纳德的行为，但叶莲娜并未察觉。在雨林中，吉米向叶莲娜表白并试图靠近她，但被拒绝。叶莲娜和吉米在雨林中遇到了一些危险的情况。吉米曾是海豚部队的成员，可能是诱导控制动物的专家。叶莲娜怀疑吉米可能因为爱情失败而报复。为了寻找失踪的科考队成员和林玉，三人决定追踪吉米。然而，当他们到达山顶时，脚印突然消失，他们发现自己站在了山崖的顶端。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "韩江冲叶莲娜笑笑，“你这么门清，让我想起来好像当时你们也建立了一支这样的部队吧？”\n叶莲娜对韩江的话并没生气，她大方地承认道：“据我所知，当时克格勃也搞过一支这样的部队。但是美军的那支海豚部队历史最为悠久，水平也最高。”\n“叶莲娜，你怀疑吉米就是海豚部队的？”唐风反问叶莲娜。\n“他现在是不是海豚部队的我不清楚，但我几乎可以肯定的是他至少曾经在海豚部队服役！”叶莲娜对自己的判断十分有把握。\n“哦，你还有证据吗？”韩江追问道。\n“当然有，就是吉米身上的那个纹身！”叶莲娜斩钉截铁地说道。\n“纹身？”唐风和韩江都是一惊，唐风回忆起了他第一次见到吉米时，吉米右臂上的纹身，“那个纹身很大，呈椭圆形，四周满是乱七八糟的纹饰，纹饰中间似乎是两个拉丁字母，我就记得这些了。”\n“你说的没错，但是你忽略了两个大写字母上面有个海豚的纹饰，我一直也没看清，也是前天上午和吉米一起在雨林里迷路时才注意到的！”叶莲娜解释道。",
            "summary": "韩江和叶莲娜讨论了美军的海豚部队以及可能的嫌疑人吉米。叶莲娜认为吉米很可能是海豚部队的成员，因为她发现了他手臂上的特殊纹身。唐风和韩江对此表示惊讶，并开始关注这个线索。"
        },
        {
            "id": 1,
            "content": "“哦！”韩江立马来了精神，凑到叶莲娜身旁，“亲爱的，你还一直没说那天上午到底是怎么回事呢？”\n叶莲娜冷笑了两声，“你那天的醋劲可真大！”\n“那是，谁叫我那么爱你呢！”韩江缓过劲来，又开始没皮没脸地臭贫。\n叶莲娜又回忆起了前天上午发生的事，“那天天亮时，其实我就醒了，我对雷纳德一直不放心，所以当我听到雷纳德的高脚屋内有动静的时候……”\n叶莲娜静静地和林玉并排躺在高脚屋内，雷纳德的高脚屋内传来一些动静，叶莲娜睁开眼，看了看天，还没大亮，对于这个突然出现的美国人，叶莲娜一直抱有戒心，雷纳德的一举一动，都在她的监视下，这是出于叶莲娜的职业习惯。\n又过了一会儿，叶莲娜看到雷纳德走出了高脚屋，径直向后面的林子里走去，雷纳德的举动引起了叶莲娜浓厚的兴趣，她蹑手蹑脚地起来，带上枪和指北针，也走出了高脚屋，跟在雷纳德的后面走进了林子。\n可让叶莲娜没想到的是，她还没走两步，后面突然传来了脚步声，叶莲娜警觉起来，猛地拔枪转身，后面跟上来的人是吉米！\n吉米双手抱头，一脸无辜状，叶莲娜见吉米没有恶意，这才慢慢放下枪，小声责怪道：“你跟着我干嘛？”\n吉米笑笑，“那你跟着雷纳德干嘛？”\n“我对他还吃不准，所以要观察一下！”叶莲娜收起了枪。\n“哦，那我跟你一起观察吧！”吉米要求道。\n“不用，两个人目标太大！”叶莲娜显然并不欢迎吉米的加入。",
            "summary": "韩江询问叶莲娜关于前一天上午的事情。叶莲娜回忆起当时她醒来后注意到雷纳德的动静，于是跟踪他进入树林。在树林中，她遇到了吉米，两人因为各自的观察目的而发生了短暂的互动。"
        },
        {
            "id": 2,
            "content": "但吉米却死皮赖脸地跟着叶莲娜，“我对你一个人不放心，不管雷纳德怎样，这雨林里太可怕了！不如我们俩一起还可以互相照应。”\n吉米的话让叶莲娜无法反驳，再看看雷纳德就要走远了，来不及跟吉米费口舌了，叶莲娜只好点头，“那你跟紧我，千万别走丢了！”\n说罢，叶莲娜循着雷纳德的路径，进了雨林，吉米也紧随其后，跟了上来。雷纳德走走停停，摘果子，找鸟蛋，似乎一切都很正常，“我看他就是来找吃的，没什么好看的！”吉米在叶莲娜耳畔低声说道。\n叶莲娜也没看出什么，倒是雷纳德好像听到了这边树后好像有什么动静，竟向他俩隐藏的地方走来，叶莲娜和吉米赶忙撤向密林深处。\n雷纳德走过来，查看一番，又继续向雨林里走去，这下叶莲娜不敢跟得太紧，只好与雷纳德拉开一段距离，走着走着，叶莲娜就发觉有些不对劲，自己好像一直在雨林里绕圈子，四周一模一样的单调景物让叶莲娜越来越头晕，没过多久，雷纳德就消失在了雨林中，而叶莲娜和吉米很快发现他们竟然迷路了。\n吉米慌张起来，叶莲娜表面淡定，但内心也不免焦急，两人没头没脑地在雨林里转了一阵，吉米精疲力竭地瘫倒在一棵大树下，叶莲娜看看周围，密不透风的雨林，再看看几乎虚脱的吉米，只好也停下脚步，靠在树下休息。\n吉米和叶莲娜并排靠着，两人谁也没说话，吉米大口喘着粗气，叶莲娜则闭目养神，思虑着下一步怎么办？可是叶莲娜想着想着，忽然觉得脸上有些异样，她睁开眼，这才惊诧地发现吉米不知何时，已经趴到了她的身上，吉米的脸正在慢慢凑近叶莲娜，叶莲娜猛地一睁眼，让吉米一惊，吉米的脸又退了回去。\n叶莲娜并没说话，而是用严厉的目光注视着吉米，吉米涨红了脸，说道：“叶莲娜，我……我想我是已经爱上你了。”\n吉米的目光炽烈而火辣，叶莲娜心里本来对吉米有几分好感，这会儿见吉米也不像是虚情假意，但……叶莲娜克制住了自己的情绪，极力回避开吉米炽烈火辣的目光，“吉米，现在说这些，不合适！我们还处在危险当中！”\n叶莲娜的话语平静而理智，但吉米却似乎已经欲火焚身，他双手抱住叶莲娜，激动地冲叶莲娜嚷道：“正因为我们处在危险当中，我们才更需要爱！叶莲娜，你知道吗？从我第一眼在码头遇见你，我就已经爱上你了，不能自拔！”\n“不，吉米！你放开我！”叶莲娜开始试图挣脱吉米，但吉米却像是使出了浑身气力，死死抓住叶莲娜不放，叶莲娜急了，使出了特工的招式，一下将吉米掀翻在地。\n叶莲娜手下留了情，但仍然把吉米摔得不轻，叶莲娜只好将吉米搀扶起来，“吉米，别怪我！等我们都平安出去后，你再来追求我！”",
            "summary": "吉米和叶莲娜、雷纳德一起进入雨林探险。吉米担心雨林的危险，坚持要跟随叶莲娜。在行进过程中，吉米怀疑雷纳德的行为，但叶莲娜并未察觉。后来，叶莲娜和吉米迷路，吉米承认自己爱上了叶莲娜，试图靠近她，但被叶莲娜拒绝。"
        },
        {
            "id": 3,
            "content": "谁料，吉米却像是自言自语地说道：“平安出去？凶多吉少吧！”\n叶莲娜没再说什么，她搀扶着吉米继续向前走去，她忽然又注意到了吉米右臂上的纹身，繁缛的各色花草围成的椭圆形中，两个大大的拉丁字母，叶莲娜这才看清那是两个大写的“c”，而在大写字母上面是一个海豚图案，可是这个海豚图案却有些怪异，本该可爱的海豚此刻在叶莲娜眼中却显得那么不和谐，那么怪异，似乎还透着一股凶气！\n……\n听完叶莲娜的回忆，韩江首先就跳了起来，“我就知道吉米那小子不是好鸟，还敢对你动手动脚的！要是让老子再看到他，非打得他生活不能自理！”\n唐风和叶莲娜一直看着韩江暴跳完，唐风这才说道：“吉米说过，他曾经在海军服役，好像还是个上尉，又说他父亲是生物学家，他又在圣迭戈长大，看来吉米也很可能在海豚部队干过，说不定他这个上尉就是在那儿混的。”\n叶莲娜点点头，“据我所知，这种技术很复杂，不是一般人能掌握的，只有类似于美军海豚部队这样的地方才可能培养出诱导控制动物的高手。现在回想起来，我跟吉米出海那几次，几乎都听到了口哨声，或许那就是吉米诱导控制锯鳐的一个方法，当然，吉米也可能还有别的手段，至于我所听到的海浪声，那就只能是巨大海洋生物跃出水面的声音。”\n“吉米这小子估计是真的爱上你了，出海还带着你，前天在雨林你们迷路，我想很可能是吉米故意的！”韩江忽然说道。\n“哦！我倒没想到这层！”\n“你想想，昨日吉米险些把我们引入吸血怪山谷，而前日他向你大胆表白，你不觉得这两者之间有联系吗？”韩江反问道。\n叶莲娜沉吟下来，唐风也明白了韩江的意思，若有所悟地点点头，“在下手之前，对自己心爱的人表白，这也合情合理。”\n“所以我说吉米是真的爱上你了！你拒绝了他，估计他现在是因爱生恨了，所以又是吸血怪，又是狙击步枪，又是大蚺！”韩江越说越激动，震得河谷传出阵阵回音。\n“别说那么大声，那家伙也许还在附近！”唐风提醒韩江。\n韩江却不以为然，“我们杀了大蚺，他还敢在这儿？他大概早跑了，不行，我们还是得追！决不能放走这小子！说不定科考队的人，还有林玉他们就在吉米手上。”\n一说到林玉，唐风马上来了精神，蹭地从地上站起来，韩江将叶莲娜也拉了起来，三人向前又走出一段，地面上的脚印依然清晰可见，雨已经停了，但雨雾还未散去，三个人循着地上的脚印，一路向前，唐风很快便感觉到地势在不断抬高，“我们果然是在爬山！”\n“难道吉米逃到了山顶？”\n叶莲娜狐疑地望着前方。\n雨雾终于开始消散，随着地势的不断升高，脚印竟然消失了，三人迷惑起来，“脚印从海滩一直延伸到这里，怎么这会儿消失了？”\n唐风疑惑地又向前走了十多步，突然，唐风感到一阵咸涩的海风直扑面门，他这才注意到自己已经站在了一座山崖的顶端。",
            "summary": "叶莲娜和吉米在雨林中遇到了一些危险的情况。吉米曾经在海豚部队服役，可能是诱导控制动物的专家。叶莲娜回忆起吉米曾对她动手动脚，怀疑他可能因为爱情失败而报复。韩江认为吉米可能真的爱上了叶莲娜，并在他们的探险中设下陷阱。为了寻找失踪的科考队成员和林玉，三人决定追踪吉米。然而，当他们到达山顶时，脚印突然消失，他们发现自己站在了山崖的顶端。"
        }
    ]
}