{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "兰胡儿和燕飞飞是两位重要的角色。一天晚上，兰胡儿听到了张天师的叹息和女人的哭泣声，这让她感到困惑。第二天早上，燕飞飞抱怨被挤下床，而兰胡儿则疲惫地继续睡觉。几天后，张天师在后台看到了唐老板和他的手下，兰胡儿和燕飞飞在表演时保持专注。唐老板被燕飞飞的美丽所吸引，决定邀请她在国际饭店共进晚餐。这让张天师感到惊讶和不安，因为他从未想过自己的女徒弟会被一个男人追求。为了维护自己的天师班和女徒弟燕飞飞，张天师与唐老板产生了冲突。与此同时，兰胡儿和燕飞飞之间的关系也变得越来越紧张。燕飞飞即将嫁给唐老板，这让兰胡儿感到非常难过。在这个章节中，我们可以看到燕飞飞在名利和爱情之间的挣扎，以及张天师和兰胡儿对她的担忧。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "这一夜兰胡儿听见张天师不停地叹气。夜深时还传来女人的哭泣声。天未亮，她被推醒，一看是燕飞飞，很生气地说：“敲碎我了，彻骨儿我做个坏梦。”\n燕飞飞怪兰胡儿把她挤下床，兰胡儿太累了，翻身又睡。燕飞飞说，“你怎么如此缺心呢？你想让我跟你一样睡地板不成？”\n兰胡儿摸到了珂赛特，原来是这小东西挤上床来。燕飞飞也看到，她把狗推下床，自己躺上去，嘴里咕哝，那意思是在大世界她看见加里跟兰胡儿用眼睛说话，她没有告诉师父，是给兰胡儿留情面。\n但是兰胡儿的鼾声响起来，燕飞飞只得住了口。\n第二天一切如常，张天师在后台上往台下一看，就发了怵，唐老板来了，带着两个手下，坐在台前近排。兰胡儿和燕飞飞演出时有经验，不看台下时横竖都不看，分眼最易出岔子。她俩已练出哪怕面对台下微笑时，眼睛都能散开光，蜻蜓点水，一拂而过。\n唐老板眼睛没离开过燕飞飞，这女子比昨日更加娇美，肢体前后翻倒，左旋左转，分外柔软。那一身绿衣不时翻飞。柔情蜜意的“毛毛雨”歌曲恰到好处，他哼着：“毛毛雨下个不停，微微风吹个不停。不要你的金，不要你的银。只要你的心，哎哟哟！你的心。”\n看着燕飞飞在绳索上的舞姿，旁边那个叫什么兰的小姑娘，也很漂亮，脸上有股傲气冰冷，不像燕飞飞那么鲜嫩美艳，由着人来摘取。他心旌摇荡起来，她这种花就是为他这样的男人准备的。",
            "summary": "兰胡儿听到张天师的叹息和女人的哭泣声。早晨，她被燕飞飞叫醒，燕飞飞抱怨被挤下床。兰胡儿疲惫地继续睡觉，燕飞飞指责她的无情。第二天，张天师在后台看到唐老板和他的手下，兰胡儿和燕飞飞在表演时保持专注。唐老板被燕飞飞的美丽所吸引，心中荡漾。"
        },
        {
            "id": 1,
            "content": "唐老板到戏法上场时才离场――他向来不喜欢戏法，看戏法好像是做智力测验，到最后还是当傻瓜。他在大世界这地盘当老板，当然是头脑过人手段绝顶，不会轻易认输佩服别人。哪一天戏法看客降下来，首先就开掉那个洋瘪三的戏法班子，让什么魔法无边的所罗门王从此不要在上海滩混。等到晚场杂耍开始时，他又坐在台下了。\n手下人到他的座位上，凑在他耳边叫他接电话，“大先生的电话。”\n“走开。”\n他正在兴头上，不过手下人比他更急：“大先生的电话。”\n他怏怏地站了起来，只得往场外走。张天师跟着，他甩一句话给这个对自己露出一张笑脸的班主：“今晚还是让燕飞飞小姐来领赏，七点正，不要迟了，我请她到国际饭店吃西餐。”\n事情终于到了，张天师虽然没有如雷击一样，脸上恭谦笑容依然，心里却被锋利的爪子抓痛：从来还没有一个男人敢请他的女徒弟单独去约会，要知道，这燕飞飞只有十五岁。",
            "summary": "唐老板在大世界戏院观看戏法表演时，被手下人叫到电话。唐老板不情愿地离开现场，吩咐手下在晚场的杂耍中安排燕飞飞小姐表演并邀请她在国际饭店共进晚餐。这让张天师感到惊讶和不安，因为从来没有男人敢邀请他的女徒弟约会。"
        },
        {
            "id": 2,
            "content": "他点点头。送唐老板到戏场子门口。他回到后台里，心里很难受。他知道不好违拗唐老板：这个班子好不容易回到大世界，不然他们还在风里雨里街头卖艺。这两个等级是天差之别，在朝在野，他不能拿吃饭当脾气。\n天师班好几年下来就一直是五个人，少一个就演不了大世界戏场的整套红，多一个也养不活，凭这点，他也不能允许姓唐的毁了他的女徒弟。\n燕飞飞本人没有感觉到什么，如同上次去唐老板的办公室领赏钱，她很平淡地答应了。受到男人注意不是第一次。一般男人觉得唱戏的女孩，让人想入非非，也容易靠近，杂耍女孩子太神秘，做的姿态绝非凡人所能，身体蜷曲成的形状，天知道练有什么功力，一想心就忌。\n未到七点，张天师催燕飞飞了，像上次一样把她拉到边上，轻言细语对她叮嘱一些礼节上的问题，嘴边的话转来转去。\n“师父，你话说完没有？”一向乖顺的燕飞飞着急了，不明白他到底想说什么。\n实际上他想告诉她唐老板这种人得用脑子对付，看着一脸无辜的燕飞飞，他突然卡住了，说不出口。预料出啥情形，做师父该讲明，他只是清下喉咙，找着词说，唐老板不同，他是这大世界的老板，手握着他们这些穷班子的生计，他们比那些唱戏的低贱，比那些歌舞厅的舞女都不如，也比不上跑趟的茶房，话语中也不能得罪了。\n燕飞飞说，“师父，我都记住了。”\n张天师看着燕飞飞远去的背影，这时觉得若是兰胡儿，他肯定不操这个心了。天知道这个什么也不怕的东西会怎么做，没准会当场砸掉他们在大世界的饭碗。不过，那个唐老板要得兰胡儿便宜，就难了。他一拍脑袋，不敢想下去，此事结局好不到哪里去，但不知怎么办？",
            "summary": "张天师为了维护自己的天师班和女徒弟燕飞飞，与唐老板产生了冲突。张天师担心得罪唐老板会影响他们的生计，因此试图教导燕飞飞如何应对这种场合。然而，燕飞飞并不明白张天师的担忧，直到张天师也没有告诉她如何应对唐老板。"
        },
        {
            "id": 3,
            "content": "他很少坐后台那把椅，而且开始搓手指，他一紧张就这样。\n兰胡儿很着急，猜到师父被劳心事框住，脸铁青，叫他三声，魂也不在身上。她过去推他。\n“不该管的事不要关心！”张天师对兰胡儿非常恼火，尽量控制自己的声音。下面是兰胡儿和加里的铜钱戏法，加里准备妥当，灯光下，双眼炯炯有神，他这种关切的目光，使她心思回到了戏法上了。兰胡儿朝加里一低首微微一笑，身子灵敏地一侧先上了台。\n屋子里的人都在等燕飞飞回来。一天没见燕飞飞，珂赛特连尾巴都不摇，倒是在她身上嗅来嗅去。张天师看了一下厨房墙上挂钟，刚到十一点。燕飞飞神情没有什么异常之处，只是说唐老板挺客气，要她第二天晚上终场之后，陪他去一个什么地方。\n“国际饭店好摩登？”小山问。\n“真的很漂亮！唐老板教我用刀叉。”燕飞飞说话时眼睛挑高处看，兴冲冲：“他要陪我明天去买一件漂亮衣服。”\n张天师和苏姨互相看了看，燕飞飞已经不是他们一向知道的那个小徒弟。\n“不行，绝对不能去。”兰胡儿一想到唐老板那张脸，就哗啦哗啦叫了起来：“人不人样鬼不鬼样，大小老婆三个，那些女鬼还不把你剥三层皮活吞吃掉！”\n“你怎么话一箩筐多，谁不知道，就你知道。”张天师教训兰胡儿。\n小山和大岗本来就是住在厨房里，搭木床睡。小山不再说话，大岗坐在木床上，闷了好半天，终于说了一句：“他对你不怀好意。”\n兰胡儿说，“人都上杆爬，水往谷底流。啥好意不好意。”\n“不是人人都有本事让王子看上。”燕飞飞也不客气地朝兰胡儿扔过来一句话。\n“原来我是竹子剥了芯，好心肠无人见着！”兰胡儿气得一跺脚搭上梯子跑上楼去。\n“我们这种做杂耍的，日子过得够糟心的。”张天师说，“但是我们穷得不输理。”他自己也明白这理不值钱。眼下这局面已由不得他，天师班在人屋檐下，大世界的后台老板是青帮头子大先生，在上海滩谁也不能得罪他。唐老板有这种人作靠山，也一样得罪不起。哪怕豁出来不在大世界讨口受气饭吃，也不能与青帮作对，只能低头挨一刀。",
            "summary": "兰胡儿和张天师在等待燕飞飞归来时，讨论了她与唐老板的交往。兰胡儿担心唐老板并非善类，而燕飞飞则对其充满兴趣。张天师和苏姨对此感到担忧，认为燕飞飞已经不再是他们认识的小徒弟。同时，兰胡儿与燕飞飞之间发生了一场争执，兰胡儿生气地离开了现场。张天师感叹他们的生活处境，意识到他们不能得罪青帮头子大先生。"
        },
        {
            "id": 4,
            "content": "燕飞飞站在那儿，嘟着嘴。她想离开，又不敢，觉得自己在这儿完全说不上话，所有人对她有敌意，她不知怎么办。\n其实她没有想好是不是跟唐老板去“过好日子。”唐老板只是在吃饭时跟她说，他现在已是富甲天下，上海滩一只鼎，没有他想做做不到的事。吃饭时他伸手几次要抱燕飞飞，她都半真半假推开了，没有让他继续往下做什么事。唐老板说，如果燕飞飞从了他，他绝不会亏待她，天天锦衣美食，还有两个娘姨使唤。\n最后一次唐老板摸她，她请唐老板给她时间，让她想一想，却不再挣扎脱身。\n唐老板欣喜万分，手伸进衣服里把她身体从里到外摸了个遍，动作很快，都不像一个情场老手。她浑身发烫，不能自持。可他却像个正人君子一样到最关键点，在她本能地说不时，放开了她。“我的心肝，你好好想，想好了回我话。”\n唐老板没有说娶她作四姨太。燕飞飞心里七上八下，脸通红。\n苏姨看着她问，“飞飞呀，如何打算说一句！”\n燕飞飞生气地说：“本来，我回来是向你们讨教的，不料落成嫌贫爱富的罪名。”",
            "summary": "燕飞飞在犹豫是否跟随唐老板过上富裕生活，但在他的追求过程中，她并没有完全拒绝。唐老板承诺她会过上锦衣美食的生活，但燕飞飞心中仍有疑虑。苏姨询问她的打算，燕飞飞表示原本是想寻求她们的建议，但现在反而被误会为嫌贫爱富。"
        },
        {
            "id": 5,
            "content": "这下子小屋子里开了锅，大家七嘴八舌说成一团。\n兰胡儿在楼上听得一清二楚，咚咚跑下楼说：“我把大世界一把火烧了！叫谁也别做太太梦，叫这个四眼狗也没牛可吹。”\n“少胡说八道！”苏姨一声喝断她。兰胡儿一愣，苏姨手里忙活没停，声音仍是不高，“大世界是我们的生计，唐老板这个人，我们连他的一根手指头都不能得罪，一根头发都得碰不得。”\n说完这席话，苏姨拿起竹篮里的竹签，织起一只袖子。那种若无其事的神情，让兰胡儿很害怕。几件旧毛衣拆下，绕在凳腿上，绕成一圈圈，打成结，洗干净，然后用一包蓝靛染成蓝青色。晾干后，再放在凳腿上，一圈圈绕成几个小球团，重新用竹签子编织。像是一件女式毛衣，兰胡儿想总不会给她织的，苏姨倒是教她织过，燕飞飞帮着织了不少。这个冷心冷肠的女人，就没一次靠近过她兰胡儿。就像此刻，谁也不问她下面要说什么，却都在等她的话，她的话一向有结论，而且结论击中要害。\n“燕飞飞去过好日子，我们谁也不会挡路。”静了好久，苏姨才扔出话来。\n“我没有这个意思。”燕飞飞跪在她面前，叫了起来。",
            "summary": "大家因为某事争论不休。兰胡儿情绪激动地指责大世界和唐老板，而苏姨则冷静地提醒大家要尊重他们的生计。苏姨表示燕飞飞可以去过好日子，不会阻碍她。燕飞飞对此表示否认。"
        },
        {
            "id": 6,
            "content": "“你不会这么想，”苏姨说，“我们会代你这么想――这个叫花子穷日子，是要耽误姑娘家前程的。我和你师父都舍不得你，但误不得你好年华。”\n燕飞飞眼睛都红了，她没想到苏姨这么合情合理，一下子说出她心底里的想法。“我不愿意离开你们，我从小在天师班长大。”燕飞飞声音哽住了：“苏姨，我怎么办呢？”\n“嗨，也没过什么好日子，尽是苦日子！”苏姨叹口气说。“以后日子都得靠你自己了！”\n大岗想说话，他看看苏姨，把话咽在肚子里了。\n张天师倒是开腔了：“好吧，”他听懂了苏姨的话，知道放人是唯一的办法。“照例说，谁要把天师班的人弄走，是要付赎身费的。天师班场面缺个角儿，戏就没法搭了。我们又不敢向那姓唐的要钱――你燕飞飞看情况办吧。”\n燕飞飞明白这是要她自己去向唐老板开价。师父并没有多为难她，比她想的还简单，而且天师班对她还算友善的。两个女徒弟少一个，就不得不取消好多节目。以前也出现过某人不能上场的事，但她这一去不复返，这个班子在大世界日子就不好过了。\n想到这里，她掏出手绢抹眼泪，一抹，倒真的泪水汪汪。毕竟相依为命十多年，虽然没少磕磕碰碰，但风风雨雨都躲在一道。\n她先是伤心地哭，后来就放声大哭，屋子里的人都没办法，也不知该说什么。苏姨放下手中的编织竹签，把燕飞飞带到楼上房间，关上门说了很长的时间。\n兰胡儿悄悄贴地板想知道楼下苏姨在跟燕飞飞说什么。听不太清楚，都是苏姨在说，燕飞飞在问，好像苏姨在教她怎么为人处事，后来那声音就低多了。有人拍了一下她的肩，她吓了一跳，回头看是小山，又继续听。小山想听，兰胡儿不让，挥手让他走，她继续贴地板听，里面只有细微的声音。\n“不听了。”兰胡儿转过身来。“那个唐老板，洗脚水！漏马桶！绝对臭蛋！”\n“我心里好慌。”小山叹口气说。“最慌的是大岗哥了。”\n兰胡儿说：“怕是今晚儿谁都休想睡个安生觉。”她感叹万分：“人啊老是错开，穿身而过，浑不相识，要能相知是难中难。”\n“你是说别人还是说自己。”",
            "summary": "燕飞飞被师父和张天师安排去投靠唐老板，因为她的人生前景和天师班的生计都需要考虑。燕飞飞伤心地哭泣，因为她在天师班生活了十多年，与师父和苏姨感情深厚。苏姨安慰她并教导她如何为人处世。而兰胡儿和小山则讨论了他们的担忧和感慨。"
        },
        {
            "id": 7,
            "content": "“无娘儿，但愿天照顾。”兰胡儿说完就跑到床上，用被子把头蒙住。小山却没有离开，他把自己的身体牢牢地贴在地板上，想听到一点两个女人的谈话。\n燕飞飞“出嫁”离开天师班的日子近了，她已经好几次整夜不归，虽然第二天中午还依然来参加演出，但是衣服装饰已全都变了，烫了头发，走进场子来像阔人家少奶奶。大家心照不宣都不提这事。兰胡儿每天奔过来迎接，大把拥抱燕飞飞，嘴里还说：“我要头一个闻飞飞姐姐头一个晕自个儿，巴黎香水热情生刺刺。”\n跟兰胡儿斗嘴一向是自找倒霉，燕飞飞就左耳进右耳出，大岗尽可能地避着燕飞飞，不单独面对，小山也一反常态不与她搭讪。张天师只向燕飞飞点点头，吩咐她尽可能少做事，不过，原先冒险的演出都不让她演了。\n燕飞飞求张天师，“不能只演一点过场戏，这算什么，热闹吗？”\n张天师说：“我明白你的心，今天先这样。”",
            "summary": "兰胡儿在听到燕飞飞即将出嫁的消息后，跑到床上用被子蒙住头。小山则留在原地，试图偷听两个女人的谈话。燕飞飞结婚的日子临近，她的打扮变得越来越华丽。兰胡儿每天去迎接燕飞飞，但燕飞飞并不理会。小山、大岗和燕飞飞开始避免接触。张天师让燕飞飞少做事，取消了她的一些冒险表演。燕飞飞请求张天师让她继续表演，但张天师拒绝了。"
        },
        {
            "id": 8,
            "content": "这些日子，谁也难欢快地笑一声，燕飞飞自己也是如此，她来一次，就像在尽一次义务。\n也是的，再艰再难和气和力的天师班走了架，散了神，不都是她扰的局？\n张天师心里怨唐老板，又不能说出来，担心燕飞飞嘴不严传话。\n师父已把燕飞飞当成一个外人了。\n兰胡儿眼雪尖，看出来。\n可是师父对她也没好脸色，反而呼来喝去，更加一步不放松看住她与加里。\n唯一的好处是唐老板已经不派人来查杂耍场子看客多少，他心思不在这儿。",
            "summary": "燕飞飞给天师班带来了困扰，导致他们难以欢快地笑。张天师对唐老板心生怨恨，但不敢明说。师父将燕飞飞视为外人，兰胡儿看出这一点。然而，师父对燕飞飞的态度更差，对她呼来喝去，更加严密地监视她和加里。好在唐老板不再关心杂耍场子的生意，使得情况有所好转。"
        }
    ]
}