{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "加里作为一个魔术师，以精湛的牌技吸引了观众的注意。同时，天师班因燕飞飞的缺席而受到影响，所罗门却突然变得友好并帮助他们度过难关。加里在与所罗门的互动中逐渐学到更多的戏法，而所罗门则专注于准备一个大戏法。演员加里和兰胡儿努力创新节目以吸引更多观众，并在小姨太的推荐下取得了一定的成功。燕飞飞在苏姨的安排下过上了奢侈的生活，但在认识到家庭关系的冷漠后选择离开。兰胡儿对燕飞飞的行为表示不满，引发了一场争执。燕飞飞告别舒适的生活，踏上了新的旅程。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "加里像个局外人似没头脑地说了一句：“罪人都应该祈祷。”\n“我的王子，听着！”所罗门从上衣袋里取出酒壶，呷了一口，朗声说：“智慧之神曾是如何征服耶路撒冷，此刻就会怎么征服你。”\n所罗门说完大步走开了。\n加里看着所罗门的背影消失，感觉很奇怪。他每天必演的是牌戏，他上台演时天师班的人可以歇一歇，吃几口饭。牌戏节目舞台安排简单，全靠加里一人撑着，一脸笑容天真无邪，手势很巧，纸牌活灵活现，从左手到右手，又从右手到左手，啪地一下打开成一把扇面，手指一拨拉成风箱。\n看客不会太多。每个变戏法的人都会弄牌戏，后排不容易看清楚，津津有味的看客坐到前排来。",
            "summary": "加里作为一个局外人，突然说出了一句“罪人都应该祈祷”。所罗门听到后，从口袋中拿出酒壶喝了一口，然后表示智慧之神会帮助他征服加里。加里看着所罗门的背影消失，感到奇怪。他的主要任务是表演牌戏，让观众们欣赏他的技巧。尽管观众不多，但加里仍然全情投入，展现出天真无邪的笑容和灵活的纸牌手法。"
        },
        {
            "id": 1,
            "content": "天师班自从燕飞飞常常离开，两女缺一，无法演满全场，魔术戏法只得增加分量。所罗门忽然变得好说话，对演出时间和分成，对谁为场主，都不在乎起来。张天师觉得这个洋人成了天下第一好人，让天师班渡过难关。所罗门有点心不在此。\n所罗门在做什么，背后是怎么想的？张天师很好奇，觉得里面大有名堂。他是江湖之人，明白他人秘密，不能深究，知多则不祥。何况人家已尽仁义，仿佛天上掉下一个新的所罗门来，原来那个吝啬鬼不见了。\n张天师实在忍不住，破天荒地对兰胡儿说了一通，他指示她：“你帮我去找所罗门，我请他喝点酒表示一下心意。”\n“师父，轮得上我这颗小芝麻豆滚来滚去？”\n兰胡儿知道张天师确是真心的，更明白他是要她问一问加里其中究竟，但是兰胡儿自有主张，她不问加里不主动说的事。\n所罗门把大多戏法全交给越来越老练的加里做，他的“大戏法”如喷火之类，只是偶然来串一次，来去都匆忙，眼睛红红的，脖上手上的筋络毕现，对谁都爱理不理，对加里更是如此。",
            "summary": "由于燕飞飞的缺席，天师班的表演受到影响。所罗门突然变得友好，帮助团队度过难关。张天师好奇所罗门的改变，但作为一个江湖人，他知道不能深究别人的秘密。所罗门将更多戏法交给加里，自己专注于“大戏法”。张天师破天荒地向兰胡儿请求寻找所罗门，希望能了解他的真实意图。"
        },
        {
            "id": 2,
            "content": "“晚上得早点给我回家！”他声音沙哑地骂道：“没良心的家什！我会让你受到应有的处罚！”\n本来就是靠加里和兰胡儿串演“刀锯艳尸”或是“铜钱搭界”。这些日子没有演新节目，看客越来越少，加新节目，就得要加新道具，他们没钱租买设备。张天师愁得眉头都长到一堆去了。\n兰胡儿瞧着窗玻璃，她和加里的脸，唇红齿白，如刚出台的画报封面一样煞是好看。张天师的困境给了她一个好理由，她可以与加里成天叽叽咕咕商量。兰胡儿的小想法加入加里小功夫小手法，花样百出，魔术添了新鲜空气，倒是稳住了一些看客，尤其是急于想揭穿魔术师的人。\n唐老板家里人都听说了加里的牌戏手法之妙，都说要来看。三个唐太太还把大先生的小姨太也带来一起看，为了讨大先生的小姨太的好，这些女人进场子后个个兴致高。小姨太是大先生从重庆娶来的“抗战夫人”，漂亮聪明，又是大学生，有学问有雅趣，头发烫成大波浪，比电影明星还会打扮，她对上海东西样样新奇。\n燕飞飞在后台幕布后面往唐太太们的方向看了看，默默地走开了。\n小姨太看到台上这个伶俐的小伙子，比传闻中还让人喜欢，她抢先到台上来抽牌。抽到一张梅花Ｊ，掩着手给全场看。她满意地看着加里再三切牌洗牌，心安理得地坐到前排自己的座位上去。\n加里把手中洗乱的牌放在两手之间，左右一亮相，突然朝外抛去，牌像一条虹腾起。汇到一边成一叠，又拉开成一弧，眼花缭乱地反复几次，他失了手，牌弹到空中，飞飞散散了舞台满地，正当众看客嘲笑地看他的窘态时，最后一张牌慢慢从空中飘落。加里吹口气，那张牌就往前飘，加里追着吹，牌一直飘到小姨太的头上。小姨太一把抓了，看了，吓得捂住胸口。加里让她给全场看，竟然就是梅花Ｊ。\n这些女人开心地大笑，回去把这套戏法，还有加里神神秘秘的台风添油加醋地一说，弄得家里上上下下的人都心痒了。\n唐老板冷笑两声。女人们说连大先生的小姨太都玩得实在开心。唐老板脸上的冷笑收住了，连老板的女人都去看，他面子上不好怠慢，也只能去看个究竟。万一大先生有一天问起他，也好有几句词凑趣。",
            "summary": "演员加里和兰胡儿为了吸引观众，尝试创新节目。由于资金不足，他们无法购买新道具，导致观众减少。然而，兰胡儿与加里通过合作，创造出新的魔术表演，吸引了部分观众，包括大先生的小姨太。小姨太对加里的表演印象深刻，回家后向家人和朋友讲述，使得更多人感兴趣并前往观看。唐老板为了面子，也不得不去观看加里的表演。"
        },
        {
            "id": 3,
            "content": "这天演出结束后，张天师叫住往场子外走的燕飞飞，“苏姨想你回去一下，跟你说一说话。”\n燕飞飞说她得去跟唐老板说一声。\n张天师一清二楚地说：“那我等你。”\n她说，不要等，唐老板会派司机开车送她去打浦桥。\n晚上一班子人回到打浦桥时，果真看到燕飞飞早到了。但是她眼都哭肿了，旁边苏姨不说话，直叹气。燕飞飞穿着高跟鞋，还不习惯，脚有点痛，一会儿把脚从黑皮鞋里抽出来，一会儿觉得不雅又放回去。兰胡儿用盆子盛水洗脸。心里明白一大半，准是燕飞飞遇到了难事。\n等到兰胡儿坐在桌子前，她的猜想被证实。原来苏姨要燕飞飞向唐老板讨赎金，燕飞飞一分没有讨到，唐老板到今天为止也没有提一个字：燕飞飞也没有进唐宅做四姨太，唐老板只是在爱丁顿给她租一套宽敞的公寓，养着她做外室。\n燕飞飞说唐老板这么做是为她考虑，做外室比做任何人的姨太太都好，不必到那个大房子里向大太太请安，不必受二姨太三姨太的气。燕飞飞觉得唐老板这样的安排合情合理，就同意了。\n“你苏姨那天手把手教你一个晚上，你就满耳朵灌了那姓唐的甜言蜜语，不再进一点油盐。平日里见你有三分伶俐，怎么这么七分木呆瓜？”张天师捶着桌子，生气地说：“你得告诉姓唐的，难道我张天师吹口空气就养了你这么大？”\n“我做错在哪里？”燕飞飞的声音突然高起来。\n“馄饨没骨软耳朵，竟然相信这种臭皮蛋烂皮匠的话。”兰胡儿禁不住骂起来。\n“有话就说清楚！”燕飞飞脸转过来，很不屑地看着兰胡儿。\n“师父话底儿清水清鱼：你是卖断身给天师班的，不能白送给唐黑心肚肝。你把自己贱卖掉了，三文不值两文。”兰胡儿跳着脚尖骂起来。\n燕飞飞气得朝兰胡儿扑了过去，但被小山拦在中间。“你不贱？就找了个什么亭子间王子！”\n“你睁着眼也会蹈坑落岩，我闭着眼喜欢谁心似明镜！”",
            "summary": "燕飞飞被张天师叫去见苏姨，得知她被唐老板安排在爱丁顿租下一套宽敞的公寓作为外室。燕飞飞认为这个安排很合理，但没有成功向唐老板讨要到赎金。兰胡儿指责燕飞飞贱卖自己，燕飞飞反驳并与其发生争执。"
        },
        {
            "id": 4,
            "content": "苏姨叫兰胡儿住嘴，说：“饿了吧，饭都做好了，自己盛饭吃。”\n大岗在找碗和筷子，兰胡儿声音轻了，但还是在那里咕叽咕叽甩话。她不能忍受软弱，更不能忍受愚蠢。看到燕飞飞周身显派，脖子上的金项链闪亮，旗袍紫花大朵大朵开着，镶滚同色丝边，手腕上新戴了一只小巧的手表――更是气攻上心，嘴不饶人。\n可是扒完一碗饭，兰胡儿也收了话梢，作了结论：“不能依，依他你就成了硬搭上去的，旧货价。”\n但人已成了旧货，事已如此，谁也没有办法。张天师不接苏姨递过来的饭碗，整个脸气得阵阵发青阵阵发红，他声音竭力压低：“飞飞呀，可怜师父我没法找唐老板说话。只有你进了唐府，人在屋檐下，我才说得出话，你这一步可走糟了！”\n屋子里突然静寂无声，连空气都凝住了。",
            "summary": "兰胡儿对燕飞飞的奢华生活感到不满，并对她的行为进行了讽刺。苏姨试图让张天师吃饭，但他因为无法找到机会与唐老板交流而生气。屋子里的气氛变得紧张，所有人都陷入了沉默。"
        },
        {
            "id": 5,
            "content": "燕飞飞这才发现事情的严重性。凭良心说唐老板对她真不错，她住进一个有电梯的洋房公寓，好几间房，有装有白瓷浴盆和抽水马桶的卫生间，有漂亮的厨房，还给她雇了一个会做菜的扬州娘姨，添了不少新衣服，专门买了古董梳妆台，有三面大镜子，圆了她这个梦。她在阳台上还能看到著名的哈同花园，没事时，看看马路上的电车行人。本来她一点也不想进那个唐府，这一辈子从来没有过如此舒服的日子，单就这一点，她就够感恩的。穷怕了，穷得不敢也不想挑剔。\n她伸出手腕看手表，时候的确不早了，起身说：“我要走了。”\n没有人留她，这生分劲在这儿就显出来了。\n连珂赛特都不起身，只翻眼看她。\n燕飞飞感慨万分，走到门外，又倒回来，她取下腕上的手表，好像知道没人肯接似的，就放在桌子上。\n“师父，这手表，是我的心意。”\n她一扭头就走了。\n一屋子的人看着燕飞飞的背影消失在门口，那双高跟皮鞋在弄堂咔噔咔噔地响着，渐渐远了。\n兰胡儿一屁股坐到本是燕飞飞的位置上，自言自语：“也好，鱼散人少，大家多吃一点。”\n大岗盯着燕飞飞的碗筷，他刚才是怎么摆的，现在照样。\n他猛然抬起头来，哭了起来。",
            "summary": "燕飞飞在一个待遇优厚的家庭中生活，享受着舒适的生活条件。然而，当她意识到家庭关系的生分时，她决定离开。在离开前，她送给师父一块手表作为感谢。随后，她离开了这个家庭，留下一屋子感慨万分的人们。"
        }
    ]
}