{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "杂耍艺人张天师、所罗门、兰胡儿和加里共同表演了一场精彩的杂耍表演。在表演过程中，张天师和所罗门讨论了他们的身世，发现他们在同一日子被不同的商人卖给两位杂耍师傅。然而，当他们发现这个事实时，他们已经陷入了爱河。同时，加里和兰胡儿在学习荡秋千的过程中建立了深厚的感情。张天师和所罗门观察了一对疑似兄妹的恋人，认为他们的关系有违伦理。然而，所罗门认为在确定他们是兄妹之前不能拆散他们。四人在分手后各自回家，兰胡儿和张天师在路过小街时发生了一些小矛盾。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "台子上张天师手中红花变出红金鱼来，有大岗的鼓声配合。后台里兰胡儿抬起头来，抹了一把眼泪，“你总会来救我的，对不对？”\n加里正好也在说，“你总是会来搭我一把，对吧？”\n他们俩都没有说完，惊喜地看着对方，忽然格格地笑起来，赶紧捂上嘴，那鼓声盖住了，不然全场都能听到这笑声。他们捂着嘴，弯下腰，笑着，指着对方的脸，眼睛闪闪发亮。\n兰胡儿迟迟疑疑地说：“难道，只要我们在一起――”\n加里接下去说：“就不会有闪失。”他想了想：“我自己也不知道刚才怎么会跳出去的。”的确，他没有练过如何处理空中接碗，甚至不清楚兰胡儿这个收势应当怎么做。他本能地朝空中一看，就明白了应当如何挽救。\n而且，他想起兰胡儿做助手后，他的戏法越来越神妙，手法越做越花哨。\n“难道我和她――”加里出神地想。\n兰胡儿想说什么，却没法说出口。\n多少次在梦中，她听见他说：让我们一起来看美画片的人间。他和她穿过黑黑的通道，她跑不动了，他拉起她，路上不时有腊梅芳香桃花艳丽。他消失在大世界，不错，就是大世界。她焦急地找，找啊找，找到一面古铜镜子，他居然在里面，朝她伸出手臂。她踮起脚尖，羞得闭上双眼，一颗心狂跳不已。",
            "summary": "台上的张天师用红花变出了红金鱼，而后台的兰胡儿和加里正在讨论彼此的信任和支持。当他们突然相视而笑时，全场都被他们的笑声掩盖。兰胡儿怀疑地问道：“只要我们一起，就不会有失误吗？”加里回答：“我不知道为什么我会跳出那个动作，但我明白如何挽救。”这让加里开始思考他与兰胡儿之间的关系。而在梦中，兰胡儿也梦见加里带她一起穿越美丽的风景。"
        },
        {
            "id": 1,
            "content": "加里低下头来，叫了一声：“兰胡儿。”\n兰胡儿说：“你的手，手心里有心。”\n这时他们听见所罗门在后台轻声叫加里，声音里有点不耐烦。的确，下面的“四分艳尸”还没有准备好道具箱子。她脸上的妆已被泪水弄糊，眼圈黑成一团，口红也淡掉，她得赶快去化妆，这具艳尸必须漂亮。\n晚上收场后，兰胡儿看了一下加里，加里也在看她，两人一句话也没有说。都懂了应当留下。\n等到其他人都走了，加里才说：“我从来没弄过杂耍，从小还没有荡过秋千，我不知道怎么玩。”\n兰胡儿看着他瞧着后台那高架上垂下绳子，他真是明白她的心思，省了她向他说这想法的功夫。她系上秋千，加里说：“你先做一次，让我看。我再上来，我们一起试试。”他把外套脱了。\n兰胡儿点点头。\n他们在里面折腾了很久，外面张天师和所罗门在场子大门缝里张望，看到两人在练飞紧张得气都不敢透。\n他们互相看一眼，不知道说什么才好。还是所罗门觉得离开的好，他用手肘碰碰张天师。他们走到走廊另一头。\n“你是先知，无所不知，你说说这是哪门子事？”张天师问。\n所罗门听他话中有责备的口气，似乎是他一起隐瞒着什么秘密：“我尊敬的天师，张神仙，我还等着你，告诉我是什么一个究竟！”\n这下僵持住了，谁也没把问题想清楚，只得往楼梯下走，所罗门走得很快，也不管张天师跟上没有，他说：“只有一个可能：他们俩是――”\n张天师急了，与他并排而行：“说下去，是什么？”\n所罗门说，“我只是猜想。”\n“为何不说出来？”张天师急了。\n“猜想的不算，所以，不说了！”\n张天师几步先下到楼梯底端，双手摊开，挡住路，非让所罗门说不可。\n所罗门索性说个痛快：“是你从沪西曹家渡那个人贩子买的？十多年前？”他耸了一下肩，“我真他妈老了，记不清他姓马或是李。”\n张天师急忙争辩起来：“不对，我是从一个客栈主人那里买下兰胡儿的。在曹家滨，说是孤女，你知道，我们不买有家室牵连的，哪怕有卖身契，出事都不好说，我们这一行孩子活不长。”他叹了一口气。\n“那么他们是一家子，到底是不？”所罗门问。\n“我倒要问你从哪里买来的？”张天师一步不让。\n两人坐在梯子上，仔细搜刮记忆。\n张天师买女孩的时间是傍晚，天未黑尽，所罗门买男孩时是漆黑天，他吃过晚饭去的。\n“你先买的，你看到两个小东西在一起？”所罗门问。\n“哪会呢？人贩子不傻，他不会想卖小狗那样让我挑。我记得只说要女的四岁，五岁太大了，不好练骨架子，太小的婴儿，我一个男人家，怕养不活。”张天师停了停，“他一个个领出来让我看的。”\n“糟糕，我先说好要男的。”所罗门看着张天师，愁容满面地说：“我们这一行收男徒，你知道的。不过我对那人说，我要六七岁――当然，哪能相信人贩子。他牵来的加里，看来只有四岁样。孩子怪机灵，抓着我的腿不放，我本来不想要，可心一软，就没计较太小。”\n张天师沉思良久：“那么你知道加里的生日吗？你总问过？”\n所罗门笑起来，“人贩子会记下小孩生日？作罪证？我把买的那天算作加里的生日――三月三十一日。”\n“我也记兰胡儿的生日――买日，二月十日。”\n“不是一天。”所罗门松了一口气。\n张天师一拍脑袋，说：“糟了，怕是同一天，我记阴历！”\n“什么阴历阳历，这样扯下去，扯不清楚。”\n“我被你弄糊涂了。”\n“我问你，我们这么互相盘查有什么好处？”\n所罗门说：“真是的，好像我们犯了什么――不过――”他没有说下去，却往回路上走，回到杂耍场子门口。在门缝时一看，招手叫跟在后面的张天师快到门缝里看。\n兰胡儿与加里的秋千正恰荡成最大幅度，两人蝙蝠似的腿倒勾住秋千架，上身倒挂下来，却倒着身子拥抱在一起，想接吻，但是仅脸擦着脸一瞬间就分开，从一头猛飞到另一头。",
            "summary": "加里和兰胡儿正在学习荡秋千，而所罗门和张天师在讨论他们的身世。原来，他们是在同一个日子被不同的商人卖给两位杂耍师傅的。然而，当他们发现这个事实时，他们已经陷入了爱河。这段故事以加里和兰胡儿在空中拥抱的情景作为高潮，展示了他们之间的深厚感情。"
        },
        {
            "id": 2,
            "content": "张天师揉揉眼睛，再看。又拉下所罗门一起看。所罗门问他：“怎么办？”\n张天师毅然举起手来轻轻敲门，他说：“男女之事挡不住，五服之忌必须遵守，兄妹之伦更不能乱。”\n所罗门按住他的手，严厉地说：“怎么就拆散？他们是不是兄妹，还没有能肯定！”\n“先肯定不是兄妹了，才能谈别的。不然，生出儿子是天生残废。”\n所罗门直摇头：“肯定是兄妹了，才能拆散。中国人怎么这个样？两个少年人，刚拥抱，准备接一个吻，吻还没有成，就想到生儿子了？！”\n他们从门缝里看到里面的两人分开了，攀回秋千架上。兰胡儿毕竟训练有素，很机灵地跳了下来。加里很兴奋，掏出一根绿方巾，手转了一圈，成了一朵玫瑰递给兰胡儿，她不好意思，把自己扎头发的红发带取下来，他把花插在她头发上。兰胡儿居然把发带交给加里，侧过身。“天哪，他们在交换定情物！”张天师叫道，把门敲得咚咚响。兰胡儿带着羞涩的红晕奔过来开门，看到是他们俩，高兴地喊道：“加里能演，我们能演――明后天就可打大海报：加里王子与兰胡儿公主合演‘空中飞人’！”\n张天师与所罗门面面相觑，一时没有话。加里过来说，“父王，你就同意了吧！”\n兰胡儿说：“其他节目我做加里助手，这个节目加里是我助手，两厢扯平，银子如何嗒嗒转父王师父商量。”",
            "summary": "张天师和所罗门在观察一对疑似兄妹的恋人，认为他们的关系有违伦理。然而，所罗门认为确定他们是兄妹之前不能拆散他们。两人在门缝中观察到恋人们分开后又重新拥抱，交换定情物。张天师和所罗面面相觑，无法决定下一步行动。"
        },
        {
            "id": 3,
            "content": "所罗门断然说：“我们玩戏法不玩杂耍，玩假不玩真。”\n“父王，答应了吧！”加里说。\n所罗门知道天师班那个可怜的姑娘需要钱治腿，想起他和张天师在唐老板办公室受到的侮辱，他看了加里一眼，不耐烦地说：“好了，收拾吧，我们早该回去了。”\n兰胡儿说：“师父，我们这下可往那个姓唐的麻麻脸上打几颗钢钉！”\n可是张天师脸上一点笑意都没有，她不知这话错在哪里，她总是讨不了师父的好。\n四个人在大世界门外分手，各自往自家方向走，兰胡儿和张天师过了马路，走进小街，张天师就把兰胡儿头发上的玫瑰摘了下来。\n兰胡儿看着张天师，张天师手一动，花就不成样了，扔在地上。\n张天师看到她眼里含着委屈的泪花，就只是说：“真是没有出息，尽出我的丑！”",
            "summary": "所罗门拒绝了玩杂耍和玩真的提议，决定离开。兰胡儿认为这是向唐老板复仇的机会，但张天师并不高兴。四人在分手后各自回家，兰胡儿和张天师走过小街时，张天师摘下了兰胡儿头发上的玫瑰并扔在地上，让她感到委屈。"
        }
    ]
}