{
    "chapter_title": "第四章 ",
    "chapter_summary": "所罗门参观了一个表演场地，看到了一群正在练习杂技的演员。他在看完一场精彩的表演后，摘下了黑礼帽以示赞赏。然而，在表演中出现意外，红衣女孩摔倒在水缸上，张天师对她严厉训斥。所罗门离开后，想起了未带加里来看表演的事，决定全身心投入到工作中。大世界经理二先生是一个精明能干的商人，他认为与穷草台班子共同演出并不是一件坏事。在与加里合作演出的过程中，他们的表现非常成功。二先生在大世界的工作也因为近期世道混乱而变得更加忙碌。在未来大世界生意好转时，他可能会利用这个机会取代目前的穷酸“天师班”，继续赢得喝彩和钞票。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这天上午所罗门探场子，看见有五六个人已在他之前占用了舞台，就轻手轻脚坐到后排。那些人在台上捣腾着，天师班招牌下写着二十多个字，有什么顶天立地大罗汉、西域公主兰胡儿、绝色妖蛇燕飞飞等等。他看台上的人，服装倒也算整齐，男的青蓝，女的水红淡绿，配得很上眼，补丁打得细巧隐蔽。\n那个老家伙正精神抖擞，穿带金边的青蓝长袍，看来是杂耍班班主，降魔驱邪张天师了。他手把手地教几个徒弟。天师就算了吧，连姓张也不好说，所罗门想，就像他自己，借个姓一用。\n张天师把长袍脱下搁在椅子上，短衣裤洗旧掉色，像个码头苦力。他们练把式挺认真：壮汉头顶着一个水缸，水缸上单手倒立着一个绿衣女孩子，双腿笔直。场子里很静，听得见水缸下壮汉的呼吸。女孩一个轻跃，倒翻在地上。\n“好身手，”张天师夸奖说，拍拍女孩的脑袋。",
            "summary": "在这天上午，所罗门探访了一个表演场地，发现已经有五六个人在那里占用了舞台。他悄悄地坐到后排观看。台上的人穿着整齐，男女搭配颜色和谐，正在跟着张天师学习杂耍技巧。张天师是一位精神抖擞的班主，教导徒弟们认真练习。其中一项表演是壮汉头顶水缸，缸上倒立着一名女孩，展示出惊人的身手。"
        },
        {
            "id": 1,
            "content": "所罗门左腿自然地抖了抖，猫着腰准备离开，他不想让台上的人看见自己。\n可是他马上重新坐回原处，甚至取下黑礼帽。因为那壮汉又托起沉重的水缸，另一个红衣女孩轻盈地从他的肩膀倒立到水缸上，水缸是歪的，平衡就难多了。\n“我们这回得放音乐，在大世界嘛，放大歌星的唱片。下午合一合。兰胡儿注意！”张天师看着她：“把脸朝向我，台下人要看你的脸。不要紧绷着，唉，学燕飞飞，笑得甜一些！快把鞋上那朵花勾到嘴边衔起来！”\n红衣女孩本来姿势比绿衣女孩更从容，不知为什么，有点紧张，手臂抖了一下，连人带缸倒了下来。亏得张天师接住，但水缸还是碰在女孩子身上，她痛得“哇”的一声叫起来。\n那个张天师对红衣女孩态度很坏。听训斥时，她拒绝开口说话，表情倔强，眼半瞥带出内心傲气。一个不知天高地厚的嫩稚孩子！主可怜她吧。\n所罗门转过头来，身边空荡荡。这才想到他有意不带加里来，让这小家伙一个人在家里练扑克牌。上次带加里来大世界一次，给了他一点好奇心，就可以了。今天作为一国之王来和大世界经理签合同，这种头等大事，我主有印记，我必一意一心。\n所罗门不想再看了，从旁边座位拿起自己那顶黑礼帽来，悄无声息地顺道走出门去。",
            "summary": "所罗门本想悄悄离开，但在看到一场精彩的杂技表演后，他又重新回到座位并摘下黑礼帽表示欣赏。表演中出现意外，红衣女孩摔倒在水缸上，张天师对她严厉训斥。所罗门离开后，想起未带加里来观看表演，决定以签订重要合同为由专心投入工作。"
        },
        {
            "id": 2,
            "content": "大世界经理二先生是个鬼头鬼脑的家伙，做生意太精，想让他跟这个穷草台班子一起演出。\n假如非得共一台，看来不是坏事。\n他和加里的戏就窜彩了。\n他能来大世界，不过是由于最近世面乱。\n他几乎可以称得上是半个中国通，加百分之九十九个上海人，明白里面的弯弯绕绕。\n哪一天大世界生意好了――日本人完蛋后，肯定上海，肯定这大世界，要大发一阵——一旦要换戏班，多半会先踢走这个穷酸“天师班”\n，他继续在这里赢大把喝彩大把钞票。",
            "summary": "大世界经理二先生精明能干，与穷草台班子共同演出的想法并非坏事。他与加里合作演出非常成功，而他在大世界的工作也是因为近期世道混乱。二先生几乎可以称为半个中国通，精通上海的各种复杂关系。在未来大世界生意好转时，他可能会利用这个机会取代目前的穷酸“天师班”，继续赢得喝彩和钞票。"
        }
    ]
}