{
    "chapter_title": "第五章 ",
    "chapter_summary": "在南京的一场画展上，梅兰芳的女弟子兰胡儿与同龄弟子燕飞飞展开了关于梅大师的讨论。兰胡儿对梅大师充满敬意，而师父却告诉她梅大师实际上是男扮女装。兰胡儿虽然因为独特的语言和思维方式受到师父的批评，但她依然坚定地支持梅大师。一天，一个名叫加里的少年被兰胡儿吸引，但他并未表现出过多好奇。兰胡儿对加里的冷漠感到愤怒，他们用紧张和误解的方式互动。加里在大世界的后台遇到了一个红衣女孩，她被兰胡儿用巧妙的手法制服。当晚，加里因这件事失眠，脑海中不断浮现出红衣女孩的影像。第二天夜晚，加里发现自己所罗门也没睡，正在床上看一本书。他们住在附近的福祉小客栈的亭子间，加里每晚都在地上铺床睡觉。所罗门有一个上锁的木箱，里面装着另一个上锁的小木箱，里面是一些旧书。加里开始怀疑自己是否太糊涂，没有看清红衣女孩的脸。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "天下第一名旦梅兰芳多年留须明志，这几天在南京西路成都路口中国银行大厅里开画展。画得如何不说，梅兰芳在上海滩露脸，马上会天光大亮。在练完第一趟休息时，张天师说给每一个徒弟听。\n194５年春天来得夸张，鼓翻旗摇。这春天叫人觉得什么都真真假假花头十足。\n比如，那个正走上后台来的少年，铁盖儿笨头傻脸，他来做啥？\n兰胡儿喜欢梅大师，觉得此人是惊艳绝世。师父说他是男人装扮，才会那般牵肠风情，嗓音才会妙意百转。如遇机会，她愿告诉梅大师，他是顶顶第一好汉，因为有颗女人心。名字也有缘哪，梅有梅派，兰有兰技；梅有梅腔，兰有兰兰话。\n老有人说她兰胡儿长得一端一正，功夫也有几手绝招，就是想法奇模异样，说话怪里怪气，不知哪里学来的？从小没爹娘，走城串乡，学混了罢！身体成天曲里拐弯，哪能跟人说一样想一样？\n师父早就臭骂过她这歪歪理：大家都说中国话，就你说半空落下的“兰兰话”。燕飞飞跟你一起长大，就中规中矩，话儿中听，做事讨人喜欢，燕飞飞所有的是，就是你兰胡儿一切的不是。\n她心情一下子变坏。两个鹞子连翻，倒立在墙边，靠近那少年，腾出右手在墙上拍了拍。",
            "summary": "梅兰芳在南京举办画展，吸引了众多观众。兰胡儿，一个对梅大师充满敬意的女弟子，与一位名叫燕飞飞的同龄弟子进行了对比。兰胡儿认为梅大师是惊艳绝世的，而师父则告诉她梅大师其实是男扮女装。兰胡儿因为独特的语言和思维方式而受到师父的批评，但她依然坚定地支持梅大师。"
        },
        {
            "id": 1,
            "content": "“行行有规，外人偷看练功要瞎眼！”\n那家伙听见了，没有应答，倒是停住脚步，站在原地。\n既然师父没有拦，好像也不必把这小子赶出去，反正倒立的时候，她也没法动手。这个人皮鞋不新，尺寸比她自己的脚大半截，小孩大脚，不过鞋油擦得明光锃亮，裤管也没有脏灰。这点印象不坏，大部分男孩子脏里巴叽，让她横竖瞧不起。\n兰胡儿眼睫毛翻动，一点点往上看。少年细眉细鼻，头发剪得整齐，穿了一件黑西服，合身得很，不过早就磨破袖口，明摆着用黑墨涂的。里面的白衣洗得过得了眼。对于她长久倒立，单手脱换，甚至双脱手，单靠头倒立，很多人禁不住好奇，但这个惹人不快的东西竟然无动于衷。\n她很生气，倒立着走向后台顶端，双脚重新靠在墙上，看不见那人了。就在这时，她扎头发的红布条散落了，头发撒在地上，像一匹闪亮的黑绸。一只手伸过来，长长的手指把那布条拾起来，吹吹上面的灰尘。老大老实讲，从未见过男孩子手如此细巧。\n这个令人烦心的中午，兰胡儿说的第二句话是：“少在此管不该管不能管不必管的事。”\n此话很不客气，带有一股火药味。那少年拿着红布带，没有动，也没有说话，肯定是故意装蒜绷面子。\n“你以为拾个发带，密斯本人就会理你？”兰胡儿从鼻孔里哼出一声。另一条扎头发的红布带也落在地上，一头黑发散开来。\n少年又弯腰拾了起来，放在嘴边吹了吹，依然不说话，不知在打什么臭主意。兰胡儿怒火冲天而起：这个人至少应当感到好奇，至少应当问密斯本人两句，不能认为有人生来就该倒立着做人。兰胡儿不给少年再献殷勤的机会，突然一个翻倒，双脚挂上他的脖子。\n少年惊奇得张口发出“噢噢噢”的声音。\n兰胡儿骂了一句：“看你就是个哑巴！”她的脑袋穿过他的双腿到他前面来，对着他恶作剧地一笑。",
            "summary": "兰胡儿严厉警告外人不许偷看练功，否则会瞎眼。一个穿着破旧黑西服的少年被兰胡儿吸引，但他并未表现出过多好奇。兰胡儿对少年的冷漠感到愤怒，倒立着走到后台顶端。少年见状，主动帮她捡起散落的红布带。兰胡儿以为他会表示关心，但少年仍保持沉默，令她更加恼火。兰胡儿用一个恶作剧的举动让少年开口，但他们之间的互动仍然充满紧张和误解。"
        },
        {
            "id": 2,
            "content": "少年无可奈何地摊开双手。\n兰胡儿脚轻轻一勾，双手往他的膝盖一勒。\n他没有弄清是怎么一回事，就仰面倒在地上。爬起来，整个后台已经没有人，只听到场子大门吱嘎一声，有脚步跑出去。\n当天夜里，加里失眠了。眼前绕来绕去都是那个红衣女孩的神态。实际上下午在大世界他完全没有看清她是什么样子，他这辈子还没有看过倒立人的脸。\n平生第一次被女孩子抱住，用腿倒过来抱他，这印象太深，他不想也得想。\n到下半夜，加里有些困了，这才发现所罗门没睡，在床上看一本黄黄的书，手摸着胡须。房间里唯一的灯泡被拉到床柱头边，用了一根麻绳系住，光线发黄。他们住得离大世界不是太远，小南门弄堂里福祉小客栈的亭子间。靠墙有张单木床，属于所罗门。墙边一张小桌子。加里每夜打地铺，一向一睡到天明才醒。\n所罗门有个上锁的木箱，里面装了一个上锁的小木箱。加里用眼睛的余光瞅得到，两层锁里不过是几本旧书。但所罗门每次都小心地锁上，锁时还专门背过去，怕加里看出钥匙翻了几圈。钥匙从不离身，套了皮绳，当项链戴在脖颈上。\n加里问自己是不是太有点糊涂？哈哈镜中见过红衣女孩，倒过来也见过，就是没正面看清过她。他摸摸自己的脖子，有些痛，被她那特别有劲的双腿绞的，怪年头，连女孩子一双腿也能跟他有仇怨。\n她的皮肤是风吹日晒的橄榄色，眼睛直直地从下面盯着他。",
            "summary": "少年加里在大世界的后台遇到了一个红衣女孩。她被兰胡儿用巧妙的手法制服，导致他仰面倒地。当他站起来时，发现整个后台已经空无一人。当晚，加里因这件事失眠，脑海中不断浮现出红衣女孩的影像。第二天夜晚，加里发现自己所罗门也没睡，正在床上看一本书。他们住在附近的福祉小客栈的亭子间，加里每晚都在地上铺床睡觉。所罗门有一个上锁的木箱，里面装着另一个上锁的小木箱，里面是一些旧书。加里开始怀疑自己是否太糊涂，没有看清红衣女孩的脸。她的皮肤是橄榄色，眼睛直直地从下面盯着他。"
        },
        {
            "id": 3,
            "content": "脸上的红晕像画上去的，腰似蛇s，翻过来像x，走掉的背影像a，就不知道她脸像不像q？不过摔倒他像w，两个翻倒的人。\n当时他拾起那两根红布条，却不知道怎么替她把乱发扎好――她根本就没有梳辫子，而是随便地两把头发分成两束。\n长发飘飘？没看清。\n他从枕下摸出红布带，取过裤子，小心地将布带塞进裤袋去。\n父王猜得真准，和父王打这种赌，他输定了。\n天哪，我哪能睡着。\n加里气得捶地板，我可以做到不想这个妖精妖怪。\n他闭上眼睛，脸颊轻轻贴着墙说。\n你就是阿依安，你让我身处迷宫。\n当鱼碰见了鱼鹰，末日就降临了。",
            "summary": "一个男子与一位女子的互动。男子试图为女子整理头发，但不知道如何扎好她的乱发。女子没有梳辫子，只是将头发随意分成两束。男子从枕下拿出红布带，将其塞进裤袋。男子意识到他与父亲的打赌输了，并感到沮丧。加里生气地捶地板，试图忘记这位女子。男子闭上眼睛，脸颊贴在墙上，认为自己就是阿依安，让他人陷入迷宫。一句暗示了某种冲突或危机即将发生。"
        }
    ]
}