{
    "chapter_title": "第十二章  出狱大哥 (3)",
    "chapter_summary": "白志刚和刘海波开始建立联系，希望通过合作来改变彼此的生活。刘海波因为过去的错误行为而被带到警察局，但白志刚帮助他摆脱了困境，并邀请他一起交流。白志刚提出了帮助刘海波摆脱过去的行为，让他成为线人打入张健的组织。在这个过程中，白志刚给了刘海波一个联系方式，以便在有需要时进行通信。白志刚成功地完成了任务，安心地回家休息。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "去酒吧里等了两个晚上，白志刚没有等到刘海波。今天晚上，他正在考虑，是不是再去酒吧里守株待兔，白志刚相信，总会有一天，刘海波会出现在酒吧里。白志刚还没有出门，就接到了冉冰姝给他打来的电话。\n“白处长，你知道吗，上次被你送进监狱的刘海波，又犯事了。”\n白志刚听到这个名字，提起了兴趣，追问着：“你说谁？刘海波？”\n“对。刚才我给局里一个朋友打电话，想约他出来谈点事情，他说正在帮几个人做口供。其中有一个人，就叫刘海波，是和别人在赌场里打架，被带到了警察局。”\n“哪个分局？”\n“白岩区公安分局。”\n白志刚挂了电话，开车就朝白岩区公安局赶去。刘海波也没有想到，自己会在警察局里碰上白志刚，而且……\n到了警察局，白志刚找了一个借口，把刘海波给保释了出来。走出警察局大门，刘海波转过身，疑惑地看着白志刚，他心里有点迷茫，猜不透白志刚这么做的用意是什么。难道，白志刚就不担心他的报复吗？\n“白警官，为什么要这么做？”\n“因为我想和你成为朋友，在我看来，你并不是那种大恶的人。你是懂得情感的人，是一个血性男人，我愿意和这样的男人交朋友。”\n“你不怕我报仇吗？我可是被你送进了监狱，蹲了三年大牢。”\n“怕，但我相信你不会那样做。上车吧，几年没有见面，找个地方坐下来谈谈。”\n“白警官，我们好像不是同一路上的人，也找不到什么话题好谈的吧。”\n“想谈，总会找到话题。如果你觉得我是一个值得结交的朋友，那就上车。”\n“说实话，我比较讨厌警察，但对你白警官是个例外。”刘海波说完，跟着白志刚上了他的那辆吉普车。白志刚开着车，来到一个僻静的河边，他想探探刘海波的想法，看他们之间能否达成合作。\n“刘先生，你现在有什么样的打算呢？”白志刚试探地问着。\n刘海波迷茫地看着对岸的灯光，是啊，他也在想，自己能干什么。白天，他找了几家公司，都被人拒绝，他还能做什么。\n“像我这样的人，还能做什么。出来后，自己一心想过正常的生活，和以前的生活划清界限，但是，现实却比我想像的要复杂，没有人愿意接受我这样有过不光彩过去的人。难不成，又要把我逼到从前的生活，去走黑社会的那条道路吗？”刘海波伤感地说着。\n“你是一个很有血性的汉子，我比较喜欢你的个性，我也知道，你上次犯罪，也是冤枉的。其实，坐牢的不应该是你。”\n“白警官，过去的，就让它过去吧。我只希望以后过自己真正想要的生活。”\n“我想帮你，让你过上有意义的生活，你愿意吗？”\n“为什么要帮我？你就这么信任我吗？”\n“我相信自己的眼睛和判断力，在你的心里，有着正义和血性。如果你愿意帮我完成任务，我会向上级申请，撤销你坐牢的档案，到时，你就可以过普通人想过的生活，也算是为你坐牢洗冤。”\n“白警官，感谢你这么看得起我。只是，不知道白警官要给我一个什么任务？”\n“干你的老本行，我想让你混入张健的组织，帮我监视他们的行动。”\n刘海波惊讶着，问道：“你是想让我当你的线人？”\n“不错。我想，你也不希望自己一辈子都背着那段不光彩的历史吧。”\n“张健认识我，他怎么会相信我呢？”\n“你们老大江小虎死了，我怀疑和张健等人有关，现在是打进张健组织的机会，我会给你提供几个线索，让张健相信你是真心投靠他。”\n“好吧，你帮我安排。”",
            "summary": "白志刚在酒吧等待刘海波，希望能与他成为朋友。刘海波因赌博斗殴被带到警察局，白志刚将其保释并邀请他一起聊天。白志刚提出帮助刘海波洗清过去，让他成为线人打入张健的组织。"
        },
        {
            "id": 1,
            "content": "白志刚摸了一个新买的电话出来，递给刘海波。\n“这个是联系方式，你的身份只有我一个人知道，有什么消息，就用这电话联系我。\n电话接通以后，你就先说‘过得还好吗’，我就知道是你本人来电。”\n“好吧，你帮我安排机会。”\n听到刘海波说这句话，白志刚心里仿佛是完成了一件大事。\n回到家里，这个夜晚，他睡了一个踏实觉，接下来的工作，就是帮助刘海波顺利地进入张健的组织。",
            "summary": "白志刚给了刘海波一个联系方式，以便在有需要时进行通信。刘海波表示希望白志刚能帮他安排接触张健的机会。白志刚成功完成任务后，安心地回家睡了个好觉，接下来他将协助刘海波加入张健的组织。"
        }
    ]
}