{
    "chapter_title": "第十六章  千里取证 (2)",
    "chapter_summary": "冉冰姝在连续几夜未睡后醒来，发现白志刚在床边守护。两人一起出去吃饭，讨论案情并在餐后返回宾馆交流。与此同时，公安局局长陈天明带队对江都市娱乐场所进行突击检查，逮捕了100多名涉及卖淫、吸毒和藏毒的人员。陈天明与司法局长万波发生分歧，后者对陈天明的行动表示担忧。白志刚从香港带回涉及当地黑社会和官员的信息，陈天明决定加大打击黑社会势力的力度。白志刚和冉冰姝在香港调查过程中发现黄云川和天威集团的线索，决定回到江都继续调查。回到江都后，白志刚向陈天明汇报调查情况并提出下一步工作计划。严颜在电话中与白志刚见面，表达对他的思念。白志刚担心感情影响工作，决定与严颜共进晚餐以了解严小璐的情况。冉冰姝因误会白志刚要与严颜约会而生气，与他发生争执。白志刚解释他是去工作，冉冰姝心情好转。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "几夜没有睡好觉，冉冰姝一觉醒来，已经是中午时分，看到白志刚趴在床沿边上，睡了过去。\n冉冰姝忍不住疼惜地去抚摸着白志刚的头，看到他的身体动弹了几下，慌忙地将手移开。\n“你醒啦？”冉冰姝微笑着。\n“你什么时候醒的？怎么不叫醒我呢？”\n“看你睡得香呢，不忍心。”\n“我是在等你醒来，没想到自己睡过去了。饿了吧？先陪你出去吃饭。”\n冉冰姝点头：“想吃，这几天我可没有吃好的，每天都饿着肚子呢。”\n白志刚心疼地摸了一下她的头，这次带着冉冰姝出来一起调查案子，却让她受了这么多的苦，白志刚的心里十分的愧疚。\n“吃慢点，看你饿的样子。”\n“白处长，我真的是有点饿呢。对了，这两天你调查的情况怎么样啦？”\n“等把饭吃完了，我们回到宾馆再交流，有些情况我还想问你呢。”\n“行，出来几天，有点想家了。”\n其实，白志刚何尝不是这样，出来几天，案子还没有头绪，冉冰姝就突然失踪，他还没有向上级领导汇报过这边的具体情况。现在。冉冰姝找到了，白志刚打算回到宾馆以后，给局长陈天明打一个电话，把这面的情况简单地做一个汇报。",
            "summary": "冉冰姝在几夜未睡后醒来，发现白志刚在床边睡着。她轻轻抚摸白志刚的头，随后两人一起去吃饭。白志刚心疼冉冰姝这些天的辛苦，并表示在吃完饭后回宾馆交流案情。同时，他也打算向局长陈天明汇报这边的情况。"
        },
        {
            "id": 1,
            "content": "这两天里，在陈天明的亲自指挥下，进行了一场全市的打黄行动，游戏厅、舞厅、酒吧、宾馆，对所有娱乐场所进行了一次突击大检查。抓捕卖淫、吸毒、藏毒等人员一百多名。用陈天明的话来说，这次进行的打黄行动，是江都市除恶打黑的一部分，只有将这些场所清理干净，才能让黑恶势力无处遁形。\n陈天明来到方浩波的办公室，正好在门口碰到司法局长万波从市委书记办公室里出来。几分钟前，万波还在市委书记面前发着小牢骚，说公安系统这些天对全市娱乐场所的大规模突击检查，有可能会影响到全市的社会稳定，他建议方浩波是不是给陈天明打一个招呼，让他动作不要做得这样夸张，非要闹得全国轰动，全市生活不稳定，陈天明才甘心。\n两人擦肩而过的时候，只是随意地点了点头。陈天明对这个万波也没有多大好感，他听到一些谣言，说是万波和社会上一些黑恶势力有勾结，充当他们的保护伞。只是，目前陈天明还没有完全的掌握这方面的证据。\n“方书记。”\n“天明啊，快坐。需要我给你倒杯水吗？”\n“不用了，方书记，我是来给你汇报一下工作。”\n“天明，我先要表扬你，这两天在全市展开的大规模打黄行动，取得了很不错的效果，整顿了江都市的一些歪风邪气，我们应该把这样的工作作风保持下去。”\n“方书记，我听你指挥。打黑除恶、扫黄，我们公安系统会坚决把这几项任务执行下去。”\n“很好，我们是党的干部，就得确保一方人民安居乐业。如果让黑社会势力继续嚣张下去，人民怎么能安居乐业呢。对了，白处长去香港几天了，有消息吗？”\n“方书记，我今天来就是想给你汇报这情况。”接着，陈天明把这几天没有接到白志刚任何消息的大体情况给方浩波书记作了汇报，同时也向他说了自己心里的担心。\n“天明，这事看来你要主动地联系一下他们，按理说，白处长不应该这样马虎啊，我是担心他们会不会出什么事情。”\n“那好吧，我下来给白志刚联系一下。”\n陈天明的话音刚落下，兜里的电话就响了起来。看到电话显示上是“白志刚”三个字，陈天明兴奋地接起了电话。白志刚在电话中，简单地汇报了一下最近几天在香港的工作情况。\n“是白处长来的电话？”方浩波问道。",
            "summary": "陈天明带领市公安局对江都市的娱乐场所进行了大规模突击大检查，成功抓捕了一百多名涉及卖淫、吸毒和藏毒的人员。这是江都市打击黑恶势力的一部分。陈天明在方浩波的办公室外遇到了司法局长万波，万波对陈天明的行动表示担忧，认为可能影响社会稳定。陈天明对方浩波和万波都没有太大好感，因为他怀疑万波与社会黑恶势力有勾结。在与方浩波交谈后，陈天明接到了白志刚的电话，汇报了他在香港的工作情况。"
        },
        {
            "id": 2,
            "content": "“是白志刚来的，他说在香港遇上了一些麻烦，不过，也了解到了一些情况。”\n“我市的打黑除恶行动必须加大力度执行，对于充当黑社会保护伞的官员，调查到一个，处理一个。天明，在这次行动中，我们都要做好思想准备。谁也无法保证，我市的官员们都是廉洁无暇，要有这样的心理准备啊。但是，不管有多大的困难，牵扯到多少官员，我们都得坚持下去。”\n方浩波的一席话，又像是一针强心针，注进陈天明的身子里。他再次感受到了肩负着的责任重大，这是一次使命，在和平年代的一次艰巨使命。\n陈天明深知，这样的任务，会在江都市给他结下不少的仇家，但作为一名公安干警，他早就将自己的生命准备着献身给国家和这份事业。他不怕自己牺牲，但心里面，却担心着属下干警们的安全。\n在刚才白志刚来电中，提到他们在香港遇上的危险，陈天明也是为冉冰姝的遭遇捏了一把汗。\n“白处长，你刚才是在给陈局长打电话吧？怎么样？他问到我了吗？”\n“我把这几天在香港发生的事情大致地给陈局长作了汇报，他在电话中听说你被人绑架，别提有多担心。现在好了，我总算可以完整地把你交给陈局长。”\n“瞧你说的，好像我就是你的累赘一样，怎么说，我也是一名刑警啊，别在眼里把我当成是小女生。”\n“行，以后别当你是小女生，我们优秀的人民警察。冰姝，现在说正事吧，你知道抓你这些都是什么人吗？”\n“我也不太清楚，那天我从商场里出来，就被几个男人拽上了一辆汽车，然后，就把我带到了那个仓库里。”\n“他们没有对你说什么？”\n“说了，其中一个人问我，到香港来是不是想收集黄云川的证据。并且，他们也知道有你和我一起来，如果你查到什么证据，就必须得用证据交换我这个人质。”\n“他们提到了黄云川？难道，这些人是黄云川安排的，黄云川躲在香港？”一下子，在白志刚的脑海里冒出无数个疑问。",
            "summary": "白志刚从香港带回了一些信息，涉及到当地的黑社会和官员。陈天明表示要加大打击黑社会势力的力度，即使面临困难和牵扯到官员也在所不惜。陈天明担心手下干警的安全，尤其是被绑架的同事冉冰姝。白志刚向陈天明汇报了冉冰姝在香港的经历，涉及到了黄云川这个关键人物。"
        },
        {
            "id": 3,
            "content": "如果这些人真是黄云川的安排，那黄云川是害怕警方找到他什么证据呢。白志刚在这件事情上，想不出一个头绪，他甚至有种感觉，是有人想要把警方的调查视线都引到黄云川的身边。\n冉冰姝回答：“我不知道，他们提到了黄云川。你呢？有什么发现吗？”\n“天威集团确实和梁倩倩公司之间存在着商业上的往来，也承认当初有一千万的资金打到他们公司，梁倩倩是以高利贷的形式借的。不过，还没有到期，就被转到了国外一家银行。”\n“国外？”\n“对，梁倩倩还给我提供了转款单据，等回到江都以后，让国际刑侦帮助查证一下这单据的真实性。还有一件事情奇怪，高市长怎么会和梁倩倩熟悉呢？我在梁倩倩的办公室里无意中看到了他们的合影。”\n“事情越来越复杂了，看来，这个梁倩倩并不简单啊。”\n“你说得对，梁倩倩这个人不简单，我已经给香港警方协调了好，让他们帮助调查梁倩倩的情况。一旦有了消息，香港方面就会通知我们。”\n“那我们怎么办？”\n“我们先回江都，从杜天威和黄云川老婆身上着手。不管黄云川是潜逃，还是另有原因，我相信黄云川的老婆一定知道一点内幕。”\n“那我们明天就赶回江都，盯紧天威集团。”\n离开香港，简大林将他们送上了飞机。回到江都，白志刚第一件事情就是到陈天明的办公室里做工作汇报。得知这两天在江都市的调查结果，白志刚无比的欣慰，他知道，这场打击黑恶势力的战争已经拉开了大帷幕。\n“陈局长，这场全市扫黄突击行动，对我市打击黑恶势力起了一剂催化剂的作用。可以说，像娱乐场所、赌场，就是黑恶势力盘根的一部分，只有这些环境变得正规化经营，我们的城市才会变得井然有序。”\n“志刚，你说得对，我们的这次打黑，是要彻底地打击那些非法经营，强行霸占。黑社会势力的存在，严重地破坏了市民的正常生活，吃苦的还是百姓，他们是心中有苦，不敢说啊。”\n“陈局，接下来我们该怎么做？”\n“加大警力，联合相关部门，对码头、建筑工程、工业等各个重要行业进行严厉查处，清出非法渗进各行业的黑恶势力分子。”\n“这样一来，黑恶势力的保护伞们就会自乱阵脚，这也是我们加大反腐的最好时机。”\n“在反腐败的这条路上，是一项艰巨的任务，同时也会遇到各种阻力，这我们必须要做好思想准备。”陈天明心里也在担心，这次全市严厉的打黑反腐行动，不知道会有多少官员会落马。\n“陈局，压力最大的还是你啊。这会儿，我们可是不少人的眼中钉呢，黑恶势力、贪官，他们可是恨不得要把我们吃掉。”白志刚浅笑着，说道。\n“那我们就做一颗锋利的钉子，好好的给他们一刺。”陈天明坚定地说道。这次江都市的打击黑恶势力行动，是方浩波书记交给他的一项艰巨任务，也是方书记对他的信任。\n白志刚从陈天明的办公室里出来，接到了严颜的电话，严颜从朋友的口中，已经得知白志刚回到了江都，她就迫不及待地想和白志刚见上一面。\n严颜的心里，已经迷恋上了这个刚毅的男人。\n“志刚，你回来怎么都不给我电话啊，我不是跟你说过吗，要你回来就跟我联系的。”电话接通了，严颜很亲切地在电话中问道。\n在严颜的内心深处，已经把白志刚当成了最亲密的人，像爱人一样的亲密。",
            "summary": "白志刚和冉冰姝在香港调查梁倩倩案件的过程中，发现了一些关于黄云川和天威集团的线索。他们决定回到江都，从杜天威和黄云川的妻子入手进行调查。在回到江都后，白志刚向陈天明汇报了调查情况，并提出了下一步的工作计划。同时，严颜在电话中与白志刚见面，表达了对他的思念之情。"
        },
        {
            "id": 4,
            "content": "“刚才工作上有点忙，就忘记了这事。”\n白志刚看得出来，严颜对他有了情感倾向，他还没有认真去想过，会和这个女人在感情上有关系。而且，在香港的时候，冉冰姝告诉了他一件事情，这个严颜，就是严小璐的妹妹。严小璐及所在的公司，已经成了公安机关调查的对象，白志刚不想在这个时候，会因为感情的事情，影响到他的工作。\n要是他在严颜的身上有了感情，难免会影响到他对严小璐的调查。接到严颜来的电话，白志刚心里就显得有些紧张。对他来说，唯一能让他如此敏感的，就是感情问题。\n严颜开心地笑了几声，说：“我就知道，你忙起工作来的时候，再大的事情都会忘记。”\n“没办法，谁让我的命苦呢。”\n“看你这么可怜，我请你吃饭，这些天你外出公干，一定累了，让美女好好地陪你一下。”\n“好啊，那你确定好了地点，给我电话。”\n白志刚知道了严颜的身份，他没有拒绝严颜的要求，因为白志刚想借着吃饭的机会，侧面向严颜打听一些她姐姐严小璐的情况。\n下班的时候，冉冰姝好像是刻意在等白志刚，进电梯的时候，两人正好碰上。\n“白处长，晚上你请我吃饭吧，我在香港受了几天苦，你一点都不心疼我。”在男人面前，女人总是会选择撒娇，尽管自己的职业是一名刑警，性格刚直，但她是女人，也懂得在自己爱的男人面前撒娇。冉冰姝一脸期待地盯着身边的白志刚，多希望听到两个字——“好啊”。",
            "summary": "白志刚在工作中忙碌，忘记了与严颜的关系。然而，严颜是严小璐的妹妹，这让白志刚感到担忧，担心感情影响工作。接到严颜的电话后，他决定与她共进晚餐，希望能了解严小璐的情况。同时，冉冰姝也在等待白志刚，希望与他共进晚餐。"
        },
        {
            "id": 5,
            "content": "“我晚上还有其他事情，下次吧。”\n白志刚的话让冉冰姝失望了，她心里有些委屈，不顾白志刚是她的领导，大声地询问道：“你有事儿？是去见严小姐吧？我就知道这个女人来找你，没安好心，你别让她给迷住了。”\n“你今天怎么啦？”白志刚诧异地盯着冉冰姝。\n“我心里憋得慌，难受，你怎么就不关心关心我。”\n“我是工作需要，你也知道，严颜是严小璐的妹妹，我是想从她的嘴里套点有价值的东西。”\n“借口！都是你的借口！你喜欢她，是不是？”\n“我什么时候说喜欢她啦，我的冉大小姐，快回家好好休息吧。”\n“你就是喜欢她，一点不关心我。”冉冰姝委屈得真想抓着白志刚，一顿撕扯，方解她心里的那一股醋气。\n白志刚说完，上了他的那辆吉普车：“要我送你回家吗？”\n“要。”冉冰姝坐上副驾驶，回家的路上，一言不发。\n白志刚到达严颜约好的地点，今夜的严颜特地去美容院打扮了一番，清纯美丽中略带了几分妩媚。严颜看到走进门口的白志刚，挥着纤柔的手：“志刚，这里。”\n严颜的这身穿着和头饰，让白志刚眼前一亮。他平时很少会对一个女人说恭维的话，可是今天，白志刚情不自禁地说了：“严颜，你真漂亮。”\n严颜听了这话，甜到了心坎里。\n“你可说的是真的？这话能从你的嘴里说出来，我听着高兴。”\n“这话是发自内心，你今天确实漂亮。”\n“好，不管是真是假，我听着心里高兴。\n来，吃饭吧。”",
            "summary": "冉冰姝因误会白志刚要去见严小姐而生气，与他发生争执。白志刚解释他去见严颜是为了工作，但冉冰姝仍觉得他不在乎自己。在回家的路上，两人沉默无言。白志刚后来称赞严颜漂亮，令她心情好转。"
        }
    ]
}