{
    "chapter_title": "第十七章  千里取证 (3)",
    "chapter_summary": "白志刚和严颜在吃饭时闲聊，提到了严颜的姐姐严小璐。严颜警告白志刚不要与严小璐扯上关系，因为她是个危险的人物。严颜向白志刚表白，问他是否喜欢自己。另一方面，杜天威通过贿赂市政府工作人员获取了关于长江路地块拍卖的信息，并将其提供给严小璐。严小璐对长江路工程充满信心，并安排杜天威尽快取得银行贷款。方浩波上任后点燃了第一把火，进行全城大检查打击色情行业，导致娱乐业老板们担忧。杜天威邀请崔曼曼讨论将投资转向房地产行业的可行性。崔曼曼与高正成保持情人关系，高正成在她生活中给予支持。杜天威寻求崔曼曼的帮助，希望她能批准一笔有利可图的业务。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "饭吃了一半，白志刚拉开了话题，他想从严颜的身上探听一些情况：“严颜，我听说严小璐是你姐姐，对吗？”\n“对啊，但我不喜欢谈论她的事情。”\n“为什么呢？好像你对你姐姐有意见啊？”\n“我不太喜欢她，她这人做事很霸道，好像别人都得听从她的安排一样。甚至，有时候做一些……”\n“你经常和你姐见面吗？不会是你姐欺负你吧。”\n“我只是对她的一些做法不敢苟同，有时候，想做成一件事情，她就会不择手段。”\n“比如呢？”\n“算啦，别提她。其实，我们不是同一个母亲的，关系也不怎么好，我就爱和她顶嘴。她总是喜欢安排别人的命运，我就讨厌她这一点。”\n“严总挺厉害的，黑白两道都有熟人，如果有机会，我真想接触了解一下你姐。”\n“你还想了解她？我看到她就烦心，躲着她还来不及呢。”\n“是吗，那我还真想见识一下你口中这位烦心的大姐，我可对她很感兴趣。”\n“我劝你还是别和她扯上任何关系，跟她这样的人打交道，危险。我不是想在外人面前说她坏话，这女人真的有点心狠手辣。我让你别提她了，提到这个女人我就心烦。问你一个问题，你可要认真地回答我啊？”严颜仔细地看着白志刚，问道。\n“什么事儿？”",
            "summary": "白志刚与严颜在吃饭时闲聊，提到了严颜的姐姐严小璐。严颜表示不喜欢谈论她的事，并认为她姐姐做事霸道和不择手段。尽管他们不是同一个母亲，但严颜与她关系不好，总是顶嘴。白志刚对此表示感兴趣，但严颜劝告他不要与严小璐扯上关系，因为她是个危险的人物。"
        },
        {
            "id": 1,
            "content": "“你喜欢我吗？”严颜大胆地对白志刚表达了自己的心思，她喜欢上了这个男人，在白志刚的身上，她看到的是一个具有成熟魅力的男人。\n白志刚没想到严颜会问到这个敏感问题，其他事情，他还能自信地应付，可感情问题，就让白志刚有点恍忽。从内心里来说，白志刚很清楚，冉冰姝和严颜都是不错的女人，娶了她们任何一个，都是他的幸福。他渴望有这样的幸福，但又害怕这样的幸福会因为某些外力离他而去，那是一种无法承受的绝望和心痛。他克制自己不去想要这样的幸福，也就不会去伤害到他爱的人。\n“你说话啊？喜欢我吗？”严颜见白志刚没有反应，推了白志刚一把。\n“严颜，我们不谈这事儿，行吗？”\n“不行，我想知道。你不回答我，是不是喜欢你的同事冉冰姝，我看得出来，她也很喜欢你。”\n“我谁都没有喜欢，也没有这个权力去喜欢。严颜，我送你回去吧。”\n“我会等着你，早晚有一天，我要让你心甘情愿地喜欢上我。”\n白志刚从严颜的身上，看到了一个女孩子对情感的执着。和冉冰姝比起来，严颜在对待感情问题上，要大胆得多。",
            "summary": "严颜向白志刚表白，询问他是否喜欢自己。白志刚虽然对冉冰姝和严颜都有好感，但因担心幸福会因外力而失去，所以一直克制自己的感情。严颜则表示会等待白志刚喜欢上她。"
        },
        {
            "id": 2,
            "content": "这些日子，杜天威在市政府办公室主任蔡华的帮助下，获得了有关长江路地块拍卖的不少信息，并对部分工作人员进行了贿赂。当他把掌握的这一手材料交给严小璐时，严小璐心里十分满意，并吩咐杜天威，抓紧从银行取得贷款。长江路工程在严小璐看来，那是势在必得。\n她凭着自己是市长儿媳的优势条件，深知长江路工程是一块肥肉，这一地段，将会成为市政府规划的重要开发区。几年后，他们的价值将会翻倍增长，成为江都市的又一处高档商业区。\n严小璐在一些重大项目方面，总会有先知的嗅觉，这和她是市长儿媳的身份也有关系。她总是有办法能从那些掌权者的手中，得到她想要的信息。工程拍卖的日期已经确定下来，能够有实力争取这项工程的公司，有好几家。但是，在江都市建筑行业里面，谁都明白一件事实，严小璐要是看上的工程，没有拿不到手的。其他几家公司在长江路地段工程上面，也只是抱着一丝的希望去试试。他们的心里都做好了思想准备，严小璐如果出手了，工程就一定会落在严小璐的手中。\n一年前，有一家公司从外地调过来的老总，自以为凭着公司的资金势力，硬要和严小璐的德名集团公司抢着收购一家摩托车生产公司。结果，这位老总在地下停车场里被人打断了一条腿。熟悉内幕的人都很清楚，这肯定是严小璐派人下的黑手。了解严小璐的人，在生意场上都会躲避着她，尽可能地不去招惹这个心狠的女人。",
            "summary": "杜天威通过贿赂市政府工作人员获取了关于长江路地块拍卖的信息，并将其提供给严小璐。严小璐作为市长的儿媳，对长江路工程充满信心，并安排杜天威尽快取得银行贷款。她在重大项目上具有先知般的敏锐，并在商界享有极高的声望和影响力。过去，她曾派人打断了一家试图与她竞争公司的老总的腿，使得其他人对她心生畏惧。"
        },
        {
            "id": 3,
            "content": "天威集团有了严小璐的入股，公司涉及到了多个行业，杜天威名义上是公司的老总，但许多事情，都是副总严小璐说了算话。\n严小璐在公司里的霸道，是出了名的，说出来的话，没有谁敢和她顶嘴。杜天威在公司里虽然心中有些委屈，可他还是很佩服严小璐的办事能力，只要严小璐出面要办的事情，在江都这个地方，还没有办不成的。\n杜天威按着严小璐的安排，在一个周六的晚上，带着公司财务部经理宴请了崔曼曼和他们银行的信贷部经理。在江都市最高档的餐厅银杏大酒店的包房里，叫了一满桌子的山珍海味。杜天威亲自提着茅台酒瓶，将桌上的酒杯给斟满。\n他和崔曼曼打过交道，也听说了一些有关崔行长和高市长之间的绯闻，有了这层关系，杜天威说起话来，也就随便了一些。\n“崔行长，感谢你在百忙中能赏杜某的脸，能请到崔行长吃饭，那是我无比的荣幸。这杯酒，我先单独敬崔行长，感谢崔行长这几年来，一如既往地对我们天威集团的大力支持。我们天威集团能有今天这样快速的发展，这和你们银行的信任和支持是分不开的，我由衷地敬崔行长一杯。”\n崔曼曼端了酒杯，说：“杜总，你这话说得太客气了，撇开我们是老朋友的关系不说，就业务方面来讲，我们银行也需要你们这样有诚信的公司来长久合作啊，你就是我们最尊贵的客户，互惠互利。”\n“对，为了我们的互惠互利，我们干一杯。”\n和崔曼曼喝了一杯以后，杜天威赶紧将空杯给斟满，接着，他又敬了崔曼曼的银行同事。",
            "summary": "天威集团在严小璐入股后涉足多个行业，严小璐作为副总对公司有较大话语权。在一次周六晚宴上，杜天威按照严小璐的安排，与财务部经理一起宴请了崔曼曼（银行信贷部经理）和其他银行同事。晚宴上，杜天威与崔曼曼进行了友好的交流，感谢她对天威集团的支持，并期望进一步加深合作关系。"
        },
        {
            "id": 4,
            "content": "“都说新官上任三把火，我们的方书记刚来几个月，就点燃了第一把火。”崔曼曼说道。\n杜天威问：“崔行长指的是？”\n“扫黄啊，前几天，江都市不是全城大检查吗，把酒吧、舞厅、宾馆、赌城弄得人心惶惶。也不知道，这接下来的一把火，又要点燃什么。”\n“谁知道呢，新来的领导都希望在地方上做点成绩出来，好给自己添点政绩。只是，方书记这么一弄，可是急坏了娱乐业的老板们，这可是在砸他们的生意。”\n“杜总好像也在投资娱乐业吧？有没有大的影响呢？”\n“我们是正当经营，不搞色情，影响还是有一点。如果方书记真要这么查下去，娱乐业就更不好做了，我们公司也在考虑投资方向的转移，房地产行业是烧得正旺的时候，这个时候投资房地产，就是暴利。今天邀请崔行长出来，就是想谈一下这方面的事情。”",
            "summary": "方书记上任后点燃了第一把火，进行全城大检查打击色情行业，导致娱乐业老板们担忧。杜天威作为投资者，也受到了一定程度的影响，因此他邀请崔曼曼讨论将投资转向房地产行业的可行性。"
        },
        {
            "id": 5,
            "content": "“杜总不会是又揽到了一笔大生意吧？”\n“是有一笔大生意，不过，还需要崔行长的支持。最近，公司看上了一个黄金地段，想把这个标的给拿下来，资金上面还差一点。”\n崔曼曼问道：“需要多少？”\n“两个亿。”\n“这么多？下来我和江经理商量一下。”崔曼曼说完，朝着身边的信贷部经理看了一眼。饭局还没有完，崔曼曼就收到了一个短信，这消息是市长高正成发来的，内容是：我的宝贝，晚上老地方等着你。\n崔曼曼很清楚，他们约会的这个老地方，就是在一个幽静山庄里面的一栋别墅。这栋别墅外人很少知道，而且安全方面，有专业的警卫人员。",
            "summary": "杜总成功谈下了一笔价值两个亿的生意，但需要崔行长的支持。崔曼曼与信贷部经理江经理商量后，表示会尽力协助。与此同时，她收到市长高正成的短信，邀请她晚上到别墅约会。"
        },
        {
            "id": 6,
            "content": "崔曼曼回了几个字：你又想使坏了吧。\n信息回了过来：是你把我变坏了。崔曼曼看了，心里掠过一丝甜蜜，尽管她只是这个男人的情人，但是，没有结婚的崔曼曼，已经把自己夜里的空虚和情感寄托在了这个男人身上。在她看来，高正成就是她生活中的男人，照顾着她的生活，支持着她的事业。\n如果不是有了高正成帮助，她这么年轻，也不会如此轻易地当上副行长。现在的崔曼曼想得很开，反正都是伺候男人，她伺候的还是一个市长，只要自己一句枕边话，想要什么，这个男人都有能力帮她办到。\n崔曼曼接到这个信息，心里有些恍然了。算起来，又是快十天没有和高正成见面，不经意间，她还真有点想念这个男人。\n她把手机放回包里，继续和桌上的人应酬着。杜天威早已经斟满了酒，等着崔曼曼。\n“崔行长，这事啊，你一定得帮我想个办法。这是一笔大生意，利润可观，失去了真有点可惜。江经理也在，大家都不是外人，我杜天威对朋友也讲义气，如果你们能帮我把这笔款子解决，我一定会好好的报答你们。每人这个数，你们看可以吗？”杜天威伸了五根手指出来。\n信贷部的江经理看了一眼身边的崔曼曼，说道：“这事我听崔行长的，只要崔行长点头，我这边没有问题。”\n“崔行长，我和天威集团的前途可都掌握在你手里，你就是我的财神爷啊。”\n崔曼曼浅笑了一下：“杜总，这件事情我下来和行里领导商量一下，尽快给你回复。”\n“感谢，感谢，我期待崔行长的好消息。”",
            "summary": "崔曼曼与高正成保持着情人关系，高正成在崔曼曼的生活中给予她支持和照顾。崔曼曼因为高正成的帮助而成为了副行长。杜天威寻求崔曼曼的帮助，希望她能批准一笔有利可图的业务。崔曼曼表示会与行里领导商量后再做决定。"
        },
        {
            "id": 7,
            "content": "饭局过后，杜天威提议去娱乐场所里放松一下，崔曼曼想到还有一个重要人物在等着她，找了一个借口，提前离开，杜天威三人去了娱乐城。\n崔曼曼开车来到这个神秘山庄别墅，要进入这个别墅区，需要特别通行证。在这里面住的，都是有特别身份和地位的人，包括一些京城高官。\n警卫在认真检查了崔曼曼的特别通行证以后，放行进去。装修豪华的客厅里，高正成已经换上了睡衣，翘着二郎腿在沙发上看着电视。听到外面钥匙转动的声音，知道是崔曼曼来了。除了崔曼曼，没有人有这房子的钥匙，连知道他拥有这套别墅的人也没几个。\n高正成起身，来到门口迎接着，崔曼曼刚把门打开，他就迫不及待地将这个女人拽进了怀里，手就开始朝她的衣服里伸了进去。\n崔曼曼柔情地拒绝着：“看把你急的，等我先去冲下澡，满身的汗味。”\n看着崔曼曼扭着身段子去了浴室里，高正成从电视柜里找了一张光碟出来，放进机子里面，三十四英寸的电视屏幕上出现了激情画面。\n当崔曼曼擦着湿漉漉的头发，从浴室里出来，看到电视里的那一幕撩人画面，已经知道高正成早已等待不及了。她刚走到沙发边，高正成就一把将她拉了过去，压倒在沙发上。\n休息了几分钟，高正成将崔曼曼抱到了床上。这是一张心形水床，软绵绵的，透着凉意。\n崔曼曼依偎在高正成的怀里，高正成用手指拨弄着她的胸。",
            "summary": "杜天威提议去娱乐场所，而崔曼曼因有事提前离开。崔曼曼来到一个高级别墅区，通过特殊通行证进入，与等待她的高正成见面。两人在客厅激情相拥，高正成还播放了色情光盘。随后，他们回到卧室继续亲密互动。"
        },
        {
            "id": 8,
            "content": "“今天晚上天威集团的杜总请我吃饭，想贷一笔款，金额是两个亿。你说，这笔款贷给他吗？”\n“这是小璐的意思吗？我听说他们最近有一个大的项目。”\n“我还没有问小璐，应该是她的意思吧。”\n“你先打电话问问小璐，如果是她的意思，就贷给他们。前几天她回家里也跟我说了这事，公司有一个大项目要投标，可能是资金方面有困难，才会找到你帮忙。”\n“我下来问问小璐。”\n“这事你自己看着办，最近我的事情也多，方书记一上来就开始抓廉政工作建设，查得市、县一些干部人心惶惶，都害怕查到自己的头上。”\n“江都是你的老根据地，难道还怕了一个新上任几个月的外来官员？”崔曼曼不屑地说。\n“我们不能小瞧了方浩波，他可是铁腕人物，上面有中央领导给他撑腰。他一上任，就任命了政法委书记陈天明兼任公安局长，陈天明可是江都市公检法系统中出了名的硬汉子，阎王爷见了都要怕他三分。方浩波让陈天明为他冲锋陷阵，这可是他最高明的布局。”\n“照你这么说，方浩波这个人还挺可怕的。”\n“前几天，陈天明就指挥几百名干警对江都市的大小娱乐场所、赌场、酒吧进行突击检查，抓了不少涉黄，吸毒人员。”",
            "summary": "今晚，天威集团的杜总想向小璐贷款2亿用于公司的重大项目。小璐的男友建议先打电话给小璐确认，因为公司可能面临资金困难。同时，他们讨论了新任市委书记方浩波的廉政建设工作，以及政法委书记陈天明在江都市的严打行动。"
        },
        {
            "id": 9,
            "content": "“新官上任，真要烧三把火啊，方浩波的第一把火已经点燃了。”\n高正成神秘地笑了一下，说：“这把火是点燃了，但不知道能不能熄灭。”\n“这事就让方浩波一个人热闹去，估计他对江都这个地方的特殊环境还不熟悉，群龙混杂。\n一旦他没有把持好这个局面，就很有可能引起大的风波，结果就是无法控制。”\n“方书记不是要打黑，抓腐败吗？我也得要帮衬着他，去给他抓几个典型的腐败出来。",
            "summary": "方浩波作为新任官员，开始实施他的改革计划。第一把火烧得很旺，但高正成对其能否成功表示怀疑。方浩波在江都这个复杂的环境中面临挑战，如果处理不当，可能会引发大问题。为了支持方浩波的反腐行动，高正成也将协助抓捕腐败分子。"
        }
    ]
}