{
    "chapter_title": "第十八章  深夜走私 (1)",
    "chapter_summary": "杜天威成功获得两亿贷款，解决了资金问题。严小璐提前预测到这个情况，并表示会在政府部门方面给予支持。他们讨论了长江路工程的事宜，强调了关注政府官员需求和香港方面动向的重要性。严小璐觉察到即将发生的政治风波，决定采取措施保护自己。她邀请妹妹严颜共进晚餐，试图修复两人的关系。同时，她还提到刑侦处处长白志刚，希望为严颜介绍对象。然而，严颜表示白志刚已有喜欢的人。另一方面，冉冰姝意识到严颜对白志刚的威胁，决定主动向他表白。下班后，她约白志刚一起回家并表白。白志刚虽对冉冰姝有好感，但因工作性质和担心她受伤，未明确表达心意。他们在轻松的氛围中共度晚餐。与此同时，刑警白志刚与同事冉冰姝在工作中产生了感情。冉冰姝向他表白，他表示自己已对她产生感情，但由于正在承担重要任务，希望在完成任务后再谈论两人之事。冉冰姝表示理解和支持，并愿意等待。然而，在白志刚准备离开时，冉冰姝忍不住拉住他的手，表达了她的期望，但没有说出挽留的话。周二上午，冉冰姝和白志刚讨论了一千万资金的去向，发现汇款单据上的嫌疑人已在半年前的车祸中身亡。尽管冉冰姝把白志刚送到楼下，但他们关于资金去向的问题仍未得到解决。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "没过两天，杜天威就接到了崔曼曼的电话。崔曼曼在电话中带给了杜天威一个好消息，他想要贷款两个亿的事情，已经得到了落实。\n尽管这个结局早就在杜天威的预料之中，因为崔曼曼总还是要照顾到严小璐的面子，天威集团的背后还有严小璐支持。不过，接到崔曼曼告知的好消息，杜天威还是在电话中再次真心地感谢了崔曼曼。\n杜天威欢喜着来到严小璐的办公室：“严总，好消息，资金问题解决了。”\n“两个亿，对吧。”严小璐得意地笑着。\n“严总已经知道啦？”\n“那当然，崔行长给我打过电话，还问了这资金是不是我需要的。”\n“严总，看样子我们拿下长江路这个标的工程，已经万事俱备。”\n“在没有得到最后结果以前，我们都不能大意，当心半路出差错。政府部门的那些官员，你还是放点心思在他们身上，该喂的，还得要花点血本去喂着。正因为有了他们这一群贪婪的人，才会给我们生意人创造着发财的机会。”\n“严总说得很对，我们需要的就是他们这样的人帮我们做事。”\n“杜总，长江路工程的事情，你一定要抓紧跟踪，不能有半点差错。在这个工程上，我们已经付出了不少的心血。我这个人的做事原则你也很清楚，只要是我看上的东西，就会不惜一切代价得到。”\n“香港那边情况这么样？白志刚不会在香港那边查到一千万的线索吧？”\n“我已经提前做好了安排，看样子，白警官会白跑一趟香港。现在我担心的就是黄云川这一条线索，他手上留有证据，要是落在警方的手中，对我们就很不利。”\n“干脆把他……”杜天威做了一个“杀”的动作。\n“现在还不是时候，我们必须找到他手里的东西。”\n“现在黄云川下落不明，我们去哪里找他。”\n“这事我有安排，黄云川是逃不出我的手掌心。你去忙吧，把主要精力都放在长江路这个工程上面。”",
            "summary": "杜天威成功获得了两亿贷款，解决了资金问题。严小璐对此早有预料，并表示会在政府部门方面给予支持。两人讨论了长江路工程的事宜，强调要注意政府官员的需求，并关注香港方面的动向。"
        },
        {
            "id": 1,
            "content": "杜天威点头，规矩地退出了严小璐的办公室。严小璐拨了一个电话，对电话里的人吩咐了几句。如今的形势，她感觉就要有一场暴风雨来临，新来的市委书记方浩波会在江都市掀起一场大动作。\n前些天她回到老爷子家里，老爷子就叮嘱过她，在这段关键时期，行事不要太招摇，管理好手下的那一帮人。严小璐从老爷子的话中，就感觉出这次不再是走过场，喊口号。要是在以前，老爷子就是江都市的封疆大吏，有深厚的群众基础，连前任市委书记都得敬畏他几分。可是，现在老爷子的话里，也开始对方浩波有了警惕，新上任的市委书记并不是一个容易对付的人。\n不过，严小璐的心里有了一个小算盘，她要走一步棋，来保护自己。\n下班后回到家里，严小璐主动打电话给她的妹妹，邀请妹妹严颜到家里一起吃晚饭。严小璐也知道，自己的这个妹妹对她并没有好感，但为了她自己，严小璐宁愿放下架子，讨好着平时很反感她的严颜。\n严颜本来不想和姐姐见面，严小璐在电话中一再要求，严颜只好同意。毕竟，她们还是一家人，有血缘关系。来到严小璐家，严颜第一次见到姐姐对她的热情，还帮她倒来茶水。\n“小颜啊，你有空就多过来我家里玩，我们是两姐妹，一家人，别把姐当外人。”\n高明鹏也插话说：“小颜，你姐说得对，有空常来，姐的家，就是你的家。”其实，在高明鹏的心里，有一个小秘密，他喜欢着小姨子严颜。在高明鹏的眼里，严颜比他的妻子温柔，善解人意，人也长得漂亮。\n每次见到严颜，高明鹏的心里都会泛起一阵阵涟漪，寻思着机会，想把小姨子变成他的女人，哪怕是春宵一晚，高明鹏也愿意。\n饭桌上，严小璐提起了妹妹的感情问题：“小颜，你已经二十五岁了，感情上有着落了吗？”\n“姐，我现在还没有想过，遇到合适的人就嫁吧。”\n“那你心里有中意的人了吗？如果没有，姐帮你介绍。”\n“姐，我的事情你就别操心了，感情需要双方意愿，不是一方喜欢就能成的。”\n“我帮你物色了一个人，刑侦处处长白志刚，虽然他离过婚，但他人品方面挺不错的。”\n高明鹏有些反对：“他是离过婚的男人，怎么能给严颜找一个结过婚的男人呢？”\n“现在都什么年代，还忌讳这些，只要人品好，结过婚的男人又怎么啦？我们严颜是有文化的人，知道找男人什么才是最重要。”\n严颜好奇了，姐突然提到感情问题，这是唱的什么戏，她有这份闲心来关心自己的妹妹吗？严颜的心里，也是喜欢白志刚的，但白志刚好像对她并没有这个意思，是因为他的那位同事冉冰姝吗，严颜猜测着。\n“姐，你别乱说，白处长已经有喜欢的人了。”\n“有喜欢的人怎么啦，只要没有结婚，你还是有机会的。说说看，白处长喜欢的是什么人？能和我的妹妹比吗？”\n“他的同事，叫冉冰姝。”\n“小颜，哪天我把白处长约出来，让你们见面认识一下。”\n“我和白处长已经认识，见过两次面。”\n“那很好啊，不知道你对他的感觉怎么样，如果喜欢他，就大胆地去追求属于自己的幸福，姐支持你。”\n“我不是跟你说了吗，他有喜欢的人，不会喜欢上我。”严颜有些生气，大声说道。",
            "summary": "严小璐察觉到即将发生的政治风波，决定采取措施保护自己。她邀请不喜欢的妹妹严颜来家中共进晚餐，试图与妹妹修复关系。同时，她还提到了刑侦处处长白志刚，希望为妹妹介绍对象。然而，严颜表示白志刚已有喜欢的人，严小璐仍鼓励她去追求幸福。"
        },
        {
            "id": 2,
            "content": "严小璐赶紧道歉着：“好，我们不谈这问题，吃饭。”她从严颜的这句话中，已经捕捉到了一个讯息，严颜是喜欢白志刚的。\n如此看来，要想把严颜和白志刚两人凑在一块，中间的阻碍就是冉冰姝。严小璐找到张健，密谋了一番，并指示张健出面来办理这件事情。\n冉冰姝也敏感地意识到了，严颜的出现，是对她情感的最大威胁。要是严颜继续着这样坚持地追求白志刚，男人最容易就是被女人的多情融化，说不清楚白志刚哪天真会喜欢上严颜。想到这些，冉冰姝决定主动出击，向白志刚告白对他的情意。\n周五下班的时候，冉冰姝来到白志刚的办公室，白志刚刚好和国际刑警的一个朋友通完电话，请求国际刑警的朋友帮助，调查梁倩倩汇款到海外的情况。\n“冰姝，都下班了，有事吗？”\n“我在等你下班，刚才和谁打电话啊？”\n“一个外地的朋友。你等我下班，找我有事？”\n“没有，我今天身体有点不舒服，你能送我回家吗？”\n“身体不舒服？我先带你去医院看看吧。”\n“不用，你送我回家，晚上就和我一起吃饭，我昨天买好的。”\n“你稍等我几分钟，我收拾一下文件就下班。”\n冉冰姝就依偎在办公桌边，看着白志刚专注地收拾时的忙碌动作。眼前的这个男人，做起事情来的时候，总是那样的帅气和专情，就这一点，是冉冰姝最喜欢的。\n“白处长，你想过找一个女朋友吗？”回家的路上，冉冰姝大胆地问。\n白志刚侧过脸来，看了一眼坐在副驾驶位置上的冉冰姝：“为什么突然问这个问题呢，其实，谁不想找，特别是像我这个年龄的人，谁都希望有一个温馨的家。”\n“只有我们两个人的时候，我喜欢叫你志刚，这样亲切，感觉你就是我最亲密的人。”\n“没在办公室的时候，你就叫我志刚吧，这样听起来不拘谨。你总是叫我白处长，无形中就拉开了我们之间的距离。”\n“志刚，你想找一个什么样的女朋友呢？说说看，或许我能帮你。”\n“这个问题没有认真想过，顺其自然。再说，我一天时间也忙，工作性质又危险，想找一个能理解我处境的女人，不容易。”\n“其实，身边就有人喜欢着你，只是你不愿意去注意。”\n这话白志刚能听懂，也能明白冉冰姝的心思。和冉冰姝相处这么长的时间，如果说对冉冰姝一点都没有感情，那是假话。白志刚的心里，也曾经在无数个夜里想过这问题，他脑海里时刻会出现冉冰姝的容颜，每一次行动，他都会担心着冉冰姝的安危。一切迹象都表明，白志刚的内心深处，是喜欢着冉冰姝。只是，他把对冉冰姝的那份情，埋藏了起来，白志刚不希望有一天因为他，让冉冰姝受到伤害。\n厨房里，白志刚当起了冉冰姝的下手，两人配合得很默契。冉冰姝喜欢这样的场景，平淡中有几分温馨，她渴望的就是有这样的生活，有家的幸福。\n吃饭的时候，冉冰姝拿出了一瓶红酒，这是她前一天准备好的，就是为了和白志刚的这顿晚餐。\n“志刚，你说，我们俩是不是难得有这样放松的时刻。能够像现在这样，和你坐在一起安静地吃饭，我感觉是多么的幸福。要是这样的时刻，能长久，该有多好。”冉冰姝的话中，带着惆怅。她心里那浓烈的情意，谁都能明白。\n“来，冰姝，我敬你一杯，这些日子，你辛苦了。”\n冉冰姝端起酒杯，两人碰了一下，把酒喝下。",
            "summary": "冉冰姝意识到严颜对白志刚的威胁，决定主动向他表白。下班后，她约白志刚一起回家，并在途中表白。白志刚虽然对冉冰姝有好感，但因工作性质和担心她受伤，并未明确表达心意。两人在轻松的氛围中共度晚餐，冉冰姝感慨能有这样的时刻多么幸福。"
        },
        {
            "id": 3,
            "content": "“志刚，你喜欢我吗？”\n白志刚不敢正眼去看冉冰姝那炽热的眼神，害怕这样的眼神融化了他心中的那块冰冷。他的意识里，就是以工作为中心，打击犯罪。而情感对他来说，又是那样的渴望和害怕。冉冰姝的善解人意和柔情美丽，一步步地荡漾着他的情感涟漪，是该继续躲避吗？他不怕和犯罪份子打交道，坏人们都称他是活阎王，都躲着他，就这样一个铿锵男子汉，天不怕地不怕的人，唯一害怕的，就是女人，对他有情的女人。\n“冰姝，你喜欢我什么啊？我没有值得你喜欢的地方。”\n冉冰姝着急地回答：“有，你身上的一切优点都是我喜欢的地方。”\n“别一时的冲动，我怕你会后悔喜欢上我这样的人。”\n冉冰姝把身子靠了过来，紧紧地搂住了白志刚的腰，一个劲地摇头，证明她的心思是坚定的。\n“不，不会，我愿意永远守候在你的身边，分担着你生活里的一切。”\n因为这话，白志刚很感动，他看得出来，冉冰姝是打心底里爱他的。他还应该去拒绝一个痴情女孩子纯情的爱，他就能够如此狠心地去伤害一个爱他的女孩吗？白志刚的心里十分的矛盾。是不是该接受冉冰姝对他的爱，他能够给这个女孩平静幸福的生活吗？\n白志刚安慰着冉冰姝，他知道，女人一旦动了情，就会不顾一切地投入。\n“冰姝，我们现在肩负着重要的任务，这个时候谈感情，恐怕不太合适。如果你对我有情，等我们把这一场任务完成以后，再好好谈论我们的事情，好吗？”\n“谈感情对我们的工作有影响吗？”\n“有，我害怕我的工作会影响到你的安全。你不知道，在这场打黑反腐斗争中，有多少人想要我的命，我不希望他们对你不利。”\n“你这是借口，我也是一名公安人员，没有害怕过什么，更不怕他们把对你的报复转移到我的身上。从我穿上警服的那一天开始，我就做好了为党和事业献身的思想准备。”\n“冰姝，听我的话，我是为你好。”\n“那你告诉我，你的心里，爱我吗？”冉冰姝紧盯着白志刚的脸，充满了期待，这是她最想知道的答案。\n“我们之间朝夕相处，对你已经有了感情，你很美丽，善良，体贴，所有的优点，都是男人喜欢的。我也一样，心里喜欢着你。”\n“志刚，我最想听到的就是这句话，只要你心里喜欢我，我愿意等你。我要和你一起战斗，完成这场艰巨的打黑任务。”\n“冰姝，谢谢你能理解。我先回去了，你早点休息。”\n白志刚起身，打算离开，冉冰姝情不自禁地拉着了他的手：“志刚。”\n“还有事吗？”\n冉冰姝的心里，是期望白志刚能留下，陪着她。这样寂寞的夜晚，她希望身边能有一个人，带给她幸福。可是，她没有那勇气说出让白志刚留下来的话，冉冰姝不想让白志刚误会，她是一个随便的女人。话到了嘴边，冉冰姝还是把要说的话咽了回去。在没有完全确立两人的关系之前，女方要保持着矜持，除非等白志刚自愿地留下。",
            "summary": "刑警白志刚与同事冉冰姝在工作过程中产生了感情。冉冰姝向白志刚表白，他表示自己已经对她有了感情，但当前他们正承担着重要任务，希望在完成任务后再好好谈论两人之事。冉冰姝表示理解和支持，并愿意等待。然而，在白志刚准备离开时，冉冰姝忍不住拉住了他的手，表达了自己的期望，但还是没有说出挽留的话。"
        },
        {
            "id": 4,
            "content": "“我送你吧，送你到楼下。”\n冉冰姝换了一个说辞。\n“那好吧。”\n白志刚同意了，冉冰姝上前来，大方地挽住了白志刚，把他送到了车上，依依不舍地看着吉普车离开。\n周二上午，白志刚收到了国际刑警方面的回复，汇款单据上的确有这个人，不过，这人在半年前的一场车祸中身亡。\n这就意味着，那一千万资金的去向，依然是迷。",
            "summary": "冉冰姝和白志刚在周二上午讨论了一千万资金的去向，得知汇款单据上的嫌疑人已在半年前的车祸中身亡。尽管冉冰姝把白志刚送到楼下，但关于资金去向的问题仍然没有解决。"
        }
    ]
}