{
    "chapter_title": "第二十二章  转移人证 (2)",
    "chapter_summary": "严颜向白志刚表白，但他未接受。严颜怀疑原因与冉冰姝有关，白志刚否认。白志刚担忧严颜的工作和家庭安全，故拒绝她的感情。严颜表示愿意冒险，坚持追求事业和爱情。第二章：白志刚在舞会上遇到严颜及其妹妹严小璐。严小璐邀请他跳舞，谈论江都市的黑社会势力。白志刚认为邪不胜正，他们会受法律制裁。严小璐提及腐败官员为黑社会提供保护。第三章：严总成功获得长江路地段开发权，白处长称赞其谦虚。严总解释公司看好城市发展。舞会上，两人针锋相对，严总后将白处长送走。第四章：张健告知严小璐关于被海关查获的古玩和小刘被拘留的事，她生气并寻求解决办法。张健焦急等待她的消息。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“严总，在感情方面，我还没有认真去想过这个问题，我和你说的冉冰姝，也只是同事，没有其他关系。”\n“白处长，你也别在意，我也只是关心妹妹，想多了解一些情况。”\n吃过晚饭，从严小璐的家里出来，严颜一脸的不悦。她这么爱眼前的这个男人，可是，白志刚呢，对她的情感却是视若不见。生活中爱她的男人多，自己为什么偏偏要爱上这个冷漠的男人？\n“白志刚，你什么意思啊？是不是因为冉冰姝？我哪点比不上她？”严颜委屈着，她真想依偎在这个男人的怀里，好好地被他爱着。\n严颜第一次这样对白志刚发着牢骚，她只想让白志刚能知道，她在爱他。\n白志刚放慢车速，侧过头来，看着严颜。\n“严颜，你说什么呢，我和冰姝也只是同事关系。”\n“鬼才信，你们俩的关系可不是普通同事那么简单。我是女人，懂得女人的心思，冉冰姝对你有爱意。”\n“严颜，我并不是因为冉冰姝，才不愿意来接受你的感情，你是一个很善良的女孩，我的工作每天都是在和犯罪分子打交道，我是不想让你跟着我有危险。”\n“这些我不怕，记者也是一份危险的职业，我一样地方热爱自己的工作，也愿意冒着危险，用我们的镜头去揭露这个城市里的罪恶。像你说的危险，我自己就已经是生活在危险中的人，还会怕危险吗？”\n严颜的一席话，反驳得白志刚很无语。是啊，所谓的危险，难道真的是自己找出来拒绝这份感情的理由吗？那又是为什么，害怕去接受严颜带给他的爱呢？\n白志刚心想，是因为严小璐吗，他和严小璐之间，早晚会有一场斗争，他不希望严颜被卷入其中，这就是白志刚为他不能接受严颜找到的最好理由。\n“严颜，上去吧，我看着你。”\n“你不陪我上去了吗？”\n“不了。”",
            "summary": "严颜对白志刚表达了爱意，但白志刚并未接受。严颜认为原因可能在于冉冰姝，而白志刚则表示并非因为这个。实际上，白志刚担心严颜会因工作和家庭纠纷而陷入危险，因此不愿接受她的感情。然而，严颜表示愿意承担风险，坚持追求自己的事业和爱。白志刚决定暂时离开，让严颜独自上楼。"
        },
        {
            "id": 1,
            "content": "严颜走到白志刚的身边，距离是那样近，白志刚能清晰地闻到严颜身上特有的女人香味，使他有些心意慌乱。就在白志刚还在回味严颜身体里散发的阵阵幽香，他的腰已经被严颜双手搂住。\n“志刚，我想这样抱着你，你可以抱我一会儿吗？”\n白志刚犹豫了一下，将严颜的头拥进怀抱里。\n“好了，回去睡觉吧。”\n“我会等着你，终会有一天，你会接受我对你的爱。”严颜放开了搂抱着的腰，在白志刚的脸上亲吻了一口，转身朝大院里走去。\n白志刚站在门口，目送着严颜消失在夜色中，才开车离开。\n在严小璐的幕后策划以及用金钱收买当事官员的一系列运作下，长江路工程的招标会上，天威集团顺利地拿下了长江路地段的开发权，严小璐和杜天威作为公司的主要领导人，出席了庆祝招待会。前来祝贺的有商界朋友，也有政界官员。\n晚会上，严小璐一身粉红色裙子，俨然一副贵夫人打扮，她端着高脚酒杯，穿梭在宾客之间。这样的晚会，白志刚是很不想来参加，他认为这种商业上的庆祝会，和他这个搞刑事侦查的警察一点也挂不上关系。但是，他还是成了被邀请的人员之一，原因他很清楚，严小璐已经把他当成了未来的妹夫，也就是一家人。他们一家人都在这次晚会邀请之列，白志刚自然就没有躲过这样的邀请。\n在晚会上，白志刚见到了不少的熟人：市长高正成，市政府办公室主任蔡华，还有房管部门，国税部门，工商部门的一些领导。\n杜天威作为公司领导，在台上发了一篇感慨之词，情绪激动，言语中，把他们公司这次能顺利夺标，都归功于大厅之中的这些商界和官场要员。\n讲话刚完，一阵热烈的掌声，祝贺之语也在人群中交递着。杯觥交错过后，舞会被推向了高潮，一曲煽情的音乐拉开了舞曲的序幕，一对对揽腰握手的舞伴闪亮登场。\n白志刚端着酒杯，被动地接受着官场上的那些熟人前来敬酒，不情愿地和他们寒暄几句。市长高正成端着酒杯，主动地朝他走了过来，这让白志刚有些意外。\n“志刚，我听小璐说，你今天晚上也来了，我还以为你带着严颜一起来的。”\n“高市长，我没想到你也被天威集团邀请来出席这个晚会，今天晚上来的人还真不少啊。”\n“天威集团是我市的知名企业，杜天威邀请了我，我也不好找推托之词来拒绝，只好过来凑凑热闹。”\n“高市长都亲自前来捧场，看来，杜老板今天晚上是增光不少啊。”\n“志刚，我们不提这些了，听说你和小璐的妹妹在谈朋友，是吗？”\n“高市长，我和严小姐也只是认识，普通朋友。”\n“我见过小严，女孩挺不错的，你一天别只顾着忙工作，感情问题也是大事。都说成家立业，男人早晚都需要有一个家，要是对小严还算满意，我给你做媒。”\n“谢谢高市长的这番心意。来，高市长，我敬你，感谢市政府领导对这次打黑反腐行动的大力支持。”\n“这杯酒，应该我敬你，这些日子以来，你们是最辛苦的。不过，我还是要提醒你一句，江小虎的案子，黄云川的失踪，你都得要抓紧时间把案子调查清楚，特别是黄云川失踪这事，可不是件小事。”\n“市长，你放心吧，这两起案子都在有条理地进行。”\n“那就好。”高正成举起杯子，两人碰了一下杯，酒干了一半，高正成举着杯子离开。白志刚正在为参加这样的晚会无聊时，严小璐又款步朝着他走了过来。\n“白处长，还没有选好舞伴吧，能邀请你跳支舞吗？”严小璐过来，大胆地邀请着。\n“严总，我可是典型的舞盲。”\n“没关系，走吧，我们也热闹热闹去。”说完，严小璐拉了白志刚的手，来到人群中，“白处长，你们局里开展的这次打黑扫黄行动，动静不小啊。”\n“严总，你认为我们有这个力量将江都市的黑社会势力铲除吗？”\n“江都市的黑恶势力是多年形成的，他们根基牢固，形成团伙势力。白处长想要端掉江都市的这窝黑恶势力，我看，也不是件容易办到的事情。”\n“自古就有句话说得好，邪不胜正。就算他们的势力再强大，犯了罪，也不能逃脱法律的制裁。”\n“白处长真是警界里的楷模，要是我们这个城市多几个像白处长这样的执法者，也就不会有白处长口中所说的黑恶势力的存在。”\n“你说得对，但有的官员就甘愿堕落，出卖党和国家的利益，充当一些社会组织的保护伞，任由他们在这个城市中存在。”\n“白处长这话说得就不全对了，其实，任何一件事物的存在，都有他们存在的道理。就拿江都市的黑社会来说吧，他们的存在，也为江都地方经济发展做出了不少贡献。”\n“严总的意思，是应该让他们继续存在？”\n“我也只是依事实说事，是不是应该让这样的组织存在，也不是我一个普通百姓说了算话。”严小璐扭动着她的身段，迁就着白志刚的步伐。\n白志刚搂着严小璐的腰，脚步小心翼翼，生怕一不留神就踩着严小璐。他从这个女人的镇定和言语中判断出，面前的这个女人城府很深，心思慎密。白志刚真无法把黑白两道都名号响亮的“严小璐”三个字，和面前的这个漂亮女人联系在一起。\n第一次和严小璐接触，白志刚就觉察到这不是一个好对付的女人。在她温柔漂亮的外表里，深藏着的是一颗冷酷无情的心。",
            "summary": "白志刚遇到了严颜和她的妹妹严小璐。严小璐主动邀请白志刚跳舞，两人在舞池中交谈。严小璐提到江都市的黑社会势力，认为他们有存在的道理，而白志刚则表示邪不胜正，他们会受到法律制裁。严小璐表示有些官员甘愿堕落，充当黑社会势力的保护伞。"
        },
        {
            "id": 2,
            "content": "“严总，恭喜你啊，你们公司能够在众多的竞争者中，顺利地拿到长江路地段工程的开发权。”\n“白处长，你有所不知，长江路地段是一个冷僻位置，商业价值不大，其他公司可能并没有把这个小工程放在心上，才让我们公司赚了一个便宜。如果真是黄金地段，我们公司也不会在那么多家大势力开发商面前，顺利地拍得这块土地的经营权。”\n“严总，你太谦虚了。不过，我听说过有关严总经商的一句话，叫从不做赔本的生意。如果真像严总说的那样，不就违背了你的做事原则吗？”\n“商场如战场，谁能保证一定会打胜仗呢。我们公司看好这块地，主要是公司看好这个城市未来的发展。”\n“严总真是眼光卓见，难怪你能够在江都这个地方要风得风，要雨得雨。”\n“瞧你说的，把我说得神通广大，有这么夸张吗。”严小璐妩媚地笑着，似乎白志刚的这一句话，说到了她的心窝里。在她自己看来，江都这个地方，她是要风得风，要雨得雨。\n“我听到不少人在议论，说在江都这个城市里，还没有严总办不了的事情。”\n“完全是乱说，打架杀人我就办不到，我是一个正规的生意人，只是平时认识了不少的朋友，办事的时候容易一些。”\n“我也不太相信大街小巷的谣传，一个人的本领再大，总不能一手遮天吧。”\n言语中，两人针锋相对。舞曲停了，换上了一首比较柔情的音乐。\n“白处长，我们过去休息一下吧。”\n“严总，我回去还有点事，很感谢贵公司的盛情邀请，更荣幸的是，还能在严总的指导下，跳了一曲舞，今天晚上收获不小。”\n“我以为白处长平时只懂得怎么去抓犯人，没想到你也懂得如何讨女人的欢心。说话也很幽默，难怪我们的小颜会喜欢上你。”\n“讨女人欢心的话我还真不会，我只是实话实说。”\n严小璐把白志刚送上了车，看着吉普车离开后，她马上换了一副脸色。尽管她在心里对白志刚没有什么好感，严小璐还是极力地想把严颜和白志刚撮合在一起，其目的，也有她的私心。\n第二天上午，张健的办公室里气氛紧张，他刚接到了一个电话，这是一个让他怒火中烧的电话，张健用力地把话筒扣上，一巴掌拍打在桌子上。\n杨超和刘海波都站在他的对面，看到张健这副表情，就猜到是出了什么事情。\n“健哥，怎么啦？”\n“我们的货出了问题，被海关查获了。”\n“什么货？”杨超着急地问。\n“上次运出去的那批古玩，被h省海关扣押，随行人员也被海关拘留。”\n“那怎么办？小刘一定会供出我们。”\n“如果小刘供出这批货的来源地，h省警方一定会通知我市政府部门，看来，这批货要白白损失了。”\n“这么说，公安机关一定会查到我们的头上。”\n张健狠狠瞪了杨超一眼，吓得杨超心里哆嗦着，这批货可是他亲自安排运出去的，如今出了问题，责任可是要落在他的头上。\n“我不是再三叮嘱你，要注意，要注意！你说，这事儿让我怎么交待？”\n“健哥，货是安全运走的，现在货出了问题，一定是对方出的原因。”\n“不管是不是对方出的原因，这批可不是一般的货，政府一定会高度重视。看来，我们都只有等着去坐牢吧。”\n“健哥，这批货是由我安排运出去的，责任就由我的负吧，一定不会连累到你的身上。”\n刘海波大概明白了是什么事情，他也装作帮张健出点子：“健哥，我们能不能和h省海关谈判一下，花点钱把货物取出来。”\n“你们先出去吧，我下来想办法。”\n杨超畏缩着，跟在刘海波的身后，出了张健的办公室。",
            "summary": "严总成功获得长江路地段的开发权，他认为这个冷僻位置的商业价值不大。白处长认为严总谦虚，但提到严总的经商原则。严总解释公司看好这个城市未来的发展。两人在舞会上针锋相对，随后严总将白处长送走。第二天，张健的公司因走私古董被海关查获，气氛紧张。"
        },
        {
            "id": 3,
            "content": "张健抓起电话，拨了严小璐的电话号码。他能够想象得出来，严小璐在听到这件事情后，会是一个什么样的表情。电话响了一阵子，话筒里传来了严小璐的声音：“什么事？”\n“出事了，上次我们运走的那批古玩，在h省被海关给查获，随同的小刘也被拘留。妹，你在h省有关系吗？看能不能把货从海关手中取出来。”\n“你不是说很安全吗，怎么会出现这事情！”果然，严小璐在电话中大声地咆哮着，声音震得张健赶紧把话筒拿开。\n“妹，这事有可能是对方出了问题，现在我们得想法把这件事情和我们脱离关系，事情肯定会引起江都市领导层的高度重视，我们得赶紧想办法。”\n“h省那边我有一个朋友，我先让他帮我打听一下情况。\n如果不行，我们再想其他办法。”\n“那我等你电话。”\n张健放下电话，心里一直着急着。\n一天的时间里，他都盼望着神通广大的严小璐能够和h省海关达成协议，把货悄悄地捞出来，只要不让江都市警方知道这一批货的去向，他们就会安然无恙。",
            "summary": "张健告诉严小璐关于一批被海关查获的古玩和小刘被拘留的事情，严小璐非常生气。她决定通过h省的一个朋友帮忙打听情况，并考虑其他解决办法。张健焦急地等待她的消息。"
        }
    ]
}