{
    "chapter_title": "第二十四章  酒店密谋 (2)",
    "chapter_summary": "白志刚和冉冰姝这对情侣共同外出办案，他们在飞机上相识并闲聊。白志刚对冉冰姝表现出前所未有的温柔，这让冉冰姝感到惊讶。他们在一次打黑行动中取得成功，白志刚向冉冰姝求婚，但她因担心一个神秘男人的威胁而无法坦然接受。同时，王军卷入了一桩涉及古董走私的案件，这批货在h省码头被海关查获。警方逮捕了杨超和张健，并从他们的口供中得知这批古董有一部分是市长秘书黄云川偷出来的。黄云川在特殊时期突然失踪，使得案件更加复杂。警方猜测黄云川可能为了逃避打击黑恶势力而选择逃跑。陈局的团队正在处理一起涉及天威集团和张健黑势力团伙的案件。他们决定从追查黄云川下落和对天威集团调查两方面入手。陈局强调在与这些人斗智时不能急躁，要从细微处寻找犯罪证据。这个案件涉及到多名官员，使得案情更加复杂。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这下，白志刚才回过神来，看着身边正站了一位空姐：“先生，需要什么饮料呢？”空姐再次地问道。\n“不好意思，帮我来杯咖啡。”\n空姐倒了一杯咖啡，递给白志刚，迷人一笑后，推着餐车离开。\n“你刚才在想什么呢？美女在你身边站着，你都不知道。”空姐离开后，冉冰姝合上手里的杂志，问白志刚。\n“看你读书的认真劲。”\n冉冰姝浅笑了一下，她从白志刚的眼睛里，看到了和他平时不一样的眼神。这种怪怪的眼神，看得冉冰姝有些心慌，很特别的感觉，让她的心在这一刻突然变得跳动加快。\n白志刚问了她这句话的时候，她的脸突然变红了，还有些烫烫的。冉冰姝低声地回答他：“我有什么好看的。”\n“当然好看，你是我们局里最漂亮的，如果要选警花的话，我相信你一定会得冠军。”\n“白处长，原来你也会哄女孩子啊。”\n“我们不是说过，没在公众场合的时候，你就叫我志刚吗，怎么又来啦。”\n“对，我还是喜欢叫你志刚。”冉冰姝笑了笑，重新打开美容杂志。\n“冰姝，知道我为什么每次外出办案就带上你吗？”\n冉冰姝好奇地把目光从书本转到白志刚的脸上，问道：“为什么？”\n“因为你聪明伶俐，办事机警，带着你一起办案我很放心，不会给我添麻烦。”\n“就这些？没有其他原因？”\n“还需要其他原因吗？”",
            "summary": "白志刚在飞机上被空姐询问是否需要饮料。随后，他与同事冉冰姝闲聊，称赞她漂亮并谈论她在工作中的表现。冉冰姝对此表示惊讶，因为白志刚从未如此温柔地对待她。白志刚解释了他带冉冰姝一起办案的原因。"
        },
        {
            "id": 1,
            "content": "“比如说，你想和我一起外出办案，害怕时间长了，见不着我，会想念我。”冉冰姝说这话的时候，心里乐着。白志刚听到冉冰姝这样说，心里慌慌的。难道，自己的心里真有冉冰姝说的这样想法吗，连他自己也说不清楚，好像有冉冰姝在身边，心里就踏实。\n“冰姝，等这场打黑行动完成以后，我就娶你做老婆，愿意吗？”\n这话是冉冰姝多日以来所盼望的，她时刻都在期待着白志刚能亲口告诉她，愿意娶她回家做老婆。现在白志刚亲口对她说了，按理说，冉冰姝应该很高兴才对，可是，她高兴不起来。冉冰姝想起了宾馆里碰上的那个男人，还有那神秘男人给她发的那些短信，要是她和白志刚爱上，走在一起，神秘男人就会将她的照片公布。\n冉冰姝渴望得到这场爱，现在却又害怕去爱。\n那男人到底是谁？为什么要这么做？是单纯地疯狂迷恋她吗？冉冰姝一下子陷入了复杂的矛盾中，在没有找到这个神秘男人之前，她现在不能答应白志刚，因为她不想让白志刚知道发生的那起事情，自己被一个陌生男人迷倒在宾馆的床上，还被人脱光了衣服。\n这件事情，就像是一场可怕的梦，一下就打乱了冉冰姝对白志刚的那份情感。她现在只能偷偷地在心里去爱着这个男人，却不敢在生活中大胆地拥有这个男人的爱。\n“冰姝，你怎么啦？脸色不对。”\n冉冰姝被惊醒过来，怔怔地看着白志刚。\n“志刚，你真的喜欢我吗？”\n“你是个不错的女孩，了解你的人，都会喜欢。”\n“谢谢你，我终于知道，你的心里是喜欢我的。只要你心里真的有我，我也就满足了。”\n“冰姝，我不敢告诉你，我喜欢你，是因为我不想让你和我一起承担危险。可是，我想来想去，还是决定把我的心思告诉你，因为我不想错过你这么一位好女孩。”\n冉冰姝感动着，眼眶有些湿润，她知道，这就是幸福的泪水。\n如果这会儿不是在飞机上，冉冰姝真想扑倒在白志刚的怀里，让她深爱已久的这个男人给她一个幸福的拥抱。冉冰姝抓过了白志刚的手，放在自己的手心里握着，用心地感受着白志刚对她的那份呵护。\n飞机降落在h省，白志刚安排好了住宿的宾馆，急着赶往海关走私局。\n“志刚，你说h省会配合我们的工作吗？”路上，冉冰姝担心地问。\n“应该会的，陈局已经和他们这边联系过。”\n“那就好，希望h省的公事能顺利地完成。”\n海关走私局在接到江都市公安局来的协助涵后，已经安排了专人负责这起走私案子，协助江都市过来的公安干警。白志刚带着冉冰姝来到海关走私局，一位姓肖的大队长接待了他们。这次的走私船，就是肖平带队查获的。\n“肖队长，谢谢你啊，这次过来，要给你添不少的麻烦。”\n“这是我们应该做的，打击走私也是我们的分内事。”\n“我听说在查获的这批货船上，还有一位是从江都过来的押运人员？”\n“有一个年轻小伙子，就关押在我们海关临时看守所里面。”\n“肖队，我想把人也带回江都，他是这起走私案子的重要人物，我们需要他协助查出其他幕后人员。”\n“这个没问题，明天我就帮你办移交手续，人和货物就全部移交给你们。”\n白志刚没想到，事情办得比他想象的还要顺利，h省海关走私局积极地配合了他们的工作，将犯罪嫌疑人和走私物品全部移交给了他们。临走之前，白志刚握着肖队长的手，对他再三地感谢。\n“处长，这次回去，陈局一定会表扬我们。”冉冰姝乖乖地说。\n“为什么会表扬我们？”\n“当然是这次走私案子啊，能够顺利地将物品和犯人带回，难道这不是功劳啊。”\n“这是我们的职责，是我们应该做的分内事情。再说了，这次到h省提拿罪犯，陈局长已经事先给我们做好了安排，不然，我们也不会这样顺利地完成任务。”\n“说的也是，要算功，局长功劳最大。”\n两天时间，白志刚顺利返回江都市，他们还没有来得及休息，连夜提审了带回来的这个年轻人。刑侦处审讯室里，灯光明亮，犯罪嫌疑人坐在一张靠椅凳上，双手被反剪着拷在背后，他耸拉着脑袋。\n白志刚将头上的那顶大盘沿警帽取下，放在桌上。\n“抬起头来！”白志刚一声厉呵，吓得罪犯哆嗦了一下，赶紧把头抬了一下。\n“姓名？”\n身边的另一位警察拿着笔，准备着记录。\n罪犯哆嗦着回答：“王军。”\n“王军，你知道自己犯了什么罪吗？”\n“走私。”\n“这批货是谁让你负责押送的？”\n王军把头又低垂了下去，不愿意交待出他的幕后老板是谁，白志刚一巴掌拍在桌子上，吓得王军重新抬起头来。\n“我，我不知道。”",
            "summary": "冉冰姝和白志刚是一对情侣，他们一起外出办案。冉冰姝担心长时间见不到白志刚会想念他，而白志刚则在心里确认了自己对冉冰姝的感情。在一场打黑行动结束后，白志刚向冉冰姝求婚，但冉冰姝因为担心一个神秘男人的威胁而无法坦然接受。他们在h省成功完成案件后回到江都市，连夜提审了一名犯罪嫌疑人。"
        },
        {
            "id": 2,
            "content": "“王军，我现在就告诉你，这次被你们偷运出去的古董里面，有不少是从市政府里面偷盗出来的，这可不是一般的走私罪。你可想要了，隐瞒这件事情的真相，会是什么后果。”\n“警官，我真的不知道啊。那天晚上，有人给了我不少的钱，让我将他们把这批货带到某个地方去。我看到给的钱多，就答应了他们。”\n“王军，我再给你一个晚上好好想想，如果你不老实交待，你就在牢房里过你的下半生吧。”白志刚提了帽子，离开了审讯室。\n王军被带到了拘留室，他的心里开始挣扎着，刚才审讯室里白志刚的那一番话，已经让王军心里开始害怕。他才二十多岁，下半生真的就要在监狱里蹲着吗？这一夜，王军睡得很不踏实，几次被噩梦给吓醒。\n第二天早晨，王军重新被带进了审讯室里。只一个晚上，王军看上去憔悴了一些。\n“王军，你想好了吗？”白志刚开口就问。\n“警官，我真的不知道这批货是谁的。”\n“你想保护你的老板，但对方恐怕就要拿你当替罪羊。我们在押你回来之前，已经对这件事情查得很清楚，现在只是想给你一个坦白交待的机会。”\n王军开始犹豫了，白志刚见状，趁势攻击：“王军，你还年轻，只要你交待出你的幕后老板，我们会向法官给你求情，争取轻判。”\n“警官，如果我把知道的情况都告诉你们，我还要坐多久的牢啊？”\n“这个问题是由法官来判决，但我们会在法官面前帮你说话，争取宽大处理。说，这批货是谁让你押运的？”\n“是杨超，杨超派人把货装上船以后，由我将货送到对方的手中。谁知道，这货刚在h省码头上被海关查获。”\n“杨超是谁？”\n“他是张健的手下，那天晚上，是他亲自安排把货装上船的。警官，我只知道这么多，这些货是从哪里来的，我真的不知道。”\n白志刚对身边的警察命令道：“马上抓捕杨超和张健。”\n几辆警车呼啸着驶出刑侦大队，开往张健的公司。张健的心里早就有准备，这一切都在他们的预料之中。秘书匆忙推开他的办公室，张健正叼着雪茄，站在窗边目视外边的风景。\n“老板，有几位警察到了我们公司。”\n“我知道了。”\n秘书还没有离开，白志刚就带人冲进了张健的办公室。\n“你就是张健？”\n“我就是，几位警官有事吗？”\n“我们怀疑你参与一起古董走私，这是拘捕令。把他给我带走。”白志刚的话刚完，身边的警官就给张健戴上了手铐。另一间办公室里，杨超也被戴上了手铐，当他们两人被警察带走的时候，公司的里员工都好奇地看着，小声地议论。\n两人被带回刑侦大队，分别在两个审讯室里对他们进行了审讯，结果和他们事先预谋的那样，杨超承认了这起走私的货物全是他安排的，当警方问到这些古董来源的时候，杨超告诉审讯他的警官，说这批货里面有一部分是黄云川从市政府陈列室里偷出来，然后交给他转卖出去。\n张健一口否决了参与这件事情，是在他不知情的条件下，杨超私下的个人行为。杨超的主动承认，并且供出这些古董礼品都是黄云川从市政府陈列室里偷出来交给他的，这些证据完全洗脱了张健的责任，公安机关也拿不出证据来证明这起偷运市政府陈列室礼品的案子和张健有直接关系，只好将张健释放。\n杨超的这个口供让白志刚有些迷茫了，市政府陈列室的礼品被偷盗出来，作为市长秘书的黄云川完全有这个机会。难道，黄云川是害怕这起打黑行动中，会查到他的犯罪问题，便提前做好了安排，选择了逃跑？白志刚作出了这样的假设，只有这样，才和杨超的口供相吻合。\n白志刚带着刚提审得来的口供笔录，来到了陈天明的办公室，他想和陈天明一起研究一下黄云川的真正动向。\n“陈局，你对这事怎么看呢？”等陈天明看完了白志刚交给他的那份笔录口供后，白志刚问道。\n“黄云川在特殊时期突然失踪，这应该不是巧合，失踪的背后一定有其他原因。不管他是自己失踪也好，还是被迫失踪也好，黄云川的失踪已经是事实，在没有找到黄云川之前，这份口供我们也不能不信。把市政府陈列室里的古董礼品偷出来盗卖，黄云川是市长秘书，这些礼品都是由他在安排放置，他是具备作案的条件。”\n“我们这次能够顺利地找回失窃的礼品，也算是收获不小。不过，从杨超是张健最得意的手下这件事情来分析，我还有另外一种怀疑，就是张健不可能完全不知道这起走私案。”\n“志刚，你说得很有道理，我有这样的看法。我们假设有另一种可能，就是杨超在代人顶罪，而且把整个案子都推在了一个已经失踪的人身上，从而来掩饰真正的幕后人物。他们利用了黄云川是市长秘书这个特殊的身份，加上黄云川已经神秘失踪，把这个盗窃走私案加在黄云川的身上，很合情理。”\n“陈局分析得不错，如果这种分析成立，真正的幕后人是想把线索引到黄云川的身上，让我们找不到线索追查出真正的幕后盗贼。”\n“我们暂把这种假设成立，就说明杨超的这些口供都是假的，他是在掩饰真正的罪犯。”",
            "summary": "王军被卷入其中，他被要求将一批古董从h省码头运送到指定地点。然而，这批货在h省码头被海关查获。在审讯过程中，王军透露这批货是杨超，张健的手下安排的。警方随后逮捕了杨超和张健，并在他们的口供中得知这批古董有一部分是黄云川，市长秘书从市政府陈列室里偷出来的。黄云川在特殊时期突然失踪，使得这起案件更加复杂。警方猜测黄云川可能是为了逃避打击黑恶势力而选择逃跑，并将责任推给了杨超。白志刚和陈天明认为，杨超可能在代人顶罪，试图掩盖真正的幕后罪犯。"
        },
        {
            "id": 3,
            "content": "“陈局，那我们接下来该怎么办？”\n“我们从两个方面着手，一是继续追查黄云川的下落，二是对天威集团公司进行调查。”\n“这个天威集团肯定有问题，我们一定要让这群人原形毕露。”\n“志刚，记住，和这些人斗智，我们不能急，要从微小的细节中找出他们的犯罪证据。\n我们要知道，张健这个黑势力团伙，不是一个简单的社会帮派，从目前掌握的情况来看，已经有不少的官员陷入到了这潭泥沼当中，这会给我们的工作带来不少的麻烦。”",
            "summary": "陈局和他的团队正在处理一起涉及天威集团和张健黑势力团伙的案件。他们决定从追查黄云川下落和对天威集团调查两方面入手。陈局强调在与这些人斗智时不能急躁，要从细微处寻找犯罪证据。由于涉及到多名官员，案件更加复杂，给工作带来了不少麻烦。"
        }
    ]
}