{
    "chapter_title": "第二十八章  设计诱捕 (1)",
    "chapter_summary": "刑警冉冰姝与嫌疑人张光约定见面。在试图接近并制服张光时，张光刺伤了冉冰姝并逃跑。警察白志刚和其他同事赶来追捕张光，同时呼叫救护车救治受伤的冉冰姝。在生命的时刻，冉冰姝向白志刚表达了爱意和歉意。白志刚悲痛欲绝，承诺永远爱她。然而，由于未能及时保护冉冰姝，张光成功逃脱。冉冰姝被送往医院抢救，白志刚在手术室门口焦急等待。经过抢救，冉冰姝暂时脱离生命危险，但仍需进一步观察。白志刚在病房看望冉冰姝，鼓励她要坚强。与此同时，刘海波成为张健的得力助手，看到借酒消愁的白志刚。刘海波让严颜去照顾白志刚，严颜得知冉冰姝的事后，想去安慰白志刚。在酒吧中，严颜与白志刚发生争执，声称自己是他的女朋友。严颜安慰白志刚，告诉他要照顾好自己，不要让冉冰姝担心。在回家的路上，白志刚感到不适，严颜安慰并照顾他。严颜成功将醉酒的白志刚带回家并安置在床上。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "到了东方花园广场，冉冰姝下了出租车，拨了对方的号码。白志刚将车开到一边上，下车后跟踪在冉冰姝的身后。电话通了以后，冉冰姝发现了正在接她电话的张光，张光正坐在一张木椅子上，冲冉冰姝挥手，还不停地四周张望，警惕着冉冰姝身边的人。\n冉冰姝大方地走了过去，尽量地别让张光引起怀疑，她想的是只要靠近了张光的身边，就想办法制服他。因为在附近还有她的同事，冉冰姝想的，只要抓着了张光的手，其他同事就会马上包围过来。\n慢慢地，冉冰姝朝张光的位置靠近。\n“为什么要约我到这地方见面呢？”冉冰姝问道。\n“没什么，这里安全，你是警察，我就担心你会不会带着其他警察来抓我呢。”\n“我的相片还在你手里，怎么会带警察来呢。”\n“那就好，我的警察妹妹，快过来吧，我带你去一个地方，想死你了。”张光伸出手，期待着冉冰姝能扑进他的怀抱。冉冰姝走了过去，抓住了张光的手，用力想去拧住。\n张光知道上当受骗，大力地挣扎，而且从身上摸了一把匕首出来，朝着冉冰姝的胸膛刺了进去。血，从胸膛上冒了出来，冉冰姝慢慢地倒下。突然的变化让混在人群中的刑警紧张起来，白志刚赶紧拨出枪来，奔了过来。张光刺伤了冉冰姝以后，用力的一推，挣脱了冉冰姝，他已经知道人群中有警察，拼命地开跑。\n“快，给我追，一定不能让他跑掉。”白志刚对同事大声命令道。他过来抱着冉冰姝被血染了一身的身子，悲痛地叫着冉冰姝的名字：“冰姝，你会没事的，会没事的。”\n在公园里散步和跳舞的人围拢了过来，有人帮着拨打了120电话。",
            "summary": "冉冰姝与嫌疑人张光在东方花园广场约定见面。冉冰姝试图接近并制服张光，但张光察觉到危险并刺伤冉冰姝后逃跑。白志刚等警察赶来，试图追捕张光，同时呼叫救护车救治受伤的冉冰姝。"
        },
        {
            "id": 1,
            "content": "冉冰姝呼吸困难，她努力地坚持着，想和自己爱着的男人说说最后的几句话：“志刚，对……对不起，我原本想，等把这……这件事情解决了，就……就做你的新娘，可，可是，我没有机会了。我……我好想做你的新娘，做你的新娘。”\n“冰姝，你坚持住，坚持住。”白志刚把头靠在冉冰姝的脸上，“冰姝，我不能让你离开我，你说过，要和我在一起的。”\n“志刚，你……你告诉我，你爱我吗？”冉冰姝说着，身体抽搐起来。看样子，她说话的时候，已经很费力气。\n白志刚的泪水不断地流出，这是他第一次如此地伤心难过，这个跟了他两年的好搭档，爱他的女孩，正当他要用心去爱这个女孩的时候，她却离他而去。如果这个时空只有他们两个人，白志刚真想抱着冉冰姝的身体嚎啕大哭。\n他用手抚摸着冉冰姝的脸，从来没有这样温柔过：“冰姝，我爱你，一直都爱你。”\n“志刚，听到你的这句话，我很高兴。谢谢你，我没有爱错你。”冉冰姝费力地说完这句话，由于失血过多，昏了过去。\n白志刚紧紧地把她搂进怀抱中，希望能给她温暖，给她快乐：“冰姝，救护车马上就到了，坚持住。”",
            "summary": "冉冰姝在生命的时刻，向心爱的男人白志刚表达了她的爱意和歉意。白志刚悲痛欲绝，承诺永远爱她。然而，在失去意识前，冉冰姝得到了白志刚的爱意回应，让她感到欣慰。"
        },
        {
            "id": 2,
            "content": "去追张光的其中一个警察赶了过来，看到了眼前的一幕，着急地问。\n“处长，冉冰姝情况怎么样？”\n白志刚没有抬头：“她昏了过去，人呢？”\n“逃跑了，他好像事先做了安排，外面有人开车等着他。当我们追了一段距离，他钻进了一辆桑塔那轿车。”\n“你们是怎么当警察的，让一个犯人从你们的眼前就这样逃跑了。”白志刚生气地训斥着手下，对冉冰姝的受伤，心里充满了伤痛和愧疚。他答应过冉冰姝，会好好地保护她，不让她受到伤害，可是，他连这一点都没有做到。\n现在，白志刚是把这一次行动的失败，责任都怪罪在自己的身上，他觉得是自己在行动布置上太不周到，是他太低估了对方的力量。\n冉冰姝被赶来的120救护车送进了医院，白志刚坐在医院走道的椅子上面，着急地看着那扇紧闭的手术室大门。他心里不断地祈祷着，希望上天不要这么绝情，保佑冉冰姝能顺利地度过这一次危险。要是冉冰姝真有一个三长两短，他这一生，都会得不到安宁。\n时间在一秒一秒的过去，手术室的那盏灯依然还亮着，看得白志刚有一些心痛。他在心里一遍又一遍地叨念着，呼喊着冉冰姝的名字，他多希望自己的虔诚，能换来冉冰姝的安全。\n手术室的门，终于拉开，戴着口罩，穿着白大褂的手术医生从里面走了出来。白志刚奔了上去，担心地问道：“医生，我同事怎么样啦？”\n“经过我们的努力抢救，病人暂时没有了生命危险，但由于病人失血过多，身体还很虚弱，我们还需要进步的观察。”\n“医生，辛苦你们了，我可以进去看看她吗？”\n“病人一会儿要送到病房休息，你不能在里面呆太久，会影响到病人。”\n“好的。”\n白志刚冲进手术室，几名医生还在处理冉冰姝的伤口，他来到冉冰姝的身边，冉冰姝的气色虚弱，脸色和嘴唇都苍白。看到白志刚的身影，冉冰姝露出了一丝微笑，她嘴唇轻柔地动了几下，很想说话。\n“冰姝，坚强一点，你是最优秀的女刑警。”白志刚说这话的时候，心里酸酸的，眼泪差一点就流了出来。\n冉冰姝听到这话，心里很温暖，她点了点头，意思是让白志刚放心，她不会就这么倒下。",
            "summary": "警察白志刚在追捕罪犯张光时，未能及时保护受伤的同事冉冰姝，导致她昏迷并被罪犯逃脱。白志刚自责不已，认为这次行动的失败是自己的责任。冉冰姝被送往医院抢救，白志刚焦急地在手术室门口等待。幸运的是，经过抢救，冉冰姝暂时脱离了生命危险，但仍需进一步观察。白志刚在病房看望冉冰姝，鼓励她要坚强，不会就此倒下。"
        },
        {
            "id": 3,
            "content": "从医院里出来，白志刚第一次心情慌乱地走进蓝月湾ktv酒吧，前几次，都是有工作目的来到这个地方，而今天晚上，白志刚不明白自己为什么会想到这个地方来。走进以后，当沉重烦乱的心情在音乐声中慢慢地得到平静和安宁的时候，白志刚明白了一件事情，为什么有的人碰到不开心的事情，就会朝酒吧里钻，原来，酒吧里的喧嚣是抚慰心灵创伤的很好良药。可以让一个人在这种迷乱中忘情，忘记白天里碰到的一切不开心事情。\n白志刚找了一个位置，叫了半打的嘉士伯啤酒，听着这里的音乐，他想在这里找到一份抚慰。愧疚，自责，懊悔，这些糟糕的情绪堵得他有些心慌。白志刚拿起酒瓶，倒满一杯，咕噜着一口灌进了嘴里。\n作为一名刑警，在办案的过程中死伤都是难免的事情，这个现实白志刚心里也很清楚。但这次冉冰姝发生意外，差一点就让一个年轻的女刑警丢了性命，在白志刚的心里，多少有一些自责和内疚。还好，上天保佑，冉冰姝在医生的抢救下脱离了危险。\n“冰姝，对不起，我没能保护好你，对不起。”白志刚越想越伤感，越想越觉得冉冰姝的出事，是他没有保护好自己心爱的女孩。白志刚开始在心里自责，他不配得到这样一个女孩子的爱，更没有资格去爱她。\n白志刚直接提了瓶子，朝嘴里灌着酒。嘴角边上，酒水溢流了下来。",
            "summary": "白志刚，一名刑警，因自责未能保护好同事冉冰姝而心烦意乱，来到酒吧寻求慰藉。在音乐和酒精的作用下，他试图忘记内心的愧疚和自责。然而，这并没有让他好过，反而让他更加痛苦地意识到自己的不配和爱。"
        },
        {
            "id": 4,
            "content": "杨超被抓了以后，刘海波成了张健身边最得力的助手，他除了主要负责这个蓝月湾歌城的经营外，还参与公司生意上的一些决定，成了张健身边的师爷。\n刘海波从包间里出来，正好看到了借酒消愁的白志刚，他也听说了冉冰姝的事情，猜想到白志刚是为了这件事情，才会到酒吧中来借酒消愁。刘海波只能远远地看着白志刚在那惆怅，却不敢过去安慰一下，他突然想起了严颜，让严颜过来照顾白志刚。\n其实，严颜知道冉冰姝出事的消息，就很想来到白志刚的身边，安慰一下白志刚。严颜也清楚，冉冰姝在白志刚心中的分量，是任何一个女孩也比不了的。严颜能够感受得到，白志刚一定是处于悲痛之中，她好几次想给白志刚打电话，关心一下他。\n严颜接到电话，听说白志刚正在蓝月湾酒吧里买醉，严颜赶紧打车就朝蓝月湾酒吧里赶来。\n一个漂亮的女人在人群中发现了正在喝闷酒的白志刚，端着酒杯走了过来，她不是酒吧中的小姐，只是游离在这个城市中寂寞的一个女人。她发现了白志刚，就在想，这是一个和她一样，心里惆怅的男人，需要一个柔情的女人去陪伴着他，给他失落的心一点安慰。而她，就是这个男人此刻所需要的。\n这个女人过来就坐在了白志刚的身边，把身子朝白志刚靠去，十足的像专业的酒吧小姐。\n“先生，怎么一个人在喝闷酒呢？是和老婆吵架了吗？”女人托着酒杯，妖媚地挑逗着。\n白志刚鼓着一双红红的酒眼，盯着贴在他身上的女人，问道：“你谁啊？来找我干吗？”\n“大哥，我看到你一个人在喝酒，害怕你寂寞，想过来陪你啊。”\n“我不寂寞，我只想喝酒，酒醉了，就什么都不知道，什么都会想不起来。”\n“大哥，你一定遇到不开心的事情了，今晚上让我陪你吧，让你把不开心的事情都忘记。”\n“我，我不开心，是我害了她，我没有保护好她，差一点就让她送了性命，我真的很无能。”\n“来，我陪你喝酒，你想喝多少，我都陪你。”女人举了酒杯，将她手中的酒杯送到白志刚的嘴边。\n严颜赶到酒吧，在人群中找到了白志刚的身影。当她看到有一个女人依偎在白志刚的身上，心里有些气，很想转身就离开，不再去管这个男人。但严颜的心里，还是放心不下，她走过去，抓住了女人的手。\n“你是谁啊？”女人突然被人抓住了手，回过头来，看到身边站着一个年轻漂亮的女孩子，惊异地问道。",
            "summary": "刘海波成为张健的得力助手后，看到了借酒消愁的白志刚。刘海波让严颜去照顾白志刚，严颜得知冉冰姝的事后，想去安慰白志刚。在酒吧中，一个陌生女人靠近白志刚，试图陪伴他。严颜出现，阻止了女人的行为。"
        },
        {
            "id": 5,
            "content": "严颜瞪了她一眼：“我是她女朋友，你给我滚开。”\n“你是他女朋友？让他一个人在酒吧中喝闷酒，你就一点不心疼吗？”\n“这我们之间的事情，与你有什么关系。志刚，走，我们回家。”\n白志刚朦胧中认出，眼前的其中一个女孩就是严颜。\n“小颜，是我害了冰姝，我说过要保护她的，可是，我没有做到，没有做到。”\n“志刚，冰姝现在不是没有事了吗，我们应该好好的照顾好她，让她早些康复。如果你真在乎冰姝，就要好好的照顾好自己，别太自责，她也不希望看到你现在这个样子，会让她心痛的。”严颜扶着白志刚，慢慢地离开了酒吧。\n“小严，你说，我是不是很无能啊，连自己的同事都不能保护好。”\n出租车上，严颜心疼地把这个男人拥抱在怀里，看到白志刚为这件事情如此的愧疚，严颜的心里，万般的难受。她爱这个男人，虽然在这个男人的心中，只有冉冰姝，对她的爱视若不见，但严颜不怪他，谁让她爱这个男人。只要是在爱，严颜愿意为这个男人多一些付出。\n白志刚一阵子心慌，想要呕吐的样子，司机紧张地嘱咐道：“小姐，你千万别让你的先生吐在车里啊，我是昨天才洗的车。”\n“开你的车吧，有什么事情，我赔你。”\n“好，这可是你说的啊，吐在了我的车上，你可要多给洗车钱。”\n“志刚，没事了，坚持一会儿，我们马上就到家了。”",
            "summary": "严颜和白志刚发生了争执。严颜声称自己是白志刚的女朋友，而白志刚则因为没能保护好同事冉冰姝而感到自责。严颜安慰白志刚，告诉他要照顾好自己，不要让冉冰姝担心。在回家的路上，白志刚感到不适，严颜安慰并照顾着他。"
        },
        {
            "id": 6,
            "content": "出租车在小区门口停下，严颜费了好大一把劲，才将白志刚弄到了她的家里。\n将白志刚放在床上后，严颜又取了湿巾覆盖在白志刚的额头上，帮助白志刚醒酒。\n严颜打算去帮白志刚倒一杯开水过来，她刚起来，没想到白志刚一把抓住了她：“别，你别走。”\n虽然严颜不明白，这样的呼喊到底是在叫谁，但严颜听了，无比的心酸。\n严颜蹲在床边，让白志刚抓着她的手，只是希望这样能够让白志刚感受到她的存在，她在用心地照顾着他。",
            "summary": "出租车司机严颜成功将醉酒的白志刚带回家并安置在床上。严颜为白志刚降温并用开水帮助他醒酒，但在起身倒水时，白志刚突然抓住她，让她不要离开。严颜心疼地看着白志刚，蹲在床边让他握住手，希望能给他安慰和陪伴。"
        }
    ]
}