{
    "chapter_title": "第三十七章  针锋相对 (5)",
    "chapter_summary": "刘海波怀疑张健昨晚的真实交易意图，并在仓库附近的厕所将消息透露给白志刚。然而，装上车的是普通花瓶而非宋代瓷器。刘海波在将货物装上船后接到张健的电话，得知警方突击检查的消息。张健计划另选时间运走真正的宋瓷。刘海波在不安中度过一晚，次日早上被张健的司机接走，后被带到山上，得知自己是警方的线人。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "快下班的时候，张健去了一趟厕所，趁着这个机会，刘海波闪进了张健的办公室。\n就在刘海波准备将这次行动告诉白志刚的时候，他突然意识到事情有些不对劲。如果今天晚上真是有行动，张健为什么会故意把时间地点和详细安排要写在文件纸上呢。很明显，张健这样做，是在怀疑他们这几个人中有人是警方的线人，他才故意的透露这个信息。如果有人真是警方线人，就会想办法弄到这些资料，然后告诉警方。\n刘海波合上电话，装作任何事情也没有发生一样，等待张健给他的任务。\n可是，刘海波在家中等到十点钟，还没有接到任务的具体通知，他偷看的那份资料上面，明明写着今天晚上的任务是在九点钟。从现在的情形分析，是张健假意地安排了这起任务，试探他们有没有人会向警方告密。\n想到这里，刘海波庆幸自己没有大意，看清楚了张健安排这次任务的真正目的。\n晚上，眉儿回家的时候，给刘海波带回来一个手机，这款手机是她专门给刘海波买的录音手机。\n“海波，这是我给你买的录音手机，你带在身上吧，说不定会有用得着的地方。”\n刘海波接过手机，在眉儿的脸上亲吻了一口：“眉儿，你对我真好。”\n“你每天出去上班，我都很担心你，做卧底的人，都是在冒着生命危险在工作，我希望你碰到特殊事情的时候，就把这录音手机开着。”\n“我会的，就算有一天我真出事了，你也可以从这手机上知道我到底发生了什么事情。”\n“我不希望看到这一天，也害怕看到这一天。海波，如果你真是有任务，把这次任务完成，就不再干了，行吗？”\n刘海波心疼地把眉儿搂进怀里：“眉儿，我答应你，等这次任务完了，我就带着你到另一个地方去生活，离开这个城市。”\n眉儿依偎在他的怀抱着，幸福地点头：“海波，我最近心绪总是不安，好像有什么事情要发生一样，每夜都做噩梦。”床上，眉儿把自己的心思告诉了刘海波。\n“眉儿，没事，一定是你上班太累了。睡觉吧，不要想得太多。”\n“你抱着我睡吧，我害怕做噩梦。”眉儿说完，蜷缩在刘海波的怀抱中。",
            "summary": "张健故意将今晚的行动细节写在文件纸上，以试探是否有警方线人。刘海波意识到这一点后，没有采取行动，而是继续等待任务通知。然而，直到晚上十点，他仍未收到通知。刘海波意识到这是张健的试探，并庆幸自己保持了警惕。眉儿回家后给刘海波带来了录音手机，以防万一。两人承诺在完成此次任务后，将一起离开这座城市开始新生活。"
        },
        {
            "id": 1,
            "content": "睡在床上，刘海波在想，如果张健是想试探他们几人，那为何到了时间，又不给他安排任务呢。这个问题，让刘海波有些想不明白，不过，他却装着什么都不知道一样。\n到了公司，张健又将他叫到了办公室：“兄弟，昨天晚上原本是想让你参加一个交易，想到海波兄弟每天晚上都很忙，我就临时叫人替代了你。”\n“健哥，昨天晚上是什么任务？”\n“海洛因，二十公斤。”\n“交易还顺利吗？”\n“都是以前的合作伙伴，交易很顺利。兄弟，后天晚上我们有一批宋代瓷器要从临江码头运出，这件事情就交给你来负责，你看怎么样？”\n“大哥，具体时间定了吗？”\n“还没定，到时我会通知你。”说完，张健从抽屉中取了一小包白色粉末放在桌上，“这是昨天晚上得到的，纯度很高，尝尝。”\n刘海波认得出来，那一小包白色粉末就是海洛因，难道，昨天晚上他们真的进行了交易，这不是一个圈套？\n“大哥，这东西我就不需要了。”\n“真的不需要？”\n“我对这东西没有多大嗜好，大哥还是给其他需要的兄弟吧。”\n刘海波从张健的办公室出来，正好碰上昨天晚上参与交易的两人。\n“昨天晚上交易还真顺利，对方人也很爽快。”\n“我听大哥说，都是老买主了，交易起来自然会顺利。再说，在海天大酒店的房间里交易，也不会被警察发现。”\n“大哥给了我们赏钱，今天晚上就到酒吧去乐乐，你看怎么样？”\n“对，去乐乐。”\n刘海波无意中听到两人的对话，更加深信，昨天夜里张健真安排了一起毒品交易，并不是为了试探他们几个人，故意安排下的圈套。照这看来，后天晚上偷运古董瓷器的事情，也可能是真实的。\n到了运货上船的晚上，刘海波接到了张健打来的电话，告诉刘海波，货已经装到了车上，正在公司的某某仓库，由刘海波过去负责押送到码头上船。\n刘海波赶到仓库，果然在一辆卡车上装了几口木箱子，他趁着其他兄弟不注意的时候，溜到仓库旁边的厕所里，将这个情报告诉了白志刚。\n得到信息的白志刚立马组织队员，全副武装的向临江码头开去。\n汽车行往码头的路上，刘海波心情一直处于紧张状态，到了码头，木箱从汽车上搬了下来。就在此时，十多名武装警察出现在他们的面前。\n木箱被要求打开接受检查，当几个木箱子全部被打开的时候，箱子里面装的只是现在普通花瓶，并不是什么宋代瓷器。",
            "summary": "刘海波在睡觉时思考张健为何没有给他安排任务。在公司，张健告诉他昨晚原本想让他参加一个交易，但临时找人替代了他。刘海波怀疑昨晚的交易是真实的，而非试探。后天晚上，张健要他负责运输一批宋代瓷器。刘海波在仓库附近的厕所将这个消息告诉了白志刚，白志刚立即组织队员前往码头。然而，当木箱被打开时，里面装的只是普通花瓶，并非宋代瓷器。"
        },
        {
            "id": 2,
            "content": "这下让刘海波有些懵了，张健到底在搞什么鬼，难道张健开始怀疑他？\n将货装上船以后，回到家中，刘海波就接到了张健打来的电话：“海波，你们晚上是不是碰上警察突击检查啦？”\n刘海波不敢隐瞒，只好老实地回答：“是的，还好这些箱子里装的只是花瓶，如果真是古玩瓷器，那我们就损失大了。”\n“其实，我原本打算是将真品在今天晚上运出，但是，警方却事先得到了消息，我们只好将真品瓷器换下，用花瓶代替，我就是要让这些警察白忙活一场。”\n“大哥，你的意思是真正的宋瓷要另外安排时间运走？”\n“不错，我们要另选运输方式，明天早晨我让兄弟来接你，我们见面再商谈采用什么方式把这批古瓷偷运出去。”\n刘海波在惶惶不安中度过了这个夜晚，他摸不透张健为什么要这样安排，清晨，他被一阵电话声吵醒。打电话的人是张健的司机，也是他的亲信，来人在电话中说，健哥要安排把一批重要的货物运走，特地来接刘海波过去负责具体事情。\n不知为何，刘海波感觉眼睛乱跳，心里有种不好的预感。出门的时候，刘海波想起了眉儿给他买的那款新手机，他将录音功能打开，找出胶布，把手机缠在了腰上。\n车上，除了张健的司机以外，还有三名兄弟。刘海波被安排坐在了中间的位置，车子快速地行驶到了一个偏僻的山道处停下。刘海波感觉到事情有些不对劲，刚想夺门逃跑，但车上的几人对他早就有防备。三人迅疾地将刘海波按倒在地上，司机拿了一根绳子，把刘海波的手捆绑在背后。",
            "summary": "刘海波在将货物装上船后接到张健的电话，得知警方突击检查的消息。原来张健原本打算在今晚运送真品古玩，但因警方得到消息而改用花瓶代替。张健计划另选时间运走真正的宋瓷。刘海波在不安中度过一晚，次日早上被张健的司机接走。车在偏僻山道停下，刘海波察觉不对劲试图逃跑，却被车上的人制服并捆绑。"
        },
        {
            "id": 3,
            "content": "“兄弟，你们这是干吗？”\n“干吗？一会儿你见了大哥就知道了，把他带到山上去见大哥。”\n几人推着刘海波，到了山顶的一棵大树下，张健正站在一块大石头上，戴着一副墨镜。张健的旁边，站着的这个男人刘海波见过一面，叫张光，就是刺伤冉冰姝的凶手。张光不是逃到外地躲藏起来了吗？他是什么时候回来的呢？可惜，现在自己没有机会把这个消息告诉给白警官。\n“兄弟，不好意思啊，大清早的就把你请到这山上来。”张健从他站的那块石头上跳下来，走到刘海波的身边，摸了一下刘海波的头，“知道我为什么把你带到这里来吗？”\n刘海波心里很清楚，他为警方当线人的事情已经被张健知道，反而觉得没有什么可以害怕的。不管怎么说，他在江都的黑道上，也是有名气的人物，大场面也见过，死，对他来说，并不可怕。刘海波的心里，很感谢白志刚，是白志刚把他从一个黑道囚犯带上了正义之道，就算现在死了，也死得骄傲。\n他挺直腰杆，目视着张健：“我知道，你认为我是警方的线人。”\n“你就是警方的线人，我们的几次行动都被警方提前知道，应该都是你告的秘吧。”\n“既然你们都调查清楚了，我也没有什么狡辩的。”\n“海哥就是海哥，道上的人都说海哥是响当当的人物，坐了几年牢出来，一点没变。如果你不背叛我，我们会成为很好的兄弟，可惜，你不领我的好意。”\n刘海波看了一眼旁边的张光，试探地问道：“这位兄弟就是刺杀女警官的那位吧？”\n张光冷笑了一下，说：“这个你就不必知道了，因为你马上就要死了。”\n“女记者的车祸事件，也是你安排的？”\n“不错，是我找人做的，这人在报上乱写，处处跟我们老大作对，道上的兄弟谁不想要她的命，我只不过是帮他们的忙而已。”张光很得意地说道。\n“刘海波，我再给你一次机会，只要你帮我杀掉白志刚和那位女警察，我就给你一条生路。”张健冷冷地说。\n刘海波冷笑一下，盯着张健：“你觉得我会答应你吗？”\n“不答应就只有死。”\n“死我不怕，不过，在死之前，我想知道一个问题。江小虎是你杀的吗？”\n“这个问题你到阴间地府去问他吧，就算我知道，也不会回答你。”\n“江小虎的死，原来真的和你有关。”\n“兄弟，你就慢走了，当哥的觉得你是个人物，想把你留在身边一起共创事业，但你不领情，哥只要用这样的方式送你走了。”张健手一挥，几名壮汉上前，把刘海波推进了事先挖好的一个坑里。",
            "summary": "刘海波被张健和张光带到山上，张健得知他是警方的线人后，试图利用他的能力去杀死一名女警官和白志刚。刘海波拒绝了这个要求，并在死亡面前询问了关于江小虎死因的问题。刘海波被推入一个坑中，即将被杀害。"
        },
        {
            "id": 4,
            "content": "深夜了，眉儿还没有等得回来刘海波，她突然有种不好的预感，甚至不敢想。眉儿双手拿着手机，一遍一遍地拨打着刘海波的电话，对方手机无法接通。\n眉儿想，如果明天刘海波再不给她联系，电话也打不通的话，刘海波一定就是发生了意外，她只有到警方去报案。\n一天一夜的时间过去了，刘海波的手机依然无法接通，眉儿想起了以前刘海波告诉过她的话。刘海波说，如果哪天他真出了意外，就让眉儿去找白警官。\n第二天晚上，眉儿给白志刚打了电话，她只能寻求白志刚的帮助。为了安全，眉儿打电话让白志刚去她的家里，白志刚接到眉儿的电话，就感觉事情不妙，刘海波的线人身份被张健发现了。\n白志刚赶到眉儿的家，还没说上两句话，眉儿就难过地哭了起来：“白警官，我听海波说，他是你们警方的人，是吗？”\n眉儿的话里，是对自己男人人品的一种期待，她希望和她一起生活的男人真如他说的那样，已经改邪归正，不再是整天混迹的黑社会成员，而是一位有追求的男人。",
            "summary": "在深夜，眉儿担心未归的刘海波发生意外，不断尝试联系他但无法接通。刘海波曾告诉眉儿，若发生意外可找警方的白志刚帮忙。第二天，眉儿向白志刚求助，白志刚怀疑刘海波因身份暴露而遭遇危险。在眉儿家中，白志刚确认刘海波确实为警方线人，眉儿期望他能如所说已改邪归正。"
        },
        {
            "id": 5,
            "content": "“你叫眉儿，对吗。眉儿，你要相信你自己的选择，刘海波是一个很有正义感的男人。”\n“他都两天没有联系我了，平时，要是他在外面有什么事情，都会主动打电话告诉我一声。可是，现在他的电话也打不通，我真的害怕他会出事。”\n“眉儿，我们会帮你寻找海波的下落，或许，他有特殊的事情要办呢，没法和你联系。你不用太担心，好吗？”\n“白警官，海波对我说过，要是他出了什么事，就让我找你。所以，我才给你打了电话，白警官，你一定要帮我。”眉儿说得很伤心。\n白志刚看着眼前的这个漂亮女人，他没想到，一个酒吧中的风尘女子，会对一个曾经是黑道上的混混男人用情这样深。如果刘海波真的出事了，白志刚的心中还是有些亏欠，毕竟，让刘海波打入张健组织的内部，充当警方的线人，是他白志刚的安排，等于说，是白志刚把刘海波送到了危险的环境州中。\n“眉儿，你先别着急，等我们警方有了刘海波的消息，会在第一时间通知你。如果你在生活上有什么困难的，给我打电话，我会尽力的给你帮助。”\n“我真的有点担心，害怕张健对他不利。”\n“海波最近这几天告诉过你什么特别的事情吗？”\n“没有，只是这两天他心事重重的，他说有特殊任务。”\n“那可能就是公司里什么特殊事情，他不方便联系你，眉儿，你先安静下来吧，我们会想办法的。”\n“白警官，你一定要帮我找到他啊。”\n白志刚离开眉儿家的时候，心情沉重，尽管有些事情是在他的预料之中，就像他们做刑警的一样，在和犯罪份子斗争的时候，早已经就做好了牺牲的准备。但是，刘海波不一样，他不是刑警，他没有责任在这场打黑除恶的战斗中去付出自己的生命。白志刚开始后悔当初的这个做法，要不是他找到刘海波，说不定，现在刘海波就能和眉儿幸福地生活在一起。\n回家路上，白志刚突然想到了负责监视邓敏的那一组警员，他放心不下邓敏。在这场打黑的行动中，有人受伤，有人牺牲，白志刚不想再看到有人在这场行动中受到伤害。",
            "summary": "眉儿担忧男友刘海波已两天失去联系，怀疑他出事。白志刚警官承诺会帮忙寻找刘海波下落，并安慰眉儿。白志刚意识到将刘海波送入危险环境的责任，开始后悔。在回家路上，他想起负责监视邓敏的警员，担心她安全。"
        },
        {
            "id": 6,
            "content": "蹲在车里监视的两位警员正在打着小盹，一阵电话铃声把他们惊醒：“处长来电话了。”\n“那你还不快接，处长一定是打电话过来询问情况。”\n警员小刘赶紧接了电话，问道：“处长，有事吗？”\n“小刘，有异常情况吗？”\n“没有，处长，我们是不是还要这样守下去啊？\n“当然要继续监视下去，提点精神出来，别出什么岔子。”\n“处长，你就饶你了我们吧，外面有蚊子咬呢。”\n“明天我给你们买一瓶蚊香让你们带上。”\n白志刚挂了电话，心里忍不住偷笑了。\n“处长怎么说？”\n小刘的同伴问道。\n“处长说了，明天给我们买一盒蚊香。\n你说，我们这不是成了保镖了吗。\n这女人自己不配合我们的工作，我们干吗要这样保护她，就让她吃点苦头。”",
            "summary": "两位警员在车里监视一名女子，突然接到处长的电话。处长询问情况后，要求他们继续监视。警员们抱怨外面的蚊子多，处长答应明天给他们买一盒蚊香。然而，他们觉得这样做并不值得，因为女子并没有配合他们的工作。"
        }
    ]
}