{
    "chapter_title": "第四十一章  针锋相对 (9)",
    "chapter_summary": "主人公们正努力寻找处理一千万资金审批手续的方法，以保护他们的父亲（一位市长）免受对手白志刚的牵连。他们猜测审批手续可能在黄云川的家人手中，并通过各种手段试图获取批条。同时，他们提醒彼此要小心行事，避免留下犯罪证据。高明鹏和严小璐夫妇因麻烦事产生争执，严小璐担忧自己的处境，而高明鹏试图保护家庭。为了应对警方调查，严小璐提议调动负责调查她的刑警白志刚，但高明鹏表示这并不容易。此时，中央高度关注此事。在这个特殊时期，严小璐对丈夫高明鹏感到失望，认为他无法帮助解决问题。为了保护自身，严小璐决定通过警方手段获取黄云川的资金批条。张健的死导致警方线索中断，一些强制性生意失去证据。严小璐决定找万波帮忙，希望他能提供黄云川案件的关键证据。同时，严小璐也在考虑如何让妹妹严颜和白志刚在一起。严小璐紧急联系妹妹严颜，向她提出一个重要决定，并要求严颜提供帮助。虽然姐妹关系疏远，但严颜无法拒绝亲情的请求。严小璐在小桥边向严颜求助，称若被抓将选择自杀，请求严颜伸出援手。严颜表示无能为力，建议寻求丈夫家族的帮助。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“爸，那你说，该怎么办？白志刚一直在查找那一千万资金的审批手续，要是他真找到了，会牵连到你的。”\n“这手续是不是还在黄云川的身上？”\n“我们从黄云川的身上一直没有找到批条，有可能他交给了自己的家人。”\n“小璐，你要想一切办法，把这个批条弄到手里。”\n“现在警方对黄云川的家人也监视了起来，想要下手，很困难。”\n“黄云川的家人现在是不会相信外人的，但她会相信警察，你通过说服的手段，让他的家人主动地交出皮条。”\n“爸，我明白你的意思，下来我想办法找人试探一下。”\n“在关键时期，一切都要小心，别把犯罪证据留给警方。”\n“爸，我是担心这件事情会牵连到你的身上。”\n“爸相信你的能力，会把所有事情都处理好。黄云川在你们的手上，是吗？”\n“爸，这些事情你还是不知道的好，你就安心地做你的市长，其他的事情由我来处理。”\n“你自己也要当心，这次面对的几个人都不好对付，陈天明和白志刚都是强硬派，再加上他们有方浩波的支持，这次打黑行动不会草率地结束。而且，在这场打黑除恶行动中，会牵连出不少的官员落马。”",
            "summary": "主人公正在讨论如何处理关于一千万资金审批手续的问题，以防止其被对手白志刚找到并牵连到他们的父亲（一位市长）。他们猜测审批手续可能在黄云川的家人手中，因此计划通过各种手段从他们那里获取批条。同时，他们提醒彼此要小心行事，避免留下犯罪证据。"
        },
        {
            "id": 1,
            "content": "离开高正成的家，高明鹏教训着自己的老婆：“小璐，现在是非常时期，你别什么事情都去找老爸，这样会影响到爸的。”\n严小璐委屈着，心里对自己的这个丈夫有些失望。老婆现在有了麻烦，他却是一点也帮不上什么忙，真还不如她的那些生意场上的合作伙伴。\n“你只会关心爸，怎么也不关心关心我？我可是你的老婆，你忍心让人把我抓进监狱啊。如果真有那么一天，我宁愿去死，也不去坐牢。”\n“你在胡说些什么呢，好端端的，谁抓你？”\n“明鹏，我以前从来没有害怕过，但我现在心里很害怕，真担心有一天会离开你们。”\n“放心吧，没事的。”\n“我感觉现在公安机关开始对我调查，这让我心里有些不安。”\n“悔恨现在，何必当初呢。安分地做人，有什么不好，如果这件事情处理不好，会把爸爸也牵连进去的。你们女人啊，就是贪欲大。”\n“你现在开始埋怨我了啊，你以为我想让自己这样累吗？我这么做，还不是为了你们高家，让高家人在江都有地位和名气。如果没有我在商场上的打拼，没有当市长的爸爸，高家会有今日的地位和名望吗？你一个男人，自己不干一番的事业出来，却埋怨我的不对了。”\n“我还不是紧张你才这么说，你以为我想看到你出事啊？”\n“明鹏，我想让爸爸想法把白志刚调离刑侦处，这个白志刚，是盯紧我不放啊。”\n“我听说方浩波很欣赏白志刚，现在这个时期，想把白志刚调离，恐怕也不是件容易的事情。”\n“你能不能动用一下你北京那同学的关系，让她爸帮一下忙。”",
            "summary": "高明鹏和严小璐夫妇因为一些麻烦事产生了争执。严小璐担心自己的处境，而高明鹏则试图保护他们的家庭。为了应对警方的调查，严小璐建议调动负责调查她的刑警白志刚，但高明鹏表示这并不容易。"
        },
        {
            "id": 2,
            "content": "“江都市的这场打黑行动都轰动了全国，引起了中央的高度关注，这种特殊时期，谁愿意来冒险啊。”\n“紧要时期，想要指望你是指不上了，我还是自己想办法吧。”严小璐失望地看了一眼身边的男人，她的这个老公就只懂得安于现状，没有什么雄心壮志，更别指望他能成什么大事。要不是现在这些事情搅乱了严小璐的心绪，她才不会把自己工作上的事情回家给男人说。目前的情况，严小璐就只有听从刚才老头子说的那一番话，想办法通过警方的手段，将黄云川私藏下来的那一个资金批条弄在手里。只要黄云川本人不出现，她就会暂时得到安全。",
            "summary": "引起了中央的高度关注。在这个特殊时期，严小璐对她的丈夫感到失望，认为他无法帮助她解决问题。为了保护自己，严小璐决定通过警方手段获取黄云川的资金批条，以便在黄云川不出现的情况下暂时确保安全。"
        },
        {
            "id": 3,
            "content": "很多案子，张健都是直接的操纵者，现在张健死了，倒是帮了严小璐不小的忙，这给警方掐断了不少的线索。张健死了，以前通过张健做下的许多强制性生意就没有了证据，就算警方调查起来，也可以把这些都推到张健的身上，来一个死无对证。\n严小璐决定找万波出面，因为万波以前是公安局副局长，现在也是司法系统的人，由他出面，说不定能让黄云川的家人信任他。假如那批条在邓敏的手中，只要让邓敏相信他，邓敏有可能将这批条给交给警方。找万波出面，还有一个更重要的原因，因为严小璐相信，万波会和她站在一条船上。毕竟，他们两人之间都有一些不光彩的交易，万波也希望看到严小璐是平安无事的。\n从高正家里回来的这个晚上，严小璐没有睡好觉，她在考虑着，如何才能让自己的妹妹跟白志刚成为一家人。\n严小璐想到白志刚是一个正人君子，不会有意地去辜负一个女孩子的感情，要是让严颜和白志刚生米做成熟饭，那白志刚就不会忍心丢下被他玷污过的女孩子。严小璐想了一个晚上，内心也挣扎了一个晚上。只是，这样做，会让妹妹严颜做出牺牲。不过，严小璐转过思路又想，妹妹是真心喜欢白志刚的，能够把他们两人拢合在一起，也算是完成了严颜的一个心愿。",
            "summary": "张健的死给警方断了线索，使得一些强制性生意失去证据。严小璐决定找万波帮忙，希望他能帮助获取黄云川案件的关键证据。同时，严小璐也在考虑如何让妹妹严颜和白志刚在一起。"
        },
        {
            "id": 4,
            "content": "在周末的黄昏，严小璐打电话给妹妹，说是有重要的事情找她。如果严颜不来的话，严颜会永远地失去她这个姐姐。\n严颜接到这个电话，很是吃惊。虽然她的心中并不是很喜欢这个姐姐，但血浓于水的亲情，是无法改变的事实，严颜还无法做到对姐姐彻底的绝情。\n严颜没有细想，打车赶到了严小璐电话里说的地点。在河边公园的小桥上，严颜找到了她的姐姐。走上前去，严颜关心地问道：“姐，你找我有什么重要的事情吗？”\n严小璐感伤着，“扑通”一下子就跪在了严颜的面前。突然这样一个动作，让严颜惊慌，她赶紧拉着严小璐的手，询问着：“姐，你这是怎么啦？”\n严小璐一脸无奈地祈求着：“妹妹，你要救救我。我们是亲姐妹，你不会忍心看着姐姐去蹲大牢吧。如果真有那么一天，我宁愿去死，也不会让自己在牢里度过。”\n“你做了那么多的坏事，我有什么能力来救你。何况，你不是高家的儿媳妇吗，他们家有权有势，难道还不能为你想办法吗？”严颜不悦地说道。\n“妹妹，我知道你平时不太喜欢我，但不管怎么说，我们也是姐妹，是亲人，你一定要帮我。”\n“我一个普通老百姓，能拿什么来帮你啊？手中要钱没有钱，要权没有权，谁愿意来帮我这种人？姐，你找错人了吧。”",
            "summary": "严小璐紧急联系妹妹严颜，告诉她一个重要决定，要求严颜帮忙。严颜虽与姐姐关系疏远，但在亲情面前无法拒绝。严小璐在小桥边向严颜求助，称若被抓将选择自杀，请求严颜伸出援手。严颜表示无能为力，建议寻求丈夫家族的帮助。"
        },
        {
            "id": 5,
            "content": "“妹妹，你喜欢白志刚，对吗？在这次的打黑行动中，白志刚是关键人物，就是他一直在盯着我不放，恨不得马上就把我抓进牢里去。”\n“这和我喜欢白志刚有什么关系呢？”\n“我想你和白志刚好上，只要他和我们成了一家人，到那时，看在亲戚的份上，我相信白志刚不会做得太绝情。会睁一只眼，闭只眼，花点钱什么或许就能度过这次的风险。”\n“姐，你又不是不知道，白志刚喜欢的是冉冰姝。”\n“妹妹，你想法在白志刚面前帮我说说情，好吗？”\n“我只能试试，白志刚能不能高抬贵手，在你的问题上回避，我现在也不能肯定地回答你，只能尽力地帮你想办法，先探听一下白志刚对这次打黑行动上的口风。”\n“姐姐先谢谢你了。我会给你们安排好时间和地点。妹，姐在这里提醒你一句，如果你真的喜欢白志刚的话，我希望你把他从冉冰姝手中争取过来。冉冰姝我也见过，她并不比我的妹妹要好，你有这个能力把白志刚从她的身边争取过来。”\n“感情这种事情，又不是一方就能说了算，这还要看白志刚呢，他的心里，好像认定了冉冰姝，我是没有机会了。”\n“怎么会没有机会呢？他们还没有结婚，你就有机会。感情需要的是主动出击，你自己也应该要主动一些。”",
            "summary": "姐姐想让妹妹帮忙说服白志刚，因为在一场打黑行动中，白志刚是关键人物。姐姐希望与白志刚成为一家人后，他会在亲戚的份上对姐姐网开一面，甚至花钱解决问题。然而，妹妹表示白志刚喜欢的是冉冰姝，而且感情并非一方能决定。尽管如此，姐姐仍鼓励妹妹主动争取白志刚的心。"
        },
        {
            "id": 6,
            "content": "严颜看到姐姐真诚恳求她的份上，答应了严小璐，愿意跟白志刚见上一面，看白志刚能不能在这次的调查中不要太执着。在博得了妹妹的允许后，严小璐开始为他们两人寻思最好的见面方式。第二天中午，严小璐在海天大酒店准备好了一个房间，并在宾馆房间的饮用水中放了春药。她设想，一会儿两人喝了这里的水，就会控制不住地发生关系。只要白志刚和严颜有了这样一种关系，那白志刚就不会绝情地去伤害了严颜。\n做好准备后，严小璐先是给严颜打了电话，约好她在海天大酒店的612房间里见面。接着，严小璐又用座机电话给白志刚打了电话。\n“白处长，你好，我是严小璐，刚才我和严颜在海天酒店这边吃饭，饭桌上，严颜说了很多奇怪的话，说是很想你。接着，就痛哭了起来，饭还没有吃饭，就晕倒在地上了，我现在把她扶到了海天大酒店的612房间里休息。如果白处长有空的话，能不能过来看看严颜啊，她这几天情绪很不对劲，我害怕她做傻事啊。”\n白志刚接到这电话，以为严颜真的出了事情，挂断电话，就开车朝海天大酒店里赶来。\n严颜赶到海天大酒店，奇怪地问严小璐：“怎么把我叫到宾馆里来呢？”\n严小璐回答说：“我刚和朋友在这边吃饭，就把你叫了过来，想让你跟白处长谈谈昨天我给你提的事情。”\n“你给志刚也打了电话？”",
            "summary": "严颜在姐姐严小璐的恳求下，同意与调查员白志刚见面。严小璐为两人安排了一个见面方式，计划在海天大酒店的房间中使用春药让两人发生关系。严小璐给白志刚打电话，谎称严颜在酒店晕倒，引导他来到612房间。当白志刚到达后，严颜发现了这个计划。"
        },
        {
            "id": 7,
            "content": "“打了，我说你在这边吃饭，晕倒了，现在在宾馆里休息，让他过来看看你。”\n“姐，你怎么……”\n“小颜，你就帮姐一次吧，不管能不能说动白志刚，只要你尽力就行了。”\n“好吧，以我对白志刚的了解，在原则上面，他是不会妥协的，劝你也不要在这方面抱任何的希望。”\n“我知道，妹妹，一会儿白志刚来了，你就装着人不舒服，躺在床上去，好吗。因为我刚才在电话中对白志刚说，你是晕倒了，才在宾馆里休息的。”\n“姐，虽然你的许多做法我看不过眼，但你毕竟是我的姐，我也不能绝情到对你不闻不问。今天就听你的，我就只帮你这一次。”",
            "summary": "姐姐让弟弟帮忙说服白志刚，尽管弟弟认为白志刚不会轻易妥协。姐姐计划让弟弟在白志刚来时假装不舒服躺在床上，以便隐瞒晕倒的真相。弟弟同意帮助姐姐这次，但表示这是一次。"
        },
        {
            "id": 8,
            "content": "严颜说完，合衣躺在了床上。严小璐从小饮水机给她倒了一杯开水，放在床头柜上面。\n这会儿，外面响起了敲门声，严小璐过去打开房门，外面站着的正是白志刚。\n“白处长，你终于来了啊，严颜一直在叨念着你呢。”严小璐把白志刚让了进去。\n“严颜，怎么啦？不会是生病了吧，怎么就晕倒了呢？”白志刚进了房间，看到严颜正躺在床上，走过去坐在床边，关心地问着。\n“志刚，你来看我了啊，我没想到你会来看望我。”严颜看到白志刚，心里就很伤情，对这个男人，心里总是牵挂和思念。所以，当严颜看到白志刚来的时候，难免要说这番感触的话。\n“怎么样？好点了吗？”白志刚看到柜子上放了一杯水，递给严颜，“来，喝点水。”\n严颜感激地看了一眼白志刚，接过水杯，喝了两口。站在旁边的严小璐又倒来一杯水，递给白志刚。\n“白处长，多谢你了。”\n“严颜是我的朋友，来看望她是应该的。”说着，白志刚也喝了两口杯中的水。\n严小璐给严颜使了一个眼色，说：“白处长，你陪着小颜聊一会儿吧，我还有点事情，小颜就交给你照顾一下。”\n“如果严总有事，你就去忙吧，严颜身边有我在，我会照顾好她的。”\n“小颜，姐还有点事，就先离开一下。”\n严小璐离开了612房间，但她并没有走远，而是来到了隔壁房间里，监听着两人的动静。\n宾馆里，剩下两人，四目相对。白志刚坐在床边，单独这样地在宾馆中相处，白志刚似乎少了一些平时的从容，他感到有些不自在，只好用喝水来掩饰这种窘境。\n“志刚，最近工作上还顺利吗？”",
            "summary": "严颜向白志刚诉说了自己的病情，而严小璐为白志刚倒了水。白志刚关心地询问严颜的情况并关心地给她喝水。严小璐离开后，严颜与白志刚开始聊天，白志刚表示他的工作很顺利。"
        },
        {
            "id": 9,
            "content": "“江都市这次的打黑行动备受全国人民和上级领导的高度关注，我们的工作也是在顺利的进行着，只是，这是一次空间浩大的打黑反腐行动，会触及到不少人的利益问题，困难是有的，不过，在上级领导的支持下，我们一定能把这次打黑坚持到最后的胜利。”\n“那就好，我只是担心你的安全。”\n“干我们这行的，早就做好了最坏的思想准备，别为我担心。”\n“对了，我听说你在调查我姐，是吗？”严颜从睡姿变为坐姿，她拉住白志刚的手，问道。\n“严小璐和江都市的黑恶势力有牵连，甚至可以说，她本人直接也参与了黑社会。我们现在没有抓她，是需要更充足的证据，毕竟，她是高市长的家人。”\n“志刚，我求你一件事，你能不能放过我姐啊。她现在一定后悔了，经过这次事件以后，我想，严小璐会收敛自己的行为。”\n白志刚惊讶着，他不相信这话时从严颜嘴里说出来的。\n“严颜，你平时不是最痛恨这些黑恶势力的为非作歹吗，怎么今天……”\n“志刚，严小璐是我姐，我真的不希望看到她出事。”\n“你姐如果真的犯罪了，难道，你还会求情来包庇她吗？我知道你一向都很明白事理，也痛恨这些黑恶势力的行为，任何人犯罪了，都应该承担自己犯下的罪过。”\n“我不敢去想，如果真有那么一天，我无法接受姐姐离开我。\n姐姐说，如果真有那一天，她会选择去死，也不会去坐牢。\n志刚，你能看在我的面上，对姐姐能……”\n严颜话刚说到这里，浑身变得燥热起来，心意很烦乱，莫名地紧张。\n白志刚关心地问：“严颜，你怎么啦？”\n严颜一把抓住白志刚的手，放在她的脸蛋上面：“我热，志刚，这些日子我真的好想念你。”",
            "summary": "江都市正在进行一场大规模的打黑反腐行动，受到全国关注。白志刚在调查严小璐，一个与黑恶势力有关的人，她是高市长的家人。严颜请求白志刚放过她的姐姐，并表示严小璐在这次事件后可能会改过自新。然而，白志刚认为任何人都应该为自己的罪行承担责任。"
        }
    ]
}