{
    "chapter_title": "第四十四章  利用女人身体 (3)",
    "chapter_summary": "杜天威被双规成为了方波的心病，而警方暂时平静。严小璐和万波担心杜天威会成为证据。严小璐建议提前动手或借他人之手除掉杜天威，但万波提议设计除掉白志刚，严小璐认为这会让事情更糟。为了获取关键证据，严小璐要求万波争取邓敏的信任。万波作为司法局长，收到了举报称刑侦处长白志刚涉嫌违规违纪、收受贿赂。他担忧杜天威被调查后是否会牵连到他，因此决定寻找邓敏协助调查。邓敏同意协助，同时担心丈夫黄云川的安危。万波提醒邓敏要谨慎，不要轻信任何人，尤其是白志刚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "所以，杜天威被双规以后，也成了方波的一块心病。他也多次通过各种办法想接近看守所里的杜天威，都被白志刚亲自安排的人员拒绝。\n万波也一直在关心着杜天威案情的进展。但是，最近警方似乎平静了下来，难道，真的就像刚才严小璐分析的那样吗，是警方在寻找更多的证据？\n严小璐也知道，可是，现在又有什么办法呢。\n“我现在有些后悔。”严小璐突然冒出这么一句话。\n万波不解地问道：“后悔什么？”\n“后悔让杜天威落入警方的手中，我们应该提前动手，或者借别人的手，除掉杜天威。”\n“你说得对，我们就不应该让杜天威落入警方的手里，他就是一个活证据，带给我们不少的被动。”\n“现在说这些已经晚了，他被白志刚安排的人牢牢地看住，想买通里面的人下手，都没有机会。”\n严小璐的话说完，只听到咚的一声，原来是万波郁闷地把拳头砸在了茶几上，咬牙切齿的，做出一副对杜天威无比痛恨的样子。\n“可恨。”万波自言自语了一句。\n“生气有什么用，得想办法，我们不能坐着等警方找上门来。”\n“严总，你看，我们是不是设计除掉白志刚？”\n“除掉白志刚？”严小璐看着万波，冷笑了一下。\n“对，除掉白志刚！这人一点不识趣，好像是铁了心的要和我们过不去。”\n“你说得简单，且不说要除掉一个刑侦处长不是一件容易的事情，就算是除掉了，案子就会完结了吗？除掉白志刚，只能是把事情越来越大，除非是走投无路的时候，死也要拉着白志刚来垫背。”\n“白志刚不死，我心里就不舒服，恨他。”\n“难道我心里舒服啊，我家里的那个妹妹，心里还爱着这个男人。你说，我在面对白志刚的时候，是个什么滋味。”\n“你是说严颜爱白志刚？”\n“可不就是嘛！”\n“那他为什么还要一个劲的紧咬着你不放？难道，他就一点不通人情吗？怎么说，他也是你未来的妹夫啊！”\n“甭提了，我还专门找小颜，让她去试探一下白志刚的口风，但白志刚就是不松口，坚持公事公办，严查到底。当时，我真恨不得一枪嘣了他。”说话间，严小璐眼神中杀出一道凶狠的目光。\n“看来，这个人还是软硬不吃啊。”\n“怕的就是这种人，手中权力不大，却很坚持原则，埋着脑子服从上级的命令。”\n“他是拿着权力当枪杆子使，如果不是在这种风口浪尖的时期，我真想把他一枪干掉，方解心里的闷气。”\n“等把这段特殊时期过了，如果我们都还安然无恙的话，我们再想办法对付白志刚。”\n“这口气放不下，把账先给他记着。”\n“万局，你抓紧时间去一趟黄云川家，不管用什么方法，要取得邓敏的信任。这样，让邓敏相信了你能够帮助她，邓敏才有可能把手中的东西交出来。”\n“那好，我就在这两天去拜访邓敏。”\n“有什么消息给我打电话，我回公司，还有其他事情要办。过两天有空了，再请方局长吃饭。”严小璐说完，站起身来。",
            "summary": "杜天威被双规后成为方波的心病，方波试图接近杜天威未果。警方暂时平静，严小璐和万波担心杜天威成为证据。严小璐后悔让杜天威落入警方手中，建议提前动手或借他人之手除掉他。万波提议设计除掉白志刚，严小璐认为只会让事情更糟。严小璐要求万波争取邓敏信任，以便获取关键证据。"
        },
        {
            "id": 1,
            "content": "“严总，我送你。”万波也起身，走到严小璐的前面，过去打开了办公室的门。\n严小璐走出门口，转身说道：“万局，请留步，你回去忙你的。”\n万波朝楼道两边看了看，没有人。他坚持着把严小璐送进了电梯，直到电梯门关上，万波才回到了办公室里。\n他躺在真皮转椅上面，寻思着严小璐的方案，方波自己也没有多大的把握，就算他去找了邓敏，邓敏的手中真的就有严小璐需要的东西吗？\n看着江都市的打黑行动进入了炽热阶段，不少和黑社会有关的人员纷纷落马，这些天来，万波越来越感觉到有一些不安。最让他担心的，就是杜天威被带走接受调查，万波是多少个夜里睡不着觉，终日地担心着，他不知道杜天威会不会把他的一些不光彩事情给抖出来。只是，有一个问题万波还想不明白，杜天威都进去快一个月了，如果杜天威真的向检察机关招供，那为什么现在检察机关都没有人来找他谈话呢？难道，杜天威没有把万波的事情交待出来，是想为自己留一手。不到最后的地步，还在抱着幻想？\n虽然万波身为司法局长，可现今的形势连他也看不清楚。这是行动，是由陈天明领命，亲自负责，万波试图通过各种渠道去打听目前陈天明的下一步行动，都是无从得手。而这几天，陈天明和白志刚就像是玩起了潜水，打黑行动也平静下来了。有过无数经历的万波很清楚，这不是一件好事。沉静过后，必定会有一场更狂烈的暴风雨。万波有些坐不住了，与其是在办公室里坐以待毙，还不如去尝试一下严小璐给他说的方法，先去找邓敏，探一下邓敏的口风。\n下班后，万波按着地址，找到了邓敏的家。邓敏也是刚下班回家不到半小时，正打算换衣洗澡，听到敲门声，邓敏以为又是上次找她的白志刚。当她打开门，看到门口站着的却是以前的公安局副局长万波。\n邓敏在本市新闻里面见过万波讲话，对万波多少有一些印象。\n“请问，这里是黄秘书的家吗？”\n“你是万局长？”\n“我是万波，妹子就是云川兄弟的夫人吧。”\n“万局长，快，请屋里坐。”邓敏把万波邀请进家中，给万波泡了一杯茶水，“万局长，不知道你今天到我家里来，有什么事吗？”\n“妹子，有人向我们举报，现在的刑侦处长违规违纪，收受贿赂。我是代表司法机关，来了解一些情况。”\n邓敏听到这话，有些惊讶，因为前不久，白志刚还来家中找过她，也到过她们单位上，去了解黄云川的事情。\n“你说的是白志刚，白处长？”\n“就是妹子说的白志刚，有举报信说，白志刚利用职务权力，结交黑社会成员，充当一些黑社会组织的保护伞，接受他们的贿赂。刚开始接到这样的举报信，我们也不相信这是事实，可是，连续有多人写信举报，这才引起了我们的注意，并对他暗中进行调查。”\n“真是不敢相信，白处长看上去挺实际的一个人，怎么也和黑社会的人有联系呢？”",
            "summary": "万波作为司法局长，收到举报称刑侦处长白志刚涉嫌违规违纪、收受贿赂。他开始担忧杜天威被调查后是否会牵连到他。万波决定寻找邓敏，希望从她那里获取关于白志刚的信息。邓敏惊讶于万波的到来，但她表示愿意协助调查。"
        },
        {
            "id": 2,
            "content": "万波一边说话，一边观察着邓敏的表情，他像从邓敏的言语中去判断，邓敏似乎会相信他说的这些话。\n“江都市的黑恶势力渗透到了各个行业，包括我们的公检机关。这次，我们调查的警察系统中，不止白志刚一人。在我们的队伍里，有不少的同志党性觉悟丧失，忘记了自己是为国为民的职责，他们在一些利益诱惑面前，逐渐地脱离了自己当初坚持的原则。看到我们的同志思想上颓废，我们在对他们进行问话的时候，心里也在为他们惋惜。说实在的，在没有发生这件事情以前，我对白处长的人品是十分认可的，很坚信他是一名好干部。直到现在，我都还无法接受这个事实，但在证据面前，我也不能不去相信。据我们的调查了解，白志刚还和一年前胡青山挪用公款案子有关，在这件案子中，牵涉进入了不少的人。”\n“胡青山的案子不是已经结了吗？”\n“案子是结了，但许多和这起事件有关的人，多数是没有受到查处。江都市这次进行的大规模打黑行动，不完全只是针对黑恶势力。我们要在铲除黑恶势力的同时，也要查出这些黑恶势力的幕后背景。像白志刚这种充当黑恶势力幕后保护伞的人，就是我们调查的对象，深入调查才发现，一年前，胡青山挪用公款自杀的案子，并不是这么简单。妹子，我是在担心云川兄弟，会不会被这些人利用。更担心的是，云川兄弟突然失踪，是不是对方的阴谋，他们想要消灭证据。”",
            "summary": "万波向邓敏透露了江都市黑恶势力渗透公检法系统的情况，以及他们正在调查的警察系统中的党员党性丧失问题。万波提到白志刚涉及一年前胡青山挪用公款案，并担忧云川兄弟可能被利用或卷入其中。"
        },
        {
            "id": 3,
            "content": "这话触动了邓敏，她情绪紧张起来。\n“你是说，我老公被他们……”话还没有说完，邓敏就激动起来。\n万波连忙安慰着：“妹子，你别紧张，我们会想办法找到你老公的下落。不过，我想问你一些事情，希望妹子能配合我们，这样，也对找到云川有帮助。”\n邓敏说：“不知道万局长想要知道些什么？”\n“白志刚来找过你吗？”\n邓敏神情愣了一下，回答：“找过，到我家里来过，也到我单位上去过。”\n“找你都说了些什么呢？”万波追问着。\n“就是问一些和我丈夫有关的事情，还问我丈夫有没有什么东西交给我保管的。”\n“那你怎么回答的？”\n“我说没有啊。”\n“妹子，云川兄弟真交什么东西给你保管了吗？我在想，白志刚问你这话，他一定是找什么重要东西。”\n邓敏迟疑了一下，说：“老公真没有什么交什么东西给我保管，我也不知道，他到底是什么原因失踪了，都这么长时间，警方也没有给我一个消息，我真的很担心他会出事。”\n“妹子，你放心，我们会努力寻找黄秘书的下落。不管你手中有没有他们想要的东西，请你不要轻易地相信别人，也不要轻易地把他们要的东西交给他们，这是他们在毁灭证据。”\n“我也不知道他们到底想要什么东西，难道，就是为这他们想要的，他们把我老公……”邓敏说着，又伤心起来。\n“妹子，你先别急，记住我说的话，不要轻易相信他们，特别是白志刚的人。我先回去了，下次再来找你，请你一定要相信我。你丈夫的事情，我们已经安排人员，在全国范围寻找黄秘书的下落。”\n“万局长，谢谢你。”\n邓敏把万波送到门口，望着万波的背影，尽管万波刚才说得信誓旦旦的，但邓敏对他的话也并不全信。现在，对邓敏来说，在她丈夫黄云川没有下落之前，她谁也不敢去相信。因为她心里很清楚，这些人想要的，就是她手中的那一张批条。只不过，邓敏现在还无法判断，白志刚和万波这两路人马中，会不会有一方是坏人，是想从她的手中骗走他们想要的东西。\n这些日子以前，邓敏是左盼右盼着丈夫，期待着有丈夫的消息，她不知道自己的丈夫在什么地方，是不是还活着。\n今天万波来找了她，听他说的那些话后，邓敏更开始担心起丈夫的生死来。\n从万波的话里来判断，丈夫很有可能就是落在了这帮坏人的手中。\n丈夫把那份批条交给她，就是防备自己有什么不测。\n邓敏心里乱了，她不知道是不是该把那批条交给检察机关，让那些犯罪分子接受法律的制裁。\n但是，现在这样的关键事件，她又该相信谁。\n批条上面可是如今市长的签字，要是这个交给官方，得到批条的人会不会将它转手再交给市长呢？\n“云川啊，云川，你现在在哪里呢？”\n邓敏坐在床上，伤心难过着。\n可是，邓敏哪里会想到，她的丈夫现正在千里之外的煤窑吃着苦呢。",
            "summary": "邓敏的丈夫黄云川失踪多日，她担心他的安危。万波局长告诉她，黄云川可能被一伙犯罪分子控制，并询问他是否有什么东西交给邓敏保管。邓敏表示并无此事。万波提醒邓敏要谨慎，不要轻信任何人，尤其是白志刚。邓敏担忧地将万波送至门口，心中疑虑重重。她担心丈夫的安全，同时也对是否将该批条交给检察机关感到困惑。"
        }
    ]
}