{
    "chapter_title": "第十章  出狱大哥 (1)",
    "chapter_summary": "白志刚正在寻找他的朋友刘海波。一个时尚女孩试图引诱他陪酒，但他拒绝了。白志刚对酒吧的安全感到好奇，并向女服务员询问关于老板的信息。与此同时，市委正展开一场打黑反腐的行动，白志刚试图通过刘海波了解幕后人物和张健团伙的情况。市政府办公室主任蔡华在过生日时收到了一份昂贵的礼物，并在中午喝了一碗炖汤后接到了杜天威的电话。杜天威邀请蔡华参加晚上的聚会，虽然蔡华起初推辞，但在妻子的劝说下答应了。蔡华和杜天威都涉及到一些腐败问题，而一个即将进行的长江路工程招标会也让他们紧张。陈小薇接到杜天威的电话，邀请她参加一个朋友的生日聚会。她同意带上她的模特朋友樊熙，两人开始计划她们的行动。在这场复杂的斗争中，各方势力正在暗中角力，不知有多少政府官员会被牵连。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "白志刚来到蓝月湾酒吧，找了一个僻静的位置坐下，要了一杯vodka。目光在人群中搜索着，希望能在妖娆多姿的人群里，发现刘海波的身影。\n一个穿着时尚的女孩子来到白志刚的身边，将手搭在他的肩膀上，动作暧昧：“先生，需要小姐陪喝酒吗？你一个人，在这样一个充满情调的夜晚，会很寂寞的。”\n“小姐，你找错人了吧。”白志刚看了一眼那女孩子，长得清秀。可惜，被这样一个污浊的氛围给侵染了，眼睛眉毛画得浓浓的，全然失去了原本的那种美丽。\n女孩用手在白志刚的身上抚摸，引诱着：“我才没有看错人呢，先生就是一个寂寞的男人。要不然，怎么会一个人坐在这里喝酒呢？”\n“你们这么大胆地出来找客人陪酒，不怕警察来查岗吗？”\n女孩不以为然地说：“这里很安全的，就算有警察来查岗，也有人事先通风。我听说啊，这里的老板关系很硬，有人照顾着呢。”",
            "summary": "在蓝月湾酒吧的一个僻静角落，白志刚独自喝着vodka，寻找着朋友刘海波。一个打扮时尚的女孩主动靠近他，试图引诱他陪酒。白志刚拒绝了她，并质疑她们不怕警察查岗。女孩回答说她听说老板关系很硬，这里很安全。"
        },
        {
            "id": 1,
            "content": "白志刚好奇地问：“你们老板是谁啊？”\n“我来没有多久，还不知道呢，这些消息也是听说的。先生，需要陪吗？”\n“下次吧，我在等一个人。”\n女孩子听了这话，有点不太高兴了，丢给白志刚一句话：“浪费我时间，一看就是不懂得享受生活的人，还不如早点回家捂被窝儿去。”说完，离开了白志刚，又朝着别的男人走去。\n白志刚看着那女孩子生气撅嘴的样子，心里苦笑了一下。不过，他的心里更多的是对这个花季女孩的惋惜。如此好的一个女孩，却要沉沦在这浑浊的酒吧里靠取悦男人来生活。",
            "summary": "白志刚好奇地询问关于公司老板的信息，而女服务员则表示她刚来不久，不清楚这些信息。白志刚表示在等待一个人，让女服务员有些不高兴，认为他在浪费时间。女服务员离开白志刚，走向其他男人。白志刚对这个女孩感到惋惜，因为她在这个浑浊的酒吧里依靠取悦男人为生。"
        },
        {
            "id": 2,
            "content": "在酒吧里坐到十二点，白志刚没有等来刘海波，他只好离开酒吧，但他相信，会在这种地方碰上他。白志刚的计划里，是想通过刘海波这根线，去接近张健，了解张健这个团伙幕后的更大动静。\n从江小虎在这个关键时期被人杀害的情形来看，不会是简单的仇家复仇那么简单。白志刚甚至大胆地设想，江小虎的死，会不会与张健这个幕后组织有关。\n如果单纯是铲除张健这个黑老大，对警方来说并不是难事。可是，想要挖出张健团伙的幕后人物，是谁在充当他们的保护伞，就需要有足够多的证据才行。张健就是打开这张关系网的一把锁，白志刚需要的就是找到一把合适的钥匙，去打开这把锁。\n这张关系网，有着强大的政治背景作为后盾，这是陈天明第一次找白志刚谈话的时候，提出的一个比较严峻的问题，也是他们最担心的。如果在这个环节中处理不好，很有可能就会给他们的深入调查取证带来被动，甚至，会有人利用手中的权力，来干涉他们的行动。\n白志刚从酒吧里回来，淋浴在暖流下面，脑子里不断地闪过江小虎被害现场的情景，希望能在这些环节中，找到有利的线索。这一次，不是简单的凶杀案，而是在市委提出打黑反腐大背景下，巧合地发生了这样的凶杀案，针对这起蹊跷的案子，白志刚不能不谨慎。\n还有黄云川的失踪，在市委秘密会议后，就连续发生两起事情，这些迹象都表明，江都市黑社会一些人物的命运，已经和政府部门的一些官员拴在了一起。如今，不光是一场打黑行动，也是一场反腐败战争。只是，不知道在这场打黑行动中，会有多少政府官员被牵连。",
            "summary": "在市委提出打黑反腐的大背景下，白志刚试图通过刘海波接近张健，以了解其背后的更大动静。江小虎遇害引发白志刚对张健团伙的怀疑，而挖出幕后人物和保护伞则需要足够的证据。这场打黑行动也涉及到了反腐败战争，不知有多少政府官员会被牵连。"
        },
        {
            "id": 3,
            "content": "昨天夜里，市政府办公室主任蔡华喝得有些过头了，他这个看似官位不高、位置却很重要的主任过生日，不少朋友都前来给他祝贺送礼，乐得蔡华应付了大半夜。\n虽然在这个生日宴会上，让他喝了不少酒，至今连吃饭都还没有胃口，但他心里却是高兴的。这个小小的生日宴会，收到的礼物却不少。就拿一个贸易公司老总送的那尊金佛像，少说也要值好几万。\n中午，他一个人去外面馆子里喝了几碗炖汤，肠胃感觉舒服了不少。回到办公室里正想要休息一下，电话就响了，蔡华心想，又有财神爷要上门了。\n他接起电话，听到对方的声音，高兴起来。\n昨天他的生日会，杜天威没有参加，蔡华还在心里想，是不是杜天威仗着有严小璐给他撑腰，没有把他这个市政府办公室主任放在眼里呢？现在杜天威给他打来了这个电话，蔡华心里打消了这个顾虑，看样子，杜天威是想单独款待他这个主任。\n杜天威的声音他是熟悉的，蔡华拿起电话以后，客气地笑着：“杜总，是什么风让你想起我这位老弟呢？”",
            "summary": "昨晚，市政府办公室主任蔡华过生日，与朋友们欢庆并收到许多礼物，包括一尊价值数万的金佛像。中午，蔡华喝了炖汤后回到办公室，接到杜天威的电话，原本担心杜天威不尊重他的地位，现在得知杜天威想单独宴请他，蔡华心情愉快。"
        },
        {
            "id": 4,
            "content": "“蔡主任，我昨天夜里回到家中，就听说昨天是你生日，实在抱歉啊，回来晚了，没能来参加你的宴会。这样吧，今天晚上我做东，单独为蔡主任过一个生日。”\n“杜总，你太客气了。最近手里工作也比较多，有一些重要材料得准备，我看还是算了吧。”蔡华在电话中故意客套着。\n“蔡主任，我们兄弟也好长时间没有聚聚了。就今天晚上，我们聚聚，喜来登大酒店。”\n“这，这方便吗？”\n“蔡主任，如果你拒绝，那你就是太见外了，把我当外人啊。在我的心里，可是把蔡主任当兄弟的。”\n“既然杜总都这么说了，我要是再坚持不来，那就真对不起哥哥的一番情意了。”\n“好，我听到这话，很亲切。蔡主任，那我就在喜来登等候你的光临啊，时间晚上七点半。”\n蔡华放下电话，心中暗喜着。今天凌晨，他和妻子在缠绵完了以后，妻子有些担心地问道：“老公，你说，我们这算是受贿吗？”\n“你喜欢钱吗？”蔡华将女人拥抱进怀里，用右手在她的胸上抓捏着。\n女人妩媚一笑，那欣喜的神情明显告诉蔡华一个信息。\n她说道：“当然喜欢，谁不喜欢钱啊。”\n“那不就得了。我告诉你吧，有一句话是这样说的，‘有权不用，过期作废。’现在手里有点实权的人，谁不想为自己后半生考虑啊，你瞧瞧那些官家子弟，还在读初中就出国接受国外教育，我们孩子虽然还小，但也要为他将来着想啊。”",
            "summary": "杜总邀请蔡华今晚在喜来登大酒店聚会，蔡华虽因工作繁忙而推辞，但在妻子的劝说下答应参加。他们讨论是否涉及受贿问题，蔡华认为只要妻子喜欢钱，他们的行为就可以被理解。"
        },
        {
            "id": 5,
            "content": "“我知道你是为这个家，可我还是有点担心。”\n“有什么担心的，你就做好妻子的责任，其他事情别多说，也别多问。”\n“你是高市长提拔起来的，有时间你得多去看看高市长。”\n蔡华心里清楚，他就是高市长的一只手，许多事情，高市长不方便出面办理的，都还得需要他这个主任出面。他深信，只要有高市长在位，上面就会有一把好的保护伞。\n长江路工程招标会很快就要召开，这个关键时期，杜天威心里盘算着，必须在这个招标会开始之前，摸清楚这个工程的详细情况，这也是严小璐交待给他的首要任务。\n杜天威放下蔡主任的电话，稍过了几分钟，他马上拨打了财务科长周强的电话。\n“周科长，你马上到我办公室来一趟。”\n周强匆忙地赶到总经理办公室，看到杜天威眉目紧锁，像是在思考什么问题，他轻咳了一声，然后问道：“杜总，你找我？”",
            "summary": "蔡华是一位受高市长提拔的主任，他在关键时刻需要了解一个即将进行的长江路工程招标会的详细情况。杜天威是蔡华的手下，他接到蔡华的电话后，立即联系财务科长周强，要求他提供关于这个工程的详细信息。"
        },
        {
            "id": 6,
            "content": "“你马上给我准备一张十万的银行卡，晚上有用。”\n“好的。”周强没有细问，但他心里清楚，这是一张无名送礼卡。周强得到了指示后，离开了杜天威的办公室。杜天威拉开抽屉，看到了一个精致的礼盒，这个盒子还是厦门一个生意上的朋友送给他的礼物，里面是一条钻石项链，价格要值好几万。\n杜天威看到这款链子，就想起了他的红颜恋人陈小薇，一名都市报的记者，半年前和杜天威相识。要是把这款钻石链子戴在陈小薇的脖子上，那一定很漂亮。杜天威拿着项链，欣赏着。此刻，在他的眼里，就像是在欣赏着陈小薇那完美的胴体一样，让他着迷。\n今天晚上不是要陪蔡主任吃饭吗，身边缺了红颜知己，那可少了不少的情趣。杜天威决定晚上带着陈小薇一起参加，顺便把这个项链送给红颜。像他这样有钱的男人，最能让他满足的，就是用金钱去博得红颜一笑。\n想到陈小薇，杜天威的心情就显得特别激动。这个陈小薇和他认识的其他女人不一样，高傲中带着几分女人特有的气质，他们是在一次酒会上认识的，那时，陈小薇才从湖北一家报社来到江都市。\n杜天威抓起电话，拨下了那串熟悉的电话号码。",
            "summary": "周强收到杜天威的要求，准备一张十万元的银行卡，而杜天威则开始计划晚上与红颜知己陈小薇共度时光。杜天威想起半年前结识的陈小薇，她独特的气质令他着迷。为了今晚的情趣，杜天威决定带陈小薇参加晚宴，并送她一条价值数万元的钻石项链。"
        },
        {
            "id": 7,
            "content": "“小薇，想我了吗？”\n“我忙着呢，那有时间来想你。”\n“晚上我来接你下班，怎么样？今天晚上我一个朋友的生日，想邀请你陪我去。”\n“你朋友？谁啊？我认识吗？”\n“你们见过面。对了，你身边有好姐妹吗？晚上一起带出来介绍给我朋友认识一下。”\n“有啊，我就不知道你的朋友喜欢什么类型的，有一个朋友是做模特的，不知道你朋友喜欢吗？”\n“只要在你眼里觉得不错就行，晚上就带上她吧，我下班过来接你们。”\n“那好吧。”陈小薇放下电话，眼神里流露出一丝憎恨的目光。她想到来这个城市的目的，还有她做模特的那个好姐妹告诉她的那个消息，让陈小薇做出了一个大胆的决定。\n杜天威让她带着一个朋友去赴宴，陈小薇只有找她的好姐妹樊熙帮忙。她打了电话，把杜天威提出的要求给她朋友说了，樊熙答应了陈小薇。",
            "summary": "陈小薇接到杜天威的电话，邀请她参加一个朋友的生日聚会。在电话中，陈小薇询问了杜天威的朋友是否认识，并提到了自己的模特朋友。杜天威希望陈小薇能带上她的好姐妹一起参加。陈小薇找到模特朋友樊熙，请求她帮忙。樊熙答应后，陈小薇眼神中透露出一丝憎恨，开始计划她的行动。"
        },
        {
            "id": 8,
            "content": "“樊熙，谢谢你。”\n陈小薇感动了，为了她自己的事情，还让好朋友也搅进这浑水里，陈小薇心里有些过意不去。\n“小薇，我们是好姐妹，你的事，就是我的事。\n既然你都愿意付出这么大的牺牲，我也愿意帮助你，完成你的心愿。”\n“谢谢。”\n“我跟你说了，我们是好姐妹，你也帮过我的忙，有什么好谢的。\n下班后，我到你们报社等你。”",
            "summary": "陈小薇为她的个人事务感到感激，并感谢樊熙的帮助。尽管陈小薇觉得让好朋友卷入其中让她感到内疚，但樊熙表示愿意帮助她实现愿望。两人约定下班后，樊熙将在报社与陈小薇会面。"
        }
    ]
}