{
    "chapter_title": "第十五章  请君入瓮",
    "chapter_summary": "这时，两个公子求见，他们是楚易和唐梦杳。萧晚晴热情地招待了他们，并谈论了关于皇帝被刺杀的事情。楚易和唐梦杳向萧晚晴求助，而萧晚晴则对他们的风流潇洒表示钦佩。众人讨论了关于皇帝被刺杀、楚天帝和唐梦杳的传闻以及华山灵宝派与魔门的合作等事情。楚易等人表示这些是魔门挑拨离间的诡计，而萧晚晴则认为其中可能有误会或有人施离间计。众人对此感到惊讶，没想到一介歌妓的见识和胸襟竟然超过了他们。楚狂歌称赞萧晚晴的美貌和智慧，认为她在京城中的地位无人能比。萧晚晴机智地猜出了楚狂歌等人的来意，他们希望借助她的关系找到皇上的下落。然而，皇上遇刺后全城戒严，缉拿叛党，萧晚晴无法打听到皇上的消息。唐梦杳提醒她忘记了一个重要人物——齐王李玄。众人决定寻求齐王的帮助，因为他们知道齐王与茅山上清派有渊源，且萧晚晴与齐王关系亲密。为了说服萧晚晴带他们见齐王，楚易、唐梦杳等人乔装打扮，避开追兵，悄悄来到晴雪馆。",
    "characters_in_summary": [
        "萧晚晴",
        "楚易",
        "唐梦杳",
        "楚狂歌",
        "皇帝",
        "楚天帝",
        "华山灵宝派",
        "魔门",
        "茅山上清派",
        "齐王李玄"
    ],
    "pre_entity_info": "萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n唐梦杳 | 可能与楚易有关系，与楚狂歌可能有敌对关系，被翩翩击败\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲\n齐王李玄 | 西唐的亲王、唐元宗的七弟、被誉为“乐王”、喜爱歌舞、与楚易、晏小仙可能产生交集\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉\n齐雨蕉 | 上清青城气宗的人士，与李芝仪并列当世道门十大散仙之一，与李芝仪因争抢游仙枕而结下深怨\n张飞羽 | 张五真的师尊",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "晴雪馆沉香阁内，熏香袅袅，温暖如春。清旷的琴声绕梁回旋，空灵而又寂寥。\n红泥小炉火焰跳跃，烧舔着精致的青铜掐丝茶壶。壶中滚水汩汩，翠绿的茶叶随着古琴的韵律跌宕翻腾，清香弥绕。\n萧晚晴跪坐在玉案前，低首垂眉，专心致志地弹奏着那曲《空谷幽兰草》。碧裙曳地，如莲叶铺展，肌肤胜雪，清新如出水芙蓉。\n门吱呀一声开了，一个双髻丫头蹑手蹑脚地走了进来，递上一支圆润玲珑的碧玉笛，低声道：“小姐，门外有两位公子求见。他们不愿透露姓名，只让奴婢转呈这支玉笛。”\n萧晚晴秋波流转，瞥了玉笛一眼，纤指一颤，琴声顿时变调。\n她接过碧玉笛，摩挲把玩，沉吟片刻，嘴角勾起一丝淡淡的微笑，柔声道：“快请他们进来。”",
            "summary": "在晴雪馆沉香阁内，萧晚晴正在弹奏一曲《空谷幽兰草》。红泥小炉上的青铜掐丝茶壶翻滚着热水，翠绿茶香弥漫。这时，一个双髻丫头进来说有两位公子求见，并递上一支玉笛。萧晚晴接过玉笛后，琴声变调，然后邀请两位公子进来。",
            "characters_in_summary": [
                "萧晚晴",
                "双髻丫头",
                "两位公子",
                "晴雪馆",
                "沉香阁"
            ],
            "entity_info": "萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉\n齐雨蕉 | 上清青城气宗的人士，与李芝仪并列当世道门十大散仙之一，与李芝仪因争抢游仙枕而结下深怨\n张飞羽 | 张五真的师尊\n楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子"
        },
        {
            "id": 1,
            "content": "过不一会儿，两个狐裘毡帽的美少年随着丫鬟步入庭院，沿着九曲回廊，穿过凝结成冰的碧雨池，又绕过冰条雪柱的龙爪槐林，在门前停下。\n还不等他们说话，萧晚晴已经推案起身，嫣然笑道：“楚公子，唐仙子，外面雪大风寒，快快进来坐吧。”\n“多谢萧姑娘。”门帘掀起，寒风卷着雪花蒙蒙扑入，两个美少年走了进来。\n左首一个俊秀挺拔，右边一个淡雅如画，赫然正是楚易、唐梦杳二人。\n“楚公子，唐仙子……”萧晚晴迎上前，盈盈行礼，嫣然一笑道，“全天下人都在竭力寻找两位，想不到你们竟然造访寒舍，真是稀客呢。”\n“萧姑娘，在下……”楚易摘下毡帽，脸上红彤彤的，微微有些局促不安，苦笑道，“在下冒昧打扰，实属无奈。如若不便，我们这就告退……”\n萧晚晴抿嘴微笑道：“楚公子言重啦。大驾光临，晚晴欢迎还来不及呢，怎舍得让公子离开？”\n顿了顿，柔声道：“昨日桂花楼一会，晚晴便翘首以盼，期待公子能登门指点一二。只是……只是没想到竟会是今日。”那双澄澈秋水似笑非笑地凝视着楚易，纯真而又妖娆，竟似含着几分绵绵情意。\n楚易心跳加速，脸上发烫，定了定神，道：“萧姑娘琴技冠绝天下，在下哪能及得上万一？这指点二字万万受之不起……”\n李芝仪听得不耐，在丹田内低喝道：“酸秀才，紧要关头，哪来的这么多废话？快拣重要的说！”\n楚狂歌却哈哈笑道：“牛鼻子你懂什么？越是紧要关头，越能风流洒脱，才是真英雄大丈夫。这小子多情好色，值得栽培，很好很好。”\n楚易顿时一阵面红耳赤，抗声道：“前辈，你……”眼角扫处，见唐梦杳奇怪地凝视着自己，更觉尴尬，剩下半句话竟噎在喉中说不出来。\n萧晚晴若无其事，嫣然一笑：“两位想必就是李真人和楚天帝了？今日朱雀门大街一战，两位视天下英雄为无物，所向披靡，上天遁地，奴家虽在深闺，却也早已听说，好生钦佩。”\n一边说，一边请楚易、唐梦杳二人坐下，早有丫鬟端上茶水，在一旁伺候。",
            "summary": "楚易和唐梦杳两位美少年来到萧晚晴的家中。萧晚晴热情地招待了他们，称赞他们在朱雀门大街上的英勇表现。楚易和唐梦杳向萧晚晴求助，而萧晚晴则对他们的风流潇洒表示钦佩。",
            "characters_in_summary": [
                "楚易",
                "唐梦杳",
                "萧晚晴"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n唐梦杳 | 可能与楚易有关系，与楚狂歌可能有敌对关系，被翩翩击败\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉\n齐雨蕉 | 上清青城气宗的人士，与李芝仪并列当世道门十大散仙之一，与李芝仪因争抢游仙枕而结下深怨\n张飞羽 | 张五真的师尊"
        },
        {
            "id": 2,
            "content": "楚狂歌笑道：“嘿嘿，萧姑娘结交遍长安，耳目聪广，这点事情自然了如指掌。不知萧姑娘还听到了些什么？”\n萧晚晴浅浅地啜了一口绿茶，秋波流转，微笑道：“昨夜角蟒妖魔、灵宝张真人、商仙子接连行刺皇上，坊间都在流传楚天帝和唐仙子相交甚笃，是魔门神帝、天后的热门人选；而华山灵宝派为了夺取轩辕六宝，独霸道门，不惜与魔门合作，撺掇太子弑君篡位……”\n唐梦杳耳根尽红，咬唇不语，妙目中尽是羞怒悲愤的神色。\n李芝仪大怒，不断地骂道：“放屁放屁，全他***胡说八道！”\n萧晚晴抿嘴一笑，续道：“金吾卫大肆搜捕太子乱党，一夜之间，太子、李少保、杨侍郎等朝中权贵重臣尽皆被捕，三公九卿人人自危。今日凌晨，张五真等龙虎道士从华山逃回长安，你们随之又大闹朱雀门大街，杀伤了五百多名修真、二千余名禁军，流言更是尘嚣甚上，大家想不信都不成啦……”\n楚易险些呛了一口水，忍不住道：“萧姑娘，你千万别相信，这些都是魔门挑拨离间的诡计。”\n楚狂歌笑道：“小子，你放心，萧姑娘若相信这些流言，又怎会请你进晴雪馆？又怎么甘愿冒着杀头的危险，与我们这四大通缉犯喝茶聊天？”\n萧晚晴眼波流转，微笑道：“奴家虽非修道之人，但也略知道各门之事。断断不相信李真人、唐仙子会做出勾结妖魔、逆反叛乱之事。楚天帝虽是魔门中人，但风流不羁、狂放豪爽，也绝不屑于玩耍阴谋诡计。这其中若不是有些误会，就多半是有人施了离间计……”\n众人一怔，也不知是悲是喜，想不到天下英雄的见识、胸襟竟还不如这一介歌妓！",
            "summary": "楚狂歌和萧晚晴讨论了关于皇帝被刺杀、楚天帝和唐梦杳的传闻以及华山灵宝派与魔门的合作等事情。楚易等人表示这些是魔门挑拨离间的诡计，而萧晚晴则认为其中可能有误会或有人施离间计。众人对此感到惊讶，没想到一介歌妓的见识和胸襟竟然超过了他们。",
            "characters_in_summary": [
                "楚狂歌",
                "萧晚晴",
                "皇帝",
                "楚天帝",
                "唐梦杳",
                "楚易",
                "华山灵宝派",
                "魔门"
            ],
            "entity_info": "楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n唐梦杳 | 可能与楚易有关系，与楚狂歌可能有敌对关系，被翩翩击败\n楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉"
        },
        {
            "id": 3,
            "content": "楚狂歌哈哈大笑道：“说得好，说得妙！难怪‘冰火美人’名冠京城，依寡人看，什么狗屁皇帝、满朝文武、道佛修真……比起你来，都差了十万八千里。”\n萧晚晴浅浅一笑：“多谢楚天帝夸奖。可惜奴家只是个弱女子，信或不信都没什么打紧。”\n楚狂歌笑道：“非也非也。萧姑娘相不相信，自然大大要紧。我们不请自来，就是因为这个缘故。”\n萧晚晴放下茶杯，清澈无邪的眸中闪过一丝调皮的神色，柔声道：“让奴家猜猜。现在京城三大内到处都是修真高手，皇上已被重重保护起来，叛党没有完全肃清之前，定然不会轻易现身。李真人、楚天帝定是认为奴家结识的权贵众多，就算见不着皇上，也必定有法子打听到皇上此刻的下落。所以让奴家带着你们去见皇上，将此事说个水落石出，是也不是？”\n楚易、唐梦杳齐齐一震。\n李芝仪也忍不住“咦”了一声，大感惊讶。\n楚狂歌哈哈大笑：“人说冰火美人八面玲珑，秀外慧中，果不其然。寡人服啦！嘿嘿，楚小子，你若能将她追到手，那可不知是几辈子才能修到的福份。”\n萧晚晴扑哧一笑，柔声道：“楚天帝如此抬爱，奴家受之有愧。不过，楚公子已经有心上人啦，哪会将奴家放在心上？”横了楚易一眼，似怨似艾，仿佛带着几丝淡淡的醋意。\n楚易脸上一红，心中怦怦一阵乱跳，只好低头喝茶，装作没有听见。他虽对晏小仙情深一往，然而无可否认，对这才貌双全，集纯真、妖娆于一身的尤物，也有着难以抑制的好感。",
            "summary": "楚狂歌称赞萧晚晴的美貌和智慧，认为她在京城中的地位无人能比。萧晚晴则机智地猜出了楚狂歌等人的来意，他们希望借助她的关系找到皇上的下落。楚易和唐梦杳对此感到惊讶，而楚狂歌则认为楚易若能追求到萧晚晴将是莫大的福气。",
            "characters_in_summary": [
                "楚狂歌",
                "萧晚晴",
                "楚易",
                "唐梦杳",
                "皇上"
            ],
            "entity_info": "楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲\n萧晚晴 | 古琴演奏者，与楚易可能产生交集，了解长安局势，与楚狂歌可能有敌对关系\n楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n唐梦杳 | 可能与楚易有关系，被翩翩击败，与楚狂歌可能有敌对关系\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉"
        },
        {
            "id": 4,
            "content": "萧晚晴嫣然一笑，言归正传：“楚天帝，李真人，奴家就算有心相助，只怕也帮不上什么忙呢。皇上遇刺之后，全城戒严，缉拿叛党。上自公卿，下至平民，不管是谁，全都严禁出门，奴家又能向谁打听皇上的消息？”\n唐梦杳微微一笑道：“萧姑娘，你忘了一个人。”\n“谁？”萧晚晴睁大妙目，诧异的表情妩媚而又天真。\n唐梦杳凝视着她，柔声道：“齐王李玄。”\n“齐王？”萧晚晴微微一震，脸上忽然泛起一层淡淡的红晕，秋波中闪烁着奇怪的神色。\n就在这时，门帘轻卷，那双髻丫鬟又悄然入屋，低声禀报：“小姐，齐王驾到！”\n众人齐齐一震，杯中茶水险些泼将出来，一时也不知是惊是喜。真是说曹操，曹操到！\n话音刚落，门外已经传来一个浑厚而磁性的笑声：“晴儿，几天没来，这里的梅花也全都开啦。不知这叫不叫做‘一日不见，如隔三冬’呢？”\n听李玄说话的语气，竟似和萧晚晴极为熟稔狎昵，楚易心想：“难道她和齐王之间，真有些情愫瓜葛吗？”一念及此，心中竟忽然像被尖针所扎，刺疼难忍。\n三个时辰前，在李芝仪、楚狂歌的同心合力下，他们悍然击退道佛群雄的重重围攻，借着道门两仪剑阵之力，以潜渊缩地血遁**逃出重围。\n原想立即潜入皇宫，向唐元宗说清真相。但他们一连抓了十几个禁军将领，也问不出皇帝的藏身之所。\n京城之大，单单大内皇宫便有三处，更不要说那些大大小小、极为隐秘的行宫密殿了。况且就算他们能找到皇帝，只怕来不及说出半句话，又要被镇守周围的各派修真群起攻之。\n到时如果弄巧成拙，反被认定刺杀皇帝，那就真正跳进黄河也洗不清了。\n思前想后，唯一的办法就是找到当朝最受恩宠的齐王李玄，取得他的完全信任后，由他带着觐见皇帝，说明真相。\n而李玄与茅山上清派颇有渊源，唐梦杳经常奉师命出入齐王府，知道齐王非常喜欢长安第一歌姬萧晚晴，几乎每次宴席必召她陪席助兴。",
            "summary": "皇上遇刺后全城戒严，缉拿叛党。萧晚晴无法打听到皇上的消息。然而，唐梦杳提醒她忘记了一个重要人物——齐王李玄。齐王到来后，众人惊讶又欢喜。在此之前，楚易等人为了寻找皇帝，决定寻求齐王的帮助，因为他们知道齐王与茅山上清派有渊源，且萧晚晴与齐王关系亲密。",
            "characters_in_summary": [
                "皇上",
                "萧晚晴",
                "唐梦杳",
                "齐王李玄",
                "楚易"
            ],
            "entity_info": "萧晚晴 | 古琴演奏者，与楚易可能产生交集，了解长安局势，与楚狂歌可能有敌对关系\n唐梦杳 | 可能与楚易有关系，被翩翩击败，与楚狂歌可能有敌对关系\n齐王李玄 | 西唐的亲王、唐元宗的七弟、被誉为“乐王”、喜爱歌舞、与楚易、晏小仙可能产生交集\n楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉"
        },
        {
            "id": 5,
            "content": "萧晚晴也是除了皇帝之外，唯一一个可以不需门卫通禀，自由出入齐王府的人。\n因此，他们乔装变化，甩脱追兵，神不知鬼不觉地来到了晴雪馆。为的便是说服萧晚晴带他们进见齐王，说清此事的来龙去脉。\n只是万万没想到天下竟有这么巧的事，他们前脚刚进，齐王居然后脚赶到。\n门帘掀起，一个俊美秀雅的紫衣王公摘下斗篷披风，含笑大步走入，瞧见楚易、唐梦杳，笑容顿时凝结，失声道：“唐仙子？楚举人？”\n“王爷福安。”楚易和唐梦杳齐齐起身，躬身行礼，心中却突突乱跳。\n李玄惊愕地望望两人，又看了看萧晚晴，沉声道：“晴……萧姑娘，这是怎么回事？”\n他毕竟是久经沙场的西唐第一猛将，又是饱历宫廷诡诈的不倒翁王公，虽然奇变陡生，猝不及防，但很快就恢复了从容洒脱之态。\n萧晚晴嫣然一笑，还未说话，李芝仪已经哈哈笑道：“王爷，你来得正好。我们几位不速之客，来这儿就是为了请萧姑娘带我们拜见王爷，鸣屈伸冤的。”\n“李真人？”李玄盯着楚易的肚子，惊诧之色一闪而过，叹道，“原来你果真在楚举人体内！看来那些流言并非空穴来风了。”\n他顿了顿，眯起双眼凝视着楚易，神光毕露，沉声道：“但你说的‘鸣屈伸冤’又是怎么回事？难道其中另有隐情不成？”\n楚易等人大喜，听他的口气，似乎仍愿意听他们的解释之词。\n李玄虽然日夜笙歌燕舞，从不过问朝政，但却英明果决，绝非昏庸偏狭之辈。在皇帝、百官心目中的地位重如泰山，在军界的影响力更是无人可敌。只要能让他相信事情的真相，一切就大有转机。\n当下众人重新围案而坐，茶香袅袅，炉火熊熊，唐梦杳柔声细语，将昨夜发生之事一五一十地叙述了一遍。至于她险些为龙虎道士所凌辱，以及被翩翩割碎衣裳等等细节，自然略去不提。\n她虽不善于言辞描摹，但事件本身一波三折，诡谲凶险，这般平铺直叙下来，已经颇为惊心动魄，听得李玄、萧晚晴二人耸然变色。",
            "summary": "为了说服萧晚晴带他们见齐王，楚易、唐梦杳等人乔装打扮，避开追兵，悄悄来到晴雪馆。没想到齐王恰好在此时出现，发现了他们的身份。经过一番解释，齐王决定听取他们的申诉，并相信了事情的真相。",
            "characters_in_summary": [
                "楚易",
                "唐梦杳",
                "萧晚晴",
                "齐王"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n唐梦杳 | 道门人士，可能与楚易有关系，与楚狂歌可能有敌对关系，奉师命出入齐王府\n萧晚晴 | 长安城的第一歌姬，与齐王李玄关系亲密，可能知晓长安局势\n齐王李玄 | 西唐的亲王、唐元宗的七弟、被誉为“乐王”、喜爱歌舞，与楚易、晏小仙可能产生交集，喜欢长安第一歌姬萧晚晴\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲"
        },
        {
            "id": 6,
            "content": "说完之后，众人寂然无声，纷纷凝视着齐王，屏息凝神，大为紧张。\n李玄惊疑不定，手指轻轻地敲击着桌沿，心中闪过了万千个念头，半晌才沉吟道：“这么说来，此事的的确确是魔门挑拨离间、借刀杀人的诡计了？难道龙虎道士一口咬定灵宝派勾结魔门，蛊惑太子行刺皇上，也是恶人先告状，妄图借机扳倒灵宝派和茅山派，陷害太子，扶持宣王取而代之？”\n这问题牵涉到宫廷政治、诸王之争，众人都不愿妄作议论，缄口不答。\n只有楚狂歌毫不在乎，哈哈笑道：“苍蝇不叮没缝的蛋。嘿嘿，兄弟阋墙，煮豆燃萁，宫廷里的这些破事儿，阁下见得还少吗？”\n李玄怒色一闪而过，皱起眉头，沉声道：“李真人、唐仙子，本王对两位向来极为信任，也觉得刺客之事颇为蹊跷。只是此事关系重大，牵涉太广，若没有证据，本王实在不敢轻易相信你们的一面之词……”\n“王爷请看……”李芝仪话音未落，楚易已经不由自主地从怀中取出天地洪炉，默念解印诀，碧光一闪，翩翩嘤咛一声，从炉中滚落在地。\n“她就是那妖女？”李玄、萧晚晴齐齐失声惊呼，站起身，惊愕地扫视着翩翩。\n翩翩软绵绵地蜷缩在地，经脉被封，动弹不得，蓝澈如水的眼眸恨火欲喷，恶狠狠地盯着众人，胸脯急剧起伏，嘴角忽然牵起一丝甜美而又恶毒的笑意，让人看了不寒而栗。",
            "summary": "齐王李玄怀疑龙虎道士指控灵宝派勾结魔门的真实性。楚狂歌认为这是宫廷内部的纷争，而翩翩的出现让众人更加疑惑。李玄表示在没有证据之前，他不会轻易相信一面之词。",
            "characters_in_summary": [
                "齐王李玄",
                "龙虎道士",
                "灵宝派",
                "魔门",
                "楚狂歌",
                "翩翩"
            ],
            "entity_info": "齐王李玄 | 西唐的亲王、唐元宗的七弟、被誉为“乐王”、喜爱歌舞，与楚易、晏小仙可能产生交集，喜欢长安第一歌姬萧晚晴\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲\n翩翩 | 击败唐梦杳\n楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n唐梦杳 | 道门人士，可能与楚易有关系，与楚狂歌可能有敌对关系，奉师命出入齐王府\n萧晚晴 | 长安城的第一歌姬，与齐王李玄关系亲密，可能知晓长安局势"
        },
        {
            "id": 7,
            "content": "李芝仪淡淡道：“王爷，如果你还有疑虑，我可以立即用原心**让她将事情真相一一道出。”\n楚易心中一凛，他虽然不是修真，却也听说过原心**。这是一种极为危险的摄魂法术。任何人中了这种法术，就会身不由己，完完全全地听命于人，无法反抗，更不会撒谎。\n但是如果在施法过程中，受到外界的强烈干扰，不但受者魂飞魄散，就连施法的人也免不了神识淆乱，非死即疯。正因如此，即便是元神极强的修真，不到万不得已，也绝不会施放原心**。\n先前在华山之上，大敌环伺，李芝仪、楚狂歌彼此又互不信任，所以不敢用此摄魂法术逼问翩翩，但现在情势紧急，顾不得许多了。\n李玄神色凝肃，显然又相信了几分。沉吟了片刻，长眉一扬，拍案道：“好！如果这妖女所说的话，和你们的叙述完全相符，本王立刻带着你们去见皇上，当面对质，救出太子和众大臣，为你们平反大赦！”\n顿了顿，目光灼灼地盯着楚易，一字字地森然道：“但如果她的陈述与你们哪怕有些许不符，就算本王血溅五步、就算你们插上翅膀，也休想离开长安！”\n楚易心中一震，李芝仪、楚狂歌大喜，嘿然道：“一言为定！”\n萧晚晴嫣然一笑，转头朝那双髻丫头道：“无双，吩咐下去：从现在开始，晴雪馆闭门谢客。即便是天王老子，也绝不可让他们踏进园里一步！”\n天色已经完全黑了，风雪更紧，狂风呜呜地呼啸着，刮得窗棂咯咯作响，隐隐可以听见远处的号角，以及若有若无的呼喊。\n沉香阁檐前垂下无数冰条，就像暗夜里猛兽的獠牙，森然交错，危险而又神秘。\n阁内密屋之中，铜门紧闭，重幔低垂，灯火明明灭灭地跳跃着，将每个人的脸容映照得阴晴变幻。\n这个秘室原是晴雪馆藏琴的所在，四面铜墙铁壁，水泄不进，极为安全。\n身在其内，外面风雪声一丝也听不见，只听见炉火劈啪脆响，以及众人急促的呼吸与心跳。",
            "summary": "李芝仪建议用原心**让翩翩说出真相，以解决楚易的疑虑。楚易同意并在翩翩的陈述与他们的叙述相符时，承诺带他们去见皇上对质并为他们平反。然而，如果翩翩的陈述有丝毫不符，他们将无法离开长安。在晴雪馆的沉香阁密室内，众人等待翩翩的回答，决定他们的命运。",
            "characters_in_summary": [
                "李芝仪",
                "翩翩",
                "楚易",
                "皇上",
                "晴雪馆",
                "沉香阁"
            ],
            "entity_info": "李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉\n翩翩 | 击败唐梦杳，被楚易囚禁在青铜丹炉中，遭受灼痛折磨\n楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n晴雪馆 | 长安城的著名歌馆，萧晚晴的演出场所，楚易等人寻求齐王帮助的地方\n齐王李玄 | 西唐的亲王、唐元宗的七弟、被誉为“乐王”、喜爱歌舞，与楚易、晏小仙可能产生交集，喜欢长安第一歌姬萧晚晴\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲"
        },
        {
            "id": 8,
            "content": "楚易盘坐在地，凝神聚意施展原心**。眼中闪耀着慑人心魄的奇异光彩，双手扣在翩翩脉门，口中不由自主地念念有词，天地洪炉在两人之间嗡嗡震动。\n在他咄咄逼人的注视下，翩翩那双清澈蓝眸犹如笼罩起一层淡淡的轻纱薄雾，逐渐变得迷迷蒙蒙起来，神智恍惚，梦呓似的轻声低语，断断续续地回答他提出的每一个问题。\n齐王、萧晚晴、唐梦杳坐在一旁，全神贯注地聆听着，就连一旁斟茶、添火的丫鬟无双也忘了手上的动作，好奇地注视着二人，满脸紧张的神色。\n不过半炷香的工夫，翩翩基本上已经将来龙去脉原原本本地说了一遍。\n原来，为了当上所谓的神帝、天后，称霸三界，太阴元君萧太真早在二十年前便和北辰紫微大帝狼狈为奸，致力于夺取轩辕六宝，统一魔门。\n两人打着恢复上古大荒旧制的旗号，以分封五行大帝、瓜分轩辕六宝为诱惑，逐渐将四分五裂的魔门各派拉拢到了一起，奉行“敌明我暗、旁敲侧击、分化瓦解、各个击破”的十六字方针，与道、佛两门暗中对抗。\n二十年来，魔门妖人悄悄地渗入道、佛、朝廷……各大阶层，不断地制造各种契机，挑唆道门、佛门自相残杀，自己则乘机发展壮大。\n就在这唐元宗与道、佛各派支持者自以为百夷臣服、群妖敛迹的太平盛世里，吐蕃、回鹘、西域、扶桑、南诏……各族已不知不觉地被魔门妖人渗透掌控，渐渐对帝国形成了包围之势。\n众人越听越是震骇，冷汗涔涔而下，始知这些年来的道佛之争、朋党倾轧……乃至近年来越演越烈的西唐边患，许许多多的祸事竟然都是由魔门挑起，其中众多阴谋细节之凶诡险恶，更是远远超出了楚易等人的想像。",
            "summary": "楚易正在使用原心术询问魔门弟子翩翩关于太阴元君和北辰紫微大帝的阴谋。齐王、萧晚晴、唐梦杳以及其他人在一旁关注着他们的对话。原来，太阴元君和北辰紫微大帝为了成为神帝和天后，已经秘密行动了二十年，试图统一魔门并夺取轩辕六宝。他们通过挑唆道门和佛门自相残杀以及渗透各族政权，逐渐形成了对帝国的包围之势。众人听后感到非常震惊和恐惧，意识到这些年的许多祸事都是魔门所为。",
            "characters_in_summary": [
                "楚易",
                "翩翩",
                "齐王",
                "萧晚晴",
                "唐梦杳",
                "太阴元君",
                "北辰紫微大帝"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n翩翩 | 击败唐梦杳，被楚易囚禁在青铜丹炉中，遭受灼痛折磨\n萧晚晴 | 长安城的第一歌姬，与齐王李玄关系亲密，可能知晓长安局势\n唐梦杳 | 道门人士，可能与楚易有关系，与楚狂歌可能有敌对关系，奉师命出入齐王府\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉\n晴雪馆 | 长安城的著名歌馆，萧晚晴的演出场所，楚易等人寻求齐王帮助的地方\n齐王李玄 | 西唐的亲王、唐元宗的七弟、被誉为“乐王”、喜爱歌舞，与楚易、晏小仙可能产生交集，喜欢长安第一歌姬萧晚晴"
        },
        {
            "id": 9,
            "content": "楚狂歌虽是太乙天帝，但亦正亦邪，历来被魔门视为异类，隔绝于核心势力之外，对于此中的诸多因由也是闻所未闻。此时听说，才知道自己这些年来竟一直被萧太真等人玩弄于股掌之间，稀里糊涂地成了他们的工具，心中愤懑狂怒，几难自制。\n楚易心中一动：“如此说来，这次的仙佛论法大会会不会也和魔门有关呢？”丹田内道魔两大散仙察觉到他的念头，微微一震，当下沉声喝问翩翩。\n翩翩秀眸迷茫空洞，面无表情地承认道：“是啊。师尊说了，这次仙佛论法大会将是我魔门一举荡灭道、佛各派的良机。普天下的牛鼻子和贼秃驴都对国师之位虎视眈眈，等到他们争得两败俱伤之时，我们就开始全面反攻……”\n“妖孽敢尔！”李玄大怒，再也按捺不住，猛地拍案而起，目光凌厉地怒视着翩翩，拳头捏得咯咯直响，恨不能将她一拳打死。\n李芝仪喝道：“妖女，你们既能说服皇帝举办仙佛论法大会，宫廷大内之中必定也安插了奸细，快说是谁！”\n楚易双手应声一紧，铁箍似的扣住翩翩的手腕，目中光芒大盛，厉电似的紧盯翩翩，念力滔滔不绝地涌向妖女心底深处。\n翩翩一颤，空茫的眼中突然闪过恐惧、犹疑的混乱神色，苦苦挣扎了半晌，才翕动樱唇，细如蚊吟地说道：“是……是齐……”",
            "summary": "太乙天帝楚狂歌发现自己被萧太真等人利用，成为了他们的工具。楚易怀疑仙佛论法大会与魔门有关，道魔两大散仙得知此事。翩翩透露，这次大会是魔门荡灭道、佛各派的机会。李芝仪怀疑宫廷内有奸细，翩翩透露是齐某人。",
            "characters_in_summary": [
                "太乙天帝楚狂歌",
                "萧太真",
                "楚易",
                "仙佛论法大会",
                "翩翩",
                "李芝仪",
                "齐某人"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n翩翩 | 击败唐梦杳，被楚易囚禁在青铜丹炉中，遭受灼痛折磨\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉\n萧晚晴 | 长安城的第一歌姬，与齐王李玄关系亲密，可能知晓长安局势\n唐梦杳 | 道门人士，可能与楚易有关系，与楚狂歌可能有敌对关系，奉师命出入齐王府"
        },
        {
            "id": 10,
            "content": "话音刚起，屋角重幔后方，突然响起一声阴冷诡异的玉笙，尖利刺耳，如厉电似的直劈心底！\n继而铿的一声铮响，萧晚晴十指在古琴上急速拂动，琴声铿锵凌厉，声势如雷霆霹雳。\n楚易耳中嗡的一震，呼吸窒堵，肝胆欲裂，几乎连气也喘不过来。心随着琴笙的节奏，剧烈地抽搐裂痛，仿佛突然被无数尖刀洞穿绞割，撕扯成万千碎片！\n刹那之间，笙琴汹汹密奏，声浪在密屋铜壁之间四面回荡，狂潮似的围涌排击！\n“心魔笙，七杀琴！”丹田内，李、楚二人元神震散，齐齐发出惊怒狂乱的厉吼。\n他们正全神贯注地施展原心**，被琴笙魔音这般偷袭，避无可避，神识霎时重创淆乱。\n萧翩翩也连带遭殃，当即闷哼一声，翻身重重跌飞，软绵绵委顿在地，七窍流血。\n电光石火之间，楚易突然记起晏小仙那夜说过，心魔笙、七杀琴、六魄笛均是天仙派的法宝，前二者更是在魔门十大神兵分列第六、第八。莫非萧晚晴竟也是天仙妖女？心中大骇，知道已然中了毒计。\n几在同一瞬间，银光乱舞，如星河飞泻，又有一道强锐得难以想像的杀气呼啸冲到！\n楚易眼角扫处，在一团怒旋飞转的光轮背后，瞥见一张因狞笑而扭曲了的俊秀脸容。\n“齐王李玄！”他心中又是一沉，遍体森寒，仿佛倏然掉进了无底冰渊，突然明白翩翩说的那个人是谁了！下意识地翻手拍出一掌，太乙离火刀轰然喷吐。\n“仆！”",
            "summary": "楚易和李玄正在与萧家姐妹争夺一件宝物。突然，萧晚晴用心魔笙和七杀琴发动攻击，琴笙魔音使得楚易和李玄的神识受到重创。与此同时，齐王李玄现身，用银光杀气袭击楚易。楚易意识到他们可能遇到了天仙派的妖女，心中震惊。",
            "characters_in_summary": [
                "楚易",
                "李玄",
                "萧家姐妹",
                "萧晚晴",
                "心魔笙",
                "七杀琴",
                "齐王"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n萧晚晴 | 长安城的第一歌姬，与齐王李玄关系亲密，可能知晓长安局势\n翩翩 | 击败唐梦杳，被楚易囚禁在青铜丹炉中，遭受灼痛折磨\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉\n唐梦杳 | 道门人士，可能与楚易有关系，与楚狂歌可能有敌对关系，奉师命出入齐王府"
        },
        {
            "id": 11,
            "content": "绿光剧烈摇晃，太乙离火刀还不及成形，便被那道凌烈无匹的光轮击得粉碎，瞬间贯穿破入。\n楚易大叫一声，眼前昏黑，神识突然涣散迸飞，仿佛炸碎成了无数个自己。“哧哧”激响，数十道血箭破体激射，翻身朝后飞跌。\n痛楚狂乱中，隐约听见唐梦杳的惊叫，以及李芝仪、楚狂歌惊怒凄烈的叱喝：“紫微星盘！他***，你是北辰紫微！”\n楚易又如被雷霆轰击，又是惊骇又是迷乱，万万没有想到这沉溺于声色犬马的太平王爷竟然会是魔门紫微大帝！\n这妖人的紫微星盘是魔门第二神兵，排名犹在楚狂歌太乙离火刀之上，难怪会有如此威力！\n刹那之间，忽然明白昨夜角蟒魔祖会选择在齐王府刺杀皇帝了。想到自己四人竟然眼巴巴地自投罗网，费尽唇舌让这魔门魁首为他们平反，他的口中顿时满是苦水，又麻又涩。\n李玄大笑道：“现在才知道，不嫌太晚了吗？嘿嘿，天堂有路你不走，地狱无门闯进来。两位一而再、再而三地上门送死，这番盛情，本王却之不恭哪！”\n光芒怒爆，气浪横飞。不等楚易有任何喘息之机，紫微星盘、玉笙、琴声……又已排山倒海似的猛攻围袭。\n气浪轰卷，刹那间楚易又接连捱了数十次重击，“格啦啦！”一阵脆响，臂骨、腿骨、踝骨、十二经脉……尽皆震断碎裂，疼得几欲晕厥。",
            "summary": "楚易试图使用太乙离火刀，但被对手的凌烈光轮击败。楚易受到重创，昏迷不醒。这时，他发现太平王爷竟是魔门紫微大帝，拥有强大的紫微星盘。楚易意识到昨夜角蟒魔祖选择在齐王府刺杀皇帝的原因，为自己自投罗网感到震惊和痛苦。紫微星盘和其他武器继续猛烈攻击楚易，导致他的骨骼和经脉断裂，疼痛难忍。",
            "characters_in_summary": [
                "楚易",
                "太平王爷",
                "紫微大帝",
                "角蟒魔祖",
                "皇帝",
                "齐王府"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n角蟒魔祖 | 与楚易发生冲突并被其击败\n齐王府 | 李玄的府邸，可能是故事发展的重要场所\n萧晚晴 | 长安城的第一歌姬，与齐王李玄关系亲密，可能知晓长安局势\n翩翩 | 击败唐梦杳，被楚易囚禁在青铜丹炉中，遭受灼痛折磨\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉\n唐梦杳 | 道门人士，可能与楚易有关系，与楚狂歌可能有敌对关系，奉师命出入齐王府"
        },
        {
            "id": 12,
            "content": "李玄的笑声在耳边轰然回荡：“牛鼻子，你的张师兄、商师妹昨儿刚刚自投罗网，今天你又慌不迭地来自寻死路。嘿嘿，敢情你们灵宝派修的都是‘尸解道’吗？”\n李芝仪、楚狂歌狂怒至极，嘶声喝骂不已。但此时两人的神识已经双双重伤，楚易又已经脉俱断，几无反抗之力了。\n李玄已胜券在握，有恃无恐，他们骂得越厉害，他越是得意欢喜。一边狂风暴雨似的急攻，一边喋喋不休地冷嘲热讽，猫玩耗子般的恣意羞辱玩弄，将来龙去脉说了个明明白白。\n原来，昨夜听说妖魔妄图冒充李芝仪行刺皇帝之后，张宿、商歌二人不约而同地赶往齐王府通禀消息。\n李玄故意将他们诱往兴庆宫，使之双双落入了魔门群凶的陷阱。两人不但中计被擒，更被诬陷为叛党刺客，百口莫辩。\n在李玄等人的暗示下，宣王党系的李木甫等人大喜，乘机落井下石，罗织逆反罪名，构陷太子及其党羽大臣，大肆搜捕异己。京城内顿时腥风血雨，人人自危。",
            "summary": "李玄嘲笑灵宝派的李芝仪和楚狂歌，因为他们的大弟子和张师兄、商师妹被陷害为刺客。李玄趁机攻击他们，并在羞辱中透露了妖魔冒充李芝仪行刺皇帝的阴谋。这个阴谋导致京城陷入腥风血雨，人人自危。",
            "characters_in_summary": [
                "李玄",
                "灵宝派",
                "李芝仪",
                "楚狂歌",
                "张师兄",
                "商师妹",
                "皇帝"
            ],
            "entity_info": "李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲\n楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n角蟒魔祖 | 与楚易发生冲突并被其击败\n齐王府 | 李玄的府邸，可能是故事发展的重要场所\n萧晚晴 | 长安城的第一歌姬，与齐王李玄关系亲密，可能知晓长安局势\n翩翩 | 击败唐梦杳，被楚易囚禁在青铜丹炉中，遭受灼痛折磨"
        },
        {
            "id": 13,
            "content": "同时，围攻华山的魔门群凶眼看极难擒住楚易，便另生一计，以心魔**附身于张五真，抢先一步赶回京城，栽赃陷害李芝仪、唐梦杳等人。\n龙虎天师道一则不明真相，二则妄图借此良机扳倒茅山上清派、灵宝派两大同道劲敌，一统道门，因此大张旗鼓地怂恿道门各派一齐讨伐“乱党”，在玄都观设下重伏，等待楚易等人上钩。\n茅山虞夫人等少数正直之士，因为对此稍有质疑，又在李玄等人的挑唆与暗示下，被指成叛党同谋，纷纷遭擒，镇困在慈恩寺大雁塔中，交由大悲方丈等佛门绝顶高手看守。\n听到这里，楚易才对前因后果知道了个大概，又是惊怒又是讶异：“这厮既是魔门妖帝，为何不直接弑帝篡位，利用朝廷之力扶植魔门，剿灭道佛，收齐轩辕六宝？以他的地位、势力和修为，这几十年中若要想取代唐元宗，直如探囊取物，何必如此大费周折？”\n转念一想，旋即了然：“是了。这些魔门妖人最怕的便是道佛各派团结合力，倘若正面压迫，只会引起道佛诸派的联手反击，即便他当上皇帝也朝不保夕。这厮隐忍这么多年，为的便是暗中挑拨，诱使道门、佛门自相残杀，兵不血刃而得天下！”\n李玄心中畅快至极，哈哈大笑道：“两位放心，你们死了之后，灵宝派尚存的女弟子、太乙天帝门的三十几位姬妾丫鬟，以及这位唐仙子，本王都会好好照料疼爱，让她们逍遥快活、欲死欲仙的……”\n李芝仪、楚狂歌气得险些爆炸开来，齐声厉笑道：“无耻小人，做你***清秋大梦！”\n话音刚落，楚易突觉经脉剧痛，一股汹汹真气烈火似的从他断裂的经络上席卷冲过，直灌双臂。\n“呼！”碧光怒舞，天枢剑破袖冲出，和太乙离火刀一齐怒旋爆射，破入紫微星盘之中！\n“轰隆！”巨震轰鸣，天摇地动。琴笙顿时走调，那团银白光轮也反弹抛飞。",
            "summary": "魔门群凶企图通过心魔附身栽赃陷害楚易的好友，引发道门与道佛两派的争斗。楚易得知前因后果后，意识到魔门妖帝的目的在于挑拨道佛两派自相残杀，以便兵不血刃地夺取天下。在一场激战中，楚易成功破坏魔门的计划，挽救了道佛两派。",
            "characters_in_summary": [
                "楚易",
                "魔门群凶",
                "妖帝",
                "道门",
                "道佛两派"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉，可能是灵宝派的弟子\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲，可能是魔门的领导者之一\n角蟒魔祖 | 与楚易发生冲突并被其击败，可能是魔门的强者之一\n齐王府 | 李玄的府邸，可能是故事发展的重要场所，位于长安城内"
        },
        {
            "id": 14,
            "content": "耳畔惊呼、怒吼齐齐交迸，楚易被狂猛气浪推送，身不由己冲天飞出，人剑合一，带着熊熊火焰轰然直指。\n气光怒爆处，秘室顶角应声震裂开一条大缝，光芒刺目。\n刹那之间，楚狂歌、李芝仪竟以两伤法术焚天诀强行调集周身真气，毕全力于一击，硬生生将固若金汤的秘室震开了一个豁口！\n李玄又惊又怒，哈哈大笑道：“强弩之末，看你如何穿缟素！不如本王送你上三清九宸！”\n砰地一声，一道凌厉气浪再度当胸破入，楚易喉中一甜，仿佛突然被劈成了两半，剧痛欲死，猛地喷出一大口鲜血，人却从那屋顶裂缝冲天抛飞。\n夜色凄迷，大雪纷飞，他横空撞折了几株梅树，砰地重重摔落，血花蒙蒙飞洒，喷溅得雪地斑斑艳红。\n风声悲凉地呜咽着，梅花纷纷飘落，冰冷的雪花纷乱扑面。温热腥咸的鲜血流入眼睛，火辣辣地酸疼刺痛，视野血红而朦胧。\n楚易血人似的蜷缩在地，剧烈地抽搐着，大口大口地喘着气。遍体鳞伤，经脉断毁，剧痛得几近麻木，就连手指也不能动弹丝毫。但比起心中熊熊的怒火，这火烧火燎的灼痛却显得如此微不足道。",
            "summary": "楚易与楚狂歌、李芝仪展开激战。他们使用强大的法术焚天诀，成功地将秘室的顶角震裂，制造了一个豁口。楚易被气浪推出秘室，在空中撞击梅树后重重摔落。他身受重伤，经脉断毁，剧痛难忍。然而，心中的怒火让他暂时忘记了痛苦。",
            "characters_in_summary": [
                "楚易",
                "楚狂歌",
                "李芝仪",
                "秘室"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲，可能是魔门的领导者之一\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉，可能是灵宝派的弟子\n角蟒魔祖 | 与楚易发生冲突并被其击败，可能是魔门的强者之一\n齐王府 | 李玄的府邸，可能是故事发展的重要场所，位于长安城内"
        },
        {
            "id": 15,
            "content": "前方，人影闪烁，玉笙激奏。\n合着妖邪诡异的节奏，一双玲珑似玉的赤足在雪地里韵律地走着，在他眼前停了下来。翠绿的裙摆鼓舞翻飞，时而露出雪白晶莹的小腿，浓香扑鼻。\n楚易费尽全力，抬头望去，一个风华绝代的绿衣美人俏生生地站在梅花树下，樱唇绽破，十指弹舞，悠扬地吹奏着碧玉笙。美目流盼，梨涡浅浅，眉心的玛瑙花钿灼灼鲜艳，将那妖娆绝世的容颜衬托得更加目眩神迷。\n他生平所见过的女子当中，晏小仙、萧晚晴、翩翩无一不是倾国倾城的绝色佳人，但和她比起来，竟仍稍逊色半分。只是她雍容妖媚之中，又带着一种说不出的阴邪森寒之气，令人不敢逼视。",
            "summary": "楚易看到了一个风华绝代的绿衣美人，她在梅花下吹奏碧玉笙，容貌妖娆绝世。尽管他见过许多美丽的女子，但她仍然更胜一筹。然而，她的美丽中透露出一股阴邪森寒的气息，令人不敢直视。",
            "characters_in_summary": [
                "楚易",
                "绿衣美人",
                "梅花"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲，可能是魔门的领导者之一\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉，可能是灵宝派的弟子\n角蟒魔祖 | 与楚易发生冲突并被其击败，可能是魔门的强者之一\n齐王府 | 李玄的府邸，可能是故事发展的重要场所，位于长安城内"
        },
        {
            "id": 16,
            "content": "“天山一夜**，掐指已近三年。不知楚郎别来无恙？”\n一曲终了，她放下玉笙，笑吟吟地凝视着楚易，柔媚的声音像春风拂过他的耳梢。但不知何以，楚易却感到一阵彻骨的寒意。\n丹田内，传出楚狂歌悲怒的狂笑：“拜萧天仙所赐，寡人生不生，死不死，好得很哪。”声音嘶哑虚弱，受伤极重。\n楚易闻言大震，原来这个妖娆女子才是天下第一魔女萧太真！瞧她雪肤如凝脂莹玉，吹弹欲破，眼角唇边没有一丝皱纹，容颜竟比童女还要娇嫩，怎么看也不像将近两百岁的妖女。\n萧太真咯咯一笑，艳光四射，柔声道：“楚郎当年若不弃妾身而去，又怎会有今日？咎由自取，却反倒来怪人家，好没道理。”\n她素手一挥，丝带飞卷，将楚易紧紧缠住，飘然掠回沉香阁中。",
            "summary": "在天山度过了一夜，已经过去了近三年。楚易与萧太真重逢，却发现她依然美丽动人。楚易感受到她的魅力，但却因为丹田内的楚狂歌而心生恐惧。原来，萧太真是天下第一魔女，她已经将近两百岁，却依然年轻美丽。楚易被她的丝带困住，被迫回到沉香阁。",
            "characters_in_summary": [
                "楚易",
                "萧太真",
                "楚狂歌"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n萧太真 | 翩翩的师尊，魔门中人，操控楚狂歌，策划仙佛论法大会，企图一举荡灭道、佛各派\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲，可能是魔门的领导者之一\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉，可能是灵宝派的弟子\n角蟒魔祖 | 与楚易发生冲突并被其击败，可能是魔门的强者之一\n齐王府 | 李玄的府邸，可能是故事发展的重要场所，位于长安城内"
        },
        {
            "id": 17,
            "content": "砰地一声，他被重重抛落在地，剧疼攻心，差点没晕厥。\n灯火跳跃，屋内桌案倾倒，一片狼籍。唐梦杳被封住经脉，软软地伏在案上，正好与他四目相对，脸上酡红，妙目中尽是惊怒悔恨与关切担忧。\n萧晚晴抱琴盈盈拜倒，恭声道：“徒儿晚晴叩见师尊。”\n楚易大震：“她果然也是天仙派妖女！”残存的一丝侥幸也被瞬间粉碎了，心中忽然一阵大痛。这一刹那，被欺骗的愤怒、伤心竟远远超过了痛楚和恐惧。\n楚狂歌怒极反笑：“不错，寡人早该想到了！这丫头姓萧，又穿着一身绿衣，岂会和你没有关系？嘿嘿，枉我还对她赞誉有加，真他奶奶瞎了眼啦！”\n萧晚晴微笑不语，但妙目中却闪过一丝淡不可察的黯然讥诮之色。\n萧太真嫣然一笑道：“这倒也不能怪你。她是妾身的秘密武器，自小修练玉女天仙诀，迄今仍是处子之身。楚郎探察不到她体内存在着双修真气，自然猜不到她是妾身的好徒弟啦。”\n“师尊……”翩翩脸色惨白，也摇摇晃晃地伏倒在地，嘴角强牵起一丝笑容，樱唇翕动，想要说话，却什么也说不出来。\n先前琴笙合奏的重击，已震断了她的奇经八脉，就连七魂六魄也险些飞散离窍。\n萧太真摸了摸她的头顶，柔声道：“好孩子，你受委屈啦。你此次指挥得当，处变不惊，立了大功。放心吧，师尊一定治好你的伤，让你比从前更胜十倍。”\n翩翩眼圈一红，点着头，泪珠不断地从清澈蓝眸中涌出，苍白的脸颜却绽放出欢喜灿烂的笑容。\n在师尊面前，这妖媚狠毒的魔女竟变得犹如孩子一般单纯乖巧。\n李玄自顾把玩着天地洪炉，掩抑不住狂喜激动，微笑道：“太真，现在轩辕六宝已有大半落入你我囊中，等到我们收齐六宝，驾御四灵，修成轩辕仙经，三界九天，又有谁是敌手？”说到最后一句，忍不住哈哈大笑。\n李芝仪大骂不绝，楚易心里悲怒难抑，迷糊中凄然忖想：“妖魔当道，大劫难逃……老天哪老天，难道你竟没长眼吗？”\n又听楚狂歌哈哈笑道：“李玄呀李玄，枉你还是神门紫微大帝，你以为萧太真这蛇蝎毒妇会甘心与你分享轩辕六宝吗？她不过是拿你当工具罢了，等六宝收齐，第一个死的便是你！”\n“呸，楚郎，你死到临头，还想挑拨离间吗？”萧太真笑吟吟地啐了一口，秋波一转，凝视着李玄，嫣然道：“李郎，这两人好歹都是散仙，这般处死也忒浪费啦。不如咱们将他们炼成元婴金丹，一齐服下，你说好不好？”\n李玄哈哈笑道：“妙极妙极！本王修练了这么多年，吞敛的修真元神不可计数，却从没吃过散仙的元婴金丹，也不知是什么滋味？”\n说到最后一句，双目灼灼闪光，杀机大作，手掌一摊，天地洪炉碧光大盛，呼呼急转。\n楚易呼吸一窒，只觉得炎风扑面，眼花缭乱，一股强大的涡旋力将他陡然拔地吸起。\n萧太真嘴角勾起一丝妖媚而森冷的微笑，朝着楚易盈盈行了一礼，柔声道：“天寒地冻，请君入瓮……”",
            "summary": "楚易被突然袭击，与李玄等人陷入一场激烈的争斗。楚易的弟子唐梦杳被敌人封住经脉，而萧晚晴则被发现是另一个敌人的徒弟。在这场混乱中，众人争夺轩辕六宝，企图利用它们修炼成仙。然而，这一切背后隐藏着更大的阴谋，萧太真实际上是在利用李玄。楚易等人被卷入一个危险的陷阱，面临着生死存亡的危机。",
            "characters_in_summary": [
                "楚易",
                "李玄",
                "唐梦杳",
                "萧晚晴",
                "萧太真"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与晏小仙结拜为异性兄弟，试图揭露假李芝仪的真实身份，在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干，接受晏小仙的移神化气铭心刻骨铭易髓神钉治疗，后被翩翩囚禁在青铜丹炉中，遭受灼痛折磨；与李芝仪有敌对关系，楚狂歌的儿子\n唐梦杳 | 道门人士，可能与楚易有关系，与楚狂歌可能有敌对关系，奉师命出入齐王府\n萧晚晴 | 长安城的第一歌姬，与齐王李玄关系亲密，可能知晓长安局势，可能是齐王府内的重要人物之一\n萧太真 | 翩翩的师尊，魔门中人，操控楚狂歌，策划仙佛论法大会，企图一举荡灭道、佛各派\n楚狂歌 | 魔门人士，与李芝仪有敌对关系，楚易的父亲，可能是魔门的领导者之一\n李芝仪 | 道门人士，与楚易有敌对关系，与楚狂歌有敌对关系，焦急地催促唐梦杳打开青铜丹炉，可能是灵宝派的弟子\n角蟒魔祖 | 与楚易发生冲突并被其击败，可能是魔门的强者之一"
        }
    ]
}