{
    "chapter_title": "第二十一章  雪莲花开",
    "chapter_summary": "楚易、萧太真和萧晚晴三人为了营救被妖娆女子挟持的绿衣女郎，穿越秦陵地宫来到一个湖泊。在一场激战中，楚易凭借五行相生相克的法则击败了强大的敌人，展现了魔门五宗绝学的威力。与此同时，萧太真用歌声迷惑众人，展现出强大的实力。楚易为了救回萧晚晴，与逍遥大帝展开激战，成功逃脱。在阿尼玛卿山，楚易和萧晚晴找到了被萧太真囚禁的晏小仙，三人重归于好，决定一起寻找萧太真，揭开过去的真相。",
    "characters_in_summary": [
        "楚易",
        "萧太真",
        "萧晚晴",
        "绿衣女郎",
        "妖娆女子",
        "秦陵地宫",
        "湖泊",
        "阿尼玛卿山"
    ],
    "pre_entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后发现被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n秦陵地宫 | 位于长安城附近的地下宫殿，隐藏轩辕六宝的地方，楚易和萧晚晴试图逃离的地方\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n长安城 | 萧天仙的门派所在地，位于长安城内",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "骊山绵延，松柏林海郁郁葱葱，在寒风中呼啸如浪。山沟里，未融的积雪闪耀着泠泠银光。\n西边山壑环合，雄岭围矗，一湾冰湖在月光里雪亮如镜。\n几只梅花鹿从湖面上轻灵地飞奔而过，突然惊嘶一声，齐齐顿住，耳廓转动，朝右前方望去。\n“噶啦啦”一阵轻响，冰面突然龟裂开无数缝隙，整个湖面陡然向下一沉，急速坍塌！\n“轰！”冰层飞炸，碧浪喷涌，几道人影冲天飞起。\n湖面不断开裂，以惊人的速度坍塌陷落，刹那间便形成了几十个巨大的旋涡，遄流澎湃，浮冰跌宕。\n众梅花鹿昂首惊啼，四散飞奔，但冲不几步，立即纷纷跌入浮冰缝隙，被漩涡瞬间卷没。\n一只雌鹿后蹄陷落，被冰层夹住，前蹄奋力地踢打着，长声悲鸣，眼看便要掉落水中。\n忽然一道人影飞闪而过，将它陡然拔起，冲天飞去。\n雌鹿惊鸣声中，还不待有所反应，又被那人蓦地一口咬住脖子，悲嘶痛鸣着胡乱挣扎，鲜血激射。\n月光照在那人的脸上，眼如秋波，眉似横黛，花钿灿灿生辉，赫然竟是个风华绝代的妖娆美人，绿裳猎猎鼓舞，怀中掖了一只雪白的狐狸，右手提了一柄弯曲如波浪的青铜长剑，翠光流离闪耀。\n她一边急速飞掠，一边大口大口地吸鹿血，过了片刻，苍白的脸靥迅速恢复了娇艳，鹿血顺着她笑吟吟的嘴角流下，更添了几分诡异而野性的妖媚。\n“妖女，快快将她放下！”",
            "summary": "松柏林海郁郁葱葱。西边的山壑环绕，雄岭矗立，一湾冰湖在月光下显得格外明亮。几只梅花鹿在湖面上奔跑，突然湖面坍塌，它们陷入危险。一个美丽妖娆的女子出现，她吸食鹿血恢复体力，并抓住一只鹿不放。随后，有人出现要求她将鹿放下。",
            "characters_in_summary": [
                "松柏林海",
                "西山壑",
                "雄岭",
                "冰湖",
                "梅花鹿",
                "美丽妖娆的女子",
                "人"
            ],
            "entity_info": "冰湖 | 楚易和晏小仙在冰湖与角蟒魔祖进行战斗的地方，湖水冰冷，周围环境荒凉\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后发现被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n长安城 | 萧天仙的门派所在地，位于长安城内"
        },
        {
            "id": 1,
            "content": "远处一声叱呵，如春雷绽破，一个俊美绝伦的少年踏风追来，**的身躯雄健挺拔，散发着狂傲不羁的气息。\n少年臂下夹了一个童姿花貌的绿衣女郎，秋波流转，楚楚动人。\n那妖娆美人回眸嫣然一笑，柔声道：“楚郎，想要救你的心上人，就快快追上来吧。否则过上片刻，妾身若觉得口渴了，说不定就将她的血拿来喝啦。”\n将那兀自抽搐不已的雌鹿随手一抛，翩翩御风，朝西飞掠。\n少年清叱声中，贴着湖面向上冲起，直破星穹。与她一前一后，一高一低，朝西岭群峰飞去。\n这三人自然就是萧太真、楚易和萧晚晴。\n原来秦陵地宫一直绵延到骊山地底，另有一条绝密通道直达这西山冰湖。\n萧太真绝望急怒之下，以天枢神剑洞穿机关，打开闸门，将冰湖地水倒灌入密室，然后乘乱挟持晏小仙，逆流溯游而上，逃之夭夭。\n地宫离地面少说也有百来丈深，地水陡然倒灌，不啻于天河奔泻，来势汹汹，加之水温冰寒入骨，魔门群妖中修为较弱的，顿时有不少溺毙其中。\n即便是李玄、方太臻等魔门妖帝，猝不及防之下也被灌了个七荤八素，追之不及。\n好在楚易这几日恰好学了“龙鳞避水诀”，立时屏息顿气，用周身毛孔吸纳水中的空气，然后与萧晚晴四唇相贴，源源不断地将新鲜空气送入她的心肺，紧紧尾随着萧太真，第二个冲出湖面。\n天仙门的御风术独步天下，罕有匹敌。楚易虽然真气强沛，又学了众多上古奇术，一时之间却也无法超越，只有全速追随。\n山壑中隆隆震耳，水汽烟蒙，整个冰湖轰然坍塌，急速干涸，刹那间便只剩下了一个方圆数里的大坑。\n坑底水草纠缠，露出几十个大洞，涡流滚滚，将残余的冰水急速旋吸而入，汩汩冒泡。\n“呼啦啦！”地洞里突然水柱倒喷，如数十道银龙滚滚冲天，无数人影破浪飞舞，怒吼声此起彼伏。",
            "summary": "一个英俊少年追赶着一个挟持着绿衣女郎的妖娆美人。少年为了救他的心上人，必须尽快追上他们。这三人是萧太真、楚易和萧晚晴，他们在秦陵地宫逃脱后，沿着一条通道来到了这个湖边。楚易学会了“龙鳞避水诀”，成功地跟随在萧太真身后，但无法超越她的速度。湖面的机关被触发，导致湖水迅速干涸，露出了下面的洞穴。楚易和萧晚晴趁机逃离，而萧太真则带着晏小仙继续向西飞去。",
            "characters_in_summary": [
                "萧太真",
                "楚易",
                "萧晚晴",
                "晏小仙"
            ],
            "entity_info": "萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后发现被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n冰湖 | 楚易和晏小仙在冰湖与角蟒魔祖进行战斗的地方，湖水冰冷，周围环境荒凉"
        },
        {
            "id": 2,
            "content": "“操他***，别让他们跑了！”\n“杀了他们，抢回轩辕五宝！”\n神兵交错，气浪迸爆，魔门妖人四面八方围追而来，呼喝声震耳欲聋。\n楚易眼前一花，已有四条人影迎面扑至，萧晚晴嘤咛一声，低声叫道：“小心！”\n他金睛绽光，念力飞扫，眨眼间已将来者的真气强弱、神兵法宝，乃至周身的每个毛孔……一一辨清。\n思绪飞闪，心想：“当先那两人修的是木宗真气，其兵器春雷钹和铁藤鞭都是木属神兵，需得用金宗法术、神器破之。后面左首那人修的是火宗真气，法宝也是火属器物，用水宗法术、神兵便可以克制。至于后面右首那人倒有些奇怪，修的分明是金宗真气，使的偏偏却是水属神兵，必定为了以‘金生水’，最大地激化水属神兵的威力……哼，我就来个借花献佛，四两拨千斤！”\n霎时间计较已定，楚易扬眉大笑道：“哪儿来的都给我滚回哪儿去吧！”\n疾念法诀，右手飞舞，从乾坤袋中取出一面六角紫铜镜，闪电似的朝当先两人打去。\n楚易疾念法诀，右手飞舞，从乾坤袋中取出一面六角紫铜镜，闪电似的朝当先两人打去。\n“紫光神镜！”群妖大骇，惊呼迭起。\n这紫光神镜是太古金族宝物，与春秋镜、流霞镜等并称为“大荒五大名镜”，坚不可摧，可以将任何攻击物反震回射，辅助以“回风返火**”，尤有奇效。\n神镜飞旋，紫光四射怒舞，“轰”地一声，当先两人鲜血长喷，翻身跌飞。\n春雷钹铿然长鸣，和铁藤鞭一起逆向抛飞，带着两道炽烈碧光，不偏不倚地激撞在左后那人的离火神枪上。\n“嘭！”\n那人不堪重击，惨呼声中，凌空翻摔，七窍流血，当场一命呜呼。\n离火神枪登时脱手飞出，赤光爆涨，怒射飞冲，横扫在第四人的玄水龙角刀上。\n离火神枪受两道强猛木宗真气所激，威力已臻最大。水火相交，只听得轰隆巨震，气浪狂迸，玄水龙角刀顿时断裂炸散。\n神枪余势未衰，势若长虹，直破入第四人的护体真气。\n那人“啊”地凄厉惨呼，被生生搠穿，紫火吞吐，须臾间便烧为一具焦骨。\n萧晚晴“咦”了一声，睁大了纯真无邪的美眸，怔怔地凝视着楚易，也不知是惊是喜是骇是惧。\n这四人中，两个是东海青帝门中的“百花使”翘楚，一个是南疆离火真君，还有一个是西域雷霆门的龙角真人，无一不是魔门真仙，实力未必在她之下……想不到仅只一合，就被楚易借力打力，杀得两死两伤！\n楚易先以金属法宝击溃隶属木宗的百花使，然后将其木宗真气借势反弹，击毙了火宗的离火真君，同时，又将其火宗神器激化为至猛至烈，一举击杀金宗的龙角真人。\n这几下电光石火，一气呵成，将五行相生、相克的法则应用得妙到毫颠，实是让萧晚晴大开眼界。\n楚易心中大快，哈哈笑道：“还有谁想送死的，只管上来！”\n右手探扫，毫不客气地将离火神枪等几大神兵抓入手心，变小后纳入乾坤袋里。双足丝毫不停，闪电似的穿空飞掠，朝萧太真追去。\n魔门群妖惊怒交集，虽惮其神威，但毕竟轩辕六宝太过诱人，值得拼死相夺。当下纷纷施展浑身解术，前赴后继地围追堵截。\n楚易则依样画葫芦，针对敌手的修行真气与法宝属性，源源不断地施展出相克的法术、神兵，杀得群妖应接不暇，纷纷披靡溃退。\n眼见他奇招妙术异彩纷呈，法宝神兵层出不穷，无一不是见所未见，闻所未闻，魔门群妖又是惊妒又是骇惧，越发相信这少年就是秦始皇转世。\n李玄、逍遥大帝、火曜天尊等魔门巨凶则纷纷游弋在外，虎视眈眈地静候良机，都想彻底摸清楚易的路数后，寻其破绽，突起猛攻，务求一举将他击杀。\n夜空澄碧，月华如水，人影交错，绚光闪耀，叱喝惨呼之声在群山间回荡。\n楚易大开大合，随心所欲，几日来所修炼的魔门五宗绝学都在这时刻融会贯通，淋漓尽致地发挥出来。此中之酣畅痛快，就象是喝了百坛好酒，乘醉狂歌挥墨一般。\n杀到酣处，意气风发，忍不住纵声啸歌。\n萧晚晴在他怀内看得目眩神迷，芳心突突乱撞，始知那太古各宗古卷竟有如此威力。\n咫尺之距，月光照在他那如玉石雕琢的脸上，焕发出夺目神采，竟是如此的俊秀绝伦，狂傲不羁……",
            "summary": "楚易与魔门妖人展开激战。楚易利用五行相生相克的法则，巧妙地击败了四名强大的敌人。他的对手包括东海青帝门的百花使、南疆离火真君和西域雷霆门的龙角真人。在这场战斗中，楚易展现了他所修炼的魔门五宗绝学的威力，使得群妖应接不暇，纷纷溃退。而他的同伴萧晚晴则在旁观看，对楚易的实力感到震惊。",
            "characters_in_summary": [
                "楚易",
                "魔门妖人",
                "东海青帝门的百花使",
                "南疆离火真君",
                "西域雷霆门的龙角真人",
                "萧晚晴"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后发现被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n冰湖 | 楚易和晏小仙在冰湖与角蟒魔祖进行战斗的地方，湖水冰冷，周围环境荒凉"
        },
        {
            "id": 3,
            "content": "她的喉中仿佛被什么堵住了，呼吸不得，心底一阵阵地酸苦痛楚，剧烈而尖锐。\n不远处，萧太真御风高飞，长袖曼舞，飘飘若仙。天枢剑纵横飞舞，碧光闪处，血光横飞，惨呼不绝，众人亦丝毫无法近身。\n听见楚易长啸，萧太真眼波流转，远远地朝他瞥来，格格脆笑道：“红豆埋骨，雪莲花开，何日君再来？楚郎，这里闲人太多，想要救你的小相好，就带上轩辕五宝，到老地方来找妾身叙叙旧吧！”\n话音未落，忽然身姿曼妙地凌空翻转，翩然踏上剑身，朝着西边天际，疾如流星地冲去。\n几在同时，她樱唇绽破，十指跳动如飞，幽幽地吹奏起“心魔笙”来。\n魔音靡靡悦耳，犹如一夜东风忽来，百花盛开，妖冶诡秘，动人心魄。\n众人心弛神荡，潜埋于内心最深处的种种不可告人的龌鹾念头，纷纷破土而出，瞬间蔓延生长，摩云参天，交织成万千淫秽不堪的春景幻境。\n就连楚易也是一阵意动神摇，眼前一亮，仿佛重回童年，隔着窗子，瞧见邻居张寡妇赤条条地坐在木桶里，一边泼洗着那雪白丰腴的身子，一边媚笑着朝他招手，分开**，露出那无边春色……\n一团炽烈欲火轰然灌顶，刹那间烧得他血脉贲张，真气岔乱。心随着那笙音魔律剧烈地跳动着，几乎便要蹦出嗓子眼来。\n他口干舌燥，欲念如焚，忍不住一步步地朝张寡妇走去，恨不能立即将那妖冶妇人扑倒在地，大加挞伐。\n迷迷糊糊中，似乎听到有人尖声惨叫，楚易蓦地大凛，急忙意守丹田，将那汹汹邪念从心底驱除出去。\n耳目顿时清明，凝神扫望，只见空中人影纷乱，惨呼迭起，不断有人或被魔音诱得发狂，或被那乐声节奏激得心力衰竭，从半空坠落横死。\n余下众人大骇，纷纷堵住耳朵，鼓起护体真气，对抗魔音。",
            "summary": "女主角萧太真展现出强大的实力，与众人展开激战。她的歌声具有魔力，使得许多人陷入混乱，甚至死亡。为了拯救被囚禁的女友，男主角楚易必须在老地方找到萧太真，带上轩辕五宝，以解救眼前的危机。在这个过程中，楚易必须抵抗住萧太真的魔音诱惑，保持清醒，才能成功救出女友并击败萧太真。",
            "characters_in_summary": [
                "萧太真",
                "楚易",
                "轩辕五宝"
            ],
            "entity_info": "萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后发现被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n冰湖 | 楚易和晏小仙在冰湖与角蟒魔祖进行战斗的地方，湖水冰冷，周围环境荒凉"
        },
        {
            "id": 4,
            "content": "远远望去，成百上千的彩色光罩在星穹下缤纷闪耀，光怪陆离，蔚为壮观。\n就在这片刻之间，萧太真早已驭剑飞行，穿掠秦岭群峰，杳渺不可察辨。\n楚易极目远眺，再难瞧见她的身影，又惊又急：“这妖女被我整得众叛亲离，功亏一篑，早已对我恨之入骨。倘若再不赶紧追上，她将怨恨发泄于仙妹之身，岂不……岂不……”\n念头未已，后方一道杀气凌厉彻骨，激得他寒毛直乍，逍遥大帝的笑声森然炸响：“小子，受死吧！”\n“叮！”天地一亮，群山皆白。\n眼角扫处，银芒滚滚，龙吟不绝，六道剑光如南斗横空，呼啸电射而来。\n“南斗神兵！”\n楚易心下大凛，逍遥大帝的“南斗”在“魔门十大神兵”中位列第五。由六柄上古金族、水族的神剑组成，藏在逍遥扇骨内，离合变化，无坚不摧，与传说中的“北斗神兵”并称“十三天兵”，威名极著。\n一旦被“南斗”刺中，则周身血液顷刻冻结，僵寒而死。因此素有“南斗横斜天下寒”之谚。\n适才逍遥大帝在一旁觊觎了许久，此时眼见楚易怔怔发愣，立刻乘隙偷袭，毕全力于一击。\n楚易灵光飞闪，蓦地从乾坤袋中掏出一柄青铜骨伞，凝神聚气，喝道：“移星换斗，颠倒阴阳，疾！”\n“仆！”\n青铜伞陡然张开，银光飞旋怒爆，将楚易二人包拢其中。\n魔门群妖中有人眼尖，失声叫道：“阴阳九合伞！”\n此伞是太古大荒时代，金族第六高手“天犬黄姖”的神器，收合时锐不可当，张开时坚不可摧。一旦被收入伞中，不仅元神封印，肢体也会立时被伞内的阴阳二气绞碎，化为骨浆血水。\n说时迟，那时快，剑光如星河飞泻，接二连三地激撞在铜伞银光上，如密雨骤响。\n只听“轰”地一声，光芒刺目，气浪鼓舞，青铜伞陡地一收，六道剑光冲天反射。\n楚易虎口酥痹，背心如被重锤所击，“哇”地喷出一口淤血，气息翻涌，蜷身抱伞，如离弦怒箭，朝前方推送急冲。\n却听怀中萧晚晴“啊”地低吟一声，那温暖绵软的身子突然变得冰冷僵硬起来，簌簌颤抖。\n楚易一凛，低头望去，只见她花容惨白，樱唇青紫，左边肩窝赫然多了一个暗紫色的伤口，急剧地扩张、收缩，冰雪般肌肤上凝结了一层薄薄的白霜，显得越发晶莹剔透……\n原来适才这六剑重击，仍有一剑洞穿了铜伞，将她击伤。\n萧晚晴眼圈微红，痴痴地凝视着楚易，嘴角勾起一丝凄楚而又温柔的微笑，蚊吟似的颤声道：“楚……楚公子，我快要死啦……我不是成心骗……骗你的，你……你别记恨我……好不好？”\n楚易又惊又怒，心中竟莫名地一阵刀剜似的剧痛，喝道：“龟息闭气，别再说话！”\n左手一翻，扣住她的肩膀，将真气绵绵输入。触手冰寒刺骨，蓦地打了个寒噤，不由自主地微微发起抖来。\n“妙极妙极，这小子已经被逍遥帝尊打伤啦！”\n“他***，大家伙儿全力杀了这小子，夺回轩辕五宝！”\n群魔爆发出如雷的欢呼、呐喊，人影憧憧，汹汹围攻而来。\n火曜天尊、李玄、司马鲸波等巨凶也纷纷纵声怪啸，全力以赴。\n紫微星盘、南斗、幻魔珠……各种神兵破空呼啸，交错纵横。一时间，漫天绚光乱舞，晃得楚易眼都花了。\n火曜天尊紫衣鼓舞，率先冲到，双手紧握一个七尺来长的巨角，呜呜吹奏。\n“呼！”\n一团炎风螺旋飞转，青碧、紫红、炽白……各种颜色的火焰从那巨角里怒爆飞舞，化作万千凶兽妖禽形状，四面八方咆哮扑来。\n楚易鼻息一窒，被那热浪拍得呼吸不得，心中大凛，知道此时不走，只怕再难脱身了。但眼下群魔乱舞，寡众悬殊，怎么才能全身而退呢？\n楚易灵机一动，蓦地想起乾坤袋中的“巽风雷火轮”，探手抓出两只赤金环轮，哈哈大笑道：“来得正好！天寒地冻，正愁没人给朕煽风点火呢！”\n默念法诀，丹田内太乙元真鼎、乾坤元炁壶彼此逆向飞转，体内真气顿时滚滚涡旋，直冲掌心双轮。\n“轰”地一声，四周那五彩缤纷的火海炎浪突然一下冲入他掌心的双轮，被吸了个一干二净。\n众人惊呼声中，楚易纵声长笑，右手挥舞，那两只赤金环轮蓦地破空飞转，赤光怒爆吞吐，掀起两道紫红色的炎风火浪，顿时将四面围涌而上的妖人打得狼狈溃退。\n“风生雷火，驾雾腾云，疾！”楚易大喝声中，抄身踩踏其上，周身真气滔滔冲向脚底“涌泉穴”。\n“呼！”\n双轮紫火熊熊，风雷激吼，载着他破空飞起，瞬间直冲出千丈之外，风驰电掣地朝着萧太真消逝的方向急追而去。\n“巽风雷火轮”乃是太古金族神器，是大荒第一名匠巧倕用三十六种神铁铸造而成，一旦受强猛真气、或烈火激化，立即产生无与伦比的超强动力。踩着它可以御风飞行，瞬息千里，即便是苍龙凤鸟也难追及。\n群妖眼睁睁地看着他就这么直破云霄，消失在天地之间，一时目瞪口呆，惊骇狂怒，连话也说不出来。\n火曜天尊想到自己全力猛击的火浪，竟反成了帮助他逃之夭夭的动力，更是气得黑脸涨紫，双目凸出，几欲爆炸开来。\n惟有李玄凝空而立，衣袂鼓舞，星盘飞转，眼中光芒闪烁，嘴角露出一丝淡不可察的森冷微笑。\n狂风扑面，天旋地转，星辰迷乱地闪烁，仿佛一伸手就可以摘到。\n楚易回头望去，大地苍茫，群山杳杳，哪里还看得见半个人影？心中方自长舒了口气，突然感到怀中佳人的身体越来越冰冷，顿时一凛，低头望去。\n只见萧晚晴容颜苍白如雪，肌肤上的冰霜越结越厚，就连发丝、眉梢、睫毛上也都沾着晶莹的冰屑，不住地簌簌发抖。",
            "summary": "楚易和萧太真展开了一场激烈的追逐。楚易为了救萧晚晴，不得不面对逍遥大帝的攻击。在关键时刻，他使用了一柄青铜骨伞抵挡住了攻击，但萧晚晴却被击中受伤。楚易带着她逃离现场，但在途中，她的身体状况恶化，生命垂危。楚易决定使用乾坤袋中的“巽风雷火轮”带她逃离，成功地逃脱了敌人的追击。然而，萧晚晴的生命似乎已经走到了尽头。",
            "characters_in_summary": [
                "楚易",
                "萧太真",
                "萧晚晴",
                "逍遥大帝"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后发现被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n逍遥大帝 | 逍遥宗的帝尊，对萧天仙的真实身份表示怀疑，被晏小仙引导来到地宫，与楚易、萧晚晴等有接触\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n冰湖 | 楚易和晏小仙在冰湖与角蟒魔祖进行战斗的地方，湖水冰冷，周围环境荒凉"
        },
        {
            "id": 5,
            "content": "那双妖媚的秋波迷离涣散，仿佛在凝视着他，又仿佛在看着上方的星穹，嘴角还凝固着那丝凄凉温柔的笑意，春葱似的玉手紧紧地抓握着他手臂，似乎一刻也不愿分离。\n霎时间，楚易的心仿佛也被她那只素手紧紧揪住，痛得无法呼吸。炽烈的爱和恨，交织在一起，烈火似的在他心里熊熊燃烧着，这一刻，他突然明白，原来自己竟是这么地在乎这三番五次欺骗过自己的妖女……\n他咬牙切齿地瞪视着那张纯真而又妖娆的脸颜，突然低下头，大口大口地吮吸着那雪肩上的伤口。\n寒气凌厉如刀，轰然贯入咽喉，在他肚内翻江倒海地乱窜，所到之处，冰寒彻骨，割痛难当。饶是他真气如此强沛，也冻得四肢麻木，牙关格格乱撞。\n不知过了多久，萧晚晴的身子渐渐变得温热起来，冰水消融，顺着她脖颈丝丝缕缕地滑下，流入乳沟。\n那苍白的胸脯也变得莹润起来，急促地起伏着。睫毛轻轻一颤，秋水明眸逐渐恢复了澄澈。\n“楚公子……”\n她惊呼一声，奋力将他奋力推开，摇头颤声道：“不可如此！南斗剑气天下至寒，就算……就算你能全部吸出，你……你自己的五脏六腑也会深受重创……”\n“住口！你……”楚易怒喝一声，冷冷地瞪着她，蓦地低头继续吸吮寒气。\n这道理他何尝不知？只是眼下又有什么法子？难道眼睁睁地看着她冻为冰人，香消玉殒么？\n当下一边默念前两日研习的火宗“炎风流火诀”，护住自己经脉肺腑，一边运转太乙元真鼎，将她体内的冰寒剑气尽量吸入鼎中，消融化解。",
            "summary": "楚易被一个妖媚的女子吸引，她的眼神迷离，笑容凄凉。楚易的心被她的美丽和欺骗感深深刺痛，他在愤怒中吮吸着她肩膀上的伤口，试图救她。然而，他很快意识到这样做会伤害自己，但他仍然坚持拯救这个曾经欺骗过他的女子。他们成功地驱散了寒气，楚易也在过程中学会了珍惜和原谅。",
            "characters_in_summary": [
                "楚易",
                "妖媚女子"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后发现被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n逍遥大帝 | 逍遥宗的帝尊，对萧天仙的真实身份表示怀疑，被晏小仙引导来到地宫，与楚易、萧晚晴等有接触\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触"
        },
        {
            "id": 6,
            "content": "萧晚晴咬着唇，怔怔地凝视着他，想说什么，却说不出来。\n秋波忽然迷蒙了，一颗晶莹的泪珠涌了出来，顺着那红晕浅泛的脸颊倏然滑落。接着嘴角一颤，漾起了一丝似有若无的微笑，甜蜜、温柔而凄凉。\n“你笑什么？”楚易恨恨道，双手忍不住在她肩头用力一箍。\n她“啊”地一声，疼得柳眉轻蹙，但嘴角的笑意却更深了。叹了口气，温柔地凝视着他，低声道：“楚郎，你放心，从今往后，晴儿绝不再骗你半句。若违此誓，天打雷劈，万劫不复。”\n语音虽然轻柔，却是斩钉截铁，不容一丝转圜。说到最后一字时，眼圈又是一红，泪水盈盈欲滴。\n楚易心中剧震，五味翻陈，蓦地一捏她的脸颊，狠狠地封住她的口唇。\n萧晚晴嘤咛一声，周身瞬时瘫软，那冰冷的身体也仿佛突然变得火热起来，泪水忍不住扑簌簌地掉落，紧紧地抱住他，含含糊糊地哽咽叫道：“楚郎！楚郎！”\n那一声声叫得如此温柔而痛切，在楚易的心底激起熊熊烈火，烧灼而疼痛。他辗转反复，暴虐地吸吮着那柔嫩甘香的唇瓣，恨不能要将她勒入体内，吸入腹中……\n狂风呼啸，星汉无声。\n轻烟流水般的月华里，两人紧紧相抱着，踏着紫光闪耀的风火轮，朝西边天际急速飞去。\n不知过了多久，两人稍稍分开，相视一笑，突然都有些尴尬忸怩，但更多的却是酸涩的温柔与甜蜜。\n在这浩渺无边的月色里，一切变得如此虚幻而不真实。这几天发生的事情，莫名其妙的分分合合……此刻想来，也都如月光般飘忽不定，恍如隔世。\n“糟了！仙妹！”\n楚易忽然回过神来，失声大叫。想到自己适才与萧晚晴重归于好后，爱恨交迸，忘我缠绵，竟将义妹生死安危一时抛到了脑后，不由耳根烧烫，大感惭愧歉疚。\n“楚郎放心……”\n萧晚晴双靥酡红如醉，抿嘴微微一笑，柔声道：“萧老妖婆还指望着拿晏妹妹换取轩辕五宝呢，怎敢伤她分毫？”\n楚易心中一宽，忽然想起萧太真逃逸时说的那句话来。暗自默读了几遍，皱眉喃喃道：“红豆埋骨，雪莲花开，何日君再来？她说的‘老地方’究竟是哪里？”\n萧晚晴沉吟道：“雪莲是天山独有的奇花，萧老妖婆又是以天山为巢穴，想必她是将晏妹妹掳回天山天仙宫去啦。”\n楚易摇头道：“不对。魔门中人大都知道天仙宫的所在，倘若她真将仙妹掳回天山，又何必当着众人的面，将意思挑得这般明白？那不是自找麻烦么？我看她多半是声东击西，故意将魔门妖人引往天山。”\n萧晚晴嫣然一笑，柔声道：“楚郎说得有道理。但若不在天山，又有什么地方产有雪莲呢？”\n楚易心念一动，脑海中突然闪过一个熟悉而美丽的画面：万里碧天之下，雪峰皑皑，红岩嶙峋，一个翠衫女子回眸一笑，纤手握着一朵嫣红的雪莲。远处山脚，草甸连绵，花团锦簇，牛羊在溪流之间悠远地鸣叫……\n“阿尼玛卿！”楚易心中大震，忽然脱口而出。\n萧晚晴睁大妙目，奇道：“什么？”\n楚易脑中电光石火，蓦地一一想起，叫道：“是了！是阿尼玛卿！也就是青海积石山！‘阿尼玛卿’是安多藏语，意思就是‘伟大的先祖’，是藏族的神山。那里是楚狂歌、萧太真从前初识的地方……”\n萧晚晴又惊又奇，她与萧太真相处十八年，竟从未听说过此事。正待细问，楚易却已迫不及待地抱着她，折转西南，驾着风火轮急速飞去。\n月光朗朗，万里河山历历分明，两人急速飞行，很快便进入了青海境内。\n掠过青海湖，极目远眺，西南群山间草甸起伏，大河奔腾，暗红色的崇山峻岭顶着皑皑积雪，自西向东迤俪绵延。\n雪峰巍巍，雄奇兀立，在月光下望去，犹如玉柱琼晶，纯净剔透，极为圣洁壮丽。\n寒风凛冽，远远地传来雪鹫苍凉的叫声，伴着远处东南山脉下、那滔滔黄河的轰隆水声，更觉悲壮苍郁。\n狂风扑面，阿尼玛卿山越来越近了。\n雪峰崔巍，连绵突兀，四周都是险崖峭壁，乱石嶙峋，仿佛万千怪兽居高临下，虎视眈眈，带给两人一种无形的巨大压力。\n楚易御风急行，触目所及，只觉得每一处景物都是如此熟悉，心潮澎湃，许多“往事”纷乱地涌入心头，待要细想，却又飘渺不可追循。\n他的心底忽然一阵莫名的好奇与悸动：在这片壮丽苍凉的雪山里，究竟发生过什么样的故事呢？\n突然，西南方那片雪岭冰川之后，传来一声若有若无的笙音，清幽甜美，又带着淡淡的凄楚哀愁，就象一个闺怨女子的叹息。\n萧太真！她果然等候在这里！\n楚易二人对望一眼，又是惊喜又是凛惧，再不迟疑，朝着笙音起落处全速飞去。\n越过那龙脊似的高巍雪岭，狂风吹来，异香扑鼻，熏人欲醉。两人眼前一亮，齐齐低呼出声。\n万仞冰崖绝壁，长满了雪莲花。黑茎绿叶，白苞红花，正自凌寒怒放，迎风摇曳。放眼望去，就象是无数绿衣美人在翘首盼归……\n绝壁下方，半山冰牙交错，雪洞幽深，一个翠裳美人席地而坐，低首垂眉，衣带翻飞，正自专心致志地吹奏着碧玉笙。\n旁边焚香袅袅，玉灯摇曳，雪地上插了那柄弯弯曲曲的天枢剑，剑旁躺了一个白衣少女，眼如春波，清丽如画，诧异而警惕地凝视着他们。\n正是晏小仙。\n楚易长舒了一口气，心中突突乱跳，激动无已，叫道：“仙妹，你没事吧？这妖女有没有伤了你？”\n晏小仙花容微变，闪过惊喜而不可置信的神色，失声道：“你……你是大哥？”\n但妙目滴溜溜一转，瞥了一眼他那**健美的身躯，以及身边那微笑不语的萧晚晴，疑云大起，笑靥登时凝固。\n毕竟，眼下这个俊美不羁的少年，比起从前那个正直善良的书生，无论是外貌、声音，还是气质脾性，都相差太远了。\n最重要的是，胎化易形之后，楚易体内的半枚红豆也已随之消融。\n晏小仙念力探察了片刻，感应不到丝毫的红豆灵念，方甫涌起的狂喜欢悦登时消失得干干净净，惊疑不定。",
            "summary": "楚易和萧晚晴在阿尼玛卿山找到了被萧太真囚禁的晏小仙。楚易和萧晚晴重归于好，发誓从此不再欺骗对方。他们在月色下紧紧相拥，感受着彼此的温柔和甜蜜。楚易和萧晚晴决定前往青海积石山寻找萧太真，揭开过去的真相。",
            "characters_in_summary": [
                "楚易",
                "萧晚晴",
                "阿尼玛卿山",
                "晏小仙",
                "萧太真",
                "青海积石山"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后发现被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n逍遥大帝 | 逍遥宗的帝尊，对萧天仙的真实身份表示怀疑，被晏小仙引导来到地宫，与楚易、萧晚晴等有接触\n长安城 | 楚易赴考的地方，萧晚晴生活的城市"
        }
    ]
}