{
    "chapter_title": "第二十三章  紫微大帝",
    "chapter_summary": "楚易和李玄为了争夺一件宝物而展开了一场激烈的争斗。在这场争斗中，楚易和萧太真暂时停止争斗，共同对抗李玄。然而，李玄使用威力强大的\"两伤法术\"——西唐九大妖法，使得楚易和萧太真陷入了困境。在对抗李玄的过程中，楚易和萧太真也面临着真气被吸入紫微星盘的威胁。楚易成功地击败了李玄，但萧太真为了救楚易，故意牺牲自己打破了平衡，导致她被当世两大散仙级高手攻击，无法挽救她的生命。",
    "characters_in_summary": [
        "楚易",
        "李玄",
        "萧太真",
        "紫微星盘"
    ],
    "pre_entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n逍遥大帝 | 逍遥宗的帝尊，对萧天仙的真实身份表示怀疑，被晏小仙引导来到地宫，与楚易、萧晚晴等有接触",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "萧太真花容微变，霎时间醒过神来，秋波流转，传音道：“楚公子，我们鹬蚌相争，不过是白白便宜了这老渔翁。不如我们数三下，一齐罢手如何？”\n楚易心中一震，凝视着她的双眸，思绪飞闪，一时也不知该不该信她。蓦一咬牙，忖想：“他***，横竖都是死，倒不如博上一博，信她一回便是。倘若她敢使诈，我便用‘玉石俱焚**’和她拼个同归于尽！”\n当下微微点了点头，口中却哈哈大笑道：“这可真是‘说曹操，曹操到’。李玄小儿来得正好，朕正愁解决了这不肖子孙后，没地儿找你算帐呢，你倒自个儿送上门来啦！”\n萧太真眉尖一挑，容光焕发，立时又恢复为那颠倒众生的魔女，格格娇笑道：“李郎莫听这小子虚张声势，妾身已经将他完全控制住啦！刚才这些话都是为了淆乱他的神识故意这么说的，你可别当真。”\n两人一边说，一边一齐将真气徐徐后撤。彼此仍有忌惮之心，生怕被对方所乘，所以不敢收得太急。\n“太真放心，我和你相识四十年，你说的话哪些是真，哪些是假，现在总算能分辨得出了……”\n李玄来势如电，瞬间已然冲到，扬眉笑道：“若不是我早有防备，在晴儿体内种了‘北极星石’，一路追踪到此，这次只怕就要被你骗得两手空空啦。唉，滴水之恩，岂能不涌泉相报？”\n到最后一句时，银光爆射，山壑中陡然一亮。\n紫微星盘螺旋飞转着，罩在二人头顶，“轰”地一声，突然扩大了十倍有余，闪耀起万千星光，交错飞舞，一一投射在他们身上。\n楚易、萧太真齐齐一震，脸色倏变，只觉得周身大穴如被无数利剑瞬间洞穿，疼得连毛孔也陡然收缩起来，真气顿时反激鼓舞，在四周形成波浪似的气罩，吞吐不定。\n“九天银河！”萧晚晴二女大骇，失声低呼。\n“九天银河**”是紫微门独有的至为凶霸妖诡的两伤法术，一经使出，可将紫微星盘的威力发挥至最大，犹如万剑齐飞，无坚不摧。\n这种法术最为妖异之处，在于能使紫微星盘暂时变成吸敛、反射对方真气的神器，遇强则强，受众的反弹真气越是强沛，紫微星盘激射出的光剑也就越加猛烈凌厉，直至将受众肉身完全摧毁，并将其元神封印盘中。",
            "summary": "楚易和萧太真为了争夺一件宝物而展开了一场激烈的争斗。萧太真提议双方一起罢手，但楚易犹豫是否应该相信她。这时，他们原本想要争夺的李玄突然出现，声称已经掌握了萧太真的把柄。楚易和萧太真决定暂时停止争斗，共同对抗李玄。然而，李玄拥有紫微门的至为凶霸妖诡的两伤法术“九天银河”，使得楚易和萧太真陷入了困境。",
            "characters_in_summary": [
                "楚易",
                "萧太真",
                "李玄",
                "未知"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触\n未知 | 楚易接受晏小仙治疗的地点，可能是一个安全、安静的环境\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n逍遥大帝 | 逍遥宗的帝尊，对萧天仙的真实身份表示怀疑，被晏小仙引导来到地宫，与楚易、萧晚晴等有接触"
        },
        {
            "id": 1,
            "content": "但既是“两伤法术”，自然是威力越大，对施放者损伤也就越大。\n此妖法被称为“西唐九大妖法”之一，自伤程度更是惊人。稍有不慎，连施放者的奇经八脉，都会被紫微星盘牵引的真气所震断灼毁。\n李玄不惜自损经脉，痛下杀手，自是对轩辕六宝志在必得，务求一举将楚易、萧太真双双击毙，不给他们一丝翻身的机会。\n楚易又惊又怒，哈哈笑道：“李玄小儿，我们又非牛郎织女，岂敢劳你大驾，用什么九天银河来横隔？”\n此刻，他和萧太真四掌相抵，彼此真气尚未完全撤回，被李玄这般泰山压顶似的咄咄逼迫，登时攻守两难，进退不得，形成一种微妙的三角平衡。\n无论哪一个人稍有松懈，这种三角平衡立刻便会被打破，另外两个人的真气将会如山洪奔泻似的冲入他的体内，将其彻底摧毁。\n但即使楚易两人全力以赴，随着他们的反弹真气不断被吸入紫微星盘，反射为光剑，这种脆弱的平衡也注定会被打破，变成银河泻地似的一边倒局势……\n李玄目光闪动，微笑着叹息道：“楚兄，你和太真爱恨交缠，恩怨难解，那可比牛郎织女感人得多了。不如今日李玄替你们作个了断，让你们在神山冰洞里同穴而埋，骨肉相熔，你中有她，她中有你，岂不是好？”",
            "summary": "李玄为了得到轩辕六宝，使用了威力强大的\"两伤法术\"——西唐九大妖法。这个法术虽然威力巨大，但对施法者的伤害也很大。李玄在与楚易和萧太真对决时，不惜自损经脉，试图一举击败他们。楚易和萧太真在对抗李玄的过程中，也面临着真气被吸入紫微星盘的威胁。然而，无论他们如何努力，都无法打破这种微妙的三角平衡。李玄提议将他们两人一起消灭，以解决他们之间的爱恨纠缠。",
            "characters_in_summary": [
                "李玄",
                "楚易",
                "萧太真",
                "西唐"
            ],
            "entity_info": "李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系"
        },
        {
            "id": 2,
            "content": "话间，紫微星盘“嗡嗡”直震，银光纵横怒射，越来越刺目，激撞在两人的护体光罩上，漾开无数的光漪，煞是缤纷好看。\n两人浑身轻颤，越是设法抵抗，真气越是滔滔不绝地冲泻而出。但如果毫不抵抗，必定又立刻被星盘光剑刺得千疮百孔。\n楚易二人惊怒骇异，念头飞转，却找不到任何应对之策。\n“李玄老贼，亏你还是什么紫微大帝、散仙之身，原来不过是个乘人之危，偷施暗算的卑鄙小人！若是让天下人知道了，瞧你还怎么称霸魔门，怎么在修真界立足！”\n“呸！不要脸的臭老头，你若有胆子，只管和我大哥公公正正地斗上三百回合……哼，只怕还不要三招，就被我大哥一刀劈成尸解仙啦！”\n萧晚晴、晏小仙瞧得大为焦急，不住地娇声叱骂，只盼能激得李玄勃然大怒，给楚易二人一丝反击之机。\n不想李玄毫不生气，反倒哈哈笑道：“都说女人水性杨花，忘恩负义，果不其然。晴儿，你有了新欢，就忘了旧爱啦。嘿嘿，若不是我这些年想方设法护着你，你早被你师尊变作双修鼎炉了，又怎会保住处子之身，修炼‘玉女天仙诀’？”\n萧晚晴“呸”了一口，粉脸飞红，秋波忍不住向楚易瞟去，神色古怪，欲语还休。\n萧太真心中一动，又惊又疑，格格大笑道：“晴儿，莫非你的处子已经交给这薄情郎了么？难怪！难怪你肯为他欺师灭祖，连命都不要啦！”\n萧晚晴眼见晏小仙惊愕地凝视着自己，耳根烧烫，心中羞涩、酸楚、甜蜜、温柔、欢喜……交相翻涌，蓦地嫣然一笑，柔声道：“晏妹妹，我对楚郎是铭心刻骨的欢喜，不管他是从前那善良迂直的书生，还是现在这狂放不羁的浪子，我都决心与他同生共死。你……你介意和晚晴作一对姐妹么？”\n楚易“啊”地一声，想不到她竟会在这等关头公然表白，心中仆仆大跳，一时又是惊喜，又是感动。\n晏小仙亦是大感意外，怔怔地凝望着两人，俏脸酡红，心乱如麻，一时不知该怎么回答。",
            "summary": "楚易和李玄两位修士在争夺一件宝物时发生了冲突。紫微星盘发出银光攻击他们，使他们陷入困境。楚易和萧晚晴、晏小仙三人试图寻找对策，但李玄并不在意他们的辱骂。这时，萧晚晴向楚易表白了自己的感情，令楚易感到惊喜和感动。",
            "characters_in_summary": [
                "楚易",
                "李玄",
                "紫微星盘",
                "萧晚晴",
                "晏小仙"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系"
        },
        {
            "id": 3,
            "content": "却听李玄纵声长笑道：“晴儿，枉我还想着收齐轩辕六宝，修成‘轩辕仙经’之后，封你为神门天后呢。嘿嘿，你既不知自爱，不识抬举，那就休怪本王不念旧情了！等我送你的楚郎登了仙界，就采尽你的元阴，将你和这小狐狸精一起黜为女奴，赏给鹿力大仙好好调教！”\n楚易脑中轰然一响，怒火熊熊，鹿力大仙是魔门中极为凶残变态的**，任何女子到了他的手中，都必定被折辱得求生不得，求死不能。自己死了倒也罢了，但若累得仙妹和晚晴被这帮妖魔凌辱，死也不能瞑目！\n当下毕集周身真气，寻隙拼死反击，森然大笑道：“李玄小儿，就凭你这句话，我今日定要将你碎尸万段，挫骨扬灰！”\n李玄双眼寒光闪动，狞笑道：“死到临头，还敢嘴硬。看看是谁先被大卸八块，魄散魂飞！”真气鼓舞，十指不断地捏诀变幻。\n紫微星盘银光爆射，万千光剑星河似的飞泻而下，“叮叮”乱响，激撞起万千流丽的光焰，在月色雪光的辉映下，幻丽多端，扑朔迷离。\n楚易、萧太真眼花缭乱，呼吸窒堵，护体光罩被逼迫得急剧收拢，真气却滔滔外泄得更加厉害了，心中森然大凛，知道已到了生死决战的紧要关头。若再拖延，连冒死反击的机会也找不着了！\n“大哥！”",
            "summary": "李玄威胁要剥夺晴儿的自由并让她遭受鹿力大仙的虐待，这让楚易愤怒不已。他决定与李玄拼死一战，以保护晴儿和另一个女子晚晴。在激烈的战斗中，双方都使出了浑身解数，战斗进入了白热化阶段。",
            "characters_in_summary": [
                "李玄",
                "晴儿",
                "楚易",
                "鹿力大仙",
                "晚晴"
            ],
            "entity_info": "李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态"
        },
        {
            "id": 4,
            "content": "晏小仙泪水盈眶，低声叫着，心中涌起浓浓的温柔甜蜜与凄婉不舍。忽然之间下定决心，大声道：“大哥，萧姐姐，我们三人不能同年同月同日生，却能同年同月同日死。生死相伴，不离不弃，比起某些人只能形影相吊地苟活于世，也不知幸福了多少万倍！”\n萧晚晴大喜，知道她已然接受了自己，笑靥如花，嫣然道：“好妹子，多谢你啦！”\n二女相视而笑，芥蒂尽去，暗自下定决心，一旦楚易不测，立时自断心脉，以死相殉。\n楚易心中悲喜交集，难以名状，豪情陡涨，惧怒尽消，哈哈狂笑道：“妙极妙极！人生在世，得一红颜知己同生共死，已是万幸。楚某竟得其二，夫复何求！”\n萧太真花容雪白，低声反复道：“生死相伴，不离不弃！生死相伴，不离不弃！”刹那间，前尘往事一一浮现心头，楚狂歌那浪荡不羁的笑容在眼前不住地晃动。\n看着眼前三人相濡以沫，同生共死；想着伊人对自己无情无义，更是心中凄苦，痛如刀绞。\n她蓦地闭上眼，泪如泉涌，喃喃道：“楚郎，楚郎，我对你也是刻骨铭心的欢喜，也想和你生死相伴，不离不弃，但你……但你为何却对我弃如敝履？”\n萧太真意念涣散，真气光罩顿时光华大敛，只听“吃吃”激响，十几道光剑应声破入，洞穿她的身体，鲜血飞射。\n“萧天仙！你……”\n楚易大吃一惊，却见月光下，她满头青丝竟突然变得白如霜雪，那娇嫩滑腻的肌肤也多了不少皱纹，整个人竟象是瞬间苍老了几十岁一般。\n萧晚晴二女失声低呼，李玄却哈哈大笑，得意已极。\n萧太真听若不见，痴痴地凝视着他，似哭似笑，低声道：“楚公子，你还记得楚郎临死前说了些什么吗？他……他有没有提起我？”\n楚易心头大软，蓦地涌起怜悯之意，想要编些谎言安慰她，却又不知该怎么说，终于还是叹了口气，摇头道：“他只让我元宵节时，替他在京城安福门外的千年银杏上挂一盏并蒂莲花灯……”",
            "summary": "晏小仙、萧晚晴和楚易三人在面临生死抉择时，决定携手共度。楚易在得知萧太真对自己的无情后，心生凄苦。然而，萧太真在关键时刻突然苍老，展现出她内心的痛苦。楚易心生怜悯，决定陪伴萧太真度过余生。",
            "characters_in_summary": [
                "晏小仙",
                "萧晚晴",
                "楚易",
                "萧太真"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真"
        },
        {
            "id": 5,
            "content": "萧太真如遭重锤猛击，花容煞白，“哇”地喷出一大口鲜血，周身登时又被十几道光剑纵横刺穿，雪白**的**上满是斑斑血迹，触目惊心。\n楚易大凛，喝道：“萧前辈，凝神聚意，别再胡思乱想！”此时对她的敌意陡然大消，连称谓也变得客气了许多。\n萧太真泪水涟涟而下，嘴角勾起一丝凄凉的微笑，惨然摇头道：“楚公子你不知道，那薄情郎就是某年元宵节，在安福门外赏花灯时，结识那贱人的。他至死不忘的，依旧是那个贱人。我在他的心底，终究什么也不是……”\n霎时间心中剧痛，柔肠寸绞，剩下的半句话噎在咽喉，竟说不出来。\n蓦地又想起晏小仙那句“比起某些人只能形影相吊地苟活于世，也不知幸福了多少万倍”，突然觉得万念俱灰，百无兴味，世间再无一事可值得她留恋……\n当下微微一笑，凝视着楚易，柔声道：“楚公子，晴儿虽与我反目成仇，但在我心底，实如亲生女儿一般。这轩辕五宝，就当我给你们的彩礼啦。晴儿对你真心一片，你要好好待她，生死相伴，不离不弃……”\n到最后一句，嫣然一笑，百媚横生，突然将双手生生后撤，绿光消散，所有真气都陡然沉入她丹田之中。\n事起突然，楚易只觉得双掌一空，周遭压力尽消，体内两道狂猛真气滚滚破臂飞舞，不及收势，登时将她当胸击中！\n“嘭！”萧太真鲜血狂喷，翻身朝后飘飞，玉手挥舞，将轩辕六宝不偏不倚地送入楚易掌中。\n几在同时，漫天“咻咻”之声大作，紫微星盘疾旋怒舞，银芒乱闪，血箭激射，万千光剑汹汹不绝冲泻而下，顷刻间破体洞穿，将她打得直如筛子！",
            "summary": "萧太真在与楚易讲述她与薄情郎的感情纠葛后，因伤心过度而选择放弃抵抗，将轩辕五宝作为彩礼送给楚易，并叮嘱他要善待晴儿。然而，就在她将真气沉入丹田的瞬间，楚易猝不及防地被她的真气击中，导致萧太真被万千光剑击打成筛子。",
            "characters_in_summary": [
                "萧太真",
                "楚易",
                "薄情郎",
                "晴儿",
                "轩辕五宝"
            ],
            "entity_info": "萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真"
        },
        {
            "id": 6,
            "content": "“前辈！”\n楚易心头大震，热泪盈眶，知道她竟是故意牺牲自己，打破平衡，将他从险死边缘救了出去。\n但这么一来，她等于是放弃所有抵抗，捱了当世两大散仙级高手齐齐猛击，纵有回天之力，也难救她性命了！\n李玄愕然惊呼，万万没有想到素来自私狠毒的萧太真竟会舍己救人，猝不及防之下，所有的真气都已如决堤洪水，再难收回。\n“吃吃”连声，银光怒爆，他连人带盘直冲而下，将萧太真顶得横空飞去。\n其势太过迅疾狂猛，刹那间，他的奇经八脉也被自己的真气烧灼震伤，痛入骨髓，忍不住嘶声狂呼。\n楚易心中悲愤、感激、伤心、恨怒……纷至沓来，直欲迸爆，纵声大吼道：“李玄小儿，纳命来！”\n脚下双轮风雷激爆，闪电冲出，右手握紧天枢剑，剑光轰然怒舞，朝着李玄背心刺去。\n“呼！”剑气如虹，碧光滚滚，四周冰川峭壁翠光流离，蓦地迸裂开无数长缝。\n李玄惊怒交集，仓促间奋起神力，拔出星盘，一脚将萧太真蹬落，顺势冲天飞起，狞笑大喝道：“移星换斗，纵地金光，疾！”\n紫微星盘破空飞旋，银芒怒放，万千光剑如雪菊盛开，流星密舞，朝着楚易铺天盖地围合爆射。\n晏小仙、萧晚晴大凛，失声叫道：“大哥小心！”\n李玄奇经八脉原已重伤，此刻又措手不及，哪能招架得住楚易这般毕集全力的雷霆猛击？因此索性使出两败俱伤的拼命绝杀，逼迫楚易避让格挡，好为自己赢得逃生之机。\n岂料楚易避也不避，厉声大笑道：“米粒之珠，也敢和日月争辉！迥天返日，疾！”左手一翻，紫光神镜光芒怒放，形成一个巨大的光盾，登时将星盘光剑尽数反撞回射。\n与此同时，天枢剑芒势如奔电，滚滚飞腾，蓦地激撞在紫微星盘的正中央。\n“轰隆！”如惊雷迭爆，眩光冲天炸射。\n山摇地动，雪崩滚滚，天地一片炽白。\n李玄眼前一花，只觉一股难以想象的狂猛气浪当胸撞来，气血翻涌，登时平空飞起，重重地撞在峭壁上，“咯啦啦”一阵脆响，骨骼尽碎，鲜血狂喷。\n还来不及呼痛，紫微星盘业已嗡嗡狂震，呼呼乱转着倒飞撞来。\n“吃吃吃吃！”",
            "summary": "萧太真为了救楚易，故意牺牲自己打破了平衡。然而，这使得她陷入了被当世两大散仙级高手攻击的境地，无法挽救她的生命。李玄惊讶地发现萧太真竟然舍己救人，但他的真气已经无法收回。在一场激战中，楚易为报救命之恩，向李玄发起猛烈攻击。李玄被打败，楚易和萧太真的故事以悲壮的结局告终。",
            "characters_in_summary": [
                "萧太真",
                "楚易",
                "李玄"
            ],
            "entity_info": "萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。"
        },
        {
            "id": 7,
            "content": "星盘闪电似的没入他的身体，银芒离甩，鲜血激射，无数光剑在他体内纵横搅动，瞬时间千疮百孔。\n李玄嘶声惨呼，浑身鲜血淋漓，状如疯魔，双手狂乱地想要将星盘抓出，却偏偏不能够着。\n楚易哈哈狂笑道：“活狗现杀，冷面现压。李玄小儿，爷爷今儿就将你轧成齑粉，剁成狗肉之酱，作碗炸酱面吃！”\n不容他有丝毫喘息之机，风驰电掣似的冲至。剑气纵横，碧光飞舞，血肉冲天激射，刹那间将李玄的双手、双脚……一一砍下，剁成肉泥。既而当心一剑，将他生生钉穿在冰壁之上。\n李玄惨呼凄厉不绝，双目凸出，狂乱惊怖地瞪视着楚易。嘴唇翕动，乌血合着白沫汩汩流出，想说什么，却什么也说不出来。\n他依仗邪功妖法纵横天下数十年，为恶甚多，罕逢敌手，想不到今日偷鸡不成反蚀把米，功败垂成不说，还被这胎化易形的小子杀得一败涂地、生死两难！心中之惊怒恨惧，实难言喻。\n电光石火间胜败已分，晏小仙、萧晚晴又惊又喜，齐声欢呼。\n楚易心下大快，冷冷地斜睨着李玄，森然微笑道：“李玄小儿，你猜猜现在是谁先被大卸八块，魄散魂飞呢？猜对了，爷爷就赏你一碗狗肉炸酱面吃——如果你还有牙的话。”\n李玄怨毒恨怒地瞪着他，喉中赫赫作响，哑声喘息道：“臭小子，你乘着本王经脉受伤，突施暗算……算得……算得了什么道义？有……有本事，就等本王养好了伤，再约……约好日子，堂堂正正地比斗……”\n楚易忍俊不禁，哈哈大笑道：“见人说人话，见鬼自然就要说鬼话，和你这等卑鄙无耻的大尾巴狼还讲什么狗屁道义？你听好了，爷爷我替天行道，不择手段，誓将天下象你这样的衣冠禽兽斩尽杀绝！”\n话音未落，天枢剑碧光反撩，风雷激爆，“轰”地一声，登时将他炸碎为万千肉沫，随着那声凄烈的惨叫，一起被狂风卷散，袅袅飞扬。\n明月当空，夜空澄碧，冰山雪谷中又恢复了原有的静谧。",
            "summary": "李玄被楚易用星盘攻击，导致身受重伤。楚易嘲笑李玄并试图将其击杀。在一场激烈的战斗中，楚易成功地将李玄击败并杀死。这场战斗结束后，楚易和晏小仙、萧晚晴庆祝胜利。",
            "characters_in_summary": [
                "李玄",
                "楚易",
                "晏小仙",
                "萧晚晴",
                "星盘",
                "战斗现场"
            ],
            "entity_info": "李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。"
        },
        {
            "id": 8,
            "content": "“前辈？前辈？”\n冰洞外的雪地上，楚易一边低声呼唤，一边将真气绵绵不绝地传入萧太真的心脉。\n她容颜苍白，一动不动，那原本妖娆曼妙的完美**此刻已是鳞伤遍处，体无完肤，经脉、脏腑……也已被尽数震断，但尚有一丝微弱鼻息，似有若无。\n萧晚晴眼圈微红，怔怔地凝视着她，泪水盈盈欲滴，对她的刻骨恨意在这一刻全都灰飞湮灭。\n想着她先前在自毁之前说的那句话，想着这些年来她对自己的诸多关爱……突然明白，这魔女纵有千般不对，万种罪愆，对她的爱却是发自肺腑，真实热切的。\n而自己，或许也早已将她视作了母亲，却从不自知。\n但是从今往后，在这个世界上，她或许再也找不到这样一个爱她、关怀她的严师良母了！\n想到此处，萧晚晴如被重椎所击，心痛如绞，懊悔、伤心、痛苦……交相翻涌，泪水夺眶而出。\n这时，萧太真长睫忽地微微一颤，双眼睁开了一条细缝，眼波涣散迷惘。\n“师尊！”\n萧晚晴又惊又喜，忍不住颤声哭道：“师尊，晴儿对不住您……晴儿……晴儿……”激动之下，也不知该说些什么，泪如泉涌。\n萧太真妙目闪过惊愕、欢喜与凄楚的神色，微微一笑，想要抚摩她的头，却抬不起手来；干裂的嘴唇翕张了片刻，蚊吟似的说道：“傻孩子，是师尊对你不起。当年李玄陷害你全家，师尊罪责难逃……你来报仇，原也是天经地义……”\n萧晚晴闻言更加伤心，摇头哭道：“师尊，您待晴儿一直很好，从没真正强迫晴儿作不愿作的事儿，就象……就象我娘亲一样……”说到最后几字，更是伤心悔恨，哽咽难言。\n楚易与晏小仙对望一眼，颇感黯然，咳嗽一声，道：“晴儿，你师尊伤势严重，不宜多说话……”\n萧太真摇头微笑道：“楚公子，多谢你为我疗伤。但我经脉俱断，魂魄将散，就算有太上老君的还魂金丹也救我不得啦。大劫未定，群魔并起，公子还是留存些真气对付他们吧……”",
            "summary": "楚易正在为受伤的萧太真疗伤。萧晚晴意识到她对萧太真的深厚感情，后悔没有更早理解她们的关系。萧太真虽然重伤，但仍关心天下大事和楚易的安全。萧晚晴和萧太真深情拥抱，感慨万分。",
            "characters_in_summary": [
                "楚易",
                "萧太真",
                "萧晚晴",
                "无"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。\n无 | 无\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。"
        },
        {
            "id": 9,
            "content": "她美眸渐转澄澈，声音也突然清晰起来，显是回光返照无疑。\n萧晚晴越发难过，哭得抽抽噎噎。\n楚易知她所言非虚，叹了口气，道：“前辈，你还有什么想办的事儿么？只要不违道义，我一定尽力完成。”\n萧太真微微一笑，叹道：“楚公子，妾身从前醉心于重振神门，光耀先祖，却忘了今日之神门早已不是太古之神门，其间网罗的，都不再是太古豪杰义士，而尽是些狼子野心的妖魔鬼怪……”\n“即便是妾身自己，也被权欲所惑，不复从前的赤子之心。什么‘平等、自由、无为而治’……难免成了镜花水月。光复神门，也终究不过是刻舟求剑的笑谈罢了。所以终酿成今日大祸。”\n顿了顿，秋波瞬也不瞬凝视着他，柔声道：“此次大劫由妾身而起，妾身自知罪孽深重，却已无力挽回。倘若楚公子能答应妾身，收回轩辕六宝，封印四灵二十八宿，平定这场浩劫，妾身感激涕零，甘愿来生为公子作牛作马，以报大恩……”\n楚易热血澎湃，正容道：“前辈放心，此事关系天下苍生，就算你不提起，我也会全力以赴，在所不辞。”",
            "summary": "萧太真意识到自己生命的时刻。她告诉楚易，过去的神门已经堕落，不再像太古时期那样拥有英雄豪杰。她自己也因为权欲而被迷惑，失去了初心。萧太真请求楚易收回轩辕六宝，封印四灵二十八宿，平定浩劫。楚易表示他会全力以赴，为了天下苍生。",
            "characters_in_summary": [
                "萧太真",
                "楚易",
                "太古时期",
                "神门",
                "四灵二十八宿"
            ],
            "entity_info": "萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。"
        },
        {
            "id": 10,
            "content": "萧太真松了口气，嫣然一笑道：“楚公子，那我就先谢过你啦！”\n顿了顿，沉吟道：“楚公子，或许你已经知道啦，这百余年来受西唐道佛两门打压，神门各宗在中土受尽了怨气，只能潜往吐蕃、南诏、回鹘、大食、扶桑各国，并在这些番国朝廷宫闱广为渗透，已对西唐形成了包围之势。近年来，西唐边患不断，番夷屡屡悍然入侵，便是因为受了神门各宗的蛊惑怂恿。”\n“妾身和李玄虽同为神门中人，也想着夺得六宝，铲灭道佛，但毕竟植根中土，不愿西唐横遭战乱。况且我们好不容易在这里辛辛苦苦地经营起了自己的势力，若真让这些番夷占了中土，对我们可没半点好处。”\n“因此我们便和神门各宗魁首盟誓，暂罢干戈，团结一致，改用借刀杀人之计，不战而屈人之兵。我们利用西唐朝廷各派势力与道佛各宗的关系，挑唆朝野纷争，解开四灵封印，搅个天下大乱，让西唐道佛各门疲于奔命，借助那些凶兽妖魔消耗他们实力。”\n“而后，再利用今年的‘仙佛大会’，唆使西唐道门、佛门自相残杀，等到他们内耗殆尽时，一鼓作气，将他们彻底剪除。我们和神门各宗魁首约定，谁能夺得此次西唐国师之位，便推他为当世神帝，由他做主，按照太古五族制度平分天下，共享‘轩辕仙经’……”\n萧太真知道自己大限将至，若再不将这些事情和盘托出，必给楚易等人平乱带来诸多危险。于是强行聚起涣散微弱的意念，将与魔门各宗的所有计划，以及其中利害关系……一一陈述。\n楚易三人虽已知其大概，但仍凝神聆听，生怕错漏了紧要之处。",
            "summary": "萧太真向楚公子解释神门各宗在百余年来受到西唐道佛两门的打压，只能在其他国家发展势力。她和李玄虽然想夺得六宝，但不愿意看到西唐遭受战乱。因此，她们与神门各宗盟誓，暂时停止战斗，通过挑唆西唐朝廷各派势力和道佛各宗的关系，挑起纷争，搅乱天下，消耗他们的实力。然后利用仙佛大会，唆使西唐道门和佛门自相残杀，等他们内耗殆尽时，一举将他们彻底剪除。萧太真希望楚易等人了解这些计划，以便在平乱过程中避免危险。",
            "characters_in_summary": [
                "萧太真",
                "楚公子",
                "李玄",
                "神门各宗",
                "西唐",
                "道佛两门",
                "六宝"
            ],
            "entity_info": "萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。"
        },
        {
            "id": 11,
            "content": "萧太真道：“眼下二十八宿印已经解开，朝野大乱，道佛争锋，一切都在计划之内。但今日发生了这些事，眼睁睁地看着你我将轩辕六宝带走，神门各宗必定已经不相信妾身和李玄所言，彼此之间多半也已产生了罅隙猜疑。他们还会不会按照原来的计划行事，可就难说得很了。”\n萧晚晴花容微变，道：“师尊，您是说……魔门各宗会改变主意，不参加‘仙佛大会’，而唆使各番国进攻西唐么？”\n萧太真叹道：“不错，神门各宗一向将我和李玄视为西唐的势力代表，这次自觉上了当，自然会生出报复之心。东海青帝、吐蕃金母与大食雷霆大帝对中土素来虎视眈眈，更加不会善罢甘休。就算是将西唐烧成焦土，掘地三丈，他们也要找出轩辕六宝来……”\n楚易三人心下大凛，眼下西唐内乱纷起，各地妖兽横行，人心惶惶，直如一盘散沙，如果此时各大番国在魔门妖众带领下携手入侵，后果不堪设想。\n晏小仙蹙眉道：“这么说来，眼下当务之急就是消弭朝野纷争，联合道佛各门，一齐对付魔门了？但那些朝廷命官又怎会听我们摆布？更别说各门各派的牛鼻子和秃驴和尚啦……”\n萧太真微微一笑，凝视着楚易道：“楚公子，晏姑娘说得不错，江湖之乱往往起于庙堂之争。你要联合道佛各门，首先便要摆平朝廷错综复杂的各大势力。况且，朝廷、宫里这些年又渗入了不少妖人魔类，情势更加诡谲难测，即便是当朝宰相也未必有这本事……”\n顿了顿，一字字地道：“除了当今皇帝之外，只有一个人能够凌驾于朝廷各大势力之上，呼风唤雨，左右逢源……”",
            "summary": "萧太真预测到魔门可能会因为轩辕六宝的事情而改变计划，不再参加仙佛大会，而是唆使各番国进攻西唐。为了应对这一情况，她认为当务之急是消除朝野纷争，联合道佛各门共同对抗魔门。然而，朝廷命官和各派弟子并不容易摆布，需要先解决朝廷内部的复杂势力。此外，朝廷和宫中还有大量的妖人魔类，使得情势更加诡谲难测。萧太真认为，唯一能凌驾于朝廷各大势力之上的人就是当今皇帝。",
            "characters_in_summary": [
                "萧太真",
                "魔门",
                "轩辕六宝",
                "仙佛大会",
                "各番国",
                "西唐",
                "朝廷命官",
                "道佛各门",
                "皇帝"
            ],
            "entity_info": "萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。"
        },
        {
            "id": 12,
            "content": "楚易心念一动，陡然大震，脱口叫道：“齐王李玄！”\n萧太真嫣然一笑，柔声道：“不错！正是李玄。李玄虽然号称不干预朝政，但皇帝对他至为信任，和百官往来极密。而且，他又安插了许多亲信担任各部要职，朝中大事尽在掌握……这张价值千金的人脉关系网若不善加利用，岂不辜负了他的一番心血和美意？”\n萧晚晴、晏小仙花容微变，刹那间灵光霍闪，已然明白其意，又惊又喜，拊手笑道：“张冠李戴，借尸还魂，妙计！现在除了我们四人之外，天下并无人知道李玄已死，只要楚郎变化成李王爷，何愁不能在朝廷中一呼百应？”\n楚易精神大振，哈哈笑道：“想不到李玄小儿作了一辈子恶事，死后反能行善，善哉善哉……”\n眉头忽然一皱，顿足叹道：“可惜可惜！早知如此，方才就不急着将他挫骨扬灰了，好歹将他的魂魄化散收纳，知己知彼，变化时方能毫无破绽。”\n萧太真莞尔一笑，道：“那倒无妨。晴儿对这老贼了如指掌，有她指点，楚公子想必不会露出什么马脚来。”\n萧晚晴脸上微微一红，心下黯然。\n萧太真似是发觉言语不妥，目中闪过爱怜歉疚之色，话锋一转，柔声道：“楚公子，但你若想真正消弭道佛之争，联合各门各派，仅仅依靠李玄还是不够的。至少还必须赢得四个人的支持和信任。”\n楚易念头飞闪，猜测道：“这四人想必当是道佛各门中最德高望重的前辈了？慈恩寺大悲方丈算一个，上清茅山宗虞夫人算一个，上清青城宗的顾鲸仙淡泊风雅，在青城四大剑派中最受推崇，也可算一个，剩下的一个……莫非是灵宝宗的紫微真人张宿么？”\n萧太真摇头微微一笑，叹息道：“张宿张真人自是德高望重，也是我神门最为忌恨的眼中钉。正因如此，他这次被陷害得最为惨痛，身败名裂，倾巢灭门，眼下又被囚禁在慈恩寺塔，交由佛门各大高手看管，只怕没人愿意听他的话啦。”\n楚易奇道：“那还能是谁？”",
            "summary": "萧太真提议楚易通过模仿齐王李玄的方式进入朝廷，以实现消除道佛之争的目标。为了达到这个目的，楚易需要赢得四位德高望重的前辈的支持和信任，包括慈恩寺大悲方丈、上清茅山宗虞夫人、上清青城宗的顾鲸仙以及灵宝宗的紫微真人张宿。然而，由于张宿已被陷害身败名裂且被囚禁在慈恩寺塔，所以楚易还需要寻找其他三位前辈。",
            "characters_in_summary": [
                "萧太真",
                "楚易",
                "齐王李玄",
                "大悲方丈",
                "虞夫人",
                "顾鲸仙",
                "紫微真人张宿",
                "慈恩寺",
                "上清茅山宗",
                "上清青城宗",
                "灵宝宗"
            ],
            "entity_info": "萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。"
        },
        {
            "id": 13,
            "content": "当时西唐素有“道门十大散仙”、“佛门九大菩萨”之称，这十九人修为之高，直可通天彻地、御鬼将神，但若说到影响力之广，德望之高，数来数去实难找出第五人。\n萧太真凝视着他，苍白的脸颜突然泛起奇异的晕红，神情颇为古怪，叹了口气，幽幽道：“楚公子，你忘了她啦。慈航剑斋的拈花。”\n楚易“啊”地一声，心中莫名一阵剧跳，忽然涌起酸甜苦涩的奇怪感觉。\n慈航剑斋又称“南海观世音斋”，名震天下。派中多为女尼和女居士，清修苦行，素以降妖伏魔为己任，又都是神龙见首不见尾，来去无踪，颇为神秘。\n但最为神秘之处，在于慈航剑斋所在的“慈航山”虽被视为当今“佛门四大圣地”之一，与普陀山并称为观音道场，但除了其弟子，天下人都不知道其具体所在。只知道其不在中土，而在南海万里汪洋之上。\n当世掌门拈花大师虽不算在“西唐佛门九大菩萨”之内，却与慈恩寺大悲方丈、峨眉慧慈师太、九华山法相大师并称“四**师”。",
            "summary": "道门的十大散仙和佛门的九大菩萨。其中提到一位被称为拈花的女性人物，她是慈航剑斋的掌门，慈航剑斋是一个以降妖伏魔为责任的神秘派别。拈花大师虽然不在佛门九大菩萨之列，但她与另外三位高僧并称四**师，具有很高的德望。然而，慈航剑斋的具体位置一直是个谜，只有其弟子知道其在南海万里汪洋之上。",
            "characters_in_summary": [
                "拈花",
                "女性",
                "慈航剑斋",
                "掌门",
                "四**师"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。"
        },
        {
            "id": 14,
            "content": "楚易适才只想着中土道佛的各大人物，一时竟没想起她来。\n萧太真微微一笑，道：“楚公子若能与这四人达成共识，道佛各门的联合指日可待。朝野上下如果团结一心，纵是各大番国四面围攻，也不足为惧啦。”\n“倘若楚公子能抢在‘仙佛大会’开始之前，团结道佛各派，并稳住神门各宗，诱其按照原计划行事，说不定还能以其人之道还治其人之身，将与会妖魔一网打尽呢。”\n楚易听她抽丝剥茧似的娓娓道来，原本繁芜纷乱的思路顿时变得简单明了起来，心中又是敬佩又是感激，躬身长揖，正容道：“多谢前辈指点！”\n萧太真嫣然一笑，太息道：“楚公子太过客气啦。公子如能平定大劫，那便是帮妾身减轻了业孽，应当是妾身多谢公子才是。”\n顿了顿，柔声道：“楚公子，妾身还有一个不情之请，万请公子答应。”\n楚易点头道：“前辈请说。凡楚易力所能及，绝不推辞。”\n萧太真叹了口气道，“楚公子，妾身去后，天仙门必遭灭顶之灾。但晴儿的那些师姐妹大多是我收容的可怜女子，虽有恶行，却罪不致死。妾身恳请楚公子接任天仙掌门，带着她们弃恶从善……”\n“什么？”楚易三人齐齐失声惊呼。\n萧太真指尖颤动，素手徐徐张开，掌心中赫然有一枚镶着翠绿玉石的青铜戒指。\n她秋波流转，凝视着楚易，低声道：“楚公子。这枚戒指是先祖所传宝物，是天仙门的掌门戒指，你戴上它，就是天仙门的新任掌门……”",
            "summary": "楚易与萧太真讨论如何团结中土道佛各大人物，以应对可能的番国围攻。萧太真建议楚易在仙佛大会上团结道佛各派，稳住神门各宗，以便将与会妖魔一网打尽。楚易感激萧太真的建议，并表示会尽力帮助她。萧太真请求楚易接任天仙掌门，带领曾经的弟子们弃恶从善。楚易同意并接受掌门戒指。",
            "characters_in_summary": [
                "楚易",
                "萧太真",
                "中土道佛",
                "仙佛大会",
                "神门",
                "番国"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。"
        },
        {
            "id": 15,
            "content": "她强撑着说了许久，此时已是油尽灯枯，声音渐转低落，脸色也苍白如缟素，惟有那双澄澈妙目中满是殷殷期待。\n楚易心下黯然，知她大限将至，再也不忍拒绝，当下从她手心取过那枚戒指，戴在右手小指上。\n“多谢楚公子！”萧太真嫣然一笑，松了口长气，泪水忍不住顺着眼角滑了下来，柔声道，“楚公子，你将右手小指套入紫微星盘的中央圆孔，瞧瞧会出现些什么。”\n楚易依言取出紫微星盘，盘如圆月，皎皎银白，两面雕满了星辰图案，中央一处圆孔，似乎正是紫微星的位置。他将小指套入，正好塞满。\n突然“嗡嗡”直震，星盘自动急速飞转起来，一道碧光从他指环上怒射而出，在空中扩散如一团巨大的绿色光球，将他们罩在正中。\n星盘上银光乱舞，在绿色光罩上纵横投射，形成点点眩光，闪烁不定，就象是漫天星辰，璀璨夺目。\n楚易三人失声惊咦，隐隐中猜到了些什么，却说不出来。\n萧太真痴痴地凝望着那漫天星光，嘴角勾起一丝凄楚的笑容，低声道：“楚公子，你现在知道我为什么要和李玄结为同盟了吧？他的‘紫微星盘’和我的这枚‘天罗戒’都是太古时黄帝所制，只要合在一处，就能形成‘轩辕星图’。”\n楚易一震，愕然道：“轩辕星图？”\n萧太真低声微笑道：“不错。‘轩辕星图’秘藏玄机，不仅暗示了轩辕六宝的寄放之地，更是修成‘轩辕仙经’的必备之物。楚公子凭着星图，收齐‘轩辕六宝’后，就可将六宝与星图合二为一，得窥‘轩辕仙经’的奥秘啦……”\n此时她的神识已如风中残烛，声音越来越低，说到最后一句时，几乎已淡不可闻。\n楚易三人大凛，纷纷叫道：“前辈！”“师尊！”\n萧太真听若罔闻，眼波迷离，恍惚地凝视着楚易。\n过了片刻，忽然漾起悲喜交织的凄楚笑容，樱唇颤动，低声道：“楚郎……楚郎……是你……”颤抖着抬起手，想要抚摩他的脸颊，却无力够着。\n楚易心中刺痛，知道她心结难解，情孽未消，弥留之际，真地将自己当作了那一生挚爱的男子。\n蓦地心想：“楚天帝和我合为一体，我就是他，他就是我，她把我当作楚郎，原也没错！”热血上涌，抓住她的手，盖在了自己的脸上。\n萧太真满脸欢悦，泪水又涌了出来，微笑着叹息道：“楚郎，你终于来啦……我等了这么多年，知道你一定会回来的……我好想你啊，楚郎……”\n楚易心中剧痛更甚，一时呼吸不得，想要说话却什么说不出来，视线突然迷蒙了。猛地低下头，吻在她那冰冷干裂的唇瓣上，热泪恰好流入其间，又咸又苦。\n萧太真微微一颤，发出一声温柔而喜悦的叹息，颤声道：“楚郎……楚郎……在你心底，其实一直有我的，是不是？是不……”声音越来越小，再也听不见了，抚在他脸上的手也突然朝下滑落。\n萧晚晴失声哭道：“师尊！”\n楚易一震，抬起头，却见怀中伊人笑颜如花，艳光四射，眼角那颗泪珠盈盈悬挂，将落未落，如露珠凝结，月光下，竟是如此的纯洁而美丽。\n寒风呼啸而过，峭壁冰崖上，万千雪莲迎风摇曳起伏，发出沙沙声响，象是哭泣，又象是叹息。",
            "summary": "萧太真（萧晚晴的师尊）即将离世，她希望楚易能帮助她完成一个心愿。楚易从她手中接过戒指，按照她的指示将其与李玄的紫微星盘结合，形成了神秘的轩辕星图。萧太真在时刻，将楚易视为她一生挚爱的男子，而楚易也深深地被她的感情所打动。萧太真在楚易的怀抱中安详离世，而楚易也因此找到了自己内心的情感。",
            "characters_in_summary": [
                "萧太真",
                "楚易",
                "李玄"
            ],
            "entity_info": "萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。"
        }
    ]
}