{
    "chapter_title": "第二十四章  七十二变",
    "chapter_summary": "楚易在经历了痛苦的脱胎换骨后，与晏小仙和萧晚晴一起在悬崖上探讨人生。晏小仙向楚易展示了世间万物的变化，使他意识到万物都在不断变化。在地宫底部，楚易遇到了萧晚晴，她在他的开导下找到了新的方向。楚易、晏小仙和萧晚晴在寻找北斗神兵的过程中，发现了魔门在西域各国暗中策划的攻唐计划。他们设法诱使魔门群妖暂时停止战斗并参加仙佛大会，以达到拖延战机的目的。楚易决定冒充齐王李玄，以拯救长安城。在宜春院，他们发现了紫微门总部的秘密，以及李玄的真实身份。为了获取情报，楚易决定潜入宜春院，但担心身份暴露会影响计划。",
    "characters_in_summary": [
        "楚易",
        "晏小仙",
        "萧晚晴",
        "悬崖",
        "地宫底部",
        "西域",
        "长安城",
        "宜春院"
    ],
    "pre_entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。\n长安城 | 唐朝的都城，繁华昌盛，各种人物聚集，故事发生的地点之一。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "楚易站在险崖绝壁上，衣袖猎猎鼓舞。\n狂风呼啸，雪屑纷飞，身侧数尺之外就是万丈冰崖，兀惊的叫声一阵阵地从下方那迷蒙的云雾中传来，飘渺而苍凉。\n前方，峭壁平清如镜，楚易怔怔地凝视着冰壁上映照的那个陌生人影，心底酸涩迷茫，也不知是悲是喜。\n壁中那人挺拔俊秀，眉梢嘴角带着玩世不恭的狂傲神情，眼神时而炽热如火，时而寒冷如冰，显得神秘莫测。\n难以想像，这竟然就是他自己。\n昨夜将萧太真埋葬在雪山冰洞之后，楚易的胎化末劫恰好发作，足足过了两个多时辰，受尽痛楚，方才彻底脱胎换骨，蜕皮重生。\n但直到这一刻，他才突然鲜明地意识到，他真真正正再也不是从前的那个楚易了！\n“大哥，你在想什么？”身后突然响起晏小仙清脆的声音。",
            "summary": "楚易站在险峻的悬崖上，面对着自己的影子，感到迷茫和困惑。他在经历了一次痛苦的脱胎换骨后，意识到自己不再是从前的自己。这时，晏小仙出现在他身后，打断了他的思绪。",
            "characters_in_summary": [
                "楚易",
                "晏小仙",
                "险峻的悬崖"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n萧晚晴 | 长安城的第一歌姬，与楚易在地宫中遭遇炎火流沙，试图逃离地宫，与楚易有接触，后被楚易发现其真实身份，与萧太真有联系。在长安城与楚易重逢，告诉楚易自己的身世。"
        },
        {
            "id": 1,
            "content": "楚易转头望去，见她悄生生地站在洞口，周身被晨晖镀上一层彤红金光，妙目澄澈，嘴角含笑，美得让人不敢逼视。\n想来地适才太过出神，竟没发觉她已经醒转。\n楚易叹了口气，指着冰壁映照的影子，道：“我在想，这个人究竟是谁呢？从前的那个楚易又究竟去了哪里？”\n他顿了顿，凝视着昙小仙，苦笑道：“妹子，你瞧见我这般模样，真的还能认出我来？还能当我是从前的那个大哥吗？”\n昙小仙双靥晕红，眼波泛起温柔之意，嫣然一笑道：“大哥，你能认得出眼下的我吗？”\n话音未落，晏小仙周身光芒闪耀，如水纹波动，基地幻化成一个中年美妇。不等楚易回过神来，光芒乱舞；她又倏然变化成一个白眉老翁……刹那之间，竟变了几十种模样，迎然各异。\n“大哥，世间万物千变万化，何独你我？”晏小仙重新变回原貌，秋被流转，抬头望着上方掠过的云朵，柔声道：“你瞧这天上的白云，瞬息万变，众散无形，就算是降为甘霖，汇人大海，也终究能重新蒸化为云……”\n楚易陡然大震，霎时间，耳畔仿佛回荡起楚狂歌那嚣狂洒落的笑声：“小子；天地有道，风月常新。宇宙万物，原本就是分分合合，轮回变化，何况你我？就算覆水能收，也不再是当日之水了，又何必自寻烦恼？”",
            "summary": "楚易在洞中思考自己的身份和过去。昙小仙醒来后，与楚易展开了一段对话。她通过变幻各种模样，向楚易展示了世间万物的变化。楚易受到启发，想起了楚狂歌的话，意识到万物都在不断变化。",
            "characters_in_summary": [
                "楚易",
                "昙小仙",
                "洞中"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n洞中 | 当前剧情发生的地点，漆黑森冷，空气中弥漫着奇异的香味，还有一种难以形容的肃杀之气\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。"
        },
        {
            "id": 2,
            "content": "忽然又想起那夜在地宫之底，萧晚晴也曾经如儿开导过自己，眼角扫处，见她斜倚洞口，碧裳飘飘，那双秋水明眸正痴痴地凝视着自己，那神情如此纯真、妖饶，而又楚楚动人。\n阳光耀眼，照在二女的笑靥上，照在他的脸上，楚易心底的阴霾也仿佛随之一扫而空。\n楚易倏地涌起汹汹豪情，哈哈大笑道：“不错！我险些又忘啦，世间万象幻化无常，唯有大道永恒。只要我心有道，何必管他万千变化？楚易也罢，楚狂歌也罢，李芝仪也罢……我还是我，又何必自寻烦恼？”\n昙小仙嫣然地凝视着他，松了口气，心中却泛起淡淡的酸楚和惆怅，暗暗心想：“大哥，虽然你再不是从前那还直单纯的书生了；对我只怕也再不能一心一意。情有独钟……但你毫不嫌弃我是狐狸精怪，舍身相救，真心以待，我又岂能负你？你说过不管我是他都会一样地喜欢我，我自然也是一样。无论你是谁，仙也罢，魔也罢，我对你的心意也是永不会改悔了。”\n想到此处，昙小仙的耳根莫名地一阵烧烫，心中却越发坚定起来，黯然苦楚也渐渐转化为欢跃甜蜜。",
            "summary": "楚易在地宫底部遇到了萧晚晴，她被他的话打动并开导了他。阳光照耀下，楚易和两位女子一起欢笑，感慨万物无常，只有大道永恒。昙小仙虽然有些失落，但她依然坚定地相信自己对楚易的感情。",
            "characters_in_summary": [
                "楚易",
                "萧晚晴",
                "昙小仙"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧太真，得到轩辕五宝，后在长安城与萧晚晴重逢。\n萧晚晴 | 与楚易遭遇炎火流沙，欺骗楚易，与楚易有接触，与齐王李玄关系亲密，可能是天仙派弟子，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会"
        },
        {
            "id": 3,
            "content": "这时，空中突然传来“呀……伊……呀……伊”的怪叫声；两人抬头望去；只见两只青羽红睛的长颈怪鸟从西北方飞来，眼珠赤光闪耀，四下眺望。\n“楚郎、昙妹妹小心，这是昆仑浪穹姐妹的风影鸟，别让它们逃了！”萧晚晴娇叱声中，从洞中翩然掠出，冲天飞去。\n楚易心中一凛，这两只怪鸟一雄一雌，叫做捕风、捉影，双眼构造极为奇特，可将所有看到的景象、听到的声音，映录在其眼球晶体之中。\n一旦被它们瞧见，传给浪穹公主，则魔门群妖很快便都知道他们三人的下落了！\n但见萧晚晴翠袖飞舞，将七杀琴抱在怀里，十指飞弹，琴声如霜风雹雨，铿锵凌厉，隐隐可见一道道淡绿光被纵横交织，当空形成一张巨大的光网。\n风影鸟见势不妙，发狂似的团圆盘旋，左冲右突，眼见上方无隙逃脱，墓地朝下笔直冲落。\n楚易再不迟疑，喝道：“孽禽找死！”\n他右手一翻，便欲将天枢剑弹出，却被晏小仙一把抓住手腕，急叫道：“大哥，不可！现在魔门各派必定正在四处搜寻我们。浪穹姐妹向来是每一个时辰检查一次风影鸟，如果这两只鸟到时回不去，他们便可推算出我们在这一带啦……”\n楚易心中一震，暗呼冒失，当下从乾坤袋中取出一条青铜环索，念了声“缚龙诀”，急电似的抛舞而出。\n这青铜锁链是太古金族的缚龙索，以西海食龙兽的脊骨浇注混金铜而成，威力无穷。\n方一抛出，立即碧光怒放，如同一只臣大的章鱼怪兽张开八爪猛扑而下。\n风影鸟虽然疾如闪电，但被七杀琴所震；早已神识狂乱，哪能避得开去？瞬息间被捆了个正着，振翅挣扎了片刻，尖声哀啼，重重摔落在冰崖雪地。\n楚易手腕一抖，将它们拉到脚下。",
            "summary": "楚易和昙妹妹遇到了两只名叫捕风、捉影的昆仑浪穹姐妹的风影鸟。这两只怪鸟可以将看到的景象和听到的声音映录在眼球晶体中。萧晚晴出现，警告他们这是危险信号，因为魔门群妖很快就会知道他们三人的下落。萧晚晴用七杀琴发出琴声，试图阻止风影鸟逃跑。楚易原本想使用天枢剑，但在晏小仙的建议下改用青铜环索成功捕获了风影鸟。",
            "characters_in_summary": [
                "楚易",
                "昙妹妹",
                "捕风",
                "捉影",
                "昆仑浪穹姐妹",
                "萧晚晴",
                "晏小仙"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧晚晴，得到轩辕五宝，后在长安城与萧晚晴重逢。\n萧晚晴 | 与楚易遭遇炎火流沙，欺骗楚易，与楚易有接触，与齐王李玄关系亲密，可能是天仙派弟子，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会"
        },
        {
            "id": 4,
            "content": "二鸟红豆似的眼珠滴溜溜乱转，可怜三巴地望着他，交颈哀鸣，鼓栽颤抖，仿佛在乞怜讨饶一般。\n楚易忍俊不禁，嘿然道：“孽禽，杀不杀你们，全由我两位娘子做主，求我没用。”昙小仙俏脸一红，正待说话，萧晚晴已经飘然落定，微笑道：“楚郎，晏妹妹，杀它们固然不必，但也不能这么轻易地放了它们。先看看它们这一路都瞧见了些什么。”\n她从袖中取出上清派的那面伏魔镜，照在风影鸟的眼睛上。二鸟哑哑怪叫，剧烈扑腾了片刻，终于老老实实地伏在了地上。\n四道红光从鸟眼中射出，投映在伏魔镜上，鼓起一回碧光，涟漪似的荡漾了片刻，渐渐形成了清晰的图像。\n三人惊咦失声，骇讶无比。\n幻景一幕幕地飞闪而过，从苍苍草原到茫茫西域，从皑皑天山到巍巍昆仑……可以清晰地瞧见回鹊、大食、吐蕃各国重兵围合，在边境地带悄悄集结。\n西域各国之中，不少竟已大开城门，悄悄迎接吐着等番邦军队进入，西唐守兵还未反应过来，便已全军覆没，城中汉人，以及忠于西唐的民众无不惨遭屠戮。\n昆墟州、康居州、月氏、于阗等地虽然城头旗帜未改，但守军都已变成了蛮夷、大食、吐蕃的军队，辎重源源不断地输入其中。\n一夜之间，西域几大重镇尽皆沦陷，形成两大犄角，遥相呼应，对安西都护府隐隐已成包夹之势。\n三人越看越是心惊，那些军民惨叫之声回荡在耳，越觉愤懑骇异。\n萧晚晴蹙眉奇道：！魔门在西域各国经营了数十年，志在必得，发起偷袭原不稀奇。但既定的计划明明是在长安仙佛大会之后，乘着西唐大乱之时再发动全面攻势。他们忍了几十年，为何偏偏忍不住这几天？也不怕打草凉蛇；坏了全局？”\n昙小仙脱口道：“是了！定是魔门各宗有了萧太真前车之监，信不过李玄，所以放弃了仙佛大会，怂恿各番国直接攻唐……”\n楚易与二女对望一眼，心下大凛，冷汗涔涔而出。",
            "summary": "二鸟被萧晚晴和上清派的伏魔镜控制，揭示了魔门在西域各国暗中策划的攻唐计划。这个计划原本是在仙佛大会后发动，但现在提前行动，让楚易、昙小仙和萧晚晴感到震惊和担忧。他们开始调查这个突然的变化，试图找出原因并阻止魔门的阴谋。",
            "characters_in_summary": [
                "楚易",
                "昙小仙",
                "萧晚晴",
                "上清派",
                "伏魔镜",
                "西域",
                "仙佛大会"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧晚晴，得到轩辕五宝，后在长安城与萧晚晴重逢。\n萧晚晴 | 与楚易遭遇炎火流沙，欺骗楚易，与楚易有接触，与齐王李玄关系亲密，可能是天仙派弟子，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n伏魔镜 | 一面能够镇压邪恶力量的镜子，楚易和晏小仙试图用它来对抗妖蟒魔祖\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会"
        },
        {
            "id": 5,
            "content": "天下久无战事，歌舞升平，近年来边患虽有加剧之势，但都属于可掌控的范畴之内，边境军民几已不识干戈。\n而吐蕃各国这些年厉兵秣马，蓄势待发，准备充份之极，唯一欠缺的，就是最为适合的战机。\n眼下西唐境内二十八宿凶兽四处横行，妖魔作乱，道佛争锋，朝野上下又勾心斗角，犹如一盘散沙。一旦突遭强敌猛攻，后果可想而知。\n楚易怒笑道：“这回可真叫做‘哑巴吃蜜糖——妙不可言’！家里上上下下忙着内认门户被盗贼破入还不自知。嘿嘿，只怕等到这些蛮番联兵杀到长安，皇帝老儿才会如梦初醒吧！倒霉的可是老百姓。”\n楚易怒气。豪情交相并涌，抓起那两只风影鸟，嘿然道：“事不宜迟，我们这就赶回长安，将这两只鸟儿送给皇帝看。让他下旨消解党争，一致对外。”\n昙小仙叹道：“大哥，就算我们即刻飞回长安，也来不及啦。等皇帝调齐十六卫府兵、各镇精锐，敌人已经兵临城下了。再者说了，魔门在朝廷内外安插了许多奸细，哪容得我们开口？只怕不等你靠近皇帝，又被诬陷为妖魔刺客，重现前几日长安大街上的情景了。”\n萧晚晴沉吟道：“楚郎，晏妹妹说得不错、眼下当务之急，乃是稳住魔门各宗，让他们暂时别轻举妄动。正如我师尊所说，只要能诱使各大魔酋参加仙佛大会，或许就能以其人之道还治其身，联合道佛，将他们一网打尽。没了魔门支持，各番国就算倾巢来袭，倒也不足为惧。”\n昙小仙皱眉道：“话虽没错儿，但魔门、蛮军此刻已如箭在弦，想要让，他们改变主意谈何容易……”\n萧晚晴秋被流转，抿嘴笑道：“魔门处心积虑想要得到的，无非便是轩辕六宝。只要风影鸟替我们传个消息，何愁他们不悬崖勒马？”",
            "summary": "边境虽然有些许危机，但仍在控制范围内。然而，吐蕃各国正在积极备战，寻找最佳时机发动进攻。此时，西唐国内因为二十八宿凶兽、妖魔作乱和道佛纷争而陷入混乱，一旦受到外敌攻击，后果不堪设想。楚易怒决定带回两只风影鸟向皇帝展示，以促使他解决内部纷争共同抵抗外敌。然而，昙小仙和萧晚晴认为当务之急是稳住魔门，阻止他们采取行动。",
            "characters_in_summary": [
                "楚易怒",
                "昙小仙",
                "萧晚晴",
                "皇帝",
                "二十八宿凶兽",
                "吐蕃"
            ],
            "entity_info": "萧晚晴 | 与楚易遭遇炎火流沙，欺骗楚易，与楚易有接触，与齐王李玄关系亲密，可能是天仙派弟子，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n楚易 | 赴长安赶考的考生，与萧晚晴遭遇炎火流沙，后被萧晚晴欺骗，心生恶念；与晏小仙结拜为异性兄弟，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴有接触。在地宫中误伤萧晚晴，得到轩辕五宝，后在长安城与萧晚晴重逢。\n伏魔镜 | 一面能够镇压邪恶力量的镜子，楚易和晏小仙试图用它来对抗妖蟒魔祖\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。"
        },
        {
            "id": 6,
            "content": "晏小仙美自陡然一亮，拍手粲然笑道：“妙计！当年郑国弦高用十二只牛逼迫秦兵，今日我们便用两只傻鸟止罢干戈！”\n楚易知道这二女狡计多端，敢这么说话，必已成竹在胸。又奇又喜，忙问其详。\n萧晚晴嫣然一笑，柔声道：“楚郎，风影鸟为寻轩辕六宝而来，我们岂能让它们空眼而回？还得劳你变回昨夜的“秦皇转世”，和我们一齐演上一出好戏，也好止魔门群妖看个清楚分明，回心转意。”\n话音未落，她转身提起二鸟，用那伏魔镜往它们眼上一照，碧光炽烈，二鸟怪叫连声，眼珠中关于楚易三人的情景顿时被清除了个乾乾净净。\n楚易啊地一声，已然明白大概，哈哈笑道：“有趣有趣！想不到我没当成状元，倒先当了回戏子。可惜观众只有这么一对呆鸟，未免忒不过瘾。”\n他边说边默念法诀，施展“七十二变”**。周有真气鼓舞，光芒闪耀，骨骼、肌肉剧烈变化，一阵烧灼烈痛之后，渐渐又变回了昨夜的模样。\n定睛再看时，萧晚晴早已变作了萧太真的模样，神情语调。举手投足，无不惟妙惟肖。\n那对风影鸟匍匐在地，交颈贴耳，眼珠滴溜溜乱转，讶异地扫望工人，似是不知道究竟发生了何事。\n萧晚晴左手握着心魔笙，右手抵住昙小仙的后心，凝视着楚易，咯咯笑道：“小子，你再不将轩辕六宝交出来，我就将你的心上人碎尸万段，作这些雪莲的肥料啦。”\n楚易暗感好笑，口中却森然狂笑道：“小丫头，你当朕是何人？岂能为了区区一个女人，放弃万里江山。千秋霸业？嘿嘿，你放不放她；关朕何事？”\n一言未毕，突然电冲而起，放手绚光怒舞，朝着二女铺天盖地地猛攻而去。\n风影鸟瞪大赤眼，呀呀怪叫，也不知是惊愕还是害伯。\n人影闪烁，狂风卷舞，碎石、气浪……擦着它们纵横乱射，羽毛纷纷断裂，凌乱飞舞。\n二鸟越发惊惶失措，不住地扭动着脖子，挣扎扑腾，想要逃之夭夭，却偏偏挣脱不得。",
            "summary": "晏小仙和萧晚晴想出了一个巧妙的计划，让楚易变成秦始皇的样子，利用风影鸟寻找轩辕六宝。她们用伏魔镜清除风影鸟眼中的关于楚易三人的情景，使它们无法找到轩辕六宝。楚易被迫变回秦始皇的样子，与二女一起演戏。在这个过程中，他们与风影鸟展开了一场激战。",
            "characters_in_summary": [
                "晏小仙",
                "萧晚晴",
                "楚易",
                "秦始皇",
                "风影鸟",
                "伏魔镜"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧晚晴 | 与楚易遭遇炎火流沙，欺骗楚易，与楚易有接触，与齐王李玄关系亲密，可能是天仙派弟子，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n伏魔镜 | 一面能够镇压邪恶力量的镜子，楚易和晏小仙试图用它来对抗妖蟒魔祖\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n长安城 | 西唐国的都城，楚易与萧晚晴在此重逢。"
        },
        {
            "id": 7,
            "content": "萧晚晴与楚易当空团目乱转，“激战”片刻，传音微笑道：“楚郎；快动手吧。再这么下去，我就要露馅啦。”\n楚易哈哈笑道：“小丫头死不改悔，朕就成全你吧！”\n手掌翻舞，幻化出万千道碧光，暴雨似的密集攒射。\n砰的一声巨响，光波剧荡，气派如狂，萧晚晴尖叫一声，鲜血激射，翻身飞跌，摔入雪洞之内，再也爬不起来了。\n楚易这一式“夭河流星”极为巧妙，真气含捏妙到毫颠，万千气剑看似雪霆万钧，尽数破入萧晚晴身体，但实际上直如强湾之末，刚触及她的肌肤，便立即烟消云散。\n楚易吃了一惊，见她悄悄朝自己眨了眨眼，方才放下心，纵声大笑道：“小丫头，老老实实地告诉朕北斗神兵所在之地，或许朕还可以饶你一条性命，否则就别怪朕不念骨肉之情啦……”\n萧晚晴暗运真气，将脸色变得煞白，喘息着咯咯笑道：“臭小子，告诉你又有何妨？北斗神兵早就落到我神门手中啦。再过二十多日，长安城将召开仙佛大会，到时我神门五帝四母都会现身。你不是想收齐轩辕六宝、一统神门吗？你若有胆子，只管到那儿送死去吧！”\n“仙佛大会？仙佛大会？”楚易故意加大声音，反反覆覆地念了几遁，猛地狂笑道：“妙极妙极！”\n省得朕天南地北去找北斗神兵啦。小丫头，祖宗我大发慈悲，送你直登仙界吧！”",
            "summary": "萧晚晴和楚易进行了一场激烈的战斗。萧晚晴提醒楚易动手，否则她会露馅。楚易施展绝技“夭河流星”，但萧晚晴巧妙地躲过了攻击。楚易误以为她受伤严重，实际上她是故意装作受伤来误导楚易。萧晚晴透露，北斗神兵已落入神门手中，将在20多天后的长安城仙佛大会上出现。楚易得知后，决定参加仙佛大会寻找北斗神兵。",
            "characters_in_summary": [
                "萧晚晴",
                "楚易",
                "北斗神兵",
                "神门",
                "长安城"
            ],
            "entity_info": "萧晚晴 | 与楚易遭遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，可能是天仙派弟子，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n长安城 | 西唐国的都城，楚易与萧晚晴在此重逢。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。"
        },
        {
            "id": 8,
            "content": "说到最后一句时，忽然挥起一掌，碧光爆舞，狂飘似的直冲入雪洞之中。\n轰隆巨震，雪石滚滚，缚龙索应声震脱飞扬，风影鸟尖声怪叫，冲天飞起，朝着西北云海茫茫处仓皇逃去。\n眼见二鸟消失得无影无踪，萧晚晴、晏小仙方才从地上一跃而起，拍手脆笑道：“古有蒋干中计，今有风影鸟传信。魔门众妖看见这番情景，不愁他们不暂罢干戈，争先恐后地参加仙佛大会！”\n楚易叹了口气，摇头道：“唉，不过我们堂堂三个修真，合谋欺骗两只呆鸟，是不是有点不太地道？”\n三人面面相觑，忍俊不禁，一齐大笑，心中畅快不已，连日来的郁闷烦恼也在这笑声中云散烟消。\n强敌环伺，浩劫一触即发，倘若他们真能以眼还眼，不费吹灰之力，便诱使番国联军贻误战机，骗得魔门各宗自投罗网，也算得上一次重大胜利。",
            "summary": "三位修真者利用风影鸟传递信息，成功地诱使魔门众妖暂时停止战斗并参加仙佛大会。他们以欺骗的方式达到了诱使敌人贻误战机的目的，为即将到来的浩劫带来了一次重大胜利。",
            "characters_in_summary": [
                "三位修真者",
                "风影鸟",
                "魔门众妖",
                "仙佛大会"
            ],
            "entity_info": "萧晚晴 | 与楚易遭遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，可能是天仙派弟子，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n长安城 | 西唐国的都城，楚易与萧晚晴在此重逢。"
        },
        {
            "id": 9,
            "content": "此时阳光灿烂，滔滔云海离散飞舞，露出下方连绵雪山，万里草甸，说不出的雄伟壮丽。\n萧晚晴俏脸生辉；微笑道：“楚郎，晏妹妹，魔门群妖两个时辰之内便可追寻到这里了，咱们需得尽快离开。”\n晏小仙秋波流转，嫣然道：“是了，眼下长安必已乱作一团，也不知有多少人正眼巴巴地等着你这位德高望重的齐王，出面斡旋、收拾残局呢。”\n狂风刮来清寒透骨，三人衣袖猎猎鼓舞，直欲乘风而起。\n楚易心中期待、兴奋、紧张交相翻涌，只觉得周身上下充满了使不完的力量，忍不住纵声长啸，转身扬眉笑道：“吾曹不出，如苍生何？两位娘子，从现在开始，你们的夫君大人就是齐王李玄了。且看本王如何只手翻云覆雨，力挽狂澜！”\n腊月二十九，夜。\n明月当空，寒风呼号，长安城内所有的街道尽皆空空荡荡，人影全无。\n枯枝、雪末……一阵阵地冲天卷起；灰蒙蒙地掠过连绵的屋顶。",
            "summary": "萧晚晴、晏小仙和楚易三人讨论着即将追来的魔门群妖，以及长安城的混乱局面。楚易激动地表示要成为齐王李玄，拯救长安城。然而，当夜幕降临，长安城变得空荡无人，寒风呼啸，预示着一场风暴即将来临。",
            "characters_in_summary": [
                "萧晚晴",
                "晏小仙",
                "楚易",
                "李玄",
                "长安城"
            ],
            "entity_info": "萧晚晴 | 与楚易遭遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，可能是天仙派弟子，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n长安城 | 西唐国的都城，楚易与萧晚晴在此重逢。新出现的人物、角色或地点的相关信息：无\n萧太真 | 天仙派弟子，可能是蚩尤大帝的后代，与萧晚晴有关系，与楚易有过接触，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。"
        },
        {
            "id": 10,
            "content": "万籁俱寂，更梆寥落。远远地传来密集的蹄声，越来越近，数十名金吾卫骑兵提着灯笼从宣阳坊拐角处冲出，沿着启夏门大街朝北疾驰。\n“全城宵禁，犯在者斩！”\n齐声高鸣声中，灯火跳跃，刀光闪动，一行声势如雷霆狂风，呼啸而过。\n当先那名将官浓眉叫髯，威风凛凛，铜铃眼四下横扫。\n到了十字街口，忽然扬鞭立马，朝着柬面喝道：“慢着！前面的车子给我停下！”\n众骑兵齐齐勒缰回旋，朝东望去，只见一辆双驾马车不急不缓地朝乎康坊驶去，从车马的装饰和灯笼来判断，应当不是什么达官贵侯的车子。\n眼见那车子听若罔闻，悠然柬驰，众骑兵大怒，纷纷喝骂道：“大胆狂徒！天子脚下，深更半夜，竟敢当着我们金吾卫的面招摇过市，吃了熊心豹子胆啦！”\n“他***，公孙将军的命令听见没有？还不快快停下受死！”\n众骑兵一边厉声喝叱，一边策马疾奔，瞬时间便包抄前头，将那车子团团围住，挥鞭朝着那车夫劈头盖脑地打下。\n“军……军爷饶命！”车夫早已吓得面无人色，浑身簌簌颤抖，眼看着长鞭四面八方劈来，竟违抱头躲闪的力气也没有。\n“砰！”马车突然鼓起一团红光，众骑兵虎口酥麻，长鞭顿时脱手飞出。\n群马惊嘶，昂首踢蹄，顷刻间乱作一团。\n那公孙将军又惊又怒，喝道：“车内有妖魔！大家快放出‘离火信号箭’，召集僧道，别让他逃了！”\n众主宫卫士大声附应，正要弯弓拔刀，只听车内传出一个浑厚磁性的声音，嘿然笑道：“公孙长，也不睁大你的狗眼，看看本主是谁！再敢胡说八道，妖言惑众，别怪本王不念旧情，将你大卸八块。”\n公孙长面色微变，给众人便了个眼色，领着两个骑兵策马上前，小心翼翼地掀开马车卷帘，提起灯笼朝里凝神细望。",
            "summary": "金吾卫骑兵因违反宵禁规定而被公孙将军带领追捕。一辆双驾马车被包围，车内的人以神奇的力量击退骑兵并揭露身份为一位贵族。公孙将军得知车内主人的身份后，立刻下令发射“离火信号箭”，召集僧道，试图阻止对方逃脱。",
            "characters_in_summary": [
                "公孙将军",
                "金吾卫骑兵",
                "马车主人"
            ],
            "entity_info": "萧晚晴 | 与楚易遭遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，可能是天仙派弟子，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n长安城 | 西唐国的都城，楚易与萧晚晴重逢的地方，夜晚时所有街道尽皆空空荡荡，人影全无。"
        },
        {
            "id": 11,
            "content": "灯光跳跃，只见一个紫衣王公施施然地斜躺在绣榻上，身边站了个双鬏青衣的俊俏书憧，脚下跪了个明眸皓齿的美貌丫环。\n紫衣王公笑嘻嘻地端着波斯夜光杯，葡萄酒计在灯火下映射着艳红的光芒，衬得那张俊脸越发光彩照人。\n“王爷！”公孙长失声惊呼，急忙翻身下马，朝着车子拜倒道：“末将不识齐王宝驾，多有冒犯，罪该万死！”\n当年李玄平定顿党，征讨吐著时，公孙长曾是其下属。\n二十年来，齐王虽已退出军界，不问兵戎政事但其旧部将领依旧忠心耿耿，以齐王嫡系自居，公孙长自然也不例外。此刻遇见李玄，激动恐慌之下，连声音也不由得颤抖起来。\n众金吾卫士听说车内人竟是权倾朝野的齐王李玄，无不惊然色变，冷汗依然纷纷下马拜伏请罪。\n“齐王李玄”目光闪动，八字朝轻轻一挑，浮起一丝古怪的微笑，嘿然道：“算了算了；不知者不罪，你们也是尽忠职守，全都起来吧。”\n这“齐王”正是学会了“七十二变”的楚易，身边的书憧、婢女自然就是昙小仙与萧晚晴了。\n二女身材、容颜也都做了巧妙的变化、乔饰，和原先迥然两异，宛然一对金童玉女，俊俏之极。",
            "summary": "紫衣王公李玄与他的书僮和美貌丫环一起享受美酒。突然，公孙长认出他是曾经的上司齐王李玄，惊讶地跪下请罪。原来，李玄已经退出了军界，但他的旧部仍然对他忠心耿耿。楚易（化名齐王李玄）用变化后的身份与昙小仙和萧晚晴一起出现在众人面前，令他们惊讶不已。",
            "characters_in_summary": [
                "紫衣王公李玄",
                "书僮",
                "美貌丫环",
                "公孙长",
                "齐王李玄",
                "楚易",
                "昙小仙",
                "萧晚晴"
            ],
            "entity_info": "齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会\n楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n萧晚晴 | 天仙派弟子，与楚易相遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n长安城 | 西唐国的都城，楚易与萧晚晴重逢的地方，夜晚时所有街道尽空空荡荡，人影全无。"
        },
        {
            "id": 12,
            "content": "清晨离开阿尼玛卿山后，楚易三人不消半个时辰便到了终南山，寻了个隐秘的山洞，开始‘齐王李玄再造计划’。\n楚易施展‘七十二变’，变作李玄模样，再经由昙小仙妙手点拨、萧晚晴慧眼查验，端的是天衣无缝，不差分毫。\n而后，萧晚晴又将关于李玄的一切，事无巨细地灌输给楚易，为了以防万一，楚易还特意吞下了一颗记事珠，将之牢记在心。\n三人在密洞里反着演练了整整一天，直到楚易将李玄模仿得惟妙惟肖，这才连夜返身赶回长安。\n公孙长听见楚易赦他冒犯之罪，顿时松了口大气，领着众卫士叩头拜谢，站起身来，恭声道：“这几日京城内颇不太乎，常有妖魔。叛党作乱，恳请王爷准许末将护送回府。”\n“谁说本王要回府了？春育一刻值千金，用来睡觉岂不可惜？”\n楚易眉梢一扬，将杯中美酒一饮而尽，嚷然笑道：“人生苦短，自当秉烛夜游。本王要到宜春院好好逍遥快活。\n公孙长，不如你陪本王去喝上两杯吧。”\n众金吾卫微微一愣，又是护羡，又是恼恨，心想：“他***，都说齐王色胆包天，果不其然。眼下是什么景况了？他竟还敢孤身带了变童美婢，肆无忌惮地去宜春院狎妓作乐！”\n公孙长却对这位旧主的嗜好早已习惯了，当下抱拳领命，指挥众人上马，护送着车子朝平康坊驰去。\n宜春院与晴雪馆、碧池阁、桂花楼并称京城“北曲四楼”，规模之大，却是其他三楼所望尘莫及。\n平日里王侯云集，公卿满座，向来是长安内最为热闹、消息最为灵通的地方。\n宜春院主人李慕唐是龟兹胡人，院中近百佳丽，都是由他从各国各地精挑细选而来，无一不是倾国倾城之貌。\n这些歌姬从小由长安最富盛名的鸨头丁六娘亲自调教，诗词歌舞、琴棋书画样样精绝。",
            "summary": "楚易三人成功完成齐王李玄的模仿，并在密洞中学习关于李玄的一切。他们连夜返回长安，楚易决定不去府中，而是去宜春院逍遥快活。公孙长陪同楚易前往，众卫士对楚易的行为感到惊讶和不满。宜春院是长安最繁华的妓院，主人李慕唐来自龟兹，拥有近百名美貌的歌姬。",
            "characters_in_summary": [
                "楚易",
                "公孙长",
                "李玄",
                "密洞",
                "长安",
                "宜春院",
                "卫士",
                "李慕唐",
                "歌姬"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n长安 | 古代中国的首都，政治、经济、文化中心，也是楚易赴长安赶考的地点。\n齐王李玄 | 长安城的皇帝，被晏小仙揭露真实身份，与萧晚晴关系亲密，举办仙佛论法大会\n萧晚晴 | 天仙派弟子，与楚易相遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。"
        },
        {
            "id": 13,
            "content": "因此素有“宜春百花天下绝，何必寻花到天涯”之谚。\n每天涌入宜春院寻欢作乐的长安名流、四海商贾也不知有多少，就连妖姬美妾多不胜数的齐王李玄，也抵制不住诱惑，常常在此流连忘返。\n窗口卷帘方甫落下，楚易便将二女猛地往怀中一拖，笑着传音道：“奇怪，本王怀里明明里两个如花似玉的美女，今晚又是大年二十九，为什么不径直回王爷府，却赶往宜春院嫖那些庸脂俗粉？”\n晏小仙不好意思当着萧晚晴的面与他亲热，想要挣扎起身，腰肢被他扣得甚紧，麻痒难当，忍不住格格直笑，喘着气道：“你去问萧姐姐，别来挠我……”",
            "summary": "在宜春院这个繁华的地方，长安名流和四海商贾纷纷前来寻欢作乐。甚至连拥有众多美女的齐王李玄也无法抵抗这里的诱惑，经常流连于此。一天晚上，楚易带着两位美女晏小仙和萧晚晴来到宜春院，对此表示疑惑。晏小仙不好意思在萧晚晴面前与楚易亲热，试图挣脱他的怀抱，却被他紧紧扣住，感到麻痒难当，忍不住笑出声。",
            "characters_in_summary": [
                "楚易",
                "晏小仙",
                "萧晚晴",
                "李玄"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧晚晴 | 天仙派弟子，与楚易相遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n阿尼玛卿山 | 楚易三人离开此地，前往终南山寻找隐秘山洞进行齐王李玄再造计划。"
        },
        {
            "id": 14,
            "content": "楚易传音笑道：“让我猜猜。是了，其一，李玄常常到宜春院狎玩享乐，所以晴儿想拿那些歌姬酒妓作试金石，看看我这冒牌王爷是否已毫无破绽……”\n“其二嘛，顺便打探目前京城内的各路最新消息，也好在好戏正式开场前，作好各种应变准备……”\n萧晚晴抿嘴一笑，传音道：“楚郎，这两点你都各猜对了一半，但关键之处还没点破。你想想，既然我师尊能将晴雪馆作为天仙门的秘密据点，为什么李玄便不能呢？”\n楚易、晏小仙齐齐一凛，险些失声叫将出来。\n难道这天下第一销金窟，居然竟是魔门紫微宗的秘密情报机构？\n刹那间，车厢内旖旎甜蜜的气氛一扫而空，又变得凝重紧张起来。",
            "summary": "楚易和萧晚晴讨论关于李玄和宜春院的线索，认为这可能与天仙门和魔门紫微宗有关。他们在寻找京城内的最新消息时，意外地发现晴雪馆可能是魔门的一个秘密情报机构。这个发现让车厢内的气氛顿时变得紧张。",
            "characters_in_summary": [
                "楚易",
                "萧晚晴",
                "李玄",
                "宜春院",
                "天仙门",
                "魔门紫微宗",
                "晴雪馆"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n萧晚晴 | 天仙派弟子，与楚易相遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n宜春院 | 长安城的著名风月场所，吸引大量长安名流、四海商贾前来寻欢作乐，包括齐王李玄。\n晴雪馆 | 萧晚晴的住所，楚易被捕的地方\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n阿尼玛卿山 | 楚易三人离开此地，前往终南山寻找隐秘山洞进行齐王李玄再造计划。"
        },
        {
            "id": 15,
            "content": "晏小仙一时也忘了挣扎，依偎在楚易怀里，侧耳倾听。\n萧晚晴轻摇螓首，传音叹道：“若不是这些年来，李玄那老贼暗地里处心积虑，诱我背叛师尊、为他所用，不惜将这秘密告诉于我，我也根本想不到这老贼才是宜春院的真正主人。更想不到堂堂紫微门的总部便设在这青楼勾栏之中。”\n晏小仙骇然传音道：“那么……李慕唐、丁六娘二人呢？难道竟是紫微门‘北极四真’中的人物？”\n萧晚晴传音道：“不错，这两人正是天罡真君与六丁玉女。除了他们，那近百名艳姬歌妓也都是紫微门的弟子，她们除了为李玄打探各种极富价值的情报之外，还以‘阴阳盗丹**’盗取其他修真的真元，供李玄修炼……”\n楚易越听越是骇异，嘿然道：“‘阴阳盗丹**’！难怪李玄老贼不过五六十岁年纪，居然就修成散仙之身！真他***不劳而获，无耻之尤……”\n突然想到自己在几天之内便莫名其妙地脱胎换骨，炼成散仙之躯，其“不劳而获”的程度，比起他来远有过之而无不及，忍不住莞尔一笑，将滑到嘴边的叱骂又吞了回去。",
            "summary": "萧晚晴和晏小仙透露了紫微门总部的秘密位于宜春院，而李玄是真正的主人。李慕唐和丁六娘分别是天罡真君和六丁玉女，他们的目的是为了窃取其他修真的真元供李玄修炼。楚易得知这个秘密后，不禁感到骇异，同时也意识到自己的脱胎换骨也是得益于这种手段。",
            "characters_in_summary": [
                "萧晚晴",
                "晏小仙",
                "紫微门总部",
                "宜春院",
                "李玄",
                "李慕唐",
                "丁六娘",
                "天罡真君",
                "六丁玉女"
            ],
            "entity_info": "萧晚晴 | 天仙派弟子，与楚易相遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n宜春院 | 长安城的著名风月场所，吸引大量长安名流、四海商贾前来寻欢作乐，包括齐王李玄。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n晴雪馆 | 萧晚晴的住所，楚易被捕的地方"
        },
        {
            "id": 16,
            "content": "晏小仙蹙眉传音道：“倘若单只盗取真元倒也罢啦，但六丁玉女是苗疆妖女，精擅蛊毒之术，有她坐镇指挥，那些前往宜春院寻欢作乐的冤大头，只怕不知不觉中都已中了邪蛊妖法，被他们牢牢控制啦。”\n萧晚晴传音道：“不错。这些年李玄假装沉迷酒色，不问国事，暗地里却利用这些妖女邪蛊织起一张巨大的情报网。足不出户，就可知道四海之事，甚至可以遥控、左右天下局势。否则以紫微门区区几十年的基业，又怎能迅速壮大，称雄魔门？又怎能让我师尊对他刮目相看，引为盟友？”\n顿了顿，妙目凝视着楚易，柔声传音道：“水能载舟，也能覆舟。李玄苦心经营了这么久，才建立起这张天罗地网，楚郎如果能将其收为己用，何愁不能将妖魔奸佞一网打尽？”\n楚易心中怦然大跳，终于明白她为什么将与魔门交锋的第一战选在这宜春院了。\n正所谓知己知彼，百战不殆。眼下自己势孤力单，消息闭塞，要想力挽狂澜，首先便要获得大量最新、最准确的情报。宜春院自然便成了首当其冲的选择。\n只是李慕唐、丁六娘等妖人，都是与李玄过从甚密的亲信，又俱是心思缜密，狡诈狠辣之辈，自己当真能骗得过他们么？\n倘若身份败露，以他眼下的修为，个人安危自是不足为惧。但是假冒李玄所施行的种种计划就要付诸流水了。说不定因此全盘皆输也未可知。\n想到这些，他心中不由得忐忑起来，又是紧张又是期待。\n萧晚晴似是瞧出他的心思，嫣然一笑，柔声传音道：“楚郎放心。就算你不相信自己的‘七十二变化术’，也当相信晏妹妹的易容妙法。经过她这般妙手点化，别说是李慕唐和丁六娘啦，即便是皇帝亲临，包管也认不出你这个冒牌王爷来……”\n晏小仙扑哧一笑，将楚易在她腰间乱摸的手狠狠一拍：“我哪来这么大的功劳？哼，现在大哥这风流好色的性子和李玄毫无二致，谁能分得出来？只要他牢牢记着萧姐姐教过的话，别一时得意忘形，在宜春院里露出马脚就成啦。”\n说话间，只听外面车轮辘辘，马蹄如雨，隐隐夹杂着丝竹歌乐之声，越来越响，越来越近。",
            "summary": "晏小仙和萧晚晴告诉楚易，宜春院的实际控制者六丁玉女擅长蛊毒之术，使得许多人在娱乐时不知不觉中被控制。而李玄利用这些妖女邪蛊织起一张巨大的情报网，了解天下事并影响局势。楚易想要扭转局势，首先要获取情报，宜春院成为了首选。但他担心无法骗过李慕唐、丁六娘等妖人，身份暴露会影响计划。萧晚晴表示信任楚易的易容技巧，只要他注意不要露出马脚，应该可以成功。此时，外面传来车轮和马蹄声，似乎有人前来宜春院。",
            "characters_in_summary": [
                "楚易",
                "晏小仙",
                "萧晚晴",
                "六丁玉女",
                "李玄",
                "李慕唐",
                "丁六娘"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生，与萧晚晴、晏小仙有关系，在地宫中使用双龙镇海椎击败东海救苦天尊，与萧晚晴重逢于长安城。\n晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，将太乙元真鼎与乾坤元炁壶放入楚易体内，引逍遥宗等人来到地宫，与楚易有过接触。在地宫中与楚易并肩作战，后在长安城与楚易重逢。\n萧晚晴 | 天仙派弟子，与楚易相遇炎火流沙，欺骗楚易，与齐王李玄关系亲密，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧太真作为彩礼，后死于紫微星盘的攻击。\n李玄 | 齐王，可能是紫微大帝，与萧晚晴关系亲密，可能知晓长安局势，与楚易有过接触，使用“两伤法术”攻击楚易和萧太真。在长安城与楚易有过接触，后与楚易交战，被楚易击败。\n宜春院 | 长安城的著名风月场所，吸引大量长安名流、四海商贾前来寻欢作乐，包括齐王李玄。"
        }
    ]
}