{
    "chapter_title": "第三十章  幕后天师（1",
    "chapter_summary": "长安城的李府被月光和雪光照亮，戒备森严。龙虎道士们穿梭其中，包括一些高等级的修真者。晏小仙躲在假山秘洞里，观察着周围的一切。原因是今晚朱雀七宿出现在长安城，让人们感到恐慌。许多王公显贵寻求修真者的庇护，天师道因此派出大部分弟子镇守李府。一匹受尽折磨的黑毛驴躺在血泊中，奄奄一息。晏小仙对此非常愤怒，决定要为这毛驴报仇。她变成李东侯的书童抱琴，以便更好地接近目标。在月光下，她成功地杀死了书童并伪装成他的模样，然后大摇大摆地走向马厩。",
    "characters_in_summary": [
        "晏小仙",
        "龙虎道士",
        "高等级修真者",
        "朱雀七宿",
        "王公显贵",
        "天师道弟子",
        "李东侯",
        "黑毛驴",
        "抱琴"
    ],
    "pre_entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟。与楚易关系密切。\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n李东侯 | 朝中官员的侄子、被楚易误会的受害者\n李思思 | 公主，唐元宗的妹妹，支持康王，为康王说话。与楚易有交集。\n楚易 | 考生，与萧晚晴、晏小仙有关系，试图借助裴永庆的影响力提升自己的地位。与齐王李玄关系紧张。与大雁塔有关联。在与神秘人物交手后受伤。在天王殿与白衣女子相遇，试图与她一起逃走。与李芝仪合体。\n仙宜观 | 楚易和李思思遇到翼火蛇的地方，被翼火蛇的攻击导致大火，成为废墟。\n萧晚晴 | 与楚易有关系，具体身份未知。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "月光忽明忽暗，雪亮地照着李府大宅，屋瓦上寒霜凝结，闪耀着淡淡的白光。\n内府花园中，假山嶙峋，竹林苍翠，郁郁葱葱的枝叶探出墙外，在风中沙沙作响。\n李府内戒备森严，四处都是甲胄卫士，眼神凌厉，警惕扫望。\n黄袍羽冠的龙虎道士穿插其间，来来往往，其中不乏仙、真级高人。\n晏小仙屏息凝神，藏在假山秘洞之内，秋波流转，观察着四周的一举一动，心底又惊又奇。\n今夜朱雀七宿齐现长安，人心惶惶，也不知有多少王公显贵要求修真庇护，天师道竟一口气派出大半弟子镇守李府，可见李木甫权势之大、与天师道关系之深。",
            "summary": "一个神秘的夜晚，李府被月光和雪光照亮，戒备森严。龙虎道士们穿梭其中，其中包括一些高等级的修真者。晏小仙躲在假山秘洞里，观察着周围的一切，心中充满惊讶和好奇。原因是今晚朱雀七宿出现在长安城，让人们感到恐慌。许多王公显贵寻求修真者的庇护，天师道因此派出大部分弟子镇守李府，展示了李木甫的权势和与天师道的深厚关系。",
            "characters_in_summary": [
                "晏小仙",
                "龙虎道士",
                "高等级修真者",
                "朱雀七宿",
                "王公显贵",
                "天师道弟子",
                "李木甫"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟。与楚易关系密切。\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n李思思 | 公主，唐元宗的妹妹，支持康王，为康王说话。与楚易有交集。\n楚易 | 考生，与萧晚晴、晏小仙有关系，试图借助裴永庆的影响力提升自己的地位。与齐王李玄关系紧张。与大雁塔有关联。在与神秘人物交手后受伤。在天王殿与白衣女子相遇，试图与她一起逃走。与李芝仪合体。\n仙宜观 | 楚易和李思思遇到翼火蛇的地方，被翼火蛇的攻击导致大火，成为废墟。\n萧晚晴 | 与楚易有关系，具体身份未知。"
        },
        {
            "id": 1,
            "content": "马厩就在数十丈外的东厢房边上。黑毛驴侧卧在地上，肚子微微起伏。遍体鳞伤，皮毛翻卷，身下淌了一汪鲜血，气息奄奄。\n适才它被四驾马车飞驰着拖了一路，又遭了一顿鞭挞，纵是钢筋铁骨也早已散架。\n此时四蹄均被碗口大小的铜链锁住，就连口鼻也被铁环扣紧，发不出声，但依旧可听见它愤怒的呜鸣。\n晏小仙又气又怒，心想：“这姓李的小贼好生无耻，记恨我和大哥，竟拿一个牲畜凌虐撒气，当真畜生也不如。哼，瞧我怎么好好地收拾他！”\n她对这黑毛驴极是喜欢，今日瞧见它，心中说不出的喜悦亲切。\n对她而言，这只毛驴不仅是故人亲友，也是她与楚易之间的月老、红娘，某种意义上，更是联结她与从前那个淳朴迂直的“大哥”的唯一桥梁，弥足珍贵。\n正因如此，她不顾一切、等不及楚易回来，也要先行将它冒险救出。\n晏小仙思绪飞转，想着万全之策，忽然听见脚步声响起，一个紫衣小童急匆匆地奔进竹林，慌慌张张地在假山边站定，接着“哗啦啦”之声不绝于耳，居然就在她面前出起小恭来。\n月光下瞧得分明，他眉清目秀，额头长了颗红痣，赫然正是李东侯身边极为得宠的书童抱琴。\n晏小仙心念一动，化嗔为喜：“正愁没有飞天翅，你便送来上云梯！”当下飘然跃出，手藏“吸魂针”，悄无声息地在他天灵盖上一拍。\n那书童身子一晃，哼也来不及哼上一声，顿时仆地身亡。\n晏小仙将他拖入假山深处，而后摇身一变，化作他的模样，绕过假山，从竹林中钻出，大摇大摆地朝马厩走去。\n众卫士都认得这书童是李东侯面前的红人，无人上前盘问。",
            "summary": "一匹受尽折磨的黑毛驴躺在血泊中，奄奄一息。晏小仙对此非常愤怒，决定要为这毛驴报仇。她设法变成了李东侯的书童抱琴，以便更好地接近目标。在月光下，她成功地杀死了书童并伪装成他的模样，然后大摇大摆地走向马厩。",
            "characters_in_summary": [
                "晏小仙",
                "李东侯",
                "抱琴",
                "黑毛驴",
                "血泊",
                "马厩"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，与楚易关系密切。\n李东侯 | 朝中官员的侄子、被楚易误会的受害者\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n李思思 | 公主，唐元宗的妹妹，支持康王，为康王说话。与楚易有交集。\n楚易 | 考生，与萧晚晴、晏小仙有关系，试图借助裴永庆的影响力提升自己的地位。与齐王李玄关系紧张。与大雁塔有关联。在与神秘人物交手后受伤。在天王殿与白衣女子相遇，试图与她一起逃走。与李芝仪合体。\n萧晚晴 | 与楚易有关系，具体身份未知。"
        },
        {
            "id": 2,
            "content": "马夫远远地瞧见，急忙满脸堆笑地迎上前来，笑道：“琴哥儿，公子又想出了什么新鲜的招数？要扒它的皮，还是抽它的筋？小的手心发痒，正想着怎么整治这蠢驴呢。”\n那毛驴听见晏小仙的脚步声，长耳一动，蓦地发出一声欢愉的呜鸣，也不知哪里来的力气，猛地一跃而起，朝她冲来。\n晏小仙心中怦怦直跳，又惊又喜，想不到它通灵至此，竟然能凭自己掩饰过的足音辨别出身份！\n马夫只道毛驴要冲撞报复，叱喝道：“孽畜找死！”抢身挡到晏小仙身前，抽鞭便朝毛驴打去。\n“住手！”晏小仙劈手夺过鞭子，厉声娇喝，“它若再少了一根寒毛，看公子不扒了你的皮！”\n马夫马屁拍到马蹄上，大感错愕，嘀咕了几句，悻悻退让开来。\n黑毛驴铜铃似的眼睛湿漉漉地瞪着晏小仙，泫然欲涕，激动已极。摇头甩尾，想要上前与她亲热，却被绷直的铜链紧紧拖住，半步也前进不得。\n晏小仙微微一笑，朝着马夫扬眉道：“公子说了，今日将它折腾得也够啦，先让它吃饱睡好，明日再接着玩耍。你还不快……”",
            "summary": "马夫和晏小仙正在讨论如何处理一匹毛驴。马夫认为应该惩罚毛驴，而晏小仙则阻止了他，并决定让毛驴休息一天。毛驴似乎能够识别晏小仙的身份，对她表现出亲近之情。",
            "characters_in_summary": [
                "马夫",
                "晏小仙",
                "毛驴"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，与楚易关系密切。在竹林中杀死李东侯的书童抱琴，变身成抱琴的模样，试图接近马厩救出场中的黑毛驴。\n毛驴 | 楚易和晏小仙的坐骑\n李东侯 | 朝中官员的侄子、被楚易误会的受害者书童抱琴的主人，与楚易有恩怨。\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n李思思 | 公主，唐元宗的妹妹，支持康王，为康王说话。与楚易有交集。\n楚易 | 考生，与萧晚晴、晏小仙有关系，试图借助裴永庆的影响力提升自己的地位。与齐王李玄关系紧张。与大雁塔有关联。在与神秘人物交手后受伤。在天王殿与白衣女子相遇，试图与她一起逃走。与李芝仪合体。"
        },
        {
            "id": 3,
            "content": "正想让那马夫将锁链解开，念力所及，发觉那铜链竟是以北海玄冰铁等混金炼制，坚韧无比，心道：“奇怪，这可真叫牛刀杀鸡，大材小用了……”隐隐之中觉得有些不妙。\n秋波四转，瞥见四周龙虎道士远远围合，神色古怪地盯着自己，她心中陡然一沉，蓦地想道：“糟了！这必是一个圈套！混金索不是为了困住麒麟儿，是为了抵挡大哥的天枢剑！”\n一念及此，晏小仙背上凉飕飕的尽是冷汗，霎时间恍然大悟：“是了！这些牛鼻子想必早已认定‘秦皇转世’附体到大哥的身上，所以拿麒麟儿当诱饵，引他上钩来啦！否则以李木甫深沉阴狡的性格，又怎容许李东侯这般胡闹，拖着毛驴招摇过市，前往康王府？”\n想到这里，她心底一阵森寒后悔，只怪自己太过心急，一时不察，险些落入陷阱。\n眼下大敌环伺，自己稍露破绽，便立即有性命之虞，即便不死，也会沦为诱捕楚易的肉饵。\n当务之急是稳住阵脚，不让敌人起疑。然后设法安然离开此地，将消息通知大哥，免得他步己后尘，被打个措手不及。\n电光石火间，这些念头从晏小仙脑中飞速闪过，脸上却丝毫不动声色，扬眉续道：“……你还不快去抱些粮草来，好好喂饱它？”\n不等马夫回话，拍了拍黑毛驴的头颅，朝它极快地眨了眨眼，转身往回走去。\n黑毛驴眼珠滴溜溜打转儿，似是明白了她的暗示，歪着脑袋呜鸣一声，有气没力地卧倒在地，但双眼却瞬也不瞬地盯着她的背影，恋恋不舍。",
            "summary": "晏小仙在试图解开马夫的铜链时，发现它是用北海玄冰铁等混金炼制的，非常坚固。她意识到这是一个圈套，用来抵挡她哥哥的天枢剑。面对周围的龙虎道士，晏小仙决定稳住阵脚，不被敌人起疑。她让马夫去抱粮草喂饱黑毛驴，自己则设法离开并通知哥哥。",
            "characters_in_summary": [
                "晏小仙",
                "马夫",
                "北海玄冰铁",
                "天枢剑",
                "龙虎道士",
                "黑毛驴"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，与楚易关系密切。在竹林中杀死李东侯的书童抱琴，变身成抱琴的模样，试图接近马厩救出场中的黑毛驴。与楚易关系密切。\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n毛驴 | 楚易和晏小仙的坐骑，与晏小仙关系亲密。\n李东侯 | 朝中官员的侄子、被楚易误会的受害者书童抱琴的主人，与楚易有恩怨。\n李思思 | 公主，唐元宗的妹妹，支持康王，为康王说话。与楚易有交集。"
        },
        {
            "id": 4,
            "content": "眼见晏小仙若无其事地往内院花园走去，众龙虎道士目中的警惕、紧张之色少有缓减，但仍狐疑地紧盯着她，直等她穿过了围墙圆门，方才渐渐收回视线。\n月满西楼，清霜遍地，花园里空空荡荡，一个人也没有。\n大风吹来，庭院中的梧桐交相摇曳，地上的影子，犹如无数妖魔鬼怪在呼号摇摆。\n晏小仙草木皆兵，如芒刺在背，总觉得有无数双眼睛在黑暗里窥探自己一般，心悬到了嗓子眼儿上，脚步却不紧不慢，就连呼吸也不敢有一丝停顿。\n绕过幢幢楼阁，穿过道道长廊，确定后方没人尾随，她方才松了一口大气，虚脱似的靠在廊柱上，心中突突乱跳，涌起强烈的后怕。\n这短短的百余丈路，她却象是在鬼门关兜了一个来回。\n正想着如何隐身遁形，逃出李府，却见一个书童领着两个道士急匆匆地奔入花园，顿足道：“抱琴！你跑这儿来作什么？公子正派人到处找你呢！还不快跟我回去！”不容分说，抢身上前，拽着她就走。\n晏小仙暗暗叫苦，但此刻却不敢挣脱，只好随他分花拂柳，朝内院宅屋奔去。沿途卫士纷纷让行。",
            "summary": "晏小仙在夜晚的花园中行走，引起了龙虎道士们的警惕。她在花园中感到不安，以为有人监视她。在穿过楼阁和长廊后，她终于摆脱了跟踪，靠在廊柱上喘息。这时，一个书童带着两名道士找到她，告诉她公子正在找她，要求她立刻回去。晏小仙无奈地跟着书童返回内院。",
            "characters_in_summary": [
                "晏小仙",
                "龙虎道士",
                "书童"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，与楚易关系密切。在竹林中杀死李东侯的书童抱琴，变身成抱琴的模样，试图接近马厩救出场中的黑毛驴。与楚易关系密切。\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n毛驴 | 楚易和晏小仙的坐骑，与晏小仙关系亲密。\n李东侯 | 朝中官员的侄子、被楚易误会的受害者书童抱琴的主人，与楚易有恩怨。\n李思思 | 公主，唐元宗的妹妹，支持康王，为康王说话。与楚易有交集。"
        },
        {
            "id": 5,
            "content": "院内松树傲岸，梅香扑鼻，月光照在檐前金匾上，“漱心阁”三字闪闪发光，想来就是李东侯的厢房了。\n门口石阶上站了几个小厮、丫鬟，正翘首张望，瞧见晏小仙，顿时拍手叫道：“来了来了！可算把这不识抬举的逮回来了！”\n一个黄衫书童阴阳怪调地笑道：“是福不是祸，是祸躲不过。小琴子，你是孙猴子，爷是如来佛，你以为凭你这两条小细腿儿，逃得脱这五指山么？”\n婢女们闻言纷纷掩嘴偷笑，众小厮挤眉弄眼，哄然道：“就是就是！养兵千日，用在一时。公子爷养了你这朵菊花好些日子，合着也该采花酿蜜了。”\n说话间，众人前推后拥，拽着晏小仙往屋里走去。\n晏小仙这才明白原来李东侯找这“抱琴”回来，竟是为了满足其龙阳淫欲。秀眉轻蹙，杀机顿起，暗想：“这可是你自寻死路，怪不得我啦。”",
            "summary": "晏小仙来到了李东侯的住所漱心阁。门口的石阶上，几个小厮和丫鬟正在等待她。黄衫书童嘲笑她无法逃脱他们的掌控。当得知李东侯找她回来的目的后，晏小仙心生杀意，决定反击。",
            "characters_in_summary": [
                "晏小仙",
                "李东侯",
                "石阶",
                "小厮",
                "丫鬟",
                "黄衫书童"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，与楚易关系密切。在竹林中杀死李东侯的书童抱琴，变身成抱琴的模样，试图接近马厩救出场中的黑毛驴。与楚易关系密切。\n李东侯 | 朝中官员的侄子、被楚易误会的受害者书童抱琴的主人，与楚易有恩怨。\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n毛驴 | 楚易和晏小仙的坐骑，与晏小仙关系亲密。\n李思思 | 公主，唐元宗的妹妹，支持康王，为康王说话。与楚易有交集。"
        },
        {
            "id": 6,
            "content": "门扇一开，众人顿时安静下来，将她往屋里一推，又纷纷必恭必敬地退了出去。\n屋内金兽铜炉，异香缭绕，陈设极为富丽华贵。画屏迤俪，将内屋隔断开来，但淫声浪笑却不断地从里传了出来。\n屏风两旁坐了四个龙虎道士，正冷冷地盯着她，从衣角所锈的标识来看，竟都是“龙虎八真”中的人物。\n晏小仙心头一凉，龙虎八真均是“仙人”、“真人”级的高手，倘若是单打独斗，她自是不输于其中任何一个，但现有四个在此，莫说刺杀李东侯，就算是想要突围逃走，也是难如登天。\n一时惊怒交集，暗想：“奇怪，这些臭牛鼻子既是要守株待兔，伏击大哥，为何又分散兵力，派出四名仙真级的高手保护李小贼？难道在张飞羽的眼里，轩辕六宝竟然还比不上拍李木甫的马屁？”\n她正自狐疑思忖，只听李东侯在内屋叫道：“还不快带他进来？”\n那四名道士如奉圣旨，一言不发，起身夹住她，将她带入里间。\n一张奢华绮丽的大床扑入眼帘，李东侯赤条条地躺在锦缎丝被上，睥睨自雄，满脸张狂自得的神色；左右双臂各搂了个一丝不挂的妖媚女子，正淫声媚语，不堪入耳。",
            "summary": "晏小仙闯入富丽华贵的房间，发现四名龙虎道士和赤裸的李东侯以及两名女子。原来，这四名道士是龙虎八真的高手，负责保护李东侯。晏小仙疑惑为什么他们会分散兵力，但她知道现在的情况对她非常不利。",
            "characters_in_summary": [
                "晏小仙",
                "富丽华贵的房间",
                "龙虎道士",
                "四名",
                "李东侯",
                "女子",
                "两名",
                "龙虎八真",
                "龙虎山"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，与楚易关系密切。在竹林中杀死李东侯的书童抱琴，变身成抱琴的模样，试图接近马厩救出场中的黑毛驴。与楚易关系密切。\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n李东侯 | 朝中官员的侄子、被楚易误会的受害者书童抱琴的主人，与楚易有恩怨。\n龙虎山 | 天师道的总部，位于江西龙虎山，是道教的发源地之一，拥有丰富的道教文化和历史遗迹\n毛驴 | 楚易和晏小仙的坐骑，与晏小仙关系亲密。\n李思思 | 公主，唐元宗的妹妹，支持康王，为康王说话。与楚易有交集。"
        },
        {
            "id": 7,
            "content": "晏小仙脸上微微一烫，又厌又憎，旧仇新恨瞬时涌上心头。怯意登消，暗自下定决心，无论如何也要设法先取了这淫贼的狗命，而后再乔化成他的模样，逃之夭夭。\n李东侯哪知她心中的杀机？笑道：“小琴子，叫你脱裤子，你慌不迭地逃走作什么？难不成被我的大家伙吓得屎尿齐流了么？”\n那两个女子盯着晏小仙吃吃直笑，腻声道：“公子，想不到你们男人中也有这样娇滴滴的，胆子比起奴家还小……”\n晏小仙故意装作窘迫羞臊之状，脸上晕红，嗫嚅道：“公子，这里……这里人也太多啦，我……我……”\n李东侯一愣，左右四顾，哈哈笑道：“原来小兔子是害臊跑啦！不是胆子小，而是脸皮儿薄……罢了罢了，谁让你爷这么怜香惜玉呢？你们全都退下了，没我的话儿，谁也别进来。”\n那两个女子娇声不依，被李东侯拍了拍屁股，笑叱了几句，这才下床穿衣。\n晏小仙精擅变化之术，与“抱琴”虽见不过数面，却将他假扮得惟妙惟肖，李东侯虽对这娈童极为熟悉，竟也看不出丝毫异样。\n那龙虎四真对抱琴之流素来不以为意，更不觉有半分破绽，当下嘴唇翕张，向李东侯传音叮嘱了几句，领着女子出了屋，在门外守侯。\n眼见垂幔交叠，房门紧闭，晏小仙微微舒了口气，轻移莲步，袖中暗藏毒针，红着脸柔声道：“公子，我……我可是第一次呢，你千万悠着点，别把人家弄疼了……”\n李东侯神魂颠倒，浑身骨头酥了大半，对她眼中的杀意浑然不察，喘息着淫笑道：“心肝，你放心，爷怎舍得弄疼了你？心疼还来不及呢！”话音未落，猛地扑了上来。",
            "summary": "晏小仙面对曾经的仇人李东侯，决定杀死他并伪装成他的样子逃跑。晏小仙利用自己的变化之术成功地伪装成李东侯的娈童抱琴，而在场的龙虎四真并未察觉到她的真实身份。当房间里的其他人离开后，晏小仙准备动手，但李东侯并未察觉到她的杀意，反而被她的美貌所迷惑。晏小仙成功地将李东侯杀死。",
            "characters_in_summary": [
                "晏小仙",
                "李东侯",
                "娈童抱琴",
                "龙虎四真"
            ],
            "entity_info": "晏小仙 | 可能与天仙派有关，揭露了紫微大帝（齐王李玄）的身份，与楚易结拜为异性兄弟，与楚易关系密切。在竹林中杀死李东侯的书童抱琴，变身成抱琴的模样，试图接近马厩救出场中的黑毛驴。与楚易关系密切。\n李东侯 | 朝中官员的侄子、被楚易误会的受害者书童抱琴的主人，与楚易有恩怨。\n龙虎道士 | 他们是龙虎宗的弟子，与楚易同行，可能在剧情中扮演重要角色。\n龙虎山 | 天师道的总部，位于江西龙虎山，是道教的发源地之一，拥有丰富的道教文化和历史遗迹\n毛驴 | 楚易和晏小仙的坐骑，与晏小仙关系亲密。"
        }
    ]
}