{
    "chapter_title": "第三十六章  大雁之盟",
    "chapter_summary": "楚易在面对众敌人的攻击时，被皇帝和李思思指控为绑架皇帝的凶手。在大悲方丈的带领下，众人围攻楚易，但他凭借强大的实力成功逃脱。在这个过程中，楚易找到了失散已久的晏小仙和萧晚晴。众人发现李思思的真实身份是妖魔，楚易因此被冤枉。楚易提议利用轩辕六宝作为诱饵，引诱魔门妖人现身并消灭他们。这个计划得到了唐元宗的支持，但也引起了李思思的质疑和齐雨蕉等人的担忧。",
    "characters_in_summary": [
        "大悲方丈",
        "皇帝",
        "李思思",
        "楚易",
        "晏小仙",
        "萧晚晴",
        "唐元宗",
        "齐雨蕉"
    ],
    "pre_entity_info": "李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。\n楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与李芝仪合体；在沉鱼渊与李思思共同躲避七只凶兽的追击；被李思思质疑何时露馅；与李思思有暧昧关系；与青帝（凌青云）有过交手。\n晏小仙 | 与楚易有关系，与萧晚晴、楚易有关系，与裴永庆有关系。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n唐元宗 | 皇帝，信任楚易，改变主意不支持太子叛乱，决定让御史台、刑部、大理寺三司合作，同步搜证审理。\n齐雨蕉 | 上清青城气宗的人士，与李芝仪并列当世道门十大散仙之一，与李芝仪因争抢游仙枕而结下深怨\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系\n拈花大师 | 南海慈航剑斋的掌门，曾是楚狂歌的朋友，与楚狂歌有深厚渊源\n白衣女子 | 可能是南海慈航剑斋的弟子，苏曼如；与楚易相遇，试图与他一起逃走。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "人影纷乱，神兵、法宝霓光闪耀，纵横交错地投射在楚易的护体气罩上，叮当脆响，激窜起万千绚丽的光环。\n唐梦杳大急，起身挡在楚易身前，叫道：“师尊，楚公子他不是坏人，你别抓他……顾师叔、大悲方丈，你们抓错人啦，李玄和李思思才是魔门妖类……”\n她温柔淡雅，原本就不善言辞，情急之下，彷徨四顾，更不知该如何劝解才是。\n楚易哈哈笑道：“唐仙子，多谢你为我辩解。可惜匹夫无罪，怀璧其罪，你以为他们真是为了公理正义才来抓我么？小心再说下去，你也变成了楚某的同谋啦！”\n虞夫人蹙眉道：“梦杳，你快退下。此人虽曾救过你性命，但魔门中人奸狡多诈，焉知他救你是否别有所图呢？况且道魔不两立，我们又岂能因私而废公？”\n齐雨蕉微微一笑道：“唐掌门，令师所言极是。这些日子，天下都在传言你与楚狂歌勾结谋反，亏得大家齐力为你辩白，才得以洗脱罪名。难道你现在要自己往火坑里跳么？”\n唐梦杳听若罔闻，颤声道：“师尊，楚公子绝不是这样的人！他……他……他为了救梦杳，几次三番拼着性命也不要，我又岂能只顾自己名节，在这时舍他而去？”\n群雄哄然，虞夫人脸色微变，低喝道：“荒唐！还不快退下！”右手一抖，沉香剑“嗡嗡”轻震，碧光破舞而出。\n楚易心中大暖，朗声道：“唐仙子，你有这番心意就足够啦。楚某能认识你，实是三生之幸！”\n人群中有人阴阳怪气地笑道：“原来不仅要作同命鸳鸯，还已经缘定三生了呢！难怪拼着性命、名节不要，也要袒护情郎啦。”",
            "summary": "楚易面临着众多敌人的攻击。唐梦杳为了保护楚易，试图说服众人放过了他。然而，虞夫人等人认为楚易可能是魔门中人，不能因为私情而放弃正义。楚易表示他们的动机并非公理正义，而是因为他拥有珍贵的宝物。",
            "characters_in_summary": [
                "楚易",
                "唐梦杳",
                "虞夫人"
            ],
            "entity_info": "楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与李芝仪合体；在沉鱼渊与李思思共同躲避七只凶兽的追击；被李思思质疑何时露馅；与李思思有暧昧关系；与青帝（凌青云）有过交手。\n唐梦杳 | 天仙派弟子，可能与楚易有过接触；在当前剧情中，她的角色并未出现。\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系\n拈花大师 | 南海慈航剑斋的掌门，曾是楚狂歌的朋友，与楚狂歌有深厚渊源\n白衣女子 | 可能是南海慈航剑斋的弟子，苏曼如；与楚易相遇，试图与他一起逃走。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。"
        },
        {
            "id": 1,
            "content": "唐梦杳又羞又急，脸颊红得象火，泪珠在眼眶里不住地打转。\n她对师尊素来言听计从，极为崇敬，被她这般呵斥，心里又是委屈又是失望，想要退走开来，但看见楚易孤身独立，心中登时又是一阵如绞的疼痛，竟怎么也迈不开步来。\n正当此时，忽听号角呜鸣，金锣铿然，塔下有人高声叫道：“皇上驾到！”\n过不片刻，果见唐元宗、李思思等人在众随从的簇拥下，沿着旋梯慢慢地走上了塔顶。\n众人齐呼万岁，但生怕楚易乘隙溜走，姿势不变，就连视线也不敢移转开来。\n瞧见楚易身陷重围，李思思妙目一亮，嘴角勾起惊喜而得意的微笑，嫣然道：“七哥，你瞧清楚了，那日绑架你和伍娘娘的，就是这妖贼么？可别冤枉了好人。”\n那“李玄”拍掌笑道：“就是他了！陛下，这妖贼化作灰，臣弟也认得！”\n楚易怒火上冲，化为狂放豪勇之气，哈哈大笑道：“好一个”血口喷人，贼喊捉贼“！李思思，你以为设下这陷阱，便能颠倒黑白，诱使我们自相残杀么？嘿嘿，就算他们都被你蒙蔽，就算天下人都与我为敌，难道便能擒得住我么？”\n李思思“咦”了一声，格格笑道：“陛下，孤家身在深宫，足不出户，想不到这妖魔居然认得我，而且竟还如此抬举。唉，既然我有这等韬略计谋，陛下还不快封我作大将军？”\n众人一齐哈哈大笑。\n“李玄”嘿然笑道：“负隅顽抗，还敢发困兽之吼？大悲方丈，将他的狐狸精姘头拉出来，他若再不投降，立即先将狐狸精打个魂飞湮灭！”",
            "summary": "楚易被众人包围，其中还包括他的师尊。突然，皇帝出现，众人欢呼万岁。李思思指着楚易说他就是绑架皇帝和伍娘娘的凶手。楚易愤怒地否认，并表示即使天下人与他为敌，也无法擒住他。这时，李思思提出要将楚易的狐狸精姘头拉出来，以逼迫他投降。",
            "characters_in_summary": [
                "楚易",
                "师尊",
                "皇帝",
                "李思思",
                "狐狸精"
            ],
            "entity_info": "楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与李芝仪合体；在沉鱼渊与李思思共同躲避七只凶兽的追击；被李思思质疑何时露馅；与李思思有暧昧关系；与青帝（凌青云）有过交手。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。\n唐梦杳 | 天仙派弟子，可能与楚易有过接触；在当前剧情中，她的角色并未出现。\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系\n拈花大师 | 南海慈航剑斋的掌门，曾是楚狂歌的朋友，与楚狂歌有深厚渊源\n白衣女子 | 可能是南海慈航剑斋的弟子，苏曼如；与楚易相遇，试图与他一起逃走。"
        },
        {
            "id": 2,
            "content": "大悲方丈合十道：“阿弥陀佛！”大袖一挥，白光闪耀，晏小仙软绵绵地跌落在地。\n她俏脸雪白，云鬓凌乱，妙目悲戚地凝视着楚易，泪光滢然，想要说话，却什么也说不出来。\n“仙妹！”楚易仿佛被当头重击，几难呼吸。\n蓦一敛神，怒火熊熊，心中暗自立誓：“无论如何，我也要救仙妹离开此地！”思绪急转，苦苦思忖应对之策。\n唐元宗缓步上前，冷冷道：“妖孽，多行不义必自毙。你有今日，都是咎由自取。众位神仙、菩萨，还不动手！”\n话音未落，塔室内人影闪烁，神兵乱舞，杀气凌厉纵横。\n楚易心中大凛，纵声长啸，以快逾闪电之势矮身急冲，将晏小仙抄身抱起，右手早已顺势拔出天枢剑，碧光怒舞，罩如光球，向着窗口飞冲而去。\n眼角扫处，突然大愕，大悲方丈、虞夫人、顾鲸仙……等数十人竟无一追来，反倒团团站在塔室的另一角，围得水泄不通。\n再一细看，李思思、“李玄”竟然软绵绵地躺在群雄脚下，身上架满了各种神兵法宝，动也不动，显是刹那间被封住了周身经脉。\n奇变陡生，楚易瞠目结舌，饶是他素来机变百出，一时间也没能反应过来。\n唐梦杳、苏曼如二女更是睁大了妙目，又是惊愕，又是迷惘。\n李思思惊怒交集地瞪着众人，娇叱道：“你们疯了吗？还不快放了我们，将那妖魔拿下！”\n只听唐元宗淡淡道：“谁是妖魔，十九妹心底最为有数。朕说过了，多行不义必自毙。天网恢恢，疏而不漏，你以为逃得过一时，便能逃得过一世么？”\n李思思俏脸陡然变色。那“李玄”更是脸色惨白，吓得牙关格格乱撞，先前的威风一扫而光。\n楚易又惊又喜，拍掌笑道：“妙极妙极！原来陛下圣明，早已洞察一切。倒是没的让我白担心了一场！”\n李思思眯起妙目，摇头颤声道：“陛下，你莫听信这妖人谗言陷害，挑拨离间！我身在深宫，潜心向道，又怎么会是什么妖魔？陛下，冤枉啊！”满脸楚楚哀怜的神情，珠泪纵横，泣不成声。\n唐元宗沉声道：“好。你既自称冤枉，那朕就叫来证人，与你当面对质，免得日后有人冤枉朕听信谗言，骨肉相残。”",
            "summary": "在大悲方丈的指引下，众神仙和菩萨围攻楚易。楚易抱着晏小仙，拔出天枢剑试图逃离。然而，他发现大悲方丈、虞夫人、顾鲸仙等人并未追击，反而将李思思和李玄制住。唐元宗表示，他已经发现李思思的真实身份，她是妖魔，而楚易则是她的同党。楚易惊讶之余，也感到欣喜。",
            "characters_in_summary": [
                "大悲方丈",
                "众神仙",
                "菩萨",
                "楚易",
                "晏小仙",
                "虞夫人",
                "顾鲸仙",
                "李思思",
                "李玄",
                "唐元宗"
            ],
            "entity_info": "楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与李芝仪合体；在沉鱼渊与李思思共同躲避七只凶兽的追击；被李思思质疑何时露馅；与李思思有暧昧关系；与青帝（凌青云）有过交手。\n晏小仙 | 与楚易有关系，与萧晚晴、楚易有关系，与裴永庆有关系。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。\n李玄 | 齐王，紫微大帝，与裴永庆关系亲密。\n唐元宗 | 皇帝，信任楚易，改变主意不支持太子叛乱，决定让御史台、刑部、大理寺三司合作，同步搜证审理。\n唐梦杳 | 天仙派弟子，可能与楚易有过接触；在当前剧情中，她的角色并未出现。\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系\n拈花大师 | 南海慈航剑斋的掌门，曾是楚狂歌的朋友，与楚狂歌有深厚渊源"
        },
        {
            "id": 3,
            "content": "大悲方丈道：“阿弥陀佛，委屈两位女施主藏了这么久，现在终于可以出来啦。”从袖中取出一个洁白光滑的玉净瓶，轻轻一抖，光芒闪耀，掉出两个人来。\n“仙妹！晴儿！”楚易陡然大震，惊喜欲爆。\n那两人一个清丽绝世，一个纯真而又妖娆，笑靥如花，正喜悦不胜地望着自己，赫然正是晏小仙与萧晚晴！\n楚易忽然又是一凛，倘若这是晏小仙，那怀中之人又是谁？念头未已，只听那晏小仙格格笑道：“大哥，你抱着我的姑姑作什么？”\n“姑姑？”楚易大奇，低头望去，怀中的“晏小仙”波光摇荡，渐渐变作了另一张妖艳妩媚的容颜，吃了一惊，急忙将她放倒在地。\n“大哥！”“楚郎！”\n还未直起身，二女已经欢呼着扑入怀里，将他紧紧抱住。\n软玉温香，耳鬓厮磨，那感觉如此熟悉而又甜蜜。象只隔了片刻，又象是隔了生生世世。\n楚易悲喜交加，想要纵声大笑，却有热泪滑落脸颊。再也说不出话，只有用尽全身力气，恨不能将她们箍入体内，永不分离。\n众人侧立旁观，或微笑，或鄙薄，或嫉恨，神情各异。\n唐梦杳怔怔地瞧着，嘴角微笑，又是欢喜，又是酸楚。\n离她咫尺之距，苏曼如经脉未解，软绵绵地靠在墙壁上，眉尖轻蹙，脸上忽然泛起一阵晕红，垂下眼睫。",
            "summary": "在大悲方丈的帮助下，楚易意外地找到了失散已久的晏小仙和萧晚晴。众人围观这一幕，表情各异。唐梦杳感到欢喜和酸楚，而苏曼如则因经脉未解，靠在墙上，脸上泛起晕红。",
            "characters_in_summary": [
                "大悲方丈",
                "楚易",
                "晏小仙",
                "萧晚晴",
                "唐梦杳",
                "苏曼如"
            ],
            "entity_info": "楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与李芝仪合体；在沉鱼渊与李思思共同躲避七只凶兽的追击；被李思思质疑何时露馅；与李思思有暧昧关系；与青帝（凌青云）有过交手。\n晏小仙 | 与楚易有关系，与萧晚晴、楚易有关系，与裴永庆有关系。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n唐梦杳 | 天仙派弟子，可能与楚易有过接触；在当前剧情中，她的角色并未出现。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。\n李玄 | 齐王，紫微大帝，与裴永庆关系亲密。\n唐元宗 | 皇帝，信任楚易，改变主意不支持太子叛乱，决定让御史台、刑部、大理寺三司合作，同步搜证审理。"
        },
        {
            "id": 4,
            "content": "李思思惊怒交加，绝望、恼恨……尽数涌上心头，突然格格大笑起来：“原来你们这两个妖女没死，竟藏到和尚庙来啦！难怪我遍寻长安，也找你们不着！”\n晏小仙心情大好，吐了吐舌尖，格格笑道：“现在才想明白，不嫌太迟了么？三个事后诸葛亮，抵不过一个臭皮匠。”\n挽着楚易的臂膀，笑吟吟地凝视着他，道：“大哥，那夜你走了之后，这妖女派了丁六娘一干虾兵蟹将前来捉拿我们。幸好萧姐姐眼尖，一下便瞧出了她们的破绽，连夜逃出了齐王府……”\n萧晚晴挽起楚易的另一边臂膀，微笑道：“我们在长安城里东躲西藏了几日，到处打探你的消息。后来发觉顶替回来的李玄并不是你，猜到你必是中了妖女的算计，晏妹妹心焦如焚，也不知哭了多少次呢……”\n晏小仙“呸”了一声，笑道：“你哭得就比我少么？趁着我不注意的时候，也不知抹过多少回眼泪啦！”",
            "summary": "李思思发现了藏匿在和尚庙的晏小仙和楚易，愤怒地质问她们为何没死。晏小仙嘲笑李思思现在才明白，并讲述了她们在长安躲避丁六娘一干人等以及寻找楚易的过程。萧晚晴表示她们在长安城四处寻找楚易的消息，直到发现李玄并非楚易后，才猜到被妖女算计。",
            "characters_in_summary": [
                "李思思",
                "晏小仙",
                "楚易",
                "丁六娘",
                "萧晚晴",
                "和尚庙",
                "长安"
            ],
            "entity_info": "李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。\n晏小仙 | 与楚易有关系，与萧晚晴、楚易有关系，与裴永庆有关系。\n楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与李芝仪合体；在沉鱼渊与李思思共同躲避七只凶兽的追击；被李思思质疑何时露馅；与李思思有暧昧关系；与青帝（凌青云）有过交手。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n长安 | 古代中国的首都，政治、经济、文化中心，也是楚易赴长安赶考的地点。春育一刻值千金，用来睡觉岂不可惜？本王要到宜春院好好逍遥快活。当前剧情中，楚易、萧晚晴、晏小仙在长安试图化解宣王、康王的矛盾。\n唐梦杳 | 天仙派弟子，可能与楚易有过接触；在当前剧情中，她的角色并未出现。"
        },
        {
            "id": 5,
            "content": "看着她们无视大庭广众，真情流露，楚易心中又是甜蜜又是感动，当下也顾不得许多了，将二女往怀中一勒，在她们眼角各自温柔地亲了一口。\n二女满脸飞红，嫣然一笑，心中都是说不出的喜乐甜蜜。\n萧晚晴续道：“眼看着仙佛大会越来越近，你还是没有半点消息，我们思前想后，终于打定了主意，与其苦苦守侯，倒不如反客为主，反戈一击。于是连夜潜入了慈恩寺，将前因后果，一五一十地告诉了大悲方丈……”\n晏小仙道：“我们当时早已作好了必死之念，心想，倘若不成功，便成仁，只当是陪大哥殉葬啦。所幸大悲方丈深明大义，感到事态严重，于是又带着我们连夜入宫，禀告给皇上……”\n李思思格格大笑道：“原来如此！陛下，你口口声声说骨肉情谊重于世间一切，可是竟然宁可听信两个妖女的谗言，也不肯相信自己的亲生妹子！”\n唐元宗摇了摇头，沉声道：“朕所有兄弟姐妹之中，最为心疼信任的，就是你和七弟。想不到……想不到你们竟然欺朕最深！若不是朕亲眼所见，亲耳所听，实在不愿相信发生的所有一切！”\n顿了顿，嘿然道：“当日朕听两位姑娘说完，根本不愿相信。于是请大悲方丈和顾道长将丁六娘与李慕唐抓来对质。想不到他们所招供的，竟比两位姑娘说得还多！”\n楚易“啊”了一声，心想：“难怪那丁六娘没来赴约，原来早被关在密牢之中了。”\n唐元宗道：“虽然如此，但朕还是不肯相信。听说楚公子和唐掌门被你所害，藏在华山之上，朕又请顾道长等人前往华山找寻，可惜仍一无所获。”\n“这些日子，朕辗转难眠，一直在想着你的事，多么希望他们说的都是假的，多么希望你还是朕那活泼单纯的妹子……可惜，事与愿违，你已经不再是朕认识的那个十九妹了！”",
            "summary": "楚易与两位女子在等待他的消息时，决定主动出击。他们潜入慈恩寺，向大悲方丈说明情况，并得到大悲方丈的支持。随后，他们进入皇宫，向皇帝报告真相。皇帝起初并不相信，但在证实后，开始怀疑自己的妹妹。皇帝发现楚易和唐掌门被陷害的事实，但仍不愿相信。",
            "characters_in_summary": [
                "楚易",
                "两位女子",
                "大悲方丈",
                "皇帝",
                "唐掌门"
            ],
            "entity_info": "楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与李芝仪合体；在沉鱼渊与李思思共同躲避七只凶兽的追击；被李思思质疑何时露馅；与李思思有暧昧关系；与青帝（凌青云）有过交手。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。\n晏小仙 | 与楚易有关系，与萧晚晴、楚易有关系，与裴永庆有关系。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n长安 | 古代中国的首都，政治、经济、文化中心，也是楚易赴长安赶考的地点。春育一刻值千金，用来睡觉岂不可惜？本王要到宜春院好好逍遥快活。当前剧情中，楚易、萧晚晴、晏小仙在长安试图化解宣王、康王的矛盾。"
        },
        {
            "id": 6,
            "content": "他的声音越来越沉痛低惋，说到这里，终于再也说不下去了。\n李思思笑吟吟地只不说话，妙目中交杂着愤恨、悲楚、凄凉、苦痛……诸多神色，也不知在想些什么。\n大悲方丈叹道：“阿弥陀佛。仙宜公主，皇上对你可谓仁至义尽，虽然证据确凿，却始终不忍动手。若不是你今夜自露破绽，逼迫”九尾狐“乔化晏姑娘，引出楚公子，皇上只怕还下不了这样的决心。”\n萧晚晴嫣然道：“是啊，你知道那些番邦使者中，不少都是魔门眼线，所以故意逼迫九尾狐当众演了一场好戏，将这位假的晏妹妹藏在慈恩寺，想引来楚郎，再借楚郎为饵，撩拨道佛各派自相残杀……”\n晏小仙笑道：“如果我没猜错，眼下这慈恩寺周围，想必早已布满了魔门各派的妖孽，都想着乘着道佛两败俱伤的时候，再来收拾残局，抢夺”轩辕六宝“，但他们却没想到，最藏而不露的渔翁是你！”\n萧晚晴微笑道：“可惜你忘了，皇上英明神武，又怎会容许你这般胡来？于是将计就计，骗过魔门耳目，在这里布下了个圈套，等着你自动钻进来……”\n“唉，毕竟你是水火之身，又有玉衡神剑，也不是个好伺候的主儿……”晏小仙叹了口气，唱双簧似的接道，“若想不惊动外面的魔门伏兵而将你擒住，就只有委屈我大哥受点惊吓啦……咦，对了，你不是费尽心机抢了玉衡剑么？怎地不见你拿出来让我们开开眼？”\n李思思此时似已完全平定下来，嫣然一笑，淡淡道：“倘若水火神兵在我身上，就凭你们也拿得住我么？”\n楚易听到此处，终于明白了所有因果。心下大快，忍不住哈哈笑道：“李思思呀李思思，你自作聪明，不料却作茧自缚。这就叫”天作孽，犹可恕。自作孽，不可活“！”\n李思思笑吟吟地凝视着楚易，柔声道：“傻瓜，你以为这样便算大获全胜了么？好戏现在才刚刚开场呢。”\n秋波流转，瞟了窗外那黑漆漆的夜色一眼，悠然道：“小狐狸猜得不错，现在魔门各宗各派都潜伏在慈恩寺周围，只等我一个信号，便立即冲进来分一杯羹。倘若看不着我的信号，又见不到我从这里出去，你猜猜他们会怎么样呢？”",
            "summary": "李思思和萧晚晴为了达到各自的目的，设计引出了楚易。大悲方丈透露，皇帝对仙宜公主（李思思）一直宽仁对待，但由于她今晚的自露破绽，迫使皇帝下定决心采取行动。萧晚晴解释了一切计划背后的原因，指出皇帝实际上已经布置好陷阱等待李思思自投罗网。晏小仙则揭示了周围魔门势力的存在，她们试图趁道佛两败俱伤时，抢夺轩辕六宝。然而，李思思表示这只是好戏刚刚开始，暗示她还留有后手。",
            "characters_in_summary": [
                "李思思",
                "萧晚晴",
                "楚易",
                "大悲方丈",
                "皇帝",
                "仙宜公主",
                "晏小仙",
                "魔门势力"
            ],
            "entity_info": "李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与李芝仪合体；在沉鱼渊与李思思共同躲避七只凶兽的追击；被李思思质疑何时露馅；与李思思有暧昧关系；与青帝（凌青云）有过交手。\n晏小仙 | 与楚易有关系，与萧晚晴、楚易有关系，与裴永庆有关系。\n长安 | 古代中国的首都，政治、经济、文化中心，也是楚易赴长安赶考的地点。春育一刻值千金，用来睡觉岂不可惜？本王要到宜春院好好逍遥快活。当前剧情中，楚易、萧晚晴、晏小仙在长安试图化解宣王、康王的矛盾。"
        },
        {
            "id": 7,
            "content": "晏小仙抿嘴笑道：“你放心，你能让我姑姑变作我的模样，难道我就不能让她变作你的模样么？九尾狐千变万化，你猜猜外面的妖魔能不能辨认得出呢？”\n又故意压低声音，神秘兮兮地道：“你呢，就只有委屈委屈，暂且扮作我姑姑，到九重地牢里待上一夜。至于明日要不要被当作祭礼，那便要看皇上念不念手足之情啦。”\n李思思脸色微变，忍不住朝唐元宗瞟去。\n唐元宗视若不见，朗声道：“众位神仙、菩萨，朕办这”仙佛大会“，原意就是要弘扬正气，诛邪伏魔。这些妖孽既然敢送上门来，那便不必和他们客气了。无论是今夜也好，明日也罢，只要出现一个妖魔，就杀他一个；出现两个妖魔，就杀他一双，直至将我大唐恢复为清平世界！诸位的功德，朕将谨记于心，天下百姓也必当谨志不忘！”\n群雄齐声道：“陛下客气了。降妖伏魔，乃我辈本分。原当如此！”\n唐元宗转过身，目光炯炯地凝视着楚易，微笑道：“楚公子，此次大劫，多亏你们及早发现，一力斡旋，不但帮朕整肃朝纲，除掉了许多奸邪妖佞；还联合起道佛各派，团结对外。你这齐王作得非常之好，可谓朕的左臂右膀，居功甚伟。依朕看，这王爷之位，还是由你继续坐下去吧。”\n晏小仙“啊”地一声，和萧晚晴对望一眼，又惊又喜。",
            "summary": "晏小仙和李思思计划利用九尾狐的变身能力，让李思思暂时扮作晏小仙的姑姑，进入九重地牢度过一夜。唐元宗为了弘扬正气，决定无论今夜还是明晨，只要发现妖魔就立刻消灭，以恢复大唐的清平世界。楚易因为在大劫中的贡献，被唐元宗建议继续担任齐王之位，令晏小仙和萧晚晴感到惊喜。",
            "characters_in_summary": [
                "晏小仙",
                "李思思",
                "唐元宗",
                "楚易",
                "萧晚晴",
                "九尾狐"
            ],
            "entity_info": "晏小仙 | 与楚易有关系，与萧晚晴、楚易有关系，与裴永庆有关系。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。\n唐元宗 | 皇帝，信任楚易，改变主意不支持太子叛乱，决定让御史台、刑部、大理寺三司合作，同步搜证审理。\n楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与李芝仪合体；在沉鱼渊与李思思共同躲避七只凶兽的追击；被李思思质疑何时露馅；与青帝（凌青云）有过交手。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。\n长安 | 古代中国的首都，政治、经济、文化中心，也是楚易赴长安赶考的地点。春育一刻值千金，用来睡觉岂不可惜？本王要到宜春院好好逍遥快活。当前剧情中，楚易、萧晚晴、晏小仙在长安试图化解宣王、康王的矛盾。"
        },
        {
            "id": 8,
            "content": "虽然她们对荣华富贵毫不在意，但由皇帝亲赐王爷之位，实是至高殊荣，忍不住大感得意。\n楚易也大感突兀，愕然道：“这个……陛下，我……”\n唐元宗笑道：“朕意已决，你就不必推脱了。当日上天派你参加齐王府夜宴，救朕一命，又让你乔化齐王，诛灭乱党，将国事治理得妥妥当当……可见你是我大唐的贵人福将，更与”齐王“有着化解不开的缘分。正所谓”天意不可违“，朕是天子，自然也当顺天行事。希望你能继续作朕的股肱，齐心协力，让天下大治，百姓安康。”\n楚易心潮汹涌，想不到竟然弄假成真，一时之间，竟不知该接受呢，还是拒绝。\n大悲方丈微笑道：“阿弥陀佛，皇上说得不错。上天择人而授任，权力越大，责任也就越大。楚公子，你心地善良，智谋百出，既有治国安邦之才，又有降魔伏妖之能，若肯为天下人谋福，实是苍生之幸。”\n听到“上天择人而授任，权力越大，责任也就越大”这句，楚易微微一震，心有戚戚，暗想：“当日我进京赴考，为的就是施展抱负，济国安邦。眼下群魔窥视，危机四伏，责任旁不我贷。大不了等将来平定大劫之后，再功成身退便是……”\n当下扬眉笑道：“陛下既如此恩遇赏识，楚某就恭敬不如从命了。今后誓当竭心尽力，不负重托！”\n唐元宗哈哈大笑道：“妙极！朕失去了一个齐王，今日又得到了一个齐王。从今往后，你就是朕的御弟了！”\n众太监、随从急忙跪下，高呼万岁，又恭贺齐王千岁。\n晏小仙二女大喜，笑靥如花；顾鲸仙、虞夫人、唐梦杳等人亦纷纷微笑点头。",
            "summary": "皇帝亲自赐予楚易王爷之位，认为他是大唐的贵人福将，与\"齐王\"有不解之缘。楚易原本只是假装齐王，但现在不得不接受这个身份，决心为国家和百姓尽忠。大悲方丈也支持他的决定，认为他有治国安邦之才和降魔伏妖之能。楚易答应皇帝的请求，成为皇帝的御弟，开始肩负起更大的责任。",
            "characters_in_summary": [
                "皇帝",
                "楚易",
                "大悲方丈",
                "齐王"
            ],
            "entity_info": "楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与青帝（凌青云）有过交手。在新剧情中，楚易被迫伪装成李思思，以逃避九重地牢的危机。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。在新剧情中，萧晚晴并未出现。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。在新剧情中，李思思担忧楚易的身份暴露会影响她与唐元宗的关系。\n唐元宗 | 皇帝，信任楚易，改变主意不支持太子叛乱，决定让御史台、刑部、大理寺三司合作，同步搜证审理。在新剧情中，唐元宗宣布举办“仙佛大会”，旨在诛邪伏魔，群雄响应。\n晏小仙 | 与楚易有关系，与萧晚晴、楚易有关系，与裴永庆有关系。在新剧情中，晏小仙提议用九尾狐的能力帮助楚易伪装成李思思的模样，以逃避九重地牢的危机。"
        },
        {
            "id": 9,
            "content": "齐雨蕉、玉虚子等人却面面相觑，掩抑不住恼恨与失望之色。楚易一旦贵为王爷，他们便再难胁迫他交出轩辕六宝了，除非公然造反。\n楚易瞧在眼里，微感好笑，旋即又想：“这些人今日没有逼我交出轩辕诸宝，自相残杀，不过是知道魔门妖人围伺在外，迫于形势罢了。但若任由他们各怀鬼胎，又怎能齐心协力打败魔门？当务之急，是用尽一切方法，上下同心，众志成城……”\n当下咳嗽一声，道：“陛下，关于明日的仙佛大会，臣弟突然想到一个计策，不知是否可行？”\n唐元宗笑道：“御弟机变百出，定是好计，快快说来。”\n楚易道：“魔门群魔围集长安，就是想等着我们为轩辕六宝自相残杀，而后坐收渔利。只要臣弟不现身，道佛各派没有内讧，他们便不肯轻举妄动。因此，臣弟建议以彼之道还施彼身，用轩辕六宝诱他们现身，让他们先斗个鱼死网破，然后咱们再兜出一张天罗地网，将他们一网打尽。”\n唐元宗大感兴趣，道：“敢问如何用轩辕六宝诱他们现身？”\n道佛群雄听到“轩辕六宝”四字，也登时竖起耳朵，凝神聆听。\n楚易道：“陛下先放出风声，就说臣弟潜入慈恩寺解救晏小仙，已被道佛各派合力制服。陛下有意将轩辕六宝奖赏群雄，但僧多粥少，为公平起见，特将六宝设为”国师之赏“，谁能在明日的仙佛大会中称霸，谁便能成为大唐国师，将六宝收入囊中……”\n唐元宗大喜，笑道：“妙计！如此一来，就不愁那些妖魔鬼怪不卯足了劲，跳出来斗个你死我活了！”\n李思思突然格格大笑道：“好一个”画饼充饥，望梅止渴“！陛下，你身为人主，可知”失信于民“的危害之大吗？如果在座的某一位浴血奋战，最后剿灭妖魔，成了国师，却偏偏拿不到轩辕六宝……哎呀，那可有趣得紧啦。”\n齐雨蕉等人脸色登时微变。\n楚易笑道：“李思思，你不必枉费心机，挑拨离间了。兵道诡诈，给敌人的自然当是假情报……”\n目光一转，徐徐扫望着道佛群雄，一字字地道：“但楚某却可以在这大雁塔上，给各位立下重誓：谁能助我诛灭妖魔，平定大劫，封镇四灵二十八宿，等我楚易收齐六宝之日，定将《轩辕仙经》与他分享，如违此誓，必遭天谴，五雷轰顶，万世不得超脱！”",
            "summary": "楚易提议利用轩辕六宝作为诱饵，引诱魔门妖人现身并消灭他们。他建议唐元宗放出风声，称已制服潜入慈恩寺的楚易，并计划将六宝作为国师之赏。这个计划得到了唐元宗的支持，但也引起了李思思的质疑和齐雨蕉等人的担忧。楚易发誓，谁能帮助他平定大劫，收齐六宝后将会分享《轩辕仙经》。",
            "characters_in_summary": [
                "楚易",
                "唐元宗",
                "李思思",
                "齐雨蕉",
                "轩辕六宝"
            ],
            "entity_info": "楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与青帝（凌青云）有过交手。在新剧情中，楚易被迫伪装成李思思，以逃避九重地牢的危机。\n唐元宗 | 皇帝，信任楚易，改变主意不支持太子叛乱，决定让御史台、刑部、大理寺三司合作，同步搜证审理。在新剧情中，唐元宗宣布举办“仙佛大会”，旨在诛邪伏魔，群雄响应。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。在新剧情中，李思思担忧楚易的身份暴露会影响她与唐元宗的关系。\n齐雨蕉 | 上清青城气宗的人士，与李芝仪并列当世道门十大散仙之一，与李芝仪因争抢游仙枕而结下深怨\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。在新剧情中，萧晚晴并未出现。\n晏小仙 | 与楚易有关系，与萧晚晴、楚易有关系，与裴永庆有关系。在新剧情中，晏小仙提议用九尾狐的能力帮助楚易伪装成李思思的模样，以逃避九重地牢的危机。"
        },
        {
            "id": 10,
            "content": "众人大震，鸦雀无声。\n过了片刻，顾鲸仙蓦地喝了一声彩，哈哈笑道：“妙极！快人快语！不管你是楚狂歌也罢，李芝仪也好，都是一诺千金之人，顾鲸仙自当信你。”\n前与他猛一击掌，朗声道：“从今往后，凡是降妖伏魔事，顾某唯你马首是瞻！”\n群雄哄然，当下杜采石、虞夫人、齐雨蕉等人也纷纷上前和他击掌为盟，个个精神抖擞，笑容满面，比之先前疑窦丛丛、暗含戒心的景象，实乃天壤之别。\n晏小仙二女笑吟吟地站在楚易身边，相视而笑，心中又是喜悦，又是骄傲。\n唐元宗也上前与他欣然击掌，笑道：“朕果然没有看错人。得此贤弟，朕可以高枕无忧啦！这里之事便交托给你，朕有些累了，回宫休寝。养足精神，明日等着看诸位齐心合力，诛灭妖魔！”\n唐元宗在杜采石等人的护卫下，浩浩荡荡地返回兴庆宫。\n李思思则被押入九重地牢，由大悲方丈高徒惠能、惠悟等严加看守，待到仙佛大会之后再审问玉衡剑与紫微星盘的下落。\n楚易派人四处散播自己被擒的消息，又与道佛群雄仔细计议，定下明日的种种计划，务求用最小的代价，将魔门妖类一网打尽。\n等到一切安排妥当，已是三更时分了。众人纷纷就地休息，或闭目养神，或打坐调息，为即将到来的大战作好准备。\n楚易伸了个懒腰，心情大松。",
            "summary": "顾鲸仙对楚狂歌和李芝仪表示信任并结为盟友，共同对抗邪恶势力。众人纷纷表示支持，唐元宗回到宫中休息，李思思被押入地牢。楚易安排好明天的计划后，众人开始休息，为即将发生的大战做准备。",
            "characters_in_summary": [
                "顾鲸仙",
                "楚狂歌",
                "李芝仪",
                "唐元宗",
                "李思思",
                "楚易"
            ],
            "entity_info": "楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系\n李芝仪 | 与楚易合体。\n唐元宗 | 皇帝，信任楚易，改变主意不支持太子叛乱，决定让御史台、刑部、大理寺三司合作，同步搜证审理。在新剧情中，唐元宗宣布举办“仙佛大会”，旨在诛邪伏魔，群雄响应。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。在新剧情中，李思思担忧楚易的身份暴露会影响她与唐元宗的关系。\n楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与青帝（凌青云）有过交手。在新剧情中，楚易被迫伪装成李思思，以逃避九重地牢的危机。\n齐雨蕉 | 上清青城气宗的人士，与李芝仪并列当世道门十大散仙之一，与李芝仪因争抢游仙枕而结下深怨\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。在新剧情中，萧晚晴并未出现。"
        },
        {
            "id": 11,
            "content": "转过头，瞥见苏曼如独自倚立窗口，白衣鼓舞，妙目瞬也不瞬地凝视着自己，心中登时又怦怦大跳起来。当下站起身，朝她走去。\n苏曼如脸上微微一红，掉过头，装作没有瞧见他。\n楚易笑嘻嘻地道：“苏仙子，现在你相信了么？”\n苏曼如眉尖轻蹙，低声道：“师尊虽然不是被楚狂歌害死，但他也逃脱不了责任。若不是师尊对他……对他始终难以忘情，又怎会被那一串念珠所蒙蔽？”眼圈一红，泪珠滢然欲滴。\n楚易心旌摇荡，恨不能拥她入怀，伸手为她擦拭泪水，抚平她内心之创。\n眼角扫处，见晏小仙、萧晚晴并肩坐在墙角，似笑非笑地盯着自己，做贼心虚，急忙退开一步，咳嗽一声，道：“苏仙子你放心，令师是楚天帝至爱之人，无论是为他，还是为你，我定会全力以赴，将此事查得水落石出。”\n转身招手，将萧晚晴二女召了过来，正色道：“晴儿，你还记得你师尊从楚天帝手中抢得的那一串念珠么？”\n萧晚晴瞟了苏曼如一眼，抿嘴微笑道：“怎么会不记得？师尊想念楚天帝的时候，常常会取出来，一边看，一边怔怔地掉泪……”\n楚易道：“那你是否还记得她将这串念珠给了谁么？\n话音刚落，身后突然传来大悲方丈的叹息声：“阿弥陀佛，萧姑娘在和楚王爷开玩笑呢。那串念珠很久以前就到了老衲手中，当时萧姑娘的爷爷多半还未出世，她又怎会见过呢？”\n“在方丈手中？”楚易等人面面相觑，心中大凛，难道这慈眉善目的老和尚竟和拈花大师的死有着莫大干系？\n大悲方丈叹道：“苏姑娘，你可知令师圆寂之前，为何要以指力在地上刻出”大雁塔“三字么？不是因为凶手和大雁塔有关，而是因为这塔中发生的一些事情，让她至死也不能放下。”\n苏曼如惊疑不定，蹙眉道：“可否请方丈明示？”",
            "summary": "楚易与苏曼如、萧晚晴等人在探讨师尊拈花大师之死。起初他们认为楚狂歌是凶手，但经过调查后发现并非如此。大悲方丈出现，透露了一些关于大雁塔的秘密，使得真相更加扑朔迷离。",
            "characters_in_summary": [
                "楚易",
                "苏曼如",
                "萧晚晴",
                "拈花大师",
                "楚狂歌",
                "大悲方丈"
            ],
            "entity_info": "楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与青帝（凌青云）有过交手。在新剧情中，楚易被迫伪装成李思思，以逃避九重地牢的危机。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。在新剧情中，萧晚晴并未出现。\n拈花大师 | 南海慈航剑斋的掌门，曾是楚狂歌的朋友，与楚狂歌有深厚渊源\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系\n大悲方丈 | 惠能、惠悟的师父，负责看守李思思\n李芝仪 | 与楚易合体。道门人士，上清青城气宗的弟子，与齐雨蕉因争抢游仙枕而结下深怨\n唐元宗 | 皇帝，信任楚易，改变主意不支持太子叛乱，决定让御史台、刑部、大理寺三司合作，同步搜证审理。在新剧情中，唐元宗宣布举办“仙佛大会”，旨在诛邪伏魔，群雄响应。\n李思思 | 公主，唐元宗的妹妹，支持康王；在沉鱼渊与楚易共同躲避七只凶兽的追击，将楚易误认作自己的哥哥；在紫薇星盘前哭泣，被楚易激怒；与楚易有暧昧关系。在新剧情中，李思思担忧楚易的身份暴露会影响她与唐元宗的关系。"
        },
        {
            "id": 12,
            "content": "大悲方丈徐徐道：“那是很久以前的事情了。当年拈花大师与你师祖云游中土时，曾住在敝寺之中。元宵十五，拈花大师在许愿树下与楚天帝初逢，从此情孽纠葛，挥斩不断。他们情正浓时，便常常在这大雁塔上幽会。因此对于两人来说，这大雁塔，实是此生永难淡忘之地……”\n苏曼如秋波流转，凝视着壁上那行诗词，低声吟道：“问春风、相思是何物？海角天涯，千丝万缕，全是癫狂柳絮……那么这首词，也是他们从前相恋之时留下的了？”\n大悲方丈摇了摇头，眼中闪过悲戚怅惘的神色，低声道：“这首词确是令师所刻那夜……那夜和今晚倒有些相似，也是月圆之夜，这塔内也聚集了道佛各派的数十名顶尖高手，也都在彻夜等着一个人。但是那个人不是楚王爷，而是正值青年的楚天帝……”\n楚易心中大凛，脑海中突然闪过一个个模糊的画面，圆月，高塔，歌声，血战……仿佛依稀记得，但又仿佛遗忘。\n大悲方丈道：“那时楚天帝已经炼就了”太乙离火刀“，短短数月之内，就杀了青城、龙虎、峨眉各派十七名仙级高手，威震天下，成了人人除之而后快的魔门”太乙天帝“。他到这大雁塔来，是为了见一个人。虽然他明知这里聚集了道佛各派的仇家，虽然他知道此行凶多吉少，可他终于还是来了……”",
            "summary": "在大雁塔的元宵之夜，拈花大师与楚天帝初次相遇并陷入爱河。大悲方丈讲述了楚天帝年轻时的传奇经历，以及他在大雁塔与道佛各派顶尖高手激战的场景。楚易被这些画面触动，试图找回失去的记忆。",
            "characters_in_summary": [
                "拈花大师",
                "楚天帝",
                "大悲方丈",
                "楚易"
            ],
            "entity_info": "拈花大师 | 南海慈航剑斋的掌门，曾是楚狂歌的朋友，与楚狂歌有深厚渊源\n大悲方丈 | 惠能、惠悟的师父，负责看守李思思\n楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与青帝（凌青云）有过交手。在新剧情中，楚易被迫伪装成李思思，以逃避九重地牢的危机。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。在新剧情中，萧晚晴并未出现。\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系"
        },
        {
            "id": 13,
            "content": "苏曼如一颤，低声道：“那个人就是我师尊？”\n大悲方丈点头道：“不错。天下人都说楚天帝堕入魔道，都是因为令师而起。当年楚天帝的父亲败露了魔门身份，被道佛各派围攻，令师迫于你师祖的命令，当众与楚天帝决裂，使他备受打击。后来他屡次三番要与令师重归言好，却都被你师祖阻挠。楚天帝原是至情至性之人，易走极端，见你师尊如此绝情，便自暴自弃，在魔道中越陷越深……”\n见苏曼如神容黯然，欲语还休，楚易忙道：“方丈此言差矣。拈花大师若真这般绝情，也不会被宵小这般暗害了……”话音未落，被晏小仙狠狠地掐了一把，疼得钻心裂肺，急忙住口。\n大悲方丈道：“恰好那时楚天帝又得了”太乙元真鼎“，天下觊觎，道佛各派便开始怂恿慈航剑斋，以拈花大师为饵，在这大雁塔设下重围。那夜，我恰巧和令师一起，就在这塔尖楼室里。她脸色苍白，徘徊不定，每一次细微的动静，都让她心烦意乱，微微颤栗……”\n“到了二更时分，楚天帝来了。他站在大雄宝殿的飞檐上，大声说道：”雪莲花，你还记不记得那年中秋节，我在这大雁塔里为你作的曲子？现在我已经想好填什么词啦。说着，就大声地唱起来……“大悲方丈抬起头，怔怔地凝望着那首词，低声读道：”问春风、相思是何物？海角天涯，千丝万缕，全是癫狂柳絮。万水千山又一年，檐前归燕，知否，伊人消息？人道离恨如春草，更行更远还生，偏又逢、梅子黄时雨，怎奈得，这次第！只恨此身非游鱼，一江春水，绵绵流向东海去……“\n他的声音低厚深沉，又从来不曾读过这些男情女爱的诗词，听来不免有些别扭。但众人却听得心潮激荡，莫名地一阵阵悲苦。",
            "summary": "关于她的师尊拈花大师和楚天帝的往事。楚天帝因家族背景暴露而被道佛各派围攻，拈花大师被迫与他决裂。这使得楚天帝陷入魔道，而拈花大师也因此受到陷害。在大雄宝殿的飞檐上，楚天帝唱起了他为拈花大师所作的曲词，引发了大悲方丈等人的感慨。",
            "characters_in_summary": [
                "拈花大师",
                "楚天帝",
                "大悲方丈"
            ],
            "entity_info": "拈花大师 | 南海慈航剑斋的掌门，曾是楚狂歌的朋友，与楚狂歌有深厚渊源\n大悲方丈 | 惠能、惠悟的师父，负责看守李思思\n楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与青帝（凌青云）有过交手。在新剧情中，楚易被迫伪装成李思思，以逃避九重地牢的危机。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。在新剧情中，萧晚晴并未出现。\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系"
        },
        {
            "id": 14,
            "content": "大悲方丈道：“埋伏四周的群雄纷纷冲了出来，狂风暴雨似的向他围攻。片刻间，楚天帝便受了好几处伤，但他竟似毫不在乎，一边躲闪抵挡，一边大声地唱着……”\n“拈花大师站在窗口，浑身颤抖，月光照在她的脸上，泪珠纵横，嘴唇翕张，似乎想要呼喊些什么，却发不出半点声响。我心里好生担忧，生怕她突然冲出大雁塔，和楚天帝一起逃离，于是紧紧地跟随在她身后，不敢有片刻的放松……”\n“楚天帝断断续续地唱着，身上的伤越来越多，但却始终不肯逃走。拈花大师一边听，一边无声地哭着，伸出手，将这首词刻在了石壁上。每一笔每一画都刻得那么深，手指破了，鲜血一丝丝地流了下来，但她却毫无察觉……”\n楚易凝神望去，果然瞧见石壁上有些淡淡的印迹，心中黯然。\n晏小仙却忽然“哼”了一声，皱眉道：“她既然这么喜欢楚天帝，为什么不冲出去和他比翼双飞？刻在这石头上，又有什么用？让后人看着难受么？”\n大悲方丈微微一笑，带着几分苦涩，道：“拈花大师刻完这首词，一个人怔怔地看了半晌，外面的声音似乎什么也听不见了。突然低低地说了声：”楚郎，楚郎，你为什么不明白我的心？“而后转身飞冲，突然从窗口跳了出去。我以为她想要逃离，刚想追赶，却发觉她竟是头朝下，笔直地向地底坠落……”众人失声低呼，萧晚晴叹道：“是了！她难违师命，又不忍心看着情郎在眼前惨死，所以宁可自杀，表明心迹。”\n楚易微微一震，忽然想起先前道佛群雄团团围集，唐梦杳挺身而出，苦苦求劝的情景，当下转头朝她望去。\n只见黑暗中，那双妙目正温柔地凝视着自己，象两弘春水，闪闪动人。",
            "summary": "大悲方丈、楚天帝、拈花大师和众英雄们展开了一场激战。楚天帝在战斗中受伤，但仍然坚持战斗并唱出一首词。拈花大师站在窗口，泪流满面，想要呼喊却无法出声。她将楚天帝的词刻在石壁上，表达了自己的心意。然而，拈花大师无法忍受内心的挣扎，选择跳下自杀以表忠心。这一幕被萧晚晴看出端倪，众人感慨万分。",
            "characters_in_summary": [
                "大悲方丈",
                "楚天帝",
                "拈花大师",
                "众英雄"
            ],
            "entity_info": "大悲方丈 | 惠能、惠悟的师父，负责看守李思思\n拈花大师 | 南海慈航剑斋的掌门，曾是楚狂歌的朋友，与楚狂歌有深厚渊源\n楚易 | 考生，与萧晚晴、晏小仙有关系；试图借助裴永庆的影响力提升自己的地位；与齐王李玄关系紧张；与大雁塔有关联；在与神秘人物交手后受伤；在天王殿与白衣女子相遇，试图与她一起逃走；与青帝（凌青云）有过交手。在新剧情中，楚易被迫伪装成李思思，以逃避九重地牢的危机。\n萧晚晴 | 天仙派弟子，可能是蚩尤大帝的后代，与楚易有关系，修炼了二十年的“玉女天仙功”，与楚易四掌相抵，处于三角平衡状态。在地宫中被楚易误伤，将轩辕五宝交给楚易和萧晚晴作为彩礼，后死于紫微星盘的攻击。在新剧情中，萧晚晴并未出现。\n楚狂歌 | 魔门人士，楚易的父亲，可能是魔门的领导者之一，与张五真有敌对关系"
        }
    ]
}