{
    "chapter_title": "第四十六章  只手补天",
    "chapter_summary": "楚易和苏璎璎醒来后得知齐雨蕉企图伤害他们。齐雨蕉被楚易用妖法所伤，无法动弹，只能诅咒楚易的妹妹李思思即将死去。楚易和苏璎璎开始了解道佛各派被魔门俘虏的原因。他们在昆仑山上遇到了一个巨大的海市蜃楼，展示了远古黄帝大战的场景和一个拥有轩辕六宝的圣女。楚易开始在昆仑山上寻找李思思和开阳神剑的下落。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "见她醒转，楚易二人松了口气，当下将来龙去脉扼要地说了一遍。\n苏璎璎听得时而义愤填膺，时而兴高采烈，最后听说齐雨蕉竟想挑穿自己琵琶骨，顿时气得跳将起来，叉着腰怒道：“喂！臭牛鼻子，本姑娘和你无冤无仇，你干吗这么对我？心眼也忒坏啦！”毫不客气地踢了他几脚。\n齐雨蕉真气被吸走大半，经脉俱断，早已是废人一个，被她踢中肺部，疼得汗水涔涔，剧烈地咳嗽起来。\n抬起头，双眼怨毒地瞪视着楚易，喘息道：“小子，你自甘堕落魔道，学了这些妖法邪术来害人，自有报应！嘿嘿，等那些妖魔杀了你的心肝好妹妹，放出蚩尤，就有得你好果子尝啦……”\n楚易一凛，蓦地揪起他的衣领，喝道：“你说什么？”\n齐雨蕉脸色涨紫，狞笑道：“你的狐狸精妹妹就快死啦！道佛各派也都成了魔门的阶下囚，板上肉。等蚩尤重生现世，你就算有轩辕六宝，也一样是死路一条！”\n楚易大觉不妙，厉声喝问，他却再也不说了，只是喘息狂笑不止。\n楚易又惊又怒，将他一掌拍晕，转身解开那两道童的穴道，沉声道：“到底发生了什么事？老老实实地说来，我便饶你们不死！”\n清风、明月惊魂未定，战战兢兢地说了起来。\n两人你一言，我一语，说得颠三倒四，杂七杂八，楚易三人听了半晌，才知道了个大概。\n原来长安城元宵大乱后，道佛各派侦骑四出，到处寻找李思思。\n齐雨蕉、玉虚子等人均觉得李思思最有可能前往昆仑山，从金母手中夺取开阳神剑，于是纷纷赶往吐蕃。\n到了昆仑山上，道佛数十门派合力大战吐蕃番僧与金母门，虽然荡灭群魔，却始终找不到金母与李思思的下落。",
            "summary": "楚易和苏璎璎在醒来后，得知齐雨蕉企图伤害他们的事情。齐雨蕉因被楚易用妖法所伤，无法动弹，只能诅咒楚易的心肝好妹妹李思思即将死去，并透露道佛各派已被魔门俘虏的消息。楚易听后大为震惊，立刻质问两人究竟发生了什么，了解到道佛各派在昆仑山寻找李思思的过程中，与金母门发生冲突，但未能找到她和开阳神剑的下落。"
        },
        {
            "id": 1,
            "content": "正自彷徨无计，空中突然出现一个巨大的海市蜃楼。\n蜃景展现出远古大战的恢弘景象，直至黄帝练神兵，施放六宝，收服四灵神兽，天下太平。\n接着，又出现了一个与晏小仙长得一模一样的女子，端坐在龟蛇岛的蛇峰之巅，手中托着轩辕六宝，下方万人膜拜，欢呼呐喊。从他们口型来看，喊的乃是“圣女”二字。\n继而天昏地暗，天狗吞日。那圣女抱着轩辕六宝跃入蛇峰裂口。\n顷刻间山崩地裂，巨浪滔天，冲出一个雄伟丑陋的男子。万众拜倒，四灵神兽无不慑服……\n楚易听到此处，心下了然。",
            "summary": "主人公楚易遇到了一个巨大的海市蜃楼，里面展示了远古黄帝大战的场景和一位拥有轩辕六宝的圣女。随后，天昏地暗，圣女抱着六宝跳入蛇峰裂口，出现了一个雄伟丑陋的男子，令众人敬畏。楚易明白了这一切的含义。"
        },
        {
            "id": 2,
            "content": "这海市蜃楼必是当日在天山上那青铜鼎中所放出的幻景，想不到远在昆仑，竟也能瞧见。只是当日自己却不曾看到他们所说的最后日食祭祀的景象。\n按照他们的描述，蜃景中最后出现的男子，竟与自己亲眼所见的蚩尤浑无二致。难道蚩尤复生，当真是冥冥天意，早已注定？想到这里，心中又是失望又是不甘。\n清风道：“昆仑山上的魔门弟子瞧见海市蜃楼，全都欢呼起来，士气大振，都说什么谶语成真，蚩尤魂魄就葬在蛇峰山腹之内，只要以魔门圣女的性命，加上轩辕六宝，一起祭祀魔帝亡魂，蚩尤就能重生转世……”\n明月接道：“道门各位师长听了，又是愤怒又是害怕，顾不得寻找李思思和金母，纷纷赶往龟蛇岛。都想抢在魔门之前找到圣女，将她杀……杀了，阻止蚩尤重生……”\n到“将她杀了”时，小道童战战兢兢地抬眼看楚易，声音都不由自主地颤抖起来。\n楚易心下大凛，终于知道齐雨蕉幸灾乐祸的阴毒之意了。他收敛心神，沉声道：“后来呢？她又怎会落到了魔门手中？”",
            "summary": "昆仑山上出现海市蜃楼，其中出现了与蚩尤相似的男子，令众人感到惊讶和不安。魔门弟子认为这是蚩尤重生的预兆，而道门则感到恐惧和愤怒。为了阻止蚩尤重生，双方都赶往龟蛇岛寻找魔门圣女和李思思。然而，圣女被魔门抓获，使得道门陷入困境。"
        },
        {
            "id": 3,
            "content": "清风道：“我们赶到北海，没找到龟蛇岛，却遇到了四面八方赶来的道佛各门子弟，以及许许多多的魔门妖类。原来他们也都在各地瞧见了海市蜃楼，不约而同地赶来了。”\n明月插口道：“大家一边搜寻龟蛇岛和晏姑娘的踪迹，一边和那些魔门妖人血战。边找边打，边打边找，却一无所获。到了第三日凌晨，魔门的碧霞元君率先找到了晏姑娘，大家一哄而上，大打出手。”\n清风道：“眼看着就要将晏姑娘抢过来了，谁想金母又突然杀了出来，接着青帝又带着青龙舰队赶来了。我们寡不敌众，激战了半日，死伤极多，慧慈师太、法相大师、杜师伯、玉师叔……全都失手被擒……”\n明月瞄了兀自昏迷的齐雨蕉一眼，嗫嚅道：“于是师尊就说，留得青山在，不怕没柴烧，带着我们先藏起来了。而后一路跟随魔门妖孽，伺机救出大家，再图反攻……”\n苏璎璎“呸”了一声，道：“什么‘留得青山在，不怕没柴烧’，我瞧是贪生怕死才对！臭牛鼻子跟着妖魔，也没什么好心，最多只是想浑水摸鱼，抢夺轩辕六宝罢了。”\n清风、明月神色尴尬，对望一眼，续道：“魔门妖孽在北海巡弋了三天三夜，始终没找着龟蛇岛，直到昨天傍晚，忽然听见雷鸣似的巨响，海上冲起一道几百丈高的巨浪。魔门妖孽都觉得是蚩尤魂魄暗示呼唤，于是驾船往南，驶了几百里，果然瞧见了这龟蛇岛……”\n明月皱眉道：“这龟蛇岛好生奇怪，我师尊三年前曾到过此岛采集草药，但此番再上此岛，位置竟像是往东南移动了千余里，难怪我们一直找不着。”",
            "summary": "一段关于道佛各门子弟、魔门妖类和轩辕六宝的争夺故事。众人因海市蜃楼而聚集北海寻找龟蛇岛，却在寻找过程中遭遇魔门妖人的攻击。在一场激战中，许多人被擒。后来，众人发现龟蛇岛已移位，继续追踪魔门妖人，试图营救被捕的人。"
        },
        {
            "id": 4,
            "content": "清风道：“我师尊说，李思思那妖女必定也瞧见了海市蜃楼，绝不会错过当魔门第一功臣的良机，因此带着我们偷偷上岛，寻找妖女踪迹，岂料竟遇见了苏姑娘……”\n楚易听得不耐，喝道：“眼下情势如何？倘若他们要上岛祭祀，怎的不见半个人影？晏姑娘在哪里？道佛各派同仁又在哪里？”\n两道童被他连珠炮似地一喝，吓得将头一缩，结结巴巴道：“那些魔门妖孽将……将这岛看作圣地，不敢妄自上岛，所以都在……在蛇峰南湾抛锚等候。只等着日食来临，便将晏……晏姑娘和道佛各派师长一齐……一齐杀死，抛入蛇峰裂口……”\n楚易大凛，双手一拍，将两道童经脉重新封住，起身道：“事不宜迟，我们立即去将他们救出来！”\n“且慢！”苏曼如凝视着他，淡淡道，“楚王爷，魔门人多势众，连慧慈师太、法相大师等道佛各大高手也抵挡不住，就凭你我两人，这般贸然前去，又怎能救得出？”",
            "summary": "清风道提到他们的师尊认为李思思会利用海市蜃楼的机会成为魔门的第一功臣，所以他们偷偷上岛寻找她的踪迹。楚易对此表示质疑，并要求知道晏姑娘和其他道佛高手的下落。两道童告诉他们，魔门的人将这个岛视为圣地，所以在蛇峰南湾等待日食来临后行动。楚易和苏曼如讨论了是否要去营救他们，但苏曼如认为他们两人难以对抗魔门众多高手。"
        },
        {
            "id": 5,
            "content": "苏璎璎睁大双眼道：“谁说只要你们两人？还有本姑娘呢！”\n楚易忍俊不禁，急怒焦虑之心登时缓解了大半，点头道：“苏仙子说得不错，关心则乱。眼下敌我悬殊，只可智取，不可鲁莽行事。”\n他思绪飞转，徘徊沉吟，喃喃道：“上兵伐谋。有什么法子，能兵不血刃，让这些妖孽乖乖儿交出小仙呢？”\n苏曼如道：“能让这些妖孽俯首帖耳的，只有一个人……”\n楚易一震，与她对望一眼，霎时间灵光霍闪，心意相通，脱口道：“蚩尤！”\n心花怒放，哈哈笑道：“妙计！妙计！这些妖孽压根儿不知道蚩尤已经复生，本王正好来个偷天换日，以夷制夷！”\n当下默念七十二变法诀，浑身光芒闪耀，骨骼格格作响，一阵烧灼剧痛之后，已变作了蚩尤的雄伟模样。\n苏曼如忍不住微微一笑，道：“虽然还有些细微差别，但**不离十，那些妖孽也分辨不出。嗯，既然魔帝复生，我和李思思也就只有束手就擒啦。”\n苏璎璎听说让她假扮李思思，大感有趣，连连拍手叫好。依照楚易嘱咐，将李思思的性情言语牢记于心，反复演练。\n她生性聪颖，善于模仿，不过一会儿，已将李思思的言行神态学得惟妙惟肖。",
            "summary": "楚易、苏璎璎和苏曼如三人计划利用蚩尤的身份来对付一群妖孽。楚易变成蚩尤的模样，而苏璎璎则模仿李思思的言行。他们希望通过这个计策，在不流血的情况下让妖孽交出目标人物。"
        },
        {
            "id": 6,
            "content": "楚易大为放心，瞟了昏迷的齐雨蕉一眼，笑道：“魔门妖孽对我恨之入骨，这位连骨头都露出来了，由他扮演我再也合适不过。”\n当下将他经脉封住，变化成自己的模样，五花大绑，挟在腋下，笑道：“走吧！”\n三人隐身捏诀，御风飞掠，贴着蛇峰北壁直掠山顶。\n山顶狂风猛烈，雪松参差，巨石嶙峋，中央果然有一个极大的裂洞，黑漆漆地深不见底。\n裂洞北边已筑好玄石祭台，九柱巨香烟气袅袅，被狂风一卷，乱舞飞扬。\n四周摆了九个巨鼎，炉火熊熊，沸水滚滚，白汽蒸腾。除此之外别无他物，也没半个人影儿。",
            "summary": "楚易将昏迷的齐雨蕉变成自己的模样，并用经脉封住，带着他在魔门之地寻找魔教首领。他们来到了一个狂风呼啸的山顶，发现了一个巨大的裂洞和玄石祭台。然而，周围没有其他人影，似乎没有人在这里。"
        },
        {
            "id": 7,
            "content": "楚易走到崖边，凝神俯瞰。\n只见冰波摇荡，粼粼晃眼，沿着月牙形的岛岸，停泊了数十艘战舰，旌旗猎猎，蚂蚁大小的人群走来走去，极是喧闹。\n中央三艘战舰的外舷垂下无数铁索，密密麻麻地捆缚了三四百人，全都泡浸在冰洋里，只露出头颈，随波浮沉跌宕。\n放眼望去，尽是道佛各派的高手。北海冰水寒冷彻骨，这些人经脉被封，周身捆缚，纵有一身神功亦毫无施展余地，早已被冻得脸色发青，簌簌发抖，就连脸上也结了一层薄冰。\n楚易屏息扫望，心中陡地一沉，萧晚晴、唐梦杳、翩翩诸女也被囚在冰海之中，脸白如雪，眼睫紧闭，瞧来更是楚楚可怜。\n他怒火冲涌，几不可遏，捏紧拳头，继续寻找晏小仙身影，却始终不能瞧见。料想她必定是被藏在了极为隐秘之处，等待祭祀之时方可现身。\n苏曼如将四周情形仔细察探了几回，牢记于心，又将计划彼此核对了一遍，点头道：“楚王爷，动手吧。”\n楚易怒火郁积，等的便是这句话。抓起齐雨蕉，纵声狂啸，蓦地从蛇峰顶巅冲天飞起，右手一掌拍下，碧光滚滚，脚下山石迸爆，四炸飞扬。\n与此同时，苏璎璎也提着苏曼如抄空飞舞，冲出山崖之外，与楚易一前一后，朝崖下飘然冲去。\n下方众人听见声响，无不哗然，纷纷奔出船舱，抬头上望。\n风声呼呼，衣裳猎猎。",
            "summary": "楚易和苏璎璎在蛇峰顶巅发现众多道佛高手被囚禁在冰海中，其中还包括他们的朋友萧晚晴、唐梦杳和翩翩等。楚易愤怒不已，决定采取行动营救他们。他和苏璎璎抓住齐雨蕉，从崖顶飞身而下，同时展开攻击。下方众人见状，纷纷走出船舱，抬头观望这突如其来的袭击。"
        },
        {
            "id": 8,
            "content": "楚易下冲之势极快，原本还比苏璎璎高了二十余丈，霎时间便从她身侧擦过，闪电似地落在中央那艘巨舰上。\n嘭！船身陡然下沉了两丈有余，但竟丝毫也不摇晃，又徐徐地升了上来。\n楚易左手一扬，将齐雨蕉重重掷落甲板。\n齐雨蕉翻身滚了老远，头颅一歪，露出那被乔化了的尊容。几个眼尖的魔门子弟当即失声叫道：“是楚小子！他怎么打成了这副德性？”\n水中众囚听说楚易被擒，哄声大作。\n萧晚晴诸女更是脸色大变，失声呼叫，想要抬头看个究竟，偏偏无法动弹，急得泪水在眼眶中不住地打转儿。\n这些日子以来，楚易闯秦陵，闹长安，接连挫败魔门阴谋，早已名动天下，无人不知，在魔门众人心中，更成了闻之头疼的一号劲敌。\n想不到他竟灰头土脸地被这神秘人所擒，粽子似地抛落众人面前。魔门群雄无不哗然，又惊又敬，纷纷叫道：“敢问阁下是谁？也是我神门中人吗？”\n楚易昂身负手，冷冷地睥睨众人，一言不发，倒将蚩尤那桀骜冷漠之态学了个十足。",
            "summary": "楚易迅速接近并攻击一艘巨舰，导致其下沉后又回升。他被认出并被问及身份，但仍保持沉默。这段描述了一个英勇的人物楚易在一场冲突中的表现，以及他的名声和地位在魔门中的影响。"
        },
        {
            "id": 9,
            "content": "嘈杂声中，苏璎璎挟着苏曼如翩然跃落船上，模仿李思思的姿势，盈盈拜倒，大声道：“神门子弟李思思拜见天帝！天帝复苏，普天同庆，弟子欣幸之至！”\n这一言既出，更如晴空惊雷，四周陡然寂静，鸦雀无声。\n众人瞠目结舌，呆呆地望着楚易，一时间竟未反应过来。\n过了片刻，才有一人叫道：“是他！是天帝陛下！他……他和蜃景中的天帝长得……长得……”敬畏恐惧，声音颤抖，不敢再往下说，抢身拜倒在地，嗵嗵地叩头道：“天帝复苏，普天同庆！”\n魔门众人这才如梦初醒，纷纷拜倒，呐喊如潮。",
            "summary": "苏璎璎和苏曼如模仿李思思的姿态向天帝行礼，宣布天帝的复活。这消息如同惊雷般震惊了所有人，导致四周瞬间陷入寂静。众人惊讶地看着楚易，一时之间反应不过来。随后，有人认出他是天帝并欢呼庆祝。魔门众人也意识到这一点，纷纷跪拜并高呼庆祝。"
        },
        {
            "id": 10,
            "content": "这些妖魔大多是诡诈多疑之徒，若换了平时，单凭着楚易长相一致，也未必如此轻易上当。\n只是此时此地，他们原本就一心守候着魔帝复苏，心理微妙，忽然眼见此人横空出世，将死敌楚易打得如此之惨；而奸狡毒辣如李思思，也对他俯首帖耳，毕恭毕敬……几相比较，哪里还有半点疑虑？\n凌青云、金母、碧霞元君、方太臻等魔门巨酋正在舱内歇息，听见如潮喊声，无不震动，纷纷奔出舱来。\n楚易昂然傲立，看着这些不可一世的魔门妖人匍匐脚下，山呼万岁，心底说不出的痛快。\n目光一转，乜斜着远处那愕然凝视自己的凌青云等人，冷冷道：“你们是谁？见了寡人，还不跪下！”\n被他寒冷如冰的目光一扫，北极老祖、火曜天尊等人心底发毛，双膝一软，不由自主地跪了下来，叫道：“晚辈拜见天帝！”\n方太臻、碧霞元君略一迟疑，也拜倒在地。\n唯有金母、凌青云两人一动不动，又惊又疑地打量着他，踌躇不决。心中隐隐觉得似有不妥，但凝神探扫，又感应到此人体内真气深不可测，生怕他万一果真是蚩尤真身，惹下大祸。\n楚易眉毛一扬，便待发威，突然瞥见碧霞元君的脸容，登时一怔，又惊又怒。\n霎时间明白魔门势力渗透朝野，就连康王妃也是这妖女所扮，难怪裴永庆得权之后，短短十几日便搅得天下大乱！",
            "summary": "楚易因长相与敌人相似而轻易欺骗了他们。魔门巨酋如凌青云、金母、碧霞元君、方太臻等在舱内休息，被楚易的喊声震撼，纷纷跑出。楚易傲然站立，看着这些魔门妖人向他跪拜，感到无比痛快。然而，当他看到碧霞元君时，惊讶地发现她是康王妃假扮的，顿时愤怒不已。"
        },
        {
            "id": 11,
            "content": "凌青云见他神情有异，疑心更甚，拱了拱手，道：“阁下若真是天帝复生，我等自当恭迎圣驾，马首是瞻。但根据那日天降圣景，先有天狗吞日，后有海啸山崩，天帝方才重生于世。不是凌某故意妄加猜测，只是此事关系重大，不敢……”\n苏璎璎不等他说完，格格笑道：“凌老儿，你好大的胆子，竟敢对天帝如此倨傲不恭！帝尊只用一根小指头，就将这姓楚的小子，还有这小尼姑一起收拾了，你以为自己能抵得上他几根指头？”\n她脸色一沉，将苏曼如重重掷落水中，冷冷道：“不管是谁，再敢对帝尊稍有不敬，就和这小尼姑一起到水里喂鱼去！”",
            "summary": "凌青云对一位被误认为是天帝复生的人表示怀疑和敬意。苏璎璎嘲笑凌青云对天帝的不敬，并警告众人要对天帝保持尊敬。她还用苏曼如作为威胁，以震慑那些对天帝不敬的人。"
        },
        {
            "id": 12,
            "content": "金母淡淡道：“难得仙宜公主如此深明大义。想必公主见了天帝之后，早已将轩辕六宝进献帝尊了？甘南卓玛蜗居昆仑，不识世面，能否请帝尊出示轩辕六宝，让甘南卓玛开开眼？也好让大家心服口服？”\n金母对李思思颇有疑忌，猜测必是这刁滑妖女知道天帝即将复生，故意找了一个冒牌货招摇撞骗，一则从自己手里赚取开阳剑，收齐轩辕六宝；二则挟天子以令诸侯，利用这傀儡天帝做魔门的太上皇。\n她料定以李思思的个性，断然不会将辛辛苦苦抢来的轩辕六宝拱手送给别人，即便对方真是天帝重生，是以故意以此诘问。\n楚易暗呼不妙，哈哈狂笑道：“小丫头，你是什么身份？也敢和寡人索要轩辕六宝？嘿嘿，想要一睹宝物倒也不难，先跪步而行，将那开阳剑进献寡人！”\n金母闻听此言，心中越发笃定这“天帝”必是李思思找来的傀儡，秋波中杀机大作，冷冷一笑，道：“甘南卓玛有比开阳剑更宝贵的神器，愿进献帝尊一观。”\n藏衣鼓舞，右手如兰花盛开，手心中冲天飞起一面白铜圆镜，银光电舞，笔直地照射在楚易的脸上。\n楚易微微一震，光芒闪耀，脸容水波涟漪似地晃动了片刻，又恢复原状，依旧是蚩尤那丑陋而又英伟的面庞。\n金母一怔，楚易哈哈大笑道：“丫头，这回你相信了吗？”",
            "summary": "金母怀疑仙宜公主已将轩辕六宝进献给了天帝，并向他索要观看。李思思被怀疑是找了一个冒牌货，企图利用傀儡天帝控制魔门。楚易展示出真实面貌，证明自己是真正的天帝。"
        },
        {
            "id": 13,
            "content": "他早有所备，知道这魔女毕会以真玄镜验证自己真身，是以凝神聚气，默念七十二变诀中的不变应万变真诀，令她无隙可乘。\n众人哗然，再无疑虑。\n一时间，惶恐者有之，惊怒者有之，有人叫道：“甘南卓玛，还不跪下向帝尊请罪！”顿时附和四起。\n金母脸色微变，心道：难道他当真是帝尊重生吗？气势登时馁了三分。\n金母正迟疑着是否当拜伏谢罪，手腕微微一抖，真玄镜的银光不偏不倚地斜射在齐雨蕉的身上。\n哧哧连声，波光激荡，齐雨蕉顿时现出真身原貌。\n众人一愕，纷纷叫道：“咦，怎的是姓齐的老牛鼻子？”“倘若不是楚小子，那楚小子又在哪里？”又惊又奇，哄声大作。\n金母霍然了悟，喝道：“远在天边，近在眼前！”真气毕集，真玄镜神光以迅雷不及掩耳之势，再度朝楚易身上电射而去。\n光波四荡，楚易猝不及防，登时露出原形。\n凌青云长眉一扬，怒极反笑道：“臭小子，原来是你在装神弄鬼！”",
            "summary": "一位魔女使用真玄镜来验证一个人的身份。主角提前做好准备，通过默念七十二变诀中的不变应万变真诀，使魔女无法识破他的真实身份。当魔女发现真相时，她试图用真玄镜来揭露主角的真实面目，但结果却出乎意料。原来，主角一直在伪装成其他人，而真正的身份就是她自己寻找的目标。"
        },
        {
            "id": 14,
            "content": "魔门众人无不大哗，连呼上当，霎时间情势急转而下，剑气纵横，神兵乱舞，将楚易、苏璎璎二人团团围在中央。\n既已拆穿，楚易索性纵声大笑道：“不错，正是你楚爷爷！你们这群乖孙子千里迢迢赶来给爷爷磕头请安，果然是孝心可嘉，很好，很好！”\n萧晚晴、唐梦杳等人闻声又惊又喜，浸泡在冰水中的道佛群雄也像是抓着了救命稻草，纷纷欢呼大叫起来。\n萧晚晴高声道：“楚郎，晏妹妹被凌青云困在主舰船舱内的‘子午钟’里，你快将她救出来……”话音未落，后背穴道一暖，经脉已被解开。\n她吃了一惊，低头望去，却见苏曼如在水下朝她微微一笑，竖指于唇，以示噤声，身形如游鱼穿梭，又将旁边的唐梦杳、翩翩等人经脉一一解开。\n众女大喜，当下趁着上方乱成一团，悄悄挣脱锁链，潜入水中，逐个解救道佛群雄。\n魔门众人所有的注意力都集中在了楚易、苏璎璎的身上，竟无一人察觉。\n群妖汹汹叫嚣，但忌惮楚易之威，谁也不敢第一个上前，只等金母等魔酋一动手，便一哄而上，来个乱刀齐下。\n“天堂有路你不走，地狱无门闯进来。”凌青云踱步上前，笑道，“小子，想不到你竟会和李思思沆瀣一气，敢情那日在华山上还被她害得不够惨吗？”\n楚易笑道：“我道是谁这般眼熟，原来是手下败将。凌老儿，那夜在华山上，楚爷爷让你白砍三刀，连根寒毛也没伤着，原以为你会老老实实滚得越远越好，想不到你还有脸提当日之事。”\n凌青云脸色陡变，苏璎璎格格笑道：“老妖怪，楚大哥犯得着和李思思搭伙吗？那妖女早已经被打得魂飞魄散了，现在该轮到你啦！”\n众人闻言又是一阵哗然，想不到李思思机关算尽，反误了卿卿性命。",
            "summary": "楚易和苏璎璎揭露身份后，与魔门众人展开激战。萧晚晴等人趁机逃脱冰水束缚，与道佛群雄联手解救出被囚禁的众人。凌青云指责楚易与李思思勾结，楚易否认并嘲笑凌青云。众人惊讶于李思思已死的消息。"
        },
        {
            "id": 15,
            "content": "“网里的鱼，板上的肉，凌帝尊何必与他们多费口舌？”碧霞元君按捺不住，转身格格笑道，“臭小子，快快交出轩辕六宝，跪地受死！”\n中紫光冲爆，紫霞天兵蓦地化为数丈长的气刀，率先抢身朝楚易冲去。\n“且慢！”\n凌青云左手一探，碧光卷舞，硬生生将她拦住，森然道：“这小子的命是寡人的，等寡人取下他的头颅，你们再来取轩辕六宝不迟。”\n当日落雁峰上，他接连三刀竟也砍不死毫无还手之力的楚易，被迫守诺终身再不踏入中土，心中早已引为奇耻大辱。今日仇人相见，分外眼红，恨不得手刃以雪耻，又听他这般当众奚落，更是怒不可遏，哪能容许旁人抢自己之先？\n楚易哈哈笑道：“老匹夫，你要自取其辱，我也只好成全你啦。不过，子曰‘来而不往非礼也’，上次我一动不动，放着让你砍上三刀，这次你是不是也该让我砍上三刀呢？”\n话音未落，青帝门人纷纷破口大骂：“臭小子做什么清秋大梦！”\n“他***，帝尊和你单挑，那已经算是你狗运亨通了，要不然你小子现在已经被碎尸万段，连根毛儿也找不着了！”\n苏璎璎“哧”地一笑，大声道：“早知道老妖怪没这胆子啦！楚大哥，你就让他占点便宜吧，否则他挨不住你一刀，当众呜呼哀哉，到了阎王殿里也挂不住面子……”\n“谁说寡人不敢了？”凌青云脸色铁青，森然截口道，“小子，寡人今日也不还手，放着让你砍上三刀！”\n碧霞元君脸色微变，蹙眉道：“帝尊何必与这小子怄气？杀了他，夺得轩辕六宝才是要紧！”\n众人纷纷哄然附和，劝说他莫中了苏璎璎的激将计。\n凌青云素来狂傲自大，极好面子，旁人越是这般说，他越觉愤怒，蓦地喝道：“住口！”脸上青光闪耀，杀气凛冽，一字字地道：“这是寡人和楚小子之间的私人恩怨，谁再敢干涉，就休怪寡人手下无情。”\n被他雷霆似的声音一震，魔门众人无不凛然，鸦雀无声。\n楚易正中下怀，哈哈大笑道：“妙极妙极！这才有点扶桑青帝的派头！你既敢做此豪赌，楚某又岂能失陪？”\n右手一翻，将齐雨蕉的赤霄剑拔了出来，扬眉喝道：“凌老儿，我若三剑砍不死你，就自行切下头颅，轩辕六宝也随你拿去！如有反悔，天打雷劈！”\n四周又是一片哗然，萧晚晴诸女在水中听见，脸色齐变，大感担心。\n凌青云眯起双眼，长须飘舞，衣裳猎猎，突然哈哈长笑：“好！你三剑若能杀得死我，寡人死而无怨！那小狐狸精也随你带去。如有反悔，天打雷劈！”\n魔门众人面面相觑，虽感忿忿，却不敢忤逆其意。\n金母、方太臻等人则各怀鬼胎，心想无论两方谁赢谁输，于己都是有利无弊，是以乐得袖手旁观，坐收渔翁之利。\n青帝门弟子从船舱中推出一个青铜车，车上放了个浅绿色的水晶琉璃钟。\n晏小仙赫然坐在其内，一双妙目泪光滢然地凝视着楚易，忧喜交集，仿佛有千言万语想要叮嘱，但却发不出半点声音。\n楚易心中激荡，纵声长啸，喝道：“凌老儿，准备受死吧！”抱握赤霄剑，朝天飞起，蓦地翻身急转，向凌青云俯冲而去。",
            "summary": "碧霞元君要求楚易交出轩辕六宝并跪地受死，而凌青云则想要亲手取楚易的首级以雪前耻。楚易提出与凌青云进行一场单挑，双方约定谁输了谁就切下自己的头颅。楚易与凌青云展开了一场激战。"
        }
    ]
}