{
    "chapter_title": "第七章  邪鳞顽甲滑腥涎",
    "chapter_summary": "楚易意外地发现了一个疑似已死的人，这让他感到非常震惊和困惑。与此同时，道门三宗的代表人物张思道、唐梦杳和李芝仪正前往皇宫向皇帝和皇后献上礼物。在这个过程中，楚易发现了假冒的李芝仪，试图警告皇帝，但却被太子李兆国误解。混乱中，刺客李芝仪发射蛇形光箭袭击皇帝，被张天师和唐梦杳阻止。这场混乱导致了人们的恐慌和混乱，因为他们突然面临着一只名叫“李芝仪”的凶猛妖魔。张天师和唐梦杳试图阻止妖魔，但效果有限。妖魔逐渐现出原形，变成了一条四丈长的独角巨蛇，被称为“角蟒魔祖”。楚易和晏小仙在混乱中逃离现场，观察着战斗情况。角蟒魔祖与唐仙子展开激战，张天师使用缚魔龙骨剑试图制服妖蟒，但被妖蟒震飞。楚易和晏小仙被迫逃离战场，寻找新的对策。在一场激烈的战斗中，楚易成功地制服了妖蟒并将其吸干，成功地阻止了妖蟒逃跑。皇帝下令保护楚举人和晏举人的性命，并承诺封赏他们以表彰他们的英勇行为。",
    "characters_in_summary": [
        "楚易",
        "张思道",
        "唐梦杳",
        "李芝仪",
        "李兆国",
        "角蟒魔祖",
        "皇帝",
        "皇后",
        "晏小仙"
    ],
    "pre_entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、与齐王李玄可能产生交集\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、与楚易可能有交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "楚易惊愕迷乱，目瞪口呆。\n那夜，李芝仪明明已经化作了一堆白骨，又被暴雨冲卷得无影无踪，怎么又会生龙活虎地出现在此处？难道那夜自己当真做了一场幻梦？但怀中的乾坤袋又怎会有假？\n晏小仙小手冰凉僵硬，紧紧攥着他，竟开始微微发起抖来，低声道：“大哥，他一定是假的！”\n“假的？”楚易脑中茫然混乱，心中突突乱跳，倘若是假的，这人究竟是谁？又为何要假扮成魔门中人恨不能除之而后快的超级靶子？\n仙乐悠扬，张思道三人飘然走过，在众宫女的引领下，朝着唐元宗所在的紫微阁走去。\n紫微阁楼高三丈，雄踞于小丘坡顶，两侧各有一道回廊迤俪而下，连接其他阁台楼榭。正下方是一片草场，正是表演歌舞的地方。\n张思道三人到了草场便自停住，朝着上方的唐元宗、伍慧妃遥遥行礼。\n为了确保皇帝安全，紫微阁与两侧回廊上每隔五步便有两名金吾卫士镇守，护卫森严。所有宾客、乐伶到了下方草场下便必须立定，不能再前进一步，即便要呈递东西，也只能由宫女代为。\n司仪太监又尖声唱道：“张天师特为陛下、娘娘进献清心驻容长生符一卷，太清神丹一瓶！唐仙子为陛下、娘娘进奉上清大洞真经六卷，登真隐诀二卷！李真人为陛下、娘娘献上灵宝五符一卷，不死金丹六颗！”\n众人轰然，议论纷纷，脸上都露出不胜艳羡的神色。\n唐元宗与伍慧妃对望一眼，欣然微笑道：“各位神仙费心了。”\n上清派、天师道、灵宝派号称道门三宗，都被视为玄门正统，备受朝野崇敬。\n上清派多重于个人精、气、神的修持，不重符录、斋醮和外丹。因修练真气、元神的侧重不同，又分为青城气宗与茅山神宗。\n天师道则注重斋醮仪式、符录咒术，组织严密，教规森严，在百姓之中影响极大，有“道门第一宗”之称。\n灵宝派是新近崛起的门派，糅合了佛门、上清、天师道诸多至理，自成一派。注重符录咒术，用之召神役鬼，通天登仙。同时致力于斩妖除魔，劝善度人。认为只有积功累德，通过六道轮回、九灭九生之后，才“凌超三界，位登天真”。\n而这三人更是道门三宗里执牛耳的人物。",
            "summary": "楚易遇到了一个疑似已死的人，让他感到震惊和困惑。与此同时，张思道等人正在向皇帝和皇后献上礼物。这段描述了道门三宗的上清派、天师道和灵宝派以及他们的代表人物。",
            "characters_in_summary": [
                "楚易",
                "疑似已死的人",
                "张思道",
                "皇帝",
                "皇后",
                "道门三宗",
                "上清派",
                "天师道",
                "灵宝派"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、与齐王李玄可能产生交集\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、与楚易可能有交集\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 1,
            "content": "张思道是天师道掌教，与李芝仪并列天下十大散仙。即便是那年纪轻轻的唐梦杳，也是当今上清茅山宗的掌门，与燕歌尘、李凝扇并称茅山三大真仙。\n由他们进献的道门宝符、神丹自是非同小可。\n鼓乐喧阗，六名宫女从张思道、唐梦杳、“李芝仪”手中接过黄绸包裹的经符、丹药，登阶穿廊，朝着紫微阁款款走去。\n晏小仙妙目惊疑不定，闪变过万千神色，忽然微微一震，握紧楚易的手，细如蚊吟地在他耳边道：“是了！他要刺杀皇帝！”\n楚易大吃一惊，失声道：“什么？”\n这一声叫得颇为响亮，周围众人纷纷瞥望而来。\n但此刻所有人的注意力都集中在道门三仙的献品之上，众官吏只扫了他一眼，便又转头凝看，心中均想：“这小子就算成了天子门生，终究还是个没见过世面的乡下毛孩子。”\n晏小仙低声道：“此人必定是魔门中人假扮。大哥，你想想，倘若皇帝和贵妃死在‘李芝仪’手上，不管是吃了‘仙丹’中毒而死，还是被直接刺杀而死，朝廷将会如何对付灵宝派？道门会不会连带遭殃？更何况皇帝一死，天下大乱，魔门正好得其所哉……”\n楚易倒抽一口寒气，周身如浸冰窖，想到皇帝与贵妃对自己的赏识恩遇，再也按捺不住，不及多想，蓦地冲出，大声叫道：“陛下小心！这个太乙真人是假的！”\n晏小仙花容剧变，想要阻止已然不及。\n众人顿时一阵骚动，唐元宗皱眉道：“楚卿，你说什么？”\n楚易顾不得许多，大声叫道：“陛下，真的李芝仪已经死了，这个是假的……”眼角余光瞥见晏小仙惊骇雪白的俏脸，刹那之间，忽地想起昨日晏小仙一再强调的话来：“绝对不能对任何人提起此事，否则必被道魔两门杀死！”心中陡然大凛，剩下半句话硬生生卡住喉咙中。\n众人轰然，纷纷起身。\n那“李芝仪”微微一震，徐徐转过头来，似笑非笑地盯着楚易，目光说不出的阴毒凶厉，直看得他心中森冷，莫名地打了个寒噤，惧意大起。\n太子李兆重大怒，蓦地拍案而起，喝道：“放肆！李真人早已是不死神仙，你小小一个举子，竟敢诋毁灵宝仙人，给我拿下……”\n岂料话音未落，那“李芝仪”双眼突然凶光怒放，纵声怪啸，如紫电似的冲天飞起。\n“咻！”一道耀眼蓝光从他右袖怒爆而出，当空幻化为一道蛇形光箭，朝唐元宗电射飞舞，夜空陡然被映得蓝紫眩亮。\n“陛下小心！”楚易心中一沉，脱口惊呼。\n几在同一瞬间，张天师与唐梦杳两道人影双双冲天飞起。\n“嗖”“嗖！”一道碧光、一道银芒同时爆舞鼓卷，霍然交错，以迅雷不及掩耳之势激撞在那道蓝光气箭上。\n“轰！”\n光芒炽烈，万道霞光霓浪冲天喷射，刺得众人睁不开眼来。\n气浪崩舞，如黑云滚滚奔腾，正好擦着紫微阁的东面檐角扫过。\n只听“轰隆”一声巨响，木石飞炸，那巍巍楼台顿时崩塌一角，数十名卫士、宫女惨叫着纷纷摔落。\n“刺客！有刺客！”“快保护皇上！”无数的金吾卫士纷纷朝紫微阁涌去，将呆若木鸡的唐元宗和伍慧妃团团围住，簇拥着朝下方逃去。\n众人如梦初醒，如同炸开锅般，哗然大乱。王孙宦官、家奴美婢四下奔窜，慌不择路，尖叫声、惊呼声、怒吼声不绝于耳。\n楚易惊魂未定，抬头望去，漫天彩芒眩光中，隐隐可见三道人影穿空飞舞，跌宕回旋。人影交错之时，道道真气光浪纵横迸舞，激撞起流丽火光，照得夜空光怪陆离。\n“大哥，快走！”晏小仙见他怔怔木立，不容分说，拉着他就往亭外冲去。\n“去哪里？”楚易被他拽着卷入汹汹人流，身不由己地推搡跌撞，心里茫然惊骇，一时不知何去何往。\n人潮汹涌，嘈杂淆乱，晏小仙不及回答，只顾拖着他往前飞奔。",
            "summary": "道门三仙张思道、唐梦杳和李芝仪（实为假冒）向皇帝进献道门宝符和神丹。楚易怀疑李芝仪是假冒的，试图警告皇帝，却被太子李兆国误解为诋毁仙人。混乱中，刺客李芝仪发射蛇形光箭袭击皇帝，被张天师和唐梦杳阻止。众人惊慌失措，场面大乱。",
            "characters_in_summary": [
                "张思道",
                "唐梦杳",
                "李芝仪(假冒)",
                "楚易",
                "皇帝",
                "太子李兆国",
                "张天师"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、与齐王李玄可能产生交集\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、与楚易可能有交集\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 2,
            "content": "眼前到处都是憧憧人影，耳中充斥着惊呼乱叫，不断地有婢女、童仆被推撞摔倒，惨遭践踏，发出凄厉痛楚的哭喊。\n金吾卫队拥簇着皇帝一行横冲直撞，汹汹如狂潮奔卷，挡在前方的人群不是被推倒，就是被横空抛飞。\n几个宾客来不及闪避，竟被卫士一枪戳死，挑飞摔入湖中。\n转眼之间，笙歌艳舞的旖旎风光变成了腥风血雨的修罗景象。\n混乱中，只听齐王浑厚的声音雷霆似的炸响：“天师、仙子自会降伏刺客！大家不要慌乱，原地站定，保护皇上！”\n但人心惶惶，局面大乱，岂是他这一句命令所能立即镇定？\n此时此刻，三公九卿也罢，王侯将相也罢，都和仆奴童婢没什么区别了，只是忙于逃命的常人而已。\n空中轰然巨响，霓光爆射鼓舞，气浪迸飞，三条人影瞬间后翻错散。\n那“李芝仪”当空翻舞，忽地发出一声狞厉的怪吼，怒箭似的电射俯冲而下，再次朝着金吾卫夹护中的皇帝发动袭击。\n“放箭！放箭！”“誓死保卫陛下！”怒吼声中，乱箭齐发，暴雨似的冲天倒泻飞射。\n“李芝仪”雷厉风行，周身轰然爆鼓起团团蓝光，万千箭矢稍一碰触，立即迸炸碎射，漫天抛落。\n断矢缤纷穿入漫漫人群，顿时又响起一片惨叫痛呼声。\n楚易随着晏小仙一边狂奔，一边忍不住抬头回望。只见人影闪烁，张天师和那上清道姑唐梦杳一左一右急追而至。\n唐梦杳清叱一声，翠裳翻舞，一面月牙形的青铜古镜从碧袖中旋转冲出。\n“吱”地一声，铜镜碧光大作，亮起一道眩目的绿芒，闪电似的打在“李芝仪”的后背上。\n“李芝仪”猝不及防，厉声痛吼，护体蓝光陡然消失，周身蓦地蜷缩，被笼罩在重重绿芒碧光之中。\n“太阴伏魔镜！”“是上清派的伏魔神镜！”\n人群中不知是谁第一个认出那上古神器，尖声大叫。众人惊惶稍定，爆发出一片轰雷似的欢呼，纷纷驻足观望。\n楚易二人也停住脚步，抬头眺望。\n晏小仙蹙眉凝视着那青铜古境，秀眸中闪过恐惧忧虑的神色。\n这神镜据说脱胎自太古御兽奇人百里春秋的“春秋镜”。\n传说太古之时，魔神蚩尤帝在北海血战水族雄兵，一刀将“春秋镜”斩为两半。其中一半后来被后羿之妻嫦娥所得，磨制成月牙形神镜。周转数千年，终于落入上清派虞夫人手中，又被她传给新任掌门唐梦杳。\n此镜虽因断裂两半而神力大减，未列入修真十八至宝，但其威力仍极为惊人，在修真八十一法宝中位列第十六，亦是道门中人人梦寐以求的宝物。\n“李芝仪”连声狂吼，周身青光闪耀，水波似的晃荡着，忽然“咯咯咯咯”脆响不断，他的头颅迅速幻化，变得圆圆扁扁，长出淡青色的鳞甲，头顶破裂，冲出一个五尺长的蓝色怪角！\n众人轰然惊呼，楚易心中突突大跳，知道这妖魔在伏魔镜的法力震慑下开始显现原形了。\n那妖魔嘶声狂吼，双眼鼓胀凸出，放射出血红的凶光。\n“哧！”一条六尺来长的长舌红信暴吐而出，在森森獠牙之间吞吐跳跃。周身衣服忽然轰然炸射，化为万千碎帛。双手双脚急剧收缩，没入体内，躯体则滚滚翻卷，越变越长，刹那之间幻化为一条四丈余长的独角巨蛇！\n“角蟒魔祖！”晏小仙微微一颤，失声低呼。\n楚易心中大凛。昨日他曾听晏小仙说过，魔门十妖中凶焰最炽的是角蟒魔祖、银虎老祖和青兕老怪。\n这三怪的修为臻于道门“真仙”级，但发起狂威之时，即便是道门散仙也未必能轻易镇伏。难怪合张天师与唐仙子两人之力，短时间之内也不能奈他何。",
            "summary": "人们因为突然出现的妖魔而陷入恐慌和混乱。妖魔名为“李芝仪”，试图攻击皇帝。张天师和唐梦杳上清道姑试图阻止他，但效果有限。妖魔逐渐现出原形，变成了一条四丈长的独角巨蛇，被称为“角蟒魔祖”。楚易和晏小仙在混乱中逃离现场，同时观察着战斗情况。",
            "characters_in_summary": [
                "张天师",
                "唐梦杳",
                "李芝仪",
                "皇帝",
                "楚易",
                "晏小仙",
                "角蟒魔祖"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 3,
            "content": "“嗷——呜！”\n角蟒魔祖盘旋飞卷，怒吼狂号，突然重重飞甩巨尾，雷霆万钧地猛击在伏魔镜的碧气光罩上。\n“轰隆！”\n惊雷似的巨震中，唐仙子飘然飞退，碧光波碎崩散，妖蟒轰然冲卷而出，朝着惊呼的人群猛冲而至！\n众人大哗，重新混乱奔走。\n楚易大吃一惊，这妖魔好生凶狂！晏小仙蓦地拽起他，朝湖面曲桥冲去。\n张天师厉声喝道：“妖孽还不伏诛！”凌空飞踏禹步，左手指诀急速变幻，右手白铁长剑“哧哧”飞舞，当空画了几道法符。\n“轰啦啦”一阵脆响，白铁长剑呼啸冲出，突然寸寸迸散，化为九节银光，迤俪飞卷，犹如一条白龙当空怒吼飞扬。\n张思道的缚魔龙骨剑终于出鞘。\n道门十大散仙大多不用剑器，直接化真气为气剑，或用其他法宝降妖伏魔。唯有张思道、紫微真人和青城玉虚子因有上古神剑，所以仍以气御剑，因而被称为“道门三仙剑”。\n张思道的缚魔龙骨剑传说是上古白帝的小九流光剑衍化而来，可分可合，随心变化，威力泣鬼惊神，被列为道门十大神兵之四。一经出鞘，必饮魔血而归。\n龙骨剑夭矫飞舞，瞬息之间便冲至妖蟒身侧，银光飞旋闪耀，缭绕交织，仿佛银丝白茧将妖魔团团缠住。\n张天师踏罡步斗，急冲而下，口中念念有辞，十指法诀跳动如飞，蓦地大喝道：“金神石鬼，草木皆兵。降妖伏魔，唯我是令。顺吾咒者，速来伏降。违吾咒者，倾死灭亡。太上老君急急如律令！”\n“轰隆隆！”\n话音方落，四处震声连响，尘土飞扬，岛上的假山巨石接连震裂，纷纷冲天飞起，如流星石雨似的盘旋在龙骨剑四周，层层环绕飞舞。\n众人看得眼花缭乱，惊呼迭喊，纷纷又停下观看。\n楚易心下骇然，忖想：“原来这张天师倒真有些本事，绝不像他的徒孙弟子那般脓包。”\n漫天巨石团团乱转，突然银光爆闪，万千巨石陡然收缩，猛地将那妖蟒夹击其中。\n角蟒魔祖震天狂吼，口中“呼”地喷出一道炽紫色的烈焰，炎风冲天。\n当头的数十块巨石顿时火红一片，瞬息熔化为岩浆石雨，冲天喷洒，在湛蓝的夜空中划过无数道赤艳的火弹，缤纷坠落。\n所落之处“哧哧”连声，火光冲舞，湖面上白烟滚滚。十余人被那火浆炎石当头击中，顿时嘶声惨叫，熔皮蚀骨，横死当场。\n妖蟒咆哮声中，不知使了什么妖法，周身鳞甲忽然沁出点点血光。\n“轰”地一声，蓝光怒爆，妖魔当空飞舞腾甩，交缠四周的龙骨剑和巨石阵竟被硬生生地震飞开来！",
            "summary": "角蟒魔祖与唐仙子展开激战，张天师使用缚魔龙骨剑试图制服妖蟒。然而，妖蟒凭借强大的力量震飞了龙骨剑和巨石阵，导致一些人被炎石击中死亡。楚易和晏小仙被迫逃离战场，寻找新的对策。",
            "characters_in_summary": [
                "角蟒魔祖",
                "唐仙子",
                "张天师",
                "楚易",
                "晏小仙"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 4,
            "content": "众人惊呼奔逃，几个人慌乱失措之下竟撞到曲桥栏杆，翻身跌落水中。\n楚易大骇，想不到竟连张天师的缚魔龙骨剑也困它不住！\n只见那妖蟒飞卷翻腾，血红的凶睛突然狰狞地朝他瞪来，巨口暴张，怒吼一声，朝着他电冲而来！\n楚易心中一沉，惊骇无已，电光石火之间蓦地明白：“这妖魔必是眼看刺杀皇帝不成，索性转而杀自己泄愤，同时抢夺太乙真人的那袋法宝！”\n晏小仙“啊”地一声，花容变色，蓦地抢身挡在他的身前，素手翻舞，还来不及抵挡，那角蟒魔祖已经呼啸冲到！\n“砰！”蓝光耀眼，晏小仙喷出一口鲜血，俏脸惨白，陡然撞入楚易怀中。\n“义弟！”楚易肝胆欲裂，惊怒交集，紧紧将他抱住。\n妖蟒飞甩怒吼，蓝光青芒缤纷闪耀。\n楚易眼前一花，腥臭扑鼻，呼吸窒堵，两人已被妖魔紧紧缠住！\n“嗷——呜！”角蟒魔祖张口狂吼，血目圆睁，竟像是在瞪着他们嚣狂狞笑，黄绿色的腥臭口涎雨点似的洒落。\n“格啦啦！”\n妖蟒巨躯陡然收缩，楚易痛极大吼，神智昏迷，骨骼仿佛将要挤爆断裂开来，晏小仙那温软如无骨的躯体紧紧地和他贴在一起，似乎瞬间合二为一……\n那感觉奇怪之极，仿佛痛楚之中又带着一种说不清道不明的强烈快感，一团熊熊欲火竟在这生死攸关的时刻从他小腹中轰然窜起，烧得他耳根尽赤，血脉贲张。\n晏小仙被他坚硬的身体紧紧抵住，“嘤咛”一声，双靥红霞似火，周身越发绵软，直欲融化。\n想到竟果真要与他同生共死，晏小仙脑中轰的一声炸响，一时意乱情迷，也不知是悲伤恐惧，还是快乐欢喜，眼波如水摇荡，檀口微张，颤声叫道：“大哥！”\n这一声情意绵绵，虚软无力，听在楚易耳中却不啻于打了一声焦雷。\n他陡然大凛，精神为之一醒：“就算自己拼着性命不要，也绝不能让这妖魔伤义弟分毫！”\n突然之间，就像昨夜在荒山雪岭中一般，他丹田之内莫名地冲起一道汹汹气浪，直贯头顶。\n当那股热气在体内轰然层层滚卷开时，他也不知从哪里涌出惊人的气力，竟蓦地一震双臂，从铁箍似的妖蟒躯体中挣脱出来，合手将它死死掐住！\n“呀！”楚易大吼一声，猛地一口咬在妖蟒腹部的七寸部位！\n“哧哧！”腥血飞射，腥臭酸苦的肉汁血水倏地涌入他的口中。\n角蟒魔祖痛吼狂呼，当口“呼”地喷出一团烈焰，擦着楚易的脸颊轰然卷过，头发顿时焦枯，皮肤烧灼疼痛。\n千钧一发，楚易来不及多想，奋起周身气力，死死地掐住妖蟒，不让它挣脱，大口大口地灌吸它的鲜血。\n妖蟒在空中不断地咆哮翻舞，碧光气浪层层闪爆，却始终不能将楚易挣脱。\n奇变突生，众人瞠目结舌，怔怔观望。就连张天师和唐仙子也惊讶地凝立半空，投鼠忌器，一时不知如何是好。\n楚易大口大口地吸着血浆，那腥苦滚烫的汁水混着股股热气汹汹涌入喉咙，在他腹中翻江倒海似的沸腾着，和他体内的热气混杂弥合，烧灼得他躁热不堪，黄豆大的汗珠涔涔滚落。但他不敢有片刻松弛，脑中只有一个念头：将这妖蟒吸成一具蛇干！\n角蟒魔祖剧痛惊怒，直欲发狂，想要一口将楚易吞入，偏偏他所处的位置十分微妙，恰巧是它难以低颈够着的地方，长尾飞甩，胡乱地抽打击撞，但真气汹汹外泄，即便偶尔击中楚易，也只能让他皮开肉绽，无法勾魂致命。\n满岛寂然，众人全都屏息凝神，看着楚易与这妖蟒在半空殊死决斗。\n妖蟒蓦地发出凄烈的狂嚎，紧紧缠绕着楚易与晏小仙腾身飞甩，直冲上天，朝着东城外闪电似的冲去！\n“抓住妖魔！别让它跑了！”",
            "summary": "众人惊恐地躲避一只凶猛的妖蟒。楚易试图用张天师的缚魔龙骨剑制服它，但未能成功。妖蟒冲向楚易，企图杀死他并抢夺太乙真人的法宝。晏小仙为了保护楚易，勇敢地挡在他面前，但被妖蟒击中。楚易在关键时刻激发了惊人的力量，成功地制服了妖蟒并将其吸干。楚易和晏小仙成功地阻止了妖蟒逃跑。",
            "characters_in_summary": [
                "楚易",
                "晏小仙",
                "未知"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 5,
            "content": "“陛下有旨，不可伤了楚举人、晏举人的性命！”\n“杀了妖蟒，救出两位举人，封百户，赏黄金千两！”\n耳边风声呼呼，众人惊叫、怒吼嘈杂不绝。\n楚易混乱中低头望去，只见大地急速倒掠，人小如蚁，宫殿如豆，数十道人影御风穷追在后，但相距越来越远，终于淡不可见。\n角蟒魔祖剧痛狂乱之下，真气超强激发，凶威狂炽，转眼之间竟已乘风冲出数十里之外，饶是张天师、唐梦杳等人有通天彻地之能，一时也追之不及，被遥遥抛在身后。\n妖蟒狂吼着御风急冲了小半时辰，也不知到了什么荒山野岭。\n冰雪未消，四野苍茫，楚易放眼俯瞰，到处是连绵不绝的银丘雪峰，野兽凄嚎之声此起彼伏。\n水声轰隆，前方不远处，一道瀑布从绝壁上飞泻而下，仿佛夭矫银龙。瀑布下方，一汪冰湖在月色中晃动着粼粼银光。\n妖蟒似是气力衰竭，忽地朝冰湖俯冲而下，巨尾飞甩，猛然松开。\n晏小仙“啊”地一声，顿时当空摔坠，滚落在湖边雪地中，翻了几个身，跌跌撞撞地爬了起来。\n“劈哩啪啦！”\n妖蟒当空翻腾乱舞，长尾发狂似的胡乱抽打，想要将楚易击毙打落。\n晏小仙惊呼连声，心里七上八下，说不出的惊惧担忧，但适才被妖蟒猛击，经脉重伤，一时间无法凝集真气相助，眼看着妖蟒的巨尾在楚易四周发狂抽打，徒有着急而已。\n楚易耳中听见晏小仙的惊呼，知他无恙，心中顿时大定，既无后顾之忧，索性放开了肚子奋力猛吸，将妖魔连血带肉咽下肚去。\n突然“汩！”地一声，一颗鸭蛋大的圆珠冲入口中，卡在他咽喉之间，不上不下，难受已极。\n角蟒魔祖周身剧颤，发出一声凄厉至极的震天狂嚎，“啪”地一声脆响，巨尾猛击在楚易背脊当中。\n楚易“啊”地一声，剧痛攻心，双手一松，顿时当空坠落。\n与此同时，体内那奇怪的热气如狂潮似的沿着脊椎直冲头顶。“轰”地一声，他的喉咙中仿佛涌起一团烈火，那颗圆珠瞬间融化开来，像一股温润的暖流汩汩流入腹中。\n楚易隐隐约约听见晏小仙尖声惊叫，视线模糊，恍恍惚惚地瞧见漫天白芒银针交错飞舞，轰然激射在妖蟒身上。\n轰隆巨震，气浪滚滚迸射，妖蟒惨叫翻飞，在半空抛舞出万千血线，蓦地急坠摔落。\n“砰”的一声闷响，白沫蒙蒙，妖蛇在雪地上抽搐跳动，腥臭急速弥漫。\n“扑通！”碎冰翻飞，水花四溅，楚易业已坠落那冷冷的冰湖之中。\n说也奇怪，在这寒冷彻骨的冰水之中，他的体内竟像有团团烈火在熊熊燃烧，口干舌燥，直欲喷出火来。\n身体所触之处，“哧哧”激响，水泡滚滚，如白烟雪雾似的在湖底弥漫翻腾。\n这时，他迷迷糊糊地看见远处水浪分涌，一个熟悉的白色身影美人鱼似的朝他翩翩游来。",
            "summary": "皇帝下令保护楚举人和晏举人的性命。为了杀死妖蟒并救出两位举人，皇帝承诺封赏百户和黄金千两。楚易在混乱中被妖蟒带到了一处荒山野岭。在一场激战中，妖蟒被打败，楚易却落入冰湖中。在冰水中，他体内的热气沸腾，使他感到极度痛苦。这时，他看到了远处游泳过来的熟悉白色身影，似乎是他所关心的人。",
            "characters_in_summary": [
                "皇帝",
                "楚举人",
                "晏举人",
                "妖蟒",
                "楚易",
                "百户",
                "黄金千两"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份、在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪、在与角蟒魔祖的战斗中受伤\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        }
    ]
}