{
    "chapter_title": "第八章  玲珑骰子安红豆",
    "chapter_summary": "楚易和晏小仙正遭遇张天师等人的追击。晏小仙用金光击杀妖蟒，掩盖他们的行踪，并与楚易发现了一个隐秘的山洞。他们在山洞中遇到了奇异的景象，并发现了一个巨大的洞窟，里面有许多奇特的钟乳石和瀑布。楚易和另一个人在这个地方发现了一些相连的小洞窟，并在洞窟中央发现了一个淡蓝色的月光。他们继续深入，发现了一个通往地底的洞口，里面充满了水雾和腥臭味。在这个地方，火光、月色和水雾相互映照，形成了一种梦幻般的景象。楚易和另一个人惊讶于这个洞穴中的奇景，并开始怀疑这些道姑是否真的死于角蟒老怪之手。",
    "characters_in_summary": [
        "楚易",
        "晏小仙",
        "张天师",
        "另一个人",
        "金光",
        "山洞",
        "巨大洞窟",
        "钟乳石",
        "瀑布",
        "小洞窟",
        "淡蓝色月光",
        "地底洞口"
    ],
    "pre_entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份、在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪、在与角蟒魔祖的战斗中受伤\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "水声震耳轰鸣。十丈开外，万仞绝壁截然天半，一道瀑布天河似的飞泻而下，冲溅起漫天水珠，珠帘雨雾似的弥漫。\n冰湖之水朝东面溢流而出，又化作银川飞瀑，继续朝悬崖下冲落。\n“哇！”\n楚易**地仰躺在湖边雪地上，腹内也不知灌了多少冰水，说不出的烦闷胀痛，被晏小仙素手挤压片刻，立即冲天喷出一道道水箭。\n他周身虚脱，体内真气翻江倒海，时而犹如烈火焚身，烧灼得口干舌燥；时而又如彻骨冰寒，簌簌颤抖。那滋味宛如冰火两重天，难受至极。\n“大哥！”\n晏小仙周身湿透，焦急而担忧地凝视着楚易，雪白的脸上挂满晶莹的水线，分不清究竟是水珠，还是泪痕。\n楚易喘息着转头望去，妖蟒蜷缩着匍匐在雪地上，一动不动，血肉模糊，紫血凝结为薄冰，闪耀着淡淡的红光，已经死去多时。\n他如释重负，心中忽地又是一凛，有气无力地道：“贤弟，你……你的伤势怎样？没……有大碍吧？”\n晏小仙见他气息奄奄，却仍这么关切自己，眼圈不由得一红，正想说话，远处忽然隐隐传来一声呼啸。\n两人转头望去，数百点银光缤纷闪耀，迅速逼近。\n晏小仙一凛，低声道：“是张天师他们追来啦。大哥，我们快躲上一躲。”纤指飞弹，几道金光激射而出，穿入妖蟒巨躯。\n“哧哧”连响，青烟直冒。转瞬之间，那盘桓如山的巨蛇尸体便化为一汪脓水，蒸腾得一干二净。\n楚易一怔，奇道：“为什么要躲……”话音未落，脸上烧烫，顿时会过意来。\n先前他为了解救皇帝，情急之下忘记晏小仙的叮嘱，当众揭穿角蟒魔祖，指明李芝仪已死，不啻于自己招供知道李芝仪及那袋修真法宝的下落。\n张天师等道门高手又怎会放过他们？\n此处荒山野岭，倘若真被他们追上，抢了法宝，杀人灭口，再嫁祸给死去的角蟒魔祖，岂不冤枉透顶？",
            "summary": "楚易和晏小仙正在一个充满瀑布和冰湖的地方。楚易因喝下大量冰水而感到腹内胀痛，晏小仙为他进行治疗。此时，他们发现张天师等人正在靠近，因此决定躲避。晏小仙用金光击杀妖蟒，将其尸体化为一汪脓水，以掩盖他们的行踪。",
            "characters_in_summary": [
                "楚易",
                "晏小仙",
                "张天师"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份、在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪、在与角蟒魔祖的战斗中受伤\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 1,
            "content": "晏小仙四下眺望，双眼蓦地一亮，背起楚易腾空飞掠，身形曼妙地穿过那道瀑布。\n瀑声轰隆，水珠密雨般扑面打来，清凉彻骨。\n水帘后柳暗花明，那陡峭湿滑的绝壁上，竟然有一个极为隐秘狭窄的洞穴。\n楚易又惊又奇，不及细看，晏小仙已足尖飞点，背着他在湿滑的陡壁上飘然抄掠，轻轻巧巧地钻入洞穴之中。\n洞穴狭小，两侧石壁如刀削斧凿，仅容两人侧身而行。一阵阴寒冷风从里倒灌而出，吹得两人寒毛直竖。\n这时，洞外呼啸声越来越近，追兵距离此处不过两三里之遥。\n晏小仙一咬牙，顾不得许多，低声道：“咱们先到里面躲上一躲，等那些牛鼻子走了，咱们再回长安，另做打算。”\n楚易体内真气翻江倒海，搅得五脏六腑都直欲颠散开来，周身忽冷忽热，难受至极，一时间说不出话，只能点头示意。\n晏小仙从怀中取出乾坤袋，探手入囊，夹出一个八角铜镜，斜斜放在洞口。\n“哧哧”连声，月光穿过瀑帘，斜照在铜镜上，顿时折射出数十道银光，交织成淡淡的水光气罩。\n洞外影像顿时隔绝。\n晏小仙左手打开火折子，背着楚易，径直往洞里移去。朝里走了几十步后，柳暗花明，到了一个较大的钟乳石洞中。\n楚易“咦”了一声，惊讶无比，忖道：“想不到这山洞外小内大，其中竟别有乾坤。”\n洞中钟乳石柱参差纵横，高高低低如狼牙交错。火折子光焰跳跃，壁上黑影长短伸缩不定。幽暗的光线里，一切显得扑朔迷离，阴森诡异。\n侧耳倾听，依稀有“叮咚”的泉水声，甚是悦耳。\n循声望去，右前方石壁上竟又有一个甬洞，幽深黑暗，也不知通向何方。\n晏小仙妙眸光芒闪动，喜道：“是了！大哥，此处必是角蟒老怪的巢穴。”\n妖怪为了躲避道门修真的诛讨，修练的洞府往往选择得十分隐秘。\n晏小仙料想角蟒魔祖定是打算劫持自己二人逃回此处，逼问出法宝下落，不想出师未捷身先死，阴差阳错，其巢洞反倒成了他们的避难所。\n顿时，晏小仙心中大定，背着楚易七折八转，朝里奔去。",
            "summary": "晏小仙和楚易在逃跑过程中发现了一个隐秘的山洞，原本以为是角蟒老怪的巢穴，后来得知这是一个可以躲避追兵的地方。他们在洞中遇到了一个较大的钟乳石洞，并发现了另一个幽深的甬洞，猜测可能通往角蟒老怪的住处。",
            "characters_in_summary": [
                "晏小仙",
                "楚易",
                "角蟒老怪",
                "山洞",
                "钟乳石洞",
                "甬洞"
            ],
            "entity_info": "晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪、在与角蟒魔祖的战斗中受伤\n楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份、在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 2,
            "content": "甬洞迤俪蜿蜒，霓光隐隐，一道道绚彩光线纵横交错，神秘而又妖丽。\n水声越来越响，阵阵阴风倒卷而出，潮湿腥臭之气扑面而来，其中又夹杂着一种浓烈而奇特的香气，混杂一起，说不出的古怪，熏得楚易昏昏欲睡。\n两人奔到甬道尽头，水声哗哗，眼前豁然开朗。\n只见洞窟高阔幽深，千奇百怪的钟乳石组成各种奇观异景，又仿佛无数飞禽盘旋、怪兽蹲伏。\n四周石壁虽然凹凸不平，但却晶莹剔透，光洁如琉璃莹玉，绚彩纷呈，流离变幻，宛如置身迷离仙境。\n洞窟正中，一道淡蓝色的月光笔直地投射而下，将洞内映照得雪亮透彻。\n定睛望去，顶壁赫然有一个两丈方圆的裂口，从山顶洞穿，直达这山腹密窟，而后又笔直贯穿地底，形成一个深不可测的洞渊。\n那束轻纱淡雾似的月华光柱中，一道道晶莹的流泉水线闪烁着万点滢光，密雨连珠似的从顶壁裂洞飞泻而下，形成了洞内的小瀑布，朝着下方的洞渊攒射。\n地底洞渊里水雾迷蒙，腥臭扑鼻。寒风阵阵倒卷而出，将瀑帘吹得飞花碎玉似的飘散。\n火光、月色、水雾……相互映照，在瀑帘中形成一轮淡淡的彩虹，使洞内越发显得光怪陆离，如梦如幻。\n两人想不到这幽暗洞中还有这等奇景，都有些惊讶。转头望去，四周还有几个稍小一点的洞窟，彼此相互连通。\n洞口红幔低垂，阴风吹来，幔帘翻飞鼓舞，若隐若现。玉床石桌一应具备，丝绸缎被，极尽奢华艳丽，想必这是角蟒魔祖的寝室与起居之所。\n楚易徐徐扫望，奇道：“没想到角蟒老怪长得粗鄙丑恶，洞府倒这么精致……”话音未落，忽然“啊”地失声惊呼。",
            "summary": "楚易和另一个人遇到了奇异的景象。洞穴中充满了绚丽的光线和奇怪的气味，让他们感到昏昏欲睡。在甬道的尽头，他们发现了一个巨大的洞窟，里面有许多奇特的钟乳石和瀑布。洞窟中央有一道淡蓝色的月光直泻而下，照亮了整个洞内。他们发现了一个通往地底的洞口，里面充满了水雾和腥臭味。在这个地方，火光、月色和水雾相互映照，形成了一种梦幻般的景象。楚易和另一个人惊讶于这个洞穴中的奇景，并发现了一些相连的小洞窟。",
            "characters_in_summary": [
                "楚易",
                "另一个人"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份、在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪、在与角蟒魔祖的战斗中受伤\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 3,
            "content": "只见右边的大洞内立了个一丈来高的青铜饕餮炼丹炉，火苗吞吐，紫气缭绕，那浓郁的异香就是从这炼丹炉中散发出来的。\n炼丹炉上方，高高悬着一面古铜镜，青光闪耀。丹坛上插了一柄用来祭神驱妖的太一宝剑，旁边横七竖八地躺了几个紫衣道姑，七窍流血，双眼圆睁，满脸惊怒悲郁的神色，显然已经死去多时。\n倘若此处是角蟒老怪的巢穴与丹房，又怎会有道姑尸体？\n两人寒意大起，惊疑不定，定了定神，小心翼翼地往侧洞里走去。\n四处查探之后，发现四个侧洞之中一共有八具道姑尸体，脖子、腰肋、膝盖骨尽皆粉碎，淤痕紫黑，都似是被巨蟒活生生地绞缠而死。\n就在这时，忽听洞外隐隐传来呼啸声，当是追兵赶至。\n张天师的声音如雷霆般响起，一字字极为清晰地传到两人耳中：“莲花峰上妖气缭绕，蟒怪定藏在附近。大家仔细搜搜，就是掘地三尺，也要将他挖出来，碎尸万段！”\n莲花峰？楚易、晏小仙闻言大凛，既而恍然大悟，敢情这里竟是西岳华山！\n华山是西唐灵宝道士的一大修真地。朝阳、莲花、玉女三峰上的紫微观、凌波馆、太乙宫被号称为灵宝三观，声名之大，已经远远盖过了灵宝派祖山、阁皂山诸道观。\n这里既是莲花峰，那么这个密洞也绝不可能是蟒怪的巢穴了。这儿丹炉、床榻一应具备，死去的道姑又身着紫衣，应该是灵宝道姑的修练洞府。\n但这些道姑究竟是否死于角蟒魔祖之手呢？\n角蟒老怪冒充太乙真人行刺皇帝败露，又为何竟敢冒奇险，将他们带至华山？这不啻于自投罗网吗？亦或……仍是为了嫁祸灵宝道士？\n两人心头疑窦丛丛，如阴云密布。",
            "summary": "一段紧张刺激的冒险故事。楚易和晏小仙在寻找角蟒老怪的巢穴时，误入了莲花峰上一个神秘的炼丹室。他们发现了八名紫衣道姑的尸体，这些道姑似乎是被角蟒老怪杀死的。然而，这个地方并不可能是角蟒老怪的巢穴，因为他们是在华山上的灵宝道士的修练洞府。楚易和晏小仙开始怀疑这些道姑是否真的死于角蟒老怪之手，以及角蟒老怪为什么要将他们带到华山。随着洞外传来的呼啸声，他们意识到追兵已经接近，更加重了故事的紧张氛围。",
            "characters_in_summary": [
                "楚易",
                "晏小仙",
                "角蟒老怪",
                "八名紫衣道姑"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份、在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪、在与角蟒魔祖的战斗中受伤\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 4,
            "content": "果听洞外众人大呼小叫道：“他***，这里是华山，蛇妖既然敢逃到这里，一定是和灵宝道士勾结无疑了！”\n“灵宝妖道好大的胆子！竟敢勾结妖魔，犯上作乱，还不快快滚出来受死！”\n“灵宝派的道士、道姑听着，再不交出蛇妖，立即荡平华山，夷灭九族！”\n又听张天师的声音朗朗说道：“灵宝众道友，龙虎天师张思道和上清唐仙子奉旨追捕妖魔刺客到此，望请协力合作，降妖除魔！”\n楚易、晏小仙对望一眼，大感不妙。这个密洞是灵宝洞天，倘若灵宝道士也加入搜捕行列，他们迟早都将被发现。\n但令二人奇怪的是，不管张天师等人如何呼唤，华山上的灵宝道士竟杳无应答，毫不理睬。\n偌大的华山，竟像是没有一个主人。三大道观一百八十余名道人都到哪里去了？\n晏小仙惊疑不定，蹙眉沉吟片刻，叹了口气道：“大哥，既来之，则安之。相形之下，眼下只有这里最为安全……”转过头，剩下的半句话顿时转化为一声惊呼，骇然道：“大哥，你……你……”\n楚易奇道：“贤弟，怎么啦？”顺着他的目光望去，脑中轰然一响，骇然大叫，跌跌撞撞坐倒在地。\n不知何时，他的双臂皮肤竟已生出淡青色的鳞甲！再一细看，双手、双脚全都遍体生鳞，在泠泠月色中闪耀着诡异的碧光。\n“我……我……这是……这是怎么回事？”楚易惊骇恐惧，背脊凉飕飕地尽是冷汗，体内寒热交加，越来越觉难受。\n晏小仙灵光一闪，失声道：“大哥，你一定是误吞了角蟒魔祖的蛇丹了！”\n“蛇丹？”\n楚易心中一凛，蓦地想起先前咬住角蟒老怪时，卡在咽喉中的那颗鸭蛋大的珠子，骇然道：“难道竟是那颗圆珠，我将它……将它一口吞下去了！”\n晏小仙花容失色，顿足道：“大哥，蛇丹是角蟒魔祖修练了八百年才凝结成的元神气丹，别说寻常之人，就算是得道修真，也不敢像你这般囫囵吞枣地一口咽入……”\n顾不上多说，急忙俯身抓住楚易脉门，凝神探察。\n见晏小仙柳眉轻蹙，俏脸越来越白，楚易心里突突乱跳。\n正要追问，晏小仙咬牙道：“大哥，我将它逼出来，你忍着疼。”出手如电，将他经脉尽数封住，既而双手飞舞，接连不断地拍在他的要穴上。\n楚易剧痛攻心，失声大叫。\n光芒爆闪，晏小仙“啊”地一声，被气浪反震，顿时翻身摔倒在地，俏脸煞白如纸，嘴角沁出一丝鲜血。\n楚易吃了一惊，叫道：“贤弟，你没事吧？”\n晏小仙妙目怔怔地凝视着楚易，又是骇怕，又是绝望，半晌才颤声道：“大哥……蛇丹已经化入你的体内了。我的法力不够，只怕不能……不能将它逼出来了！”\n楚易倒抽一口凉气，大感不妙，哑声道：“逼不出来，会有什么后果？难道我会……会变成那条角蟒？”\n晏小仙泪珠在眼眶里打着转儿，点了点头，凄然道：“一旦蛇丹里的妖灵附入你的经脉和心脑，你……你的神志就会慢慢地被角蟒魔祖的魔神吞噬，直到彻底变成妖魔之躯……”说到最后一句，心中悲楚，哽咽难言，泪珠忍不住夺眶而出。\n楚易心底森寒恐惧，胸喉仿佛被什么堵住了，一时说不出话。\n相识虽不过短短几日，楚易却深知晏小仙聪明绝伦，智计百出，绝少有难得倒他的事情。眼下连他也束手无策，只怕自己这回是当真无药可救了！\n他怔怔半晌，眼见晏小仙泪珠簌簌掉落，哭得如此伤心，心中的骇怕之意反倒渐渐转淡，忖道：“想不到除了我娘，天下竟还有人为我的死这般难过。”\n想到这里，楚易心底涌起淡淡的悲凉、怜惜和欢喜，哈哈一笑道：“贤弟，生死由命，富贵在天，人生百年，有来有去，没什么可伤心的。何况我能在临死前的几天，认识你这么一个至交知己，死也无憾啦。”\n晏小仙闻言越发伤心，珠泪滚滚而下，忍不住哭道：“大哥，你又忘了我们同生共死的誓言了吗？你若是死了，我也……我也不想活啦！”\n楚易陡然一震，心中酸甜苦涩，又是凄楚又是欢喜，想要温言劝阻，但喉咙中像是被什么堵住了，什么话也说不出来。\n过了片刻，晏小仙似是下定了决心，蓦地一抹眼泪，强笑道：“大哥，你放心，不管用什么法子，我也要让你平平安安、顺顺利利地考上状元，当上尚书，长命百岁。”\n楚易见他说得这般斩钉截铁，微微一怔，正待问个究竟，突然觉得丹田一阵剧痛，仿佛有一股黑暗狂潮怒吼着直贯头顶，脑中轰然一响，顿时昏迷不醒。\n迷迷糊糊也不知过了多久，周身忽而冰寒彻骨，忽而炽热如炙，体内仿佛有狂潮漩涡，不断地搅动汹涌，难受至极。\n忽地一阵钻心锥痛，仿佛被无数尖刀利箭同时刺入，楚易“啊”地痛吟一声，全身收缩，每一寸肌肉都似已绷紧。\n疼痛越来越剧烈，但那寒热交织的怪异感觉反倒消失了，经脉中狂乱奔窜的真气也随之缓缓平息下来。\n过了片刻，楚易神智渐渐清醒，徐徐睁开眼睛。\n他上身**，盘坐在地。汗水丝丝蒸腾，回旋缭绕，如烟弥雾漫。\n晏小仙闭着眼，盘腿捏诀，绕着他徐徐悬空飞转。俏脸雪白，香汗淋漓，周身焕发出淡淡的晕彩。",
            "summary": "楚易和晏小仙被困在华山，面临被灵宝道士和龙虎天师张思道追捕的危险。楚易误吞了角蟒魔祖的蛇丹，逐渐变成了蛇妖。晏小仙试图帮助他，但无法将蛇丹逼出。然而，尽管面临死亡，楚易和晏小仙仍然坚定地同生共死。在这个过程中，他们的感情逐渐加深。楚易在痛苦中苏醒过来，发现自己的身体已经恢复了正常。",
            "characters_in_summary": [
                "楚易",
                "晏小仙",
                "灵宝道士",
                "龙虎天师张思道",
                "角蟒魔祖"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份、在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪、在与角蟒魔祖的战斗中受伤\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 5,
            "content": "万千道紫红真气从他纤纤指尖“哧哧”激射而出，没入楚易体内，激撞起一道道流丽的光华，也带来一阵阵刺骨剧痛。\n“啊呀！”楚易目光扫处，惊痛交集，险些跳起来。\n只见自己的胸膛、脊骨、两肋、双臂……等处赫然钉了三十六枝两寸来长的青铜兽头钉，正随着晏小仙双手挥舞的节奏，一点点地钉入体内！\n晏小仙听见他的叫声，嘴角噙起一丝温柔的微笑，似是松了一口大气，闭着眼道：“大哥，你好些了吗？”\n楚易茫然片刻，突然想起先前发生之事，心下一凛，再次低头望去，只见皮肤上密集的蛇鳞竟已消退大半。\n他“啊”地一声，又惊又喜，奇道：“这……这是怎么回事？”\n晏小仙柔声道：“这是铭心刻骨钉，用来封魔镇邪的神兵。有了它，蛇妖的邪灵就不能奈何你啦。”\n十指飞舞不停，“哧哧”之声大作。红光气箭纵横交织，照得钟乳石壁姹紫嫣红，变幻无穷。\n晏小仙的脸也被映得酡红如霞，娇艳无比。\n“铭心刻骨钉？”楚易大奇，忍疼问道。\n晏小仙嫣然一笑，道：“是啊。这神钉不但可以封镇体内的邪魔，还能透骨入脉，脱胎易髓。大哥再忍上一个时辰，就是铜筋铁骨之身了。”\n楚易惊喜难抑，但隐隐之中又觉得似有不妥：倘若这神钉有这等奇效，晏小仙先前又何必那般绝望伤心？\n忽然又听见洞外传来一声大叫：“找到了！我看见他藏在这个山洞里！”\n既而欢呼四起，叱喝声此起彼伏：“快快出来，再不出来我们就放火烧洞了！”\n“张天师，快用缚魔龙骨剑取这妖魔性命！”\n楚易大吃一惊，难道张思道等人当真已经发现自己二人了？\n晏小仙睁开双眼，微微一笑道：“大哥放心，他们在使诈，想骗我们出去呢。我在洞口打开了逆光幻镜，张天师即便有通天眼、顺风耳，也发现不了咱们。你只管静心调息就是，等你蛇鳞去尽，咱们再设法离开此地。”\n楚易松了口气，笑道：“原来如此。”心中大宽，索性闭起眼睛，凝神聚意，什么也不多想。\n余下的一个时辰可谓如坐针毡，芒刺在背，每一刻都如蚂噬刀扎，度时如年，备受煎熬。\n越到后来，那疼痛便越是剧烈，仿佛敲骨吸髓，撕肝裂肺。\n楚易脸色越来越苍白，汗珠如黄豆滚滚而下，就连手心亦被自己的指甲掐得鲜血淋漓。\n好在他意志坚定，极能吃苦，虽然疼得眼冒金星，连眼泪都险些涌出来，却始终没哼出一声。\n晏小仙一边继续御气将铭心刻骨钉一点一点地送入，一边不断地柔声细语，东岔一句，西插一语，分散楚易的注意力，让他稍稍忘却痛楚。\n洞外，那些道士依旧不断地呐喊搜寻，虚张声势，却始终不得其门而入。\n如此过了一个多时辰，三十六根青铜钉尽数没入楚易骨脉之内。\n他周身皮肤果然光洁如初，甚至闪耀着一层淡淡的金属光泽。唯有肘部、膝弯等部位还有一些蛇鳞，隐约可见。\n楚易穿好衣服，挥了挥臂，觉得骨骼大轻，飘飘欲飞，丹田里暖洋洋的极为舒服，经脉内的不适之感也几乎消殆干净，只是偶尔仍会觉得有些气流在体内四处乱窜，麻痒难当。\n晏小仙把着他的脉探察了片刻，心中如释重负，嫣然一笑道：“大哥，现在你已经不是凡胎俗身了。蛇丹里邪神再不能侵蚀你的骨髓和经脉啦。”\n楚易又惊又喜，笑道：“这就叫做‘楚易咬蛇，焉知非福’。贤弟，多亏了你，我才可以因祸得福，洗髓换骨。”\n晏小仙擦了擦脸上的汗珠，神情疲惫，微笑道：“大哥，我再教你些道门的修练法门，以后你每日花些时间运气修行，不过半年，就可以将角蟒魔祖的元神气丹全部消化吸纳了。”\n“什么？还要半年？”楚易吃了一惊，微微有些扫兴。\n晏小仙莞尔道：“像大哥这样毫无根基之人，如果不走旁门左道，半年已经算非常快啦。”说完又教了他些修真吐纳呼吸的基本法诀。\n楚易悟性颇高，记忆力又极好，生平所背诵的艰涩古书可谓汗牛充栋，相形之下，这些道门法诀显得浅显无比，片刻便已记牢领悟。\n他初窥修真门径，心中不胜激动。当下依样画葫芦，盘腿运气调息，吐纳之间，果然觉得体内气息大畅，欢喜更甚。\n晏小仙心中大松，刚要起身，骨椎忽地一阵剧痛，身子一晃，“啊”地痛吟失声，倒抽一口凉气。\n楚易吃了一惊，失声道：“贤弟，你怎么了？”一把将他扶住。\n晏小仙摇了摇头，蹙着眉尖强笑道：“我没事儿，只是有些累啦。休息一会儿就好……”一语未毕，眼前金星乱舞，俏脸瞬间苍白。",
            "summary": "楚易在晏小仙的帮助下，通过铭心刻骨钉成功封印了蛇妖的邪灵，并获得了铜筋铁骨的身体。然而，他们被困在山洞中，外面的人正在寻找他们。晏小仙教楚易一些道门的修炼方法，以便他能够消化吸纳角蟒魔祖的元神气丹。楚易开始修炼，而晏小仙却因为之前的消耗过度，骨椎剧痛，脸色苍白。",
            "characters_in_summary": [
                "楚易",
                "晏小仙",
                "蛇妖",
                "角蟒魔祖"
            ],
            "entity_info": "楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份、在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干\n晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪、在与角蟒魔祖的战斗中受伤\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        },
        {
            "id": 6,
            "content": "原来这“铭心刻骨钉”全称“移神化气铭心刻骨易髓神钉”，原本是黄帝以三十六种大荒奇铁炼制、用来封镇蚩尤魔神的上古神兵。\n此钉固然可以透骨入脉，让人变作铜筋铁骨之身，但却有一个极为凶险的条件：需有一个道行颇高的修真，愿意以移神化气易髓**的两伤法术自损经脉，将自己的真元输入神钉，无私地种入洗髓者体内，才能帮助他脱胎换骨。\n试想，天下修真哪一个不是苦修勤练，期盼着早日飞升成仙，又有谁愿意将自己辛辛苦苦修练得来的真元气丹平白送与他人？\n何况稍有不慎，还有经脉倒错、魂飞魄散之虞。\n晏小仙先前被角蟒魔祖击伤经脉，本应立即运气修养；但为了及时帮楚易洗髓换骨，反倒自损奇经八脉，将大半真元送入他的体内。\n即便半月之后可以修复奇经八脉，输与楚易的六成真元却是永远不可得回了。\n晏小仙生怕楚易担心，不敢说破，当下强忍剧痛，暗自强行运气，脸颊立即又恢复了晕红。\n然而经脉却火烧火燎，越发疼得钻心彻骨，一时间只觉得天旋地转，险些连气也喘不过来。\n楚易一介书生，又哪知其中凶险奥秘？见他如此，只道是伤势未愈、太过疲劳所致。心中又\n是感动又是愧疚，道：“贤弟，你快躺下好好安歇。等伤势好了，咱们再设法回长安不迟。”一边说，一边小心翼翼地扶着他到床榻坐下，为他宽衣解带。\n晏小仙此时恍恍惚惚，一时也听不见他说些什么，周身乏力，只好软绵绵地由着他来。\n衣带轻解，长裳滑落，露出米白色的亵衣，清寒幽香丝丝扑鼻，勾魂蚀骨。\n楚易心中一荡，泛起一丝异样的感觉。\n晏小仙胸脯轻微起伏，腰肢纤柔，竟如女子一般不盈一握。指掌所触，肌肤晶莹滑腻，直如凝脂莹玉。\n刹那间，楚易喉咙仿佛被什么堵住了，呼吸不得，手指竟莫名地颤抖起来，暗想：“毕竟是富家公子，贤弟的皮肤竟比女子还要细嫩几分。”\n晏小仙迷迷糊糊中感觉几个滚烫的指尖划过自己的肩头，全身一颤，蓦地睁开眼睛，“啊”地一声，双颊晕红如火，抱起外裳，猛然往后退缩。\n那羞怯慌乱之态竟如同豆蔻少女，风姿楚楚，惹人爱怜。\n“贤弟，我……”楚易吃了一惊，心中怦怦大跳，手足无措地站在一旁，不知如何是好。\n“大哥，我自己来……”\n晏小仙细如蚊吟地说了一句，不敢看他，低头拖过被子，裹住全身，将衣裳从里边褪下。\n火光明亮，从上往下俯瞰，晏小仙长睫微颤，俏脸红如桃花，娇媚不可方物。那雪白细腻的脖颈、柔滑幽深的背脊……若隐若现，更添神秘魅惑。\n楚易心中剧荡，脑中竟莫名地闪过一些生平从未想过的旖旎画面，热血轰然上涌。\n绮念方起，他顿时大吃一惊，如被焦雷所劈，骇然暗道：“我怎会对义弟起这些龌龊念头！”\n楚易少年单纯，情窦初开，对于男女情事尚懵懵不懂，更从来没有一丝一毫的断袖之癖、分桃之念，偶然瞧见同性男子亲热缠绵，也是惊愕厌憎，避之不及。\n想不到今日自己竟对结拜义弟起了这种不堪之念，心中之惊骇震慑、痛恨悔惧，实是难以言表。\n晏小仙低声道：“大哥，我先睡了。”钻入被窝，远远地蜷在一旁，再不动弹。\n因她元气大伤，早已心力交疲，刚一躺下，困乏之意立即潮水似的涌了上来，不过片刻，便自沉沉睡熟。\n楚易呆若木鸡，听若罔闻。思绪如电光石火一一闪过，忽地想起自己两日来对晏小仙隐隐约约似乎都有这样的欲念，只是先前没有想明白罢了。\n他心乱如麻，脸上红一阵白一阵，耳根烧烫。怔怔木立了半晌，方才梦游似的吹灭红烛，上床和衣躺下。\n楚易躺在床上辗转反覆，想着刚才发生之事，一时惊骇羞惭，一时悔惧怨责，魂不守舍，周身滚烫如烧，哪里睡得着？\n炉火熊熊，四周红幔翻飞卷舞。\n洞窟正中那道雪亮的月光已经渐渐移转，映照在东边的洞壁上。瀑帘轻烟薄雾似的飞扬，轰隆作响。\n洞外，呼喝叫骂之声隐隐不绝，龙虎、上清众道士想必仍在遍山搜寻。\n但此时的楚易对这一切却是恍然不闻，视若无睹。在他鼻嗅之中，尽是晏小仙的幽寒体香，眼前、耳边都是其音容笑貌，心中突突乱跳，定了定神，忍不住转头望去。\n火光下，晏小仙青丝蓬乱地散在枕上，遮住了半边嫣红的脸庞。只见他颜容娇媚，睡姿慵懒，肌肤晶莹似雪，说不出的娇美撩人。\n楚易心跳如狂，直想挨到晏小仙身边，将伊人抱上一抱。热血如沸，忍不住翻身移去。\n但方甫动身，立即赫然惊觉，心中惊怒骇怕，慌不迭地痛斥自责，将那股汹汹欲念生生压住。急忙转过身，闭目敛神，不敢多想。\n但他本是血气方刚的年纪，一旦情魔根种，再难自拔。\n过不片刻，他的耳畔又悠悠荡起晏小仙银铃似的软语轻笑，那娇媚俏皮的姿容不断地在眼前晃动，清澈温柔的秋波似嗔似怨似悲似喜，宛如春水深潭，将他吞沉卷溺……\n楚易口干舌燥，心跳如擂鼓，万千绮念又纷纷涌将上来。\n垂幔围合，熏香袅袅，炉火“劈啪”脆响。\n楚易翻来覆去，心猿意马，转眼到了三更。体内沸腾的**亦非但没有丝毫减弱，反倒越发高昂，烈火似的烧得他浑身躁热难耐。\n他暗自也不知痛骂了自己几千几万遍禽兽，却依旧不能压制住那越来越蓬勃汹猛的欲念。心底又是懊恼，又是羞惭，暗自叹了口气，想道：“倘若贤弟是个女子，那该有多好。”\n就在这时，晏小仙忽然迷迷糊糊地“嘤咛”一声，翻过身来。雪白柔软的手臂也随之懒洋洋地横搭在楚易的胸膛上。\n楚易心跳顿时顿止，屏住呼吸，一动也不敢动。过了片刻，眼见晏小仙再无动静，悬吊的心才慢慢地放了下来。\n望着咫尺之距伊人尖尖的下巴、湿润红艳而微微上翘的樱唇，他心底狂跳，一个狂野的念头再度冲上心头。\n但这一次不是想抱上一抱，而是想恣意吮吸那柔嫩如花的唇瓣。\n此念方起，他脑中轰然一响，喉咙里顿时如被一团熊熊烈火噎住了，口干舌燥，心想：“罢了罢了！反正贤弟睡着不知，我偷偷地亲上一亲便是……”",
            "summary": "晏小仙为了救楚易，用自己的真元帮助他脱胎换骨，导致自己受伤。楚易并不知道其中的危险，以为只是伤势未愈。在一次意外的情况下，楚易对晏小仙产生了暧昧的感情，但在道德和伦理的约束下，他努力克制自己的欲望。",
            "characters_in_summary": [
                "晏小仙",
                "楚易"
            ],
            "entity_info": "晏小仙 | 赴长安赶考的考生、与楚易结拜为异性兄弟、可能涉及欺君之罪、提醒楚易警惕假李芝仪、在与角蟒魔祖的战斗中受伤\n楚易 | 赴长安赶考的考生、与晏小仙结拜为异性兄弟、试图揭露假李芝仪的真实身份、在与角蟒魔祖的战斗中成功挣脱并成功将其吸成蛇干\n萧晚晴 | 古琴演奏者、瑶台上的神秘美女、弹奏《空谷幽兰草》引起争议、可能与楚易产生交集\n张宝贤 | 仙音集掌柜、齐王府的人、与楚易、晏小仙产生交集\n华服老者 | 仙音集店主、对顾客严格要求、对待假冒伪劣产品态度坚决、得知晏小仙身份后态度转变"
        }
    ]
}