{
    "chapter_title": "第一百一十七章  六斤也死了",
    "chapter_summary": "带灯和竹子被派往南胜沟村协助安装抽水机。在那里，他们受到了村民的热烈欢迎和感谢。午餐时，大家品尝了糍粑和苞谷酒，尽管食物味道一般，但气氛融洽。随后，他们前往东岔沟村，却得知那里发生了一起悲剧事故，一名男子在耕作时不幸丧生。在村子里为这位故人举行葬礼时，带灯和竹子与13名妇女共同悼念。在离开时，她们赠送土鸡蛋以示慰问。此外，带灯还为一些身体不适的患者提供建议和治疗，但由于担忧费用和不便，患者们选择不接受中药治疗。因此，带灯教给他们一些按摩方法来缓解症状，而竹子则记录下这些新奇的方法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "带灯赶到南河村，通知了那几户人家去河滩筛沙，那些人不相信，反复证实了这是真的，就往家里拉着说给做饭吃。带灯不去，说她已经吃过早饭了，那个光头就从他家把一头奶羊拉来，说他妈瘫在床上了，他专门买了这羊每天给他妈挤一碗奶喝的，今日不给他妈喝了，给带灯喝，就当场挤羊奶。这时候竹子和沙厂的四个人抬了抽水机来到村口，挤下的羊奶她也没喝，就一块往南胜沟去了。\n到了南胜沟村，已过了中午饭时，村里人都来看稀罕，念叨着带灯和竹子好。带灯说：这是政府配的。他们说：啊，政府好！还要给政府放一串鞭炮，但没有鞭炮，就拿了牛鞭子连甩了几十个响。\n村长当然要请带灯他们吃饭，饭是用煮熟的土豆在石臼里砸出的糍粑，酒是自己酿的苞谷酒。糍粑并不好吃，需要多调些辣酱和醋提味，舌头搅动两下就得赶紧咽下去，但那辣酱也太辣了，带灯吃着还可以，竹子就不行，伸着舌头，还直拿手往嘴里扇风。酒入口有些苦，而且略有炒焦的红薯片子味，而喝过三口，反觉得越喝越香，带灯喝了五盅，竹子竟喝了八盅，脸红得像猴屁股。正吃喝得王朝马汉，一个人在院墙豁口处给村长说：拿进来不？村长说：拿来拿来！那人拿进一卷红纸,村长说：你们镇干部是要有政绩的，我让写了感谢信给你们，你们带回去贴到镇政府大院里让他们看看你们的功劳！红纸展开了，上边并没有一个字，全是酒盅按上去用竹签蘸墨画出的小圆圈。村长说：村里没人能写字的，能写字的小孩子字又写得狗渣渣草一样，画圆圈也是字么，我们春节贴对联也就这么画。竹子嘎嘎嘎地笑，笑得所有人先都莫明其妙，后就觉得有些难为情起来，村长便又说：啊，喝酒，喝酒，没啥能感激你们，我把我喝醉来表达个心情！拿了碗让倒满。带灯说：别人醉你不能醉，下午你们去安装抽水机，早早抽上水是正事，我和竹子就不再管了。",
            "summary": "带灯和竹子被派往南胜沟村协助安装抽水机。他们在途中遇到了一个热情的光头，他送给他们一头奶羊以表示感激。到达南胜沟村后，村民们热烈欢迎并感谢政府和带灯、竹子的帮助。午餐是糍粑和苞谷酒，尽管食物味道一般，但大家都喝得尽兴。饭后，村长决定送他们一封感谢信，但实际上是一张画有酒盅的小圆圈的红纸。带灯和竹子继续喝酒，直到下午村民们去安装抽水机。"
        },
        {
            "id": 1,
            "content": "带灯和竹子是吃了饭翻过山梁，去背面的东岔沟村要去看看那十三个妇女。但带灯和竹子没有想到东岔沟村出了大事，六斤在大前天死了。\n六斤死于旋空犁。因为天旱要尽早犁地种春苞谷，东岔沟村人都使用旋空犁。旋空犁是前面有一米直铁杠子，杠子上很多铁刺旋转刨地，稍后是一张犁铧，耕出沟道下种。用老式的牛拉犁得耕两遍，旋空犁一过就行，一小时就可以耕半亩。但旋空犁怕挂倒挡，油门大了后退快，稍不留神挂人裤腿。六斤在犁地时千小心万小心，偏偏是犁到土塄边，就把裤腿挂住了，而旋空犁还在往前冲，连人一起翻下土塄，还是人先落地，旋空犁砸在人身上。六斤的屁股上被挖去了一块，头更被砸扁，当时就死了。\n带灯和竹子赶到六斤家，六斤半小时前刚刚入土下葬，埋在自家屋后的崖根。",
            "summary": "带灯和竹子打算去东岔沟村看望13名妇女。然而，当他们到达时得知该村发生了一起悲剧事故，一名叫六斤的男子在耕作时使用旋空犁时不幸丧生。六斤的家庭在半小时前为他举行了葬礼，将他安葬在自家屋后。"
        },
        {
            "id": 2,
            "content": "为她下葬的村人还在院子里吃饭，那十三个妇女也都在。\n她们给带灯和竹子盛饭，带灯和竹子不吃，要去坟上看看。\n跪在坟前了，带灯说：老伙计……哭起来，十三个妇女也全哭了。\n黄昏的时候，带灯和竹子才要回镇街，十三个妇女相送，她们都回家又拿了土鸡蛋，带灯说她不收鸡蛋了，她们说：这鸡蛋不要钱，送你的，你老伙计死了，你就认我们也是老伙计。\n带灯受感动，也就说了关于申报赔偿的事，可能还得你们的男人选出代表去找包工头出示个在大矿区打工的证明。\n十三个妇女听了，却发愁让哪个男人能和带灯竹子去找包工头呀，因为都卧炕不起。\n带灯说：那我联系一下老街道的毛林，如果毛林肯去，你们的男人就不用跑动了。\n十三个妇女又是一阵天呀地呀菩萨呀叫，再是仰着脸给带灯和竹子笑。",
            "summary": "在村子里为一位故人举行葬礼时，十三个妇女陪伴在旁。当带灯和竹子（可能是这两位女性的朋友或亲戚）不愿意吃饭时，她们决定一起去坟前悼念。在黄昏时分，带灯和竹子准备离开，十三个妇女赠送土鸡蛋以示慰问。带灯提到关于申报赔偿的事情，需要她们的男性亲属提供证明。然而，由于他们都卧病在床，十三个妇女感到困扰。带灯提议联系老街道的毛林，如果他能帮忙，那么她们的男性亲属就不需要亲自去找包工头。这个建议得到了妇女们的赞同和感激。"
        },
        {
            "id": 3,
            "content": "笑了一阵有的就咳嗽，有的捂着个额颅，带灯说：有病着？她们说：是人咋能没个病的，没事。\n竹子说：我们主任会看一些小病的，让主任看看。\n带灯一一为她们号脉，盘问病情，比如吃饭怎样，大便稀稠，睡觉可好，月经来得准不准，就开药方，叮咛先抓三至五服中药吃吃。\n她们说虽然这儿不舒服那儿难受的，可还能吃能走的，就不吃中药了，抓中药要花钱，何况还得去镇街，也走不开。\n带灯摇了一阵头，只好教她们一些按摩的办法。\n竹子也觉得稀奇，她还不清楚带灯会这么多的按摩，也就用心记下来。\n如果夜里睡不着，睡着又多梦，在耳垂划个井字，靠脸的最下点空位按摩。\n如果心跳得厉害，发潮发慌，手中中指自然弯曲所定的点叫劳宫穴，在劳宫穴按摩。\n如果胃疼了按摩十个指头蛋，尤其在中指尖的指甲下用力掐。\n后脑疼在后腰子那儿按摩，前额颅疼在胃部那儿按摩。\n头两边都疼，是那种一跳一跳地疼，是左肝右肺滞气所致，轻轻按摩肝肺外部。\n落了枕，脖子是歪的，拿擀面杖在脖颈上来回碾。\n腰椎疼，趴着躺下，让人在大腿根抓一条筋，抓到了，猛地一提，不要怕疼，只疼一下腰就可以直起来了。\n眼睛上火出了肉疙瘩，拿老铁门环或锁子轻轻磨擦，脊背僵着疼，就提整个后背的皮，或者拿木梳子背来回刮，能刮出一片红疹子出来，立马就轻省了。",
            "summary": "带灯和竹子为一些身体不适的患者提供建议和治疗。带灯通过询问患者的饮食、睡眠等生活习惯，为他们诊断并开具中药处方。然而，患者们因为担心费用和不便，选择不接受中药治疗。于是，带灯教给他们一些按摩方法来缓解症状。竹子对这些按摩方法感到新奇，并认真记录下来。"
        }
    ]
}