{
    "chapter_title": "第一百二十一章  大矿区又运回了尸体",
    "chapter_summary": "带灯正忙着准备与镇长谈话，却收到了关于镇上发生的一起死亡事故的消息，受害者是樱镇的居民王三黄。这起事件导致镇长不得不整夜处理赔偿问题，使得带灯对即将到来的谈话产生了担忧。此前，带灯曾给王三黄十元钱购买鞋子，后来他入赘到镇中街村的马家并结婚。在儿子去世后，王三黄的父母向儿媳索要五万元赔偿款的一半，经过村长调解，给了他们一万元。尽管带灯认为这个解决方案不公平，但镇长解释说他这样做是为了避免王三黄的父母上访。然而，带灯揭露了王三黄实际上没有去看林防火，而是雇佣了其他人代替他，从而白拿了部分工资，这让镇长感到惊讶和生气。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "口里有些寡，打发竹子到镇街卤锅店去买几只猪蹄，带灯就烧水在综治办门口洗头。她的头发好，洗起来就费事，得三大盆水，洗发膏揉搓一遍了，用清水再冲涮两遍。院子里站着三五个人，陆主任说：帮你挽一下后领？带灯说：那后领起鸡皮疙瘩哩。大家就嗬嗬笑。陆主任说：资源就这么浪费着！总能闻闻香气吧？带灯一洗头，满院里都是一股野菊味，带灯却端了水盆进了房间里。\n洗毕了头，头发晾干还得一会儿，想着今天一定得和镇长单独谈谈，这两天情绪不好，害怕事情谈不拢伤了和气。\n但今天什么时候和镇长谈呢，又怎样谈呢？竹子就跑回来了，她没有买猪蹄，空着手，气喘吁吁。\n竹子说她去买猪蹄，街上人都在议论大矿区又死了樱镇的人了，尸体是昨晚拉回镇中街村马家的，小伙的父母从栎树坪赶来分赔偿费，镇长调解了一夜还没个着落。\n带灯问是不是王三黄？竹子说是王三黄，却奇怪带灯怎么一下子就问对了？\n带灯认识王三黄的时候，王三黄还小，她那时还干着计生工作，去栎树坪村的路上遇见个中年人挑了两筐萝卜和包菜，说让她去他家吃樱桃，他是天不明挑着一担樱桃到镇街走十五里然后坐蹦蹦车到县城卖完，除坐车吃饭后换两半箩筐萝卜包菜。\n带灯跟他去了栎树坪村，那中年人的儿子就是王三黄，王三黄在山上放牛。\n带灯也帮王三黄放牛，王三黄却殷勤地保护她，不停地叫喊着注意脚下。\n王三黄说：放过三年牛给个县官都不当。",
            "summary": "带灯正在洗头，准备与镇长谈话。然而，她的助手竹子回来报告说，镇上的人们正在讨论大矿区发生了一起死亡事故，死者是樱镇人王三黄。这个事件导致镇长需要花费一整夜来调解赔偿问题。带灯开始担忧她与镇长的谈话是否能顺利进行。"
        },
        {
            "id": 1,
            "content": "然后说你咋恁爱看天？带灯没回答他，瞧着他脚上一双草鞋都烂了，掏给他了十元钱让他爹再进县城了买一双布鞋穿。\n王三黄还说：那我要胶底的。\n过了几年，带灯在镇街上碰见了王三黄，王三黄说他入赘到镇中街村的马家了，但他还不到年龄，领不来结婚证，求带灯帮他。\n带灯帮了他，他就结婚了。\n带灯记得那是一个午后，阳光灿烂，王三黄和他爹特意到镇政府，给带灯了一包水果糖，说是喜糖，送了喜糖他明天就去大矿区打工走呀。\n带灯心里难受，还要给竹子说王三黄的事，镇长就进了大院，眼睛红着，不停地眨，像鸡屁眼。\n问起事情调解情况，镇长说：小伙子还没个娃娃哩就死了。",
            "summary": "带灯给了王三黄十元钱去买鞋子，后来王三黄入赘到镇中街村的马家并结婚。有一天，王三黄和他的父亲来到镇政府，给带灯送了一包水果糖作为喜糖，因为第二天他将去大矿区打工。然而，这个年轻人在没有孩子的情况下去世了，让带灯感到难过。"
        },
        {
            "id": 2,
            "content": "赔了五万元，他媳妇全拿了，三黄的父母说如果有个娃娃，他们一分都不要的，让媳妇把娃娃拉扯大，可媳妇没个娃娃，自己又没了儿，这钱应该分给他们一半。\n但那媳妇就是不给，村长把我叫去，我说合了一夜又说合了一早晨，给三黄的父母一万元。\n带灯说：只给了一万元？这不公道么！镇长说：三黄父母只是个哭，马家却能说会道，这一万元还是我硬吃硬压让拿出来的。\n带灯说：你肯定也觉得深山人老实才能抹过去就抹过去。\n镇长说：到房间里说，院子尽是人。\n带灯说：我就要说，你是镇长你这样处理问题，别人议论起来，我脸上都发烧。\n镇长说：王三黄父母不会上访的。\n带灯说：不上访就亏人家？他父母不上访，我也要让他们上访。\n镇长说：你咋啦，这样说话？带灯说：我对你有意见！镇长说：有意见好么。\n带灯说：你再这样下去，樱镇就不想有好日子过了。\n镇长生了气，说：我咋啦，贪污了，渎职了？！带灯也就说：是你让王后生去看林防火啦？你知道王后生是上访大户，你不压他制他还给他挣钱的好差事？！镇长说：你的火气原来在这儿呀！让王后生去看林防火，我还没来得及给你说呢，那可是我的得意之作。\n王后生家贫又不安生，靠上访过活，咱防治了他多年也没防治住，给他每月四百元，又把他固定在了山上，何况他感激涕零，给我拍腔子说不再上访了，咱用智慧利用了他，这不是好事吗？带灯说：你知道不知道，他并没有去看林防火，而雇了两岔沟村的二猫替他，给二猫每月二百元，他白拿二百元钱。\n镇长也吃了一惊，说：不可能吧？带灯说：你可以去了解么！多少年了，王后生用各种手段达到自己利益最大化而往往又以和政府对抗，放屁打踩脚后腿收尾，你怎么就认不清，是因为骄性还是图一时平静还是要显示自己方法的灵活？！镇长却脸色不好，一甩手，拧身走了。",
            "summary": "一个关于金钱分配的纠纷。三黄的父母因为儿子去世，向儿媳索要五万元赔偿款的一半。经过村长的调解，给了他们一万元。然而，带灯认为这个解决方案不公平。镇长解释说，他这么做是为了避免三黄的父母上访。然而，带灯揭露了王后生实际上没有去看林防火，而是雇佣了其他人代替他，从而白拿了部分工资。这让镇长感到惊讶和生气。"
        }
    ]
}