{
    "chapter_title": "第一百五十三章  又打架了",
    "chapter_summary": "梅李园村的修路搬迁赔偿已经结束，计划修建一座桥连接河两岸。然而，通往南河村大工厂生活区的道路建设引发了村民质疑，他们认为赔偿过低，可能与村干部有关。村民愤怒地围攻施工队，要求提高地价并揭露潜在的贪污和腐败问题。镇长带人来到南河村，试图安抚村民并解释情况，但田双仓质疑引进大工厂的合理性。镇长试图抓捕田双仓，但在村民的支持和田双仓的反抗下，抓捕并未成功。田双仓在被撒胡椒粉后失去抵抗能力，被镇政府人员制服。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "从梅李园到镇西街村口的筑路搬迁赔偿总算结束，而从村口再建一座桥到河对岸，桥址选定了，也风平浪静。但从桥址到南河村的大工厂生活区还要筑一条路，已经与村上签约了合同，却引起了村民的议论。村民们觉得每亩地十八万元太低了，据说华阳坪大矿区那儿现在每亩地三十万了，即便是当初也二十万，会不会是支书、村长得了回扣而出卖村民利益，便宜卖给了大工厂？这种议论很快蔓延，越议论越邪乎，后来就义愤填膺，怒不可遏。于是，大工厂在用白灰画线栽界石时，第一个与施工队发生口角的是田双仓。田双仓以前以村干部多占庄宅地而上访过，虽没王随风有名，但王随风只为自己的事上访，田双仓却总是以维护村民利益的名义给村干部挑刺，好多人都拥护他。田双仓看到铲车在画出的道路线中铲豆禾苗推土，对施工的头目说：豆禾苗这么高了，铲掉太可惜。头目说：钱已经出过了，这地就是大工厂的，地里长着啥与你们无关系。田双仓说：是没关系，可这是庄稼啊，等村民收过豆禾了，再筑路也误不了你们建厂么。施工队当然不在乎田双仓，豆禾苗就铲了一半。田双仓没别的能耐，就是死狗劲，就在村里喊：大工厂铲咱们的豆禾了，卡着咱的喉咙夺食了！村人全跑出来，由要护豆禾苗到提出地价太低，这里边贪污和腐败，而把施工队围住。",
            "summary": "在梅李园村的修路搬迁赔偿结束后，计划修建一座桥连接河两岸。虽然桥址已选定，但通往南河村大工厂生活区的道路建设引发村民质疑。他们认为每亩18万元的赔偿过低，可能与村干部有关。这种议论迅速传播，导致村民愤怒。田双仓作为支持者，与施工队发生冲突。村民围攻施工队，要求提高地价并揭露潜在的贪污和腐败问题。"
        },
        {
            "id": 1,
            "content": "施工队立马派人去找书记，书记问镇长：田双仓是干啥的？镇长说：是个刺儿头。书记说：他是不是觉得他是元老海第二呀？镇长说：那他没有元老海的威信。书记说：元老海可以成功，但绝不允许田双仓坏了咱们的大事！书记就让镇长带上镇政府所有人都去南河村，一定要把事态控制住。镇长说：我先去控制，但你得去，你说话顶用。书记说：当然我得去。你先去解决，解决不了了我再去收拾。镇长带人去了，书记坐下来砸核桃吃，慢慢砸，慢慢掏仁，说：要有静气！然后穿上了那件西服，把派出所长和五个民警叫来，一块往南河村去。\n镇长二十多人一到南河村前的地里，镇长就喊村民散开，村民不散，一边继续围着施工队，一边叫骂着卖地有黑幕。镇长驱不散村民，让支书村长出来指天发咒，说签合同时他们没收一分黑钱，如果收了黑钱，让他们上山滚坡，下河溺水，出门让车撞死！村民却仍不依不饶，田双仓说：收了黑钱必遭报应，没收黑钱那就是软弱无能，每亩地怎么就十八万呢，大工厂要道路，道路必须经过咱这里，你要它一亩四十万五十万它能不给吗？！气得支书和村长说：我们无能，你田双仓能，镇长在这儿，你向镇长要四十万五十万去！村民就又围住镇长，镇长说：支书村长已经给大家发了咒，他们是不会有猫腻也不敢有猫腻，为了让大家放心，镇政府也要调查这件事，如果真有问题，那就处理他们！现在的樱镇不是十年前的樱镇，你田双仓也不是元老海，元老海阻止修高速，可樱镇成了全县最贫困的镇。樱镇引进大工厂是大事，事大如天啊，引进来了很快富强繁荣，光每年税收就几千万！亏一点是必然的，不下饵咋钓鱼，舍不得娃打不住狼，要有大局观，不要受坏人煽惑。田双仓说：谁是坏人，为群众争应得的权益就是坏人吗，南河村人都是坏人吗？引进大工厂或许多收税金，那是给了南河村吗，全镇人富裕为什么偏叫南河村受损？镇长就火了，说：你田双仓是好人吗，你上访了几年，现在又煽风点火，蛊惑群众！就喊道：把田双仓给我抓起来！马副镇长和侯干事过来就要抓走田双仓，村民却向着田双仓，不让抓。马副镇长身体弱，在推搡中跌了一跤。镇政府的干部全拥过去，扭住田双仓。田双仓反抗着，一时胳膊还扭不住，侯干事说：还制不了你？！从怀里掏出个小瓶子就往田双仓脸上撒。小瓶子里装着胡椒粉，侯干事在抓那些孕妇时常使用胡椒粉。侯干事这么一撒，田双仓手去揉眼，肚子上被顶了一膝盖，歪在地上，两条胳膊顺势被扭到后背了。",
            "summary": "书记和镇长讨论了如何处理南河村关于土地出售的争议。书记认为不能让田双仓破坏大事，而镇长则先去处理问题。镇长带人来到南河村，试图安抚村民并解释情况，但田双仓质疑引进大工厂的合理性。镇长愤怒地要让田双仓被抓，但在村民的支持和田双仓的反抗下，抓捕并未成功。田双仓在被撒胡椒粉后失去抵抗能力，被镇政府人员制服。"
        },
        {
            "id": 2,
            "content": "田双仓一被扭住，村民们全愤怒了，有人用脚踢白灰线，白灰线就没了，又拔界石，拔出来推到河岸下，有人就坐在地上不让施工队过去，抱住铲车。镇政府干部分散开来，去拉去拽，做工作，讲道理，要各个击破，但在拉拽中，劝解中，就吵起来，推推搡搡，骂骂咧咧，碰了胳膊青了腿。带灯原本站着没动，看到几个人在推扯着镇长，就过去夺了一农民的锄，又把爬到铲车上的一个妇女往下拉。那妇女说：你不要拉我，我怀上了。带灯说：你怀上了还上那么高？一伸手把她抱了下来。竹子和几个小伙在那里吵，吵着吵着小伙手上到脸上来，竹子把手打开了，凶得像一只掐仗的鸡，一抬头，看到带灯把一个妇女抱下铲车，没想自己一脚踩在个土坑，鞋的后跟掉了。爬起来往带灯这边来，一脚高一脚低，脱了那只好鞋就拿石头砸后跟，一个老汉竟又冲着她吵。老汉说：你吃粮食哪来的？竹子说：买的。老汉说：不是老百姓种你吃啥？竹子说：反正不吃你种的！老汉唾了竹子一口。忽然有人喊：书记来了！书记来了！竹子擦脸上的浓痰，眉毛上的痰擦不净，看见果然是书记来了。\n书记是穿着西服走了过来，他的身后是派出所长和五个民警，但书记的手向着他们往下按了按，所长和民警站住不动了，书记单独走过来，他走得不着急。现场所有的人瞬间里安静了。书记说：干啥哩，干啥哩，怎么回事？好像他什么都不知道，是路过这里了才来问的。村民一下子声浪又起，拥过来七嘴八舌给书记说事，白仁宝横在书记和村民之间，大声说：要打书记吗，看谁敢动一指头！书记说：白主任，不要拦，要相信群众，群众有什么问题就给我说。慢慢说，一个一个说。就有三个人出来给书记说，第一个话说不清楚，第二个又说，又说得结结巴巴，第三个就说：我来说！书记说：你是不是叫田双仓？田双仓被马副镇长和两个干事扼在不远的一棵树下，田双仓听见了书记说他的名，就叫道：我是田双仓！书记这才看清了蹲着的田双仓，田双仓是个麻脸。书记说：站起来说！田双仓说：站起来裤子就溜了！书记说：你说！田双仓就说了他如何制止铲豆禾苗，但制止不了，村里人才起了吼声，而镇长他们如何打骂群众，竟然给他撒胡椒面，扭他胳膊，还抽了他的裤带反绑了他的双手。书记说：有这事？田双仓就站起来，双手果然绑在背后，裤子便溜下来，里面没穿裤衩，他又蹲下了。书记说：怎么把人家绑了？解开，解开！侯干事去解，田双仓却说：让镇长解，他下令绑我，他解！镇长脸色不好看。书记说：侯干事解！侯干事重新解，田双仓说：有本事你绑呀，你解啥哩？！侯干事在解的时候故意把裤带又勒紧了一下，田双仓又在喊：书记，书记！书记已经不再现了，在给村民喊话：政府是人民的政府，政府就要为人民群众谋利益，这里边有全局利益和局部利益，少不了会有这样那样的不同意见。但是，群众的各种意见我们都要认真听取，符合全局利益的我们要坚持，得给群众讲明道理，不符合全局利益的我们要反对，得给群众消除误解。今天这事让我碰上，我可以作主，也就决定两条给大家宣布：一、这地还得占，这路还得修，原则大事上不允许谁阻拦和破坏，否则就依法惩处，绝不含糊和手软，在这一点上没有丝毫的通融和改变，也不可能通融和改变！二、鉴于豆禾苗长这么高了，毁了也可惜，我可以给大工厂那边谈，先建桥，等豆禾成熟收割了再筑路。书记宣布完了，问：大家还有什么意见？村民们都没吭声。书记说：没什么意见了，那施工队就撤，大家就散。施工队就把铲车掉头开走了，村民有的散了，但田双仓还坐在地上，说他胳膊疼。书记就高声给远处的派出所长喊：田双仓胳膊疼，你们把他扶送回去揉揉。说完转身先离开，西服扣子解开了，张着风，像是两扇翅膀。而田双仓忽地站起来，说：我胳膊想断呀，让所长揉？！离开地走了。",
            "summary": "由于土地征用问题引发了一场冲突。村民们阻止施工队进行道路建设，与镇政府干部发生冲突。带灯原本站在一旁，后来介入调解，将一个爬上铲车的妇女抱下。这时，书记出现，对事件进行了处理并宣布了两条决定。村民们散去，但田双仓仍坐在地上，表示胳膊疼痛。"
        },
        {
            "id": 3,
            "content": "这个中午，镇政府伙房特意做了一大锅烩菜，里边有肉片子，有烙豆腐，还有排骨和丸子。\n镇长的脸一直苦愁着，书记便拍拍他的肩说：你给大家讲，这顿饭全部免费，慰劳大家！给镇长碗里多夹了三片肉。\n竹子端了碗不动筷子，带灯问：咋不吃？竹子说：唾我一脸，我想着就恶心了。\n带灯忍不住笑，翟干事偏要说那老汉的痰稠得很，唾竹子的额颅，从眉毛上往下吊线儿。\n说得竹子放下碗，他倒把碗里肉片子夹走了，又给带灯说：美女你今天很勇敢！带灯说：他们围攻镇长，你们都不动么。\n翟干事低声说：如果惹下事了，领导说你千万得扛住，说是你个人行为一时冲动，就把咱牺牲了。\n带灯说：我不怕么，我和群众关系好，不会把我怎样。\n你们当然不敢上去了，平日里却害怕着挨砖哩！",
            "summary": "镇政府伙房为全体员工准备了一顿丰盛的烩菜大餐。镇长因心事重重，书记鼓励大家分享这顿免费的午餐。然而，竹子因为担心吃到别人的口水而拒绝进食。带灯嘲笑翟干事关于老汉痰液的描述，引发了一场关于勇气和与群众关系的讨论。带灯表示不怕被处分，因为她与群众关系良好。"
        }
    ]
}