{
    "chapter_title": "第一百六十七章  有人退老街房子",
    "chapter_summary": "镇长和书记正在讨论一系列工作任务，包括发放救济面粉、申报公益项目和低保人员普查等。突然，院子里传来争吵声，镇长打开窗户查看并告知书记。带灯意识到发生了什么，从会议室起身离开。原来是一些来自不同村子的人对政府政策表示不满。带灯耐心倾听他们的诉求，为他们倒茶并试图安抚情绪。在茶水的抚慰下，他们的情绪逐渐缓和。同时，王丰收对社会贫富差距表示不满，并在公共场合大声抱怨。带灯试图安抚王丰收并保持他的冷静，但王丰收坚持表达自己的观点，甚至不小心打翻了茶杯。带灯要求其他人捡起茶杯，但王丰收拒绝执行。有人提到王丰收患有气死病，带灯表示要看看病情发作的样子。一群人将王丰收按在椅子上，让他安静下来。随后，众人开始讨论老街房子的问题，涉及到房地产交易和政府责任。关于老街房屋收购的争议问题，一方建议通过协商或司法途径解决问题，而另一方质疑是否存在官商勾结和欺诈行为。带灯表示会尽快解决问题，但需要遵循程序进行调查核实。带灯（一名综治办主任）试图平息因房屋置换问题引发的冲突。王丰收对政府的处理方式表示不满，认为只要不出人命就不会得到关注。带灯警告王丰收不要威胁她，并表示她会尽力解决问题。众人拉着王丰收离开，但王丰收仍坚持自己的观点。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "会议室开会。这次会议布置的工作既多又杂：公示发放救济面粉的名单。拟报各村寨一事一议搞一项公益项目。普查参加低保的，凡六十岁以上者没有死亡却迁出的，上报退钱。做好市计生检查的准备。职工交医疗金四十元。建立刑释解教人员档案。\n这时候院子里有了吆喝，声音很大，镇长又走过来打开窗子，又立即关上了，去给书记耳语。\n带灯立即明白院子里发生什么事了，就见书记在拿眼睛看她，她就站起来，走出了会议室。\n院子里是五六个人还在骂：政府还是不是人民政府，端着油篓往外泼哩，却到苍蝇屁股上拧蹭油，你不嫌寒碜？！带灯忙制住，把人往综治办领。\n来的都不是那些老上访户，竟然是镇东街村镇中街村的人，都认识，平日见了也点头微笑的，现在却都黑着脸，好像陌生了八辈子，捶胸顿足。\n带灯就给每个人让座，还倒了茶水，说：我没纸烟了，你们带了你们抽，我不嫌呛。\n先喝喝茶，茶有些烫，慢慢喝。\n来的人一坐下，一喝茶，茶确实烫，要先吹着才能喝上一口，气势就软了许多。",
            "summary": "在这次会议上，镇长和书记讨论了一些工作任务，包括发放救济面粉、申报公益项目、低保人员普查等。突然，院子外传来争吵声，镇长打开窗户查看，然后告诉书记。带灯意识到发生了什么事情，起身离开会议室。原来，这是一些来自不同村子的人，他们对政府的政策表示不满。带灯耐心地倾听他们的诉求，为他们倒茶并尝试安抚情绪。在茶水的抚慰下，他们的情绪逐渐缓和。"
        },
        {
            "id": 1,
            "content": "偏有一个光脑袋叫王丰收的，就是不坐也不喝，高声喊道：这是啥世道，有钱有势的就可以上天入地，把可怜人想捏死就捏死呀？！带灯说：你声不要高，领导正开会哩。\n王丰收说：我就声高了，让领导听哩！还拍了一下桌子，桌子上一个茶杯跳起来，掉在了地上，水倒了杯子还没碎。\n带灯说：你给我拾起来！王丰收说：不拾！带灯说：拾起来！！旁边人见带灯发了火，赶紧拾起杯子放好，说：这丰收有气死病，一犯就倒地翻白眼啦。\n带灯说：让他犯吧，我还想看看气死病犯了是啥样子！几个人把王丰收按在椅子上，说：你甭说，你甭说。\n带灯说：你们都不是老上访户，我才让你们到这里坐，来了就好好说。\n他们说：这倒是，这倒是。\n带灯说：那就说吧。\n他们说的是老街房子的事。\n换布翻修了自己在老街的旧房，又以每间三百元的价格收购了五六家的烂屋。\n这些被收购烂屋的人家原以为占了便宜，没想大工厂进来筹建，换布还要再收购一些旧房烂屋的，房价已经升值，那些出售户开口每间四千元，而且风传着老街收建成一条樱镇的商业街，要办宾馆，办商场，办歌舞厅，办酒店，吃住玩一条龙，那房价就要升至每间一万多。\n这样，已出售了烂屋的人家就寻到换布要求退款返屋，换布当然不愿意，声称他这是合理合法买卖，而且是镇政府同意和支持的。\n双方吵闹了几场，他们横不过换布拉布，还有乔虎妈袖子挽裤腿的想要打人，所以就来寻镇政府，要问这天上的天脚下的地还是不是共产党的，镇政府还是不是为民作主的？！\n听了他们的诉说，带灯明确告诉老街旧房烂屋的交易是买方和卖方的事，镇政府不晓得也不过问，更是没有同意过和支持过任何人。",
            "summary": "王丰收对社会的贫富差距表示不满，并在公共场合大声抱怨。带灯作为政府工作人员，试图安抚王丰收并让他保持冷静。然而，王丰收坚持表达自己的观点，甚至不小心打翻了茶杯。带灯要求其他人捡起茶杯，但王丰收拒绝执行。这时，有人提到王丰收患有气死病，但带灯表示要看看病情发作的样子。一群人将王丰收按在椅子上，让他安静下来。接下来，他们开始讨论关于老街房子的问题，涉及到房地产交易和政府责任。"
        },
        {
            "id": 2,
            "content": "你们还是和换布协商吧，如果协商不了，可以让司法部门解决。\n他们说这不行，即使镇政府没有同意和支持换布去收购老街的房屋，但谁都知道换布是镇政府的红人，他为什么收购房子，就是你们镇政府事先把老街要规划成商业街的内情告诉了他，他才早早收购，这算不算官商勾结，欺诈群众，从中牟利？那换布又塞给了领导多少黑食？带灯说：咱有啥说啥，不要胡联想。\n他们说：这是秃子头上的虱子明摆的事么！带灯说：那这样吧，我能解决的我会立即解决，你们既然这么说，我只能给领导反映了，但领导现在开重要会，不可能把会停下来接待你们，事情都得有个程序，我们也得有个调查核对事实的过程。",
            "summary": "关于老街房屋收购的争议问题。一方建议通过协商或司法途径解决问题，而另一方质疑是否存在官商勾结和欺诈行为。带灯表示会尽快解决问题，但需要遵循程序进行调查核实。"
        },
        {
            "id": 3,
            "content": "我说的是不是有道理？他们说：嗯，嗯。\n带灯说：有道理了你们都回去，我保证今天给领导汇报，我也保证三天里催督着领导处理这事。\n行了吧？那些人要走，王丰收又喊叫起来：政府是泥瓦刀就会抹光面子墙，不出人命就不管！我告诉你，他换布不退屋，我们肯定少不了打架，不是他把我们打死，就是我们把他打死！带灯说：你威胁我吗，我在综治办能当主任我是怕威胁吗，你比朱召财王随风厉害，还是比王后生厉害？！旁边人就制止王丰收，说：丰收话冲是冲，但他不是王后生那号人。\n带灯说：如果是王后生，他就是有理也闹得没理了，他的事你们可能也知道，他的任何上访，镇政府不但不会解决还要打压！那些人拉着王丰收走了，王丰收还要说什么，他们不让说，王丰收撂了一句：男不跟女斗，我不跟她说。",
            "summary": "带灯（一名综治办主任）试图平息因房屋置换问题引发的冲突。王丰收对政府的处理方式表示不满，认为只要不出人命就不会得到关注。带灯警告王丰收不要威胁她，并表示她会尽力解决问题。众人拉着王丰收离开，但王丰收仍坚持自己的观点。"
        }
    ]
}