{
    "chapter_title": "第一百七十三章  曹老八和他的媳妇",
    "chapter_summary": "刘秀珍在吃饭时分享了许多关于镇街的奇闻异事，让大家了解到了不同人物的生活背景和故事。工会主席曹老八因为工作繁忙而忽略了家庭，导致妻子刘秀珍经常在吃饭时谈论琐事。书记关心曹老八的家庭状况，提醒他要关注家庭和工会工作。曹老八的妻子承认她在家庭中承担了一定的责任，但也在打麻将方面花费了较多时间。在一次偶然的相遇中，曹老八和书记在茶馆闲聊，讨论了党的政策和樱镇的发展。书记精神饱满地离开了，继续前往大工厂的工地查看工作进展。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "镇政府的职工吃饭，也像村寨里人一样，都端了碗蹴在院里的树底下边吃边说话。\n说话最多的是刘秀珍。\n刘秀珍原来不吃辣子不吃蒜，现在也是端一碗捞面捏一疙瘩蒜，或者一手拿了蒸馍一手拿根青红辣椒蘸了盐，一口馍一口辣椒，口舌就辣得吸溜着但话不停。\n她的话除了说自己有出息的儿子，再就是有关镇街上的奇闻异事。\n大家都是从她的嘴里知道了米粉店的老板娘其实是二婚。\n知道了乔虎虽然整天跟着妻兄换布拉布，热火得不行，但乔虎和中药铺的那个大胸脯营业员有一腿，营业员除了一对奶，长得没他媳妇好看，这就像有人放着正肉不吃要吃杂碎。\n后来，她又说到了曹老八的媳妇邋遢，不收拾自己也不收拾屋子，那屋里乱得下不了脚，这一顿吃过饭的锅碗下一顿再做饭时才洗，案板上啥都有，竟然有臭袜子。\n还有，是这媳妇爱打麻将，稍一有空就和另外几个妇女们转几圈。",
            "summary": "刘秀珍是谈话最多的一个人。她现在也开始尝试吃辣食，并分享了许多镇街上的奇闻异事。通过这些故事，大家了解到米粉店老板娘的二婚背景，乔虎与中药铺营业员的婚外情，以及曹老八媳妇的邋遢习惯和爱打麻将的行为。"
        },
        {
            "id": 1,
            "content": "曹老八拿她没办法，讲究着是个工会主席哩，回家来经常媳妇不在，冰锅冷灶，就泡方便面，还说世界上最好吃的是方便面。\n大家爱听着刘秀珍说，听过了又都说刘秀珍是个是非人，而如果哪一顿吃饭刘秀珍不在，大家就觉得没吃好，像是饭里少盐缺了醋。\n书记当然也听到过刘秀珍的这些说辞，一天到工地去，他穿上了西服也穿上了西裤和皮鞋，经过曹老八的杂货店，店门锁着，斜对面的巷子口却坐着曹老八的媳妇。\n曹老八的杂货店开在街北面，其实他家住在巷子口。\n已经是午饭后两个小时了，曹老八媳妇端饭在巷口吃了还没起身，碗筷放在面前，落着一片树叶，也趴了一只苍蝇。\n书记走过去说：还没吃毕呀？曹老八媳妇说：我吃得迟。\n书记说：是不是打麻将耽搁做饭了？听说你麻将打得好，十个指头都能摸清牌。\n曹老八媳妇说：哎呀书记谁给你嚼我的不是了？我心烦么，生个儿那是给亲家母生了，老八整天弄他的工会哩，我不打个麻将我就憋死呀！我们打得小，五角一元的。\n书记说：多少带点彩，这我不管，只是老八要忙工会了你得多在地里店里经顾着。\n曹老八媳妇说：咋没经顾？经顾着哩。\n书记说：瞧这碗底的糁子花花都干了，你还坐着？！曹老八媳妇说：别看我在这儿坐着，我人缘好，人都帮我的，我家的牛就是在巷子里惊了，我吆喝一声，就有人给我把牛拦住了。",
            "summary": "工会主席曹老八因为忙于工作而忽略了家庭，导致他的妻子刘秀珍经常独自在家。刘秀珍喜欢在吃饭时谈论一些琐事，使得大家都觉得她没有是非观念。书记关心曹老八的家庭状况，提醒他要关注家庭和工会工作。曹老八的媳妇承认她在家庭中承担了一定的责任，但也在打麻将方面花费了较多时间。书记提醒她要关注家庭，尤其是曹老八的工作繁忙时。"
        },
        {
            "id": 2,
            "content": "曹老八骑着自行车由东往西过，他骑得猛，已经过了巷口，突然看见了书记，自行车一时停不住，后来停住了，赶紧返折回来，说：书记，到店里坐，我给你泡菊花茶！书记说：我和你媳妇拉几句话。\n曹老八说：和她有啥拉的？拉了书记到杂货店，就给书记口袋里塞一包纸烟，书记不要。\n曹老八说：一包纸烟不算行贿吧，我不求你办事。\n你这身行头好啊，我先以为是县上、市上哪个大领导来了，一定眼，才看到是你！这热的天是不是又到大工厂的工地去？书记说：得天天去么，一天不去看一下，这饭吃不香觉也睡不稳。\n曹老八说：书记，不是我当面给你说，我走到哪儿都给人说，我在樱镇经历过十个书记了，只有你这个书记给樱镇办了大事！书记说：是党的改革开放政策好，谁在这种形势下都会干成些事哩。\n曹老八说：你是谦虚，但群众眼睛是雪亮的，如果没有你，凭咱镇长，就是大工厂寻到门上，他也不敢接哩。\n书记说：镇长也是能干人么。\n曹老八说：他太软！在乡镇当领导么，光凭学历那毬不顶，就得要工农出身的领导来插杆举旗！书记嘎嘎嘎地笑，拍着曹老八的肩，说：你这个曹老八！大嘴曹老八！\n离开了杂货店，书记沿街往过走，他一个肩高一个肩低，尤其穿了西服就特别明显，但他走得刚致刚致的，反倒觉得精神百倍，力量充沛。\n街上人见他过来，有的赶紧避开，有的却要撵上来招呼，他就大声地和人说话，亲切地骂。\n带灯和竹子又从河里拿了两条鱼在饭馆里让油锅炸，瞧见书记过来，忙移坐到墙角，还听见书记在和人说话：——啊书记，听说大工厂建起了镇街上每户人家都要有一人当工人？——是呀是呀。\n——那人家肯接收吗？——只要肉到了咱的案上，咱怎么切就怎么切！——那咱真的就富裕啦？——当然富裕么，现在人均年收入一千三百元，将来是六千元！一万二千元！——爷呀，那钱多得怎么花？！——慢慢花，慢慢花。",
            "summary": "曹老八骑自行车经过一条巷子时，意外遇到了书记。他们一起在杂货店喝茶聊天，曹老八给书记递了一包纸烟，但书记拒绝了。曹老八称赞书记为樱镇办成了大事，而书记则认为这是党的政策好。他们在街上交谈时，书记显得精神饱满，与民众亲切交流。书记离开，继续前往大工厂的工地查看工作进展。"
        }
    ]
}