{
    "chapter_title": "第一百八十六章  摘苹果",
    "chapter_summary": "带灯为解决十三名妇女去永乐镇果园摘苹果的问题，先联系果园解决价格和交通问题，有九名妇女决定前往。然而，在前往途中，三轮车颠簸不堪，导致许多妇女呕吐。到达果园后，带灯和竹子开始在果园工作，与其他妇女共同度过夜晚。第二天开始摘苹果，直到中午才吃到饭。在此期间，她们与其他妇女交流关于饮食和工作的问题。之后，带灯与果园老板就员工待遇和照顾进行对话，老板承诺会照顾好员工，但实际并未支付工资。带灯要求老板提供摩托车送她们回樱镇作为交换，九名妇女也告知带灯和竹子他们已经计算好工资，如果提前结束工作，他们将回到东岔沟村。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "带灯先做了两件事，一是从去过永乐镇的人那儿得到一家果园的电话，经过联系，落实了摘苹果的价钱和吃住问题，人家还应允说可以在两县交界处的天门洞镇用车来接。二是让十三个妇女和家人商量好，并安排好家事，如果下了决心去，就带上换洗衣服到生莲家来集合。\n而最后集合的只有九个妇女。\n带灯和竹子领了九个妇女下山，然后走了十里山路，在傍晚时分到了天门洞镇。一辆破三轮停在路边，过去一问，就是果园的，带灯说：不是说来车接吗？开三轮的蓬头垢面，才吃过烤红薯，手指头在牙缝里抠，说：三轮不是车吗？带灯有些失望，就要再确认：摘一天苹果多少钱？答：三十五元。问：怎么成三十五元了，不是说好四十五元吗？答：你瞧瞧来的劳力么，都是面黄肌瘦的妇女，妇女三十五元。问：骗我们呀？不去了！答：不去就不去，又不是再没了人去！那人竟然又去烧烤摊上买烤红薯了。\n带灯生了气说不去了，九个妇女也都说不去了，只说她们这么一吓唬那人就妥协了，没想人家牛烘烘的，她们倒软了下来，这个问那个：这咋弄？那个问这个：这咋弄呀？带灯就又跑到烧烤摊上和那人交涉，价钱加到了四十元。四十元和往年的价钱一样的，她们就坐上了破三轮，开动了往永乐镇去。路本来是沙石路，坑坑洼洼不平，再加上是破三轮，她们坐上去昏天黑地地摇呀，摇得像摇床上的石子，十一个人很快就呕吐。",
            "summary": "带灯为了安排十三个妇女去永乐镇的果园摘苹果，先联系了果园并解决了价格和交通问题。然而，只有九个妇女决定前往。在前往天门洞镇的路上，她们乘坐的三轮车颠簸不堪，导致许多人呕吐。尽管价格谈至四十元，但这次旅程并不顺利。"
        },
        {
            "id": 1,
            "content": "到了永乐镇，已经天黑多时，果园人拿来了蒸馍，一人两个，吃了就睡在间屋里。屋里是大通铺，九个妇女脱了衣裳立即呼呼入梦，带灯和竹子互相看着，还是不脱衣服，也不敢躺下，就在通铺的边头，靠了墙坐。坐了一会儿，竹子就熬不住了，头垂下打鼾。带灯把竹子放平，让头枕在自己腿上，而有意与睡着的那些妇女空隔出一指宽的地方，防着有虱子爬过来。那些妇女几乎是睡了一觉，有一个起来要上厕所，睁开眼见带灯和竹子还没睡下，也没盖着被子，就说：呀呀，咋能让你们受这罪？！一诈唬，别的妇女全醒了，都怨恨自己怎么倒头就睡了，太不够人了么！便把带灯和竹子往通铺中间拉。带灯和竹子不去，说睡在靠边头的地方好，她们不行，硬拉硬拽，竹子急了说：睡在铺中间有虱子哩！带灯阻止没阻止住，她们就怔住了，但立即笑，说：有虱子怕啥呀，虱子还能把人吃了！带灯也说你们睡吧，我们睡在边头真的很好，她们只好九个人盖了两床被子，余出一床不由分说就盖在了带灯和竹子的身上。\n这么一折腾，重新睡下，似乎并没睡下多少时间，那个开破三轮的就来喊叫上工，起来上工呀！带灯和竹子习惯了早上刷牙，在东岔沟村的那个早上就没刷牙，仅用盐漱了口，而现在水是被端来一盆洗脸的水，也没盐，漱嘴都不行了。九个妇女让带灯和竹子先洗脸，带灯和竹子也没客气，洗了，然后她们再一个一个洗。轮到后面两个人，水就没有了，只好用湿手巾擦了擦眼，说：昨夜的蒸馍没有了吧？开破三轮的说：睁开眼能吃下东西？十点钟会送饭来的。破三轮再次发动，拉着她们上盘山路，盘了半小时，到了果园，果园几乎就是一条沟，深得看不到头。给了一人一个木头架子，架子支在苹果树下就摘苹果，摘一筐了提下来倒在地边，有人就再装了麻袋运走。带灯和竹子摘了一会儿，头仰得晕，又恶心，手脚就不听使唤。十点多送来从饭馆里买下的小白馍吧，原地吃了，喝些水，再干活。到了中午两点，回去后要把苹果分等级放在地窖里了才让吃饭，肠子饿得都转筋儿了，竹子就反倒不想吃。\n生莲说：不能吃咋干活呀！我找的那个儿媳，第一天儿子领了到我家，人丑丑的，一顿饭吃了三个蒸馍一碗米汤，还有一个烤土豆，我说行，找媳妇就要这样能吃的，能吃了就能干活。\n竹子说：这么说我是嫁不出去了？生莲说：你要是在山里是嫁不出去的，你腿那么长，腰那么细，真的没人要的。",
            "summary": "带灯和竹子来到永乐镇的果园工作。他们在果园的间屋过夜，与其他妇女一起睡觉。第二天早上，他们开始摘苹果，直到中午才吃到饭。在这个过程中，他们与其他妇女进行了一些对话，讨论了饮食和工作问题。"
        },
        {
            "id": 2,
            "content": "能干活能生娃娃的都是头小腰粗屁股像筛箩的。\n竹子说：谁嫁给山里呀？！竹子有些不高兴，带灯使眼色不让生莲说，生莲也就不说了，给竹子倒了一碗水。\n竹子却问带灯：咱来这里干啥呀？带灯说：摘苹果呀。\n竹子说：咱是领人来的，领来了任务就完成了，咱还也要干吗？带灯说：无论如何咱干一天吧，明早起来走。\n竹子说：还得再坐一夜我受不了，晚上走！\n何尝竹子受不了，带灯也受不了，晚上走就晚上走。\n带灯通过开破三轮的人见到了果园老板，说明了她和竹子的身份，老板说：我就说么，怎么来摘苹果的还有这么洋气的人，我还担心是哪个电视台的来暗访的。\n带灯说：是不是心虚，有什么见不得人的事？老板说：我可是从不拖欠工钱，也不雇用童工。\n昨日一个算命先生说，现在能当县长那样的官都是人家祖上有救过或帮助过一百人以上的积德，我这辈子是不行了，可我想让我儿子孙子当县长么。\n竹子就对带灯说：那你当主任是祖上救过几个人？带灯没接话，给老板正经交代：我们是以镇政府名义组织了这些人来摘苹果的，因公事在身我两个得早回去，这九个人就交给你，你得保证她们每天在摘苹果时多吃上几个蒸馍，喝上热水，天一黑就收工，晚上多做些热面条呀。\n工钱不能亏她们，更不得欠。\n她们几时想走就派车送她们走，还得注意安全。\n老板说：这没问题。\n带灯说：如果有了问题，我就来找你了，一旦来找你，那就是另一回事了。\n又说：你说我俩像电视台的，我俩不是，但我哥是市电视台的。",
            "summary": "两位女性（竹子与带灯）在果园与果园老板的一段对话。她们因为公事来到果园摘苹果，并要求老板确保她们的员工在工作期间得到适当的待遇和照顾。老板承诺会照顾好员工，而带灯则提到她哥哥是市电视台的工作人员。"
        },
        {
            "id": 3,
            "content": "老板嘴上说好呀好呀，但脸上不活泛了起来，说：你俩这一走，按规矩这是不能付钱呀，可那些个头小的颜色差的苹果你们尽量拿。\n带灯说：我们啥也不要，你得给找个摩托送我们回樱镇。\n九个妇女舍不得带灯和竹子走，带灯就特别叮咛生莲，什么事都和老板说妥了，如果还有了什么事，就设法给她打电话，把手机号写了纸条，装在生莲的口袋里。\n她们含泪送带灯和竹子，说她们把账也算了，干够十天是四百元，二十天是八百元，再干上五天每人挣到一千元了，她们就回东岔沟村了。",
            "summary": "老板表面上同意员工离开，但实际上并不愿意支付他们的工资。带灯要求老板提供摩托车送他们回樱镇作为交换。在告别时，九个妇女告诉带灯和竹子他们已经计算好了工资，并表示如果他们提前结束工作，他们会回到东岔沟村。"
        }
    ]
}