{
    "chapter_title": "第四十三章  送来的野雉又坚决不要了",
    "chapter_summary": "带灯是一位镇政府的工作人员，受到同事和下属的尊敬。新开的饭店由白仁宝的小舅子经营，专门招待政府工作人员。一天，带灯在街上遇到了两岔河村的杨二猫，他正挑着十多只野雉准备送给饭店。带灯向杨二猫要了一些野雉，几天后，杨二猫果然给他送了五只野雉。然而，这些野雉是通过非法手段获得的。同时，镇政府的马副镇长也喜欢食用特殊食物，如医院送来的引产胎儿。这个故事展示了不同社会阶层的人物及其生活方式，以及他们之间的互动。带灯和杨二猫讨论了野雉的来源，带灯怀疑它们是用药或枪打死的，因此决定不再购买。这让杨二猫感到惊讶，因为很多人都在寻求购买这些野雉。带灯坚持不再购买野雉，并要求杨二猫不能再卖给镇政府大院里的任何人。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "县上和市上常有人来检查工作，镇政府当然要招呼了吃饭，先都在镇街的那些饭馆里，群众就议论是镇政府的人在大吃海喝，白仁宝的小舅子于是在松云寺下的公路边开了新饭店，饭店里设了大包间，不仅能炒各种荤素，还有野味，专门针对镇政府的招待消费。\n这一天，带灯在镇街上碰上了两岔河村的杨二猫。杨二猫扁担上挑了十多只野雉，走得黑水汗流，说：主任，这是给白主任的小舅子那儿送的，你不要这。带灯说：野味我咋不要？要哩！杨二猫说：明天我给你弄用枪打的，这是药死的。带灯说：你就哄我吧！用枪打，你哪儿有枪？又违法呀？杨二猫说：派出所给弄的猎枪么！犯啥法？！带灯让杨二猫给自己弄野雉，其实也只是见了面撂撂话，谁知过了两天，杨二猫竟然提了五只野雉直接来到综治办。带灯和竹子都在马副镇长的办公室说事，杨二猫把野雉就一只一只挂在综治办门口。翟干事、吴干事还有经发办的主任都要买野雉，因为野雉在县城一只能卖到十二元，杨二猫只卖五元。但杨二猫说：我谁也不卖，只卖给带灯主任！带灯听到院子里的话，让竹子先去招呼杨二猫，竹子就出去了。马副镇长说：带灯你混得比我好么，还有人给你弄野味？带灯说：是我特意让他弄的。马副镇长说：你让他弄，他就给你弄了？带灯说：我在群众面前说话，私事从不食言的，他们都喜欢给我办事。马副镇长说：私事不食言，公事就胡对付啦？带灯说：咱哪一件公事不是胡对付的？综治办整天见人说人话见鬼说鬼话么。马副镇长说：这话在我这儿说了没事，别让他人听到！带灯嘿嘿笑了一下，正要说什么，侯干事端了个铝锅进来，说：带灯主任你也在？带灯说：给领导做了什么好吃的？侯干事说：卫生院送来的药，我在电炉子上给蒸了蒸。带灯说：啥药，用锅来蒸？伸手把锅揭了盖，一股子腥味扑出来，里边是一堆虚腾腾的肉，一时还没看清是什么肉，侯干事就把锅盖盖了，端到了里间卧屋去，说：领导，要趁热吃哩！马副镇长就给带灯说：吃药哩，就不让啦。去了卧屋，侯干事也就出来，撇了撇嘴，悄声说：难伺候哩。带灯说：这你还不特长？！哪儿弄来的娃娃鱼？侯干事说：不是鱼，是娃娃。带灯吓了一跳，说：娃娃？！想想刚才看到的肉的模样，好像是个娃娃趴在锅里的。侯干事说：这事领导不让给谁说的，你也做过我的领导，我就只给你一个人说，你得保密啊。马副镇长身子不好，有医生说能吃几个三个月左右引产下来的胎儿可以大补，卫生院就定期送过来一个。以前只听说胎包是大补，没想到胎儿更是大补哩。卧屋虽然还闭着一道门，外间的办公室里已经弥漫了腥味。带灯说：吃了几个啦？侯干事说：这是第三个。带灯说：哦，你就这样帮着吃人啊！侯干事说：这咋能是吃人哩？！带灯说：我说马副镇长近来怎么眼睛发红，看人凶凶的，敢情是吃的来？侯干事说：可他脸色明显不青黑了么。就是腥得难吃，不能放佐料，他是每回吃着要呕几次，吃的时候不让人看。马副镇长在卧屋里吃着，似乎在说：你蒸过了么，小牛牛都化了。他还没有发呕，带灯却胃里翻腾，喉咙里咯儿咯儿地响。\n竹子把杨二猫带到综治办里坐了，沏上茶，说：一定要漂亮的，带灯主任吃萝卜都讲究吃长得好看的萝卜！杨二猫说：这没问题，山林里就野雉漂亮！把挂在门口的野雉又取来放到办公桌上。\n带灯从马副镇长办公室回来，还一直捂着嘴，杨二猫提了每一只野雉让带灯看野雉的头，看野雉的眼，再扑扇那细细的身子和长翎，长翎闪动着五颜六色，说：山林里除了狐狸，就数野雉灵光啦，它吃花果，喝的是露水，到草地上就跳舞。",
            "summary": "带灯是一个镇政府工作人员，他的同事和下属都很尊敬他。白仁宝的小舅子在新开的饭店专门为镇政府人员提供招待服务。有一天，带灯在街上遇到了两岔河村的杨二猫，杨二猫正在挑着十多只野雉送给白仁宝的小舅子。带灯向杨二猫要了一些野雉，没想到几天后，杨二猫真的给他送了五只野雉过来。原来，这些野雉是用非法手段获得的。带灯的同事马副镇长也喜欢吃一些特殊的食物，如医院送来的引产胎儿。这个故事展示了社会各个阶层的人物和他们的生活方式，以及他们之间的互动。"
        },
        {
            "id": 1,
            "content": "带灯说：我咋知道这不是药死的？杨二猫说：有枪眼么，你看这毛里的枪眼。\n给它们下药倒容易，肉就不鲜了，拿枪打却就难了，你刚一端了枪，它们就飞走了。\n我藏得严严的，但它们不知怎么就知道了。\n有时放了枪，明明是从半空里掉下来死在那里了，可你去捡，它却扑扑啦啦又飞了，它在欺骗我。\n你信不信，这五只野雉我在山林里忙活了两天，头一个晌午鞋都跑破了，没打到一只。\n带灯站起来拿茶杯，她的茶杯里还盛着早上的剩茶，去门口倒了剩茶，回转身了，却说：杨二猫。\n杨二猫说：在哩。\n带灯说：这些野雉我不要了。\n带灯突然这么说，杨二猫就愣住了，连竹子也愣住了。\n杨二猫说：你说笑哩吧？带灯说：我不要了。\n杨二猫说：我从镇街上过来，一路上都有人拦住要买哩。\n带灯说：我不要了。\n杨二猫就急起来，说：你是镇干部哩，你说话不算话？！带灯还是坚决不要了，让竹子送杨二猫拿上野雉这就离开，并且要求：不许再卖给镇政府大院里的任何人。\n竹子送走了杨二猫，到底不明白带灯是怎么啦。\n带灯没有给竹子说马副镇长吃胎儿的事，只说：我听他那样说着野雉，就后悔让他去猎杀了。\n野雉是山间的生灵，咱也整天在山里走村串寨的，灵魂应该是一样的啊。\n竹子看着带灯把话说完，竟然一声不吭了。\n带灯说：我是不是又小资了？竹子说：你说得我身上起了鸡皮疙瘩！带灯说：我以后是再不吃野雉了，啥野味都不吃啦。\n竹子说：你能忌口？带灯说：你监督我。\n竹子说：那我也忌口呀！",
            "summary": "带灯和杨二猫讨论关于野雉的问题。带灯怀疑野雉是被药死或用枪打死的，所以她决定不再购买野雉。这让杨二猫感到非常惊讶，因为有很多人都想要购买这些野雉。带灯坚持不再要野雉，并要求杨二猫不能再卖给镇政府大院里的任何人。"
        }
    ]
}