{
    "chapter_title": "第四十四章  陈小岔",
    "chapter_summary": "县交通局前来检查村道硬化进度。村民们来到白仁宝小舅子的新饭店用餐，其中有些人选择了去镇街上吃饺子。餐后，大家在镇政府闲聊并喝酒。许老汉向书记报告了陈小岔闹事的情况，经过努力，众人将陈小岔赶出了政府大院。带灯和竹子决定去逛山放松一下。然而，此时陈小岔正在镇政府闹事，带灯和竹子不在家中。镇长要求带灯立刻回去处理这件事，他已经答应陈小岔一千五百元的赔偿。尽管带灯试图用幽默的方式缓解紧张气氛，但镇长仍感到生气。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "没过几天，县交通局来人检查石桥后村的村道硬化进展情况，镇政府的人就陪着到白仁宝小舅子的新饭店去吃饭。白仁宝提名叫响地说能吃五六种野味哩，带灯就没去，竹子也没去。她们到镇街上吃饺子。吃了饺子，坐着说了半天话，又到醪糟摊子上喝醪糟。\n书记镇长他们吃过了野味，一回到镇政府大院，房门许老汉就给书记说：书记，我又犯错误了，没看住门。书记说：啥事？许老汉说：你看么，你看么！他举了一条胳膊，袖子成了两片布吊着。书记说：我问你事，说事！许老汉这才说上槽村的陈小岔又来捣乱了。他没留神这陈小岔进了大院，他就和陈小岔撕缠，但他撕缠不过陈小岔，陈小岔拿着被就睡在书记办公室门口耍死狗了。大家到书记办公室门口一看，果真陈小岔睡在那里，竟然还寻了一页砖做了枕头。白仁宝和侯干事就叫喊着陈小岔你起来，陈小岔不起来。白仁宝踢了三脚，陈小岔翻了个身又趴在地上，侯干事便趁势拽出被子扔出了大门外，五六个人就来拉陈小岔。陈小岔趴在地上咋拉都拉不动，大家说：抬！抬着出了大门，放在巷子里了还是那个蛤蟆状。\n陈小岔来镇政府耍死狗已经是几次了。他是因为上槽村修路时占了他的林坡，当时也赔偿了，但后来的路面宽了一尺，他嫌赔偿得少，和村长闹。村长不理，他十几天都拿了八磅锤去砸路沿，把那段路沿全砸坏了。村长去挡，他和村长撕着打，村长的本家人多，他吃了亏，就把鼻血抹得满脸是红，又把自己裤腿扯烂来派出所鸣冤叫屈。派出所当然得接这案子，经调查取证，本应拘留陈小岔十天，但派出所怕他寻死觅活，训了话让找镇政府。镇政府当然由综治办接待处理，带灯和竹子到上槽村调解，让各家都掏五元钱，一共五百元付给陈小岔。村长还埋怨镇政府是弱蛋，可陈小岔仍不同意，说要两千元。当然两千元是不能给的，陈小岔就隔七差八地来镇政府闹。书记和镇长给带灯的原则是：能坚持五百元就坚持，如果坚持不住，镇政府可以从救急款里拿些补上，尽快结束这件事。于是综治办同意付到八百元，陈小岔说不行，综治办又同意付到一千元，陈小岔还是不行。竹子就先躁了，说一分也不给增加了，耗着吧。陈小岔说：那咱就耗！耗过了一星期，又耗过十天，带灯和竹子偏不在办公室待，陈小岔再来就直接寻书记或镇长。门房许老汉一看见他就关门，他便坐在大门外，干吃两包方便面，一坐一天，这次竟然背了被子来睡啦。\n带灯和竹子从镇街回来，陈小岔已经被撵走了。竹子说：书记肯定得怪罪咱了！带灯说：怪罪咱什么？门房许老汉又该倒霉了。竹子说：那咱们咋办？带灯说：逛山去！\n两人没有再多休息，把高跟鞋换了，出来逛莽山坡。\n在坡上，顺着枯草裸树间的小路往上爬，说这是咱拽着绳子上来的，到了梁上，回头手一扬，说把绳子甩下去，就看着路弯弯曲曲直到了坡沟。\n天上的云很多，太阳从这片云里出来了又钻进那片云里，她们就躺在那里，感受着一层阴影呼呼呼地铺了过来，随之又呼呼呼地被揭了去。\n有麻雀在群飞。\n喜鹊飞起来是成双成对，飞过她们上空了，经常有粪便落下，粪便是不会落在她们身上的，果然没有落在身上。",
            "summary": "县交通局来检查村道硬化进展，众人前往白仁宝小舅子的新饭店就餐。白仁宝邀请众人品尝野味，但有人选择去镇街上吃饺子。吃完饺子后，众人闲聊并喝酒。随后，一行人回到镇政府，许老汉向书记报告陈小岔闹事的情况。经过一番努力，众人将陈小岔赶出政府大院。带灯和竹子决定去逛山放松一下。"
        },
        {
            "id": 1,
            "content": "大口大口地吸那苦艾的气味吧。\n但是，也就在这时候，带灯和镇长吵了一架。\n镇长是突然间打来了电话，问带灯你在哪儿？带灯说：在山上。\n镇长说：在山上？带灯说：在山上拾云哩！你掏两元钱，给你也拾一朵？她给镇长说笑话，镇长却发了火，说：陈小岔又来镇政府闹哩，你不在，竹子不在，竟然跑去逛山？！带灯说：让他闹吧，我们这是故意耗着。\n镇长说：耗谁呀，我耗得住吗？你们赶快回来接待陈小岔，我已经答应他了一千五百元。",
            "summary": "带灯和镇长在电话里发生了争执。原来，陈小岔到镇政府闹事，而带灯和竹子却不在家。镇长要求带灯立刻回去处理这件事，因为他已经答应陈小岔一千五百元的赔偿。然而，带灯试图用幽默的方式来缓解紧张气氛，但镇长仍然生气。"
        }
    ]
}