{
    "chapter_title": "第八十三章  给药铺人发火",
    "chapter_summary": "带灯（镇政府工作人员）与她的同事、马副镇长的妻子及女儿共同度过了一天。故事背景涉及到蚕蛹、虱子和其他一些生活细节。由于红人参的质量问题，带灯与中药铺经理发生争执，确认药店并未提供足够的人参。这段故事展现了角色间的互动以及他们在日常生活情境中的情感反应。在与竹子的对话中，带灯表现出急躁的一面，而竹子则觉得带灯生气时令人害怕。尽管这样，带灯也展示了自己温柔的一面。竹子因害怕而称呼带灯为主任，从而结束了这次对话。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "马副镇长的老婆每年有几次要来镇政府大院住几天，她很会伺候马副镇长，和大院里的职工也熟了。这回带了小孙女，还带了自己在乡下炒好的蚕蛹，就喊着带灯和竹子去吃。竹子爱吃蚕蛹，吃得嘴角往下流油，带灯却嫌太油，不吃蚕蛹了却要咬那小孙女的胖胳膊，舌齿是轻轻地含着肉，浑身却夸张地在用力，恨不得真要吃进肚里。马副镇长老婆就说：带灯主任你的娃娃多大啦？带灯说：我没娃娃。马副镇长老婆说：你没有娃娃？年纪不小了，咋能不要个娃娃？！你是怀不上吗？婶给你个偏方，灵验得很，我这孙女就是三年没怀上，吃了几服药就一下子有了！带灯说：我还想耍几年了再说。马副镇长老婆说：还再耍几年？人是在啥时候就得干啥事的，不敢再耽搁了。你婆婆她也不急？！马副镇长就说：你给娃娃梳头去！把小孙女塞给了老婆，带灯有些不自在，却还说：娃娃这拳头多软和，握着了像握棉花蛋，越握越小。马副镇长老婆就给孙女梳头，一边往头发上唾唾沫一边梳，就发现了头发里有了虱虮子，取了药粉抹，孙女不情愿，杀猪般地叫。马副镇长老婆说：你不抹，虱子把你咬死去！马副镇长说：要抹到里屋去抹。竹子悄声给带灯说：头发里也有虱子吗？！也不再吃蚕蛹。门外有人喊：带灯主任，带灯主任！带灯说：哦，送药的来了。趁势出来，竹子也跟着出来。\n药铺的经理送来了药，收了款，还说了一阵带灯长得好看的话，又关心地问竹子的婚姻，说她已打听过了竹子还没结婚，她就谋划着怎样能嫁到樱镇来。竹子说：嫁到樱镇让虱咬呀？！经理说：咱物色个富裕家，衣服多，常换洗，哪有多少虱子！竹子说：那你物色个啥样的？经理说：东街村元家老五不错，带灯主任有摩托，人家元老五也骑摩托。带灯说：去去去，你再寻不下人啦，寻个半截子？！\n经理一走，两个人咯咯咯笑了半天。带灯说：元家兄弟，四个人高马大的，老五咋就那么矮？竹子说：矮是矮，那家伙手脚利索，凶起来像狗一样，眼睛都是红的。她怎么能想到把他物色给我，我就恁差吗？自个拿了镜子照，说：长得蛮不错么，如果再白一点，就是个小带灯么！带灯却突然骂了一声：这他妈的！\n带灯骂了粗话，倒把竹子吓了一跳。\n原来带灯解开了药包，发现药中没有人参，顿时生气。\n带灯说：我常到药铺去的，见面看得眼珠子都花，她竟然欺诈我？！\n当即和竹子去了中药铺，那经理还在结账，噼里啪啦拨算盘，见带灯进来神情异样，说：哎呀，带灯主任你咋啦？带灯把药包往柜台一摊，说：你看看，是我不认识红人参还是你压根儿就没给抓？！经理看了药，说：对着哩呀！带灯说：对个屁，红人参呢，参呢？！经理说：带灯主任，现在的季节红人参以切成片好。\n从柜台下取来红人参让带灯看，再把药包里的红人参片剔出来让带灯看。",
            "summary": "带灯（一位镇政府工作人员）与她的同事、马副镇长的妻子及女儿一起度过的一天。故事中提到了蚕蛹、虱子和红人参等元素。带灯因为红人参的问题与中药铺的经理发生争执，证实药铺确实没有提供足够的人参。这个故事展示了人物之间的互动以及他们在日常生活中的情感反应。"
        },
        {
            "id": 1,
            "content": "带灯不言语了，停了半会儿，说：这就好，我也不想失去你这个人。\n把药重新包好，直接还去邮局寄了。\n回来的路上，竹子说：呀，你刚才凶得很！带灯说：是急躁了。\n我凶起来样子可怕？竹子说：可怕。\n带灯说：那你没见过我温柔。\n竹子说：对我姐夫温柔？带灯说：不让你提他，你偏提他！竹子说：那对谁，莫非还有人？带灯却狠狠地盯着竹子。\n竹子其实最害怕带灯这样盯她，赶紧说：姐，啊姐。\n带灯说：叫主任！",
            "summary": "带灯和竹子有一段对话。带灯在说话时显得有些急躁，而竹子则觉得带灯凶起来很可怕。然而，带灯表示她也有温柔的一面。竹子害怕地称呼带灯为主任，结束了这段对话。"
        }
    ]
}