{
    "chapter_title": "第八十五章  昆虫才是最凶残的",
    "chapter_summary": "竹子将综治办的电视机拿去修理，并在回来后看到了指甲花苗，这让她产生了幻觉。她开始听到墙根下的嗡嗡声，误认为是纺线声，后来才发现那是一只奇特的昆虫。她认为这只昆虫像直升机，随后又有几只类似的昆虫飞来飞去。当竹子试图换个姿势打盹时，她发现了美丽的瓢虫和一只长身多足的虫子。一只瓢虫在悠闲地散步时，突然被多足虫袭击并紧紧抱住，导致死亡。竹子意识到这些瓢虫是被多足虫吸食而空的，正准备用树棍去戳多足虫时，一只蜂飞了过来，钻进了指甲花苗下。竹子发现了一条青虫，以为它已经死了，但一只蜂却在它身上吸血。竹子目睹了这一幕，心中感到震惊和困惑。她试图阻止这场凶残的行为，但感觉像是在梦中。竹子靠在综治办的门框上，因疲劳过度而入睡。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "竹子把综治办电视机拿去镇街修好后，回来没见到带灯，也没见到白毛狗，就坐在门口，看那几棵指甲花苗。\n看着看着，人有些迷糊，便感觉那花在开了，米粒一般的小骨朵，哗啦就爆绽了，先还像小孩子噘起了胖乎乎的嘴唇，后来就完全是蝴蝶翩翩在枝头。\n这时候，她听到了细碎的嗡嗡声，以为院外巷头的谁家又在纺线，一只虫子却掠着自己的鬓发飞过院墙，往隔壁派出所的院子去了。\n这虫子长得像蜂，但比蜂的身子长，也比蜂的爪子多，而且飞起来可以端直直地往上飞。\n竹子就想到了直升机，说：你能得很！过了一会儿，细碎的嗡嗡声又响了，那只蜂又飞了来，不久再飞了去，忙忙碌碌。\n竹子就不愿再理会它，她要换一个姿势，靠着门框打盹呀。\n可就在刚刚挪了一下身子，墙根下，一只瓢虫进入了她的视线，瓢虫不是七星瓢虫，没有红色的和黑色的小圆点，但十分美丽。\n小瓢虫是在用露水洗脸吧，似乎很兴奋地张着小翅，却没有起飞。\n而一只长身多足的虫子就悄声地爬过来了。\n竹子是讨厌着也害怕着长着多足或多毛的爬虫的。",
            "summary": "竹子将综治办的电视机拿去修，回来后看到指甲花苗，产生了幻觉。她听到墙根下的嗡嗡声，以为是纺线声，后来发现是一只奇特的昆虫。她觉得这只昆虫像直升机，随后又有几只这样的昆虫飞来飞去。当她试图换个姿势打盹时，发现了只美丽的瓢虫，旁边还有一只长身多足的虫子。"
        },
        {
            "id": 1,
            "content": "可这只虫子已经爬到了瓢虫的身后，瓢虫竟然浑然不知。\n竹子还在作想，多足的虫子一定在要给小瓢虫一个惊吓的，她也常如此给带灯恶作剧的。\n但竹子在眨眼瞬间，那多足虫子一下子扑过去把瓢虫抱住了，于是她看到多足虫子并不是向瓢虫亲热，瓢虫在剧烈地反抗，多足虫越抱越紧，同时发出咝咝的声音。\n它们就在地上翻滚，像一颗小球球，瓢虫的一扇小翅就脱落了，还有长足虫的两条足。\n后来瓢虫翻出了腹部，翻出了腹部再难以翻过去，腹部是粉红色的软肉，而多足虫突然伸出了一根针一样的管子，还没分清这管子是多足虫的嘴巴在拉长了，还是在它的尾部本来就长着这东西，管子便插进了瓢虫的腹部，瓢虫不动了。\n管子静静地插着并不急抽走，好像在吸吮，这如同人用塑料管儿吸瓶子里的酸梅汤，常常就吸噎住了，多足虫抖动了几下，然后要离去的时候，并没有把瓢虫翻过身去，瓢虫仍仰面朝上，四肢僵硬奓着，死相难看。\n竹子以前看到过在院墙根有着死去的瓢虫，也曾捡过，捡起来都是空壳子，手一拈就成粉末了，原来它们就是被多足虫吸食空了的。\n正要拿树棍儿去戳那长足虫，又有了细碎的嗡嗡声，那只蜂再次从院墙头飞来，钻进一棵指甲花苗下去了。",
            "summary": "一只瓢虫正在悠闲地散步，却突然被一只多足虫袭击并紧紧抱住。瓢虫奋力抵抗，但被多足虫用一根针状的管子刺中腹部，导致死亡。目睹这一幕的竹子意识到这些瓢虫是被多足虫吸食而空的，正准备用树棍去戳多足虫时，一只蜂飞了过来，钻进了指甲花苗下。"
        },
        {
            "id": 2,
            "content": "钻到指甲花苗下干什么，竹子低头一看，这才发现那里躺着了一条小青虫，小青虫颜色还青翠鲜嫩，却仅个身子。\n竹子以为那是条死青虫了，没想蜂一趴在了它的身上，它又扭动了，还活着。\n便见那蜂在小青虫身上来回移动，恐怖的是它不是在抚摸，而用前边举起的长爪如刀锯一样在割肉，很快就割下了一点，叨着端直直地起飞，到了院墙头上，一拐，飘然而去了隔壁院子不见了。\n小青虫又扭曲了一下，彻底不动了，半个身子往外淌血，小青虫的血是青色的。\n竹子一直在看着，看得心里发紧，额头上都沁出了汗，想：它们并不是狮子老虎呀，小小的昆虫竟然这么凶残？！却又觉得这不可能吧，太不真实呀，蚰蜒怎么有针一样管子就吸食了瓢虫呢，蜂怎么前爪如刀锯一样能切割呢，自己又怎么会目睹着而没去及时制止呢？竹子恍惚里觉得她是在做梦了，甚至觉得她还在梦里指责自己：这是梦，不做这样的梦了！最后，她就靠在综治办的门框上，真的睡着了。",
            "summary": "竹子发现了一条青虫，以为它已经死了，但一只蜂却在它身上吸血。竹子目睹了这一幕，心中感到震惊和困惑。她试图阻止这场凶残的行为，但感觉像是在梦中。她靠在综治办的门框上，因疲劳过度而入睡。"
        }
    ]
}