{
    "chapter_title": "第二章 香车美女",
    "chapter_summary": "少年林君玄手持软剑走在路上，遇到了热情火辣的少女杜若瑶，她对林君玄一见钟情并决定追求。然而，林君玄并未被她的热情打动，继续前行。杜若瑶在人群中展现出自信和魅力，让周围的人感叹年轻人的勇敢追求。林君玄驾驶橙色宝马车寻找杜若瑶，来到一片平房区，住在502室的两房一厅房子里。尽管采光不足，但他喜欢在黑暗中寻找平静。他的书房里摆满了中国古代典籍，如《鬼谷子》、《开平星占》等，而非现代名著。在书房里磨墨，林君玄准备练习书法。这个故事讲述了林君玄通过阅读古代诗词来练习书法和培养浩然之气，感受古人精神追求和生活态度的过程。",
    "characters_in_summary": [
        "林君玄",
        "杜若瑶",
        "路上",
        "平房区"
    ],
    "pre_entity_info": "白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友，每天都会去老地方喝茶下棋。\n满头银霜的老人 | 擅长书法的老人，与白衣少年是朋友，每天早上会在公园的鱼池旁练习书法。他是已退休的政府高官，子女也在政府中有职位。\n保安 | 在梅阁公园负责开门，认识每天来锻炼的白衣少年，会向他微笑示意。\n梅阁公园 | 位于深城的环境优美的城市公园，每个月都能从市财政部门获得足够的资金用以支出清洁人员，保安，电力以及一些其他的日常维护，环境特别优雅，是市民们休闲放松的好去处。\n深色衣服的壮汉 | 满头银霜老人的保镖。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“吱！~”当少年持着软剑，走到路边的时侯，一辆橙色敞篷宝马在少年身边停了下来。车还没停稳，一个充满青春热火气息的声音已经从车上飘了过来：“林君玄，我等你好久了！”\n林君玄凝神看去，宝马车中，一名穿着粉色紧身上衣，耳畔挂着两枚白色大耳环，长发飘舞的热火女郎正取下蓝色太阳镜，一双美目火辣辣的瞧着他，白瑕的脸庞上带着两抹激动的潮红，甚是可人。\n林君玄微微皱了皱眉，没有说什么，绕过宝马车，向前行去。这妙龄女郎乍一看二十多岁，其实也不过十七八岁，不久前，还穿着学生校服，林君玄只不过出手教训了几个纠缠她的混混，就被她缠上了。\n“喂！”少女从宝马车中立起身来，挥舞着墨镜，那撩人的风情吸引了许多的路人的眼光，众人只觉眼前一亮，都不觉产生了惊艳的感觉。\n林君玄转过身来，平静的看着街对面的少女。\n“林君玄，你听好了，我一定会让你爱上我的！”妙龄少女挥舞着太阳镜，对林君玄叫道，说罢对着早升的太阳做了一个握拳的动作，似是誓言一般，白玉般的脸颊上露出两个好看的酒窝。\n“吱！~”路边一辆辆急驰的车停了下来，车窗摇下，探出一个个头来。美女不是没见过，这样青春火辣，敢爱敢恨的少女却是很少见。看看宝马车中的粉红少女，又看看负着长剑远去的少年，众人露出会意的微笑，现在的年轻人啊！\n“哼，我一定会让你爱上我的！”看着少年毫不留念，消失在人流中的身影，妙龄少女恨恨道，说道，脸上忽又露出甜美的笑容：“真是帅啊，连皱眉都是这么的帅——我杜若瑶可不是普通女子，既然遇上了，不追求那不是我的风格！”",
            "summary": "少年林君玄手持软剑走在路上。一名火辣少女驾驶橙色宝马车停下，热情地与他打招呼。少女杜若瑶对林君玄一见钟情，决定追求他。然而，林君玄并未被她的热情打动，继续前行。杜若瑶发誓要让林君玄爱上她，并在人群中展现出自信和魅力。周围的行人被她的美丽和勇气所感染，感叹年轻人的勇敢追求。",
            "characters_in_summary": [
                "林君玄",
                "杜若瑶",
                "少年"
            ],
            "entity_info": "白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友，每天都会去老地方喝茶下棋。\n满头银霜的老人 | 擅长书法的老人，与白衣少年是朋友，每天早上会在公园的鱼池旁练习书法。他是已退休的政府高官，子女也在政府中有职位。\n保安 | 在梅阁公园负责开门，认识每天来锻炼的白衣少年，会向他微笑示意。\n梅阁公园 | 位于深城的环境优美的城市公园，每个月都能从市财政部门获得足够的资金用以支出清洁人员，保安，电力以及一些其他的日常维护，环境特别优雅，是市民们休闲放松的好去处。\n深色衣服的壮汉 | 满头银霜老人的保镖。"
        },
        {
            "id": 1,
            "content": "戴上太阳镜，一踩油门，橙色宝马化为一溜烟融入车流之中，向林君玄消失的方向拐去。\n看不到那妙龄少女了，林君玄微微松了口气，汇在人流中，穿过一座人行天桥，便到了一片平房区。这些平房最高的也不过**层左右，都是些为打工一族建造的房子。\n掏出钥匙，林君玄打开大门，从楼梯进到了五楼，502室便是他的居室。两房一厅的房子，由于两侧大楼的遮挡，采光不是很足，有些暗。工薪一族一般都不会找这种房间，采光不足的房间，需要付出额外的照明费，对于每一份都是血汗钱的工薪族来说很不划算，但林君玄却很喜欢。黑暗，能让人心神平静。\n光线虽暗，但大致能看清楚房内的设置。客厅内空荡荡的，没有鞋架，没有饭桌，没有电视，空荡荡的，但地面却很干净，墙面也很光洁。\n穿过客厅，少年推开了书房的门。书房内，一桌，一椅，一书柜。书柜上下两层，每层又分为三个小格，每一格都排满了整整齐齐的古卷。从书皮背面可见一个个古色古香的字迹：《鬼谷子》、《开平星占》《四书五经》《庄子》《抱朴子》《灵台秘苑》《颜氏家训》《从政录》……，这里面的许多书即便一些大学问家也很少涉及，更别说出现在现代年轻人的书架里了。这些古代典藉边角都卷了，页面也有些泛黄，显然书的主人并非买来仅为装潢，而是用心的在阅读。由上到下，整个书柜里全都是中国古代的典籍，而像《基督山伯爵》《战争与和平》《茶花女》《包法利夫人》这些所谓的收藏家们装点门面的国外名著却是一本也没有。\n除了书柜里，书房的木门旁，紧靠着墙壁的书桌上也‘卧’着一排厚厚的古书，那排书绝大多数却是唐诗宋词，其中夹杂着《禅宗》《阅微草堂笔记》《世说新语》等几本书，显然是书主人最近正在翻阅的书典。\n书桌上方，一块一米长，一尺宽的白净宣纸上写着三个词语‘修身、治国、平天下’，这七个字蛇走龙飞，笔力雄浑，其字里行间有股席卷天下，气吐山河的气势。若是公园里的老人见到这幅字画必会更为惊叹，尽管只是简简单单几个字，其意境之高居然不在他官场几十年悟得的人生大道之下。\n如今正是和平年代，哪里来的治国，更无天下可平。余下的，其实也就是‘修身’一项了。这行自勉铭文的后下角贴着一个表格，那是少年的生活作息表，事情安排非常精确。表格上，在每日的晨练，早点之后，赫然便是‘静神’！\n打开灯，少年将手中软剑挂在书桌上的墙壁上。闭目微息，林君玄从笔架上取了一只上好狼毫打造的毛笔，书桌上，一方早已有放好的砚台，一小块墨条。还有一卷放在砚台旁的宣纸。少年将那狼毫笔放在砚台旁，又取了墨条，在砚台中加了些水，然后用墨条慢慢的磨起墨来了。\n磨墨是个耐力活，要想写出的毛笔字墨迹均匀，饱满，墨条磨出的墨是最好的，在这个生活节奏忙碌的现代都市，已经很少有人能静下心来写毛笔字了，更别提磨墨了。要磨出好的墨汁需要一个小时，甚至更长。少年拿起磨条，运动手腕，在砚台内慢慢的划着一个又一个圈，如此不断重复持续一个多小时。整个过程少年做的心平气和，没有丝毫烦躁的神色。\n一个半小时后，墨磨好了，硕台内散发出一阵淡雅宜人的墨香。摊开卷起的白色宣纸，用镇纸压住，少年并没有马上挥毫铺墨。信步走至临窗的书柜旁，抽出一本厚厚的书，翻至书签页，朗诵起来。",
            "summary": "林君玄驾驶着橙色宝马车寻找妙龄少女。他来到了一片平房区，住在502室的两房一厅房子里。虽然采光不足，但他喜欢黑暗带来的平静。书房内摆满了中国古代典籍，如《鬼谷子》、《开平星占》等，而不是现代名著。他在书房里磨墨，准备练习书法。",
            "characters_in_summary": [
                "林君玄",
                "橙色宝马车",
                "平房区",
                "502室",
                "两房一厅",
                "书房",
                "中国古代典籍",
                "鬼谷子",
                "开平星占"
            ],
            "entity_info": "白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友，每天都会去老地方喝茶下棋。\n满头银霜的老人 | 擅长书法的老人，与白衣少年是朋友，每天早上会在公园的鱼池旁练习书法。他是已退休的政府高官，子女也在政府中有职位。\n保安 | 在梅阁公园负责开门，认识每天来锻炼的白衣少年，会向他微笑示意。\n梅阁公园 | 位于深城的环境优美的城市公园，每个月都能从市财政部门获得足够的资金用以支出清洁人员，保安，电力以及一些其他的日常维护，环境特别优雅，是市民们休闲放松的好去处。\n深色衣服的壮汉 | 满头银霜老人的保镖。"
        },
        {
            "id": 2,
            "content": "“天地有正气，杂然赋流形。下则为河岳，上则为日星。于人曰浩然，沛乎塞苍冥。……”这是宋词，是文天祥的《正气歌》。\n“赵客缦胡缨，吴钩霜雪明。银鞍照白马，飒沓如流星。十步杀一人，千里不留行。事了拂衣去，深藏身与名……”这是李白的《侠客行》。\n……\n少年手握着书卷，左手负在身后，临着窗便在这狭小的房间内吟诵起来。书法可以静心，可以养神，可以去除心中所有的烦恼、杂念，唯有心无杂念，方能写出笔势奇雄的的书法来。\n在古代，曾经有位大书法家，皇帝让他写个‘天下第一’以拓写在皇帝赐号的一座山峰上，那位大书法家也是当朝的一代名士，得皇命后，他沐浴持斋，在房中闭门不出，也不弄笔墨，只一味奉读古代诗词，一月之余还没有动静，这很受众人非议。这位大书法家无奈，只得出来，提前动笔。虽是提前动笔，但‘天下第一‘四个大字，这位大书法家写来却是一气呵成，气势雄浑，气壮山河，书法一处，震慑群臣，众人这才明白他为何闭门不出，只读古诗。后来，这个读古诗练书法的习惯渐渐被名人士子接受，流传下来，在古代被奉为经典。少年读古诗，用意也是如此。\n古诗可以练气，练神，当心神与书中意境相合时，下笔便有如神助，一气呵成，爽快之极。\n林君玄就着窗口的光芒，一遍遍的读着古诗，心神浸淫其中，揣摩诗人当时写诗时的意境。渐渐，只觉一股天地浩然之气在胸腹间奔腾回流，那股气机越来越大，几乎不吐不快。\n猛的抓过狼毫笔，在砚台内一转，蘸满了饱满的墨汁，少年心与气合，手腕一动，狼毫笔便在白色宣纸上蛇走龙飞，少年那一刻的气势震天慑地，仿佛宋代文人巨魄文天祥附体，又似那书桌前执笔的，不是一个年轻人，而是一位腹藏天下，挥斥方遒的唐代剑仙。\n一口气尽，几个字已跃然宣纸上，将狼毫笔放置砚台上，少年凝视着自已刚写的字：天地有浩然之气！\n这几个字，语出自孟浩然。当文天祥揣摩这句经文时，说出‘吾善养吾之浩然之气！’，一个‘浩然之气’道出了千古文人士子心中的坚守。目光掠过这一行字，少年眉宇间掠过一丝阴郁。这是一个被物质所奴役的时代，所有的人都在追求奢华的物质生活同时而丧失了内在的精神追求。那个抱元守一，以天地浩然之气养身，以追求内心通达为圆满境界的风华古代早已如烟花一般，消失在历史的长河之中。\n心中喟然一叹，少年心中思绪此起伏彼。人生如白驹过隙，匆匆百年，管你富甲一方也好，管你贫穷也罢，上至一方政要，下至普通百姓，终究要化为一坯黄土。生命的满足，不是来自于物质的富足，而是来自内心的圆满与修持。古代文人士子，向来出身清寒，但这些坚持内心操守的人，即使没有吃过山珍海肴，但他们的内心同样的富足。若是一味汲汲于物质享受，与那庸庸碌碌的蝼蚁又何异？\n定了定神，少年打断了飞扬的思绪。倒了杯茶，同时打开了窗户处的座机的留言功能，然后来到书柜旁，林君玄开始挑选今日要读的书。\n“君玄，老妈给你买了一套房子，临街的，就靠近你现在住的地方。这次就不要再坚持了，你做的许多决定，老妈都没有反对过，但这次你一定得听妈的。钥匙我托人给你舅舅了，他这几天应该就会过来找你的，啊，我还有事情，先忙了，拜，宝贝，老妈爱你！”一个好听的女子声音首先从座机里传来，单是听声音就可以判断出电话的另一头，必然是个美妇人。\n“嘟！”的声音后是第二个留言：“君玄啊，上次跟你说的那个事考虑好了没有？给你打电话老是不在，算了，我亲自过来一趟。嗯，想一想，我明天抽空十点多过来，记得帮我开门啊！”一个中正平和的中年男声从电话里传来，少年在书架间挑选的手指停了一下，那是他舅舅的声音。\n……\n林君玄继续在书柜上挑选，片刻之后，他从书柜里挑出了那本《阅微草堂笔记》。《阅微草堂笔记》是清代著名学者纪昀纪晓岚晚年所作的笔记小说集。主要记叙狐鬼神怪故事。\n少年坐在书桌前看书，只看了几章，客厅里的门铃声响了。",
            "summary": "一个少年通过阅读古代诗词来练习书法和培养浩然之气的故事。他在阅读过程中感受到了古人的精神追求和对物质生活的态度，从而对自己的生活观念产生了影响。同时，他还收到了母亲和舅舅的电话留言，生活开始有了新的变化。",
            "characters_in_summary": [
                "少年",
                "古人",
                "母亲",
                "舅舅"
            ],
            "entity_info": "白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友，每天都会去老地方喝茶下棋。\n满头银霜的老人 | 擅长书法的老人，与白衣少年是朋友，每天早上会在公园的鱼池旁练习书法。他是已退休的政府高官，子女也在政府中有职位。\n保安 | 在梅阁公园负责开门，认识每天来锻炼的白衣少年，会向他微笑示意。\n梅阁公园 | 位于深城的环境优美的城市公园，每个月都能从市财政部门获得足够的资金用以支出清洁人员，保安，电力以及一些其他的日常维护，环境特别优雅，是市民们休闲放松的好去处。\n深色衣服的壮汉 | 满头银霜老人的保镖。"
        }
    ]
}