{
    "chapter_title": "第一百零七章 枭山剌杀（三）",
    "chapter_summary": "林君玄邂逅了一位美丽的宫装妇人。她看似不食人间烟火，却拥有沧桑的声音。宫装妇人自称是擒龙的弟子，询问林君玄关于山顶的事。林君玄意识到她的修为高深，可能对自己不利，于是试图了解她的目的。令他惊讶的是，宫装妇人竟然称他是她的孙子，实际上她的真实年龄远比外表大得多。她与林君玄的师父松隅有仇，但并未立即采取行动。林君玄决定在师父回来前等待，但宫装妇人点燃火把，使他意识到师父一时半会是回不来的。",
    "characters_in_summary": [
        "林君玄",
        "宫装妇人",
        "擒龙",
        "松隅"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n松隅 | 松鹤的弟子，林君玄的朋友，方正老道的徒弟，方寸宗弟子。指导林君玄修练“咫尺天涯”道术，解释修练过程中出现的现象。与薇薇有师徒关系。在剧情中展现出强大的实力，轻松击败多名邪中人。\n薇薇 | 松鹤师伯的女儿，关心林君玄的修练情况。与松隅有师徒关系。\n枭山之巅 | 林君玄进行修炼的地方，松隅在此地击败多名邪中人\n枭山 | 林君玄修炼的地方，位于方寸山附近",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "林君玄抬头看着那款走来的宫装美人。她有着一张不食人间烟火般的美丽脸孔。这张脸孔细腻而。皮肤白滑白皙。如同美脂白玉一般。头发乌黑油亮。很长。在头顶盘了一个。用一银簪住后。余下的秀发如云般从头顶倾泄而下。随意的垂下。\n“你就是擒龙的弟子吧？”宫装美人朱唇轻启道。出乎意料。她的声音不清脆。也不悦。就像凡俗间普普通通的三余岁妇人。声音中更流露出一股与年龄不符的沧桑。与她美艳的外表形成一股鲜明落差。林君玄看到她颈部围着一条雪白的狐皮裘。腰际挂着一块带白玉。脚莲步轻移。慢慢的向自已走来。\n“这里是数千丈的高山。山上遍布荆棘。没有从山脚通往山顶的路。寻常人家的女子根本到不了这里。这女子必然是修道者无疑。”林君玄心中思忖道。这人一直躲在岩石后。居然瞒过了师父的耳目其修为之高。不`而喻。\n“来者不善。善者来。只人修如此之高。要想对我不利我也躲不了了。”林君玄心中思忖着。已有了对策。他也急。从容笑道：“这位姐姐。深更夜在此。不知道找我师父什么事。”\n这人一直藏这里。该知道的应该差不多知道了。再说否认是松隅弟子的蠢话。只能是辱两个人的智商。弄不好惹恼了对方。一下就结果了自已。",
            "summary": "林君玄遇到了一位美丽的宫装美人。她有着不食人间烟火的面容和沧桑的声音，与外表形成鲜明对比。宫装美人告诉林君玄她是擒龙的弟子，并询问他关于山顶的事情。林君玄意识到她的修为很高，可能对自己不利，于是采取应对策略，试图了解她的目的。",
            "characters_in_summary": [
                "林君玄",
                "宫装美人",
                "山顶"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n松隅 | 松鹤的弟子，林君玄的朋友，方正老道的徒弟，方寸宗弟子。指导林君玄修练“咫尺天涯”道术，解释修练过程中出现的现象。与薇薇有师徒关系。在剧情中展现出强大的实力，轻松击败多名邪中人。\n薇薇 | 松鹤师伯的女儿，关心林君玄的修练情况。与松隅有师徒关系。\n枭山之巅 | 林君玄进行修炼的地方，松隅在此地击败多名邪中人\n枭山 | 林君玄修炼的地方，位于方寸山附近"
        },
        {
            "id": 1,
            "content": "“姐？”宫装丽人一脸诧然。随后摇头笑起来：“我都可以做你***奶奶了。你居然叫我姐姐。呵呵——”\n宫装丽人忽的收了笑容。扫一眼林君玄。淡淡道：“你这小家伙嘴好甜啊。擒龙一直拒不收徒。没想到二十年后居然收了你这么个徒弟真是有意思。”宫装妇人说平平淡淡。但林君玄却从那声中听出了一股隐含的杀气。\n林君玄-中微凛这女子看起来才不过三十左右但实际年龄居然这么大。不过。尽管感觉到这宫装人话音中隐含的杀机。林君玄却一点也不慌张。这女人要杀自已。师父离开到现在的这点时间。足够上自已上百次了。\n林君玄状似无意的了一眼方师父离去的方向。很快又收回了目光。心中暗忖：“实力差太大反也是徒劳。只能想办法拖一等到师父回来了。”\n“小家伙。你等师父吗？呵呵不用等了。他一时半会是回不来的。”林君玄心中只不过转了一个头。这边宫装妇人就已经看穿了他的心思。听的林君玄心寒不已。不。尽管看出了林君玄是想拖时间。这宫装妇人却一点也不急。\n莲步轻移。宫装妇人阵金花动声中。走到林君玄不远处。拨出了薇薇带来的。三根已经熄灭的火把。她把三根火把呈成一个架子。然后如葱般的手指轻轻一弹。啪”的一声。手指间便生出一团幽团的火焰。将那火把点燃。然后熊熊的燃烧起来。\n看到宫装妇人在枭=顶上生出一团火。林君玄索性走了过去。同时将随后拾来的几根枯枝到了火堆里在那宫装妇人的诧异的目光中。林君玄双腿一盘。便在火堆旁坐了下来。跳焰的火光中。映照出一张俊朗的脸孔。",
            "summary": "宫装丽人惊讶地发现一个年轻人叫她姐姐。她笑着说自己是这个年轻人的奶奶，但实际上她的真实年龄比看起来要大得多。这位宫装妇人似乎对年轻人的师父有所敌意，但她并不急于采取行动。相反，年轻人决定等待师父回来，但在宫装妇人点燃火把后，他发现师父一时半会是回不来的。",
            "characters_in_summary": [
                "宫装丽人",
                "年轻人",
                "师父",
                "宫装妇人"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n松隅 | 松鹤的弟子，林君玄的朋友，方正老道的徒弟，方寸宗弟子。指导林君玄修练“咫尺天涯”道术，解释修练过程中出现的现象。与薇薇有师徒关系。在剧情中展现出强大的实力，轻松击败多名邪中人。\n薇薇 | 松鹤师伯的女儿，关心林君玄的修练情况。与松隅有师徒关系。\n枭山之巅 | 枭山之巅是林君玄进行修炼的地方，松隅在此地击败多名邪中人。\n枭山 | 林君玄修炼的地方，位于方寸山附近"
        },
        {
            "id": 2,
            "content": "“你好大的胆子。你就不怕了你？”宫装妇人神色一厉。冷冷道。\n“我们实力相差太大。”林君玄抬起头。脸上微笑道：“你要杀我。怕也没用。”\n宫装妇人愣了一下。显是没有想到林君玄会说出这样一翻话。半晌。才道：“你倒是挺聪明的。我现在有点明白擒龙为什么会收你做徒弟了。”说罢。衣裙一摆。也在火堆蹲下。\n“我知道你心中打什么主意。这团火。我就是升给你师父看的。看到枭山顶这团火光。他应该会着急吧。可惜没用。一时半会。他还没为来。”宫装妇人轻轻拨弄了一下柴火。不惊不淡道。\n林君玄笑笑。不置否。师父的实力他见过。以师父的实力。应该没人能拦住他。\n“你是在想。你师父松隅是龙虎期的修为。而且他而精擅一门“缩的成寸”的古道术。一般人根本不是他的对手。”宫装妇人依旧低头看着火堆。尽\n抬头。林君玄的有心思都似乎逃不过这妇人的掌个你就不用担心了。你师父昔年手段太过狠辣。惹下的仇家一大堆。十多年前难的方寸宗内有人放出你们在这里的消息。今天夜里。往这里赶来的。可不止你刚刚看到的一拨人。听说。观天派的“破天剑”也赶来了。当年他和你师父乎是同时入世。但却被你师父夺了风采。一直与你师父纠缠。听说你师父破约出山。他也从观天台赶来了。这会儿。应该也和你师父遇上了。——忘了告诉你。这个破天剑”也是“龙期”的修为。”\n宫装妇人说轻描淡写。林君玄却听的心惊不。今天晚上。这些人似乎不约而同的赶到这里。原来居然早有预谋。",
            "summary": "宫装妇人与林君玄在枭山顶上相遇。宫装妇人对林君玄表示担忧，因为据说他们师父松隅的仇家已经得知他们在山顶的消息，其中有观天派的“破天剑”，也是龙虎期的修为。林君玄听后感到心惊，但仍保持镇定。",
            "characters_in_summary": [
                "宫装妇人",
                "林君玄",
                "松隅",
                "枭山顶"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n松隅 | 松鹤的弟子，林君玄的朋友，方正老道的徒弟，方寸宗弟子。指导林君玄修练“咫尺天涯”道术，解释修练过程中出现的现象。与薇薇有师徒关系。在剧情中展现出强大的实力，轻松击败多名邪中人。\n宫装丽人 | 林君玄的师父，实力强大，拥有杀气。\n枭山之巅 | 林君玄进行修炼的地方，松隅在此地击败多名邪中人。\n枭山 | 林君玄修炼的地方，位于方寸山附近"
        },
        {
            "id": 3,
            "content": "“铿。——”\n似乎是回应宫装妇所说的。西极远处。一道带着银色长剑带着龙吟之声从黑暗破空而出。在那长剑的尾端。林君玄分明看到一股长长的由紫烟组成尾焰。\n“喝。”一阵暴喝如雷鸣一般。从远方轰传而来。四方都似在这暴喝声中震动。随后两片紫气在西方远处的森林中交击——那最后一声暴喝声却是师父“松隅”的。\n林君玄心下去。这一切似乎都在按照宫装妇人所预料的发展着。\n“如今人为刀。我为鱼肉。唯今之计。除了拖一拖。看师父能不能在这妇人出手之前赶了。至于其他。唯有听天由命了。”这就是实力相差太大的原因了。林君玄金丹期都没有到。对方却是龙虎期的修为。两者相差天渊的别。怪不的这女人毫不着急。\n“这切都是你安排的？你和我师父有仇？”林君玄突然抬起头。冷冷的盯着宫装妇人。\n“有仇？我和师父没仇。”宫装摇头道。林君玄正想再问一句。那妇人突然脸色一变。狰狞可怕。她咬牙切齿道：“——但有恨。”\n林君玄-中一震。有恨比有仇更可怕。有仇的人是报仇罢了。有恨的人却会很疯狂。一个女子恨一个男人的时侯。大约都会有感情有关。\n“你很喜欢我师父。或者是暗恋-”君玄缓缓道。他的脸色依旧很平静。丝毫不因为人突然展露的这种恨意而改变。\n这一次。妇却没暴跳如雷。只是幽幽的叹息一声。沉默下来。这种沉默。听在林君玄中自然是默认了。\n“你小小年纪。却如此聪明。小心活不过很长。”妇人突然抬起头。淡淡的瞥了林君玄一。语气中大有威胁的意思。\n“因为聪明。才会事小心。才会活的长远。若愚蠢。你连和聊的兴趣都不会有。刚刚出来的那一会儿。说不定就你扔下山崖了。”林君玄不置可否道。什么人面前展现什么样的一面。在这心思极深的女子面装。隐就是愚蠢。\n“你真的和师父一样聪明。而且都有一套自已的理。不愧是一对师徒。”宫装妇人夸道。她脸上笑着。却毫无笑意。林君玄探-怀。取出一颗白色的石子在手中。神色自若的把玩。妇人瞧了一眼。淡淡道：“最好还是不要甩心思。在我面前。你这些只是徒劳。”\n林君玄笑了笑。也回复。随手一丢。便那那颗白色的石子扔了出去。再探手入怀。又掏出了一颗紫色的石子。妇人瞧了一眼：“你这石子倒是有些特别。居是紫色的。”\n“我只是喜欢玩石子罢了。偶尔就要去收集这些颜色不一样的石子。”林君玄说着。把那紫色光滑的石子递了过去：“这石子很光滑的。你摸一摸。”\n宫装妇人甩了一下：“拿开。我对这种东西不兴趣。你如果只是临死之前再玩一。那就尽玩吧。看在擒龙往日和我的一份交情了。我会成全你的。”\n看妇人发怒。林君玄也丝毫不介意。收手那紫色的石子。随手一丢。那石子在空中划出一道抛物线。飞了出去。\n“咔咔。”\n林君玄再探手入怀。摸出了一把五彩的石子。个个在掌中滑动。发出阵阵脆响：“石子都是有灵性的。我修练的时侯。都喜欢把这些石子带在身上。因为这样我会觉的很宁静。修练的时侯。心静就会平和。”\n宫装妇人看到林君手中的那把石子。眉头皱了起来。冷哼一声。便转过头去。\n林君玄当着宫装妇人的面。把玩着以九星祭练过几颗石子。过一会儿。随手一丢。就又当着妇人的面。把这几颗石子扔了出去。",
            "summary": "一位身穿宫装的妇人在与一位名叫林君玄的年轻男子对话。突然，远处传来一阵银色的剑气，伴随着龙吟之声。林君玄意识到这一切都在宫装妇人的计划之中。他们讨论了宫装妇人与林君玄的师父之间的仇恨，以及宫装妇人为何要对他们设下陷阱。林君玄表现出他的机智和冷静，试图寻找逃脱的机会。然而，宫装妇人警告他不要试图反抗，因为她有能力轻易地制服他。尽管如此，林君玄仍然设法转移话题，展示他的智慧和幽默感。",
            "characters_in_summary": [
                "宫装妇人",
                "林君玄"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n宫装丽人 | 林君玄的师父，实力强大，拥有杀气。\n枭山之巅 | 枭山之巅是林君玄进行修炼的地方，松隅在此地击败多名邪中人。\n枭山 | 林君玄修炼的地方，位于方寸山附近\n方寸山 | 方寸山是方寸宗所在的山脉，林君玄在此地尝试扶起古老的木桩，成功将其举起，震惊了老道人。"
        }
    ]
}