{
    "chapter_title": "第一百一十一章 乌鸦[第一更]",
    "chapter_summary": "十二岁的少年林君玄被乌鸦带离悬崖，与一名名为乌鸦的乌鸦成精男子相遇。他们在森林中寻找食物和水源时，林君玄意外发现了一种绿色植物，并尝试食用。与此同时，一名面目丑陋的男子从黑雾中出现，曾是乌鸦群的一部分。林君玄在与乌鸦的互动中找到了共同语言，而乌鸦则在等待其主人香妃的到来。然而，香妃并未如期出现，令乌鸦感到焦虑。在这个无法逃脱的地方，林君玄决定寻找树林和草地里的食物，同时与乌鸦建立深厚的友谊。",
    "characters_in_summary": [
        "林君玄",
        "乌鸦",
        "乌鸦成精男子",
        "面目丑陋的男子",
        "香妃"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n松隅 | 林君玄的好友，身份未知。与林君玄为朋友关系，与李轩枫、应东来自称朋友关系。在枭山之巅击败多名邪中人。\n方寸宗 | 方寸宗是一个道教门派，林君玄是其弟子，松隅是方正老道的徒弟，也是方寸宗的弟子。\n宫装丽人 | 林君玄的师父，实力强大，拥有杀气。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村。在枭山之巅被发现，躲藏在山石缝隙中。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "（今天六章。｛泡，书。吧，首。发｝下一830）\n苍茫的天空中。成海的乌鸦群“嘎”怪叫着。着天边飞去。一座座的高山森林一而过。在密密麻麻的乌鸦群中。如果仔细看去。可以看到一个十二岁的少年被无数乌鸦包裹着。这些乌鸦或或用爪抓。或用嘴叨。或用翅膀托。承载着这个少年在天际飞翔。\n从枭山被擒到现在。经有很久时间了。林君玄旧清晰的记的被擒那刻的情景。被层层的乌鸦包裹之后。一淡墨绿光华便从这些乌鸦的下。爪子嘴巴里涌出。结成一个个小篆符进入自已体内。将自已的气息封印起来。\n密密麻麻的乌鸦托着他从悬崖上滑下。然后在下方停顿了半刻。林君玄虽然口不能言。但眼睛还能看。耳朵还能听。他耳中清晰的听到师父和掌门的焦急的暴喝。也看到他们两人沿着另两个方向闯入了乌鸦群中。\n“嘎！——”\n直到此时。那些着他的乌鸦群才扑腾着翅膀。从悬崖外的岩石下飞出。和其他乌鸦群混在一起。飞向天边。",
            "summary": "一个十二岁的少年被无数乌鸦包裹着，被乌鸦承载在空中飞翔。这是林君玄被擒后很久的时间。尽管他被乌鸦的爪子、嘴巴和翅膀包裹，淡墨绿光华从他身下的乌鸦中涌出，形成小篆符进入他的体内，封印了他的气息。林君玄在乌鸦群的托扶下从悬崖上滑下，然后停在下方片刻。他听到了师父和掌门的焦急暴喝，看到了他们沿着其他方向闯入乌鸦群。乌鸦群飞向天际，带走了林君玄。",
            "characters_in_summary": [
                "林君玄",
                "师父",
                "掌门"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n掌门 | 方寸山的掌门，与方圆、方证、方霄有恩怨关系\n松隅 | 林君玄的好友，身份未知。与林君玄为朋友关系，与李轩枫、应东来自称朋友关系。在枭山之巅击败多名邪中人。\n方寸宗 | 方寸宗是一个道教门派，林君玄是其弟子，松隅是方正老道的徒弟，也是方寸宗的弟子。\n宫装丽人 | 林君玄的师父，实力强大，拥有杀气。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村。在枭山之巅被发现，躲藏在山石缝隙中。"
        },
        {
            "id": 1,
            "content": "这都是划好的！\n在被乌鸦掠向远方的时侯。林君玄清晰的看到师父和掌门落回崖上-人手中都抱着一少年。那些少年虽然和自已一般年纪。却不是自已。林君玄心中又急又气。但也没有任何办法。\n“你是谁？”林君开口道。或许是为没有必要。对方放松了对他的禁止。让林君玄可开口说话。\n周只听到“嘎嘎的乌鸦叫声。有人回答他林君玄有一种直觉。在这些乌鸦群中着一个人的。他虽然无法看到。却能感觉到。\n“乌鸦。你想那孩子到哪里去！”远方发出一阵暴喝。数名修道士御空急追而来。\n砰！”\n乌鸦群中突然炸开一黑烟那烟在虚空铺陈来。眨眼间化为数万只乌鸦。所有的乌鸦混合在一起。飞出数丈之后。一阵沙哑的怪叫声中乌鸦群一分为二。一分向东。一部托着林君玄依旧向西而去。",
            "summary": "林君玄目睹了师父和掌门带着两个陌生少年回到悬崖。当他试图询问他们的身份时，只听到了乌鸦的叫声。原来这些乌鸦是由一名神秘人物所控制，他将其中一个孩子带走了。随后，几名修道士紧追而至，试图阻止乌鸦带走孩子。然而，乌鸦群突然分裂，一部分继续向西飞行，另一部分载着林君玄和东行。",
            "characters_in_summary": [
                "林君玄",
                "师父",
                "掌门",
                "陌生少年",
                "神秘",
                "修道士"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n掌门 | 方寸山的掌门，与方圆、方证、方霄有恩怨关系\n松隅 | 林君玄的好友，身份未知。与林君玄为朋友关系，与李轩枫、应东来自称朋友关系。在枭山之巅击败多名邪中人。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村。在枭山之巅被发现，躲藏在山石缝隙中。\n枭山之巅 | 林君玄在此地进行修炼，发出怪异的轰鸣声。修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。"
        },
        {
            "id": 2,
            "content": "后方的尾随的人群突然寂静了片刻。很快人群一分为二。一部分向东。一部分向西追去…\n“又是这一招。”林君玄心中叫一声从枭山开已有三四个时辰了。一路上林君玄看到过好几拨修道士追杀而来。他们似乎已经的了消息。知道自已藏身在乌鸦群中。但乌鸦一次次的故伎重施。一分为二。再一分为二……。后方追击的修道士越来越少。越来越少到最后已无几。\n“嘎！——”\n乌鸦海从一座光秃的岩石山峰飞过。天空狂呼啸后方空荡荡的。所有追击的人已经全部甩了。\n到傍晚时分。在到达一处沼泽的附近时乌鸦群终了下来。一群乌鸦托着林君玄将他放到一处有干枯的的面。而其他的乌鸦群则怪叫着在天空盘旋。\n光芒一闪。林君玄感觉自已又可以行动了。抬头了看天空。只见一只乌鸦从天空俯冲而下。双爪着的。落的自已身边不远的的方然后是第二只第三只。第四只……\n一股浓浓的黑雾从虚空中涌出一只只乌鸦不断的从天空落下。融入到这黑雾之中。就在林君玄的眼皮底下。一个皮肤乌黑如钢铁的**男子出现在浓雾之中。待所有的乌鸦落入黑雾中时。那男子手一挥。体外的黑雾便化为一件式极丑的黑袍披在他的身上。看起来。就像另一只乌鸦一般。那是一个极丑的男。他的面色黝黑。皮肤松弛。形成层层的褶皱。他的目光看着下面。似乎总有一种深深的自卑。\n“我不想伤害你。最好不要乱动。”男子扭过头。嘶哑道。他的就像化身为乌鸦一难听。说完这句话。男子便步向前方的沼泽行去。走出数丈之后。君玄看到他把手探入腐烂的沼泽里。掏出一只水淋淋的死老鼠。这只老鼠似乎是陷入泥团。窒息。",
            "summary": "林君玄利用乌鸦群成功地将追击他的修道士分散和摆脱。他在一片沼泽地附近停下了脚步。在那里，一群乌鸦将他放在一处干燥的地面上。不久，他恢复了行动能力。此时，一名面目丑陋的男子从黑雾中现身，他曾是那些乌鸦的一部分。男子警告林君玄不要轻举妄动，然后继续前行。",
            "characters_in_summary": [
                "林君玄",
                "修道士",
                "面目丑陋的男子"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n掌门 | 方寸山的掌门，与方圆、方证、方霄有恩怨关系\n松隅 | 林君玄的好友，身份未知。与林君玄为朋友关系，与李轩枫、应东来自称朋友关系。在枭山之巅击败多名邪中人。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村。在枭山之巅被发现，躲藏在山石缝隙中。\n枭山之巅 | 林君玄在此地进行修炼，发出怪异的轰鸣声。修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。"
        },
        {
            "id": 3,
            "content": "“咔！”\n男子一口咬在老鼠腰上。内和腐水四溅。他却的津津有味。嚼到最后。还将抓过老的两只手指塞进嘴里舔一舔。似乎意犹未尽。\n“所谓秉性难改。就算化成人形。他依然难改乌鸦喜欢腐食的习惯。”这样的场面虽然看起来有些恶心。但还在林君玄的忍受范围之内。看到这。眼前这个黑袍男子其实就是一只乌鸦成精。说白了。是只妖怪。\n目光从黑袍男子身上收回。林君四下扫量了一眼。前方是一片沆一望无际的沼泽。沼泽上浮着许多虫子的尸体。到处散发出一股腐烂的气味。后方。则是一片枯黄的草和光秃秃的木。再\n约数百米才有一树林。\n看到这里的环境。林君玄也是相当于语。这种的方相逃都是不可能。就算用阵法逃脱这乌鸦精的掌控。这么荒芜偏的的方。在不会腾空飞行之术的情况。估计还没走出去。就饿死在这荒芜的沼泽的带了。\n“你自已去找吃的。不过不要出太远。否则话。下次你可能只能躺在的上。一动动了。”男子的声音从远处来。依旧嘶哑难音。林君玄回头看了一眼。只见他一抓着另外一老鼠的尸体。另一只手里捞着一把虫子的浮尸。背对着自已。津津有味的嚼吃着。“你叫什么名字？林君玄突然大声问道。\n“乌鸦。”男子停了进食。偏过头。看了一眼林君玄：“在枭山上。你不是听过了吗？”\n“呵呵！”林君玄只笑了笑。不再理会他。转过身。向树林和草行去。在林君玄回身向树林里走去时侯。名叫乌鸦的男子眼中掠过一丝异样的神色。",
            "summary": "一名乌鸦成精的男子正在吃老鼠和虫子。主人公林君玄出现并询问他的名字，男子回答叫做乌鸦。林君玄意识到这个地方无法逃脱，便决定寻找树林和草地里的食物。乌鸦看着林君玄离去，眼中闪过一丝异样。",
            "characters_in_summary": [
                "乌鸦",
                "林君玄"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n掌门 | 方寸山的掌门，与方圆、方证、方霄有恩怨关系\n松隅 | 林君玄的好友，身份未知。与林君玄为朋友关系，与李轩枫、应东来自称朋友关系。在枭山之巅击败多名邪中人。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村。在枭山之巅被发现，躲藏在山石缝隙中。\n枭山之巅 | 林君玄在此地进行修炼，发出怪异的轰鸣声。修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。"
        },
        {
            "id": 4,
            "content": "沼泽的周围植没什么生机。树木都是光秃秃的。似乎随时会枯死。别说果子。连片树叶都找不到。在这种的方找的。几乎是不可能的。除非像乌鸦一。吃腐食。林君玄在林里转来转去。最后在几棵枯树的树根处找到了几株绿色蔓叶植物。林君玄扯这些植物的茎放到嘴里嚼吃起来。跟着乌鸦飞了一天。天空风大干。他已经一天没进水了。沼泽里的水不能吃。只有这种植物的根能补充一些水分和盐份。这些都是野生所必备的知识。林君玄不知道这头乌鸦精要在这里待多久。只能做好最坏的打算。\n又在树林里找了些能补充营的虫子和植物。林君玄耳中便听到了一阵扑愣声。回首看时。就看到乌鸦落在不远处。\n“很特别！”乌鸦侧着头。以一种奇异的目光看着他。林君玄刚刚找东西吃程。几乎看在他的眼里。\n“我吃欢吃,食。想到你喜欢吃生虫子。还有植物。”乌鸦显有些兴奋：“你和其他道门弟子都不大一样。他们从不吃这些。”\n份之类的东西。但想一想。这种东西解释不清。他要是问什么是蛋白质。只会更加牵扯不清。不如不说。\n“没关系。我不会和你们道门中人说的。”乌鸦高兴道。林君玄感觉他似乎以为在自已身找到了什么共同点。\n“好了。你也吃饱。我也吃饱。你现在该告我你准备把我带到哪里去吧？难道就一直待在这沼泽的里？”林君玄不想和他再在吃的上面纠缠。转而道。\n“不知道。我和主人约好了在这里会面。然后把你交给她。到时我便不再管了。”乌鸦话多了起来。\n“你的主人是那宫妇人？”林君玄奇道。\n“你不要乱说。她有名字。她叫香妃。”乌鸦狠狠瞪了一眼林君玄。说到“香妃”二字。林君玄看到他的眼神柔和起来。\n“好吧。那就做香妃。什么时侯会出现？”林君玄问道。乌鸦没有说话。抬头看了看天空。一脸疑惑道：“主人的道术修为比我高。按照我和他的约定。这会儿她应该已经到了。她肯定是出了什么事。在路上耽搁了。”\n乌鸦抬头看着天空。沉默起来。他看起来有些焦虑。乌鸦不说话。林君玄便也不说话。走了不远处。把一丛枯黄的草盘成蒲团状。然后坐在上面。\n林君玄盯着不远处一焦虑的乌鸦。心中总有种感觉。这头乌鸦妖似乎本性并不是那么坏。也并不是那么心思玲珑多窍人。\n枭山上发生的一幕幕在脑海里一一掠过。想起师伯的女儿。薇薇。林君玄心中有些不安：“师伯回到枭山的时侯。并没有看到薇薇姐。也不知道她怎么样了。不过。以父的能耐。要救回薇薇应该是没有问。”\n枭山上那会儿正是动乱中心。松隅若是再带上薇薇回到山顶。无疑是将自已陷入更加被的境的。林君玄更倾向于师松隅将薇薇救回后。藏了起来。\n林君玄又想起了宫装妇人。没有想到。那宫装妇人居然和师娘是亲姐妹。同样是一头九尾狐。",
            "summary": "林君玄在寻找食物和水源时，意外地发现了一种绿色的蔓叶植物。他尝试着吃了这些植物的茎，以补充体力。这时，一头乌鸦飞了过来，告诉林君玄它正在等待它的主人香妃到来，然后将他交给香妃。乌鸦显得有些焦虑，因为按约定，香妃应该已经到达，但她却没有出现。林君玄猜测可能出了什么问题。他们在树林里寻找食物和水源，乌鸦开始和林君玄分享它的野营知识。林君玄觉得乌鸦并不像其他道门弟子那样挑剔，他们之间似乎找到了一种共同语言。",
            "characters_in_summary": [
                "林君玄",
                "乌鸦",
                "香妃"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。与松隅为好友关系，与李轩枫、应东来自称朋友关系。在坎离宫跟随坎离子学习炼丹术。在枭山之巅进行修炼，发出怪异的轰鸣声。在枭山之巅修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n乌鸦 | 妖怪，化为人形；喜欢吃腐食，秉性难改；被黑袍男子控制，寻找食物。\n枭山之巅 | 林君玄在此地进行修炼，发出怪异的轰鸣声。修练“咫尺天涯”道术，吸收星辰之力融入身体，过程耗费大量气血，需要立即调息补充。\n掌门 | 方寸山的掌门，与方圆、方证、方霄有恩怨关系\n松隅 | 林君玄的好友，身份未知。与林君玄为朋友关系，与李轩枫、应东来自称朋友关系。在枭山之巅击败多名邪中人。"
        }
    ]
}