{
    "chapter_title": "第十二章 豺狼 ",
    "chapter_summary": "李羽凡通知林君玄，他的姑姥姥的孙子将在宾馆接他。林君玄与杜若瑶通电话后，他们被少年的面包车带到漕水村。经过两小时的车程，他们抵达姑姥姥的家。少年对这个地方不感兴趣，而杜若瑶和林君玄则欣赏沿途的自然风光。他们在李若尘的奶奶家休息，听到关于野生动物消失的故事。随后，他们参观了一间破旧的房子，杜若瑶被误认为是林君玄的女朋友。",
    "characters_in_summary": [
        "李羽凡",
        "林君玄",
        "杜若瑶",
        "少年",
        "孙子",
        "李若尘",
        "李羽凡的姑姥姥的孙子",
        "宾馆",
        "漕水村",
        "李若尘的奶奶家",
        "破旧的房子"
    ],
    "pre_entity_info": "李羽凡 | 林君玄的舅舅，林氏夫妇的兄弟\n林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情\n杜若瑶 | 17-18岁美少女，对林君玄一见钟情，决心让他爱上自己\n宾馆 | 林君玄和杜若瑶入住的地方，服务员认为他们是一对闹别扭的小情侣\n玉山 | 林君玄的家乡，偏远宁静的小镇\n老道士 | 讲述关于灵龟峰传说的道士\n中年男子 | 可能是满头银霜老人的侄子，前来拜访",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“君玄啊，我刚打了个电话过去，过一会儿，你姑姥姥的孙子会来接你。你现在在玉山的哪个地方，我告诉他让他来接你。”\n林君玄告诉李羽凡宾馆的名字，这次简短的通话就结束了。几分钟不到，李若瑶的电话铃声再次响起。\n“呐，又是你的！”杜若瑶看了下号码，不是自已熟悉的，便把电话又递了过去。林君玄接过电话，听了一会儿，说了几句话便挂断了。\n电话刚一挂断，林君玄便对杜若瑶道：“是我姑姥姥的孙子，他一会儿驱车来接我们。准备收拾一下行李吧，他十多分钟就会到。”\n“啊！这么快！”杜若瑶诧异道，两个人早上才到的玉山，宾馆也没呆上多久，根本没什么东西需要准备。过了十分钟左右，两个人退了房，背着背包，拖着行李箱走出了宾馆，一辆银白色面包车停在了楼下。\n“林君玄？”一个少年从面包车上走下来，疑惑道。\n“嗯！”林君玄点了点头，那少年马上惊喜道：“表哥！”在电话里，林君玄描叙了一下自已的穿着打扮，那样的长扮，在这县城里很少见，少年一眼就认出来了。这少年，正是林君玄姑姥姥的孙儿。\n两人寒喧了一下，然后直奔主题。把行李放到后备箱，便上车直奔漕水村了。坐在车上，杜若瑶一路问东问西，不一会儿就把这少年的底子给掏出来了。\n李羽凡打电话过去的时侯，这少年的父母正在外地做生意，一个月三十天，他们差不多有大半的时间不在玉山。接到李羽凡的电话，两人都是喜出望外。知道林氏夫妇的独子来到了玉山，两夫妇索性把自已的孩子派了过来，毕竟，年纪相仿的人总是比有年龄鸿沟的人谈得来一些。\n因为平时夫妇两管的少，少年的生活倒过得很随性，这辆车便是他父亲买给他的。接到父亲的电话，听到有个做大生意的远房表亲要过来，加上正好周六，所以也就过来了。",
            "summary": "李羽凡打电话告知林君玄，他的姑姥姥的孙子将去宾馆接他。林君玄告诉李羽凡宾馆名字后，与杜若瑶通了电话。十几分钟后，林君玄的姑姥姥的孙子驾车来接他们，他们将前往漕水村。",
            "characters_in_summary": [
                "李羽凡",
                "林君玄",
                "杜若瑶",
                "宾馆",
                "漕水村"
            ],
            "entity_info": "李羽凡 | 林君玄的舅舅，林氏夫妇的兄弟\n林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情\n杜若瑶 | 17-18岁美少女，对林君玄一见钟情，决心让他爱上自己\n宾馆 | 林君玄和杜若瑶入住的地方，服务员认为他们是一对闹别扭的小情侣\n玉山 | 林君玄的家乡，偏远宁静的小镇\n老道士 | 讲述关于灵龟峰传说的道士\n中年男子 | 可能是满头银霜老人的侄子，前来拜访"
        },
        {
            "id": 1,
            "content": "十多分钟后，面包车已经驶出县城了，道路越来越崎岖，轮胎后泥土飞扬。玉山是个丘陵地带，车子大部分的时间都是在山上弛骋的。而山和山这间是水田。\n漕水村在大山的深处，二个多小时后，少年指着远处一座山告诉两人说，那里就是姑姥姥住的地方。“到了，就在这里下吧，再往下，车子能进去，可就难出来了，”少年停了车，望着杉树林前一座破旧的房子说道，他皱着眉头，看得出来，他和其他普通同龄人一样，并不是很喜欢这些祖辈居住的地方。这一辈的年轻人受过教育，也多少见过一些世面。父辈还好一些，至祖辈那一代，在他们的眼中就是愚昧的代名词。对于祖辈的遗产，他们不屑一顾。少年并不是很理解，这位居住在大城市里，生活优渥的表亲的孩子为什么要到这个落后的地方来，只是他并没有过问。",
            "summary": "少年驾驶面包车带着两位表亲的孩子前往大山深处的漕水村。经过两个多小时的路程，他们终于到达了目的地。少年指着远处的一座山，告诉两人那就是姑姥姥住的地方。他们决定在附近下车，因为再往前车子就很难出来。少年皱着眉头看着那座破旧的房子，显然并不喜欢这个落后的地方。他对表亲的孩子为什么来到这个地方表示不解，但没有过多询问。",
            "characters_in_summary": [
                "少年",
                "两位表亲的孩子",
                "大山深处",
                "漕水村",
                "附近",
                "破旧的房子"
            ],
            "entity_info": "少年 | 林君玄姑姥姥的孙子，驾驶面包车接林君玄和杜若瑶前往漕水村\n李羽凡 | 林君玄的舅舅，林氏夫妇的兄弟\n林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情\n杜若瑶 | 17-18岁美少女，对林君玄一见钟情，决心让他爱上自己\n宾馆 | 林君玄和杜若瑶入住的地方，服务员认为他们是一对闹别扭的小情侣\n玉山 | 林君玄的家乡，偏远宁静的小镇"
        },
        {
            "id": 2,
            "content": "打开车门，杜大小姐走下车来，慢慢的打量着四周，她眼睛睁得大大的。她一直住在深市里，这样的地方她以前是没有见过的。山坡上长得各种各样的杂草，与杜若瑶的好奇不同，林君玄几乎是在走下车的时侯，就喜欢上了这里。深深吸了一口气，空气里传来草木清新的气息。\n“前面就是奶奶的家了，”少年指着前方说道。\n“走吧，”林君玄看着前方说道，这里静悄悄的，四周的一切让林君玄产生一种强烈的熟悉感。\n“吱！”沿着道路往下，在转弯的地方，一溜黄色的身影尖叫一声，从三人前方窜了过去。杜若瑶眼睛一亮快步追了上去，但那小小的身影在杉树林间一窜，便消失的无影无踪了。\n“那是什么动物？”杜若瑶有些不甘的停了下脚步。\n“那应该是黄鼠狼，若尘你见过吗”林君玄问到。\n“啊！”杜若瑶脸色一变，她多少是听过黄鼠狼会放臭屁的。心里那点喜爱，一下子消失的无影无踪了。\n少年诧异的瞥了他一眼，然后点头道：“那是黄鼠狼，喜欢偷鸡吃。”\n说着李若尘就谈到了一件奇怪的事：“说起来奇怪，我虽然住在县城里，但那也是最近几年才搬过去的事。在这里我和奶奶生活了十多年，以前没见过黄鼠狼，别说这里，就是附近的村子也从来没有听说过这种动物，但最近突然不知从哪里出来很多。我上次回来还听说，李阿伯家在树林里发现了一窝黄鼠狼的幼崽。除了黄鼠狼最近还多了一些以前从没见过的小动物，真是奇怪，也不知道打哪里出来的！”",
            "summary": "杜大小姐和林君玄、李若尘来到一个宁静的山坡，这里是她从未见过的环境。他们来到了李若尘的奶奶家，沿途欣赏着新鲜的草木和奇特的动物。一只黄鼠狼突然出现在他们面前，引起了杜若瑶的好奇。林君玄解释那是黄鼠狼，喜欢偷鸡吃。李若尘提到最近这个地方出现了许多以前未见过的动物，令人感到奇怪。",
            "characters_in_summary": [
                "杜大小姐",
                "林君玄",
                "李若尘",
                "李若尘的奶奶",
                "宁静的山坡",
                "李若尘的奶奶家"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n李羽凡 | 林君玄的舅舅，林氏夫妇的兄弟\n杜若瑶 | 17-18岁美少女，对林君玄一见钟情，决心让他爱上自己\n宾馆服务员 | 宾馆工作人员，认为林君玄和杜若瑶是一对闹别扭的小情侣"
        },
        {
            "id": 3,
            "content": "林君玄心中一动，反问道：“你以前从没见过？”\n“嗯，”李若尘很肯定的点点头：“我听奶奶说，在文化大革命前，这里倒是很多。以前水田里很多乌龟，收稻谷的时侯，每次都能抓到很多乌龟，不过那时侯，山里人都不吃乌龟的。除了乌龟，其他还有獐子，剌猥，对了，还有豺狼。”\n“豺狼？”杜若瑶吓了一跳。\n“嗯，”李若尘似乎有些兴奋，比划了一下：“你不知道那豺狼特有意思，我妈见过豺狼。我听我妈说，豺狼如果扑起来能有一人高，比黄鼠狼还喜欢偷吃鸡。我妈说，以前村里人养鸡，养大了用扁担挑着到市集上去卖。那豺狼隔了几座山都会闻到，马上就会跑过来，”\n“最有意思的是，那豺狼并不是饿了才去吃鸡的。有的时侯它吃饱了，也会找个机会，身子一扑，把鸡咬死，直接用嘴叼走。那豺狼偷了鸡，自然会有人追。但一转眼，那豺狼嘴巴里的鸡就不见了。”\n“吞了？”杜若瑶问道。\n“当然不是，那豺狼用爪子挖个洞，把鸡埋了，然后又把泥土盖上，再踩平。外表看就看不出来了。那追的人看豺狼嘴上没了鸡，加上豺狼一嚎就能把好几里远外的豺狼叫过来，也就不追了。等人走了，过上一段时间，那豺狼肚子饿了，又把泥土扒开，从地下把鸡挖出来吃。但人毕竟比动物聪明，次数多了，也就被人瞧出了端倪。村里人看那豺狼徘徊不走，就会把附近的土翻找一遍，把那死的挖出来——鸡死不久，人还是可以吃的。”",
            "summary": "他小时候家乡的一些野生动物，如乌龟、獐子、刺猬和豺狼。他说在文化大革命前，这些动物非常多，但现在已经很少见到了。他还描述了豺狼如何狡猾地偷鸡并藏起来的故事。",
            "characters_in_summary": [
                "他",
                "家乡"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情\n杜若瑶 | 17-18岁美少女，对林君玄一见钟情，决心让他爱上自己\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n李羽凡 | 林君玄的舅舅，林氏夫妇的兄弟\n宾馆服务员 | 宾馆工作人员，认为林君玄和杜若瑶是一对闹别扭的小情侣"
        },
        {
            "id": 4,
            "content": "“呵呵呵，这些家伙真聪明！”杜若瑶笑道。\n“但豺狼现在都消失了，可惜我没有看到”李若尘叹惜的说道。\n就这一会儿工夫，三个人已经到了坡下一间破旧的房子外，大门处两扇灰旧的竹子门敞开着，房间里有些暗。\n“奶奶，我回来了！”还没进门，李若尘就叫道。过了一会儿，一阵门轴转动的吱哑声从里面传来，一个白发苍苍，面目慈祥的老人从屋子里走了出来。她的脸上满是岁月的痕迹，但精神却很矍铄，行走间也有这个年龄段的老人所没有的矫健。\n“若尘回来了？”老人家笑呵呵的看着孙子，李若尘大步走向前，笑着抱了一下他奶奶，然后转过头，指着身后道：“奶奶你猜谁来看你来了！”\n老人其实刚从屋里走出来，就看到了林君玄和杜若瑶，她的目光一开始就落在林君玄身上，脸上露出一股疑惑的神色。\n“你是……，你是馨雨的孩子？”老人有些不大肯定的说道。\n“是的，我是君玄，姑姥姥好，”林君玄的母亲就是李馨雨。\n“呵呵，好孩子，”老人高兴的走上前，摸了摸林君玄的头，比划一下，笑呵呵道：“你以前来这里，才这么大，现在居然长这么大了。……这位小姑娘是谁？是你的女朋友吗？”\n“姑姥姥好！”一旁的杜若瑶也乖巧的叫了声。\n“啊，好好，都好。……君玄这是你的女朋友吧？长得挺俊的。”老人笑道。\n“不是的，这是我的朋友！”林君玄道。\n杜若瑶脸上一红，但也不否认。一旁老人只是看着，笑笑。\n“都进来坐吧。”",
            "summary": "杜若瑶和李若尘来到一间破旧的房子外，门敞开着。李若尘的奶奶热情地迎接他们，认出林君玄是李馨雨的孩子。林君玄和杜若瑶向老人问好，老人称赞杜若瑶漂亮并误认为她是林君玄的女朋友。大家进入房子内坐下交谈。",
            "characters_in_summary": [
                "杜若瑶",
                "李若尘",
                "林君玄",
                "李若尘的奶奶",
                "李馨雨"
            ],
            "entity_info": "杜若瑶 | 17-18岁美少女，对林君玄一见钟情，决心让他爱上自己\n李若尘 | 李羽凡的外孙，林君玄的表弟，对当地自然生态环境有深入了解\n林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n李羽凡 | 林君玄的舅舅，林氏夫妇的兄弟"
        }
    ]
}