{
    "chapter_title": "第一百三十三章  千年黑莲（三） ",
    "chapter_summary": "方寸宗的月天突袭凌云魔君，引发了一场九品金丹高手的混战。战斗中，千年毒蟾出现并喷出月光般的圆球，使战斗更加激烈。月天和凌云两位高手展开了激战，其他高手也纷纷加入攻击千年蟾蜍。蟾蜍释放出有毒的雾气，使得众高手不得不闪避。蟾蜍成功夺得千年莲实的一半并吞食，使得凌云魔君无法夺回。正当凌云魔君愤怒时，千年毒蟾逃入毒龙潭中。凌云魔君与众人追击，但在剑公子的帮助下，林君玄意外获得三片千年黑莲的花瓣。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "那人影去若疾电，松鹤猛然看到那道人影，心中一震，低呼道：“月天师兄！”\n那由哀牢山巅，暴起而击的人影正是方寸宗的月天。［］\n月天犹如鬼魅般出现在‘凌云魔君’身下，一拳带着紫色烟气悄无声息的印向半空中的凌云魔君。\n“月天，你还要不要脸！”千均一之际，凌云魔君终于及时现，怒吼一声，身体一翻，头下脚上，一掌击出，两人拳掌相击，迸射出一片紫色光华。凌云魔君闷哼一声，飞退开去。\n“月天，你们方寸歹也是名门正宗，你也是个龙虎期的高手，居然使出这样偷袭的手段！”凌云怒吼道。\n“对付你，哪里用得着光明大。‘千年黑莲’他手中，一起对付他！”声音一落，月天又攻向了凌云魔君。四周，十余名‘九品金丹’高手再次围攻过来……\n“呱！”\n就在这里，一宏亮的叫声传来，一道黑影从崖下跃让，四肢趴于地，体大如牛，两只眼睛黄金一般，一闪一闪，却是那只千年毒蟾。\n“呱！”\n一声蛙鸣。那牛犊大地年毒蟾身子一顿。四肢猛然。‘呼’地拨地而起。疾若流星一般朝凌云魔君和月天冲去。\n“轰！”\n林玄站在山脚。只见那巨蛙嘴一张。喷出一道皎如月亮般地圆球。那圆球带着黄色地光晕仿若炮弹一样朝两大‘龙虎期’高手奔去。所过之处。虚空出‘隆隆’地雷鸣之音。\n“好牲畜！”",
            "summary": "方寸宗的月天突然出现在凌云魔君身后，进行偷袭。凌云魔君在千钧一发之际反击，两人展开激战。与此同时，其他九品金丹高手也加入战斗。在这关键时刻，一只千年毒蟾出现，向两人喷出一道皎如月亮般的圆球，使得战斗更加激烈。"
        },
        {
            "id": 1,
            "content": "虚空中高手都是怒喝不已。月天、凌云到对一拳。双双弹开。同进各自一拳向那千年蟾蜍轰去。其他高手也尽皆向这千年>攻来。\n“呱！”\n巨蛙身在空中又是一声雷鸣般大叫汩的黑雾从皮肤下喷涌而出，眨眼间在空间形成一片黑色雾海，天地间小雪纷纷，一没入那黑雾地带，纷纷出‘嗤嗤’的声音。\n“有毒闪开！”一众围攻过来的高手又纷纷光开。就在这时，一条长长的软舌从毒雾中闪电般伸了出来只一下就缠住了‘凌云魔君’手中的‘千年黑莲’，软舌一抽，便用力朝嘴里收去。\n“牲畜敢尔！”凌云魔君没想到这千年毒蟾还有这一招，握住‘千年黑莲’的手用力一收，另一只手出一片紫气向千年毒蟾的软舌轰去。\n‘篷！’",
            "summary": "月天和凌云两位高手进行了一场激烈的战斗，其他高手也纷纷加入攻击千年蟾蜍。蟾蜍释放出有毒的雾气，使得众高手不得不闪避。这时，蟾蜍用长舌卷走了凌云手中的千年黑莲。凌云愤怒地反击，但未能夺回黑莲。"
        },
        {
            "id": 2,
            "content": "凌云魔君一拳在千年毒蟾软舌上击实，拳底立即出一声如击败革的声音。千年毒的舌头滑腻如蛇力一收，便听‘嗤拉’一声‘千年莲实’一分为二，凌云魔君和千年毒蟾各执一半。巨大的撕扯力作用下片片‘千年黑莲’的花瓣从空中四射而落……\n千年毒蟾也不管另一半莲实，软舌一收片千年黑莲的花瓣连同一半的莲实‘蹭’的就没入了嘴里。然后巨大的身体像石头一般，直直的向下坠去。\n“牲畜！气煞我也！”凌云魔君大怒，身形一弹，便向那千年毒蟾攻击，其他九品高手也纷纷大怒，和凌云魔君战斗这么久，都没得到千年莲实，这牲畜一上来就夺了一半，直接视众人如无物。\n附近其他修道士见状也参和到了攻击之中，只听得一阵‘锵锵’的金铁之声，众人的攻击只是让千年毒蟾去势更疾，实际却是连皮毛都没伤着。\n“啪！！”",
            "summary": "凌云魔君与千年毒蟾争夺千年莲实，毒蟾成功夺得一半并吞食。凌云魔君愤怒地与其他九品高手一起攻击毒蟾，但未能伤其分毫。反而使毒蟾加速下落。附近的修道士也加入战斗，但无法阻止千年毒蟾逃脱。"
        },
        {
            "id": 3,
            "content": "巨大的千年毒四肢一张，稳稳的落的地上，‘呱’又是一声哇鸣，四肢一腾，便若流星一般，弹射到了哀牢山半山腰上，再一弹，便跳入了毒龙潭中，便再无声息。\n“可恶！”眼看千年毒蟾这几下其快无比，眨眼便失了踪影，凌云魔君心中大恨不已。这‘千年黑莲’不管莲瓣还是莲实，一旦吞服需要马上觅地潜修，以消化其中力量，若非这个原因，在得到‘千年黑莲’的瞬间，凌云魔君就吞到口中去了，哪里会被这牲畜得手。如今千年毒蟾得了一半莲实，沉到了毒龙潭底，那潭水其毒无比，凌云魔君再有心也没法力对付它了。\n心中正是大恨的时侯，凌云魔君突然感觉到一股细微的破空声从身后传来，脸色一变，想也不想便是一掌向后轰去，正对上月天轰出的一只手掌！\n“砰！”\n两掌相交，紫气迸现，月天毫不停竭，另一只手便向凌云魔君手中剩余的一半‘千年黑莲‘抓去！\n“嗤！”",
            "summary": "千年毒蟾迅速跳入毒龙潭中消失无踪，令凌云魔君恼怒不已。他原本打算在得到千年黑莲后立即吞服，但因需寻找地方修炼而无法立即捕捉毒蟾。现在毒蟾已得到一半莲实，沉入毒龙潭底，凌云魔君无法应对。正当他愤怒之际，突然感受到身后传来破空声，立刻转身一击，与月天相撞。两人争夺剩余的一半千年黑莲。"
        },
        {
            "id": 4,
            "content": "凌云魔君手中剩余的一半‘千年黑莲’又一分为二，另一半莲实连着几瓣花瓣又到了月天手中。月天这几下出其不意，一着得手，立即电射退开，身形一折，又向空中其他落下的‘莲瓣’扑去，几下飞腾，便将几片黑色莲瓣抓入了手中，他也不出声，只默默的去抓那先前落下的莲瓣！\n空中其他修道士有机灵的，见到月天去抢那千年黑莲的‘莲瓣’，心中一动，也跟着去抢，其他人见状，虽不明所以，也跟着抢，一时空中再次混战起来……\n半空中，凌云魔君怔怔的看着手中四分之一的莲实和两三片连着的莲瓣，脸上青一阵红一阵，半晌，突然五指一握，指间‘咔咔’作响。\n“月天！！”凌云魔君猛的怒啸一声：“老子要杀了你！”他先被千年蜍戏弄，后被月天戏弄，一株千年黑莲，手中剩下不足四分之一，连番的戏弄直弄得他无名火气，暴怒不已。身子一晃，疯一般的向月天冲去……\n“砰！”\n一个重物从天而降，落在山脚方寸\n弟子脚边，林君玄定晴看去，只见一个身着‘观天修道士躺在脚边，他全身黑烟滚滚里不停的流水，身体形销骨立，只剩下一层皮粘在身上。\n“万……万化……宗……”这年轻的道人只断断续续的吐出这几个字，便气绝而亡。松鹤脸色大变观天宗的道士明显是被万化宗的‘天地万化经’吸尽了一身‘精气’而死的。\n“走有人马上离开哀牢山，这里已经变成混乱的中心！”松鹤深吸了一口气，急声督促道。\n“砰砰！！”",
            "summary": "凌云魔君与月天争夺千年黑莲，导致空中的修道士们纷纷加入混战。凌云魔君愤怒不已，决定杀死月天。然而，一名观天修道士被万化宗的天地万化经吸尽精气而死，松鹤判断此地已变得危险，催促众人迅速离开。"
        },
        {
            "id": 5,
            "content": "天空，一具具修道士的尸体从天而降，许多邪道中人开始在混乱中偷袭趁势将混乱扩大，惨叫之声不绝于耳。\n方寸宗弟子听得脸色一片惨白鹤刚一催促，立时向山脚飞掠而去，这次出来的弟子，基本上都达到了金丹期，具备了腾空而行的能力，眨眼间便掠出了数百丈……\n“哈哈那不是晚上那个带着狐狸的小子吗？”天空，一名美少年模样的万化宗弟子大笑一声指着山脚的林君玄道。\n林君玄脸色大变，李轩枫修成了金丹却因为转修剑道的原因，金丹未结有掠空能力。这个时侯，再想逃，已经迟了！\n“哈哈……，小子，我看你往哪！”那万化宗的美少年阴笑一声，从半空中向着林君玄电射而出。\n“砰！”具尸体从美少年身前坠下，那万化宗弟子视野骤然暗了一下，等他再看时，却现那带着白狐的方寸宗弟子不见了踪影……\n脸上阴冷的笑容骤然凝结，少年不可置信的望着林君玄刚刚还在的地方，口中喃喃\n道：“……可能！……”",
            "summary": "方寸宗的弟子听到叫声后立刻飞往山脚。途中，一名万化宗的美少年发现了山脚的林君玄，并试图抓住他。然而，一具尸体突然挡在了美少年面前，使得林君玄得以逃脱。美少年惊讶地望着林君玄消失的地方，无法相信刚刚发生的一切。"
        },
        {
            "id": 6,
            "content": "山脚根本没什么藏身的地方，扫一眼，基本能看出人在哪里，但事实是，林君玄居然凭空消失了。\n“这怎么可能！……”美少年停在空中，他怎么都不法接受只这么一眨眼的功夫，一个大活人就跑出他视野范围的情况。\n“韩风！你在干什么？还不快来帮忙？”天空，另一名万化宗的修道士怒吼道。\n“大师兄，我就来！”名叫韩风的美少年不甘的望了一眼林君玄消失的地方，再次拨空而起，飞腾上空中……\n山脚，松鹤带着一干方寸宗弟子掠出很远，突的一掌拍在脑袋上：“不好！”\n“师伯，怎么了？”其他方寸宗弟子见状，也纷纷变色。\n“君玄还留在山上呢？我居然忘了他不会腾空之术！”松鹤心中悔恨不已，事出突然，他只想着护着方寸宗的弟子离开哀牢山，居然忘了把林君玄带出来。\n“你们不要停，马上去离哀牢山最近的城客，找家客栈等我。轩枫，你处事冷静，这事就交给你了。其他所有人都听着，你们路上都听轩枫的，不得违抗！”说罢，松鹤身形一弹，便再次朝着哀牢山上掠去……\n……\n‘阵法’中，林君玄看着万化宗那名叫韩风的美少年离开后，终于吁了口气。在他脚边，二尾雪狐一动不动，它昂着头，以一种奇怪的眼神看着林君玄。\n“小家伙，安心待在这里，他们现在看不到，也听不到我们说的话！”林君玄摸了摸雪狐的头，坐下来道。\n“啊呜！”雪狐回应了一声，也在林君玄身边趴下。\n天空，混战依然在继续，不少人在争夺‘千年黑莲’的花瓣，往往一个修道士抢到一片花瓣还没几秒，马上被几人合力围攻而死，那花瓣便再次飘下……\n“敢抢千年黑莲莲瓣死！”几片千年莲瓣从天飘落，一名邪道修道怒吼着扑了过去，几个人扑过来，被他几掌击死……\n‘阵法’中，那邪道修道士的声音清晰的传入耳中，林君玄听若未闻，只仰起头，盯着那三片黑色的莲花，猛然手一伸，便将那三片黑色莲花拽入了掌心。\n“我的莲花呢？谁抢了我的莲花！”半空中，刚刚解决了几名对手的邪道高手抬眼不见了几片莲花，猛的出一声暴怒的吼声。\n“意外收获啊！”林君玄摊开手掌，抚摸着三片莲瓣，喜道。以他现在的实力，连参和争抢的资格都没有，却意外得到了三片千年黑莲的莲花花瓣。\n“很清凉，像玉一样，还有一股清香，”林君玄摸了几下，便将千年黑莲收入了怀中。天空，众修道士依然在争抢，许多莲瓣在道术的轰击下，全部化为粉，从天空纷纷洒下。千年黑莲的花瓣能被完整夺取的，几乎十存其一。\n“吟！”\n就在这时，西方突然出一声震天剑吟，其后一道数千丈的剑光拨空而起，直切入长空，第一道剑光刚起，天空上方，一道更加明亮的剑气劈空而下，两道恢宏的剑光交击在一起，出一声巨大的轰鸣声，将西方的天空映射成一片白昼。\n“剑公子！”猛然间见到西方天空中的剑光，林君玄脸色大变。他和剑公子待在一起几个月，对他的剑气再熟悉不过。剑公子一剑出手，剑气长达数千丈之长，而另一道剑气明显不在剑公子之下，甚至隐在其上。",
            "summary": "林君玄在山脚下突然消失，让众人感到惊讶。他的消失与一场关于千年黑莲的争夺有关。在这场争夺中，林君玄意外地获得了三片千年黑莲的花瓣。然而，他的行踪被剑公子的剑气所暴露，使得他在危险之中。"
        }
    ]
}