[
    {
        "chapter_title": "第一百三十七章  扬威 ",
        "chapter_summary": "应东来因为躲避东方玉的欺压，来到了林君玄处寻求庇护。林君玄怀疑东方玉等人并未进入他的房间，因此决定帮助应东来。他们了解到应东来与东方玉之间的恩怨，以及在坎离宫学古篆后的分化。在一场激战中，林君玄凭借快速的剑气和强大的实力，成功地击败了东方玉。这场胜利不仅为应东来出了一口恶气，还让他在宗内重新找回了尊严。",
        "para_groups_num": 3,
        "para_groups": [
            {
                "id": 0,
                "content": "应东来原本一脸兴奋，闻言笑容一凝，停下脚步，缩拉着脑袋，低声道：“大哥，其实，我是到你这里来避难的。”\n“避难？！”林君玄脸色微变，微一思忖，便明白过来：“是东方玉吧？”\n“恩，”应东来点了点头，握紧了拳头，愤愤道：“就是他！”\n听到是东方玉，林君玄反倒放松下来。关上门，回身看了一眼房间，房间里还是和它离去前一样，没有人动过。\n“我的房间和松鹤师伯的房间相邻，若有人翻动我的房间松鹤师伯不可能不知道。”林君玄心中思忖道。\n“啊呜！”\n林君玄刚刚在茶桌旁的蒲团上盘膝坐下，怀中一声低鸣，小雪狐从他怀中探出头来，身子一跃，便轻盈的落下地来。\n“咦！还白的狐狸，还是两只尾巴的！”看到林君玄怀中蹦出来一只两根尾巴的雪狐，硬功来大为惊讶。\n“雪狐的事情，以后再说。你还是先跟我说说，你和东方玉石怎么回事吧。”\n应东来整了整思绪，这才将事情的经过一一道来。从坎离宫学古篆后，所有弟子基本上都开始休息道术，一修习道术\n，上下之分便开始区分出来。东方玉本身法力就比应东来搞，加上资质也不差，应东来根本不是他的对手。不止如此，\n东方玉每次欺压应东来，都会拉上宋思明，还有其他一些师兄弟，甚至连一些修炼了金丹的师兄也去给她压阵，应东来\n基本上没有还手的余地。",
                "summary": "应东来因躲避东方玉的欺压而来到林君玄处寻求庇护。林君玄怀疑东方玉等人并未进入他的房间，因为与松鹤师伯的房间相邻，动静难以掩盖。随后，林君玄得知了应东来与东方玉之间的恩怨，以及他们在坎离宫学古篆后的分化。"
            },
            {
                "id": 1,
                "content": "此时，林君玄在枭山已近被乌鸦掠去，应东来告诉过自己的师尊，但他师傅胖道人也没办法，因为东方玉德后台是方\n正、方霄、方圆三人。三人在宗内枝叶散得太开，胖道人也说不上话，只能看着弟子被欺压。\n整整三个月，东方玉总是会借师兄弟切磋的名义，光明正大的进入应东来的房间收拾他一顿，然后扬长而去。应东来\n一反抗，只会招来其他人更加凌厉的攻击。\n到后来，东方玉越来越过分，应东来连正常修炼都没法进行，没有办法，应东来不得不逃到林君玄德房间来。对于林\n君玄，东方玉多少有些顾忌，再加上林君玄和松鹤住的比较近，方正、方圆、方霄三人的名字能压得住胖道人，却压不\n住松隅、松鹤，东方玉也不敢太过分。应东来这才睡了几天安稳觉。\n“大哥，你一定要帮我啊！宗内，只有你可以帮我了！”说罢，应东来眼中有些通红，他在宗内许久，从没有受过这\n样的气，也从没这般委屈过。\n林君玄闻罢，双手握紧，拳头里发出‘咔咔’的脆响，应东来对他而言，就像松隅和松鹤之间一样，应东来被欺压，\n与他被欺压没什么区别。\n“你先在我这里休息一下吧。吃过晚饭后，我带你去跟他们‘切磋’，‘切磋’”林君玄冷声道。哀牢山，兄\n长一般的剑公子死在了那里，他的死，让林君玄愈发的珍惜兄弟情谊，如今剑公子刚死不久，回到宗内又听到应东来被\n东方玉和宋思明欺压，林君玄只觉心中有股怒火在燃烧。\n“恩。”应东来点了点头：“大哥，我有点累，就先在你这里睡一会儿吧。”\n“去吧。”林君玄淡然道，应东来也不多说，翻身百年在林君玄床上和衣睡了起来，不一会儿，房内便响起了他的鼾\n声。这段时间他一直提心吊胆，害怕东方玉会一直窗到这里来。如今林君玄回来了，他终于可以安心的睡一觉了。\n林君玄没有睡，看着应东来睡着后，林君玄将背上的诛仙四剑拔了出来。放到厢房的墙角，然后简单的布下‘一叶\n阵’和‘万籁阵’，诛仙四剑便凭空从厢房中消失了。\n“师伯说的没错，诛仙四剑在宗内是不可以使用的！”林君玄也不担心方圆、方正、方霄三人发现，要突破‘一叶\n阵’和‘万籁阵’,必须具备强大的神念，那是‘天人期’才具备的。方圆、方正、方霄三人实力是强，但应该还没有\n进入天人期，否则得话，也不会对师尊这般忌讳了，而且诛仙四剑也不是那么好拿的，冒然生出贪念，只会被诛仙四剑\n的剑气裂体而亡。\n在蒲团上盘膝坐下，林君玄默默调息起来，使用诛仙四剑剑气后，林君玄发现体内剑气精纯了许多。‘精气’刚刚\n转化为‘剑气’时，是淡白色，但现在颜色却是深多了，仔细看去，隐隐可以看东岸无数白丝般的剑气在经脉内‘嗤嗤\n’极速运转，从这些剑气中，林君玄感受到一种无坚不摧的意志。\n“我原本的剑气根本没有这么凌厉，应该是在哀牢山，我出剑的时候，诛仙剑内有很少一部分剑气融入了我体内，\n和我本身的精气融合在了一起，”林君玄思忖道。诛仙四剑对他而言依旧十分神秘，到现在为止，他还不清楚，这到底\n是不是《封神演义》中所说的诛仙四剑。\n体内剑气流转，隐隐有股膨胀的感觉,剑气运转达到极限的时候,甚至连经脉都有膨胀裂开的感觉,林君玄知道,体内的剑气已经达到了容纳的极限.\n\"虽然还没有结成金丹,但是要收拾东方玉已经足够了.\"心中划过这个念头,林君玄进入了无我无念的入定状态.\n吃过晚饭,林君玄吧雪狐留在房内,然后和应东来向东方玉的房间走去.东方玉的厢房和应东来的房间很近,穿过重重回廊,便到了东方玉的厢房.\n\"砰!砰!\"\n\"谁呀?\"东方玉不耐烦道.\n\"我.\"声落,敲门声忽然变成重重的踹击.\"砰!\"两扇门叶被人从外面重重踹开,门叶重重的撞到墙壁上,又反弹回来.\n\"哄!\"\n就像被端了蜂窝一样,房间内突然炸开.东方玉宋思明等人霍的站起来,怒气冲冲的看向门口:\"谁敢——\"\n声音戛然而止，东方玉、宋思明都呆呆的看着门口，只听林君玄面带微笑，跨过门槛，从容不迫的走进门来：“东方玉、宋思明，久违了！”在他身后，应东来邪邪的笑着，走了进来。\n“林，君，玄！——”东方玉面色大变，望着三步之外的林君玄，咬牙切齿道。\n“我走了三个月，原来是滴还记得我呀！”在众人的注视中，林君玄的神色从容不迫。\n“你来干什么？”东方玉恨声道。\n“宗中禁止私斗，却鼓励切磋，我听说你最近修为大涨，天天找人切磋，所以特意来找师弟切磋一下。林君玄淡然道。”\n东方玉闻言，目中掠过一丝深深地忌惮，不过这丝忌惮很快就消失了：“他是五行金之体，金之力压制其他五行之力，根本修习不了宗中的道术，我没修道术还会忌他三分，如今修炼了道术，还怕他干什么！”\n心中转过这个念头，东方玉心中大定，双眼微眯，寒声道：“你来得正好，我正想和你好好地‘切磋’‘切……’”\n声音未落，东方玉突然如脱兔般窜前，袖底左手一掐道诀，同时口中喝道：“清水一盈，冰冻三尺！”声落，右手食中二指迸射出两道寒气，向林君玄射去。",
                "summary": "应东来被同门师兄东方玉欺负，无法在宗内正常修炼。后来，应东来找到林君玄寻求帮助。林君玄决定帮助应东来，并在晚上与东方玉进行切磋。东方玉使用道法攻击林君玄，但林君玄凭借强大的剑气成功抵挡并反击。"
            },
            {
                "id": 2,
                "content": "“大哥，小心！”身后，应东来惊呼道。\n林君玄不闪不避，东方玉快，他更快，脚下一踏，人如闪电般向前弹出，体内的剑气都没出手。直接一个‘空手入白刃’抓住了东方玉的右手，然后借势用力一拉，东方玉顿时身体失衡，踉跄跌向林君玄怀中，林君玄另一只手毫不停歇，一个-勾拳-便重重的砸在了东方玉的下巴上.\n“啊！”东方玉惨叫一声，头高高扬起，张口‘噗’的一声，喷出两颗带血的牙齿，林君玄身体踏进，又是一肘砸在了东方玉的后脑上，东方玉残哼一声，就像死狗一样趴在地上一动不动。\n“你杀了他！”旁边，宋思明脸色大变。\n“没，李离死还远着呢！”林君玄一脚踏在宋思明背上，冷冷的瞥了一眼宋思明道。他几下快如闪电，旁人还没有反应过来，东方玉就已经被林君玄收拾的妥妥帖帖了。\n“东来，东方玉就交给你了！”林君玄脚下一勾，毫不费力的就将昏过去的东方玉踢到了应东来的脚下。\n应东来没有看脚下的东方玉，却看向了林君玄，口中惊呼道：“大哥，你的手！”\n林君玄低头瞧了一眼，只见右臂上不知什么时候结了一层深蓝色的寒冰。整个手臂正冒着袅袅的寒气。林君玄摇了摇头，心念一动，体内的剑气便将东方玉的那个‘冰冻三尺’带的寒气逼出了手臂毛孔，那不薄的寒冰‘咔咔’几声便脱落下来。\n东方玉的实力还是太低了，他的法力本来就比林君玄低很多，再加上林君玄修来你了凌厉、纯粹远超精气的剑气，心念一动，剑气流转，东方玉这种微薄的法力发出的寒气还没完全侵入，便被林君玄体内凝实的剑气拦住了。是以，林君玄开始都没有感觉到被东方玉的道术冻住了手臂。\n看到林君玄没事，应东来大喜，当下二话不说，俯下身，‘啪啪’就是两个耳光重重的的抽在东方玉的脸上，应东来这两个耳光是含恨而发，只两下，东方玉的脸上便红通通的，隐隐肿了起来。\n“宋思明，你呢？”林君玄踏前两步：“我也想和你切磋一下！”\n宋思明骇然后退，东方玉不是对手，他上了结果没什么两样。\n“等一下！”就在此时，一个声音从房中众人的后方传来，一个年纪在二十以前，面容沉稳的内宗弟子挤开人群，走了上来：“师弟要找人切磋，师兄变来陪你切磋一下吧！……”",
                "summary": "林君玄与东方玉进行了一场激烈的战斗。林君玄凭借更快的速度和强大的剑气，成功击败了东方玉。一旁的应东来和宋思明担忧林君玄的手臂被东方玉的法术冻住，但林君玄成功用剑气驱除了寒气。随后，一名内宗弟子主动站出来，表示愿意与林君玄切磋。"
            }
        ]
    }
]