{
    "chapter_title": "第一百四十二章  青丹秘册 ",
    "chapter_summary": "林君玄在收到一封来自宗门的信后，开始研究已灭亡的青丹剑派的秘籍。他学会了将意识融入飞剑的方法，成功地使一把名为“赤霄”的长剑变得更强大。然而，在使用剑宗的御剑法门时，他发现赤霄剑无法承受法印的力量，可能导致剑的不可逆损毁。因此，他决定改用青丹剑派的「三窍法门」。在前往坎离宫的路上，他与坎离子相遇，后者发现了他的金丹异常，疑似剑道中的「剑丹」。坎离子为他沏了一杯茶，其中的神秘能量帮助林君玄的金丹更加圆润并有光泽。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“恩”林君玄点头应道。目送松鹤离开后，林君玄站起身，抓着桌上的长剑，一把拔了出来。\n呛！\n清越的剑鸣声中，一抹凤凰般的火红从剑鞘中弹跳而出，厢房中央似燃烧了一推火，连房中的温度也似升高了不少。\n好剑！林君玄注视着手中赤红的三尺长剑，剑身光滑，似火红琉璃一般，里面隐隐有血液流动，在火红的剑身上，刻着两个古篆字“赤霄”。这柄剑虽然远比不得诛仙四剑那种无坚不摧，震撼天地的凌厉，但也远胜普通长剑，用来练成飞剑，正是再好不过了。\n呛！\n手腕一抖，三尺长剑精确地刺入了剑鞘之中，满是的火红光晕顿时消敛不见。将长剑放回茶桌，林君玄翻开了松鹤留下的书册，从书页中取出了那张薄薄的信笺。\n君玄：如果你看到这了封信，那自然是已经安全返回宗中了，我也就没什么可担心的了。长剑名‘赤霄’，是为师从一名邪道强者手中夺得的，可以给你炼制飞剑。那本秘籍也是他身上的，你在宗中仔细研读就是。这本秘籍是这个已经灭亡的宗派的镇派秘籍。正宗的剑道早已经失传，这本秘籍有一些还是有些长处的，其余的就完全不入流了，这些我都做了记号，你看看就行，不必修习。",
            "summary": "林君玄在松鹤离开后，拿起桌上的长剑，发现是一把名为“赤霄”的好剑，适合用来炼制飞剑。信中提及，这把剑是从一名邪道强者手中夺来的，还有一本已经灭亡的宗派镇派秘籍。秘籍中的一些招式仍有长处，但大部分不入流，林君玄可以在宗中仔细阅读。"
        },
        {
            "id": 1,
            "content": "另外，若是有新的密册，我会托人去送给你的——我不在宗中，若出了什么事，你师伯也处理不了，就去找掌门。\n林君玄折起信笺，看了一眼密册的封皮。只见上面写着《青丹密册》，书中的内容全部都是以一竖竖细小的古文写就的。林君玄盘膝坐下，默默的研读起来。\n密册首书经文旁，有一行毛笔小字附录。林君玄认出那是松隅的笔迹。里面讲的是关于《青丹密册》的一些东西。《青丹密册》是一个叫青丹剑派的，勉强算是中等剑派的镇派秘诀。这个剑派最厉害的剑技叫“七曜射斗”，青丹剑派一直坚持说，在当年剑派盛行的年代，乃是一等的剑招。足以威胁到龙虎期高手。不过事实是，“七曜射斗”并没有他们说的那么大威力。再往后，正邪交战，这个门派实力不济，被邪道所灭，镇派绝学也流传到了外面。松隅留下的笔墨只有寥寥几笔，言简意赅。\n对于这个青丹剑派，林君玄也只能知道这么多了。\n往后翻，第一篇是青丹剑派的培基道决，“青云决”，林君玄浏览了几眼，便略过了。有了“星辰接气决”。这么青云决对林君玄根本没有用。第二篇讲的是吸纳星辰剑意的方法，林君玄一边看，一边暗自摇头。青丹剑派中的吸纳星辰剑意的星辰，乃是青龙七宿中的一个小星辰。\n“大哥说剑派的正宗修炼法门早已失传，果然没错。这青丹剑派吸纳剑意的星辰，不但不是白虎星，连白虎七宿都不是，甚至在青龙七宿中，也不算是主星，怪不得只能勉强跻身于中等门派，最后被邪道所灭。”一本《青丹秘诀》看得林惊玄叹息不已，终于明白剑公子所说的剑派万门衰弱的程度了。如今剑道中落，像青丹剑派这样能跻身到中等门派已经不错了，青丹剑派尚且如此，更遑论其他剑派了。\n林君玄也懒得细看，直接往后翻，翻到松隅在书里做标记的两个地方。一个是青阳剑派将心神打入剑体，修炼飞剑的“三窍法门”，另一个就是青阳剑派所谓的镇派绝技“七曜射斗”。\n厢房中很安静，没有人打扰。林君玄静静的翻看起来，渐渐的看出点门道来，松隅特意批注这两个地方并不是没有原因的。",
            "summary": "这段林君玄收到一封来自宗门的信，信中提及若有什么事情发生，应去找掌门。他打开信中所附的密册《青丹密册》，发现这是一个已灭亡的中等剑派青丹剑派的秘籍。林君玄阅读密册后，了解到青丹剑派的修炼方法存在问题，导致其被邪道消灭。他对剑派的衰落感到叹息，并认为青丹剑派的情况已经是剑派中不错的了。"
        },
        {
            "id": 2,
            "content": "青丹剑派修炼飞剑的法门另辟蹊径，人有七窍，青丹派的法门却是特殊“真言手印”凝于指点，点击人体七窍中的三窍，然后迫出一部分意识与剑相融，从而达到以意御剑的地步。\n至于‘七曜射斗’就有些特殊了。这是一门运使飞剑，射出七道极为凝练、犀利剑气的剑招，以飞剑射出的剑气，凌厉之极，几乎无坚不摧。按照‘青丹秘册’上所书，达到极致，七道剑气射出，与天地相连，暗合七星规律，能引动星辰真意，发出天地变色的七道剑气。\n林君玄一把抓过了桌上的‘赤霄剑’。“呛”的一声，拔了出来这柄剑，终于可以修炼‘飞剑’了。“剑道宗派二大优势，一是剑气。第二便是飞剑了。一个没有飞剑修士不算真正的剪刀高手。修道士修炼道法，大部分都内体虚弱。遇到一名剑道高手，若是经验不足。没能击落飞剑，或是没有特殊的防御肉身的法宝或道法，很容易就被剑道高手斩杀肉身而亡。”\n林君玄盘腿坐下，并没有修炼青丹剑派的“三窍法门”，微微调息。脑海中立即观想出当日剑公子传授御剑法门和“神”字真言的场景。强大的记忆力几乎将当日的场景完美的再现于林君玄的脑海中。剑公子打出的“神”字法印的场景，一遍遍的在林君玄脑海中浮现。\n也不知过了多久，林君玄感觉差不多，霍的睁开眼来，双手电掣而出。变幻出一个个手势，最后化为“神”字手印，口中爆喝道：“神！——”\n“神”字真言暴喝出的刹那，林君玄丹田内的“剑丹”蓦然分解出一股浓浓的剑气然后爆炸一般。向着四面八方辐射而出，轰入四肢八骸。林君玄的喉结“嗡”的震动起来，“神”字真言的尾音也随之颤动起来，变得宏亮而模糊，变得苍凉而浩大，带有一种远古的意境，仿佛是从另一个人口中发出的。\n随着法印的结出，林君玄只觉意识海破了一个口子一般，汹涌的意识如惊涛骇浪泄向身前的赤宵长剑。\n“咔！”",
            "summary": "青丹剑派通过特殊的手印法门，将意识融入飞剑，以达到以意御剑的境界。林君玄开始学习青丹剑派的飞剑修炼方法，通过观想和手印，成功地将意识注入赤宵长剑，使其成为一柄强大的武器。"
        },
        {
            "id": 3,
            "content": "突然赤霄剑发出一声极轻微的脆响，那声音小得就像虫呐一般，但是听在林君玄耳中却像雷鸣一样。\n“这柄剑承受不起‘神’字法印，如果继续下去，赤霄剑必然会产生不可逆转的损毁，”心念一动，林君玄撤去了手印。\n放弃施展剑宗的御剑法门，林君玄看向了墙角藏着诛仙四剑的地方，心中喃然道：“剑宗的御剑法门真是厉害，居然连‘赤霄’长剑这等利器也承受不住法印自带的巍然力量！\n“还是得用青丹剑派的‘三窍法门’，”推开门，林君玄向门外走去。‘神’字真言极耗真力，加上昨夜刚刚结丹，体内剑气也还没补充过来。林君玄也不敢持续修炼这些耗心神、剑气的御剑法门。\n从灵台殿出阿里，林君玄一直向坎离宫走去。林君玄走到坎离宫前的时候，坎离子正好从门前进过。\n“君玄！”坎离子惊喜的看着林君玄，他手中正抱着一个药蓝，里面放着一些药材，瞧了眼林君玄，坎离子忽而眉头轻皱：“咦，你修成金丹了，不对，你的金丹不太一样，好像是剑道中人修炼的‘剑丹’。”\n“恩，师叔祖，好久不见你啊。”\n坎离子脸上露出一丝笑容：“好了，臭小子，进来吧。你好久没回我这坎离宫，少了一个人帮忙炼药，还真有些不习惯呢！”\n“师叔祖，今天我可没法帮你炼药了。”林君玄轻笑道，他体内只余一颗刚刚成形的金丹，经脉中空空荡荡的。\n“呵，你体内的状态还能瞒得过师叔祖我妈？来来来，先喝杯茶吧。”坎离子放下药蓝，斟了一杯茶倒给林君玄：“多喝点茶，对身体有好处。”\n林君玄没拒绝，结果坎离子送来的茶杯，一口饮尽：“师叔祖……”林君玄刚想说什么，突然脸色一变，只觉肚中似有一团火灾燃烧一般，赶紧闭目调息。一旁，坎离子捋须而笑。\n林君玄刚刚闭目，腹中那团火一般的能量猛然迸射入全身经脉，最后又循着经脉流入了丹田之中，没入‘剑丹’之中，‘剑丹’之中突然变得凉爽无比，连带全身都好像清清凉凉的，全身十万八千个毛孔似乎都舒张起来。\n林君玄心神沉入丹田，之间‘剑丹’在这股能量的滋润下，变得更加的圆润、富有光泽。\n当这股能量被‘剑丹’吸尽后，林君玄睁开眼来，正迎上坎离子笑眯眯的眼神：“师叔祖，你给我喝的是什么？”",
            "summary": "林君玄在尝试使用剑宗的御剑法门时，发现赤霄剑无法承受法印的力量，可能导致剑的不可逆损毁。因此，他决定改用青丹剑派的「三窍法门」。在前往坎离宫的路上，他与坎离子相遇，后者发现了他的金丹异常，疑似剑道中的「剑丹」。坎离子为林君玄沏了一杯茶，其中蕴含的神秘能量帮助林君玄的金丹更加圆润并有光泽。"
        }
    ]
}