{
    "chapter_title": "第一百六十五章  嗔怒 ",
    "chapter_summary": "观天派与方寸宗的冲突加剧，导致双方弟子剑拔弩张。方寸宗三品弟子林君玄意外击败了观天派六品弟子王怀祖，使整个修道界对方寸宗的实力刮目相看。这一事件引发了观天派内部的激动情绪，但在理智的弟子劝阻下，暂时平息了纷争。林君玄成功救治王怀祖，化解了双方的矛盾。然而，观天派大师伯玄心子仍对方寸宗充满敌意，决心寻找理论。在玄天子的劝阻下，玄心子暂时放弃行动，转而帮助王怀祖恢复。与此同时，林君玄与李轩枫进行了一次简短的交流。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "擎羊殿内汇聚了道门万派弟子，观天派与方寸宗本来就是道门首领，两派门徒的一举一动莫不引人注意。林君玄一站起来，无数双眼睛顿时汇聚过来。这些门派弟子多少也从门中长辈那里知道两派的隐秘，道盟成立以来，经常是观天派主持，但方寸宗的横空出世，凭空夺了观天派的盟主地位，此事震动天下，令观天派大失脸面，两派也就是从那个时候有了罅隙。\n林君玄脸上一片平静，谁也不知道他到底想干什么。看他的样子似乎真的是想认识一下观天派的大师兄一样。\n“站住，想干什么？”两名观天派弟子看着了林君玄径直朝王怀祖走来，拂身而起，挡在林君玄身前。\n“让开，让他过来。”王怀祖的声音从后方传来，两名观天派弟子狠狠地看了一眼林君玄，这才让开来：“是，大师兄。”\n“刘师兄，看来，你在宗中似乎很没有什么威信啊！”王怀祖目光越过林君玄，落在刘长鸿身上，讥笑道。\n“这是我们方寸宗新进的同门，还没有见过观天派的诸位道兄，所以我们特地带他来见识一下，以表我们两派同盟之好。”刘长鸿淡然笑道。林君玄并不是一个愚蠢的人，刘长鸿相信他这么做，必然是有理由的。\n“师兄错怪我们大师兄了，在下久仰观天派诸位师兄的名号，这次难得遇上诸位，特地来瞻仰一下诸位长辈师兄的风范！”林君玄说着已经跨步到了王怀祖身前，双手在抬起的刹那，悄无声息的快速结出‘魂’字秘诀的手印，口中低喝一声，随后右掌闪电般的伸了出去。\n王怀祖目光冷光四射，这个方寸宗的三品弟子一开始就让他觉得有点不妥，林君玄右手伸出的刹那，双手快速结印，骗得过别人的眼光，却骗不过他。\n“有意思，区区三品弟子也敢在我们面前耍这种小心思，我倒要看看，你有几分能耐！”心中想着，王怀祖也不揭破，口中哈哈笑着，双掌同样快速结了一个印法，然后一掌握向林君玄德手掌：“师弟也不错啊。年纪轻轻就有三品的修为，日后成就也是不可限量啊！”\n“啪！”",
            "summary": "道门各派弟子齐聚一堂，其中观天派和方寸宗尤为引人注目。由于方寸宗突然崛起并夺走了观天派的盟主地位，两派之间产生了裂痕。林君玄站起来后，吸引了众多目光。他看似平静地走向观天派的大师兄王怀祖，实际上暗中结印准备动手。王怀祖察觉到林君玄的举动，也迅速结印应对。两人交手后，林君玄承认自己并非愚蠢之人，而刘长鸿则解释他们带林君玄过来的原因。"
        },
        {
            "id": 1,
            "content": "双掌相交的刹那，一股凌厉的‘精气’顺着手臂，狂涛般轰入林君玄体内，王怀祖嘴角刮起了一丝邪笑，敢在他面前耍小手段，他要让他回去好好休养半个月。\n要不是这里是擎羊殿，万派弟子聚集于此，一双双目光都注视着两派弟子，一些大的招式没法出手，他甚至可以一掌废了他的丹田。\n王怀祖的笑容没有持续多久。几乎是同时，白虎凶星狂暴、凶煞的可怕气息势如破竹般轰入了他的脑海。王怀祖只是觉得眼前一黑，随后一只吊睛白额巨虎带着毁天灭地的气息，出现在他的意识海中。\n“吼！”白虎仰头狂啸，无匹的狂暴气息化作一圈圈涟漪在意识海中向着四面八方扩展而去。此时太阳已落，正值夜晚，白虎凶星的力量正是大盛之时。白虎凶星意志所化的这只吊睛白虎，不论气息还是威力都要比林君玄对付严泉是强上许多。王怀祖措不及防，根本没想到\n林君玄一个三品弟子，居然有如此诡异的攻击方式，顿时心神受创。“啊！……”\n王怀祖惨叫一声，在其他观天派弟子还没反应过来时，一拳重重的击在了王怀祖腹部。王怀祖道术比林君玄强上几个境界，但**之术却远没林君玄来的犀利，这一拳轰在腹部，王怀祖只觉被一匹马车撞中般，腹中痛的翻江倒海。\n“砰！”林君玄又是一肘重重击在了王怀祖背上，王怀祖此时被白虎凶星的凶厉气息所伤，心神完全混乱，连反抗都做不到，便被林君玄一肘击趴下。林君玄再顺势在他耳旁一神经经脉一斩，王怀祖便彻底的晕了过去。\n“观天派的大师兄，也不过如此！”转过身来，林君玄扫了一眼殿内。眨了眨眼睛，淡然道，然后在观天派一众弟子的注视中，神请平淡的向方寸宗所在的桌子走去。他的眼神是如此的平静，以至于众人恍惚中产生了一种幻觉，似乎刚刚将观天派大师兄击昏在地的，是另一个人干的。\n周围一名名道盟弟子张大了嘴巴，不敢相信的看看林君玄。谁也没想到，方寸宗一个三品弟子居然会对观天派的大师兄出手，而且居然还让他轻松得手了。所有看到这一幕的人都呆了。以至于眼睁睁的看着林君玄返回方寸宗的就餐区，居然没有一个人动手将他拦下。\n“大师兄，”回到原本的座位，林君玄向刘长鸿打了声招呼，便自坐下，拿起筷箸，继续开吃起来。那神情只淡然，让人感觉，他似乎做了一件微不足道的事。",
            "summary": "在擎羊殿万派弟子聚集的时候，林君玄利用神秘攻击手段让观天派的大师兄王怀祖受伤。王怀祖原本想要报复，但因白虎凶星的力量正在鼎盛时期，林君玄成功击败了王怀祖并返回方寸宗的座位，仿佛什么事都没发生一样。这一幕让所有看到的人都非常震惊。"
        },
        {
            "id": 2,
            "content": "“哄！”\n林君玄一出声，擎羊殿内整个都炸开了锅。一名名观天派弟子扑向了王怀祖，口中惊呼道：“大师兄……大师兄！……”\n“我没看错吧，观天派的王怀祖居然这么容易就被方寸宗一个三品弟子击倒！”不远处，一名混元宗的弟子呼的站了起来，不敢置信道。\n“方寸宗的道术有这么厉害吗？三品的弟子能击败观天派六品的高手！”一名中等道派的弟子不敢置信道。\n“怪不得方寸宗会派三品的弟子参加道盟大会，想必，这两人是他们宗中年轻一辈的翘楚。方寸宗派他们出来，让他们开拓眼界！……”\n“方寸宗果然厉害，一个三品弟子果然有如此气魄，当众击溃观天派的大师兄，而且事后还能如此平静！！”另一个宗派的大师兄赞叹道。\n当更多的人却是以怀疑的目光看向观天派的弟子，道盟自松隅之后，已由观天派主持二十多年。其在道门的霸主地位，无人质疑。但如今，观天派的低辈弟子中实力最强的大师兄，居然被方寸宗一个低辈弟子击败。这就让人不得不有些怀疑，观天派还有资格主持道盟事务吗？\n“他们居然敢对大师兄下手。收拾他们！”观天派内一些情绪激动的弟子脸孔通红，全身愤怒的颤抖着。要冲向方寸宗的就餐区，但很快被其他一些理智的弟子拦下了。\n“你在干什么？方寸宗欺人太甚，居然偷袭大师兄，你不去对付他们，为什么要拦着我！”那咆哮的弟子叫道。\n“你嫌我们观天派丢人还不够吗？冷静，回去之后，告知宗中师伯，由师伯知会他们方寸宗，看他们怎么处理！无论怎么样。林君玄是三品修为，王怀组是六品修为，一个六品高手败给三品弟子，管你有什么的理由，本身就够丢脸了，这是板上钉钉的事。”\n那名情绪激动的弟子看向方寸宗的方向，正迎上刘长鸿的目光。心中一冷，清醒过来。大师兄昏迷不醒，对方的大师兄却还在，要是贸然交手。指不定谁会吃亏。",
            "summary": "在道盟大会上，方寸宗的三品弟子林君玄轻松击败了观天派六品弟子王怀祖，引发了一场轰动。众人对方寸宗的实力表示惊叹，同时也对观天派的地位产生了质疑。观天派内的弟子们情绪激动，有的想要冲过去找方寸宗算账，却被其他理智的弟子拦下。"
        },
        {
            "id": 3,
            "content": "“大师兄还是昏迷不醒，师兄。我们得尽快去找师伯！”地上，一名观天派弟子抬起头，焦急道。\n“走。去见大师伯！让大师伯与方寸宗交涉，看他们怎么说！”观天派弟子恨恨的看了一眼林君玄和其他方寸宗弟子，挤开人群，消失在擎羊殿外。\n“师弟，好样的。那王怀祖以前来过我们宗中，比之那茗羽也不逞多让，没想到这次居然被你收拾了，估计他醒了，也该气个半\n死。”方寸宗青年一辈的弟子，对于林君玄所知甚少，他们的师父在宗中，也大多持中立态度，这次王怀祖的事情。才是真正的让这些方寸宗中坚弟子。对林君玄生出好感，把他看做自己的一份子。\n刘长鸿与宁书笙在旁边看得开心不已，王怀祖和刘长鸿乃是劲敌。两人的实力基本上是半斤八两。谁也讨不了好。林君玄辈分比他低，他击败了王怀祖，要远比自己亲自出马效果都好得多。有了这么件事，观天派的弟子日后怎么也嚣张不起来了。\n“师弟，这次你做得不错。现在唯一的担心是来自师伯方面的。道盟毕竟现在还是由观天派主持。而且私底下不管有什么样的竞\n争，在门面上，我们和观天派还是盟友。这次的事情，观天派一施压，你回去之后，师伯肯定会找你，你可要心里有底。”刘长鸿并没有被高兴冲昏头脑，略一思考，提醒林君玄道。\n“我知道，这事我心里有底。没什么可担心的！”林君玄夹起块青菜条，放进嘴里，慢慢地嚼吃起来，波澜不惊道。相对于其他的人闹腾。林君玄而显得异常平静。\n“师弟，没事的。如果观天派找你麻烦，还有我们这些师兄。至于师叔祖，要是责怪起来，我们也会替你说话的。”周围，方寸宗众多师兄弟道。",
            "summary": "观天派弟子为昏迷的大师兄寻求方寸宗大师伯的帮助，林君玄成功击败了对手王怀祖，令方寸宗弟子对他产生好感。然而，刘长鸿提醒林君玄，他们需要面对来自观天派和师伯的压力。林君玄表示有信心应对这些问题。"
        },
        {
            "id": 4,
            "content": "方桌的另一面，李轩枫一直埋头吃着晚餐，对于周围的事情，他似乎毫不关心。只是在林君玄出手击昏王怀祖的时候，他才抬起头看了一眼。吃完饭，细心地整理盘子，李轩枫站起来，向门外走去。\n“真是个奇怪的家伙，”看着李轩枫的背景，一名方寸宗内宗弟子喃喃道。\n风波很快平息，道门各派并非铁板一块，要不然也用不着成立道盟了。吃完饭，众人各自回到自己休息的地方。\n琅琊山东面的大殿中。\n“好凶猛、狂暴的气息！”大殿中，一名青衣道袍，头戴鱼纹冠的中年道人缓缓收回手掌。在他的向前，观天派大师兄王怀祖静静地躺在地上。\n房间不远处，几名观天派弟子跪在地上，见状抬起头，急声道：“大师伯，怎么样？师兄他要不要紧？”\n“他的身体并无创作，主要是心神受创。怀祖他虽然修为是你们中最强的，但正因为如此，再加上多年做大师兄，养出了一丝骄奢之气。心志不够坚定，若不然，心神根本不会如此受创！”观天派玄天子盘坐在地，淡然道。\n“听你们说，出手的是方寸宗一名金丹期三品境界的弟子？”玄天子身后一名观天派弟子问道。\n“是，那人叫林君玄。上次茗羽师弟前往方寸山时，就是折戟在此人身上！听说，他是松隅的弟子。”地上，一名观天派弟子恭声道。\n“松隅的弟子？”道人眉头微皱，观天派中人最听不得的，就是松隅这个名字。三十年前，松隅以‘咫尺天涯’李擒龙之名下山入世之时，整个道盟的光辉几乎都汇集到了此人身上。道门万派所有入世弟子的锋芒全部被此人夺了去。说起此人，没有一个门派咬牙切齿，但又不得不翘起大拇指，称赞一声，此人了得！",
            "summary": "李轩枫独自用餐，对周围事不关心。当林君玄击昏王怀祖时，他才抬头看了一眼。吃完饭后，李轩枫离开房间。一名方寸宗内宗弟子认为李轩枫很奇怪。风波平息后，众人在琅琊山东面的大殿中讨论刚刚发生的事情。一名观天派大师伯表示，王怀祖的身体没有受伤，但心神受到重创。他们得知出手的人是方寸宗的金丹期三品弟子林君玄，而林君玄是松隅的弟子。松隅在三十年前曾以咫尺天涯李擒龙之名威震道门。"
        },
        {
            "id": 5,
            "content": "李擒龙当年入世，几乎每隔一段时间都有一件事情要震动修道界，当年两次玉皇顶的围剿，更是轰动正邪两道。号称百年内的大事件！\n“大师兄，你修为最高。对方寸宗的功法也比较了解。怀祖他身上没有创伤，却昏迷不醒，你看出来是什么功法没？”中年黑须道人围着对玄天子道。\n“这不是方寸宗的任何道术。”玄天子瞥了一眼地上的王怀祖道：“这是一种精神攻击的法术，只与心性修为有关。与道法修为并无太大关系。怀祖脑海内那股气息，凶横、霸道，凌厉无匹，而且带着一股毁天灭地地煞气。从气息上来看。应该是西方白虎七宿中的白虎凶星之力。对方轰入怀祖意识海内的精神力，并不是很强大，但重在非常纯粹。而且，现在是晚上，白虎凶星正盛。两者之间会互相感应，白虎凶星的气息会越过虚空，慢慢地涌入他脑海里，不断地滋养这股精神力。如果不能及时排除，怀祖恐怕真的危险了。”\n“啊！”身后，一名长得凶猛的中年道人凛然动容：“有这么厉害！”\n“是啊。这也是为什么我很难相信这是一个方寸宗三品弟子千万的原因。”玄天子叹息道。\n“王莽，你刚说是方寸宗的那个弟子先动手的？”中年道人浓眉一扬，双目一横，问道。\n“是的，师伯，此事千真万确！”叫王莽的弟子跪伏在地上，磕道。",
            "summary": "李擒龙在修道界引起震动的事件之一是两次玉皇顶的围剿。现在，寸宗弟子王怀祖受到一种精神攻击法术的袭击，陷入昏迷。玄天子判断这是白虎凶星的力量，需要在晚上及时排除才能救回王怀祖。"
        },
        {
            "id": 6,
            "content": "中年道人胡须抖动，勃然大怒道：“我们观天派与方寸宗乃是上千年的同盟，两派弟子本应互相帮助才是，方寸宗明知怀祖是我观天派大弟子，还敢出手伤他心神，真是欺人太甚，罢了，待我去找他们师伯讨个说法去！”\n“等一等，”玄天子出后阻拦道：“玄心师弟，这是他们低辈弟子的事。怀祖的事情，只能由他伤好了，日后自己去讨回公道。我们身为长辈，怎么能夹杂到门下弟子的纠纷中去啊！”\n“哼！师兄，你不去，那是你的事。怀祖乃是我观天派大弟子，那擎羊殿中，道门万派的弟子都看到了，怀祖受伤害是小事，我们观天派因此失了脸面才是大事。大师兄可以不理会怀祖的事，但宗派门面，你也敢不理吗？”\n听到这句话，玄天子只能苦笑。都上升到宗派面子这种地步来了，他就不能再出后阻拦了。\n“师兄，我去了。”玄心子说罢，大衣一拂，出门而去。\n玄天子摇摇头，目光看向地上的王怀祖，蓦然神色一甫，同时右手食中二指伸出，口中暴喝一声：“绌！”\n声落，食中二指蓦然闪电般按在王怀祖的额头。两指落处，一圈圈无形的涟漪从王怀祖的额头向四周波动开来，涟漪下，王怀祖的脸孔都变得不真实起来。\n“啊！”在房中观天派弟子震惊的目光中，一点点淡淡的白色光点从王怀祖头颅内散发出来。那些光点散发出来后，并没有立即散去，而是均匀的分布在周围，一动不动。\n“嗤！”蓦然所有的光点如流萤般聚在一起，化为一只蛤蟆大的白虎光影。那白虎五官具备，栩栩如生。猛的咆哮一声，化为一道白光，穿过房顶，冲入苍穹之中。\n“此子十五岁就有如此能耐，如果等他再修上十年，只怕我都对付不了这白虎凶煞之力！”玄天子望着那消失的白虎光影，心中喃喃道。\n……\n回到厢房，林君玄把从擎羊殿膳房寻到的一碗面食放在地板上，小雪狐闻道香气，欢快的叫了一声，从床上跳了下来。跃到地板上，欢快的吃起来。\n“你不应该出手的。”一个声音突然道。\n“啊！”林君玄诧异的抬起头来，他没想到李轩枫居然会主动跟他说话。\n“君玄师弟，师叔祖叫你！”门外，一名内宗弟子推门而入。\n“哦，知道了，我马上就去。”林君玄再看李轩枫，只见他低着头，闭目盘坐，仿佛刚刚说话的不是他一般。\n林君玄目中掠过一丝异色，随后跟着那名内宗弟子向外走去：“有劳师兄带路。”",
            "summary": "中年道人玄心子因方寸宗伤害观天派大弟子怀祖而愤怒，欲找对方师伯理论。玄天子劝阻，认为此事应由怀祖自己解决。然而，玄心子认为怀祖受伤影响观天派面子，决定去找方寸宗理论。玄心子离开后，玄天子为怀祖治疗，化解其心中的白虎凶煞之力。此时，林君玄被召唤，与李轩枫进行了简短的对话。"
        }
    ]
}