{
    "chapter_title": "第一百六十七章  黑夜刀光 ",
    "chapter_summary": "林君玄因为意外伤害了王怀祖而担心会引来观天派的麻烦。为了提升自己的修为，他决定吸收白虎星力来增强金丹。经过一番努力，林君玄成功达到金丹四品并掌握了一种新剑气技巧。此时，夜空中出现了一道惊雷般的沉喝，紧接着一道刀光破空而起，击中远处的东西并引发爆炸。这一幕让林君玄的同伴李轩枫感到非常恐惧，他用被子紧紧抱住自己以缓解紧张情绪。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“这次伤了王怀祖乃是侥幸。日后遇到观天派弟子，少不了会有些麻烦。当务之急，还是提升自己的修为，”心中打定主意，林君玄开了窗户，窗下一片漆黑。这座大殿，建于悬壁边缘，窗子下面，其实就是悬崖。远处，风声吹来，隐隐的听到远处海水徜徉的声音。\n林君玄坐在窗前坐定，望了一眼天空的星宿位置。随后闭上眼，脑海中观象着西方七宿所在的位置，慢慢吐纳呼吸，天边，一缕缕若断若续的白虎星力划过天际，慢慢的涌入林君玄的意思海中。”\n半个小时后，林君玄感觉白虎星力吸纳的差不多了，便睁开眼来。\n“可以实验一下混字真言了。”林君玄再度闭上眼，分出一缕意思沉入金丹核心，以纯粹的精神力不断地滋润着金丹核心的那图剑意。在纯粹精神力的滋润下，金丹核心。由以意识里所化的意识团不断扩大。直到最后，再也无法吸纳更多的精神力，林君玄这才停止了精神力的输送。\n默运平心静气要诀，林君玄面朝着窗户，双手同时快速结印，口中低低的暴喝一声：“魂！”同时脑海中观象下腹金丹，就在‘魂’字暴喝出声的刹那，林君玄的精神力化为一支利锥刺入了金丹中，而几乎是同时。林君玄一缕意识融入了金丹核心。引动金丹核心的剑意爆炸开来。\n在内外两重精神力的轰击下.坚若金汤的‘金丹’终于松散了不少。致密的结构中现出一些缝隙。\n“好机会！”在林君玄意识的控制下，那纯粹的精神力立即如水银泻地一般，融入金丹松动的缝隙之中。二者顿时互相融合，水ru交融。一种奇妙的感觉涌上心来，林君玄感觉自己似乎化身成了这些金丹内致密的颗粒，似乎只要意念一动，这些金丹就会按照自己的意念重新组合。\n林君玄的双手依旧保持着‘魂’字手印的姿势，纯粹的精神力由意识海而下，没入金丹，进入诛仙剑意中，再由金丹中的诛仙剑意返回，没入脑海，如此往复循环。\n“呼！”片刻之后，当林君玄的精神力完全渗透到金丹内时，一层淡淡的无色火焰从林君玄的金丹表面燃烧起来。火焰一生出来。\n“金丹四品！”看着丹田内。金丹周围的那一圈无色透明的火焰，林君玄知道，他已经达到了金丹四品。\n“金丹四品就比三品多了这圈火焰，不知道达到这层，有什么作用！”林君玄心中想然，突然，林君玄站起身来，右手食中二指一弹，“嗡”的一声，二缕剑气沿着根指伸出，在指尖处，剑气合二为一，化为三尺剑形，剑尖轻颤，喷吐出三寸剑芒，更有一股源自洪荒般的凶煞剑意从剑身上散发出来。\n“有意思，”望着手中的三尺剑气，林君玄陷入了沉思。按照以前的经验，二指一弹，应该是二缕剑气破指而出，但现在却是含而未发，二缕剑气合二为一，化为一柄三尺气剑，看上去就像真的利剑一般。最主要的是，这柄剑多了一股以前没有的凶煞气息！\n“这应该就是金丹中品的变化了，一招一式都带上了精神气息的烙印。我和严泉交手，他使出四品道术‘风行天下’的时候，我感觉里面好像有无数利刃转动，只要碰一下就必死无疑。到他施展五品‘凌迟剑阵’，操控冰剑射下的时候，我又好像看到了一条大瀑布从空中落下。气势无可比拟。如果不是我熟读圣贤之书，养浩然气，冶炼心神。那一下就被他气势给夺了心神。”\n心神一动，林君玄双指微扬，那三尺气剑嗡鸣一声，华为一道炽亮的白虹破空而出，气剑过处，留下一股洪荒凶兽般的气息，仿佛那刚刚破空而出的，不是一柄剑，而是一吊睛白虎！\n林君玄面对窗户，发出一记如虹剑气时，背后，李轩枫蓦然睁开眼睛来，霍地转头望向林君玄，目中露出震动的神色。他似乎感觉到了什么。\n望了眼窗外，林君玄正继续修炼。突然，黑夜中传过来一声惊雷般的沉喝，声音落落，窗外悬崖半山腰处。一道匹练般的白光拨空而起，一刀斩出数千丈之远，学生的黑暗似波浪一般，被这一刀劈为了两半。刀光的尽头，似乎有什么东西被击中了，发出一声凄厉的惨叫，猛烈地爆炸开来。林君玄气凝于神，仔细看去，也只隐隐看到一抹血光从刀光尽头飞溅而出，那刀光下的人影，早已化为碎片，怎么也分不清了。那刀光一乍敛即逝，来得突然，去得也突然。四周静得可怕，如此恢宏的刀气，整座琅琊山，居然无人心动。就像没有感觉到一样。\n“蹬蹬蹬！”\n地板上，李轩枫霍地站起，三步并作两步，跨到窗外，神情紧张地看着窗外，他双手抓着窗沿，脸色微白。一脸紧张地看着窗外。林君玄看到他紧抿着嘴唇，目光中有一丝极力隐藏的恐惧。李轩枫侧头看着眼林君玄，嘴唇动了动，似乎想说什么，但终究还是没说出来。\n“我困了，先睡，”李轩枫木然的说出这句话，便径直回到自己的床榻，翻身上床，用被子紧紧抱住。连头也包住了。透过被子的形状，林君玄感觉到李轩枫蜷缩的身子似乎在颤抖。",
            "summary": "林君玄因为意外伤害了王怀祖，导致日后可能会遇到观天派弟子的麻烦。他决定提升自身修为，通过吸收白虎星力来增强自己的金丹。经过一段时间的努力，林君玄成功达到金丹四品，并掌握了一种新的剑气技巧。这时，夜空中传来一声惊雷般的沉喝，林君玄看到一道刀光破空而起，击中远处的东西并引发爆炸。这一幕让林君玄的同伴李轩枫感到恐惧，他紧张地看着窗外，然后回到床上用被子紧紧抱住自己。"
        }
    ]
}