{
    "chapter_title": "第一百七十三章  激战 ",
    "chapter_summary": "中年男子李轩枫的义父，守护者澹台明月，因为受伤严重，即将离世。他告诉李轩枫关于方寸宗和皇室血脉的秘密，以及他在天人期之前的复仇计划。在义父的要求下，李轩枫接受了乾坤倒灌秘法，加速修炼速度。然而，在传授秘法后，澹台明月化为飞灰，令李轩枫悲痛欲绝。为了复仇，李轩枫加入了魔道，与师兄林君玄共同对抗仇敌万化宗。在这个过程中，林君玄看到了李轩枫的变化，对他的未来感到担忧。同时，林君玄也在寻找其他方寸宗弟子，以帮助他们应对即将到来的战斗。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“奇怪……”穿着青质长袍的中年男子收回目光，口中喃喃自语。这人神色憔悴，似乎一直处于一种飘泊不定的生活状态。他一只手掌捂着胸口，掌底的衣襟下露出点点血渍。显然受了内伤。这人气质文雅有股大儒的气质，但这种温雅之中又融合有一种百战将车般的坚强。这等任务要是放倒朝廷，必定是外能统兵打仗，内能笔画春秋的栋梁之材。\n“义父，出什么事了？”一身银白斜月三星袍的李轩枫从巨石走了过来，一手扶助了青袍男子的手臂，目中又是关切。\n“没事，枫儿。天下虽大，除了方寸宗外，却无你容身之地。我之前跟你说的，你都记住了吧？”男子侧过头，宠爱的看着李轩枫。\n“义父。我也记住了，”李轩枫恭声道。\n“记住了就好，当年我是送你到方寸宗，约定九年之后，你便可来琅琊山见我。你果然不愧我的期望，方寸宗前往琅琊山五十人中，就有你！义父很欣慰！……这次你按照我跟你说的，找到那些东西，修炼完成之后，再返回方寸宗。在你离开之前，我要你答应我一个条件……”青袍男子说着突然剧烈的咳嗽起来，他一只手捂着嘴，但指缝里。却不停的往外滴鲜血。\n“义父！”李轩枫惊叫一声，一边拍着青袍男子的后背，一边焦急的看着男子，他的脸上露出了一种深深的哀伤。\n青袍男子松开手掌，怔怔的看着满手的鲜血，良久脸上露出一丝觉悟似的苦笑：“快十年了，没想到。这一天还是到来了。十年前受万化宗主一记天地万化掌，我就知道会有这么一天！十年前，万化宗主曾经说过，什么时候，我开始吐血，什么时候就是我毙命的时候。我本以为可以拖到你离开琅琊的，没想到……”\n青袍男子自嘲的摇了摇头，望着李轩枫，叹息一声道：“轩枫，我从八岁的时候，送已逝兄长手中接过你。到如今，你也已成年，并成为了方寸宗的弟子。”\n日后，你在不用像我这般逃命奔波了！我们谵台家族世世代代守护虞皇室血脉。我死之后，谵台家再无一丝血脉，不过这已经无所谓了，对我来说，你就是我们谵台家的孩子！”“义父，你说吧，”李轩风哽咽着跪了下去，眼中已流出泪来。\n“在你达到天人期境界之前，绝不可以找那些人报仇！”\n“义父？？！”李轩风抬起头来。\n“相信我，这是对你好，只有到了天人期，你才具备自保的能力。”\n“难道这些人就那么难对付？？！”\n“比你想象的还要难对付，！等你找到历代守护者留给你的东西，你就知道，当年的真相比你想象的还要复杂，”甚至希望你以后都再不要有报仇的想法，就这么做一个方寸宗的普通弟子，平平安安的度过一生，“青袍男子叹息道。",
            "summary": "一位中年男子因为受伤而神情憔悴，他告诉徒弟李轩枫，除了方寸宗外，其他地方已无他的容身之地。他让李轩枫记住一些事情，并在李轩枫离开之前答应他一个条件。这位中年男子原来是守护者，负责保护皇室血脉，但他因为受伤严重，知道自己生命即将结束。他告诉李轩枫，在他达到天人期境界之前，不可寻找仇人报仇，因为这是对他好，只有到了那个境界，他才具备自保的能力。"
        },
        {
            "id": 1,
            "content": "李轩风垂下头，脸上露出挣扎的神色，青袍男子则一直低头看着他”义父，我答应你，……“良久，李轩风才挣扎着，说出了这句话\n枫儿，，这样做。哦就放心了，！”青袍男子一掌按在李轩风的头顶上。一道如水的青光过后，。李玄风就动弹不的了：“枫儿，这是师父最后能替你做的了！”\n“乾坤倒灌，传功秘法，！”青袍男子神色一肃。手指掐诀，口中暴喝一声：“拙！”声音一落。青袍男子全身穴窍内，腾出一丝丝紫色的烟气，那紫色烟气，如龙如蛇。在空中一拍，一丝丝，一缕缕没入李轩风头顶的百汇穴中。\n“以你现在的能力，。还无法加收我体内的氤氲紫气，我已经将我毕生的修为封存到你的体内，日后，你每精进一步。便会吸收一部分。这会大大的促进你修炼的速度。十年之内，你必然能臻至龙虎期！”青袍男子的声音越来越小，每吐出一个字，就好像是吐掉了一部风生命般。\n青袍男子的视线越来越模糊，他抬起头来仰望着天空，长空风荡。碧空如洗，他的视线却越来越暗\n“百战兵戈握文武，一朝天子一朝臣！食君禄，分君忧，澹台家的列祖列宗在上。后世子孙澹台明月终于不负祖上所托。自此以后，虞王朝的皇室血脉永不远断绝了……”\n“呼！”一阵风吹过，青袍男子身躯一荡，化为一蓬飞灰消散在天地之间。",
            "summary": "李轩风在义父青袍男子的要求下，同意接受他的乾坤倒灌秘法，将义父毕生的修为封入自己体内。这将加速李轩风的修炼速度，使他能在十年内达到龙虎期。然而，在传授完秘法后，青袍男子澹台明月因耗尽精力而化为飞灰。"
        },
        {
            "id": 2,
            "content": "龙虎境界的高手，体内的氤氲紫气与性命相融，只有在快死的时候。以舍弃掉所有灵魂印记为代价。才能将本身的氤氲紫气传与别人。\n“义父！！”天地之间发出一声悲号，李轩枫跪倒在地上，地上只余下一袭青袍。李轩枫双手颤抖着，拾起这件染血的青袍，他的身躯瑟瑟抖动。\n“啊！……”李轩枫将青袍撺入怀里，发出一声痛彻心扉的呗好。他本是皇室之后，三百年血脉流传，子不见父，父不见子，天地虽大，只于一个亲人，而如今连最后一个亲人都失去了。\n李轩枫鬼符地上，只觉心中的某个角落，突然变得空荡荡的了。一幕幕往昔的画面掠过心中，他还依稀记得小的时候，义父陪自己玩耍的情景，而如今一切都不复存在了。\n“万化宗，你害我失去唯一的亲人，我要灭你满门！”李轩枫指节发白，他的身体不可控制的颤抖着。这一刹那，突然从他身上升起浓浓的戾气，那一张白纸俊秀的面孔蓦然扭曲起来。\n“啊！——”苍凉山巅，少年历啸一声，蓦然发足狂奔而去，消失在苍松古柏之中……\n‘阵法’内，林君玄默默地望着李轩枫消失的方向，眼中掠过一丝不忍。刚刚被发现的刹那，他迅速的布下了一叶阵和万籁阵，隐蔽了自己的身形。他怎么也没想到，自己居然会在山巅目睹这样一副生离死别的场景。\n李轩枫在方寸宗中沉默寡言，苍松苑六年，他没和任何人说过话。他大部分时间都沉浸在修炼之中。入宗六年，林君玄和他聊过的话也是屈指可数。这样一个总是一脸漠然。拒人于千里之外的少年背后，居然有着这样一幅悲惨的经历！\n脑海中掠过李轩枫最后一刹那身上涌出的唳气，林君玄心中默默的叹息一声，这个一脸木然的师兄，只怕从此以后，会入了魔道。\n“呜！”竹箱盖松动了一下。小雪狐从里面探出半个脑袋，幽幽的看着李轩枫离开的方向。刚刚那副生离死别的场景，它显然也是一个目睹者。\n摇摇头，林君玄则头对竹箱中的雪狐道：“我们走吧！”辨认了一下方向，林君玄向着两名清微派弟子所说的方向，飞掠而去。\n这一会儿的功夫，琅琊山附近的道门弟子已经减少了很多，大部分都已经往各自宗门的方向返回了。\n“这位道兄，请问有没有见过我们方寸宗的弟子。”途中林君玄遇到一名混元派的弟子，于是停了下来，行了一礼问道。\n“你是方寸宗的那个林君玄？！”这位混元派的弟子愣了一下，随后问道，没等林君玄回答，便自己肯定道：“没错就是你，擘羊殿内。我们混元派的就餐区和你们方寸宗的位置相距不远！那天发生的事。都看到了，道兄真厉害。观天派的王怀祖居然被你以三品的境界打败了！你们方寸宗真是厉害。怪不得可以位列道门第二！”\n林君玄愕然，随后道：“道兄谬赞了，不知道可不可以告诉我，我们方寸宗弟子的去向！”\n“从这里往北，有一片群山。我看到一名你们方寸宗在道盟内的一位师伯往那里去了。”\n“多谢。”林君玄也顾不得多说，纵剑而起，化为一道光虹往这名混元弟子所说的方向而去。果然，没过多久，一片连绵的青山出现眼前。进入群山不久，林君玄远远地便看到数十里外的一座突兀山峰上。紫气冲天而起，各色道术的光华迸射不断，隐隐可听到一阵怒斥声。\n“是师叔祖，他遇到敌人了！”林君玄心中一紧，猛的张开喷出一团精气，得了这口精气滋润，赤宵长剑剑光大涨，化为一道激电向着紫气迸射的方向电射而去。\n群山深处，一座锥形高山直插长空。山顶紫气冲天，紫气之中隐见三道人影激飞盘旋，而半山腰处。方寸宗的弟子正被一群黑衣人包围。双方在虚空中激战。那些黑衣人一出手必然黑烟滚滚，这些黑烟变化如鬼神，凄厉长号，显然是邪道的弟子。\n“方寸宗弟子以你为首，我便先杀你，再杀其他人！”一名面目阴冷、眉宇间带着一股戾气的邪道强者历喝一声，右手一伸，一只大如水刚的漆黑大手带着凄厉鬼啸拍向了刘长鸿，这人出掌有裂空之势，竟然是九品的高手。远处，林君玄瞧得目眦欲裂，猛然大喝一声：“住手！”",
            "summary": "李轩枫失去了他唯一的亲人，他的义父。为了复仇，他决定加入魔道，消灭仇敌万化宗。在这个过程中，他的师兄林君玄目睹了这一切，对他的未来感到担忧。与此同时，林君玄还在寻找他们方寸宗的其他弟子，以帮助他们应对正在发生的战斗。"
        }
    ]
}