{
    "chapter_title": "第一百七十七章 白虎 ",
    "chapter_summary": "林君玄布下蜃楼阵抵挡元元魔尊和摄魂魔君的攻击。他利用幻术激怒敌人，成功布下九宫八卦阵。战斗中，吴阳子受伤，林君玄为他治疗并安慰他。九尾天狐香妃无法找到林君玄的位置。由于元元魔尊和摄魂魔尊不会阵法，无法看破林君玄的阵法，林君玄决定与他们交手以增长战斗经验。在阵中与元元魔尊激战，尽管受到雷电攻击，仍无法找到林君玄。摄魂魔尊和元元魔尊分别陷入神秘幻境。林君玄决定先从摄魂魔君下手。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“这掌要是落在我身上，恐怕我是一下都受不起，不过，这些人威力虽大，但不懂阵法，一时半会，应该还出不来！”望着阵法内状若疯狂的元元魔尊和摄魂魔君，林君玄终于暗暗舒了口气。\n刚刚，林君玄只来得及布下一个蜃楼阵，这等阵法，林君玄在方寸宗用以遮蔽修炼时的惊人气象。既然在方寸宗时，能骗过同为龙虎高手的方正、方圆、方霄三人，再用来对付元元魔尊和摄魂魔君，那自然也是不在话下。\n将整个山头纳入蜃楼阵的范围，正当林君玄再准备完成九宫八卦阵的布置时，元元魔尊和摄魂魔君已经动用了法器，眼看吴阳子命悬一线，林君玄不得不提前出招，吸引摄魂魔君的注意，再用幻术激怒两名邪道高手，趁着两人分神的时机，本身却是走到了吴阳子身边，布下九宫八卦阵最后一步。\n整个过程说来简单，但其实也是危险重重，一旦让两人中的任何一个发现了林君玄的本体所在，只需一掌，林君玄便会一命呜呼，不过，还好事情有惊无险，手中石子掷下的一刻，林君玄心中也是松了一口气。\n“君玄，是你吗？”一声虚弱的声音从身后传来，林君玄转过头来，只见吴阳子道冠散乱，一张脸老了许多，眼神也有些涣散。\n“师叔祖，是我！”林君玄蹲下身，扶住吴阳子的身体，忧虑道：“师叔祖，您的伤势怎么样，还能支撑得住吗？”\n“我没事，只是可惜了这面龙凤铜镜，这是我师父的师祖传下来的，没想到，今天居然毁在了我的手里！”吴阳子握着手中出现了一条裂缝的方形铜镜，叹息道。\n听到吴阳子说自己没事，林君玄夜是松了口气：“师叔祖，你先在这里调息一下吧，这两个邪道巨擘的事情，后面的事情，暂且交给我吧！”\n吴阳子点了点头，他的情绪依旧低落，有些悲伤。林君玄只以为他在叹息手中的法器，也没太在意。手腕一抖，五颗色泽各异的石子落入掌中，林君玄五指箕张，五颗石子飞射而出，在吴阳子身周布下了‘一叶阵’。手腕再抖，又是五颗石子飞出，布成了‘万籁阵’。",
            "summary": "林君玄布下蜃楼阵抵挡元元魔尊和摄魂魔君的攻击。在关键时刻，他提前出手吸引敌人注意，用幻术激怒他们，成功布下九宫八卦阵。在战斗结束后，吴阳子出现，他的伤势较重，林君玄为他治疗并安慰他。"
        },
        {
            "id": 1,
            "content": "昔日在枭山顶，以九尾天狐香妃的能力，在没动用神念的情况下，都无法看出林君玄藏身之地，元元魔尊和摄魂魔君修为还没有九尾天狐高明，即没修出神念，也不懂阵法，更加不可能看破这类林君玄布下的阵法。\n抬头望着阵法内，在半空中疯狂轰击的摄魂魔君与元元魔尊，林君玄蠢蠢欲动：“这两个家伙修为虽高，但不懂阵法。正好，我可借此和这些高手交手，增长一些战斗经验，若是这两个人破阵乐，也可提前退出阵法内！”尽管刚刚发出的诛仙剑气被对方用法宝挡下，不过林君玄夜看出来，这两个魔头对于诛仙剑也颇为忌讳，刚刚若非那法器，估计一剑就已经斩杀对方了！\n身形一晃，林君玄便踏入了阵法之中，身后，吴阳子眼中掠过一丝异色。\n阵法之中，黄沙万里，元元魔尊头顶雷电阵阵，元元魔尊固然道法高绝，但对这雷电还是非常忌惮。限于林君玄的修为程度，这些雷电还不足以对龙虎期高手造成致命危险，但是轰了一阵，也是皮肉绽开，非常难受的。\n“轰！”元元魔尊连连催动元牝大手印，脑后一只幻化的巨大黑色大手不断将头顶劈下的雷电掐灭，但九宫八卦阵内，一次就是二十三道雷电一起轰下，元元魔尊虽然轰灭了绝大部分的雷电，但依旧有一两道雷电轰落身上，只炸得浑身皮肉炸开，鲜血淋淋，痛苦不已。\n“啊！不要让我找到你！，不要让我找到你！——我要杀了你！”元元魔尊痛得大叫不已，心中越发的愤怒了。",
            "summary": "九尾天狐香妃无法找出林君玄的位置。元元魔尊和摄魂魔君虽然修为高，但没有神念也不会阵法，无法看破林君玄布下的阵法。林君玄决定利用这个机会与这两位高手交手，增长战斗经验。他在阵中与元元魔尊展开激战，尽管元元魔尊受到雷电攻击，但仍无法找到林君玄。"
        },
        {
            "id": 2,
            "content": "而另一边，摄魂魔君同样不好过。摄魂魔君只不过跨出数步，便突然由万里黄沙之地，进入到了一片荒山之中，天空轰响阵阵，一根根二三十丈长，五六个成人合抱的巨大滚木不停的由空中坠下。\n摄魂魔君双手连挥，体内滚滚的邪气化为无数鬼魂尖泣，头部落下的巨木还没落下，就被摄魂魔君轰碎。这些巨木一根就比摄魂魔君大上很多了，倒不会出现元元魔尊那样被遗漏的巨木砸中的情况。不过，摄魂魔君心中也是叫苦不迭，这些天空落下的巨木似乎永无穷尽，不论他摧毁了多少巨木，天空总有同样数目的巨木生成。只要停上一会儿，那些巨木的滚木便会落到他的头顶。就这么几步之差，如今摄魂魔君连元元魔尊的身影都看不到了。\n“这不是真的，这不是真的！……”摄魂魔君不停的提醒自己这些都是幻想，这座山离琅琊不远，不可能就出现这么多山。也不能有这么多巨木。\n“这到底是什么道法，别说见过，以前连听都没有听过！”摄魂魔君又惊又疑，他毕竟也是邪道有头脸的人物，对于邪道道法所知甚多。至于道法法门，这些年率众灭杀的中心门派多了去了，就连一些大派的成名高手，也是杀过的，虽然没练就，但对道门法术也多少有些了解。但也从没听说过这种凭空生出一个世界，并且能将虚幻化为真实的幻术！\n林君玄站在阵法之中，仰望着两个悬浮在虚空的邪道巨擎，两个人的状态巨细无遗全部落入他的眼中。就连他们两个陷身的幻境，林君玄也是了若指掌。\n“这个家伙，到现在为止，我都还没对他出过手，就先从他着手吧，”林君玄便做出了决定，盘膝坐下，待过度使用诛仙剑的眩晕感消失后，林君玄便踏步向摄魂魔君陷身的阵门走去。\n“元元魔尊，你的死期到了！”一个清新少年的声音从黑暗中传来。元元魔尊豁然转首，张目四顾，只见四周空荡荡的，只见得低垂乌云下，黄沙贴地疾走，却不见一个人影。那声音飘忽不定，忽左忽右，忽东忽西，让人完全摸不找方向。\n“是谁？到底是谁在戏弄本座？”元元魔尊惊疑不定的看着四周。\n“知道我是谁，又能怎样？莫非你还能找出这个地方不成？”林君玄的声音依旧从四面八方传来，声音一落，虚空忽生变化。虚空一扭，大地边缘，凭空涌出了无数长发少年，母乳星眸，发似瀑流，举走徐走之间，带着一股风一般的气质。\n“你刚刚不是想见我吗？我这不是已经出来了吗？元元魔尊，出手啊！出手啊！····”声音从四面八方传来，元元魔尊心中寒气大胜，四面八方都是那少年的身影，他辩不清，到底哪个才是对方的本体。\n这少年的本体与幻术不同，只需找出这些幻影里特殊的一个就行了，想起刚刚的情形，元元魔尊心中一动，但是仔细看去，满眼都是人影，所有的幻影都是一摸一样的表情，急切间，哪里分得清真假。",
            "summary": "摄魂魔君和元元魔尊两位邪道巨擎分别陷入了一个神秘的幻境。摄魂魔君在一片荒山中与不断落下的巨大滚木搏斗，而元元魔尊则在一个充满幻影的世界中寻找敌人林君玄的本体。林君玄站在阵法中观察着两人的状况，决定先从摄魂魔君下手。"
        },
        {
            "id": 3,
            "content": "元元魔尊，我都已经出来了，你都还不出手。既然你不出出手，那我便出手吧！说罢，四周的身影手掌一翻，一柄古朴的银色长剑出现在手中。长剑剑鞘上带着一些古老的纹饰，上面留漏出一股古老的历史气息。\n长剑一亮，元元魔尊心中剧颤，刚刚那一剑他也看到了。这等可怕的剑术，若是防备不及，被对手阴上一下，必然是裂体而亡的下场。\n元元魔尊自恃道法高绝，也不禁心神动摇。\n“我一定不能心神浮动，这小子奸猾的很，他说这些话，做这些事，就是想让我心神浮动，然后趁势偷袭。我绝对不能浮动·······”元元魔尊心中不停地对自己说，然后他虽然明白对方的想法和打算，却怎么也无法做到心神平静，不动如山的境界。摄魂魔君施展出黑磁元盾都能被对方劈破，那少年出剑的威力可想而知。\n元元魔尊惊疑不定，身躯连连转动，试图从四面八方的人影中找出林君玄的真身。然而对方手中长剑越举越高，元元魔尊却依然毫无头绪，额头不由冷汗都渗了出来。\n“轰！”\n长剑举到最高处时，虚空猛地震动，一道惊天动地的炽亮剑气从黑暗中破空而出，一剑斩向元元魔尊的后背，剑气刚刚破鞘而出，转眼便已接近到元元魔尊的后背！\n他在后面！几乎是在林君玄出手的刹那，长期在危险中养出来的直觉久了元元魔尊的命。元元魔尊疯狂的大喝一声：“玄牝大手印！”\n声音未落，元元魔尊体内邪气疯狂催动，脑后一只比原来大了两倍的巨大黑色手掌破空而出，似如来\n巨手，以手托天，一把托住了从背后斩落的剑气！\n“轰！”\n诛仙剑发出的剑气一剑斩入那黑的大手印两尺之深，便再也无法寸进了。\n“啊！”元元魔尊痛号一声，脸孔都因为剧烈的痛苦而扭曲起来，这记大手印是融合了他的元神的。\n林君玄这一道剑气不止是斩在他幻化的巨手上，更是直接斩在了他的灵魂上，哪里能不痛。\n“小子，我要杀了你！”元元魔尊一脸挣扎，猛然身躯一挺，手臂作托天之势，暴喝一声:“给我碎！”巨大的黑色手印猛力一合，黑暗中隐隐有铁剑破碎的声音传出，林君玄自黑暗中发出的那道近千丈长的剑气，被元元魔尊的黑炮台大手印用力一捏，生生地捏碎！被元元魔尊这一捏，林君玄只觉头晕目眩，脚下跄踉，连连退出数步。那种过度使用诛仙剑的后疑症越发明显了。另一侧，元元魔尊一掌捏碎林君玄发出的剑气，蓦然暴喝：“给我死！”大嘴一张，一口黑色精气破口而出，十丈之后，那口黑色精气化为一具黑色披甲骷髅，手握一柄巨刀，一剑斩向林君玄。这具黑色骷髅乃是元元魔尊从无数坟场，墓地收集到的死人魂魄之力，只要被那黑色骷髅擦中，那些厉鬼之气便会如附骨之蛆钻入灵魂之中，不停地吞噬灵魂，直到对方死亡为止。这等邪术威力恐怖之处在于，一旦在发出时锁定了对方，所化骷髅便会自动跟踪，直到追上对方为止，基本上，对方是死定了。\n这门邪道道术被称为是“邪神之咀”，乃是极为恶毒的术法，中者无救。威力虽大，但条件同样苛刻，需要牺牲四十年的苦修精气，而且使用之后，元气会大伤。而且发出之后，又得重新去上万座坟墓收集死气。一般情况下，元元魔尊都不会使用。只是实在是恨极一人，恨不得杀之而后快时，元元魔尊才会使出这等杀敌一千，自损八百的招数。若不是林君玄的阵法太过诡异，元元魔尊根本不会对一个四品的修道者使出这等耗元气的招数。\n“不好，这家伙是动了真火！”元元魔尊‘恶魔之咀’刚刚出手，林君玄心中便有一种极大的危险感。那手持大刀的骷髅虽然是个幻象，但给林君玄的感觉却像是活物和般，两颗绿芒莹莹的眼珠更是邪\n作者：常无忌2010-1-3100:55回复此发言",
            "summary": "元元魔尊与林君玄展开了一场激战。元元魔尊试图通过心灵攻势让林君玄分心，但林君玄凭借着强大的意志力和智慧，成功地抵挡住了元元魔尊的攻击。然而，元元魔尊的道法高绝，让林君玄陷入了困境。在关键时刻，林君玄突然使出一道惊天动地的炽亮剑气，试图击退元元魔尊。然而，元元魔尊也展现出强大的实力，用玄牝大手印挡住了林君玄的剑气。两人在战场上展开了激烈的较量，林君玄因为过度使用诛仙剑，陷入了劣势。而元元魔尊趁机发动了一门名为“邪神之咀”的恶毒术法，使得林君玄陷入了绝境。在这个关键时刻，林君玄必须找到破解之法，才能扭转局势，赢得胜利。"
        }
    ]
}