{
    "chapter_title": "第一百八十三章  银灵儿 ",
    "chapter_summary": "五品修为的林君玄被小雪狐击败。一天晚上，他在山下遇到了一个穿着红色裙子的年轻女子，她看起来狼狈不堪。林君玄帮助了她，并邀请她一起取暖。不久后，他又遇到了一个美丽的少女，她在看到小雪狐后露出了羞涩的笑容。这位名叫银灵儿的少女是一位出身诗礼之家的少女，她对狐妖传说充满好奇。林君玄告诉她在照顾一尾已经学会修行的狐妖，并在银灵儿的建议下，为其取名银灵儿。他们在篝火旁交谈，而小雪狐则在旁边玩耍。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这场比赛，林君玄以五品的修为居然完败。\n看着脸得意的小雪狐，林君玄怔了一会儿，随后也明白过来了。雪狐是妖族，捉兔子本来就是他们的本能，它们知道哪里能找到兔子。林君玄看到兔子的时候，才能找到它，而雪狐没有看到，也能捉到。这些兔子蹲在那里一动不动，显然是感觉到雪狐已经成妖的事实。对于妖族，所有的动物都会有种天生的畏惧。\n“你赢了！”林君玄笑了笑，赞道。小雪狐发出一阵高兴的低鸣。一人一狐捡了一些枯枝，用随身携带的火石点燃，在山野之中燃起了一堆火。兔子剥去内脏，然后在火上烧烤，不一会儿，山风起时，香气四溢。\n“啊呜！”小雪狐人立而起，望着篝火上烤得黄澄澄，外焦内嫩，香气四溢的烤肉，欢呼的打着旋儿。\n“给！”林君玄抓过一只烤兔，微笑着丢了过去，小雪狐一跃而起，张嘴将烤兔咬住，烤肉有些烫。但对于一只成妖的狐狸来说，并不算什么问题。\n给小雪狐丢了一只后，林君玄自己也从篝火上取下一只烤兔，撕下一块，丢进嘴里慢慢的嚼吃起来。烤肉香软，又带着一丝韧劲，咬进嘴里，只觉得香气和津液，升腾而起，分散血管，通达全身。\n夜黑风冷，山风吹过岩石的缝隙发出低低的悲鸣声，一人一狐在子夜后的山巅，吃着兔肉，若是让乡野中的人看到，必然又以为是一出妖狐与书生的故事。\n一人一狐正吃着，林君玄心中一动，蓦然看向山下不远处，喝道：“谁！”\n“呜！”小雪狐也感觉到了什么，抬起头来，警惕的看向那丛石后的蒿草。蒿草后一片寂静，但林君玄和小雪狐却依旧盯着那处。\n“簌簌！”终于野草簌簌抖动，黑暗中，一道纤细的身影从蒿草中站身来，犹豫了一下，慢慢的走了过来。",
            "summary": "五品修为的林君玄被小雪狐击败。小雪狐是一只妖族雪狐，擅长捕捉兔子。林君玄和小雪狐在山野中点燃篝火，一起烧烤兔子。夜晚，林君玄察觉到山下有人，发现一个纤细的身影从蒿草中走出来。"
        },
        {
            "id": 1,
            "content": "“是个女人！”林君玄第一眼看出了对方的身份。\n“对不起……，我，……我有些饿！”黑暗中，那女子走了过来，慢慢走进火光里，她指了指两人身旁的篝火，支支唔唔道。\n林君玄放下兔肉，盯着这女子。她穿着一袭红色的裙子身材很纤细。身上有很多处划破了，脸上有些污迹，显得颇为狼狈，。她身上的裙子多出划破，脸上也有些污迹，似乎是在黑暗中穿越山林时，跌跌撞撞所致。\n“这女孩很像个逃婚出走的富家子女，”林君玄扫了一眼女子，心中已有了初步的断定。这女孩子身上没有精气，不是个修道者。看身上的穿着，在这种王朝初定，天下清贫的时代，能穿的起长裙的，非富即贵，要么是朝中重臣之女，要么是富甲一方的富户香闺女子。\n“山上有些冷，过来坐吧，”林君玄淡然扫了一眼女子，收回了目光，同时从赤宵长剑上取下一只烤好的野兔递了过去。\n“谢谢，”或许是林君玄平淡而自然的语气让她感觉到安心，女子走了过来，接过林君玄手中的兔肉，低低的说了一声。\n借着火光，林君玄看清楚这女子的面容，她的年纪大约十五、六岁。和林君玄差不多年纪。她脸上沾满了一层污迹，但这些污迹后却显露出一份清丽，看得出来，她本来的面目，应该还是很漂亮的。女孩子撕兔肉的时候，显得很斯文，嚼吃的时候，也吃得很慢，有着一丝书香诗礼之家自然而然的优雅与大方。",
            "summary": "林君玄遇到了一个穿着红色裙子的年轻女子。女子看起来有些狼狈，身上多处划破，脸上也有污迹。林君玄判断她可能是一个逃婚的富家子女。女子向林君玄求助，林君玄给了她一只烤好的野兔，并邀请她一起取暖。女子显得优雅大方，林君玄看出她原本应该是个漂亮的姑娘。"
        },
        {
            "id": 2,
            "content": "“你在看什么？”细弱蚊呐的声音传入耳中，林君玄怔了一下，回过神来，正好看到少女脸颊子飞起一抹羞赧的红云，她身子纤弱，本来就有些惊慌，就像受惊的兔子一般。这会和突然显露的一抹娇羞的神情。犹如黑夜里绽放的昙花，给人一种惊心动魄的美丽。她脸上满是乌黑的污迹，却难掩她本身的那种秀丽。看着少女眉眼低垂，脸上飞霞。娇娇怯怯的样子，林君玄的心脏猛地跳动了几下。\n“罪过，罪过！”林君玄心中念了几句佛号，赶紧收回目光，心中暗自惭愧：“古人说过非礼勿视，我也人，居然忘了这个。深更半夜，直接看人家女子。”这里的风俗却没有另一个世界那么开放。这般盯着待在闺中的少女，确实有些失礼。\n“对不起，姑娘！”林君玄收回了目光，心神内视，恢复了平静。\n少女长发轻垂，低下了头，长长的发丝在火光映照下，投下一丝丝发影，落在阴上，遮住了她的眉眼，少女嘴唇轻启，林君玄听见他如蚁般的声音道：“没……关系。”\n“呜！”林君玄身畔，小雪狐探出头，好奇的打量了一眼少女，低低的叫了一声。\n看到浑身雪白，皮毛光滑，双眼灵动的小雪狐，少女双眼一亮，青丝甩动，抬起头来，展颜一笑，下意识的伸出手去，想去摸小雪狐，火光的照耀里。那一只手纤柔，细腻，如同羊脂玉上，完美的找不到一点瑕疵。与周围浓重的黑暗，形成了一种鲜明的落比，连同周围死寂的黑暗，都似活了过来，带上了一抹春天的色彩。\n少女的手臂伸至半途，突然一滞。又缩了回来，抬起头，少女有些怯怯道：“我……可以，摸摸它吗？”\n林君玄看了一眼雪狐，点了点头：“可以。”\n“啊呜！”林君玄的声音刚落，小雪狐欢快的叫了一声，轻轻一跃。跳入了少女的怀中，尖尖的下巴拨弄着少女的下巴。\n“好痒，”少女轻笑起来，一副很怕痒的样子，被小雪狐一弄，两人一狐间顿时亲近了许多。小雪狐似乎非常喜欢少女，而少女大约天生对于这类可爱的动物都缺少抵抗力。\n少女和雪狐很投缘，一人一狐不断地逗弄在一起，过了一会儿，少女抬头看着林君玄，低低道：“请问，她叫什么名字？”\n“我不知道，”林君玄摇了摇了头。",
            "summary": "林君玄在看东西时无意间看到了一个满脸污迹的少女。她被吓得有些惊慌，但当她看到可爱的小雪狐时，露出了一抹羞涩的笑容。林君玄被她的美丽所吸引，但很快意识到自己的失礼，于是道歉。少女询问小雪狐的名字，林君玄不知道，但她和小雪狐很快就投缘起来。"
        },
        {
            "id": 3,
            "content": "“你没有给她取名字吗？”少女讶然道。\n“她是一尾狐妖，现在已经懂得修练了，我想等她能变化成*人的时候，再给自己取个名字”林君玄淡然道。\n“狐妖？”少女讶然地看着怀中的雪狐，她出身诗礼之家，但显然也是读过这些神鬼志怪，狐妖传说的。在绝大部分的鬼怪传说中，狐妖都是扮演着一种凄美、善良的角色。她们喜欢人世间的书生，并愿意为之会出一切。林君玄在临安城紫衣侯府作为伴读书僮的时候，罗绮烟就曾经对这些美丽的狐仙颇为憧憬。\n眼前的少女显然也对修道的狐妖天生有好感，她的眼中更多的是好奇，而不是害怕。听到林君玄的解释，少女眼中闪过一丝异色，她垂头，低低道：“我见过的人很少有对妖族这么好的……”\n林君玄诧异地看了她一眼，随后很自然道：“它懂得吸纳天地灵气，已经开启了灵识，有了自己的意识，已经与人无异，相差的也就是个身躯而已。这种事情，自然应该征询她自己的意见。”\n“呜！”雪狐探出头，感激地看了一眼林君玄。\n少女一遍遍摸着雪狐的头，怯怯道：“我想给她取个名字，可以吗？”\n“它可以听得懂的，你问吧。”林君玄道。\n“啊呜！”雪狐双眼望着少女，一脸欣喜地点了点头。\n少女侧着头，微微皱着小巧的鼻子，一副苦思的样子，半晌，若有所思道：“你的皮毛雪光如银，不如银为姓，你是妖仙，通灵，不如叫银灵儿吧。你看怎样？”\n“呜，呜，呜！”雪狐连连点头。\n“嘻嘻，那以后我就叫你银灵儿了。”少女开心道。\n“呜。”雪狐高兴地低呜，获得自己的名字，她显得开心。\n“银灵儿……”林君玄细细咀嚼着这个名字，又看了一眼雪狐开心的样子，点了点头，这个名字对雪狐来说，确实很合适。\n长夜漫长，少女和雪狐在篝火边嬉笑着，林君玄收回了目光，盘膝坐下。黑暗中，林君玄衣袖微抖。五颗石子滑入掌中，手指再弹，便在少女不注意的时候，悄然的在四周布下了一叶阵和万簌阵，然后才慢慢沉入了静修中。这女子出身名门。骤然离家出走，最终必然还要回到家门。大家彼此萍水相逢，到天一亮，自然又要分开。所以林君玄都没问她得姓名。\n以林君玄目前的年纪，十五六岁就有五品巅峰的修为，这样行走在路上，很容易引起有心人的注意。而这是林君玄所不愿意看到的。《道法正藏》中的‘藏’字，既有宝藏的意思，既道法的宝藏，也有藏匿，隐匿自身实力、气息的意思。\n《道法正藏》中有部‘法藏篇’，讲的就是专门隐匿自身实力的方法，甚至达到某种境界还可以营造出比本身强很多倍的效果。不过。这部‘法藏篇’需要至少金丹四品的修为。因为‘藏’字只是自身太突出，易引人注意的情况下，才需要藏匿，实力太低，根本没掩藏的必要。\n林君玄因祸得福，吸收元元魔尊收集的万鬼之力，在短时间内由四品达到了五品巅峰，随时可能突破到六品，却还没足够时间去修练这部‘法藏篇’。再不修炼，以他十五六岁的年纪，如此远超天下正邪各派弟子的表现，必然会引起别人注意。甚至导致一些正邪强者，处于某种考虑，提前扼杀，这就不是林君玄所愿意看到的了。\n“藏者，匿也，藏精气、神骸，不使泄与外。如此，需关毛窍、闭**门，道法云……”",
            "summary": "林君玄与一位名叫银灵儿的少女相遇。银灵儿是一位出身诗礼之家的少女，对狐妖传说充满好奇。林君玄告诉她，他们正在照顾一尾已经学会修行的狐妖，并在少女的建议下，为其取名银灵儿。林君玄在夜间为银灵儿布置了一个阵法，以防万一。银灵儿和林君玄在篝火旁交谈，而他们的朋友雪狐则在旁边玩耍。"
        }
    ]
}