{
    "chapter_title": "第一百八十七章  买衣 ",
    "chapter_summary": "林君玄和姬紫妍因对儒家观念的理解产生分歧，导致他们分道扬镳。林君玄将姬紫妍送到附近的城市并给她一些钱，尽管这让姬紫妍感到很可怜。他们在城外的驿道上分手，林君玄给姬紫妍六两银子以雇一辆马车回家。银灵儿看到姬紫妍的处境，请求林君玄帮助她，但林君玄认为她们不属于同一个世界，应该让姬紫妍尽早回到父母身边。随后，林君玄决定购买新衣服以隐藏身份，并在汾城的街道上寻找姬紫妍。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "林君玄闻言苦笑，姬紫妍不通人情世故，男女授受不清，非礼勿视的道理，却不好向她解释。\n林君玄所来的世界，女性比之姬紫妍更加开放、大胆的女子也并不是没有。但君子向好不向坏，对林君玄来说，那奔放的作风是无上真魔贴吧首发另一种追求物质享受的代表，与追求内心世界圆满的儒家至圣之境全不同。\n见过小偷偷窃，强盗抢劫，不意味着就要学人去偷去抢。做错事情的人，从不认为自己是错误额。人一旦开了灵巧，脱离了野蛮，就不应该再回归愚昧。\n林君玄读儒家典籍，养胸中浩然之气，对于识化人的儒家学说早已通透。只是那‘三修’便已看透儒家心性修养的本质。所谓触类旁通。林君玄由对儒家所追求梦想的顿悟。进而明白了儒家所提倡的许多。\n儒家修为到一定程度的人，称之为大品德之儒，即俗称的大儒，心性修为再往前步，就是君子了。儒家谈到君子，总是会在君子前面加上‘至诚’二字。儒家提倡男女有别，非礼勿视，与儒家提倡修顺父母的道理一样，都是君子至诚的表现。\n对于姬紫妍的疑惑，林君玄只是淡淡的回了一句：“没什么。你把衣服烘干下，明天到城镇，我们就分开吧。”\n姬紫妍闻言，一下子沉默下来，蹲在篝火旁，火光映照那张美丽的脸庞，显得很是可怜。\n林君玄则是神情淡然，将一个陌生的女子，送到最近的城市，在给她一些钱，对他来说，已经做到仁至义尽了。其后，就不是他的能力范围了。\n“我去打些兔子，”林君玄站起身来，说完转身便走，不一会儿。提着三只兔子回来。\n烤兔肉的时候，姬紫妍一直偷偷的看着林君玄，目光满是哀求，看起来可怜兮兮的，她的嘴唇数次翕动，想要说什么，最终还是欲言又止，低下头，什么也不说。看着火光中那张动人的脸庞，林君玄心中也有些不忍，但他毕竟是有原则的人，所以依旧没有改变主意。",
            "summary": "林君玄和姬紫妍因为对儒家观念的理解不同而产生分歧。林君玄认为追求内心世界的圆满与追求物质享受是不同的，而姬紫妍则对林君玄的行为感到困惑。林君玄决定把姬紫妍送到最近的城市并给她一些钱，尽管这让姬紫妍显得很可怜，但林君玄依然坚持自己的原则。"
        },
        {
            "id": 1,
            "content": "吃过晚餐，睡了一晚，每二天一早，林君玄便带着姬紫妍腾空而起，向离琅琊最近的城镇而去。约到正午时分，一座人流汹涌，酒家店肆鳞次栉比的城市出现在眼中。\n“走吧，”林君玄带着姬紫妍在城外落下，然后沿着驿道向城中走去。过了城门，在一条偏静的角落，林君玄停了下来。\n“我们就在这里分手吧，”林君玄从怀中掏出一个钱袋，递了过去。一脸淡然道：“这里是六两银子。足够你去车马行雇一辆马车，回到家中了！”\n姬紫妍一脸彷徨，满是无助的看着林君玄，如编贝般的玉齿，紧抿着下唇，那可怜兮兮的样子只让要觉得做了一件莫大的错事，林君玄心中满是不忍，差点忍不住就要改口将她收留下来，不过，最终他还是忍住了。\n“那，那……我走了！”姬紫妍垂着头，双手不安的扭动，低低的说道。\n“嗯，”林君玄淡淡的应了声。\n姬紫妍嘴唇紧抿，林君玄淡然‘嗯’了声后，她已然没有动，足足过了五秒钟，才转过身，一步步慢慢的想着不远处人流汹涌的街道走去。\n走出数步，少女蓦然又停了下来。回头望了一眼林君玄，嘴唇翕动了一下，似乎想要说什么，她的眼中一片湿润，似乎都要落下无上真魔贴吧首发泪来。\n林君玄依旧只是一脸平静的站在屋宇下，淡淡的看着她。\n‘哒！’少女终于低着头，一步一步，慢慢的消失在了汹涌的人流之中。在她融入人流的刹那，林君玄突然觉得心中‘咔’的一声，失掉什么，心中的某个角落，一下子变得空荡荡的。一种莫名的感觉涌上心来。",
            "summary": "林君玄和姬紫妍离开琅琊前往附近的城镇。在城外的驿道上，林君玄与姬紫妍分手，给她六两银子以雇一辆马车回家。姬紫妍在离去时显得无助和彷徨，而林君玄则在心中感到空荡和不舍。"
        },
        {
            "id": 2,
            "content": "“啊呜！”脚边传来一声低低的哀叫，小雪狐用一只毛茸茸的小腿拨着林君玄的腿，一脸乞求的看着他。\n“银灵儿，你想帮她我明白。但她和我们不是一个世界的人，就算我们暂时带上了她，但到了最后，她还是会回到他父母身边。与其这样，还不如让她早些回去，”林君玄叹息一声，对脚边的小雪狐道。\n“呜！”小雪狐失落的低下头去。看的出来，这段时间里，她已经喜欢上了姬紫妍。\n“银灵儿，我们走吧，你不想去看看剑大哥吗？”林君玄道，说罢迈步向前行去。听到‘剑大哥‘的名字，小雪狐眼中有了些神采，抬起头，跟在林君玄身后，向前跃去。\n汾城的街上，人头攒动，这一会儿。姬紫妍早已不知踪迹。林君玄辨认了一下方向，朝东而去。入了城镇，他首先要买得是几套行走的衣服。方寸宗的衣服太过显然。穿上方寸宗的道袍，很容易让人联想到咫手遮天松隅的弟子。在修道界。林君玄这个名字不值钱，但松隅弟子的名头却很值钱，在外头晃一晃，大队的正邪高手都会寻他而来。这一切都缘于松隅当然强势的手段惹下的仇敌，以及他手中那卷引得无数人争夺的秘册。\n“这位少爷，请问你要些什么？”街道北边，一座‘方唐衣铺’屹立尽头，林君玄刚刚靠近，便有一名青衣伙计，一脸嬉笑的迎了上来。\n“给我定做几套衣服，两套白的，一套青的，”林君玄出来带的衣服不多，除了方寸宗的道袍，就只有身上这套非宗派的衣服。\n“好咧，少爷马上就给您做。”伙计走到柜台后，跟掌柜耳语了几句。那掌柜立即看了过来。瞧了一眼林君玄，立即满脸堆笑，走了过来。\n“这位爷气度雍容，就算汾城古公子都无法和您比，一瞧您就是非富即贵之家。少爷降临敝店，真是令蓬荜生辉啊。小店招待不周之处。还望海涵。”老掌柜拱拱手，一脸赔笑道。",
            "summary": "小雪狐银灵儿请求林君玄帮助姬紫妍，但林君玄认为她们不属于同一个世界，应该让姬紫妍尽早回到父母身边。银灵儿失落地看着姬紫妍消失。林君玄决定购买新衣服以隐藏身份，他们在汾城的街道上寻找姬紫妍。"
        },
        {
            "id": 3,
            "content": "林君玄听这话，就知道他把自己谋取认为是某个权贵之子，淡然一笑。林君玄道：“掌柜客套了。”\n林君玄高测莫测的样子令掌柜越发深信这是一位权臣之后。天下大乱三百年，鸿冀朝初立，天下还比较清贫。如今的王侯公子完全比不得虞王朝时。天下虽有些富户。但财富再多，也比不得官老爷。富户商贾可以得罪，但官老爷却得罪不起，特别是权贵。老掌柜识人极广，见过不少过往汾城的权贵。这些人不能看衣着，只能看气度。久居高位的人，只有一股普通百姓没有的气度，一般人看不出，老掌柜的一眼就能看出。\n眼前的少年虽然只是随意一站，无上真魔贴吧首发但那种气度就算是一般般的权贵也比不上。如今天下平，真是文臣得天下。当今天子重用文臣，就算普通百姓也知道，紫衣侯之所以受重用，正是因为他是当世理学大家。\n老掌柜也接待过不少文臣，但那些人较眼前的少年都输了一股气势。汾城的名儒和这少年相比，反倒变成了个普通书生一般，这种感觉非常奇怪。老掌柜越发的不敢怠慢了。\n“少爷稍等，我马上就叫人给量衣！”老掌柜转身招手，大声道：“老马，快过来给这位公子量一量衣！”\n“掌柜的，来了、”一个驼背老头抬起头，快步走了过来。\n这方唐衣店在汾城名气挺大。不少衣着华的富户公子都到这里来量体裁衣。店中此时正是人多之时。其中不乏一些富家公子。乍然见到衣店最出名的老裁缝跑过去给别人裁衣。顿时有人勃然大怒。不过，刚要开口，瞥见门边站的少年，一下子所有的骂人的话都咽了回去。那公子哥也算见过些世面，和老掌柜一样，他一下了被林君玄自然而然流露出的那种气度镇住了，咽了咽口水，什么也没说，就走了出去。几个衣着华丽的公子哥见状狠狠的瞪了一眼林君玄，也跟了出去。\n“大哥，怎么回事，你怎么也不教训教训他。这汾城，向来只要我们插队得份，什么时候轮到一个毛头小子来插丨我们的队了？”一走出一衣店门。一名公子哥立即叫道。\n“你懂什么？我爹早跟我说。汾城内随我怎么耍，不过眼睛得放亮，有些人绝对不能惹。你别看那小子年纪不大，但就算我老爹见了他，也得低头，”那公子一脸恨铁不成钢道。\n“有这么厉害吗？”出声喝问的公子哥睁大了眼睛。\n领头那人翻了翻眼，都懒的理他。衣袖一甩。就往外走去。\n衣店的效率很快，量体，剪裁，做衣无上真魔贴吧首发，不一会儿，几件完全按照林君玄要求的衣服就摆到了柜台上。这些衣服全部都是用上好质地的衣料做的，表面丝质软滑。\n“多少钱？”林君玄接过衣服。摸了一下。问道。\n“二两银子，”老掌柜也不敢多收，报了个实价，然后抬起头，有些惴惴道。\n“这是三两银子，给！”林君玄也不想占人便宜，从怀中摸出几块大的碎银放在柜台上，便转身去。",
            "summary": "林君玄被误认为某位权贵之子的故事。在一个和平的年代，鸿冀朝初立，天下相对清贫。老掌柜识别人极广，一眼看出林君玄的气度非同一般。林君玄被带到一家衣店，被误认为是富户商贾，实际上他的身份远比他们想象的要高贵。林君玄付了三两银子买了衣服，离开了衣店。"
        }
    ]
}