{
    "chapter_title": "第一百八十九章 ",
    "chapter_summary": "本章节讲述了林君玄成功解救白面书生，两人结下深厚友谊。林君玄为寻找父亲，杀死两名邪道高手，引发万化宗关注。与此同时，万化宗大师兄韩立明收到天狼宗少主邀请，前往天狼涯。韩立明与白斩冰达成交易，将万化宗不传秘法交给白斩冰，以换取在邪道中的地位。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“闭上眼，”一剑削去缚住他手腕的绳索后，林君玄在那白面书生耳边道。\n大约是被两名邪道高手折磨的厉害，白面书生惊惧得全身哆嗦，双手自由后，也忘了去解眼上的眼罩，赶紧闭上双眼，两排牙齿打战，什么话也说不出来。\n抓住白面书生的手腕，林君玄御起赤宵长剑，仰起头，低喝一声：“起！”\n“吟！”剑吟声中，一道红光穿破屋顶，在空中一折，向东而去。\n“好了，现在你自由了，走吧！”在.城东落下，林君玄留下这句话后，举步便走。白面书生听到这句话，心中这才平静下来。解开蒙住双眼的布带，白面书生怔怔的看着一条欣长白影慢慢的走入黑暗深处。\n怔了半晌，这白面书生突然脸孔.通红，随即双手一拱，鼓声勇气，大声喊道：“在下久读圣人经典，也知受人之恩，当涌泉相报的道理。在下虽一介书生，手无缚鸡之力，不敢奢谈其他，但求恩公告知姓名，也好让在下知得，是谁救得在下？”那书生一口一个在下，虽略有些迂腐，但言辞真切。",
            "summary": "林君玄成功解救被邪道高手囚禁的白面书生，用赤宵长剑斩断束缚他的绳索。白面书生重获自由后，林君玄将他带离险境，并在城东放下他。白面书生感激不已，请求林君玄告知姓名以便日后报答恩情。然而，林君玄并未回应，只是慢慢走入黑暗深处。"
        },
        {
            "id": 1,
            "content": "“你不需知道我的姓名，你若真.的有心，便叫我剑公子吧！”说罢，林君玄踏步离去。\n这两名五品的高手，在高手如云的邪道高手中只.能算是小角色，他们的死，也注定掀不起什么大风浪，不过对林君玄来说，已经足够了。\n剑公子生性喜游览山水，对于道派的争执和正邪.间恒久的战争并不感兴趣。他还活着的时侯，虽有强大的能力，但一直行事低调，以致于在天下间，知道剑公子名号的，也是屈指可数。对林君玄来说，他所求的并不是名，而是让剑公子那位不知隐没何处的父亲知道他还活着！两名默默无闻的邪道修士，足以达到这个目的了。\n……\n万化宗。\n‘砰！’\n韩立明伸用一拨，桌上的茶壶、杯、碟全部被他扫.到地上，一个炸裂开来，碎片溅落满地。\n“废物，废物，废物！”.韩立明额上一根根青筋虬曲，原本英俊的脸孔因为扭曲变得恐怖而可怕：“全都是废物，这么多高手居然抓一个林君玄不住！”\n从明阳宫回来，韩立明几乎气得胸膛炸裂。这次好不容易借助师伯的影响，以万化宗的命义发出追杀令，以万化宗在邪道门派的影响力，还不是号令一出，万派响应。要找到并击杀这样一个道门低辈弟子，本来应该不是什么问题。事实上这也确实不是什么问题，万化宗的追杀一出，无数邪道修士纷纷出动，不一会儿，便便纷纷声称找到了‘林君玄’，上万化宗来请***了。然而这么多‘林君玄’居然没一个正品，这些人里面要么是书生，要么是乞丐、要么是商贾之子、要么是其他道派弟子，甚至连一些长相有三分相似的邪道弟子也被抓了过来！其中有个居然还是天狼宗的弟子，这件事甚至已经惊动了万化宗上层。\n“这次这么大的行动，甚至我还画了幅图画帮助他们，居然没有一个人抓到他，真他**是废物！”韩立明压根不知道，正是因为他那幅画，才导致这么大的误差：“这件事已惊动宗中其他长老，估计师伯迫于压力，一会儿就会来找我问罪，怎么办，怎么办？我得找好应对之方才好！”\n发泄过后，韩立明清醒了不少，脑中这么一想，顿时豆大的冷汗下来了。万化宗内可没什么亲情可讲，各种关系复杂，稍微走错一步，引来杀身之祸也不是什么奇怪的事。",
            "summary": "剑公子林君玄是一个低调的强大剑客，他对道派纷争和正邪战争不感兴趣。他的目标是让隐藏的父亲知道他还活着。为了达到这个目的，他杀死了两名五品邪道高手。这引起了万化宗的注意，他们发出追杀令，但却发现找到的所谓“林君玄”都是误报。万化宗的长老们可能会因此来找韩立明问责。"
        },
        {
            "id": 2,
            "content": "“不行，我得赶快离开才好！”正想着，突然门外珠帘响动，随后一阵脚步声传来。\n“什么人？”韩立明神色一沉，喝道。\n“可是万化宗大师兄韩立明？”脚步声中，一名穿着天狼宗服饰的男子迈步踏入了房中。\n“不错，我就是？你找我做什么？”万化宗中埋伏重重，虽然比不得天狼宗，但也不是什么都能上来的。这名天狼宗的弟子能进到这里，显然是得到了宗内其他师伯的首肯。\n那人微微一笑，开口道：“不是我要找你，我只是一个卒子，真正要找你的，是我们少宗主！”\n“天狼宗少宗主？”韩立明心中眉头微皱，天狼宗少宗主是这次琅琊山道盟聚会过来才冒出来的，自邪道三宗联手后，这天狼宗少主的名字早已轰传邪道万门。天狼宗宗主门无鬼新收弟子，这个名头虽然不错，但还不足以让邪道各派宗主重视，毕竟天狼宗主收的弟子并不少，真正让这少年大出名头的，是他天狼宗宗主义子的身份，这重身份足以让他成为邪道新贵，让邪道都重视了。\n听到这几字，韩立明也大约明白，这名天狼宗的弟子为什么可以一路通行，一直走到这里来了。不过，韩立明心中也是疑惑，他和这位天狼宗少主素未谋面，更谈不上交情，他找自已做什么？\n“不知贵宗少宗主找在下是为了什么事？”韩立明暂时按下心中的疑惑，对这使者道。\n“我们少宗主久闻万化宗大师兄之名，这次特地谴我来万化宗，邀请阁下前往天狼涯一聚，至于详细的事情，阁下到了天狼涯自然知道了，”使者淡然笑道。\n“万化宗和天狼宗乃是盟友，这万化宗的少主找我过去，应该不至于对我出手。……也好，趁这次邀请，正好到外头避一避。而且，上了天狼涯，若是能巴结上这位邪道新贵，以后我在宗内的地位，自然也是水涨船高。师伯们到时想动手，也得思考再三了！”这般想着，韩立明心意大动。这次为了抓捕林君玄而发布的追杀令，虽然导致错抓了一名天狼宗的弟子，不过，一来这名弟子不是万化宗的人抓的，二来，两派毕竟是盟友，韩立明相信，即使天狼宗的人想问罪，也只会通过对宗中长辈施压，让他们交出自已，而不会以这种方式来找自已！\n眨眼间，韩立明胸中已有了决断，伸掌虚引，韩立明道：“带路！”",
            "summary": "万化宗大师兄韩立明收到了天狼宗少宗主的邀请。韩立明虽然感到疑惑，但还是决定接受邀请，以便在天狼宗中获得更高的地位。他相信天狼宗不会直接对他采取行动，因为两派是盟友。在做出决定后，韩立明让天狼宗的弟子带路，准备前往天狼涯。"
        },
        {
            "id": 3,
            "content": "一片孤崖高耸入云，如狼啸月，崖上宫殿密布，这便是邪道中威名赫赫的天狼涯。\n在天狼宗使者的带领下，韩立明顺着一条僻径，借道一些宫殿隐秘的角落进入了傲狼宫中。这条道并非由外进入天狼涯的主道，韩立明见状心中不免奇怪，不过他也来不及多想，穿过珠帘后，桌后一名白衣少年赫然映入眼帘，那少年在窗前站定，背影冷漠而寂寥，他在右手间正把玩着一柄四五寸的血色小刀。\n“来了？”淡淡的声音，没有什么感情，就像说话的主人是对着一块石头说。\n韩立明愣了一下，随后明白这位天狼宗少主正是在对自已说话，赶紧回了声：“嗯，在下韩立明，见过少宗主！”\n听到这句话，白斩冰霍然回首，黑长的头发在肩后随之甩动，十五岁的白斩冰有着两条刀斜插入鬓的剑眉，这让他更显得孤傲而冷漠。\n“很好，我等你很久了，”白斩冰点了点头，随后双手一合，‘啪啪’作声，声音一起，侧室珠帘后，两名美丽的丫鬟以托盘盛着笔墨纸砚走了过来，放到了韩立明身前的木桌上。两名丫鬟，一名离开后，另一名留在桌前磨起墨来。\n韩立明看得一头雾水，不明白这位新晋的天狼宗少主到底是在搞什么明堂。",
            "summary": "韩立明在使者带领下，沿着一条僻径进入了傲狼宫。他见到了天狼宗的少主白斩冰，后者正在把玩一把血色小刀。白斩冰让韩立明等待已久，并安排两名丫鬟为他准备笔墨纸砚。韩立明感到困惑，不知道白斩冰的目的。"
        },
        {
            "id": 4,
            "content": "片刻后，墨汁磨好，白斩冰一指桌上狼毫笔，漠然道：“写吧？”\n“写什么？”韩立明诧然道：“请恕韩某愚努，实在不明白少宗主想要韩某做什么？还望少宗主不吝赐教。”\n“我只想要一样东西——《天地万化经》心法经文！”白斩冰瞥了一眼韩立明，骤然五指一动，将那血色飞刀收放掌心。\n“什么！！”韩立明骇然色变，震惊的看着白斩冰，心中暗自警惕。《天地万化经》乃是万化宗不传之秘，万化宗弟子按地位分别得传《天地万化经》一到七重的心法，最高重的心法，只有万化宗宗主才得一览。而且万化宗内有明令，严禁门下弟子传心法外传。而且万化宗只要得知修道界中还有什么人修练了《天地万化经》，则必倾全宗之力来追杀此人，直到将所有修练了《天地万化经》的人杀死为止！这条禁令，整个邪道门派便无人敢觊觎《天地万化经》，而道门又不可能修练这门邪道***法，是的，万化宗的心法倒一直没有外传。\n韩立明没有想到，天狼宗主新收的这名义子居然如此胆大包天，妄图染指《天地万化经》，这种事情，就算天狼宗主门无鬼做来，也要思量再三才行，眼前这十五六的少年，居然如此肆无忌惮！！",
            "summary": "韩立明惊讶不已，因为这部心法是万化宗的不传之秘，严禁外传。白斩冰作为天狼宗主的义子，竟敢大胆索要，让韩立明感到震惊和警惕。"
        },
        {
            "id": 5,
            "content": "“在犹豫还是在害怕？”白斩冰似乎看穿了韩立明的心思，冷笑道。\n韩立明心中微凛，随即冷喝道：“你如胆大包天，就不怕惹来杀身之祸吗？”\n“我即然敢请你来，难道还会怕这个？”韩立明冷笑一声，衣袖一甩，双手负于身后，又转过身来，背对着韩立明：“大道理也就不跟你说了。现在给你两条选择：拒绝我，让然横着从这间傲狼宫出去，以我掌握的能力，要杀你并不难。你最多挣扎一下，最后依旧是个死，——你总不会以为你能从这天狼宗杀出一条血路吧。你死之后，我会把我派出去的人灭口，再宣称你没上过天狼涯，没有证据，我相信万化宗也不能拿我怎么样。；第二条路，写下《天地万化经》的心法经文，与我合作。有《天地万化经》的经文，我在宗内的地位必然水涨船高，而作为回报，我也会全力相助于你，令你成为万化宗的宗主侯选！你我强强合作，以两宗之力，日后足以一统邪道，踏平道门，血洗天下！两条路，一生一死，你能做到万化宗大师兄，说明是个聪明人，该怎么做，就不用我教吧？”\n韩立明闻言心中狂震，又惊又骇。对于这位天狼宗少主，他只在琅琊山见过一面，彼此只有一面之缘，韩立明对他的了解仅限于一个天狼宗少主的身份。那个时侯的他，看起来也没什么太特别的。但听了他这翻话，韩立明只觉心中寒意大起，再一回想来时所走的路，心中更是凛然。的确，仅仅凭借万化宗一名弟子的口信，实在证明不了什么，正如他所说，他若真死在这里，最后也只能是不了了之。这一刹那，韩立明只觉得眼前这十五六岁少年宛如化身魔鬼一般，其心机之深沉，行事之胆大妄为，野心之可怕，都足以让人为之心悸，韩立明心中不由倒吸了一口冷气。\n正如这名天狼宗少宗主所说，他的选择并不多，事实上也没得选择。韩立明不想做烈士，所以很快他就做了决定。右手一抬，韩立明从桌上拾起狼毫笔，一展宣纸，在桌上飞速写出《天地万化经》的经文。\n窗前，看到韩立明拾起毛笔，白斩冰眼中掠过一丝亮光，心中微微颔首，韩立明的选择也早在他的预期之中，一切正如他所预料的发展着。\n片刻后，韩立明停手搁笔，满意的看了一眼自已写出的经文，韩立明双手拾起写满经文的宣纸，抬起头望着白斩冰，宏声道：“少宗主，我在宗内的地位有限，只得传前五层的心法，少宗主尽管拿去，希望和少宗主联手合，不至于让韩立明失望。至于《天地万化经》后面的心法内容，只有宗中师伯、长老以及宗主才有。少宗主鸿图大展后，若是扶持一下韩某，日后《天地万化经》完整的经文韩某自然会双手送上。”说罢，将宣纸双手递了过去。\n白斩冰望了一眼宣纸内容，满意的点点头，前五层的内容对他来说，已经够了。只要得了《天地万化经》那吸噬别人精气的方法，他的法力自然节节升高，到时，《天地万化经》完整的内容自然也有得手的一天。\n“这里是一颗噬心丸，一个月后发作。你服下吧，一个月后，若是证明你给我的是真正的《天地万化经》经文，并且经文无缺漏，我自会给你解释，到那时，我们才算是真正的合作，”白斩冰说罢从怀中掏出一个小瓷瓶，放到桌上，他倒不怕韩立明不吞服。\n果然，看到白斩冰在桌上放下的白色小瓷瓶，韩立明脸色变幻，犹豫半晌，他终于还是走上前，从白瓷瓶内掏出一粒黑色药丸，吞服下去。\n“少宗主，经文内容已经握在你的手中了。这足以证明在下合作的心意，一个月后，少宗主自然会明白在下心意，”吞下药丸，韩立明神色复杂的瞥了一眼白斩冰，衣袖一甩，大步向傲狼宫外走去。",
            "summary": "韩立明被天狼宗少主白斩冰邀请来到傲狼宫。白斩冰提出两个选择：要么拒绝他的要求，横死在天狼宗；要么与他合作，共同成为邪道霸主。韩立明权衡利弊后，选择了与他合作，并写下了《天地万化经》的心法经文。白斩冰满意地收下了经文，并给了韩立明一颗噬心丸，一个月后发作。韩立明吞下药丸，表示诚意，然后离开了傲狼宫。"
        }
    ]
}