{
    "chapter_title": "第一百九十章 ",
    "chapter_summary": "少主人东方玉要求仆人永仆为他带来所需物品。永仆提到一个被家族追捕的金丹期巅峰高手，表示这个少年的赏金高达三千两黄金。东方玉对此非常关心，承诺无论抓捕者是家族成员还是外人，都会给予高额奖励。为了消除另一个少年林君玄的光芒，东方玉决定杀害他。林君玄是方寸宗的弟子，六年前入山。东方玉回到家族，告知老爷子要全力追杀林君玄。他与万化宗合作，确认要追杀的目标就是林君玄。然而，东方玉担忧与万化宗的合作会损害家族与方寸宗之间的关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“见过少主人！”看到少年出现，山脚一排马车前，密密麻麻的汉子跪了下去，那为首者，是一名青衣劲装男子，胸口绣着一条龙，以金线圈之，下方写着两个龙飞舞凤的小字，东方！这些人，正是来自东方家族的仆人。\n东方玉长身而立，多年的道法修养，让他的肤色美玉一般光泽，在这群东方家的仆人面前，东方玉身上自然的流露出一种长期养尊处优的上位者气息。\n漠然的扫了一眼身前跪伏一地的族中仆人，东方玉的脸流露出一股鄙夷和不屑，对这些下贱的人种，他向来看不起。目光一转，东方玉的目光落在了为首的青衣劲装男子身上。\n“永仆，我要的东西都带来了吧？”东方玉负手而立，淡然道。‘永仆’是东方家族长所赐之名，意即永为东方家仆人的意思，这种赐姓是对下层仆人忠心的一种嘉奖。\n“回少主人，族中的东西都带.过来了。这次前来方寸宗，临行之时，老主人让奴仆问下少主人。老主人说少主人在山中修道六年，到底什么时侯才能艺成下山？”那青衣劲装男子说话的时侯依旧低着头，似乎直视少主人说话是对家族继承人的一种极大不敬。\n“告诉老爷子，至多还有半年，我便.可下山行走，叫老爷子不必多虑。”声音一顿，东方玉从怀中掏出一张卷起的宣纸，走了过去，在东方永仆面前站定：“回去之后，将这副交给老爷子，让他派出族中上三品的高手杀掉画像中的少年。另外让老爷子破点钱财，发动修道界中的人帮忙杀掉他。反正不管是家族中的人杀了他也罢，外面的人杀了他也罢，我要的只是这个人死！”说话的时侯，东方玉脸上掠过一抹阴狠的神色，这让他原本英俊的脸孔变得有些狰狞。\n“告诉老爷子，这个人的赏金不.要低于三千两黄金！”想了想，东方玉又加了一句。\n“啊？”东方永仆心中一跳，猛的抬起头来，这刹那他甚.至忘了族中森严的等级观念，直视着东方玉道：“少主人，这可是族中追杀一名金丹期巅峰高手的赏金啊，你说的这少年真值这么多赏金吗？”天下初定，真是百废待举之时，三千两黄金就是三万两白银，对于一年费用都只有几两的普通人家来说，这完全是超出想像的财富，一辈子也用不完！",
            "summary": "少主人东方玉要求仆人永仆带来他需要的东西。永仆询问东方玉关于一个被家族追捕的金丹期巅峰高手的消息，并表示这个少年的赏金高达三千两黄金。东方玉表示这个人的死亡是他最关心的事情，无论是由家族中人还是外界人士完成，他都会给出高额的赏金。"
        },
        {
            "id": 1,
            "content": "“这件事情你不用管，”东方玉大袖一挥，神色冷漠道：“.你回去后，只需告诉老爷子，我一定要这个人死，就可以了！”\n看到东方玉语气如此强硬，东方永仆只得住口，.他在族中虽得重用，但永远都只是一个仆人，再受重用，也无法改变这个事实。接过东方玉手中的画卷，东方永仆展开看了一眼，画中人物用笔极少，用笔虽少，但寥寥几笔意境全出，任谁看过一眼，都会被画中少年那种飘逸、洒脱的气质所吸引。东方永仆识人极广，但在这种年龄就有如此风度的人，却无仅有。画中少年乍一看是洒脱，再一看，便觉一股浩然之气透纸而出，如龙腾跃，直上云霄，这等人物，就算是眼前的少主人与之相比，也是逊色不少。\n“怪不得少主人.容不得此人，此等人物随意往人前一站，同辈人物的光采都要被他遮去。此人也是太过光采，才惹得少主人杀心大起啊！”东方永仆跟随眼前少主的时间并不长，只有不过三年的时间，不过三年的相处已足以让东方永仆明白，眼前这位少主什么都好，论出身，论相貌、论才情同辈之中都少有人及，唯独妒忌之心太重，容不得别人比他还杰出。\n“是少主，”东方永仆瞥了一眼画卷，又重新卷好，收起。\n“回去之后告诉老爷子，这个少年叫林君玄，是方寸宗新辈弟子，六年前入山。让他出动族中力量，全力追杀！”东方玉看着东方永仆将画卷收入内衣藏好，淡然道。\n“林君玄？”听到这个名字，东方永仆心中一动，蓦然从怀中抽出另一张画卷，双手奉上：“少主人，你一直待在方寸宗对修道界中发生的事情并不了解。不久前，万化宗突然发下追杀令，目标是一个叫林君玄的道派弟子，这幅画就是他们随同追杀令发下来的。少主人，你看一下，你要追杀的是不是这个人？”\n“哦，”东方玉剑眉微扬，接过东方永仆手中画卷，展开一观。这幅画铁勾银划，笔墨浓淡适宜，细节方面也很到位，但所有这些结合在一起，只是构造出一副平凡无奇的画作。\n“真是废物！”只看了一眼，东方玉便对作出这副画的人有了一个印象。这画中人物表情刻板，形像也是千篇一律，完全没有画出什么特色来。所谓人的骨，树的皮。画人得画出人的骨来，那才算是上等画作。耽于皮毛只是落于下层。这样的画作，扔到人群中，随便都能找到一群与画中人物有三七分相似的人来。双手错动，东方玉将手中画卷揉成一团，随手丢到了路边。\n“把货物留下，其他人都离开吧！”留下这句话，东方玉转身各山上行去，脑海中，却自然的浮现万化宗的通辑画像。尽管那作画之人画作落于下尘，对方似乎也只是学那绔纨子弟，用作画来装裱自已的，但东方玉还是一眼看出，万化宗所有追杀的真是林君玄。\n“可惜，老爷子将家族定位在道门正派一边，和万化宗合作的事情，虽然诱人，但一旦让人发现，老爷子将我送入方寸宗所费的苦心，以及谋划的一切，就毁于一旦了。”万化宗的名字在东方玉脑际盘旋了一阵，便被他从脑中挥去。要对付一个没有达到金丹上三品的林君玄，东方家族这样一个流传数个朝代，屹立不倒的大家族是绰绰有余了，倒用不着联系万化宗。\n山风袭袭，东方玉领着车队消失崎岖的山道中。最近，宗内形势大变，东方玉的处境有些不妙，这些货物正是他打通渠道，改善宗中处境的重要手段。\n……\n不知不觉已是夜幕,黑暗如大鸟张翅,高悬天上，夜幕之下，汾城最负盛的悦来客栈一片黑暗，入住其中的旅人早已熄了灯火，进入了沉醒之中。\n“无法无天，道法匿藏！”黑暗之中一个年轻的声音缓缓说道，声落，一点细如莹火的绿光从黑暗中破空而出，绿光炸裂，蓦然变幻成一道道淡绿弧形，在虚空中生灭不定，借助那淡淡的弧光，依稀可见两只修长的手掌在黑暗中变幻各种繁复的印法，每一种印法都会产生一道弧光，引起一种截然不同的波动。\n“咄！”黑暗中，林君玄盘膝坐定，猛然暴喝一声，同时双手闪电结出一个‘藏’字印手印，林君玄身周的黑暗无数淡绿弧光乍现即折，同时点点萤光从四面如潮水般迅速汇聚而来，眨眼间化为一枚淡绿色如燃烧火焰一般的绿符，悬虚于林君玄虚拢的双掌之间。\n在这枚‘法藏篇’记载的‘匿’字道符祭练成***的刹那，林君玄慢慢睁开眼来，一双子夜般漆黑的双眸在黑暗中迸射如星辰般的亮光。\n林君玄之所以还停留在这汾城的客栈中，便是为了祭练这枚‘匿’字道符。以林君玄目前的程度，表现出来的四品修为，欺骗同等级的修道者还差不多，但遇上一些真正的高手，照样会被看穿。只要修练出这枚‘匿’字道符，《道法正藏》上‘法藏篇’的道法才算是修练有成。\n目光注视着这枚悬浮在半空中，宛如火焰的绿色道符，林君玄右手一拍，便将这枚道符拍入了体内。眼皮垂下，林君玄心念一动，一丝丝萤萤光线便从道符中迸射而出，延伸至身体的各个部位，眨那间林君玄体表毛孔闭塞，周身诸窍也闭合开来，再无一丝气息发泄。而林君玄的表露出的修为，也由五品巅峰降为四品，再降为三品，两品……，直至与普通人无异。\n林君玄再一动心思，流露出的气息又由普通人升为金丹一品，二品……直至五品的修为。诸窍开阖，境界转换，全在一念之间。\n就在这时一阵碾转翻身的床板声从黑暗中传来，林君玄停止了运***，双目垂闭，盘坐在窗前一动不动。\n“你在做什么？我刚刚好像看到绿色的火光了。”一阵悉悉索索的声音后,姬紫妍的睡意惺松的声音从床榻上传来。\n“那是我在修练，”林君玄淡然道。\n“哦！”姬紫妍应了一声，又躺下了来，这几天两人待在一起，她对这些已经习惯了。",
            "summary": "东方玉决定杀死一个叫林君玄的少年，因为他觉得林君玄的光芒掩盖了他的光彩。林君玄是方寸宗的弟子，六年前入山。东方玉让东方永仆回族中告诉老爷子，全力追杀林君玄。东方玉看过万化宗发出的通缉画像，确定要追杀的就是林君玄。然而，他担心与万化宗的合作会破坏家族和方寸宗的关系。"
        }
    ]
}