{
    "chapter_title": "第一百九十一章 ",
    "chapter_summary": "林君玄正在修炼，而小雪狐银灵儿突然出现并发出叫声。林君玄决定帮助银灵儿巩固修为，利用他推演出的聚灵阵来帮助她在三个月内达到五尾化形的境界。林君玄认为人类在修行过程中的圣人书典对意识开化有很大帮助，而妖族缺乏这种引导，因此他决定教银灵儿读书识字，借助圣人书典开启她的灵识。在故事中，林君玄、姬紫妍和银灵儿一起出行。在一家酒楼中，掌柜认出林君玄的身份并开始猜测他的目的。与此同时，一名青衣伙计追赶他们，而一只白鸽向东方飞去，暗示东方世家在乱世后的影响力。林君玄和姬紫妍乘坐黑色马车向西行，不急赶路。姬紫妍询问他们下一步的目的地，林君玄回答他们将前往哀牢山。在途中，他们遭遇六名蒙面剑客的袭击，但林君玄成功击退敌人，保护了姬紫妍和银灵儿的安全。他们顺利抵达哀牢山。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "黑暗一阵低低的鼻息声传来，林君玄感觉姬紫妍已经睡着了，这才继续闭目继续修练。\n“嗷呜！”一阵低低的嗷叫从房中传来，林君玄身旁的地板上，一只通体雪白的小雪狐四肢轻展，从虚无中跃出，轻轻的落在地板上。\n“嗷呜！”小雪狐银灵儿在地板上伸了一个懒腰，全身那银白的皮毛顿时起了一阵波浪般的涟漪，黑暗中，银灵儿身上散发出一圈如同月亮般银白的光芒，黑暗的房间中顿时多了一个光源。那如皓月般的银芒很快敛去，小雪狐银灵儿又回复了正常，两只如明珠般灵动的眼睛直直的望着林君玄。\n“修练完了，”林君玄睁开眼，微笑着伸用摸了摸银灵儿的头。\n“呜！”银灵儿用爪子扒着地，低.低的叫唤着，有些不好意思的低下头。\n林君玄仔细的看了一会儿，才道：“.以你现在的修为，加上了‘聚灵阵‘的帮助，三个月左右，就能进发出你第四条尾巴了。”狐族尾巴越多，威力越强，到四尾的境界，距离五尾化形已经不远了。银灵儿一旦修练出五根尾巴，就能化形成人。\n“呜！”银灵儿抱着林君玄盘起的.腿，嘶磨着，就像一个小女孩在撒娇。林君玄抚着她的头，轻笑不语。目光望向一旁，在普通人看来是一片黑暗，空无一物有地方，林君玄却看到一道乳白的光柱，由天空垂下，贯通房顶，没于地板。地板上，那乳白光柱的边沿，分布着八颗圆润的石子，正是‘聚灵阵’。\n这几天，林君玄借助着意识海中初步的‘无量星空’.的帮助，配合着《奇门遁甲》中的经文内容，终于将‘聚灵阵’推演了出来。林君玄进境太快，短时间内连进两品，当前来说最重要的是稳固境界，所以以这‘聚灵阵’倒是先让银灵儿使用了。",
            "summary": "林君玄在修练，姬紫妍已入睡。林君玄身边的地板上，小雪狐银灵儿突然出现，发出低低的嗷叫声。林君玄与银灵儿互动后，决定让她使用聚灵阵来巩固修为。聚灵阵是由林君玄根据《奇门遁甲》中的经文内容推演出来的，可以帮助银灵儿在三个月内激发第四条尾巴，从而接近五尾化形的境界。"
        },
        {
            "id": 1,
            "content": "在林君玄身畔嘶磨了一会儿，小雪狐四肢一弹，便.纵飞而起，轻轻的落于床塌上，回头看了一眼林君玄，就在姬紫妍头畔蜷着身体，睡起来。\n万物之中，人类为灵长之首。修道一途，人类天生.优于妖族。小雪狐虽有三尾，但依旧需要睡眠。\n望着床塌上，鼾.睡在姬紫妍身畔的雪狐，林君玄心中若有所思。妖族修道之前，意识浑沌，基本上是浑浑噩噩，其后吸纳天地元气，才慢慢开了灵识。银灵儿目前的境界，只能说是相当于一两岁的小孩。聚灵阵在吸纳天地灵气方面具有极大的优势，不过聚灵阵并不能开启灵识。\n“以后，不妨路上教她读书识字，教她圣人书典，助她开启灵识，”林君玄心中暗暗思忖道。人类由呀呀呓语，到意识开化完全只需要短短十几年，二十年的样子，在这个过程中，圣人记载于书典中的教诲起到了极大的作用。可以说，人类自有文字记载起，便彻底从动物中脱离了出来。\n妖族没有文字，在他们修道的过程中，也没有圣人书典起到开启灵识的作用，对于妖族来说，他们只能在成长的过程中，独自摸索。正常的说，这个过程需近百，基至几百年的时间，有些上千年都是正常的。这也是妖族修道逊于人类的地方。人类修成龙虎一甲子左右就能达到，但妖族修练数百年，还停留在金丹期都不是什么怪事。\n闭目静修，一直到天亮时分，林君玄才停止了修练。\n第二天漱洗完，林君玄扔了一绽银子到柜台，便带着姬紫妍和银灵儿出门而去。\n“客官慢走，”看着林君玄和姬紫妍跨门而去，掌柜的一脸欢笑道。待两人离开，掌柜的将银子收入柜台后，脑中闪过林君玄和姬紫妍的面孔，老掌柜脸孔突然一滞。\n“这个少年，好熟悉啊……”老掌柜口中呓语着，蓦然抽开另一张抽屉，抽屉里放着一叠画卷，老掌柜翻开画卷，第一张便看到了林君玄的画像。\n“是他！”老掌柜心中猛然震动，推上抽屉，突然伸手对不远处一个伙计叫道：“老赵，你过来抵一会儿。我进去会，马上就来。”\n“好咧，掌柜，你去吧。”驼着背，手上起满老茧，老实巴交的赵老披着一条毛由向柜台走来。老掌柜点了点头，掀开帘布，转身走入内间。",
            "summary": "人类是优越于妖族的。小雪狐虽然拥有三尾，但仍然需要睡眠。林君玄看着睡在姬紫妍身边的雪狐，决定教它读书识字，借助圣人书典帮助它开启灵识。他认为人类在意识开化的过程中，圣人书典起到了重要作用。而妖族没有文字，修道过程中没有圣人书典引导，成长过程较慢。林君玄在修炼一天后，带着姬紫妍和银灵儿出门。掌柜看到林君玄的画像后，意识到他的身份，开始猜测他的目的。"
        },
        {
            "id": 2,
            "content": "“朴打！——”不一会儿，一只浑身洁白的白鸽从客栈屋顶扑腾而起，双翅一展，向着东方而去，同进一名青衣伙计从客栈走出，向着林君玄等人离开的方向追去。\n乱世之后，天下初定，这种百废待举的局面，正是许多古老世家大势扩张势力的时侯。少有人知，几乎整个天下的大酒楼，客栈都在东方世家的控制之中。\n……\n汾城驿道外，一辆满着黑色布幔的马车向西而行，速度不快不慢。马车里坐着的是林君玄和姬紫妍，小雪狐银灵儿就蜷缩在两人脚下。林君玄并不赶路程，这一年对剑公子的许诺基本已完成。尽管对于传说中的剑宗之中缘悭一面，不过剑公子临死之前即然说了他父亲有办法知道，那自然是知道了。\n“师父如果听到这‘四剑标志’传闻，应该就知道我已经下山了吧。”坐在车厢里，林君玄突然思念起自已的师父松隅。从枭山被人围攻起，两人便再也没见过面，如今算来已有三年之多。知晓了师父松隅的过往，林君玄知道师父其实也是可怜人。他离开方寸宗，是为了追寻昔年的真相。这天下人海茫茫，林君玄也不知他在哪里，真相又查得怎么样了。\n“我们这是要去哪里？”车厢里，姬紫妍问道，她就坐在林君玄的身旁。",
            "summary": "一名青衣伙计追赶着林君玄等人，而一只白鸽向东方飞去。乱世之后，东方世家控制着大部分酒楼和客栈。林君玄和姬紫妍乘坐一辆黑色的马车向西行，不急于赶路。姬紫妍询问他们下一步要去哪里。"
        },
        {
            "id": 3,
            "content": "“哀牢山！”林君玄淡然道。\n“哦！”姬紫妍瞥了一眼林君玄，垂下眼皮儿，在她脸上，林君玄看到一丝迷茫，显然是对于这个地名非常陌生。虽然有时林君玄不知自禁的怀疑她是否正的是某个逃婚的大家闺秀，同时她对修道者的接受能力也太过自然了，不过看到这种迷茫的表情，林君玄心中也迷茫了。她的表情绝不像是装的，显然对于这些修道界中闻名瑕耳的哀牢山，真的是没有听说过。\n林君玄正想跟姬紫妍解释一下哀牢山，蓦然眉头一皱，随后蓦的闭上眼来。\n“怎么了？”看到林君玄神情有异，姬紫妍诧然问道。\n“不要说话！”林君玄坚起一掌，道。驿道两畔，是两排苍翠古树，正是盛夏之时，一颗颗长得枝叶茂盛，除了蝉鸣之外，便是马蹄踏落的‘蹄哒’声，四周一片安静，但在这种表面的平静的下，林君玄却分明从空气中感觉到一股杀气。\n剑者，凶兵，白虎星更是极度凶杀之星，林君玄修练无量剑藏日久，心神与白虎星相合，再加上不断的吸纳诛仙剑内的剑气，对于这种杀气非常敏感。\n儒家追求精神圆满，林君玄浸yin书道，也渐得其中三昧，就在闭上眼的刹那，林君玄顿时感觉到六道杀气喷薄而出，而杀气的来源正是——马车下。\n“小心！”林君玄蓦然暴喝一声，一手抓住姬紫妍，一脚勾住脚下的小雪狐，身形一拨，便直接往马车厢顶部撞去。\n“杀！”几乎是同时，一声低喝从地下传来，声落，林君玄身下的马车骨架轰然碎裂，无数木板碎屑从地方激射而出，透过那一块块木板碎屑，林君玄分明看到五道黑衣蒙面人宛如灵蛇一般从地下破空而出，手持长剑追杀而至。\n一道血光闪过，马车前方，青衣车夫喉头血溅三尺，最先身死。‘聿聿！’变故乍生，四匹高头大马四蹄掀动，惊叫着，发狂前奔。\n“快走！”林君玄撞破马厢车顶时，正好见到车夫身死，林君玄手中抱了姬紫妍，脚上勾了小雪狐，要救车夫已是来不及了。飞身闪上天空，林君玄将姬紫妍和小雪狐往左右一推，便抛至路边丛林中，同时手掌在身上古琴上一拍，暗槽开启，诛仙剑从琴身中破空而出。\n“上！”六面黑衣蒙面人低喝一声，其中两人分出，一左一右分别向小雪狐和姬紫妍扑去，而其余四品手执长剑继续掠向林君玄。\n林君玄眼看一人向姬紫妍扑去，心念一动，一道赤色长虹从拨空而起，向那黑衣蒙面人追去，同时手掌在飞旋的诛仙剑鞘上一拍，只听‘轰‘的一声，长空之中，一团比之太阳还要耀目数倍的光团迸射而出，那目光剌得人睁不开眼来，光芒乍起，紧随其后，一道数百丈长的森寒剑气以斩天之势从空中重重落下。\n“啊！”",
            "summary": "林君玄和姬紫妍在前往哀牢山的路上。突然，六名蒙面剑客从地下袭击他们的马车。林君玄迅速反应，将姬紫妍和小雪狐推到路边，自己则拔出诛仙剑迎战敌人。在激烈的战斗中，林君玄用诛仙剑发出强大的剑气，成功击退了敌人。他们安全抵达哀牢山。"
        }
    ]
}