{
    "chapter_title": "第二百零三章  攻讦 ",
    "chapter_summary": "蝗黄是一只拥有灵气的蝗虫，通过吸收石髓来延长寿命并逐渐修炼成人类形态。为了进入更高的境界，蝗黄需要收集千年的黄金髓液。在一次偶然的机会中，蝗黄遇到了姬紫烟，并试图与她交换黄金髓液，并要求她们保证不泄露自己的秘密。然而，蝗黄实际上另有打算，企图骗取姬紫烟的黄金髓液。姬紫烟和林君玄在森林中遇到了蝗黄。蝗黄试图抓住他们并得知他的秘密，但林君玄巧妙地用计谋逃脱。然而，蝗黄并没有被彻底消灭，他化身为成千上万的蝗虫，逃出了森林。为了对付蝗黄，林君玄和姬紫烟决定想办法，但也面临着如何在森林中快速移动的挑战。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "集千年的黄金髓液就此作废，蝗黄并没有绝对把握可以在姬紫研出手之前截下头。\n苦心等候千年，蝗黄才收集了这点黄金髓液，一朝废与眼前，怎么会甘心。他本是天地间的一只卑微的蝗\n虫，因缘际会爬入了这石洞之中。吸纳了一滴石髓，得了其中的灵气。这才渐渐的开了灵窍，懂得了吞气\n吐纳之道。其后一直龟缩在洞内，靠着百年方才产生的一滴石髓，来增加体内的的灵气，增长修为，并且\n寿命一再延长。\n秋枯春发，草木更替，这洞府周围的蝗虫死了一代有一代，却独有它一人栖守在这洞府之中。又等了数百\n年，因缘际会等到那千年一滴的黄金髓液，修为大进，这才脱离吗靠石髓维持生命的困局。再苦修数百年\n，终于化形成人，具备大能力，能统领天下的蝗虫群，故自号蝗黄。\n万物之中，蝗虫的资质毕竟太过低下，即便蝗黄从开窍到进入龙虎期进人天人期，讲究因缘际会。蝗黄准\n备用这些石液延长自己的寿命，以获得更大的机会跨入天人期修为。但如仅仅将黄金髓液用于延长寿命却\n又浪费了它那生死人肉的功效。蝗黄昔日修炼，根本没有名师指导。作为妖族，根本没有什么道德观念，\n向来是却什么就抢什么。缺少道法秘籍，蝗黄自然是四处劫掠。正邪高手被它杀人夺宝的不在少数，也因\n此得罪了不少宗派。\n蝗黄没什么大靠山，也没有什么大背景，唯一能靠的就是自己。蝗黄可以小看那写独行高手，却没办法小\n看那些宗派。一想到被那些宗派追杀，蝗黄也不禁后怕不已，这才想到第二次得到一滴黄金髓液和石髓液\n混合在一起，一杯不时之需。这等疗伤圣药对他的重要性，自然是不言而喻。”女娃子，你到底想怎么样？”蝗黄悬浮在断崖前，冷冷的盯着姬紫烟，眼神好似刀子一般犀利。\n“这瓶髓液不少，我们只不过取少其中两液，对你而言损失并不大。我只需你答应将我们送出这个森林，\n并保证不再追杀我们，只要你答应这个，这瓶髓液依然归你。”蝗黄神情越是冷厉，姬紫烟心中越是放心。蝗黄对这个东西越是在乎，她的安全才越发有保障，并进而要胁到蝗黄。\n蝗黄目中闪过一丝异色，但并不说话只做出思付的神色。姬紫烟只当她在思考自己的提议，却并不知蝗黄\n心中确实另有一番打算。\n“这洞府乃我的立身之本，决不能传出去这女娃子涉猎极广，石髓在修道界中都极少有人识得。如今被她\n认出来，为了防止秘密外泄，必须杀了他们。”目光扫了一眼手握瓷瓶的姬紫烟，蝗黄心中突然一动：“\n这女娃子随有些机智，其实取单纯的紧，我不妨骗他一骗，先拿到瓷瓶再说。”\n心中下定决心，蝗黄沉声道：“女娃子，我可以答应你的条件，不过你们需要保证，出去之后，绝对不泄\n露我的秘密”蝗黄以退为进，目光炯炯道。\n论江湖经验，姬紫烟那里比的上蝗黄。一听蝗黄担心两人泄密，并不以此要写，姬紫烟只以为蝗黄真的又\n和谈的一丝，心中不由一懈，手中瓷瓶微倾，点了点头，说道：“原来你担心这个。你放心，我可以保证\n我们是绝对不会说出去”\n“哼哼，你保证，”蝗黄冷笑一声：“你能替你身后的那个小子保证吗？”\n“这，”姬紫烟犹豫一下。随后道：“我和他相处过一段时间，我相信一他的为人，因该会答应\n的”\n“是吗？”蝗黄晒然一笑，目光却望向姬紫烟身后：“小子，你这个女伴说你会答应的，真是吗？”\n姬紫烟闻言心中一诧，随后脸上露出掩饰不住的喜悦，猛的转过身来：“君玄，你”\n声音戛然而止，姬紫烟身后狭长的通道中动荡荡的，只又洞壁顶端夜明珠撒出淡淡的光辉，姬紫烟心中顿\n时一沉。\n“哈哈哈，女娃子，你又几分急智，只可惜江湖经验太少，受骗也是活该，怨不得本皇！”因啧的大笑声",
            "summary": "蝗黄是一只拥有灵气的蝗虫，通过吸收石髓延长寿命并逐渐修炼成人类形态。为了进入天人期，蝗黄收集了千年的黄金髓液。在一次偶然的机会中，蝗黄遇到了姬紫烟，并试图与她交换黄金髓液，要求她们保证不泄露自己的秘密。然而，蝗黄实际上另有打算，企图骗取姬紫烟的黄金髓液。"
        },
        {
            "id": 1,
            "content": "中，姬紫烟脚下呲呲作响，数根活物般的藤蔓从他的脚下破土而出。犹如章鱼的触角一样，分别缠住了她\n的双手手腕和双脚脚裸，将她举了起来。”啊！”姬紫烟惊叫一声，猛力的挣扎了起来：“放开我！”\n“嘿嘿，你们入了我的洞府。又知道我的秘密，本皇又怎么可能就这么放了你走！”蝗黄冷笑一声，双袖\n一抚，踏步而入，伸手一探。便欲取那红色小瓷瓶。\n蝗黄五指一收，刚要收取那红色瓷瓶。突然目光似乎看到了什么，脸色一变，双目圆睁，又惊又怒：“你！————”\n蝗黄只来得及说出一个你，便见一道犀利无比的剑光从洞口深处并射而出，眨眼便到跟前。此时蝗黄已踏\n入洞中，距离洞口还又一段距离，腾挪空间有限，几乎是避无可避。\n好个蝗黄，眼见就要被诛仙剑气击中，突然双手结印，猛的暴喝已声：“蝗天秘法，散！”\n“嗡！”只听的洞穴之中嗡嗡作响，蝗黄身形猛的爆炸开来，化为一片密密麻麻的蝗群，鼓动这翅膀，向\n洞口疾飞而去。\n“既然来了，何必急着走呢？不妨饮上三杯，如何？”林君玄淡漠的声音从洞内传来,声音一落，无数蝗\n群则震动翅膀，猛的飞出洞口。没入虚空之中。\n“林君玄，我们不死不休！”蝗黄恨极的声音从空张传来。显然林君玄这一剑已经让他受了不轻的伤。声\n音一洛，洞府之外那密集的蝗群入走兽一般，向着四面八方飞散而去，眨眼间消失在周围浩瀚的森林。\n“君玄！！”束缚双手双脚的藤蔓斩断，姬紫烟恢复了行动能力后，回过头来，惊喜的看着洞口深处。姬\n紫烟的目光尽头，只见一个十五.六岁，张的丰神俊朗的少年踏步而出。\n“嗯”林君玄淡淡的点了点头。径直踏步而来，走到姬紫烟身边。林君玄捡起地上的红瓷瓶，轻轻转动一\n圈，晒然道：“蝗黄自以为得计，却不知道瓶中根本是空的。从一开始他就被你骗了。他若知道这点，应\n该会恼羞成怒吧”\n听到林君玄变相的夸自己，\n姬紫烟脸不由一红，嗫嗫道：“你都听到了”刚一出口，突然想到了什么，猛的抬起头来，张大了\n嘴巴。不可置信道：“你，你根本没入定?!!”\n林君玄并没又回答，只是望了一眼洞外蝗虫消失的地方，喃然道：“好不容易才让他放松警惕，现出本体\n，又将他诱入洞中，没想到居然还是没能杀的了他！”蝗黄修炼一千多年，才不过和其他妖物修炼数百年\n的修为相当。但天道毕竟公允，蝗虫虽然实力并不拔尖，但他的本能妖道中却厉害的恨，化身千万的本身\n避之乌鸦还要厉害。只要找不出他的本体，诛仙剑再凌厉，也杀不了他，林君玄这才想到要诱使出现出本\n体来。本过林君玄最终棋差一招。蝗黄毕竟真是实力比他强多了，那一剑虽然伤了他，却没能杀死他，不\n能不说是个遗憾。\n姬紫烟听他喃喃自语，已知他根本没入定：“原来真是这样”说罢，若有所思。”若不是我故意让他进来，九宫八卦阵又怎么可能让他轻易的破坏，”天机宗的阵法必有独到之处，否则也\n不可能千年前成为道门大派。蝗黄的实力虽然比林君玄高。但林君玄只要催动阵法之力便能利用大地之力\n剑这些道术催生的藤蔓摧毁，蝗黄要摧毁阵法，可并是那么容易。\n顿了顿，林君玄接这道：“蝗黄分身化体的妖术厉害的很，我那一剑并没又伤到他的根本，过伤一段时间\n，他恐怕又会调理好，大时恐怕就时他伏击我们了。”\n听到蝗黄很快又会东山再起，强烈的危机感压下了许多对与对林君玄使诈的不悦：“那我们现在怎么办？”\n林君玄走到门口，迎风而立。俯视这下方的森林：“这里的森林无边无际，蝗黄罢我们劫掠到这里都用半\n天之久，他时龙虎期的修为。带上我们几个人对他的速度影响并不大。但我们和他不同，我现在的也不过\n时中三品之数，带上一个人，速度远逊与他，只怕我们飞上天，还飞不出森林的范围。”\n林君玄长发飞舞，沉吟半响。继续道：“蝗黄的本体乃是蝗虫，森林就是他的栖身之地，也是最好的掩藏",
            "summary": "姬紫烟和林君玄遇到了蝗黄。蝗黄试图抓住他们并得知他的秘密，但林君玄巧妙地用计谋逃脱。然而，蝗黄并没有被彻底消灭，他化身为成千上万的蝗虫，逃出了森林。林君玄和姬紫烟决定想办法对付蝗黄，但他们也面临着如何在森林中快速移动的挑战。"
        }
    ]
}