{
    "chapter_title": "第二百零八章  新的危机 ",
    "chapter_summary": "姬紫妍、林君玄和一只狐狸发现了已死的蝗皇。林君玄决定在洞中修炼，而姬紫妍也无处可去，于是选择留下。林君玄告诉姬紫妍，他曾用阵法引诱蝗皇陷入陷阱。韩立明看到了林君玄的画像，得知他已经换了装束。邪道新贵白斩冰询问了关于画像和追杀令的情况，并表示他们在追捕林君玄时遇到了困难。白斩冰拿出两张画像，其中一幅与韩立明所画相似，但更传神。他推测林君玄可能会装扮成文人墨客或少年儒生，并要求韩立明注意这些人物。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗯”姬紫妍点点头，美眸中倒映着林君玄的身影，一抹异彩从幢孔中一闪而过。二人一狐相继进了蝗皇的洞府。此时天已晚，二人一狐都感觉有些肚饿，便从石室中取了些野果，在石室围坐着，吃起来。\n“蝗皇已经死了，我们什么动身离开？”姿态优雅的轻咬了一口涩涩的果子，姬紫妍问道。\n林君玄沉吟不语，过了片刻，说道：“我准备在这里先修练一段时间，恐固一下心境，然后再谈离开的事。怎么，你急着离开吗？”\n姬紫妍小言慌乱的摇了摇头，低下臻首”小声道：“我也没什么地方可去，在这里待一段时间就待一段时间吧，反正对我来说，没有什么区别。”\n“对了”姬紫妍抬起头，转移话题道：“我记得你这几天并没有出去，你是什么时侯布下阵法的？”这几天和林君玄在一起，姬紫妍对阵法也有了一些粗浅的了解。她本身聪慧，林君玄虽没有说明，但姬紫妍心中十分肯定，林君玄在崖狈留下一个自已幻影的方法也是阵法。\n“上次击伤蝗皇的时侯”林君玄并没有隐瞒，沉就片刻，缓缓叙来。原来自从上次蝗皇败退之后，林君玄就已经料到蝗皇还会再来，凭自已的道法修为，很难在护住姬紫妍的同时击败蝗皇，而九宫八卦太过基础，也很难阻止到蝗皇。不过林君玄并不是一个死脑筋的人，道法虽然比不过蝗皇，但他却握有这个世界失传的阵法，阵法要是运用得当，完全可以击败蝗皇。\n所以蝗皇走后，林君玄做了二件事，一是研究九宫八卦威力升级后的阵法，第二就是借着出去寻找食物的时机，悄无声息的在断崖周围极广的一个范围里布下蜃楼阵。林君玄做的很隐秘，蝗皇丝毫没察觉到这一点，只以为他是在采摘野果。阵法布置成功后，林君玄一直都没有发动，蜃楼阵，。直到蝗皇看到林君玄当面吞下黄金髓液，忍不住动手”\n“他之前看到的，只不过是我的幻影，至于我的真身，其实已经到了崖下。蝗皇动手的那一刻，也就是真正陷入我陷阱的时侯”林君玄说着从怀中陶出了那个朱红的小瓷瓶，递了过去。瓶塞没有动过，里面的黄金髓液林君玄自然也没有喝。\n姬紫妍怔了怔，下意识的接过了黄金趟液，望着林君玄，她的目光有此复杂：“你，你”\n“你是不是觉得瓦心机很深？”林君玄没有抬头，淡淡道：“对于这一点，我并不否认。这是个现实的世界，现实到和你闺阁中看到的是完全不一样的，如果你还抱有天真的幻像，最好还是离开，回到属于你的家中。”\n“你误会了”姬紫妍连连摇道，如青云般的发丝有空中划，出一道道波浪曲线：“我没有这个意思。”\n“我还要看一下道书，先进去”对于姬紫妍所说的，林君玄只是哂然一笑，并未在意，站起身，一躬身便进入了蝗皇藏书的石室中。\n石室里的道书有五六百本，即便林君玄记忆力过人，也不是短时间可以看完的，，天狼崖。\n在一名天狼宗弟子的带领下，韩立明沿着一条蜿蜒的小径再闪进入了天狼家少宗主的大殿。事隔不久，再次被这位邪道新贵召见，韩立明心中也有些惴惴不安，不明白斩冰冷这次找自已是什么事。\n表面刻着纹理的铜床上悬挂着白色的帷幔，而白斩冰就在帷幔后盘坐，一动不动。",
            "summary": "姬紫妍和林君玄以及一只狐狸进入了一个洞府，发现洞中的蝗皇已经死去。林君玄决定在这里修炼一段时间，巩固心境后再离开。姬紫妍也表示没有地方可去，愿意留下来。林君玄告诉姬紫妍，他在蝗皇来时已经布下阵法，成功诱使蝗皇陷入陷阱。姬紫妍对林君玄的心机表示理解，但没有误解。林君玄开始在天狼崖的断崖附近研究阵法，希望能找到击败蝗皇的方法。"
        },
        {
            "id": 1,
            "content": "韩立明回忆了一下，感觉这次面如粉敷的白衣少年气息强了很多，只是眉宇间多了一些黑气，韩立明心中了然，这是初次修练天地万化功必然出现的现像，过上一段时间，这些黑气自然会消退。\n来了”白斩冰淡淡道，双眼依旧洞着，看都没看韩立明，依旧是沉浸在修练中。\n“韩立明见过少宗主，这次少宗主相召，不知道有何吩咐”韩立明不敢怠慢，恭恭敬敬的行了一礼，连带着表了一下忠心：“韩立明必定唯少宗主马首是瞻，赴汤蹈火再所不辞。”\n“收起你在万化宗的那一套吧”白斩冰冷冷道，双目睁开一条缝隙，将人一眼看到底的通透目光让韩立明有些措手不及：“听说你画了一焱画像，并且利用你们万化宗的能量，发下了一个追杀令，有这么回事吧？”白斩冰也懒得和他罗嗦，直接开门见山道。\n听这位邪道新贵提起画像的事情，韩立明终于缓了过来：“是的，少宗主明鉴，确实有这么一回事。”\n“进展了怎么样？抓到了吗？”白斩冰收回目光，又闭上眼睛，再次沉入修练。\n韩立明闻言眉宇间飘过一丝阴翳，额上青筋微微暴起：“少宗主，一说起这事，我就一肚气。我们万化宗的追杀令发下也有一段时间了，这么多邪道高手，有我亲自画的画像，居然还抓不住那个，小子，真是废物，一群废物！”一想起那个手执古朴银剑的少年，韩立明就怒不可竭，堂堂万化宗大弟子居然被一个道门弟子逼到这种地步，好几次都差点死在了他的剑下。\n“画像，口当，亏你还有脸提画像”白斩冰冷口当一声，右手在身边随手一抓，将一张纸卷掷了过去：“自已看一看，这就是你画的画像吧！”\n韩立明心中一愕，下意识的接过卷起的宣纸，打开一看，画上少年丰神俊逸，不错，正是他的所画的。\n“没错，这确实只我的画的，”韩立明讪讪一笑：“没想到少宗主连这个都留意到了。”\n白斩冰也不说错，左手再抓起一张画，扔到了韩立明脚下：“再看看这张，是不是你要的人。”\n韩立明心巾满是疑惑，不懂眼前这位天狼宗少宗主倒底在弄什么悬虚。白斩冷让他看，他自然就看了。揭开画卷，只见画上少年双眉如剑，唇红齿，倒是和他画中的少年有七分相似。不，不是相似，简直是一模一样，只是这副画里的少年比他画中的人物比了几份内涵，如果说韩立明只画了林君玄的一个空壳的话，那么白斩冰这副画就是给这个空壳注入了灵魂。\n“不错，这幅画上的人真是我要追杀的人”韩立明抬起头，望着帷幔后的白斩冰，很确定道。\n突然似乎想刻了什么，韩立明心中～惊，脱口问道：“少宗主和他认识！”眼前的笔墨显然出自白斩冰之手，韩立明并不认识他能通晓，天地，剩下的只有他认识这个林君玄了。也唯有如此，才能如此传神的画出那个小子来。\n白斩冰闻言霍然睁眼，双袖一拂，径直从床榻上走下来。\n“我和他的关系，不是你能过问的”白斩冰在韩立明身边站定，冷冷的瞥了他一眼，又扭过头来：“偎娜山附近的纷城外，听说有一辆马车受袭，乘坐马车的人没有受伤，袭击的六个刺客却全部死亡。致死原因是剑伤，一击致命，你发出消失，让那些人去西方搜寻一翻。另外，这刻画像拿去，把你那幅画像撤下””\n顿了顿，白斩冰竖起一指，眼中露出思考的神色：“这次追杀闹得沸沸扬扬，那些追杀的人都是些蠢材，这会儿已弄得人尽皆知，相信那个林君玄应该也得到了消息了。能逼得你动用门派关系追杀他，显然他也不是个蠢人，这会儿应该早就换掉了原来的装束，嗯”叫人留意一下那些穿越城镇坐马车旅行人，特别是一些文人墨客和少年儒生，他很有可能就混在里面。以他的相貌也只有装扮成儒生才不会被人怀疑，去吧！”\n白斩冰这边一点点分析，娓娓道来，旁边韩立明却听得冷汗涔涔，只觉眼前的少年非帛可怕。心中揣测着，就算是自已是那个林君玄，应该也是这么做的。",
            "summary": "韩立明见到了白衣少年（可能是林君玄）的画像，并得知他已经更换了装束。白斩冰，一位邪道新贵，询问了关于画像和追杀令的情况。韩立明表示他们在追捕少年方面遇到了困难。白斩冰拿出两张画像，其中一幅与韩立明所画相似，但更传神。他推测少年可能会装扮成文人墨客或少年儒生，并要求韩立明注意这些人物。"
        }
    ]
}