{
    "chapter_title": "第二百一十三章  胆大心细 ",
    "chapter_summary": "乌鸦在森林中发现了林君玄的踪迹，对其在邪派高手中的表现印象深刻。宫装妇人察觉到了林君玄等人的行踪，派遣乌鸦制造混乱。林君玄察觉到异常，与姬紫妍、小雪狐一起准备应对可能的危险。他们在逃跑过程中遇到了万化宫势力的追击，但林君玄巧妙地利用阵法和火焰吸引了更多的邪道修真者。在混乱中，林君玄带着姬紫妍和小雪狐从容不迫地离开了现场。一位宫装妇人一直在暗中跟踪林君玄，认为他无法逃脱她的掌控。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "乌鸦看到那缕融入黑暗中的清烟，心中又惊又震，惊的是林君玄果然在森林里，震的是在这么多邪派高手的眼皮底下，他不仅泰然自若，还且居然还升起了篝火，做起了晚膳。\n“不愧是那个人的弟子，连主人都差点在他手里吃亏”乌鸦脑海中掠过那个少年的脸庞，心中浮现一丝微笑。不知怎的，他对这个少年总是有莫名的好感，不愿意见到他陷入追杀之中。可是主人的意志是不可违抗的，乌鸦心中只得暗暗叹息了一声。\n“好小子，这种情况居然还敢带上一个女的在身边，果然是死性不改，风流成性，不愧是有其师必有其徒”一叶阵根本挡不住宫装妇人天人期的神识”看，到阵内二人一狐的烤烧野味的情形，宫装妇人不由冷哼一声，目中寒意连连。\n“乌鸦。”\n“主人”乌鸦赶紧应道。\n宫装妇人仰头望着天空那柱青烟，冷声道：“我就不信那小子身上古怪的道法能连气味都封印了，乌鸦，过去掀一阵风，别让那少子过得太轻松了。”\n“是，主人！”乌鸦应了一声，突然腾空而起，刹出五尺后，突然，砰的一声炸成一团黑雾，黑雾之中，只听，呱，的一声，一只身体硕大无朋，羽毛坚硬派黑如铁的乌鸦振翅而出。",
            "summary": "乌鸦在森林中发现林君玄的踪迹，惊讶于他在邪派高手中的从容应对。乌鸦对林君玄产生好感，但不忍见他陷入追杀。宫装妇人察觉到林君玄等人的行踪，决定让乌鸦吹起一阵风，破坏他们的烤肉。"
        },
        {
            "id": 1,
            "content": "宫装妇人目送着乌犯朝远处而去，突然俏笑一声：“小子，时间还长，我们慢慢玩”咯咯的笑声中，宫装妇人缓缓消失在了山顶。\n，呼！”一阵狂风突然由东而來，掠过高山，拂向森林，林君玄正割了一块麂肉，用剑窜着，拿在手中慢慢嚼吃，突然受了这一阵风，脸色不由大变。\n，什么气味？””\n，哪來的烤肉味？”\n，好浓的烟味！””\n，不对，这里没有篝火！”\n这大风一來，顿时将等尘的清烟吹散，连带着阵阵野味的肉香世四溢开來，播散至整个林子。林子里的一名名邪派修真顿时炸开來，这森林里一片漆黑，若是有丁点火光，很远就能看见。如今不见篱火，却闻到了浓浓的肉香，不由得这些人不惊异了。\n“走，有芦发现我们了”林君玄望了一眼大风吹來的方向，随手将手中的麂肉扔在地上，神色凝重道。\n，林大哥，怎么了？”姬紫妍被林君玄的神色骇了一跳，手一抖，也扔掉了手中的野味，旁边，小雪狐银灵儿也竖起了眼睛，它也感觉到了什么。\n，我当初选择在这里，是因为这处是背风的地方，风根本吹不过來。如今凭空涌來这么一阵风，只怕是有人在暗中捣乱”林君玄神色凝重道。\n“啊！”姬紫妍惊呼一声，捂住了嘴“他们不是看不到我们吗？”",
            "summary": "“小子，我们还有时间慢慢玩。”随后消失在山巅。这时，一阵狂风突然吹过，带来了烤肉和烟味的气息。林君玄察觉到异常，猜测可能有人发现了他们的位置。于是，他和姬紫妍、小雪狐银灵儿一起紧张地准备应对可能的危险。"
        },
        {
            "id": 2,
            "content": "林君玄摇了摇头，指了一眼上空：“我的阵法不是无所不能的，以我目前的能力，竖直方向过了二千五百文，便无法遮掩。如今看來，应该是某些有心人看到了这柱青烟。走吧。”\n姬紫妍和小雪狐听了林君玄的解释，也慌了神，黑暗里一阵凌乱的脚步声，混杂在嘈杂的人声向这边传來。\n，不要慌，这里人很杂，他们发现不了我们。把脸蒙上，不要让他们看到你的脸。”林君玄的声音从耳边传來，依旧是那边的平静，从容不迫。姬紫妍心中安定了不少，依日从裙角上撕下一块布，把脸蒙上。只是她虽蒙住了脸，但窈窕的身材却是无法掩饰的，仅仅从身材的线条來看，依然会给人一种这名女子很美的感觉。\n，走！”林君玄伸手抓住姬紫妍的手腕，同时从阵中踏出。夏天的夜晚有些躁热，密密麻麻的树林里，依稀可以看到一些往这里走來。\n“万化宫这次承诺重赏，大家再搜一搜，他们肯定就在这一块”一阵阴挚的声音从远处传來，姬紫妍不由打了十寒噤，赶紧扭过头來。",
            "summary": "林君玄、姬紫妍和小雪狐因为一个阵法暴露而被有心人追踪。林君玄保持冷静，建议他们蒙住脸避免被发现。随后，林君玄带着姬紫妍逃离现场，但在途中遇到了寻找他们的万化宫势力。"
        },
        {
            "id": 3,
            "content": "“呼！。”又是一阵风舌过來，那股野味的香气越发浓溢，森林各处，越來越多的人往这里汇聚而來。林君玄并没有将阵法撤去，也没有将等火熄灭，甚至木架上那只割了一小半的麂肉都没撤下來。在股香味将众邪道修真往这里吸引來的时候，林君玄却蒙着脸，拉着姬紫妍，带着小雪狐从容不迫的往相反的方向走去。\n树林里早已混乱起來，凌乱的脚步声充斥双耳，林君玄遁着树木底下低头弯行，几个邪道修士从他身边经过，除了一个人诧异的打量了他一眼外，其他们看都没看他便匆匆往前而去。\n“咦！林君玄升起等火的地方已经聚集了大量的邪派修真，当一个邪道修士踏出几步突然消失时，身后几名邪道修士不由惊呼起來。\n“嚣火！大家快來看，有人在这里烤了麂肉！”一声惊呼从前方空无的虚空中传來，正是那凭空消失的邪道修士，终于有人误打误撞进踏入了，一叶阵内\n“走！”当那声惊呼传來，林君玄似乎收到了什么信号，猛的抓住姬紫妍御剑而行，在树林的缝隙里化为一道疾电而行。后方人声越发的嘈杂了，夹杂着一阵惊呼声，在越來越多的人聚集的情况下，林君玄用以布阵的l一叶阵，和l天箱阵，的阵石被人无意中踢开了，阵法失效，一个熊熊的篝火诡异的从黑暗中出现在众邪派修士面前。原本热闹的树林，刹那间死一般的寂静。看着这堆从眼皮底下凭空冒出的火堆，众邪道修士脸上写满了震惊。",
            "summary": "林君玄没有关闭阵法和火焰，反而吸引了越来越多的邪道修真者。在混乱中，林君玄带着姬紫妍和小雪狐从容不迫地往相反方向离去。当一名邪道修士意外闯入林君玄的阵法区域并发出惊呼时，林君玄立刻带着姬紫妍和小雪狐离开现场。随后，林君玄的阵法和火焰被误触，导致众邪道修士震惊不已。"
        },
        {
            "id": 4,
            "content": "，什么道术居然能瞒过这么多的邪道修士！！！”一个念头刹那划过众人的脑海，让他们震惊的几乎无法思考：“这次要追捕的目标真的只是”个出身道门的普通少年吗？”\n耳畔风声呼呼，对于身后发生的事情，林君玄不闻不问，这些人的反应完全在他的预料之中。他当初之所以没有熄灭篝火，为的就是用这堆篝火吸引那些人的注意。四周静悄悄的，虽然大部分的邪道修真都被吸引了过去，但林君玄却轻松不起來。他感觉得到，黑暗里有一道目光一直落在自己身上，正悄悄的追來。那十人并没有出手，林君玄不知道他到底想做什么。\n“奸猾似狐！”夜空深处，一路追蹑而來，目睹整个过程的宫装妇人轻笑一声，给下方疾行的林君玄下了一个评语。她本來以为这种阵能给他造成一点麻烦，没想到这小子胆大心细，风声刚起，他居然当机立断，马上离开。\n林君玄回头张望的情形全部落入宫装妇人的眼中，她知道，这个少年已经感觉到了什么，不过，心中却并不担心。修道士虽然能看透黑暗，但毕竟还是会受到黑暗的影响，视野距离远远不如白天。修道士修为越高，夜晚能看到的距离便远。林君玄的真实实力与她相距实在过大，这种差距足以让她在林君玄感受不到的情况下，一直跟踪他，监视他。\n“哼！上次有个剑公子救你，这次本宫看还有谁來救你！”宫装妇人咯咯笑着，她并不急，她就像一个猎人，看着猎物在自己打造的囚笼里东奔西驰，自以为能逃脱。",
            "summary": "众人对要追捕的目标——一个出身道门的普通少年感到惊讶和质疑。林君玄巧妙地利用篝火吸引敌人注意力，成功逃脱。然而，一位宫装妇人一直在暗中跟踪他，认为他无法逃脱她的掌控。"
        },
        {
            "id": 5,
            "content": "任何事情都有例外，林君玄虽然做的很隐秘，但无心算有心，终于还是有些人注意到了他。\n当一道灰影林君玄身旁刮过时，实然感觉到了不妥，猛然停了下來，回头望向了林君玄，眉头一皱，突然暴喝一声道“前面的人，站住！”\n姬紫妍露在外面的一双眼睛闪过一丝慌乱，瞥了瞥身边的林君玄，只觉他的神情依旧平静。\n“不要发，他有我來对付”林君玄的声音不高也不低，堪堪让姬紫妍听到。林君玄并没有停下來，依然在往前飞掠，只是速度放缓了一些。\n骸骨魔君已经搜了十多天了，从万化宗的追杀令传下起，他就在找这个叫做林君玄的少年。这少年的师父乃是修道界三十年前成名，咫掌遮天”骸骨魔君自认对付不了这位成名道门高手，但要对付一个毛头小子还是可以的。万化宗早就传言天下，找到这小子的，赏万化宗的《天地搜魂诀》，不过骸骨魔君对这个并不感兴趣，他要的是《上古秘卷》。\n望着身后那几道少年身影，骸骨魔君眼中闪过了一丝疑惑的神色：“人人都往那边赶，这几今年轻人怎么反倒向着相反的方向赶。”\n看到那几个少年人充耳不闻，骸骨魔君心中涌起一股无名怒火，冷哼一声，身形一甩，已越到了林君玄身前：“本君叫你站住，没听到吗？\n风声拂面，林君玄的身形骤然一止，眉头一皱，舌绽如雷：“滚！万化宗办事，你敢插手！”\n骸骨魔君脸色微变，眼前这少年居然是万化宗弟子。不过，骸骨魔君哪里是这般容易劝阻的，大袖一鼓，一只手掌轻飘飘拍了出來。\n“砰！”林君玄不闪不避一掌拍出，两掌相对，精气鼓荡，林君玄身躯晃了晃，又定住不动，冷冷的望着身前这名邪道高手。两方实力相差很大，不过林君玄已经看出，这骸骨魔君的一掌是纯试探性的，并没有搏命的意思。那股冲入体内的邪道精气被他以天地万化经消散一部分，其他部分则被林君玄体内《道法正藏》修练出的精气振出体列。\n“果然是《天地万化经》”骸骨魔君一招出手，脸色微变，眼神闪烁。刚那一张，他的精气一攻入林君玄体内，便感觉到一股吸力从四面八方传來，原本雄浑的精气一下子就被分解成数十份，威力弱了不小。",
            "summary": "林君玄在躲避万化宗的追杀时，被骸骨魔君注意到。骸骨魔君试图阻止林君玄，却发现他是一名万化宗弟子。尽管实力悬殊，但林君玄凭借《天地万化经》和《道法正藏》成功抵挡住了骸骨魔君的攻击。"
        }
    ]
}