{
    "chapter_title": "第二百二十章  逍遥侯 ",
    "chapter_summary": "小雪狐坚定地跟随在姬紫妍身边，后者既感动又生气。一名名为东方绝的华服男子突然出现，询问关于林君玄的问题。姬紫妍决定回答他的问题，而小雪狐则充满敌意地看着他。东方绝试图强迫姬紫妍回答，但遭到了小雪狐的干扰。随后，双方展开了一场激战，东方绝被小雪狐咬伤并被九尾天狐香妃袭击。香妃带走了姬紫妍，而小雪狐只是晕了过去。林君玄在群山中寻找她们，在树梢上遇到了逍遥侯夫妇。他们告诉他姬紫妍的家人已经把她带走了，这让林君玄放心了一些。林君玄继续前行，心中既有轻松也有遗憾。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“呜！”小雪狐一边跑，一边回过头看着姬紫妍，固执的跟在她的身边，那一双黑溜溜的眼睛里流露出一种绝不妥协的执拗。\n姬紫妍目光盈盈，心中又是感动，又是生气，埋怨道，“傻灵儿，跟”看着小雪狐那双眼睛，却怎么也说不出口。\n“好了，追逐已经结束，你们也不用再跑了”一道声音从头顶土空掠过，一阵风声从头顶落下，眨眼闻，一名华服男子出现在了前方。男子嘴角噙着淡淡的微笑，但却无法冲淡姬紫妍心中的不安。\n“呜！”小雪狐伏着身子，脊椎拱起，满是敌意的盯着这男子。\n，小姑娘，不用害怕，我只是想找你问几个，问题，绝不会伤害你的”东方绝柔声道，尽量想塑造一副易于相处，并无不良企图的形像。\n，你想问什么？”姬紫妍提高声音道。",
            "summary": "小雪狐坚定地跟随在姬紫妍身边。姬紫妍既感动又生气，而一名华服男子突然出现，声称追逐已经结束，并想要询问一些问题。小雪狐充满敌意地盯着这名男子，但姬紫妍还是决定回答他的问题。"
        },
        {
            "id": 1,
            "content": "“和你在一起的少年叫林君玄是吧，他有种古怪的道法，能隐去身形，你知道他是怎么得到这种古怪道法的吗？还有他那种威力可怕的剑，你知不知道这是什么剑？”东方绝道。\n“不知道”姬紫妍简洁的回答斩钉截铁，她倒并非说谎，尽管和林君玄在一起待了不短时间，但她们的交情也还没深到无话不谈的地步。\n“很遗兰”东方绝摇了摇头，一脸惋息，“我本来只是想问几个简单的问题而已，没想到你这么不配合。没问法，我只能亲自动手了…………”\n声音未绝，姬紫妍便感到一股劲风迎面卷来，那颈风中依称可见一道黑影。姬紫妍没想到这人说动手就动手，心中一惊，跄踉退出几步，惊叫道，“你想干什么？！”\n东方绝哪里管她说什么，这会儿，他已经感觉到一道强大的气息正向这个方向而来，为了避免夜长梦多，东方绝决定速战速决，马上把这女子带回族中。\n，…，姑娘，有劳你跟我走一趟了”东方绝五指一握，毫无怜香惜玉之情的扣住了姬紫妍的胳膊。\n，呲！”一团小小的黑影猛的窜了过来，露出锋利的牙齿咬向东方绝的胳膊，黑夜里，那上下两排牙齿泛着白森森的光芒，令人心中不由升起一股寒气。\n“滚开！”东方绝看清是那只缩在一旁的小雪狐也没在意，手臂一振，作势就要把它振飞，不料突然一阵胳膊上传来一阵剧痛，猛的低头一看，只见小雪狐大张着嘴巴，两排锋利的犬齿深深的嵌入了他的胳膊中，这只其貌不扬的狐妖居然突破了他的护体劲气。\n“牲畜，找死！”东方绝怒叫一声，体内精气迸发，化为一道滚滚的紫烟，一把将小雪狐震了出去。\n“呜！”小雪狐哪里是龙虎期强者的对手，被他精气一振，悲鸣一声，如怒箭一般飞了出去，撞在一棵树干卜，坠落树根处，一动不动。",
            "summary": "东方绝询问林君玄的古怪道法和他的威力可怕的剑，但姬紫妍并不知道这些细节。东方绝试图强迫姬紫妍回答，却引起了小雪狐的干扰。东方绝试图击退小雪狐，但反而被它咬伤。小雪狐被东方绝的精气震飞，坠落在地不动。"
        },
        {
            "id": 2,
            "content": "，灵儿！”姬紫妍悲叫一声，满头青丝飘扬起来，双眼中满是绝望和愤怒，这一刹那，东方绝并没有注意到，这个他眼中的弱女子载在左手土的一轮通明的琉璃手镯突然变得血红，而在在手镯的影响下，姬紫妍整条藏在衣袖中的左臂都变变得通红通红，在那种粉红下，藏藏的是一种令人心悸的力量。\n就在这时，一个阴冷的女子的从斜刹里传来，放开她！”声音一落，还没看到人影，一只巨大掌印从虚无中飞去，悄无声音的拍向东方绝的后背。\n东方绝脸色大变，这一掌他虽然能挡下来，但出一掌的人却不是他能惹得起来，手一松，东方绝如脱逸一般掠出三十余丈，似乎感觉安全一点了，他这才停下来，转头恨恨的看着从天空冉冉落下的香妃。\n，九尾天狐，我们东方家族与你往日并无恩怨，你犯得着为了一个，小姑娘背后偷袭我吗？”东方绝脸色一片铁青。",
            "summary": "姬紫妍在绝望和愤怒下，她的琉璃手镯变得血红，引发了一种令人心悸的力量。这时，九尾天狐香妃突然出现，对东方绝发起攻击。东方绝试图抵挡，但意识到对方不是他能惹得起的，于是逃离现场。"
        },
        {
            "id": 3,
            "content": "“你还没资格和我说话”香妃侧着身，看都没看他，语气毫不客气。\n东方绝脸色更加难看了，他多少也是有些自尊的人，刹那间，他脸上神色一连数变，但最后却深吸了一口气，压下了心中出手的冲动。\n豁！你是天人强者，我差你一个，等级，我们东方家族就卖你一个面子。这个小姑娘你带走吧”丢了这句话，东方绝恨恨的甩了甩衣袖，绝尘而去。\n半途之中杀出个九尾天狐，姬紫妍也愣了愣，左臂中那通红的颜色迅速的消去，最后如流水一般没入那手镯之中，而手镯很快变得透明了。\n姬紫妍一恢复自由，也来不及理会香妃，一脸焦急的快步跑到树下，口中叫唤道，“灵儿，灵儿……”\n，放心，它只是晕了过去，伤势并不重。妖族的身体远比人类强，过上一段时间它就该恢复了”香妃盯着姬紫妍的背影，淡淡道。\n，你是说灵儿没事！”姬紫妍回头望着香妃，喜极而泣。\n“我不想重复第二遍，现在你还是考虑考虑自已吧。我救下你，并不意味着你就自由了，从现在开始，你的命就是属于我的，没有的允许，你最好不要擅作决定”香妃冷冷道。\n姬紫妍哪里还管得这么多，她捧着小雪狐的身体，贴着脸一遍遍的摩挲，一脸欣喜，不管怎么样，银灵儿没事，她也就放心了。\n“走吧。”香妃突然贴地飞掠而起，一把抓向姬紫妍的身体，姬紫妍犹豫了一下，还是顺从的让香妃抓着，贴地飞了起来。\n，呱！”刺耳的叫声中，大片的乌鸦跟在香妃身后，沿着苍穹向东而去………………",
            "summary": "香妃和东方绝发生了冲突。香妃对东方绝不客气，而东方绝虽然生气，但还是为了一个小姑娘（姬紫妍）给了香妃一个面子，让她带走了小姑娘。后来，九尾天狐姬紫妍找到香妃，告诉她她的宠物小雪狐（灵儿）只是晕了过去，伤势不重。香妃提醒姬紫妍，她救了姬紫妍并不意味着她自由了，她的命现在属于香妃。姬紫妍高兴于小雪狐的平安，忽略了香妃的话。香妃带着姬紫妍飞离现场，大批乌鸦跟随。"
        },
        {
            "id": 4,
            "content": "林君玄在群山中找了很久，一直都没有找到姬紫妍和小雪狐的下落。\n“怎么回，我明明看到她们往这个方向去的，以他们的速度应该走不远啊”半天搜索无果之后，林君玄终于感觉有些不对。\n“年轻人，你是不是在找一个少女和一只四尾的小雪狐？”一阵锋厚的声音从头顶传来二林君玄诧然抬起头来，只见二十丈外，一名面如白玉，飘逸如仙的紫衣暴子负手而立，站立在树梢土方，在他旁边，并肩立着一名同样身着紫衣的美丽妇人，那女子嘴角含笑，默默的望着身边的男子，目中一片温柔。\n“逍遥侯！”林君玄心中震动了一下，这两人正是很哪山道盟的中坚人物，逍遥侯夫妇。这对夫妇出现的毫无征兆，就像鬼魅一样，林君玄甚至毫无察觉。不过一对比他们天人期的修为，这又是情理之中。\n“你不用奇怪，是你师父托我们过来的”逍遥侯笑道，这一次他是用传音入密说的。\n“我师父？”林君玄忍不住问道，他从来不知道师父居然和这名道盟中坚人物有交情。\n“嗯，算是忘年之交吧，我的年龄其实比你师父大上很多。关于我们交往的事情，很少有人知道。等到将来，有机会了，你知道会知道我和师父的情况。还是说说那女孩子吧”逍遥侯领首道，他下巴上留着三缕道须，看起来颇有几份帝王气息。\n“你见过她们，那你知不知道她们去了哪里？”林君玄急声道。\n摇了摇头，逍遥侯道，“我没见过他们，不过，我属下回报说，看到一名女子突然出现，把她们带走了，据说，那女子出现的时侯，你那位女伴显得很高兴，就像遇到故人一样。我猜测应该是她的亲人吧，你不用担心。”",
            "summary": "林君玄在群山中寻找姬紫妍和小雪狐，却一直没有找到。后来，他在一处树梢遇到了逍遥侯夫妇，他们告诉林君玄，有人把他们带走了，可能是姬紫妍的亲人。林君玄虽然放心一些，但仍想知道她们的具体下落。"
        },
        {
            "id": 5,
            "content": "“是吗？”林君玄脸上露出一丝怀疑的神色，但很快又释然了。\n姬紫妍本来出现的就有些奇怪，而且这些天交往，林君玄也觉得她不像一个出走的普通富家女。她显然是有些秘密的，只不过，对方并无恶意，而且林君玄自已也有秘密。所谓已所不欲勿施于人，自已都有许多秘密没跟她说，姬紫妍有些秘密不跟自已说也是理所当然二“这样啊，即然是她认识的人带她走的，那我也就放心了”透遥侯乃是道盟领袖之一，以对方地位实在没有必要欺骗自已一个无名小，卒。\n，千里相送，终需一别。姬紫妍始终是要走的，被她家人接走，也算了了我的一桩心事“林君玄想着拱了拱手“多谢侯爷，多谢夫人。”\n“呵，没什么。我和你师父是至交，以后你有什么需要帮助的，就跟我说。我会帮你的”逍遥侯道。\n“多谢，”林君玄笑了笑，也没往心里去，“我还有些私事，就先告辞了。”\n“嗯”逍遥侯微微点头，含笑不语。\n等林君玄背着剑消失在了夜色中，一旁，一直没有发话的逍遥侯夫人才埋怨道，“李郎，你骗他干什么？”\n逍遥侯脸上的笑容敛去，神色微沉，有些无奈道，“我这也是没办法，我看他第一眼就知道，他和擒龙一样，都是非常执着的人。擒龙现在身处险境，想谋条他身上《土古秘卷》的人和想杀他的人一样多，更别提当年那些参与订立玉皇顶盟约的道门长老了。”\n“我们刚若是实话实说，这个一少年肯定会想办法去救那个女孩子。\n只要他不返回方寸宗，擒龙就会一直暗中跟着他，这样就会衍生出无数变数，对擒龙非常不利。我明白我的意恩吗？”逍遥侯忧虑道。\n逍遥侯夫人若有所思，“我有些明白了。”\n黑夜已过去了一大半，黎明即将到来，林君玄迎着西方哀牢山m路走去，他并不知道姬紫妍被劫走了。对他来说，心中了却了一件心事轻松了不少。唯一的遗憾是小雪狐，不过它最近和姬紫妍很亲，跟着她也不算话。",
            "summary": "林君玄对姬紫妍的秘密表示理解，并在得知她的家人来接她走后感到放心。逍遥侯和夫人向林君玄解释了他们之前隐瞒真相的原因，以确保林君玄不会返回方寸宗帮助姬紫妍，从而保护擒龙免受潜在的危险。林君玄在告别后继续前行，心中轻松了许多，但略有遗憾。"
        }
    ]
}