{
    "chapter_title": "第二十二章  道法正藏（上） ",
    "chapter_summary": "孩子们兴奋地走出学馆，欣赏雪景。林君玄回想起白天遇到的白衣公子和算命老人。白衣公子出现，表示要选林君玄为弟子，但林君玄仍在犹豫。甘如叶进来，问林君玄是否在和白衣公子交谈。他们讨论鬼神问题，甘如叶建议林君玄去救一位老人避寒，她也去城里帮助乞丐。在风雪交加的夜晚，他们勇敢地冲进风雪救助他人。林君玄在寻找算命老人的过程中，遇到神秘孩童。他在城隍庙发现昏迷的算命老人，散发恶臭。孩童说老人将在子时苏醒。老人苏醒后，将星形坠链归还给林君玄。林君玄虽惊讶于老人的身份，但不害怕，不知如何回应。临安城逐渐恢复宁静，林君玄在城隍庙内等待老人苏醒。",
    "characters_in_summary": [
        "林君玄",
        "白衣公子",
        "甘如叶",
        "神秘孩童",
        "算命老人",
        "城隍庙"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。\n甘如叶 | 临安城的教书先生，姓甘，字如叶，是这临安城数十余大户请来教书的先生。与林君玄为师生关系。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。\n书房 | 林君玄的书房，用于阅读和写作。\n古桥 | 连接城市内外的重要交通设施，林君玄在此处观察乞儿们争夺铜钱。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“下雪喽！”一阵欢快的叫声从学馆外传来，一扇扇紧闭的大门突然打开，穿着厚厚棉衣的孩子从房子里跑出来，在大街上转着圈儿，伸手去接那天空落下的雪花。\n“啪！”紧闭的窗户突然打开，林君玄趴在窗台上，从学馆内探出头来，窗外一片片大而轻柔的雪花连成一线线，纷纷洒洒从空中飘落，将这个世界变成一个冰雪的世界。林君玄茫然的看着窗外，想起白天那诡异的白衣公子和算命老人说的话，他的心情突然紊乱起来。\n“又是一个冬天啊！”甘如叶推开门，站在学馆外，仰头看着天空飘落的大雪，喃喃道。他仰着头望着天空，沉默不语，眉宇间带着一股悲悯的气息。\n师徒二人心中各有所思，学馆内骤然寂静下来，只余下炭火偶尔出的‘噼啪’声。\n“你想好了吗？”一个熟悉的声音突然在耳边响起，林君玄一惊，抬头向前看去，只见窗台外，巷道深处，白天见到的那名白衣公子衣袂飘飘，正站在黑暗深处，含笑看着自已。这样寒冷的天气，他依旧穿着薄薄的白色单衣，似乎丝毫不觉得寒冷。他的手中抱着一把五弦琴，背后负着四柄长剑，颇是丰神俊逸。\n林君玄回头看了一眼站在门外默默出神的甘如叶，现甘如叶一无所觉，似乎并没有听到那声音。\n“为什么要选择我？”林君玄看着背负四剑的白衣公子，问道。\n“君玄，你在和谁说话呢？”甘如叶听到林君玄的声音，霍然惊醒。\n“你还是在犹豫，”白衣公子的声音再次在林君玄脑海内响起，林君玄看到他微笑着摇了摇头，慢慢的向后退去，很快消失在黑暗之中。\n“我还会来找你的……”当这最后的声音传来的时侯，那白衣公子已经消失的无影无踪了。",
            "summary": "孩子们兴奋地从学馆跑出，迎接冬天的到来。林君玄看着窗外的雪景，想起了白天遇到的白衣公子和算命老人。白衣公子突然出现，告诉林君玄他将选择他，但林君玄仍在犹豫。白衣公子离开后，甘如叶走进学馆，询问林君玄是否在和他说话。",
            "characters_in_summary": [
                "林君玄",
                "白衣公子",
                "甘如叶",
                "孩子们",
                "学馆"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。\n甘如叶 | 临安城的教书先生，姓甘，字如叶，是这临安城数十余大户请来教书的先生。与林君玄为师生关系。\n学馆 | 甘如叶开设的学馆，位于临安城内，是学生们学习的地方。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。\n书房 | 林君玄的书房，用于阅读和写作。\n古桥 | 连接城市内外的重要交通设施，林君玄在此处观察乞儿们争夺铜钱。"
        },
        {
            "id": 1,
            "content": "甘如叶现林君玄半天没回答，而且眉头紧皱，似乎被什么问题难住的样子，便从门口走到窗前，摸着林君玄的头道：“君玄，怎么了？有什么问题说出来，为师说不定可以帮你解答。”\n林君玄抬起头，想了想，说道：“老师，你觉得这世界上有‘鬼神’吗？”\n甘如叶眉头皱了起来：“君玄，你是我‘孟学一派’的传人，也是儒生一脉。所谓‘子不语怪力乱神’，这种问题，以后再也不要提起。本朝‘龙庭’对这些东西很是忌讳，你日后若是踏上仕途，这点需要切记。”\n林君玄若有所悟，低声道：“学生知道了。”\n“算了，你还小，不说这些了君玄，这场雪下得有些突然，比往年要提前很多。每年下雪的晚上，都要冻死很多人。反正我们这里有很多木炭，你去把那位老人接过来。我也出去趟，把城里的乞儿叫进来，要不然今晚可能会冻死很多人。”甘如叶突然正色道。\n“嗯，我这就去！”林君玄应声道，两人互相看了眼，随后都冲进了风雪之中。\n风雪很大，只是这么一会儿的功夫，地上居然已经铺上了一层厚厚的积雪，整个临安城，远远望去，白皑皑连成一片。",
            "summary": "甘如叶（师傅）和林君玄（徒弟）正在讨论关于鬼神的问题。甘如叶认为这类问题是奇怪、混乱的，不应该提及。然而，林君玄提出了一个关于下雪天救助乞丐的问题，甘如叶决定采取行动，让林君玄去接一位老人到他们那里避寒，同时她自己也要去城里救助乞丐。在风雪交加的夜晚，他们为了帮助别人而勇敢地冲进了风雪之中。",
            "characters_in_summary": [
                "甘如叶",
                "林君玄",
                "师傅",
                "徒弟",
                "鬼神",
                "下雪天",
                "乞丐",
                "老人",
                "城市"
            ],
            "entity_info": "甘如叶 | 临安城的教书先生，姓甘，字如叶，是这临安城数十余大户请来教书的先生。与林君玄为师生关系。\n林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。\n学馆 | 甘如叶开设的学馆，位于临安城内，是学生们学习的地方。\n书房 | 林君玄的书房，用于阅读和写作。"
        },
        {
            "id": 2,
            "content": "从学馆出来，林君玄走的很慢。他一直在想着白天的事情。猎犬突然止步，拉车的骏马突然变得疯狂，这些都不是简单的事情，这些牲畜好像是被什么可怕的东西惊吓到了。他既然有那么大的功力，为何救他的那天晚上又会被马车撞倒？\n林君玄又想起了奇怪的白衣公子，他说话的声音就好像是凑在耳边说的一样，那么宏亮的声音，老师甘如叶却似什么都没听到。\n“事有反常必有妖！”林君玄知道那个算命老人恐怕并不如自已所想的那般是个普通的老人，一个普通的老人吓不跑五条猎犬，四匹骏马。尽管知道这个，林君玄心中依然没有丝毫畏惧的情绪，只是有些疑惑而已。\n城隍庙在城西的尽头，林君玄走了一个多时辰才走到城隍庙口，远远的一点火光从庙门口透出，那是香客上的烛火。\n林君玄走入庙中，旦见十多个乞儿抱成一团，聚集在墙角的地方，那里吹不到风，相对暖和一些。在靠庙门的地方，算命老人蓬头垢面蜷缩在一起，躺倒在墙角里。\n“老人家，我来了！”林君玄走过去，在老人身边站定，轻声道。老人一动不动，依旧卧在地上。\n“老人家……”林君玄蹲下身，刚刚靠近，鼻端就闻到一股难闻的气味，那种气味就像一块肉腐烂了十多天一样，完全不同于一般乞儿在肮脏角落蹭上的气味。不止如此，林君玄低头间，便见到一股黑色臭秽的液体正从老人的液下慢慢的渗出来。\n林君玄心中一凉，连忙伸手在老人鼻端探了一下。\n“还有气息。”老人鼻端呼出的气息虽然微弱，但并没有停止，显然还是有生命迹象的。\n“不用担心，他每天都是这个样子的。到晚上的子时，他自已就会醒来，”一个声音突然传入耳中，林君玄转过头，循声望去，只见一名七八岁面目还算清秀的孩童坐在一群乞儿中间，正抬头望着自已。\n“你是他的亲戚吗？”那乞儿问道。\n林君玄摇了摇头。乞儿诧异的看了一眼林君玄，嘴唇张了张：“你等一会儿吧，等一会儿他就恢复正常的。”\n“嗯，”林君玄应了声。",
            "summary": "林君玄在离开学馆后，一直思考着白天的奇怪事件。他在前往城隍庙寻找算命老人的过程中，遇到了一个神秘的孩童。在城隍庙中，他发现算命老人处于昏迷状态，散发出恶臭。孩童告诉他老人会在子时苏醒。",
            "characters_in_summary": [
                "林君玄",
                "神秘孩童",
                "算命老人",
                "学堂",
                "城隍庙"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。\n甘如叶 | 临安城的教书先生，姓甘，字如叶，是这临安城数十余大户请来教书的先生。与林君玄为师生关系。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。\n学馆 | 甘如叶开设的学馆，位于临安城内，是学生们学习的地方。\n书房 | 林君玄的书房，用于阅读和写作。"
        },
        {
            "id": 3,
            "content": "乞儿点了点头，不再理会林君玄。大约是天冷，他缩了缩脖子，又埋身在乞儿堆中，和众人抱成一团，互相暖和着，不一会儿就沉沉睡去。\n在两人交谈的时侯，老人一直躺在地上，紧闭着眼睛，这种情况，与一个月前的那天晚上，林君玄遇到老人的时侯，近乎完全一样。\n“老人家！”林君玄轻轻拍了拍老人，叫唤了一声。老人的身体动了一下，但依然没有醒来。翻了个身，老人依旧沉沉睡觉。\n城隍庙的里头，是一尊老旧的菩萨像，上面还缠了一些布满灰尘的蛛网。菩萨像下是一张破旧的断腿桌子，桌子上放着一个表面开裂的神龛，里面插着几根二尺余长，静静燃烧的大烛。有烛火，有燃烬香火，但却并没有供品。\n古庙里静悄悄的，只有寒风呼啸着涌进来的声音。烛火的散出的光芒散出一圈圈淡黄色的光晕。烛光虽然驱散了破庙里的黑暗，但并没有使破庙里温暖多少。\n坐在烛光里，林君玄低头看着老人。老人的脸上蒙着一层灰，灰尘下的脸庞一片死青，没有半点血色。如果不是那若有若无的气息，真的就像死人一般。老人自然不可能是死人，一个快死的人，是不可能吓跑五条凶狠的猎狗和四匹训练有素的大马的！\n时间慢慢的过去，肚子不是很饿，林君玄便坐在老人身边，慢慢的等。老人身上的臭味越来越浓，身下的黑色的污秽的液体也越来越多，在地上形成一条明显的痕迹。林君玄一动不动，对于那股难闻的秽气，似乎并不在意。",
            "summary": "林君玄在城隍庙遇到了一位昏迷的老人。老人与一个月前他见到的时候状况相同，依然处于沉睡状态。林君玄坐在老人身边等待，尽管老人身上散发出难闻的气味，但他并不在意。",
            "characters_in_summary": [
                "林君玄",
                "昏迷的老人",
                "城隍庙"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。\n城隍庙 | 林君玄前来寻求算命老人帮助的地方，位于城西的尽头，香客们的烛火照亮了庙口。\n甘如叶 | 临安城的教书先生，姓甘，字如叶，是这临安城数十余大户请来教书的先生。与林君玄为师生关系。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。\n学馆 | 甘如叶开设的学馆，位于临安城内，是学生们学习的地方。\n书房 | 林君玄的书房，用于阅读和写作。"
        },
        {
            "id": 4,
            "content": "冷风卷着一片片雪花‘呜呜’的涌入城隍庙里，透过敞开的大门，可以看到外面白茫茫一片。夜色，因为这些铺满大地的雪花变得淡了不少。不远处的角落里，乞儿们紧缩着脖子，牙齿出打颤的声音。而城里稚童们最初现下雪的欢呼声早已消失，一个个忧心的父母把他们的孩子拎进了屋里。临安城，终于彻底安静下来。\n感觉到门外涌来的寒意，林君玄也抱着身子，往里缩了缩。老人还没有醒来，林君玄便把头枕在膝头上，小睡起来。\n“嗯！”一阵低低的呻吟声传入耳中，林君玄霍的睁开眼睛，从朦朦胧胧中惊醒过来，抬起头看了看门外，林君玄现现在差不多到子时了，他一睡便睡了好几个小时。\n目光从门外收回，林君玄看向身畔：老人已经苏醒过来了，一股股热气从他的体内出，让他的脸上有了些血色。林君玄青静的看着他，只见老人衣服上的污垢以肉眼可见的速度分解，并迅速的消散在空气中，那件原本肮脏的衣服就要林君玄的目光下，重新变得洁净。而老人腋下流出来的那股臭的液体，也慢慢的分解消失。只是一眨眼的时间，老人便由一个又脏又臭的‘老乞丐’恢复成了干净整洁的‘算命老人’！\n“你来了！”老人睁开眼，缓缓的直起身。想了想，老人突然将手探入怀里，再伸出来时，手里已多了一个星形坠链：“这个是你的坠链，还给你！”\n林君玄并没有马上接过坠链，他下意识的抬头望向角落里那一群乞儿，乞儿们熟睡着，似乎并没有现这边的异状。\n“不用担心，我已经让他们睡着了。”老人淡然道，然后将星形坠链递了过去，林君玄接过星形坠链，却不知道说什么。\n城隍庙里一片寂静，两人都保持着沉默。\n“你怕我？”老人开口道，林君玄摇了摇头，抬起头，直视着老人：“不是，我只是不知道说什么。”\n老人眼中露出一抹诧异：“为什么？”\n林君玄想了想：“你是”\n他似乎不知道用什么来描写，但老人却懂，老人微笑着，以一种易常平淡的口吻道：“我是妖。”",
            "summary": "临安城变得更加宁静。林君玄在城隍庙内抱着身子躲避寒风，老人在他身边苏醒过来。老人恢复了整洁，将星形坠链归还给林君玄。林君玄虽然惊讶于老人的身份，但他并不害怕，只是不知道该如何回应。",
            "characters_in_summary": [
                "林君玄",
                "老人",
                "临安城",
                "城隍庙"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。\n临安城 | 故事发生的地点，一个下雪的临安城，每年下雪的晚上，都会冻死很多人。\n城隍庙 | 林君玄前来寻求算命老人帮助的地方，位于城西的尽头，香客们的烛火照亮了庙口。\n甘如叶 | 临安城的教书先生，姓甘，字如叶，是这临安城数十余大户请来教书的先生。与林君玄为师生关系。\n学馆 | 甘如叶开设的学馆，位于临安城内，是学生们学习的地方。"
        }
    ]
}