{
    "chapter_title": "第二百二十四章 东部妖地大雪山",
    "chapter_summary": "金丹州小门派弟子林君玄试图离开却被老祖封印的法力所阻。在三只白猴子的帮助下，林君玄找到出口来到十万大山。在这里，他遇到了修炼成精的白狼妖族，并在与白猿老祖的对话中得知自己被关押在大雪山。尽管面临困境，林君玄仍保持冷静，并计划恢复法力逃离。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你要去哪里？”洞穴顶端的白猴子四爪扣进石缝，眨了眨眼睛，\n道。\n“出去”。林君玄淡淡的应了声。径直从三只白猴中间穿过。这几只猴子看起来单纯的很，让人无法兴起敌意。\n看着林君玄背影，三只猴子骚了骚头，互相看了眼，其中一只猴子突然叫道：“你没法离开这里的。老祖封印了你的法力，你就这样离开。肯定会冻死的。”\n林君玄没有回应，独自向前行去。转过几个弯，又行了二百步左右。前方便出现了一处明亮的窄洞。远远的就听到一阵寒风呼号的声音。\n林君玄眨了下眼睛，脚下不停。快步走了过去，片刻后，身子一弓，便走出到了洞外。洞口是一块突出在外的一丈方圆的概圆岩石。\n林君玄站在洞外，里面是呼啸的风雪，一条条如同窜联起来的雪白鹅毛，在天际飘扬。风雨下方，只见一座座插天巨峰在大地上远远的铺阵开来，一眼望不到边界。每一座山峰如柄出鞘长剑，直直的插入苍穹深处。\n林君玄抖了抖衣领，只觉一股寒潮如牛芒般穿过衣服，袭入全身窍孔。林君玄禁不住打了个寒噤。他现在法力被封，跟个普通人无异。普通人站在这种冰天雪地里，会觉得寒冷。修道士法力被封，也是一样。\n“快进来吧，外面冷，你受不了的”。洞口处，三只猴子凑在一堆往外瞧，看到林君玄站在洞外，喳喳叫道。\n林君玄听到三只小猴子的声音。笑了笑，也没回头，负着手看着远方。远远近近一簇簇峰抹上空覆盖着一片厚厚的乌云，乌云如翼垂到天边。投下的阴影，让这里的大地都看起来极为阴暗。",
            "summary": "林君玄试图离开，但被三只白猴子告知他的法力被老祖封印，无法在风雪中生存。然而，他还是找到了一个出口，来到了一个充满寒风和风雪的世界。在那里，他感受到了前所未有的寒冷，但他仍然坚持着向前走。他在三只猴子的劝说下回到了洞穴内。"
        },
        {
            "id": 1,
            "content": "“如今正是炎阳六月，一年之中最为炎热的时候，这里却乌云汇聚。常久不散，山顶更是风雨皑皑。所谓事出反正必有妖孽，这十万大山可是名副其实的“妖孽，之地啊！这头顶的乌云，恐怕也不是什么真正的乌云，而是这十万大山里的群妖妖气聚集，搅动天象，变化而成”林君玄头望天空，若有所思。\n“嗥！”就在林君玄沉思的时候，一阵苍劲雄浑的狼嚎从正前方一座削瘦的雪峰上传来，林君玄心中一动，定睛看去，只见那雪峰之巅，一个白点晃动，那白点网一出现在峰顶，便四肢舒展，奔跑起来，从那形体看去，居然像是一只白狼。\n白狼沿着山体轮廓奔驰，数息之间，突然身体一纵，化为一道匹练般的白光从山顶跃起，向着数千丈外，另一座被风雪覆盖的雪峰落去。\n“白狼妖族”。林君玄心中微震。普通的狼是绝对不可能跃过数千丈的距离的，这只白狼显然已经修练成精，换句话说，就是入道了。\n就在这时，那只白狼似乎已感觉到了有人在注视它，突然之间在止。顶之间停了下来，身体坐了下去，一双幽幽的眼睛隔了数千丈的距离，向林君玄的方向望过来。在那一双属于走兽的眼睛里，分明散着一种人类般的森冷与狰狞，那是一种**裸的，恨不得将对方撕碎，吞下的眼神。\n林君玄和这只白狼隔着数座山峰。面面相对，对于白狼突然的举动。林君玄到没觉得有多意外，他却是被白狼身上的另一件事情吸引了这头白狼有四只耳朵，最顶端的两只耳朵旁，分别又伸出两只白色的耳朵状东西。",
            "summary": "林君玄来到了传说中的十万大山。这里乌云密布，山顶风雨交加，显得非常诡异。林君玄认为这些乌云是由山中的妖怪所引起的。就在此时，一只修炼成精的白狼突然出现，跳跃于山峰之间，展现出惊人的实力。林君玄认出这是一只白狼妖族，拥有四只耳朵的特殊外貌。"
        },
        {
            "id": 2,
            "content": "法力被封后，林君玄的视距也有所下降，为了确信心中的猜测，林君玄下意识的往前走了几步，一捧雪被林君玄迈出的脚步推东，簌簌的从岩石上抖了下去。\n“如果你聪明的话，最好不要再往前走！”林君玄这一步网刚迈出。就像某个无形的绳索被触动了一样，一个威严而宏亮的声音从洞穴上方传来，那声音如洪钟大吕，在林君玄耳边嗡嗡回荡。\n“老祖我虽然没有禁锢你的行动。但这并不意味着这白猿洞府虽能任你走动！”白猿老祖冷冰冰的声音从山顶上方传来，林君玄回头向上看去，这才现自己所栖身的地方距离山巅还有很长的一段距离。在这段通往山巅的路途上，密密麻麻的分布着许多石窟般的洞穴，洞穴外白雪皑皑，依稀能辨别出白雪下面石头的形状。在洞窟外的雪地上，大约有三四十个一丈多，胳膊粗的像水蟒的白猿蹲在山坡上，懒洋洋的看着下方。在这群白猿里面，还有些浑身**的壮汉，盘膝坐在雪地里。这样寒冷的天气，他们身上却是热气滚滚，像烧的水炉一样。在他们的眼中，流露出的更多的冷漠和空洞。并没有正常人类那种感情。\n林君玄扫了几眼，便判断出了这些**壮汉的身份：“这些壮汉身上不着片缕，显然还不通世故人情。他们变化之前的本体，应该也是白猿。”\n山顶上的洞窟有近百个。之多。只听到白猿老祖的声音，却辨不清是来自哪个洞窟的。",
            "summary": "在法力被封后，林君玄的视力也受到影响。为了确认心中的猜测，他向前走了几步，触动了某个无形的绳索。这时，白猿老祖的声音从洞穴上方传来，警告他不要继续前进。林君玄意识到他所处的位置并非整个白猿洞府，而山顶上有近百个洞窟，其中三四十个白猿分布在周围。"
        },
        {
            "id": 3,
            "content": "“白猿老祖，你准备把我关到什么时候。你好歹也是天人期的强者。在妖族怎么着也是有头有脸的人物。和我一个金丹州一小门弟子计较。不觉自掉身价吗？”林君玄面朝着山顶叫小儿几讽的夫声喊道。\n“老祖我做事还用你教你吗？你若是聪明，这段时间老老实实呆在我的大雪山上，老祖我也不会手绳索困住你，好吃好喝自然供给你。不过1如果你不识趣，还想着怎么偷偷逃出去的话，到时自有你的苦吃。你现在法力尽封，冒然下山，只有冻毙一条。就算你捡回一条命，你自信能逃过他们的耳目吗”。白猿老祖声音一落，突然向着四方一叫：“都出来吧。小\n“嗥！”大雪山周围，一座座天柱般的山峰后传来阵阵苍凉的嚎叫声，音波汇集，震动山上积雪，大片雪雾簌簌的从悬崖上飘下。这阵叫声之后，一只只林君玄之前见过的，似狼非狼，似射非射的动物从积雪下站起身来，同时山巅后方也涌现了密密的白点，无数幽冷眼眸望了过来，那无形的视线交织成一张密集的大网，将林君玄裹在中间。\n这些山柱隔得比较远，山顶积雪覆盖，林君玄开始也只以为是纯，粹覆盖着一层雪，也没在意。没想到，那雪下面居然蹲着这样一群狰狞的妖物。感觉四面八方传来的一股无形的压力，林君玄心中也震动了。\n“我只以为这头白猿是个独来独往的老妖怪，没想到手底下居然还有这么一群妖物林君玄法力被封，但判断力还在。这些通体雪白的妖物体态舒长，身体轮廓极富力感小肌肉线条流畅，显然是那种极富攻击力的动物而且这些动物都修练出了妖气，若是攻击起来，威力更为可怕。在林君玄看来，就算是一个五品修士也未必拿得起这些本性的凶残的妖物。\n“你们都看清楚了，这就是老祖我的客人。如果什么时候现出现在大雪山外的地方，马上把它给老祖我叨回来。听清楚了吗？。白猿老祖的声音化为一道道无形的涟漪向四面传去，他这话却不是对林君玄说，而是对四方群山上，至少上千只修练出妖气的动物说的。\n“嗥！”一只只白狼般的妖族对天长啸，似在回应白猿老祖的声音。\n“好了，都散去吧。”大雪山上的声音传遍四周，一只只“白狼。俯点头，如退潮的海水般从向后退去。\n“咫掌遮天昔年也是天下有名的人物，他能看中的弟子，想来也不是什么蠢货。该怎么做，你心里应该很清楚了。老祖我事务烦忙，没空理你，你自己耍吧。小。尾音一落，头顶上方顿时静悄悄的，再无半点声响，只余下山谷之间呼啸的风雪声。山巅，二十多头白猿垂着毛耸耸的长臂，在雪地中一动不动，它们目光呆滞，漠无表情，一个个就像木雕一样。\n林君玄站在山崖边，静静望着山下朔朔的风雪，淡淡的笑了下。网网那一会儿，他已经默察了一翻体内的情况。对于白猿老祖所说，林君玄只是付之一笑，并未在意让他乖乖做一个奴性囚犯，去配合一个。劫犯的行动，这怎么可能。白猿老祖自视甚高，自以为手法高明，无人能解。却不知林君玄所怀的《道法正藏》中早中对封印法力手法的破解之道。\n“法力被封到不是什么大问题，只需要点时间就能破除。真正的问题是1恢复法力之后，该怎么离开这里林君玄脸上平静，没有露出丝毫情绪波动，脑海里却是念头百转。思忖良久，林君玄也没想出个逃脱的对策，心头叹然一声，回过身来，索性不去想他。\n大雪山上白猿老祖坐镇，从九尾天狐身上，林君玄早已领教了天人期强者的厉害，他并无把握从白猿手下逃脱，而且最重要提，林君玄失了诛剑四歹，这四剑还不知道被白猿老祖放在大雪山上哪里。\n林君玄怀着心思，踽踽走入洞窟内，三只白猴子在一旁侧着头打量着他。\n“外面的白艘是大雪山的守卫。你是逃不了的”一只猴子学林君玄的样子皱着眉，偏着头，满是担忧道。\n“白艘？小。林君玄回过神来。微愣了一下，明白过来：“你是说外面那些像狼一样，却有四只耳朵的动物吗？”\n“狼？它们可比狼凶狼多了。狼只能跑，但它们却能飞小猴子一脸认真道。\n“是吗？”林君玄若有所思。一个白我还好对付，一群白巍就不是那么好对付的了，犹其是它们动作矫捷，腾跃如电，群起攻击的话，防不胜防。\n简单的聊了几句，林君玄便觉察出这些小猴子本性单纯，顿时有了莫名的好感。\n“外面冷，走，我们进去吧。”林君玄手拂着三只小白猴，一起向洞窟里走去。在转头的一刹那。林君玄眼角捕捉到一道白影从山谷的方向急飞掠而来。",
            "summary": "金丹州的小门派弟子林君玄与天人期的妖族强者白猿老祖发生了一段对话。白猿老祖打算将林君玄关押在大雪山，但林君玄并不害怕，反而嘲讽白猿老祖。白猿老祖让林君玄老实呆在山上，否则会有苦头吃。随后，白猿老祖召唤了周围的妖物，告诉它们要保护好林君玄。然而，林君玄并没有被吓倒，他心中有自己的计划。在思考如何恢复法力并离开这个地方时，他发现了一只白影从山谷方向飞来。"
        }
    ]
}