{
    "chapter_title": "第二百三十一章  法象天地 ",
    "chapter_summary": "玉矾子和白猿老祖展开了一场激战，玉矾子凭借其高超的道法击败了白猿老祖。同时，林君玄在暗中观察一切，意识到玉矾子的实力强大。一位神秘强者出现，指责白猿老祖犯了大错，并用强大的压力使得大雪山的猿妖们都感到畏惧。玉矾子无视神秘强者的威胁，带着林君玄离开。他们在行进过程中遇到了白猿老祖的再次袭击，但玉矾子轻松地击退了白猿老祖。此时，一名来自妖族的强者叶倾城出现，对林君玄产生了杀意。为了保护林君玄，玉矾子主动站出来与叶倾城交谈。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "十万大山妖族聚集，强者众多。像白猿老祖这样的强者更是不少。这妖族之地虽然妖类之间颇多杀戮。但像白猿老祖这类的强者却极少动手。像动用压箱底功夫这样的情况更是少见。但一旦动了真怒，用了押箱底的功夫，必然是真的遇到了情况。而气息感应，这个时候，其他妖族强着必然也能发现。\n玉矾子也发现了这种情况，停下了脚步，他眉头皱了皱，又微微舒展开来。回过身。玉矾子平静的看着身后的通天雪猿，微微摇了摇头。叹息道：“你用任何道法，都不会让我这样吃惊，我没有想到，你居然会使用这“法象天地。的功夫来对付一个方寸宗的修士”。\n玉矾子这话说的有些奇怪，话里的意思似乎是，白猿老祖这门道术用错了。白猿老祖也听出来了这点，但这一刻，他双眼血红，脑海里只余一个杀字，哪里体会得了这么多。\n“老道废话真多，给本祖死来！”\n怒喝声中，白猿老祖身猿微蹲。一拳砸下，他这一拳都有一个山包大带着一股排山到海，以纯粹力量破除一切道，一切法的气势和意志。这一拳轰下，整座大雪山从根基处都开始颤动起来。白猿老祖这等撒手铜的功夫极少使用，即便在面对以夫妻合壁之力称名天下的逍遥侯夫妇，白猿老祖都选择了退走，不是不敌。只是不愿曝露自己这隐忍数百年修练出来的神通。但现在在自己的老巢里，白猿老祖已经退无\n退。\n“好个，妖猿，这等神通已经于无敌了”。大雪山上洞窟口，林君玄站在危崖外，眼神闪烁。这白猿老祖拳势刚网发动还没落下，带起的劲风扑面而来有如刀割仁般，在林君玄所认识的人中，只怕霸道如紫衣侯碰上这无法无天的妖猿也要暂时退避。\n这个时候所有人的目光都集中到了空中正邪两位强者身上，谁也没有留意林君玄，没有人发现，这个全身法力被封的大雪山囚徒，这一刻站在冷风中，脸色红润，丝毫不受那寒风的影响。\n“菩提传道，斜月三星，言随天地，天地随法”。",
            "summary": "白猿老祖这样的强者众多。尽管妖族之间常有争斗，但他们很少动用真正的实力。然而，当白猿老祖真正动怒并使用压箱底的功夫时，其他妖族强者也能察觉到。玉矾子也注意到了这一点，他停下脚步，对背后的通天雪猿表示惊讶，认为他的道术用错了对象。这时，白猿老祖发出一拳，威力无比，整个大雪山都为之震动。玉矾子称赞这一拳已近乎无敌，而林君玄，这个被封印法力的雪山囚徒，却在暗中观察着这一切。"
        },
        {
            "id": 1,
            "content": "面对白猿老祖凶猛一拳，玉矾子却是神色平静无波，右手掐诀，同时口中念动真言，道袍微摆，眨眼间便越过白猿老祖的拳风，出现在的他腰侧。那狂暴的拳劲打在玉矾子身上。就像打在一片阴影上一样，没有任何反应。\n“老道，你往哪里逃！”白猿老祖反应也不慢，玉矾子网一出现在腰侧，白猿老祖手掌们爪，顺势一抓，反兜向玉矾子。\n“啪！”白猿老祖快，玉矾子速度更快，袖袍一荡，五根白玉般的手指从袖底伸出，啪的一声闪电般拂在白猿老祖腰身上，一点淡黄的光芒同时由指尖透出，没入白猿老祖厚厚的皮毛内。\n“斜月三星！”不远处，林君玄身躯颤动了一下，脱口低呼一声。以他的目光，分明看清那抹淡淡的光芒中分明斜现出方寸宗斜月三星的影像。在方寸山上待了许久，林君玄清楚的很，像方寸宗这种道门大派的法术、神通，一旦带上本门的标志，必要具有绝大的威力。这类法术由玉矾子这等道门掌教手中施展出来，威力更是不同凡响。\n玉矾子出手时轻飘飘的，好像没用劲一样，但林君玄知道，这轻轻一拂间的威力绝对不容怀疑。\n“白猿老祖太过自信，面对掌教师祖，怕是这一次交手就要吃大亏了。”\n似乎是回应林君玄心中的想法。半空中这数千丈的妖猿被这一拂，突然发出一奂惊天的咆哮，整张巨大的猿脸都痛苦的扭曲起来。就在一对对震惊的眼眸注视中，这头巨大的妖猿重重的向后跌飞开去，它双脚一离开山顶，立刻就飞快的缩一个呼吸间就缩小到了数百丈高下。\n轰隆隆！",
            "summary": "玉矾子与白猿老祖展开了一场激战。玉矾子凭借其高超的道法，轻松地避过了白猿老祖的攻击，并使用方寸宗的绝技斜月三星击中了白猿老祖，使其受到重创。这一幕让旁观的林君玄意识到玉矾子的实力强大，而白猿老祖在这场战斗中可能会吃亏。"
        },
        {
            "id": 2,
            "content": "一阵巨大的声响中，就见到白猿老祖重重的撞到了数千丈外的一座光秃秃的山峰中。它的身体恢复到了原来大整个陷入到了山体内部。只留了峭壁上一个一丈高的猿形孔洞，袅袅的烟尘不断的从那人形明孔中飘出，白猿老祖陷身其中，也不知生死。\n“猿儿，你真是白活了几千年。这“法象天地。的神通，方寸宗本来就称雄天下，更何况你所得的残本还是源自方寸宗。用方寸宗的“法象天地，去对付方寸宗当代掌门，这种蠢事也只有你才做得出来！”\n一股庞大的气息突然横空而至。出现在大雪山上空，声音在天空盘旋不下，带着一股阴冷而恐怖的味道，活了几千年的白猿老祖，在他口中，成了一只小猿儿。\n那莫名强大的声音一转，就转移到了下方的玉矾子身上：“方寸宗的掌教，你虽然入道极晚，但本座也不得不承认你的强大。不过，十万大山与中原道门的和平已持续了数千年，这期间虽有冲突，但都是些无伤大雅的小事。从来还没有哪个道门的掌教闯进我十万大山来，莫非，你准备破坏这个难得和平吗？”\n这不知名的存在称呼白猿老祖和玉矾子用了两种不同的语气白猿老祖在它嘴里是小猿儿，但到了玉矾子这里，语气却尊敬许多，虽然不至于高着一眼，但至少也在语气里已经把玉矾子摆到了一个对等的地位。\n这突如其来的神秘强者气息极为强大，仅仅只是一道声音中蕴含的气息就几乎让整个大雪山所在的空间都凝固起来，气息中属于妖族强者的强大威压更是让人几乎喘不过气来，满山的白都艘把头埋进了厚厚的积雪中，不敢抬头看天。而大雪山的猿妖们虽不至于臣服于地，但眼中也有了畏惧的神色。\n玉矾子理都没有理会天上的那个声音。径直向林君玄走去，随手一挥。白猿老祖布在洞窟口的禁止便被他轻易的破去。\n“掌门！”看到玉矾子走来，林君玄躬身行了一礼。\n“走！”玉矾子一脸肃然，探手抓住林君玄的手臂，转身便向外快步疟行。\n林君玄没有说话，从玉矾子匆忙的步履间，他已感受到了某种紧张的气氛。越过玉矾子肋下，林君玄看到一道道邪云带着刺耳的尖笑声正从四方汇聚而来。\n“喋喋，居然还是个道门的掌门，真是自找死路，自投罗网！”\n“好强大的高手。大雪山上那头白猿居然也不是他的对手！一不过。来了我十万大山，注定要死！”\n阴恻恻的声音从远方飘来，那些从远方掩杀而来的邪云涌动的更快了。",
            "summary": "白猿老祖被击打到数千丈外的一座山峰中，生死不明。一位神秘的强者突然出现，指责白猿老祖犯了一个大错，即用方寸宗的“法象天地”神通去对付方寸宗的掌门。这位神秘强者带来了强大的压力，使得大雪山的猿妖们都感到畏惧。玉矾子无视神秘强者的威胁，打破白猿老祖设置的禁制，带着林君玄离开。他们感受到来自四方的邪恶气息，似乎有人想要对他们进行攻击。"
        },
        {
            "id": 3,
            "content": "玉矾子拉着林君玄低头疾行，对于四方的异变看都没看，他脚步极快，几个吸呼马上就要越过大雪山外第一圈山头。\n“吼！”突然一阵震天的咆啸从后方喷薄而出，大片的碎石从大雪山旁的一座巨峰山腰内飙射而出。\n“真是气死我了，玉矾子，给老祖我留下！”随着一声大吼，山体震动，被玉矾子轰入山体内的白猿老祖猛然从山体内跃出，在半空中便化为一道白影带着涛天的怒气与唳气掩杀过去。\n白猿老祖得道多年，乃是天人期强者，而且猿类妖怪向来皮粗肉厚。根本不是那么容易死的。玉矾子那一拂没能重伤这头巨猿，却将他隐忍了几千年的杀残、暴戾的猿类天性给打杀了出来。\n“给老祖我死来！”怒吼声中，白猿老祖两条毛耸耸的雪白猿臂破空而出，迎风一抖，便胀到水桶粗细，巨大的猿臂无限拉长，如同蟒蛇一般向两人绞杀过去。\n“回去！”玉矾子看都没看。袖袍鼓起，向后用力一拂，一股无形的罡气向后卷出。“咔嚓。一声就绞断了白猿老祖两条手臂，余劲扇在他的胸口。\n白猿老祖大叫一声，嘴里鲜血不要命的喷出，巨大的身躯便断了线一样，再次轰在了坚硬的山体上。\n这一次白猿老祖眼中再没了暴戾气息。而是满眼的惊恐。玉矾子这一出手，马上体现出了真正的实力。白猿老祖反应再迟钝也看出来了。这个韬光养晦的方寸宗掌门拥有着远远超过他的实力。如果同是天人期，白猿老祖相信自己绝不止于败得这么惨，败的这么毫无反抗之力。\n“难道他已经突破了天人期。进入了吞气的境界！”白猿老祖瞳孔上倒映着半空中的衣袂飘飘的玉矾子。当这个念头从脑海里浮现，白猿老祖全身毛发都惊恐的炸开，两只瞳孔也猛的扩张。白猿老祖深信，如果自己记得没错，妖族和人类的修士中已经很久没有诞生过吞气境界的可怕强都了！\n“哑！”白猿老祖倒抽了一口凉气，强烈的震惊甚至压过了身体的痛楚和他心中的羞怒。如果眼前这个老道真的是吞气境界的强者，那他输的也不冤。这一次。白猿老祖再没有暴躁的冲过去找玉矾子拼命。\n如果玉矾子还是天人期的境界，白猿老祖绝对没这么畏缩。但吞气境界就完全不一样了。天人与吞气之间有着巨大的鸿沟。玉矾子如果真是吞气境界，那么要杀白猿老祖绝对不会费多少力气，尽管他并不明白玉矾子为什么没有这么做。\n“好个玉矾子，天人上上品，半只脚踏进吞气境界的修为，也怪不得你敢打破界限，只身一人闯入我十万大山了”就在整个大雪山一片鸦雀无声的时候，一道乌黑的光华从天上投射平来，光华散去，两人身前就多了一个人。",
            "summary": "玉矾子拉着林君玄快速行走，突然身后传来白猿老祖的咆哮声。白猿老祖是一头天人期的强大妖怪，他愤怒地冲向玉矾子和林君玄。然而，玉矾子的真正实力远超白猿老祖的想象，他轻松地击退了白猿老祖。这让白猿老祖感到震惊，他猜测玉矾子可能已经突破了天人期，进入了更高级的吞气境界。这使得白猿老祖心生畏惧，不再贸然进攻。而这时，一道乌黑的光华从天而降，出现了一个新的敌人。"
        },
        {
            "id": 4,
            "content": "“你就是林君玄？剑宗的镇宗五剑就走出现在你身上吧？”这男子目光一转，突然低头望向了玉矾子身旁的林君玄。他两个眼睛乌黑透亮，就像两颗浑圆的乌铁钢珠一样。莽龙皇袍下的身躯极为雄壮，双手在身后，往那随随便便一站，便像一座雄浑的巨大山脉横亘在了前方。\n“我就是。我一个金丹中品的道门弟子，你们出动一位天人强者掳掠我还不够，如今，为了对付我们两个，你一个妖族顶尖强者出手还不够，还准备拉起十万大山的数十万妖族群起而攻吗？都说妖族由兽类变而来，兽类不通礼仪教化，你们妖族学了我们人类的知识、文字，修练了我们人类的道法，难道也不通礼仪教化吗？”林君玄抬起头，迎着这名妖族王者的目光神色俱厉道。这男子虽然没有通姓名，但只从那出场的涛天威势，以及其他妖族对他的态度，林君玄也能判断出这名男子在十万大山群妖中的地位极为崇高。\n“嘿嘿”长得烦为粗扩的妖族男子嘿然冷笑几声：“好小子，有胆色，这几千年来道门弟子听到我叶倾城的名字没有不心胆俱裂的，这还是第一次有人在本座面前的指桑骂枫，讽刺我妖族的。哼，很好。也怪不得玉矾子这后辈敢为了你闯进我十万大山来！以你这种胆识、天份和方寸宗数千年的道法积累。过上几百年，说不得方寸宗又要出一个不世人物了！”\n这有着与外表绝然不符文雅名字的妖族强者满口都是赞赏之辞，但林君玄分明看见他眼中乌光流转，一抹森寒的光华一闪而逝，分明对他起了杀心。妖族与道门向来势不两立。非我族类，其心必异。林君玄日后成就越高，对于妖族威胁越大。叶倾城口中越是激赏，心中杀机越盛。\n“林君玄不过是我方寸宗内一个低辈弟子，天妖前辈在妖族内地位尊崇，就不要和一个。后生小辈计较吧。”玉矾子这个时候突然说话了。就在他说话的时候，林君玄分明听到玉矾子分出一缕意识进入自己\n海：",
            "summary": "林君玄遇到了一名来自妖族的强者叶倾城。叶倾城对林君玄的胆量和天赋表示赞赏，但实际上他对林君玄产生了杀意。与此同时，林君玄的同门师兄玉矾子为了保护他，主动站出来与叶倾城交谈。然而，玉矾子暗中提醒林君玄警惕。"
        }
    ]
}