{
    "chapter_title": "第二百三十七章  万古青天大帝 ",
    "chapter_summary": "剑宗之主与混天大圣展开了一场激烈的战斗。剑宗之主凭借强大的剑技和真气，成功夺回诛仙剑，令妖皇、天妖和撼天妖帝感到威胁。然而，诛仙四剑突然消失，引发众妖恐慌。这时，神秘的第五皇现身，展示出强大的力量，操控万古青木与诛仙四剑发生冲突。剑宗之主认出对手是万古青天大帝，曾经达成协议的关键人物。为了平息纷争，万古青天大帝承诺给予剑宗之主一颗造化丹，恢复断腿，并约束妖族遇到剑宗传人时避让三里。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "天地震动，剑宗之主手掌前端。一根由真气凝聚而成的土黄色长棍凭空浮现，长棍粗达数尺，长不知多少里。这一棍毁天灭地，就是一座山峰也要打暴，但到了剑宗之主手里却是一动不动，无法寸进。\n“接我一招“万剑归宗，！”\n三指一屈，剑宗之主食指抵住土黄巨棍。其余两指掐了了剑诀，只听漫天龙吟，无数三寸左右的晶莹由剑宗之主的宽袍中射出，密密麻麻的没入了土黄的棍影之中。\n轰！\n真气凝聚的惊天长棍突然暴炸，棍身之中，一柄数万丈长的炽烈长剑横亘在天地之间，取代了原来棍影的位置。剑宗之主剑指一拂，这柄炽亮的惊天长剑便猛烈的撞向了混天大圣。\n“来得好，呔，混天拳法！”名唤混天大圣的猴子一拳轰出，暴尖暴出一记与体形完全不配的巨大拳影，这拳影充塞天地，足有数座山峰之中。只听砰的一声，拳影与万剑归宗所化的长剑互相涅灭。\n“剑宗的道法果然有些门道，我这一拳崩天裂地，就是大海也要被我打枯一半，居然才堪堪破了你的剑气。好！好！，老头有些门道,再接我一拳！”\n这混天大圣玩心极大，剑宗之主却无心陪他玩。\n“小兄弟，你的诛仙剑借我一用！”林君玄正在观战，突然耳边响起一个苍老的声音，心中微怔，随即醒悟是剑宗之主想要回诛仙剑。\n“惨仙剑本是剑宗之物，前辈想要就拿去吧！”林君玄在脑中想道，他最近研究意识之道，渐渐明白了一些沟通的道法。\n五指一松，冥冥中一根无形的弦的似乎被拨动，在这根无形弦的牵引下，诛仙利脱手而出，化为疾电飞出。\n“混天大圣，你也接我一剑！诛仙剑，归来！”\n银光一闪，丛丛山峰上空，一缕银芒闪动，诛仙剑已落入剑宗之主手中。剑宗之主刚刚握住诛仙剑。混天大圣立即脸色一变，不止是他。妖皇、天妖、撼天妖帝心中同样升起一种强烈的危险感，三人脸色狂是\n“万仙伏，一剑诛仙！”\n剑宗之主张口吟出了一句朗朗剑诀，同时体内一口精纯剑气喷在诛仙剑身上。\n呼！",
            "summary": "剑宗之主与混天大圣展开了一场激战。剑宗之主使用真气凝聚的土黄色长棍和万剑归宗招式，而混天大圣则施展混天拳法。剑宗之主成功夺回诛仙剑，令妖皇、天妖和撼天妖帝感到危险。"
        },
        {
            "id": 1,
            "content": "得了这一口精纯剑气，诛仙剑突然消失在了空中。混天大圣脸色狂变，几乎不假思索，身形往后一跃。便跃入其他三皇中间，同时疯狂叫道：“木头老大，老头子动用了剑宗传承数千年万剑图录，你还不出手。难道想看我们几个死在这诛仙四剑手下吗？”疯狂的叫声透露的歇斯底里和惧怕连装都装不出来，混天大圣已没了初始的漫不经心和玩态。诛仙四剑作为剑宗镇派神器，曾经压服剑道万门，道门万派，连带十万大山的妖族都要臣服其下。\n诛仙剑消失的同时，戮仙剑、绝仙剑、陷仙剑也颤动起来，几声铮响，居然也同时消失，这下，连撼天妖帝也坐不出了，地面一震，一股深黑妖气直冲地下：“帝君，诛仙四剑都已出世了，你还不出手吗？”\n“唉！\n一道叹息传出，如果说妖族四皇的声音是宏亮的话，那这道声音就是天地本身在音，长长的叹息带着一股子古老的味道。\n“你是剑宗是第多少代传人啊！”一股喘虚的味道从这妖族神秘的第五皇声音中传出，令人禁不住心中升起一种怪异的感觉，似乎这位神秘的妖族第五皇见证了无数历史变迁，目睹了无数个沧海桑田。\n“咔咔咔！”随着这道声音，百人合抱，通体青绿，宛若碧玉雕成的巨木破地而出，这根碧绿巨木看似生长极缓，一丝一毫的增长都收入眼底，但眨眼间，便长成了数千丈高下，并且还在在极增长，在这巨木的顶端，一道道枝干如雨后春笋般长出，一狠狠抽芽，生叶，权。再抽芽，生叶”每一片树叶。都宛如一片上等的绿玉精心打磨一般，透着一股子葱郁的味道。\n“这，这，，不可思议，”看到这一幕的人都被惊呆了，就连飞奔驰中的剑宗少女也停止了奔驰，回望着十万妖山核心那一株贴着云霄的参天巨木。严格的来说。这已经不算一棵树了，应为任何一根数都不可能长成这样的高大。只是一个呼吸的时间，甚至更短，这荒芜偏僻的妖族大山中就多了一顶插入云端的碧树。\n“万古青木”传说中妖族的镇族神器，”李擒龙行走江湖多年。其所阅之书涉猎极广，虽是初次见到。但还是一眼就认出了这传说中的妖族神器。与剑宗神器一样。这根万古青木传说中也是妖族传承至上古妖族某位大圣的兵器，拥有鬼神莫测的能力。\n“怪不得十万大止。被中原道门视为禁地，连天人期的强者也只敢在边沿徘徊，有这样的大神通者坐镇。妖族确实有令中原道门禁足的实力！”尽管还没有见到妖族的第五皇，但眼前谓为神迹的\n析儿毫无疑问显露了这位妖族最强者可怕的实力。任谁都般傲，毁灭比创造容易的多。这妖族第五皇的实力已勿庸置疑。\n妖族圣器万古青木所化的参天大树耸立在天地之间，一圈圈无形的波纹从巨木核心扩展开来，所过之处，空间扭曲动荡，宛如水波一般，其中更隐隐可见一道道蓝色的电痕。",
            "summary": "诛仙四剑作为剑宗的镇派神器，拥有强大的力量。当混天大圣得到一口精纯剑气后，诛仙剑突然消失，其他三剑也开始颤动并消失。这时，撼天妖帝和神秘的第五皇纷纷发出惊恐的呼声，要求他们的首领出手。原来，这诛仙四剑曾是上古妖族大圣的兵器，拥有强大的力量。随后，一位神秘的妖族强者现身，他的声音如同天地本身，古老的气息弥漫。他询问剑宗传人的身份，并表示自己是妖族的第五皇。紧接着，他操控万古青木，一棵巨大的碧玉般的树木破地而出，展现出惊人的力量。众人惊讶地发现，这竟然是妖族的镇族神器。此时，众人对妖族第五皇的强大实力不再怀疑。而剑宗的少女也在这一刻停下了奔驰，被眼前的景象所震撼。面对如此强大的敌人，他们该如何应对呢？"
        },
        {
            "id": 2,
            "content": "难哟！\n四道淡淡的空痕出现青天古木外。在这神秘第五皇的逼迫下，消失在空气中的诛仙四剑终于显露出一点淡淡的痕迹。每柄神器出现的地方。都有大片的空间坍塌、崩毁，然而古木中一道道波纹荡过，这些坍塌的空间又恢复如初。似乎这妖族神器与诛仙四剑有着截然相反的力量。诛仙四剑的力量性质处处透着毁灭，而这万古青木却处处透着生机。\n“是万古青天大帝吗！”剑宗之主手一招，停止了诛仙四剑对万古青本的攻击。眼前对手如果真是那个存在漫长的时间，见证了无数道派生灭、变迁，了悟无道修道界秘闻的存在。那即便诛仙四剑在手，今日也很难有所斩获。不是因为诛仙四剑不如万古青木，而是因为对方的功力在自己百倍千倍之上，这种可怖的功力积累，使越级挑战毫无可能！就算和他同等境界，剑宗之主也自问不是他的对手。\n“不错，当初在妖族与剑宗那份协议上签名的，正是我！”妖族第五皇一开其，众人皆哗然，连李擒龙也不禁露出震动的神色。\n剑寄纵横天下，统领万派那早已是三千年前的事了，而剑宗与妖门的协议签订还要远在这之前，这件事情，在道门内有些隐晦的记载。妖族与道门向来势不两立，所谓非我族类，其心必异。\n剑宗做为万派之，当初未必没有扫荡妖氛，杀尽群妖的决心。只不过，信心是一回事，事实又是另一回事。\n李擒龙曾经乃是真传弟子，如果没有玉皇顶那件事，乃是板上钉钉的掌门侯选。在方寸宗一些机密的典籍上记载。剑宗扫荡群妖的举动遇到了极大的抵抗与反弹，那个抵抗的来源就是妖族一位名唤万古青天夫帝的强者。没有人知道他的本体是什么，只知道，剑宗之主曾经和他约战虚空。两人战斗了十天十夜。剑宗之主虽然击败了他，但根本无法击杀他。而这位万青天大帝也坦言，道门或许能扫灭妖族，但也必将付出惨重的代价。\n想一想，当时的剑宗之主号称是千古奇才，功参造化，旷古烁今，乃是斩过三尸的人，再往前一步。就是三花聚顶、五气朝元，天地崩坏而自身不毁的仙人至境。以这样的修为，加上诛仙四剑都没能拿下万古青天大帝，可想而知他的修为有多么恐怖。这样一个强者若是铁了心报复，避过强者，专门袭击弱者，道门的损失必将极其惨重，或许除了道门最顶尖的一些强者外，其他人都逃不过他的杀手！\n正是在这种情况下，妖族与剑宗签订了协议，将所有妖族收敛在十万大山。道门修道士不可踏入十万大山，而妖族一旦踏出十万大山，生死自负。\n“即然是万古青天大帝出面。我就不再追究，此事就此揭过！”\n看到妖族最厉害的第五皇出面，剑宗之主面色有了凝重，但他毕竟是剑宗之主，也有自己的威严，不必向这万古巨掣低头。与其他宗派不同，剑宗对于妖族记录要详尽的多。\n这万古青天大帝虽然为第五皇，实在其他妖族四皇之师。与剑宗之主战败后，万古青天大帝感到妖族强者太少，便在妖族中收了四今天赋异秉的妖物作了徒弟，这就是妖族四皇。这万古青天大帝存在的时间极其悠久，认真起来，还远在剑宗成立之前。这般古老的时间，自已修练的加上所涉猎到的上古、太古功诀极其繁多，是以教出的四个弟子居然没有一个是道法相同的。\n万古青天大帝沉默片刻，终于道：“这件事错在我们，妖皇不知深浅。撤自将戮仙剑带入妖族封印。”\n沉默了一会儿，万古青天大帝继续道：“这样吧，我给你一粒“造化丹。有了这粒造化丹，你的断腿就会重新长出。这样就不必等到你进入吞气境界才能恢复断腿\n“此外，作为这件事件的补偿，我也会约束众妖族。日后妖族中人若遇到剑宗传人，避让三里，不可与之冲突这件事出在妖皇身上，如果日后剑宗传人遇到危险的话。就由他出面施以三次援手，你看如何？”\n万古青天说话很慢，这样一段话。他就说了很长一段时间，给人一种他每说一句都在思考的感觉。",
            "summary": "诛仙四剑与万古青木产生了激烈的冲突。剑宗之主发现对手是传说中的万古青天大帝，于是停止了攻击。原来，万古青天大帝曾是剑宗与妖族达成协议的关键人物。在一场激战中，万古青天大帝被剑宗之主击败，但却无法杀死他。为了平息这场纷争，万古青天大帝承诺给予剑宗之主一颗造化丹，帮助恢复断腿，并承诺约束妖族，让妖族在遇到剑宗传人时避让三里。"
        }
    ]
}