{
    "chapter_title": "第二百三十九章  两大掌教 ",
    "chapter_summary": "在某个修仙世界，剑宗之主凭借强大的剑意控制了白猿老祖，后者无法相信自己的天人级实力被轻易制服。剑宗之主表示作为剑宗掌教，他能驾驭白虎星意，而白猿老祖无法与之抗衡。玉矶子和李擒龙两位掌门因道门纷争而无法以师徒之礼相见，玉矶子告诉李擒龙要想进入天人境界，必须克服“玉皇顶”这一难关。剑宗老人和白猿老祖进行激烈战斗，前者获胜并将后者变成守护剑宗的山神兽。剑宗之主提议让白猿老祖加入剑宗学习更高深剑法，但因神通已失传，剑宗之主只能领悟出七成神通。他用索灵银锁将白猿老祖的灵魂和肉体牢牢锁住，使其无法变化成人形。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗡！”一股浩瀚如烟海的无形剑意破空而出，凶猛的冲入白猿老祖体内，闪电般没入他的四肢八骸。刹那间控制住了他四肢。白猿老祖巨大的手掌悬在李擒龙头顶，却怎么也按不下去。他的身体与意志剧烈挣扎着，可怎么也无法夺回身体的控制权。\n“这么可能……，”白猿老祖怎么也无法相信以自己天人级的实力居然会被同样身为天人级的剑宗之主控制住身体，这头绝世凶猿简直是胆战心惊，剑宗老人就算是只用了一招就击败了他，也不会让他觉得如此惊骇，毕竟，与四位妖皇相比，他的实力还差了一大截。但仅仅依靠一道意识，一股剑意就操纵了他的身体，白猿老祖怎么也无法理解。\n猿类天生生性暴躁，成妖之后，更是变本加厉，这种狂暴的本性决定猿类的妖族非常不容易被别人从精神上击垮，反而常常是他们那种狂暴的气势，还没出手就已令对手胆寒，不战已得三分先机。除非是在意志层面，完全出一个层面的对手，才有可能将一个变身的千年猿妖压倒。\n白猿老祖心中怒吼着，一波波狂暴的杀气似惊涛巨浪向四周疯狂扫去。但是没有用，白猿老祖感觉自己就像一个陷入沼泽的生物，越挣扎，在这片浩瀚无边的沼泽就会陷的越深，直至死亡。\n“畜牧，你还不服气吗？”剑宗之主沉声喝道，对于眼前这个结果，他毫不意外。一头白猿，哪怕是得道千年的老猿妖，它再狂暴还能狂暴过统领天下凶物的白虎凶星吗？要知道剑宗修练的根基就是白虎星的凶煞之力，以自身意志对抗白虎的凶猛意志，而作为剑宗掌教，他更是能直接驾驭白虎星意，更何况眼前还只是小小一头猿妖。\n“吼！”回答剑宗之主的是白猿老祖竭尽全力出的一声怒吼，猿类天生反骨，哪有那么容易服软\n“看来你还把这‘法象天地’的神通视作依仗，心中有恃无恐，也罢，我就破去你的神通！”剑宗老人衣袖一甩，破空掠向白猿老祖，中途和玉矶子交换了一个眼色，微微示意：“道兄，有礼了。”",
            "summary": "剑宗之主凭借强大的剑意控制了白猿老祖的身体。白猿老祖无法相信自己的天人级实力竟被对方轻易制服。尽管他拼命挣扎，但仍无法夺回身体控制权。剑宗之主表示，作为剑宗掌教，他能驾驭白虎星意，而白猿老祖只是一头猿妖，无法与他抗衡。白猿老祖愤怒地咆哮，但无法改变局面。剑宗之主决定打破白猿老祖的依仗，进一步削弱他的力量。"
        },
        {
            "id": 1,
            "content": "“有礼了！”玉矶子也回了一个礼。\n双方同归道宗，且各为一方掌教，说到底还是同源。\n“掌门!”李擒龙看到玉矶子迎面走来，低头唤了一声。\n“在外，你就不必行礼了，”玉矶子在李擒龙身前停下，淡淡道。\n李擒龙眼中抹过一丝黯然的神色，他知道玉矶子的意思，如今他已被逐出方寸宗门墙，算不得方寸宗的弟子，自然不能再以弟子之礼与玉矶子相见。\n“是，弟子明白。”当年玉皇顶的事情，将方寸宗纠缠进了道门门派纷争的漩涡，而李擒龙早年行走江湖的作风又为他惹下了一大窜的敌人，这些人有修道界散修，其中也不乏道门中人。若是让其他道门的人见到两人依旧以师徒之礼相见，说不得要扣住这点，以为要挟，甚至上门举师问罪。\n“几年不见，你的修为又精进了一些，只是……，若是踏不过‘玉皇顶’那层槛，你就永远无法踏入天人境界……”玉矶子微微摇头。对于这位天才般的弟子，他心中有着太多惋惜，不过这一切，都已经无法挽回了。\n听到玉皇顶三字，李擒龙脸色苍白了几分：“弟子无意天道，若是终于无法踏入天人之境，也只有认命了！”\n听到这样的回答，玉矶子也唯有叹息，摇了摇了头：“《道经》中说，大道有三千，条条可通达彼境。‘情’之一字，难道只有紧紧守住，握在手里，才算得上是‘情’？”\n李擒龙浑身颤动了一下，猛的抬头，震惊的看着玉矶子。\n“痴儿啊，痴儿……，唉，以后你好自为之吧！……”玉矶子叹息了一声，不再说话，目光越过李擒龙，笔直看向了那剑宗少女。衣袖一甩，玉矶子大步走了过去。\n看到玉矶子迎面走来，素衣少女瞳孔一缩，连连后退，手中唰的一声，一柄刃如霜雪的三尺长剑横于胸前，大是忌惮道：“老道士，你想干什么？这个少年与我哥哥的去向大有关系，我是不会把他交给你的！”\n玉矶子停下脚步，淡然一笑：“小姑娘，如果你想问你哥的下落，尽管问就是，只是，不可伤他，毕竟，他是我方寸宗弟子。”\n素衣少女闻言松了口气，“我伤他干什么，我只想知道我哥的下落。哪知道他不肯配合，只好用剑宗的‘禁锢环’禁锢了他体内的剑气。不过你放心只要他没有伤害我哥，我绝不会伤他。”\n玉矶子毕竟是三百余岁的人了，怎么也不会和一个妙龄少女争辩，只是微微颔。",
            "summary": "玉矶子和李擒龙两位掌门相遇。由于过去的恩怨和道门纷争，他们不能像以前那样以师徒之礼相见。玉矶子告诉李擒龙，要想进入天人境界，他必须克服“玉皇顶”这一难关。李擒龙表示即使无法达到天人境界，他也会认命。随后，玉矶子遇到了一个剑宗少女，她正在寻找她哥哥的下落。玉矶子告诉她，她的哥哥是方寸宗的弟子，并提醒她不要伤害他。"
        },
        {
            "id": 2,
            "content": "另一侧，剑宗老人不知道使得什么道法，只是一掌按在白猿老祖头顶。这头惊天巨猿顿时七窍流血，嘴里出嘶哑痛苦的喊声，庞大的身躯如刺破的皮球般迅缩了下去，由数百丈高下，迅缩到七八丈，一直变化到二丈高下才停住。\n剑宗老人看着白猿老祖显化的白猿本体，淡淡道：“我剑宗正好缺少一个守山神兽，你本体是一只巨猿，本岙力大无穷，正好跟我回了剑宗，做那护山神兽，不知你可愿意？”\n妖类天生为兽，使用变化神通才会化长人，是以白猿老祖神通被破后。现行的是本尊兽身，而非人形。\n听到剑宗之主动问，白猿老祖怨恨的看了他一眼，沙哑着嗓子，恨声道：“我还有的选择吗？”剑宗之主那一掌不止破了他的“法象天地”的神通，更兼毁了他五百年的道行，直接由天人之境跌回龙虎期，白猿老祖如何能不恨，只是他毕竟是妖老成精，知道剑宗老人实力深不可测，剑宗密法更是可怕，强势之下不得不低头\n听到白猿老祖这般说，剑宗之主笑了笑：“你这白猿也别不服气，我剑宗密法传乘上古，威力绝伦，论攻击之凌利，我剑宗说第二，无人敢说第一。你更我回了剑宗，只要安分守己，无上密法自会传你。以你踏入过天人期的根基，再次修回也不过几百年的功夫，在得我剑宗密法，实力何止今日十倍。这等奇遇。其他妖怪就是求也求不来！”\n看白猿老祖心思似乎有些松动，剑宗之主继续说道：“别看你是天人期修为，兼本身就是妖中巨猿，力大无穷，但一身真气驳杂不纯，所学更是杂而不精。就说你最得意的‘法象天地’神通，这门功夫放在上古那也是震撼三界的大神通，但你却学的乱七八糟，只得那‘法象天地的二层能力。你若是修炼那全本的’法象天地‘的功夫，也不会这般轻易，接二连三的被人破去化身了！”\n一掌破去五百年道行，白猿老祖心中的怨恨那有那般容易消解，不过他倒知道，剑宗之主说的这些是实情。在他得来的残本上，确实说过。这法象天地神通一旦修成。力通天地，神贯九宵，神鬼皆惊，无人可敌，那里会象他这般狼狈。不过。这也算是他倒霉。玉肌子已经达到了天人顶峰，连妖族五皇中的天妖也说他半只脚踏入了吞气境界，而方寸宗的道法更是繁多，远不是他一个自修自学的猿猴能比的，除此之外，连法象天地的功夫，也是缘自方寸宗，只不过，经过一系列巨变连方寸宗也失去了这门绝学，但方寸宗的破除之法可是传了下来，白猿老祖半桶子水的法象天地焉能不败。\n至于剑宗之主，那都是可硬捍吞气级强者的存在，更是不敌了。\n“我若是随你回山，还能得到些什么好处？能学到全本的‘法象天地’吗？”白猿老主坐在地上。舔了舔嘴唇，问道。\n“哼，你还想着捞好处吗？全本的‘法象天地’早已失传，不过有你那残本的做参照，只要花些时间，我大约能悟出七成的‘法象天地’神通！”\n白猿老祖不再说话，他基本上也默认了这个事实。法象天地的神通传乘上古，乃是上古一位大神通者替妖族创造的功法，这位大神通者生性兼爱和平，对妖族并无歧视。他生平受了无位弟子，其中一位就是一头巨猿，而法象天地的功夫就是为这头巨猿量身打造的。至于方寸宗，那位大神通者的真传弟子正是方寸宗的第一代创派祖师！\n在上古就有流传，妖族最强大的神通，就是法象天地的神通，而最合适修习法象天地的，就是猿类。面对剑宗老人抛出的诱饵，白猿老祖如何不心动。只是，他毕竟是天人级高手，也是有头有脸，虽然无法从剑宗之主手上逃脱，但也不可能主动答应去做对方的守山神兽！\n剑宗之主一看白猿老祖的神情。也就知道他默许了。从怀中掏出一条尺长的细小银色链子，剑宗之主使了个法术，这音色链子便涨大了十多倍，足有二丈来长，一抖手，这链子便如有生命般射出，一下子就刺破了百元老祖厚如岩石的皮肉，从肩膀一侧刺入，另一侧穿出。\n“这索灵银锁正好能让你在这几百年打磨一下性子！”剑宗之主握着链子的另一头，说道。\n在那‘索灵银链’穿过躯体的时候，白猿老祖只觉得灵魂和肉体被两只无形大手狠狠的扯了一下，牢牢的钉在了一起。白猿老祖立刻知道，这根链子还有镇压妖族变化神通的能力，日后，除非剑宗之主除了这根链子，或许是它的修为到了这根法器链子也镇压不住的时候，他才有可能重新变化成*人。\n剑宗之主一把刺穿了白猿老祖的肩胛骨，顿时知道它翻不起什么大浪了，也不再去关注他。再偮了一礼，剑宗之主道：“方寸宗道友，小女无知，得罪之处，还请原谅。”\n手一指素衣少女怀中的林君玄，剑宗老人道：“我有一事迷惑，还需贵派弟子才能解答……”\n“道兄不必多礼，”玉矶子笑道：“他身上曾背负诛仙四剑，我早就知道他与剑宗脱不了干系，道兄若有什么问题，尽管问吧。”\n剑宗老人不再客气，从少女怀中接过林君玄，扫了一眼他手腕处的禁锢环，斥了一声：“胡闹！”随手解了禁锢环，一掌拍除了林君玄体内的禁止，剑宗老人又将林君玄交给他师父，静待变化。\n几千年前，剑宗一派，压服剑道万门，一派独尊。当时天下道派基本修炼的剑道法门，作为道派。难免门下弟子参差不齐，遇上一些踏入邪道弟子，他们有些天赋极高，同时又修炼了本门的神通，一时连本门长老都难以擒拿他们。为了对付这些邪剑派，禁锢环也就应运而生。\n这种东西，一旦套上，就算龙虎级的剑修也要变为凡人，乖乖认命！",
            "summary": "剑宗老人和白猿老祖进行了一场激烈的战斗。剑宗老人用道法击败了白猿老祖，并将他变成守护剑宗的山神兽。白猿老祖虽然怨恨，但他知道剑宗老人的实力强大，不得不屈服。剑宗之主提出让白猿老祖加入剑宗，学习更高深的剑法，这让他心生希望。然而，全本的“法象天地”神通已经失传，剑宗之主只能领悟出七成的神通。剑宗之主用索灵银锁将白猿老祖的灵魂和肉体牢牢锁住，使他无法变化成人形。"
        }
    ]
}