{
    "chapter_title": "第三十五章  星辰接气法 ",
    "chapter_summary": "主角林君玄在经历二个月的锻炼后，身体素质得到了显著提升，并开始学习武术技巧。他在进行肌肉锻炼时采用了倒挂方式，并成功完成了“筑基”阶段的修炼。与此同时，林君玄一直在研究《道法正藏》一书，并在完成“筑基”后开始阅读其中的内容。他发现了一种名为“星辰接气法”的修炼方法，分为贯窍、贯气和导气三个步骤。在了解这个方法后，林君玄决定先巩固基础，等到心态平和后再开始修炼。然而，就在此时，门外传来了一阵撞门声，有人要求他开门。林君玄感到疑惑，但决定先稳住局势再作打算。",
    "characters_in_summary": [
        "林君玄",
        "道法正藏",
        "星辰接气法"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。他是林氏夫妇的侄子，与老人有亲属关系。他是一位对现代社会物质追求感到困惑的年轻人，试图寻找内心满足。他在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。\n道法正藏 | 一本古老的书籍，被老人赠予林君玄，书中记载了神秘的道法。\n夫人 | 紫衣侯府的主人，虽然没有在剧情中露面，但她的存在对紫衣侯府的家政有着影响。\n杜若瑶 | 一见钟情于林君玄的女性，与林君玄建立恋爱关系。\n李若尘 | 林君玄的表兄弟，与林君玄有亲戚关系。\n甘如叶 | 林君玄的导师，教授林君玄知识。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“二个月的时间，身体的力量增大了很多，现在应该和十三、四岁的小孩力量差不多了。”甩了甩手腕，林君玄看着自已的拳头想道。虽然只有十三、四岁小孩的力量，但这只是单纯的就力量而已，加上林君玄掌握的武术搏斗技巧就不一样了。武术里有‘避实击虚’，也有‘四两拨千斤’说法，并不是说力量小的就一定打不过力量大的。\n“现在可以锻炼下肉身的力量了。”穿越黑色空间通道之前，林君玄曾经能轻松的把十七、八个壮汉打翻在地，这就是锻炼的作用。\n双手撑在地上，林君玄慢慢倒过身来，双脚在上，手掌在下，然后屈肘，伸肘，不停的往复。这样的运用，身体的力量就全部集中到了手部肌肉，锻炼的时间久了，手部肌肉就会越来越大。\n三、四……”林君玄倒挂在地，不停的做肘部屈伸运动。倒挂的时侯，血液会往肺部和头部涌，会压迫呼吸，这个时侯就需要控制呼吸。\n林君玄面部通红，手部血管根根从皮肤下凸起，但呼吸却很均匀，有条不紊的做着屈伸运动。大约做了一百二十个左右，林君玄双腿落下，站了起来。\n“趁这个时侯，观想一下。”快步走到床边，将靴子脱了，林君玄在锦褥上盘坐下来，每三次浅呼吸之后，深呼吸一次，心神很快平静下来。\n慢慢观想着血液通过‘肚脐眼’下方的情景，林君玄心无旁骛，一遍遍的做着旋涡状循环。二个月的时间，每天食补加上参补，林君玄的气血已极为旺盛，连带体内那滴‘血精’都稳固下来。林君玄能够感觉得到，血液流过‘下丹田’时，血液中的一部分能量被那滴血精吸收后，然后才流了出来。‘血精’通过这种方式，缓缓的壮大着自已。\n经过两个月的时间，‘筑基’已经稳固了，但达到‘筑基’境界，除了消化、吸收食物的效率更快了，身体的力量增加了之外，林君玄并没有现有什么其它作用。肚脐眼下的那滴‘血精’就像‘银汞’一样，坠落腹中一动不动。林君玄曾经试图用意念推动这滴‘血精’，但失败了。\n大约三个时辰后，林君玄停止了观想。\n“现在‘筑基’期完成，可以看看《道法正藏》上怎么说了。”因为境界不够，不能修炼《道未正藏》上的功法，林君玄二个月来都没碰过那本《道法正藏》。除了巩固血精，这二个月的时间，林君玄一直在翻阅研究《奇门遁甲》，倒也颇有进展。\n翻身下床，林君玄从床下翻出了那本《道法正藏》。很久没动过，《道法正藏》上都有一层灰了。吹口气，林君玄轻轻拂去《道法正藏》上的灰尘，四周打量了一下，林君玄小心翼翼的把木门和窗户都关上。\n《道法正藏》涉及到自已的秘密，决不可让其他人知道。栓上门窗，林君玄这才在红木圆桌旁坐定，然后翻开了《道法正藏》。第一篇，便是‘星辰接气法’。‘星辰接气法’第一行却根本与接气无关。那是‘道法正藏’的论述。\n“道法正藏’，即‘藏’而不显。修练‘道法正藏’不论功深功浅，旁人均难察觉。",
            "summary": "林君玄在经过二个月的锻炼后，身体素质得到了显著提高，达到了与十三、四岁小孩相当的力量水平。他开始学习武术技巧，并利用倒挂方式进行肌肉锻炼。同时，他还完成了“筑基”阶段的修炼，使自己的气血更加旺盛。在这个过程中，林君玄一直保持着对《道法正藏》的研究，并在完成“筑基”后，开始阅读其中的内容。",
            "characters_in_summary": [
                "林君玄",
                "无"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。他是林氏夫妇的侄子，与老人有亲属关系。他是一位对现代社会物质追求感到困惑的年轻人，试图寻找内心满足。他在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。\n夫人 | 紫衣侯府的主人，虽然没有在剧情中露面，但她的存在对紫衣侯府的家政有着影响。\n杜若瑶 | 一见钟情于林君玄的女性，与林君玄建立恋爱关系。\n李若尘 | 林君玄的表兄弟，与林君玄有亲戚关系。\n甘如叶 | 林君玄的导师，教授林君玄知识。"
        },
        {
            "id": 1,
            "content": "这么一句话带过之后，下面才是‘星辰接气法’的内容。\n‘星辰接气法’的修炼分为三个步骤：第一步‘贯窍’。即利用周天星辰之力，打通体表窍孔，并令星力储留其中，开始‘贯穿‘修练的第一步，不可贪多，只能在每日的子时，星力最盛的时侯吸纳周天星力。\n第二步‘贯气’。这一步要令周身**窍里储留的‘星力’通过体表的经脉，进入到‘肚脐眼’下也就是‘下丹田’中。让吸纳的‘星力’与‘血精’融合，以星辰之力滋润‘血精’，这种方式显然要比‘食补’的方式快多了。这个过程停留的时间会长一点，当这一层全部完成后，体内的‘血精’就会转化为最原始的‘精气’！\n第三步‘导气’。达到这一层才算是完成了‘星辰接气法’！这一个过程，便是以意念推动最原始的‘精气’，在体内开辟出一条经‘精气’运行的‘轨迹’！\n天下修道的功法万千，所有的功法，筑基的办法都是一样的。真正分歧的地方，便是这‘接气’期的第一步和第三步。\n天下万千宗门，‘接气’期的第一步，有的是在崇山竣岭之中完成的，这一类的功法，吸收的是山岳的元气；有的是在乱葬岗中完成的，这一类的功法，吸收的是天地间的死气，这一类的功法都被归为邪道；有的是在江海边完成的，这一类的功法，吸收的是江海中的灵气；有的是森林深处完成的，这一类功法吸收的是乙木精气……，天下的功法，因为这第一步接气的对象不同，而导‘血精’转化而成的‘精气’性质不同。\n第二处分歧的地方，便是‘导气’了。这一步主要在体内打通经脉，给精气开避出一条运行的路线，这‘精气’行运路线不同，也就产生了不同的‘功诀’，天下间的宗门道派，对这一步的运行路线掩藏的最是隐秘。\n同样性质的精气，在体内开辟的‘精气’运行路线不同，会导致从外界吸纳的‘元气’速度不同，最后会导致修练相同的时间，而体内的‘精气’量不同。\n‘精气’量，在道门中又被称之为‘功力’！",
            "summary": "贯窍、贯气和导气。贯窍是在每日子时吸收周天星力，贯气是将星力融入血精，导气则是以意念推动精气在体内开辟经脉。由于接气期的第一步和第三步不同，会产生不同的功法、修炼地点和精气性质，从而影响修炼者的功力。",
            "characters_in_summary": [
                "修炼者",
                "周天星力"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。他是林氏夫妇的侄子，与老人有亲属关系。他是一位对现代社会物质追求感到困惑的年轻人，试图寻找内心满足。他在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。\n夫人 | 紫衣侯府的主人，虽然没有在剧情中露面，但她的存在对紫衣侯府的家政有着影响。\n杜若瑶 | 一见钟情于林君玄的女性，与林君玄建立恋爱关系。\n李若尘 | 林君玄的表兄弟，与林君玄有亲戚关系。\n甘如叶 | 林君玄的导师，教授林君玄知识。"
        },
        {
            "id": 2,
            "content": "不同的‘功诀’会有不同的‘功力’提升速度，另外不同的‘功诀’修练出的‘功力’精纯度、凝炼度也会不一样！\n《道法正藏》对于这些都有详细的记载。‘星辰接气法’与其他宗门的修练法门都不一样，它吸收的元气对象，乃是天空的星辰之力。\n“怪不得‘筑基期’没有列入其中，原来是因为天下千万宗门的‘筑基’方法都是一样的，真正有价值的，是‘筑基期’以后的内容。”林君玄想起了另外一个问道：“筑基期的方法在修道界宗门中，应该算众所周知的东西，但对于从未接触过的人来说，就算得了一本顶级的道书，巩怕也无法修习，因为他根本不知道筑基的方法，而道书中又不会写这类东西！这样子就算是得到了道书，也是无法修练的啊！”\n林君玄继续往下看，翻到后面，现了几张人体图。第一张是人体的**位图，第二张是接气期第一步修练时的人体图，剩下的两张是‘星辰接气法’在体内的运行轨迹。林君玄现‘星辰接气法’的运行路线非常繁复，似乎与体表每一个**窍都相同，乍一看，‘星辰接气法’流经的**位路线，看起来就像副周天星辰图一样。\n“好复杂的功诀！’看着那副‘星辰接气法’运行的轨迹图，林君玄终于知道为什么师父会说‘道途漫漫’了，要打通‘星辰接气法’流经的所有**窍恐怕都需要很长的一段时间。\n尽管这功诀很繁复，林君玄却并没有丝毫厌烦的意思。基本上，这类功诀越是难修练，练成之后威力也就越大！\n修练‘星辰接气法’有几个禁忌，第一点，刚开始修练时，只能晚上子时修习，不能贪进；第二点，在修练前二步时，绝对不可在皓月下修练，圆月当空的时侯，要尽量在树荫里或是屋里，因为圆月在道家被称为‘太阴’，有圆月的时侯，太阴之力会干扰星辰之力的吸收，若是把‘太阴之力’纳入体内，便会破功；第三点，‘接气期’绝对不能在白天修练，在白天，太阳当空，根本不可能吸纳星辰之力，若是吸收了太阳之力，则会焚体而亡！\n“这‘星辰接气法’倒是说得神奇无比，可惜，我才刚刚筑基，”林君玄一边翻阅着《道法正藏》一边默默想道。‘星辰接气法’中对修练要注意的东西说得详细无比，林君玄明白其实这也就是说修练‘星辰接气法’凶险无比，但书中并没有提过这一点，不知是为什么。\n“这‘星辰接气法’看功诀路线威力应该挺大，但相应风险也大，不可不谨慎。”想到这里，林君玄决定缓上几天，令‘血精’再稳固一些，然后再修练这‘星辰接气法’！\n心中有了决定后，林君玄反而不是那么急于修练‘星辰接气法’了。心态平和了，林君玄又研究起那几张精妙的人体图来。\n砰！”\n正看书的时侯，一阵‘砰砰’的敲门声从外面传来，不，那不是敲门声，而是撞门声。\n“谁！”林君玄眉头一皱，沉声喝道，一边快速将书桌上的《道法正藏》收入怀内。\n“少罗嗦，快点开门！”门外一个蛮横的声音叫道，一边加大了撞门声。\n“我在这府中认识的人并不多，而且平时除了练功，也不出去，这些人是怎么找来的，听那语气，不像是怀有好意的，”林君玄快步走床边，把《道法正藏》收入床下，整了下衣衫，然后才跑到门边，撤了门栓，门还没完全打开，一条腿就从门缝里踹了进来：",
            "summary": "书中详细介绍了各种功法的特点和修练方法，其中包括一种名为“星辰接气法”的独特修炼法门。林君玄虽然对这门功法感兴趣，但他决定先巩固自己的基础，等到心态平和后再开始修练。然而，就在这时，门外传来了一阵撞门声，有人要求他开门。林君玄心中疑惑，不知道这些人是何来历，但他还是决定先稳住局势，然后再作打算。",
            "characters_in_summary": [
                "林君玄",
                "星辰接气法"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，兼职翻译，对现代社会物质追求感到困惑，试图寻找内心满足，与杜若瑶一见钟情；在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。与李若尘为表兄弟关系。与甘如叶为师生关系。他是林氏夫妇的侄子，与老人有亲属关系。他是一位对现代社会物质追求感到困惑的年轻人，试图寻找内心满足。他在听到太奶奶的故事后，对太公的过去产生好奇，进一步探索真相。\n夫人 | 紫衣侯府的主人，虽然没有在剧情中露面，但她的存在对紫衣侯府的家政有着影响。\n杜若瑶 | 一见钟情于林君玄的女性，与林君玄建立恋爱关系。\n李若尘 | 林君玄的表兄弟，与林君玄有亲戚关系。\n甘如叶 | 林君玄的导师，教授林君玄知识。"
        }
    ]
}