{
    "chapter_title": "第四十七章  临安炼狱 ",
    "chapter_summary": "罗昶、罗绮烟和林君玄在寻找失踪的林君玄时，意外陷入恐怖的桃林，并在山崖上发现了带有滚滚黑烟的黑影。林君玄利用一叶阵带领两人进入阵中躲避，成功逃脱危险。他们在桃树林中发现驿道旁的所有马车被摧毁，唯有紫衣侯府的马车完好无损，而平鼎王府的马车失踪。为了保护罗昶兄妹，林君玄让他们在天黑之前待在五颗石子的范围内，并计划在天黑时回到紫衣侯府查看情况。在等待过程中，三名年轻人在一个阵法中躲藏，却发现一名壮硕的黑影从紫衣侯府的马车里走出来，扛着一具尸体消失在树林中。林君玄决定独自返回临安城，让罗昶照顾罗绮烟。然而，当他们抵达临安城附近的溪流上游时，发现这里有很多百姓被杀，临安城正遭受火灾和雷击的袭击，变得如同地狱一般。",
    "characters_in_summary": [
        "罗昶",
        "罗绮烟",
        "林君玄",
        "桃林",
        "山崖",
        "紫衣侯府",
        "平鼎王府",
        "五颗石子",
        "临安城"
    ],
    "pre_entity_info": "罗昶 | 平鼎王世子，与林君玄相识，影响林君玄和石柱之间的关系。他的行为影响了林君玄和石柱之间的关系\n罗绮烟 | 罗昶的妹妹，与林君玄相识；平鼎王世子的妹妹，对林君玄有敌意。她的行动可能影响到两个家族的友谊和敌对状态\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；在紫衣侯府的书房中学习，受到紫衣侯府的规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，吃了许多平时舍不得买的菜肴，喝了一些酒，聊了许多关于紫衣侯和平鼎王的话题\n桃林 | 三人在桃林游玩，遇到意外事件的地方\n紫衣侯府 | 林君玄学习的府邸，规矩严格，地位尊贵。\n平鼎王府 | 定鼎王的府邸，府卫们在此接受训练，林君玄感觉到了潜在的危险。\n临安城 | 故事发生的地点，繁华的城市，王侯贵族聚居之地。\n夫子 | 临安城所有王侯贵族子弟的私人老师，位于学堂内教学\n李海龙 | 平鼎王世子的随从，对罗绮烟有敌意",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "对于三人来说，这种寂静比之尖叫更为可怕。桃林静悄悄的，溪水都完全变成了红色，这块安静详和之地，刹那间阴森而恐怖。\n罗绮烟全身都战栗着：“哥，我们回去吧，我好怕。”\n“先等一等，”林君玄拦住了罗绮烟，他一脸郑重，在罗昶两兄妹的注视下，一翻手掌，掌心出现五颗石子，然后撒布在四方。\n“君玄，你在干什么？”罗昶问道，他以前从未见林君玄这么做过。\n“都进来！”林君玄对二人道，他一脸严肃，脸上并无慌乱，这种镇定感染了罗昶兄妹，让二人多少感到有些心安。\n林君玄率先走入阵中，就在两兄妹的眼皮底下，林君玄一眨眼就不见了。\n“君玄哥哥，你在哪里？”罗绮烟快哭了。\n“我在这里。”一只手凭空出现，林君玄把罗绮烟拉了进去，又把罗昶拉进‘一叶阵’。\n“君玄哥哥，刚才我怎么看不见你？”一叶阵中，罗绮烟再次看到林君玄，心安了不少。\n“这是‘一叶阵’，躲到阵里面，别人就看不到。”\n“唳！”\n就在这时，山崖上传来一声尖啸，一叶阵内三人仰头看去，只见一道黑影从山崖上拨地而起，带着滚滚黑烟，在天空盘旋一周，然后俯冲而下，冲着桃林而来。\n那黑影越来越近，罗绮烟一脸惊恐，就在她快惊叫出声时，林君玄捂住了她的嘴。一股阴寒的强风扑面而来，那黑影距离三人不超过二丈，滚滚的浓烟之中，只见得一道模糊的黑影睁着一双阴森的眼眸扫过大地。\n“唳！”黑影似乎一无所获，长啸一声后，拔身而起，越飞越高，最后化为一只大鸟般，向着西方疾掠而去，眨眼间便不见了踪影。林君玄这时才松开捂住罗绮烟嘴巴的手。",
            "summary": "罗昶、罗绮烟和林君玄三人在寻找失踪的林君玄。突然，桃林变得恐怖，溪水变成红色，山崖上出现一只带着滚滚黑烟的黑影。林君玄利用他的特殊能力“一叶阵”带两人进入阵中躲避，他们成功逃脱了危险。",
            "characters_in_summary": [
                "罗昶",
                "罗绮烟",
                "林君玄",
                "桃林",
                "溪水",
                "山崖"
            ],
            "entity_info": "罗昶 | 平鼎王世子，与林君玄相识，影响林君玄和石柱之间的关系。他的行为影响了林君玄和石柱之间的关系\n罗绮烟 | 罗昶的妹妹，与林君玄相识；平鼎王世子的妹妹，对林君玄有敌意。她的行动可能影响到两个家族的友谊和敌对状态\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；在紫衣侯府的书房中学习，受到紫衣侯府的规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，吃了许多平时舍不得买的菜肴，喝了一些酒，聊了许多关于紫衣侯和平鼎王的话题\n桃林 | 三人在桃林游玩，遇到意外事件的地方\n夫子 | 临安城所有王侯贵族子弟的私人老师，位于学堂内教学\n李海龙 | 平鼎王世子的随从，对罗绮烟有敌意"
        },
        {
            "id": 1,
            "content": "“哥，那是什么，我好怕啊！”罗绮烟的身体瑟瑟发抖，她蜷着身体，抱成一团。罗昶摇了摇头：“我也没有看清楚。这里太可怕了，我们赶快回府吧。”\n林君玄看了看天空，待在这里也不是办法，想了想，林君玄站起身来：“要走的话，把鞋子脱下来，记住不要发出声音。”\n“嗯，”罗昶两兄妹点头应道，三人脱了鞋，把鞋挂在肩上，在桃树林中蹑手蹑脚的向来时的路上行去。\n“好浓的血腥味，”越靠近马车停放的地方，空气中的血腥味便越重。眼看再转个弯就要到了马车停放的地方，林君玄突然停下了脚步：“不要走驿道，我们爬到半山腰去，从山上看。\n“嗯。”三人又蹑手蹑脚的从树林里穿过，蹲着身，以山石作掩护，向半山腰上行去。血腥味越来越浓了。\n爬到山腰，林君玄随手布出‘一叶阵’，三人从‘一叶阵’中探出头来，往山下望去。只见驿道旁，所有的马车车厢全部被击毁，一匹匹健马击倒在血泊中，唯一完整的，只有紫衣侯府的马车，至于平鼎王府的马车，不知为何不见了踪影。",
            "summary": "罗绮烟和哥哥罗昶在桃树林中害怕地询问着周围的事物。林君玄建议他们脱掉鞋子，保持安静地离开。当他们接近马车停放处时，发现到处都是血腥气味。原来，驿道旁的所有马车都被摧毁，只有紫衣侯府的马车完好无损，而平鼎王府的马车却消失了。",
            "characters_in_summary": [
                "罗绮烟",
                "罗昶",
                "林君玄",
                "桃树林",
                "驿道",
                "马车停放处"
            ],
            "entity_info": "罗绮烟 | 罗昶的妹妹，与林君玄相识；平鼎王世子的妹妹，对林君玄有敌意。她的行动可能影响到两个家族的友谊和敌对状态\n罗昶 | 平鼎王世子，与林君玄相识，影响林君玄和石柱之间的关系。他的行为影响了林君玄和石柱之间的关系\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；在紫衣侯府的书房中学习，受到紫衣侯府的规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，吃了许多平时舍不得买的菜肴，喝了一些酒，聊了许多关于紫衣侯和平鼎王的话题\n驿道 | 连接城市内外的重要交通道路，林君玄在这里遇到了算命老人。\n桃林 | 三人在桃林游玩，遇到意外事件的地方\n夫子 | 临安城所有王侯贵族子弟的私人老师，位于学堂内教学"
        },
        {
            "id": 2,
            "content": "“啊！”罗绮烟刚一出声，便自已捂住了嘴巴，但眼中，泪水已经流出来了。\n“刘叔……”罗绮烟望着山下喃喃呓语，眼中满是泪水。紫衣侯府的车夫姓刘，叫刘居正，正是将林君玄接入紫衣侯府的那位豪爽汉子。紫衣侯府的马车虽然没有被摧毁，但看情况也只怕是凶多吉少了。\n“这到底是怎么回事？”林君玄望着山下的惨状也愣了，本来是好好的踏青游春，突然之间一切都变了，谁也不知道这是怎么回事。那人到底是谁？为什么要对一些孩子下手？林君玄的脑海中一片雾水。\n“不行，我们得赶快返回临安城，通知娘亲，让娘亲知会巡天府！”罗昶身形一动，便欲向山下行去。\n“别去，”林君玄拉住了罗昶的手臂：“至少要去不是在现在。”\n“为什么？夫子还不明生死，我们应该赶快返回临安府，而且，这里太危险了！”罗昶回过头看着林君玄。",
            "summary": "罗绮烟和刘居正在目睹紫衣侯府马车遭遇袭击后，泪流满面。林君玄和罗昶原本在踏青游春，突然遭遇变故，不知道袭击者是谁以及原因。他们决定暂时留在现场，寻找线索，而不是直接返回临安城。",
            "characters_in_summary": [
                "罗绮烟",
                "刘居正",
                "紫衣侯府",
                "林君玄",
                "罗昶",
                "临安城"
            ],
            "entity_info": "罗绮烟 | 平鼎王世子的妹妹，与林君玄相识；对林君玄有敌意。她的行动可能影响两个家族的友谊和敌对状态\n紫衣侯府 | 林君玄学习的府邸，规矩严格，地位尊贵。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题\n罗昶 | 平鼎王世子，与林君玄相识，影响林君玄和石柱之间的关系。他的行为影响林君玄和石柱之间的关系\n临安城 | 故事发生的地点，繁华的城市，王侯贵族聚居之地。\n甘如叶 | 林君玄的老师，与他共进晚餐，喝了些酒，聊了许多关于紫衣侯和平鼎王的话题\n尹天轩 | 与林君玄发生冲突的人"
        },
        {
            "id": 3,
            "content": "“看到那辆马车吗？那是这里唯一的马车，你是不是想坐着马车回去？我问你，你会驾车吗？”林君玄道。\n罗昶愣了，他只想着坐马车返回临安府，压根没想过这些东西。\n“而且，你有没有想过，为什么所有的马车都摧毁了，但紫衣侯府的马车却没有摧毁？”\n“你是说……”罗昶并不笨，他也隐隐猜到了什么。\n“马车附近肯定有人藏着，很可能，那杀害夫子的人，就藏在马厢里，此时，正等着我们自投罗网！”林君玄越想脑海里越清楚，突然间一个念头划过脑海：“这些人是冲着我们来的。”\n“啊！”林君玄的这个结论一出来，罗昶眼睛睁得大大的，他的脸色越发的惨白了。\n林君玄说的是我们，但林君玄知道自已在临安城根本没得罪什么人，就算是尹天轩要杀自已，也犯不着如此大动干戈。\n“这些人把其他马车都毁了，独独留下紫衣侯府的马车，显然是冲着罗昶兄妹而来，引诱他们上勾的。一个小孩子在遇到这种情况下，看到还有一辆完好的马车，肯定会下意识的想着坐马车离开。如果不是我在身边，他们还真有可能上了马车。”\n“罗昶兄妹不过是小孩子，根本不可能得罪人，要得罪人，也只有紫衣侯才可能得罪人！”林君玄几乎是下意识的就想到了其中决窍：“对了，这些人是想抓住罗绮烟兄妹，然后用他们来要挟紫衣侯。”\n林君玄本来以为紫衣侯只是一个普通的侯爷，但现在看来，绝非如此简单。这帮人能够飞天遁地，尚且需要使出挟持小孩这种低贱的事来，如果紫衣侯只是一个普通的侯爷，显然不必如此大废周章。林君玄想起了书房里，最后一排放着的道书书架，心中越发肯定了。\n“紫衣侯写的字，霸道而大气，如今看来，这种霸气不仅仅来源于他的位高权重，还很有可能来自于他强大的能力！”尽管素未谋面，但这位紫衣侯在林君玄心中已经提到了极高的地步。\n“君玄哥哥，我们现在怎么办？”罗绮烟望着林君玄，他们已经彻底没了主意。\n“看到那五颗石子吗？在天黑之前，你们绝对不能走出这五颗石子的范围。”林君玄一脸严肃道。",
            "summary": "林君玄和罗昶讨论关于马车的问题。林君玄猜测有人藏在马车里，可能是为了抓住罗昶兄妹以威胁紫衣侯。为了保护罗昶兄妹，林君玄让他们在天黑之前待在五颗石子的范围内。",
            "characters_in_summary": [
                "林君玄",
                "罗昶",
                "罗昶兄妹",
                "紫衣侯"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题\n罗昶 | 平鼎王世子，与林君玄相识，影响林君玄和石柱之间的关系。他的行为影响林君玄和石柱之间的关系\n罗绮烟 | 平鼎王世子的妹妹，与林君玄相识并有敌意；她的行动可能影响两个家族的友谊和敌对状态\n紫衣侯府 | 林君玄学习的府邸，规矩严格，地位尊贵。紫衣侯府的马车在事件中受损\n临安城 | 故事发生的地点，繁华的城市，王侯贵族聚居之地。临安城的踏青活动受到干扰"
        },
        {
            "id": 4,
            "content": "“君玄，那你呢？”罗昶道。\n“我自有办法。”林君玄道。紫衣侯府还不知道情况如何，林君玄决定天黑的时侯回去看看。如果临安城没事，就通知侯府夫人，想办法把罗绮烟、罗昶兄妹接回去。如果紫衣侯府也出事了……，林君玄摇了摇头，甩掉了脑海中的想法，在他想来，紫衣侯府应该是不会有事的。\n三人躲在一叶阵中，屏息静气，静静的等待着。半山腰上，只听得山风瑟瑟，如同鬼域一般，山脚下，紫衣侯府的马车一动不动，看不出来里面有没有人。\n入夜，当天空还剩下一点微弱的白光时，山下紫衣侯府马车的车厢里终于有了一些动静。车厢门推开，一条壮硕的黑影肩上扛着一条尸体，从车厢里走了出来。\n“咝！”三人倒抽了口凉气，都是惊恐的看向对方。那壮硕的黑影也没有留意到这边，从马车上下来后，身体一溜，便没入了驿道旁的树林中，消失不见。\n“你们两个记住，千万不要离开这个阵法的范围。”林君玄突然站起来，对两人道。\n“君玄，你要去哪里？”罗昶站起来，盯着林君玄的眼睛。\n林君玄叹息一声：“我必须回临安城一趟，罗昶，照顾好绮烟，我会通知夫人来接你们的。”这座山距离临安二十里，马车根本不能乘坐，且不说三人谁都不会驾御马车，就算是能，谁也不知道那些人是不是躲在暗处，正盯着马车。\n二十里的路程只能走回去，罗昶兄妹从小娇生惯养，要他们走回临安城那是绝对不可能的，只能林君玄先回去。",
            "summary": "林君玄计划在天黑时回到紫衣侯府查看情况。如果临安城无事，他将通知侯府夫人并将罗绮烟和罗昶兄妹接回。然而，如果他们所在的紫衣侯府也发生了意外，林君玄将尽力避免这种可能性。在等待过程中，三人躲在一个阵法中，而一名壮硕的黑影从紫衣侯府的马车里走出来，扛着一具尸体消失在树林中。林君玄决定独自返回临安城，让罗昶照顾罗绮烟。",
            "characters_in_summary": [
                "林君玄",
                "紫衣侯府",
                "临安城",
                "侯府夫人",
                "罗绮烟",
                "罗昶"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题\n紫衣侯府 | 林君玄学习的府邸，规矩严格，地位尊贵。紫衣侯府的马车在事件中受损\n临安城 | 故事发生的地点，繁华的城市，王侯贵族聚居之地。临安城的踏青活动受到干扰\n罗绮烟 | 平鼎王世子的妹妹，与林君玄相识并有敌意；她的行动可能影响两个家族的友谊和敌对状态\n罗昶 | 平鼎王世子，与林君玄相识，影响林君玄和石柱之间的关系。他的行为影响林君玄和石柱之间的关系"
        },
        {
            "id": 5,
            "content": "‘滴水之恩，当涌泉相报’，不论如何，林君玄也不想让罗绮烟兄妹出事，就当是还紫衣侯府的一份人情吧。\n从一叶阵里出来，林君玄蹑手蹑脚的潜入树林中，路上，他又捡了五粒石子，手掌撒开，准备随时布出‘一叶阵’。也是因为这‘一叶阵’林君玄才敢独自前往临安城。\n林君玄没有走向驿道，他返身向着远离此处的溪流上流行去。每隔一段路，他便停下身来，撒下‘一叶阵’，在阵中谛听一阵，确定周围没有人后，再继续前行。\n一路潜行，片刻之后，林君玄终于到达先前看到的那条溪流的上游，几具尸体搁浅在溪水中，那是附近农舍里的百姓。这个时侯天已经完全暗下来了，林君玄顾不得其他，跳入溪水中，沿着溪流慢慢的向前行。\n临安城附近的溪流几乎都是汇入临安城外的河流里，在天色完全暗下来，四处又潜伏危机的情况下，沿着溪流返回临安城是最好的办法。\n越往下游，溪水中的血水便越淡，林君玄一路屏住呼吸，小心翼翼的向前行。沿溪流返回临安城虽然绕了一个大圈，但却是最安全的方式，一路上，如果没有人阻拦。林君玄心中猜测，这或许是他们也没想过一个几岁的孩子会这么聪明吧。\n大约三个时辰后，沿着溪流往前，果然出现了一条宽阔的河，林君玄大喜，从溪流中潜入河中，犹如一尾游鱼一般灵活的向前游去。\n林君玄的水性不差，在河中游泳速度要快了不少。河两岸静悄悄的，没有人注意到这河中有个孩子。\n“怎么回事，这里怎么会有个坝？！”在离临安城还有一里路左右的距离时，林君玄游着游着，突然发现前方凭空出现一座水坝，将这河流拦腰截断。林君玄从水中跃出，利索的爬上水坝，刚一爬上水坝，林君玄便怔住了！\n“怎么会是这样！”林君玄怔怔的看着前方，大坝另一侧的河流一片漆黑，河面上密密麻麻的死鱼翻着肚皮飘浮在河面上，一股腥臭的气味扑面而来。在这条河的尽头，无数亭台楼阁矗立在黑暗中，那是临安城。\n只是此刻的临安城，与林君玄印象中的完全不同。熊熊的火光从临安城中燃起，滚滚的浓烟直上九霄，远远的，可以听到一阵痛苦的哀号声，还有疯狂的大笑声。临安城的上空，乌云密布，一团火焰般的雷光诡异的悬浮在临安城上空，一道道霹雳，不时的从上面划落，轰落在临安城中。\n临安城，这座林君玄熟悉的城市，已经化为了一片地狱！",
            "summary": "林君玄为了保护罗绮烟兄妹，决定独自前往临安城。他利用一叶阵悄然潜入，沿途避开危险，抵达临安城附近的溪流上游。他发现这里有百姓被杀，临安城正遭受火灾和雷击的袭击，变得如同地狱一般。",
            "characters_in_summary": [
                "林君玄",
                "罗绮烟",
                "临安城"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题\n罗绮烟 | 平鼎王世子的妹妹，与林君玄相识并有敌意；她的行动可能影响两个家族的友谊和敌对状态\n临安城 | 故事发生的地点，繁华的城市，王侯贵族聚居之地。临安城的踏青活动受到干扰\n罗昶 | 平鼎王世子，与林君玄相识，影响林君玄和石柱之间的关系。他的行为影响林君玄和石柱之间的关系\n半山腰 | 故事发生的地点之一，山风瑟瑟，如同鬼域一般\n驿道旁树林 | 故事发生的地点之一，黑影扛着尸体消失的地方"
        }
    ]
}