{
    "chapter_title": "第五十章  潜藏 ",
    "chapter_summary": "在临安城，林君玄在紫衣侯夫人的帮助下，利用‘一叶阵’完成了‘万籁阵’的布置，以保护紫衣侯府免受敌人袭击。然而，邪念宗派制造了混乱和屠杀，林君玄和紫衣侯夫人被迫等待时机行动。在此过程中，他们遇到了受伤的顾伯，林君玄将他安置在阵法中。随后，林君玄与老管家一起应对袁沙的追捕，成功躲过危险。在临安城水源被下毒的情况下，林君玄向老管家求助，成功找到安全的水源。紫衣侯夫人决定留在临安城等待她的丈夫，林君玄、紫衣侯夫人和老管家共同面对困难，寻找离开临安城的方法。",
    "characters_in_summary": [
        "林君玄",
        "紫衣侯夫人",
        "顾伯",
        "老管家",
        "临安城"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n顾伯 | 紫衣侯府的老管家，对老爷的命令坚决执行，但在小姐肚子饿的时候给出了通融的余地。\n老管家 | 紫衣侯府的老管家，对老爷的命令坚决执行，对紫衣侯府的家仆有管理权，寻找失踪的乞儿。\n临安城 | 故事发生的地点，繁华的城市，王侯贵族聚居之地。临安城的踏青活动受到干扰。当前剧情中，临安城完全陷入了火海，火焰腾起数十丈之高，一栋栋的屋宇在林君玄面前倒塌，天空，一道道巨大的紫色雷电不时的劈落，一副仿如世界末日般的景象。\n甘如叶 | 林君玄的老师，与林君玄有师生关系。当前剧情中，甘如叶不在学馆，林君玄试图寻找甘如叶。\n罗绮烟 | 平鼎王世子的妹妹，与林君玄相识并有敌意；她的行动可能影响两个家族的友谊和敌对状态。当前剧情中未出现。\n古桥 | 连接城市内外的重要交通设施，林君玄在此处观察乞儿们争夺铜钱。当前剧情中，古桥被毁掉了一半，林君玄通过古桥前往城东的学馆。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "林君玄的冷静似乎也感染了紫衣侯夫人，她镇定了许多，看着林君玄在‘一叶阵’的基础上完成了‘万籁阵’的布置，眼中闪过一丝奇异的光芒：“我以前从不知道你会这个。”\n紫衣侯夫人毕竟不笨，从刚刚那人视若未睹的行为和林君玄手中奇妙的石子中，她看出了一点端倪。\n林君玄抬起头，笑了笑：“你以前也没问过。”紫衣侯夫人摇了摇头，并没有说什么。两人都沉默下来，外面传来一阵紫衣侯府护卫的惨叫声。听到那惨叫声，紫衣侯夫人低下头，默默垂泪。\n这个结果早已在林君玄的预料之中，看到紫衣侯夫人垂泪，林君玄安慰道：“这和你无关，你就算在外面也帮不了他们。现在，他们的目标的是整个临安城。谁也逃脱不掉的。”\n紫衣侯夫人擦了擦眼泪，强自镇定：“我知道。”随即又问道：“君玄，绮烟和昶儿怎么样了？我死了不要紧，绮烟和昶儿不能有事啊！”\n“夫人放心吧，绮烟和罗昶现在很安全。我把他们藏起来了，只要他们不走出那个圈子，不会有人现的。”林君玄道，说罢便将罗兄妹藏身的详细地点告诉了她。\n“我们现在该怎么办？”紫衣侯夫人问道，她毕竟是一介女流，眼前的混乱场景已超出了她能控制的范围。",
            "summary": "林君玄在紫衣侯夫人的帮助下，利用‘一叶阵’完成了‘万籁阵’的布置，以保护紫衣侯府免受敌人袭击。紫衣侯夫人担心家人安危，林君玄保证已将女儿绮烟和儿子罗昶藏好，只要他们不离开藏身地点就不会被发现。面对眼前的混乱局面，紫衣侯夫人向林君玄寻求对策。",
            "characters_in_summary": [
                "林君玄",
                "紫衣侯夫人",
                "一叶阵",
                "万籁阵",
                "紫衣侯府",
                "敌人",
                "绮烟",
                "罗昶"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n紫衣侯府 | 林君玄学习的府邸，规矩严格，地位尊贵。紫衣侯府的马车在事件中受损\n绮烟 | 美妇人的女儿，看到桥头的小男孩后请求母亲带他回家。\n罗昶 | 平鼎王世子，与林君玄相识，影响林君玄和石柱之间的关系。他的行为影响林君玄和石柱之间的关系。当前剧情中未出现。\n甘如叶 | 林君玄的老师，与林君玄有师生关系。当前剧情中，甘如叶不在学馆，林君玄试图寻找甘如叶。\n罗绮烟 | 平鼎王世子的妹妹，与林君玄相识并有敌意；她的行动可能影响两个家族的友谊和敌对状态。当前剧情中未出现。\n临安城 | 故事发生的地点，繁华的城市，王侯贵族聚居之地。临安城的踏青活动受到干扰。当前剧情中，临安城完全陷入了火海，火焰腾起数十丈之高，一栋栋的屋宇在林君玄面前倒塌，天空，一道道巨大的紫色雷电不时的劈落，一副仿如世界末日般的景象。\n古桥 | 连接城市内外的重要交通设施，林君玄在此处观察乞儿们争夺铜钱。当前剧情中，古桥被毁掉了一半，林君玄通过古桥前往城东的学馆。"
        },
        {
            "id": 1,
            "content": "“临安城现在已经是一片混乱，这些邪念宗派的人高来高去，随时都可能被他们现。我们现在能做的，只有等。临安城这么多人被毒杀，我就不相信，这天下会没有人管！”林君玄一脸冷然道。\n“也只能如此了。”紫衣侯夫人叹息道。大火还在燃烧，如今连哀号声都没有了，临安城已化为一片死地。\n“无法无天啊。杀尽一城地百姓。这等事情天地不容啊。这些邪念派难道就真地没人能节制吗？”林君玄望着这座化为死地地城市。那冲天地大火。滚滚地浓烟。心中地震骇久久不能平息。\n“啊！”\n一声惨叫从空中传来。林君玄从阵中抬起头。借着熊熊地火光。隐约见到一道模糊地残影从空中坠落。‘轰’地一声撞在不远地一座亭台上。亭台轰然倒塌。\n“不好。是顾伯！”紫衣侯夫人认出了那抹残影地身份。惊叫声刚刚传出。林君玄一躬身。已经从阵中窜了出去。\n在经过一座亭台时。林君玄停了一下。抬头向天空看去。那个袁沙并没有追过来。\n“两败俱伤！”林君玄心中对这场战斗结果已经有了定论。不管怎样。至少袁沙短时间内是不会追过来地。",
            "summary": "邪念宗派制造了混乱和屠杀。林君玄和紫衣侯夫人被迫等待时机行动。突然，一名名叫顾伯的人从空中坠落在附近的亭台上。林君玄认出他是顾伯，立刻冲出阵法，担心他的安全。此时，袁沙没有追过来，林君玄判断双方可能两败俱伤。",
            "characters_in_summary": [
                "林君玄",
                "紫衣侯夫人",
                "顾伯",
                "邪念宗派",
                "袁沙"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n紫衣侯夫人 | 紫衣侯府的主人，林君玄的亲戚。当前剧情中，她在临安城大火时保持冷静，与林君玄一起应对危机。\n顾伯 | 紫衣侯府的老管家，对老爷的命令坚决执行，但在小姐肚子饿的时候给出了通融的余地。\n袁沙 | 邪念宗的弟子，修炼《一念断生经》。他与顾念仁发生冲突，试图杀死顾念仁。\n绮烟 | 美妇人的女儿，看到桥头的小男孩后请求母亲带他回家。当前剧情中未出现。\n罗昶 | 平鼎王世子，与林君玄相识，影响林君玄和石柱之间的关系。他的行为影响林君玄和石柱之间的关系。当前剧情中未出现。\n甘如叶 | 林君玄的老师，与林君玄有师生关系。当前剧情中，甘如叶不在学馆，林君玄试图寻找甘如叶。"
        },
        {
            "id": 2,
            "content": "“顾伯，顾伯！”林君玄小心的藏好身子，待离那倒塌的亭台近了，才低声叫道。\n“谁！”一只青筋虬曲，强壮有力的手臂勾住了林君玄地脖子，正待用力，待身后那人已认出了林君玄的身份：“是你，小娃娃！”说罢，便是一阵剧烈的咳嗽。\n等松了手，林君玄转过身来，只见老管家面如纸箔，双眼黯淡，他不停的咳嗽，每咳嗽一口，便吐出一口血，衣衫都被血水染透了。林君玄看到他枯瘦的手掌放在胸前，不停的颤抖，显然受了极重地内伤。\n“孩子，快走吧。我已经受了伤，走不远了，不能带你离开临安城了。”老管家看了看天空：“袁沙受的伤比我轻很多，很快就会追过来。快走吧，能不能逃得一条性命，就看你地造化了。……《一念断生经》，好厉害的‘一念断生’啊！”\n老管家翻起手掌，林君玄看到他地皮肤下，无数的红色地血线如有生命般扭动，似乎想要从皮肤下挣脱出来！\n林君玄心中一震，他抬头看着老管家，似乎想从他的脸上看出什么。然而这终归是徒劳的。修道一途，他的功力还太浅了，瞧不出什么来。\n“放心，我还死不了。”老管家笑道，便那笑容终归有些勉强。\n林君玄默然，老管家就算死不了，情况也不容乐观。临安城中现在处处是邪派的人，那个袁沙绝对不可能是邪念宗唯一派在临安城的高手，至少，头顶上还有个诡异而强大的存在。\n“顾伯，夫人我已经把他藏好，你先在这里调息一段时间吧。”时间紧迫，袁沙随时可能追过来，林君玄也不敢怠慢，又是五颗石子撒出，布出了‘一叶阵’和‘万籁阵’。\n老管家一脸惑的看着林君玄，这算是什么，小孩子过家家吗？不知为什么，老管家心中有惑，却也没有问，只是倚着一截漆红的断柱，微微喘息。\n站在阵法中，看外面并没有什么变化，只在从外面往阵法里面看才会显示出变化。林君玄知道老管家心中的疑惑，但并不解释。\n“顾念仁，这是你自找的！”堪堪布好阵法，远破天惊，一条黑色人影带着漫天碎石破土而出。",
            "summary": "林君玄小心翼翼地靠近，低声呼唤顾伯。顾伯认出林君玄后，因重伤而剧烈咳嗽，告诉林君玄自己受伤严重，无法带他离开临安城。林君玄布下阵法，将顾伯安置在其中，然后面对追来的袁沙。",
            "characters_in_summary": [
                "林君玄",
                "顾伯",
                "袁沙",
                "临安城"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n顾伯 | 紫衣侯府的老管家，对老爷的命令坚决执行，但在小姐肚子饿的时候给出了通融的余地。\n袁沙 | 邪念宗的弟子，修炼《一念断生经》。他与顾念仁发生冲突，试图杀死顾念仁。\n临安城 | 临安城是本次剧情的背景城市，发生了大规模的毒杀事件和火灾，导致全城陷入混乱和死亡。\n紫衣侯夫人 | 紫衣侯府的主人，林君玄的亲戚。当前剧情中，她在临安城大火时保持冷静，与林君玄一起应对危机。\n绮烟 | 美妇人的女儿，看到桥头的小男孩后请求母亲带他回家。当前剧情中未出现。"
        },
        {
            "id": 3,
            "content": "“孩子走吧，和我在一起你必死无。”老管家喘了口气，一只手捂着胸，看着天空越来越近的袁沙，喃喃道：“我受了太重的伤，走不远了！”\n林君玄没有理会老管家的劝告，盘膝坐在地上。那袁沙越来越近，若大鸟一般飞到距离两人二十丈外的一座亭子上，而林君玄和老管家则躲在一座半塌的亭台背面的阴影里，正好避过袁沙的视线。\n“你需要多久调息？”袁沙就站在不远的一座亭子顶端，衣袍的猎猎舞动声清晰在耳，林君玄神情自若，视若未睹。\n“不好！这孩子不懂事，这个时侯出声，看来是躲不过了，”老管家心头一跳，一颗心沉了下去。就在这时，老管家看到林君玄正微笑着看着自已，嘴角带着一丝笑意。\n“顾伯，你太过担心了。他听不到的，不止听不到我们说的话。就算他此时站在我们面前，也是看不到我们的。”林君玄淡然笑道。\n老管家眉头微皱，他侧耳细听了一会儿，袁沙果然好像没有现什么一般，身形一展，又从这座亭台腾空而起，远远的听到他的大喝：“顾念仁，你跑不了的！”\n老管家默然不语，脸上露出思索的神色。以他地见识，也没听过哪个宗派有门道法居然能撒五颗石子就能让人看不见地。\n“我和夫人看走眼了，你绝不是一个普通的书香世家弟子。”老管家喟然叹道，语气中并无责怪的意思。",
            "summary": "老管家在临死前告诉林君玄跟他在一起会死，但林君玄并未理会。袁沙逼近他们，林君玄与老管家躲在一处亭台背面。林君玄表示袁沙听不到他们的对话，即使站在他们面前也看不见他们。老管家意识到林君玄并非普通书生，并开始对他刮目相看。",
            "characters_in_summary": [
                "老管家",
                "林君玄",
                "袁沙"
            ],
            "entity_info": "老管家 | 紫衣侯府的老管家，对老爷的命令坚决执行，对紫衣侯府的家仆有管理权，寻找失踪的乞儿。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n袁沙 | 邪念宗的弟子，修炼《一念断生经》。他与顾念仁发生冲突，试图杀死顾念仁。\n顾伯 | 紫衣侯府的老管家，对老爷的命令坚决执行，但在小姐肚子饿的时候给出了通融的余地。\n临安城 | 临安城是本次剧情的背景城市，发生了大规模的毒杀事件和火灾，导致全城陷入混乱和死亡。\n紫衣侯夫人 | 紫衣侯府的主人，林君玄的亲戚。当前剧情中，她在临安城大火时保持冷静，与林君玄一起应对危机。"
        },
        {
            "id": 4,
            "content": "林君玄没有回答，抬起头，淡然道：“我已经把夫人藏在假山后了，顾伯不妨趁这个机会好好调息一下。临安城是不能待下去的。我能力有限，夫人和绮烟她们，还得靠顾伯您将他们带出去了。”\n老管家默然，半晌道：“夫人没受伤吧？”林君玄摇了摇头。\n老管家微微松了口气，盘膝坐下，慢慢地调息起来。\n片刻之后，老管家睁开眼来，他的气息好多了，脸上有了一丝红润，侧耳谛听一阵，老管家感觉到周围没人，立即道：“带我去夫人那里。”林君玄刚一点头，老管家已将他挟在肋下，腾空而起，掠到了假山后。\n“顾老！”两人刚一出现在假山后，紫衣侯夫人便惊喜的从阵中跑了出来。趁两人说话地时侯，林君玄利索的将原先布下的阵法收去，又在三人周围布了一个更大的阵法。\n“他跑不远地，再搜搜！”袁沙躁怒不安的声音从紫衣侯府上空传来，越来越多的黑衣人出现在紫衣侯中。他们搜遍每一个角落。一个黑衣人从假山后走过，扫了三人一眼，却好像什么也没看到，径直走了。\n紫衣侯府中无数黑衣人穿梭其中，不停的搜索着每一个角落。老管家就坐在林君玄身边，他们哪里能找得到。\n“废物，都是一群废物！找这么一个大活人都找不到！！都给我找！”袁沙的怒叫声响彻了紫衣府。\n一栋栋楼宇上空，袁沙身如闪电，飞跃来回。他调走了老管家，本以为一干手下完全能拿下紫衣侯府的护卫，擒下紫衣侯地夫人。没想到，居然眼睁睁的让这么一个不会武功地弱质女流从眼皮底下溜了！\n“顾念仁中了我的‘一念断生’，根本不可能带一个人逃出多远，以他地伤势，这个时侯还强行带着一个人，那是自找死路。不，不是他。我轰伤顾念仁之前，就有人将紫衣侯的夫人带走了，不知是哪一派地高手！”袁沙抱拳拱手，对着虚空宏声：“邪念宗办事，不知道哪位哪门哪派的高手与我们邪念宗开这样的玩笑，还望将紫衣侯夫人和方寸宗顾念仁交还我宗，我邪念宗必然感激不尽！！”",
            "summary": "林君玄帮助紫衣侯夫人躲藏并转移，而老管家则趁机调息。当袁沙发现夫人失踪并开始搜查时，林君玄和紫衣侯夫人、老管家成功躲过追捕。袁沙怀疑是其他派别的高手带走了紫衣侯夫人，并在紫衣侯府上空呼喊要求归还。",
            "characters_in_summary": [
                "林君玄",
                "紫衣侯夫人",
                "老管家",
                "袁沙",
                "紫衣侯府"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n紫衣侯夫人 | 紫衣侯府的主人，林君玄的亲戚。当前剧情中，她在临安城大火时保持冷静，与林君玄一起应对危机。\n老管家 | 紫衣侯府的老管家，对老爷的命令坚决执行，对紫衣侯府的家仆有管理权，寻找失踪的乞儿。\n袁沙 | 邪念宗的弟子，修炼《一念断生经》。他与顾念仁发生冲突，试图杀死顾念仁。\n紫衣侯府 | 林君玄学习的府邸，规矩严格，地位尊贵。紫衣侯府的马车在事件中受损\n顾伯 | 紫衣侯府的老管家，对老爷的命令坚决执行，但在小姐肚子饿的时候给出了通融的余地。\n临安城 | 临安城是本次剧情的背景城市，发生了大规模的毒杀事件和火灾，导致全城陷入混乱和死亡。"
        },
        {
            "id": 5,
            "content": "“感激不尽……感激不尽……”黑暗中的临安城回城不绝，但并没有人回应。\n“哼！阁下即然如此不识抬举，便是与我邪念宗为敌！”衣袖一拂，袁沙愤愤的离去。\n一叶阵中，三人沉默不语，各有所思。\n“这袁沙居然把我当成了某个宗派的高手。”这让林君玄颇为意外。\n“孩子，你这项能力以后使用的时侯，尽量不要让人看多。也不要让太多人知道。”老管家突然回过头看着林君玄，一脸郑重道：“这有点像传说中已经失传的‘隐身’术，如果被人知道你会这门道术的话，会有很多人来抢夺的！”\n林君玄愣了一下，‘一叶阵’在奇门遁甲中，是个很普通的‘阵法’，怎么就成了‘隐身术’了。\n“嗯，顾伯，我知道了。”林君玄应了声。\n“夫人，临安城的事情侯爷很快就会知道，以侯爷的速度，三天左右，便会赶到临安城。在侯爷赶到之前，只有委屈夫人和我们在临安城待上几天了。”老管家叹息道。\n“嗯，顾老，辛苦你了。”紫衣侯夫人道，突遭剧变，她显得有些憔悴。\n“这是老奴应该的，”说完这句，老管家便闭上了眼睛，林君玄看到他的嘴角有血丝流出，又被他吞了回去。\n“老管家受伤很重。”林君玄心中一沉，心中只希望老管家受伤不要太重。以他的能力，在很多方面却是帮不上忙的。\n三人都坐在阵中，老管家在闭目疗伤，紫衣侯夫人抱着膝盖，脸上忧心忡忡，不知在想着什么。林君玄却是想着其他的事。\n人贵有自知之明，有几分力就做几分力的事。回报紫衣侯夫人做到这个份上，已差不多是他的极限了，至少，只要待在阵法范围内，短时间内是不会有任何问题的。现在需要考虑的怎么样离开临安城。",
            "summary": "林君玄因一项特殊能力被误认为是某个宗派的高手。老管家警告他谨慎使用这项能力，以免引来不必要的麻烦。紫衣侯夫人得知临安城发生的事情后，决定留在临安城等待她的丈夫。在此期间，林君玄、紫衣侯夫人和老管家共同面对困难，寻找离开临安城的方法。",
            "characters_in_summary": [
                "林君玄",
                "老管家",
                "紫衣侯夫人",
                "临安城"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n老管家 | 紫衣侯府的老管家，对老爷的命令坚决执行，但在小姐肚子饿的时候给出了通融的余地。\n紫衣侯夫人 | 紫衣侯府的主人，林君玄的亲戚。当前剧情中，她在临安城大火时保持冷静，与林君玄一起应对危机。\n临安城 | 临安城是本次剧情的背景城市，发生了大规模的毒杀事件和火灾，导致全城陷入混乱和死亡。\n袁沙 | 邪念宗的弟子，修炼《一念断生经》。他与顾念仁发生冲突，试图杀死顾念仁。\n顾伯 | 紫衣侯府的老管家，对老爷的命令坚决执行，但在小姐肚子饿的时候给出了通融的余地。"
        },
        {
            "id": 6,
            "content": "东方渐渐变白，再有一会儿，天就完全亮了。\n“顾伯，可以帮我一个忙吗？”林君玄突然道。\n“哦？你想要做什么？”老管家睁开眼。\n“我还有点东西落在厢房，那些东西对我很重要。另外，临安城的水源都被下了毒。估计唯一还没有投毒的地方，就只有紫衣侯府了。我们如果需要在临安城待很久的话，最好是准备一些水。”《奇门遁甲》和《道法正藏》都藏在厢房的床底下，这两样东西，林君玄是绝对不能丢的。\n老管家看看身旁的紫衣侯夫人，点了点头。他对水的需求并不大，几天几夜不喝水也可以，但是紫衣侯夫人不行，她只是一个普通的女子而已。\n“走吧。”二字出口，老管家已提着林君玄的衣领，将他带出了阵。天还没有完全亮，或许是晚上已经搜过几遍的原因，紫衣侯府内的黑衣人并不多，老管家都轻松的绕过了他们。\n当林君玄被老管家带到自已的厢房时，见到的是一片坍塌的迹像。厢房早只剩下一边，木门和墙壁叠积在一起。\n“我的书！”林君玄心中一紧，快步走过去，在床边俯下身。看到床底下的情景，林君玄松了口气，《道法正藏》和《奇门遁甲》都在。林君玄也顾不得老管家在场，迅速的把两本书藏在怀中。\n老管家眼中掠过一丝异色，但并没有说什么。离开厢房，两人又找了些蓄水的器皿，从紫衣侯府的水井汲了水，便匆匆回到了假山好。幸好，整个过程中，并没有人现。",
            "summary": "在临安城水源被下毒的情况下，林君玄向老管家求助，希望能在紫衣侯府找到安全的水源。他们在林君玄的厢房内找到了《奇门遁甲》和《道法正藏》两本书，并在离开厢房前准备了蓄水器皿，成功避开了紫衣侯府内的黑衣人。",
            "characters_in_summary": [
                "林君玄",
                "老管家",
                "紫衣侯府",
                "厢房"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。今晚与甘如叶共进晚餐，聊了许多关于紫衣侯和平鼎王的话题。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n老管家 | 紫衣侯府的老管家，对老爷的命令坚决执行，但在小姐肚子饿的时候给出了通融的余地。\n紫衣侯府 | 林君玄学习的府邸，规矩严格，地位尊贵。紫衣侯府的马车在事件中受损\n厢房 | 林君玄居住的房间，有笔墨纸砚等文具。\n紫衣侯夫人 | 紫衣侯府的主人，林君玄的亲戚。当前剧情中，她在临安城大火时保持冷静，与林君玄一起应对危机。\n临安城 | 临安城是本次剧情的背景城市，发生了大规模的毒杀事件和火灾，导致全城陷入混乱和死亡。\n袁沙 | 邪念宗的弟子，修炼《一念断生经》。他与顾念仁发生冲突，试图杀死顾念仁。"
        }
    ]
}