{
    "chapter_title": "第五十五章  交易 ",
    "chapter_summary": "在临安城，紫衣侯与邪念宗宗主苍应龙再次相遇，双方因临安城百姓的死亡而产生冲突。苍应龙威胁紫衣侯放弃抵抗，否则会扣留其子女。紫衣侯表示子女已安全转移，苍应龙决定摧毁紫衣侯的军队并前往帝京捉拿皇帝。紫衣侯决定替天行道，与邪月展开激战。尽管紫衣侯展现出惊人实力，但因邪月已炼成金刚不坏之身，未能将其彻底击败。与此同时，正邪两派修道高手与鸿冀王朝大军在临安城外展开激战，破神弩使他们在空中陷入困境。紫衣侯冷漠地看着这场屠杀，林君玄和洛术在这场战斗中幸存，洛术提出与林君玄进行交易，要求传授神秘的阵法“一叶阵”以换取关于三百年乱世的信息。",
    "characters_in_summary": [
        "紫衣侯",
        "苍应龙",
        "邪月",
        "林君玄",
        "洛术"
    ],
    "pre_entity_info": "紫衣侯 | 鸿冀王朝的紫衣侯，修为高深，实力强大，对修道的理解独特，对妖族毫不留情，已修至“龙虎期”。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n洛术 | 鼠妖，与林君玄互动。\n临安城 | 临安城大火发生时，大量妖魔邪道从四面八方汇聚而来，成为死亡之城。邪念宗与这些不请自来的邪道中人似乎达成了某种默契，大互相不干涉，即便在相隔很近的地方修练，也彼此相安无事。\n杜若瑶 | 与林君玄一见钟情，未知具体身份。\n李若尘 | 林君玄的表兄弟，未知具体身份。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“紫衣侯，我们又见面了。”\n‘邪月’宏亮的声音从上空传来，响彻整个临安城。‘邪月’已经被抹去了意识，出这个声音的当然不是‘邪月’，而是邪念宗的宗主。听声音，两人似乎是‘旧识’。\n“苍应龙，你好大的胆子！”紫衣侯开口便是一声厉喝：“临安城数十万百姓被你们这些邪魔歪道全部毒杀，如此逆乱纲常，如今龙庭震怒，你邪念宗灭派之日指日可待。”\n“纲常，纲常，哼，紫衣侯，你少拿你那套食古不化的东西的教我，我们修道人，求的是与天地长存不灭，龙庭是你的龙庭，不是我们修道人的龙庭。你愿意自甘堕落，做那鸿冀王朝的爪牙，本座可没兴趣！紫衣侯，如今你的一双子女都在邪念宗手中。你读识教化，懂礼数，信所谓圣人那套，即是如此，你若不想断了后，便立即率军退出临安城，或许本座一时心软，还会将你那一双子女还给你！”邪念宗宗主苍应龙沉声道。\n林君玄听到苍龙的声音，心中一震：“不可能！我将绮烟他们藏在‘一叶阵’中，不可会被人抓住的。对了，这邪念宗宗主定是以为紫衣侯刚刚到，对情况不了解，拿话语诳他的。”\n果然，紫衣侯听苍应龙说了他的一双儿女哼一声：“苍应龙，我的一双子女就不劳你挂念了。你要是有空，还是把你的几个手下召回吧。再找也没用！”听紫衣侯的意思，他似乎已经知道了罗绮烟兄妹的下落，并派人把他们接走了。\n苍应龙闻言默不语，半晌，咬牙恨声道：“好，好！紫衣侯你坐镇中央龙庭，不愧为鸿冀王朝的国之重臣，本座计划许久想到，十拿九稳的计划，居然还让你的一双儿女走脱了。也罢，你归服鸿冀王朝这么多年，杀了我们邪道宗派这么多高手，今日便索性轰杀了你再破了你的军队，然后再去帝京，擒了你们那狗皇帝！”\n“放肆，‘真龙’之也是你能叫的。苍应龙，你不识教化，不懂礼数，目无三纲，心无君王。如此蛮荒未化，还有何脸面活在世上！本侯今日替天行道，索性结果了你。”紫衣侯冷然道。\n“我不识礼数？蛮荒未化？……哈哈念宗主怒极反笑：“罢了，今日任你信口雌黄，本座击杀了你就是！”\n“唳！”",
            "summary": "在临安城，紫衣侯与邪念宗宗主苍应龙再次相遇。苍应龙声称临安城的数十万百姓被邪魔歪道毒杀，龙庭震怒，邪念宗即将被灭。紫衣侯指责苍应龙违背纲常，而苍应龙则要求紫衣侯放弃抵抗，否则他会扣留紫衣侯的子女。紫衣侯表示子女已安全转移，苍应龙愤怒地决定摧毁紫衣侯的军队并前往帝京捉拿皇帝。紫衣侯表示愿意替天行道，击败苍应龙。",
            "characters_in_summary": [
                "紫衣侯",
                "苍应龙",
                "邪念宗"
            ],
            "entity_info": "紫衣侯 | 鸿冀王朝的紫衣侯，修为高深，实力强大，对修道的理解独特，对妖族毫不留情，已修至“龙虎期”。\n邪念宗 | 一个神秘的邪道宗派，与临安城内的其他邪道势力达成默契，互不干涉。\n洛术 | 鼠妖，与林君玄互动。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n临安城 | 临安城大火发生时，大量妖魔邪道从四面八方汇聚而来，成为死亡之城。邪念宗与这些不请自来的邪道中人似乎达成了某种默契，大互相不干涉，即便在相隔很近的地方修练，也彼此相安无事。\n杜若瑶 | 与林君玄一见钟情，未知具体身份。\n李若尘 | 林君玄的表兄弟，未知具体身份。"
        },
        {
            "id": 1,
            "content": "一声凄厉。‘邪月’银白面具下地双眸中射出一阵森然地光芒。手臂一振。带着无穷地威势斜飞而下。\n紫衣侯站立虚之中。脑后长飘浮。看到‘邪月’厉啸着斜飞而下。紫衣侯冷哼一声。大袖挥展手如水波般向着两侧一拨一划。九团旋涡状地紫色光团蓦然从虚空中浮现。凝结在紫衣侯地胸前。\n“紫曜九天！”\n紫衣侯宏亮而威严地声音地响彻天地。声音落一落。紫袖一拂颗巨大地紫色光团电射而出！\n“轰！”\n邪月厉啸一声，一道巨大的紫雷奔腾而下第一颗紫色光团轰击在一起，巨大的暴炸声中君玄只觉得眼前猛然化为一片紫色，随后什么也看见。那扑天盖地的紫色中阵强风从半空中扑面而来，林君玄感觉头皮麻，头咝咝作响，似乎要竖起来一样，那是紫雷散入在空气中的能量。\n“轰！”\n充斥天地的紫色中一连传来八声惊天动地的巨响，紫气散去，眼中恢复清明的那刻，只见半空中，一道矫捷的紫影拨空而上，一只手掌上托着一团紫色的光影以雷霆万均之势重重的轰在从天空落下的‘邪月’腹部。\n“轰！”‘邪月’立遭重击，磅礴的紫气从半空中迸射而出，邪月的身体如同断线风筝般被紫衣侯一拳轰入云天之上，远远的飞了出去，消失在天边不见！\n“可惜，‘邪月’已经被炼成了金钢不坏之身，要不然的话，紫衣侯的‘紫曜九天’这么一颗轰入他的体内，他虽是‘天人’高手，也要完蛋！”洛术望着‘邪月’消失的方向喃喃自语道。\n“紫衣侯应该没有到‘天人’境界吧？”林君玄淡然道。洛术讶异的看了林君玄一眼，不屑的撇撇嘴：“‘天人’有什么用，苍应龙又没到‘天人’期。给你一把斧头，你举都举不起来，能有什么用？”\n“也是。”听到洛术的这个解释，林君玄不禁莞尔。",
            "summary": "邪月与紫衣侯展开了一场激战。邪月以强大的威力攻击紫衣侯，但紫衣侯凭借自己的绝技“紫曜九天”成功抵挡并反击。在一场惊心动魄的战斗中，紫衣侯将邪月击退，展现了惊人的实力。然而，由于邪月已经炼成金刚不坏之身，紫衣侯并未将其彻底击败。这个故事展示了两个高手之间的较量，以及紫衣侯的勇敢和智慧。",
            "characters_in_summary": [
                "邪月",
                "紫衣侯"
            ],
            "entity_info": "紫衣侯 | 鸿冀王朝的紫衣侯，修为高深，实力强大，对修道的理解独特，对妖族毫不留情，已修至“龙虎期”。与邪念宗宗主苍应龙有恩怨冲突。\n邪念宗宗主苍应龙 | 邪念宗的宗主，与紫衣侯有恩怨冲突。\n洛术 | 鼠妖，与林君玄互动。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n杜若瑶 | 与林君玄一见钟情，未知具体身份。"
        },
        {
            "id": 2,
            "content": "临安城中杀声震天，从空中跌落后，这些道术高手，重重大军从四面八方涌来，瞬间将这些正邪强淹没在其中，再\n而起，已经不那么容易了。在这种人海中，道术的的限制，林君玄远远听到一阵修道强临死前出的惨号声。\n鼓声刚歇，很快就有一道道人影重新拨空而起，就在这时，林君玄耳中听到一声剌耳的锐啸声。\n“嗖！”\n数十数长二丈余，拇指粗细的铁制长箭从城安城外拨地而出，刹那划过重重空间，向那些悬浮在空中的正邪高手射出。\n“喝！”看到这些寒烁着寒光的箭簇，正邪高手怒喝着，出一道道各式攻击，然而令林君玄震惊的是，一声声‘嗖嗖’锐响中，这些二丈余长的铁箭毫无阻碍的穿过这些修道高手出的攻击，针如豆腐一般射入空中的修道高手体内，箭上贯注的强大力量，将他们的身体远远的带了出去。其中数人更是被这些长箭硬生生的钉入一些尚未倒塌的残墙墙体上。\n“破神弩！！”林君玄到临安城上空出一声惊骇欲绝的叫声。\n“嗖嗖嗖！！”一根根二丈余长长箭破空而出，箭无虚，每一支箭都射入一名修道体内，或将他钉入墙体中，或将他抛入鸿冀王朝大军中。没有了在空中的优势，这些修道的命运可想而知。\n“咚！”鼓声一响一响，每一次响起，林君玄都会感觉储存在体内窍孔中的‘星辰之力’跳动着，几乎要破体而出。身边，洛术的脸色也是变得相当难看。\n‘神鼓’加上古的‘破神弩’，临安城中的局势瞬间成了一边倒的局势，人间君王的力量在这里压过了修道的力量，这些心高气傲的正邪高手终于慌乱了，再想逃跑已经迟了！\n紫衣侯站立在临安城空，如君王一般俯视着大地，临安城中，没有一个人能够逃脱。紫衣侯没有半点手软，看着一个个修道死在乱刀下，紫衣侯脸上没有半点变化。\n“咔！”剥了壳，术随手把一粒花生丢入嘴里，没心没肺的咀嚼起来：“邪念宗也是糊涂了，居然拿修道界的力量去撞冲一个王朝，啧啧，王朝，那可是代表的整个天下。一个宗派能和全天下抗衡吗？他还当这是虞王朝啊？！”\n林君玄心中一，这个鼠妖似乎知道些什么。\n“虞王朝，这和虞王朝有什么关系？”林君玄道。\n洛术愣了一下，嘴里停止了咀嚼：“小子，你是读过书的人，不会连这都不知道吧？”\n林君玄摇了摇头，便将鸿冀王朝禁止百年内谈论三百年乱世的情况说了下。洛术闻言怔了半响。\n“真没想到，鸿冀王朝居然禁止史书记载这个。”回过头，洛术对林君玄嘻嘻笑道：“我们做个交易怎么样？我告诉你三百年乱世和这次临安城的事之间的关系，你告诉我你那个消失不见的阵法？”\n这事居然还和虞王朝拉上了关系，林君玄心中真的好奇了。‘一叶阵’在《奇门遁甲》中并不是什么高深的阵法，教给他也无妨。这个鼠妖有点贪吃，有点怕死，有些贪婪，有些喜欢打闷棍，除了这个外，林君玄倒感觉他本性似乎并不坏。\n“要我教你也可以，但你得保证我传给你后，你绝对不能告诉其他任何人。”林君玄道。\n“这个当然，这个当然，只要你教我这门绝学，我也不叫你小子，以后我们就是兄弟了。”洛术微笑着眯起了眼睛，他一个劲的点头，双手又下意识的又想搓动。每到激动的时侯，他都忍不住露出本体的习惯。\n“这下好了，又多了一门保命的东西，以后就不怕人追杀了！”洛术喜不自禁，他本体是老鼠，老鼠胆小，因为胆心所以怕死，保命的绝学自然是越多越好。\n林君玄让洛术了一个毒誓，答应不将‘一叶阵’传出去，这才将‘一叶阵’的施展告诉他。‘一叶阵’看似简单，但却要结合‘时辰’、‘阴阳’气侯，不同的时辰布置‘一叶阵’有不同的方位起始法，每一颗的布法都不一样。洛术听得头疼不已，林君玄讲了好几次，他才勉强学会了一个时辰的‘一叶阵’布置法。\n‘一叶阵’相当于一种幻术，没什么大威力。其实也就是利用节气、时辰，阴阳改变某个地点的气象，导致出现幻觉。只要注意一下时辰，一旦布好阵后，成功的切入了布阵点的气象，便能借助布阵点微弱的天地灵气不断的运行下去。",
            "summary": "正邪两派的修道高手与鸿冀王朝的大军展开了一场激战。临安城外的破神弩使得正邪高手陷入困境，他们无法在空中保持优势，纷纷被射落。紫衣侯站在城头，冷酷地观看着这场屠杀。林君玄和洛术在这场战斗中幸存下来，洛术向林君玄提出了一个交易，要求他传授神秘的阵法“一叶阵”以换取关于三百年乱世的信息。",
            "characters_in_summary": [
                "紫衣侯",
                "林君玄",
                "洛术"
            ],
            "entity_info": "紫衣侯 | 鸿冀王朝的紫衣侯，修为高深，实力强大，对修道的理解独特，对妖族毫不留情，已修至“龙虎期”。与邪念宗宗主苍应龙有恩怨冲突。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n洛术 | 鼠妖，与林君玄互动。\n邪念宗宗主苍应龙 | 邪念宗的宗主，与紫衣侯有恩怨冲突。\n杜若瑶 | 与林君玄一见钟情，未知具体身份。"
        }
    ]
}