{
    "chapter_title": "第五十八章  血腥和泪光 ",
    "chapter_summary": "林君玄在一个简陋的营地与其他孤儿一起喝着鱼汤。但当一个粗犷的老者出现时，他告诉孩子们接下来的日子他们将吃不到鱼汤，并通过考验意志力来选出门徒。林君玄意识到老者并非真正的大善人，但还是选择跟随他。他遇到了一位银铃般声音的女孩小柔，并参观了新地方。此外，林君玄注意到其他孤儿的悲惨遭遇，开始理解师父为何选择教导孤儿。",
    "characters_in_summary": [
        "林君玄",
        "老者",
        "小柔",
        "简陋的营地",
        "新地方"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n紫衣侯 | 鸿冀王朝的紫衣侯，修为高深，实力强大，对修道的理解独特，对妖族毫不留情，已修至“龙虎期”。与邪念宗宗主苍应龙有恩怨冲突。\n邪念宗 | 一个神秘的邪道宗派，与临安城内的其他邪道势力达成默契，互不干涉。\n罗绮烟 | 平鼎王世子的妹妹，与林君玄相识并有敌意；她的行动可能影响两个家族的友谊和敌对状态。当前剧情中未出现。\n紫衣侯夫人 | 紫衣侯府的主人，林君玄的亲戚。当前剧情中，她在临安城大火时保持冷静，与林君玄一起应对危机。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“谢谢。”林君玄接过接过热气腾腾的鱼汤碗，道了声谢。小女孩笑了笑，转过身向不远处的几个篝火架走去。营地的中心，生着五堆篝火，籍火两边搭了木架，中间架了个斑驳的大铁桶，下面生着大火。林君玄闻到的鱼汤味便是从铁桶中传来的。\n小女孩走到籍火架旁，蹲下来，小心的拨着柴火，营地里静悄悄的，所有人都在静静的小口小口的啜着碗里的鱼汤。林君玄收回目光，捧起碗，也喝了一小口。\n鱼汤很新鲜，但喝起来却有些苦，林君玄在汤面上看到几片飘浮着的野菜叶子，这种苦味应该就是这些野菜的味道。除了野菜外，鱼汤里并没有并其他的配料，盐、油、醋什么之类的自然更是没有，喝起来有股很浓的鱼腥味，倒并不是那么好喝。\n对于吃的，林君玄并不是很讲究。尽管住在紫衣侯府的几年里可以说是‘锦衣玉食’，再次回归到这种粗陋的饮食，除了最开始有些不适外，林君玄倒并不大排斥。\n抬起头，林君玄到周围那些衣衫褴褛的孩子正喝的津津有味，似乎这是世上什么了不得的美味一般。每个人都全视贯注着自已碗中的鱼汤，并不与其他人说话，似乎这营地除了只有自已一个人一般。\n脑海中依旧迷迷糊糊的，君玄只记得在昏迷之前，自已和洛术正在地底穿行准备离开临安城，然后一股巨大的力量穿过地层而来，其他的便不太记得了。",
            "summary": "林君玄收到了一碗热气腾腾的鱼汤，感谢了递给他鱼汤的小女孩。他注意到鱼汤里有野菜叶子，味道有些苦，但他并不介意。林君玄回忆起昏迷前与洛术在地底穿行，试图离开临安城，之后被一股巨大力量击中。现在他身处一个简陋的营地，和其他孩子们一起喝着简单的鱼汤。",
            "characters_in_summary": [
                "林君玄",
                "小女孩",
                "洛术",
                "热气腾腾的鱼汤",
                "地底",
                "临安城",
                "简陋的营地"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n洛术 | 鼠妖，与林君玄互动。\n临安城 | 故事发生的地点，一座繁华的城市，临安城大火是剧情中的重要事件之一。\n紫衣侯 | 鸿冀王朝的紫衣侯，修为高深，实力强大，对修道的理解独特，对妖族毫不留情，已修至“龙虎期”。与邪念宗宗主苍应龙有恩怨冲突。\n邪念宗 | 一个神秘的邪道宗派，与临安城内的其他邪道势力达成默契，互不干涉。\n罗绮烟 | 平鼎王世子的妹妹，与林君玄相识并有敌意；她的行动可能影响两个家族的友谊和敌对状态。当前剧情中未出现。\n紫衣侯夫人 | 紫衣侯府的主人，林君玄的亲戚。当前剧情中，她在临安城大火时保持冷静，与林君玄一起应对危机。"
        },
        {
            "id": 1,
            "content": "这一顿鱼汤的很久周围的孩子似乎很珍惜这次喝鱼汤的机会，都喝的很慢。每当一个人碗里的鱼汤快喝完时，林君玄都看到那个叫小柔的女孩还有其他几个小女孩用勺子极时的将鱼汤勺到孩子们的碗里。\n当篝火架下铁桶里的汤快干的时侯，一阵脚步声从黑暗的森林里传来，循声看去，林君玄看到一个面容粗犷的老者穿着朴素的粗布衣，腰上系了一根布带，脚下蹑着布鞋，正踏着枯叶缓缓的向这里走来。\n老者到几堆篝火中央，背负双手脸严肃，目光缓缓的扫过四周的孩子，宏声道：“我希望你们记住今天鱼汤的味道，因为接下来的十多天，你们都再吃不到鱼汤。你们又后过上以往的那种日子当你们尝过了鲜美的东西，再过以前那种苦日子会觉得很难受。我并不是要折磨你们，这是一考验，考验你们的意志力。如果你们连这种考验都经受不住，便没有资格成为我的门生。意志力不坚的人，不能控制自已的人，是蝼蚁虫，是强者屠戮的对象样的人，死多少都没有关系。我会从你们中逐渐陶汰这些人这些人送回他们原来的地方。那些人会重新成为孤儿，默默的死去有人问津。”\n林君玄惊了。这个老者看起来一身正气。但他说地话。完全与那种所谓正气无缘。‘蝼蚁。虫。死多少都没关系……’这是一种**裸弱肉强食地宣言。\n“这个老人……。收养了这么多儿。可并像是那种大发善心地心思啊。他必然有自已地目地。”听到这个声音。林君玄记起来了。自已昏迷之前。听到地那个声音。这是这位老人地。\n“好了。晚餐强束了。带他们下去消息吧。”老人拍了拍手掌。那几坐在孩子中间地中年男子都站起来。恭声道：“是。主人。”说完这句话。便带着周围地孩子离去。与此同时。几个孩子走上前来。用沙土扑灭了篝火。一切都进行地有条不紊。",
            "summary": "一群孩子在享受一顿美味的鱼汤。林君玄注意到小柔和其他女孩很珍惜这个机会，总是及时将鱼汤舀给孩子们。突然，一个面容粗犷的老者出现在篝火旁，告诉孩子们接下来的十多天他们将吃不到鱼汤，以考验他们的意志力。如果意志力不坚定，他们将无法成为老者的门徒并被淘汰。老者看似正气，但实际上宣扬弱肉强食的观念。林君玄意识到这个老者有自己目的，并非真正的大善人。老者结束晚餐，孩子们被带走，篝火被扑灭。",
            "characters_in_summary": [
                "林君玄",
                "小柔",
                "老者",
                "孩子们"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n洛术 | 鼠妖，与林君玄互动。\n临安城 | 故事发生的地点，一座繁华的城市，临安城大火是剧情中的重要事件之一。\n紫衣侯 | 鸿冀王朝的紫衣侯，修为高深，实力强大，对修道的理解独特，对妖族毫不留情，已修至“龙虎期”。与邪念宗宗主苍应龙有恩怨冲突。\n邪念宗 | 一个神秘的邪道宗派，与临安城内的其他邪道势力达成默契，互不干涉。"
        },
        {
            "id": 2,
            "content": "“孩子。你醒了。”老者走到林君玄面前。露出一个和蔼地笑容：“这里以后就是你地家了。”\n“老人家。我想请问一下。和我一起地那个怎么样了？”林君玄问道。\n“老人家？”老人皱皱眉头。继而笑道：“孩子。你应该叫我师傅。因为在我救你地时侯。你已经答应过成为我地门生了。不记得了吗？至于那个鼠妖。我只想要你而已。至于他就没在意了。应该受了重伤。但没有生命危险。你如果想报仇地话。以后会有机会地。”老人说完。洒然一笑。转身离去。\n林君玄欲言又止，虽然被洛术打过闷棍，但林君玄对他印象并不坏。老人以为鼠妖要吃小孩，救下自已，但其实是个误会。林君玄本来想解释一下，\n是放弃了这个想法——洛术没有性命危险就可以了个老人，尽管表面看起来并不像坏人，但林君玄对他却并没有什么好感。\n“师父？”林君玄惑的念唠着这两个词，脑海里隐约记得，自已昏迷前好像有个声音询问自已愿不愿意成为他的门生，自已当时脑海里一片空白，只是下意识的嗯了一声。\n“没想到，稀里糊涂的就多了一个师父，”林君玄摇摇头，站起身来。不远处，一些小孩正在铺设睡觉的地方。在地上摊一块布，身上再盖上一块床单，这就是床和被了。\n“跟我来吧，”一个银铃般的声音传入耳中，小柔站在面前，她在手中卷着一块床单，一边向前走，一边向林君玄招手：“每次师父新收徒弟，都是由我来招待的。”",
            "summary": "老者将林君玄唤醒并告诉他这里是他的新家。林君玄询问与他一起的鼠妖的情况，老人表示只关心林君玄，鼠妖应受重伤但无生命危险。老人让林君玄叫他师傅，并提到在昏迷前林君玄已答应成为他的门生。林君玄对这位师父并无好感，但在思考后决定先跟随他。小柔，一位银铃般声音的女孩，带领林君玄参观地方，并向他介绍师父新收徒弟的传统。",
            "characters_in_summary": [
                "老者",
                "林君玄",
                "鼠妖",
                "小柔"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n洛术 | 鼠妖，与林君玄互动。\n临安城 | 故事发生的地点，一座繁华的城市，临安城大火是剧情中的重要事件之一。\n紫衣侯 | 鸿冀王朝的紫衣侯，修为高深，实力强大，对修道的理解独特，对妖族毫不留情，已修至“龙虎期”。与邪念宗宗主苍应龙有恩怨冲突。\n邪念宗 | 一个神秘的邪道宗派，与临安城内的其他邪道势力达成默契，互不干涉。"
        },
        {
            "id": 3,
            "content": "“麻烦了。”林君玄道。\n小柔脸上露出丝诧然，然后微笑道：“你和其他人都不太一样，他们刚跟师父的时侯，都很沉默不太说话。‘麻烦了’？呵呵，我以前从没听人这样对我说过，他们大多说谢谢，或者点点头就是了。”\n林君玄这才想起，麻烦了另一个世界的口头语。这里是很少用的。笑了笑，林君玄不再说话。随着小柔往前走，林君玄来到了一块旷野大家一起睡觉的地方。小柔熟练的在地上铺设起来，铺的时侯，回过头来，看着林君玄：“你要自已学会哦，师父不喜欢生活不能自理的人。”\n林君玄笑了，默然不语。他虽然看似八岁多，但实际哪里是八岁。怎么可能铺设自已的床被都不会。\n“谢谢。”小柔铺好被后，林玄道了一声谢，她便离开了。\n等小走后，林君玄躺下来，盖上被子，心中此起彼伏。一切都是稀里糊涂，稀里糊涂的被‘救’，稀里糊涂的来到这里，糊里糊涂的有了一个老师。到现在为止，林君玄还不知道这个老师到底要教自已什么。旷野里静悄悄的。\n天空繁星点，这种天气是修练‘星辰接气诀’的好时侯，不过周围许多人在睡觉，林君玄也不敢修练。他现在一修练，周围便会有如雾砂一般的星辰之力浮现，很容易被人注意。\n林君玄也不知道自已是么时侯睡过去的，半夜时分，林君玄突然被空气中一丝淡淡的血腥味惊醒了。\n“哪里来的血腥味！”林君玄心中一惊，霍的睁开眼来。旷野里静悄悄的，所有的孤儿都睡着了，并没有什么异常状况。\n“不可能。”林君玄嗅了嗅，发觉那股血腥味是从身侧传来的。转过头，林君玄看到离自已不远的地方，一只手掌中握着一柄锋利的刀，用力的收紧。\n床单下，那个瘦小的身躯颤抖着，却没有发出一声呻吟。\n“不要管我，转过头去，当作你什么也没在看到。”一个冷冰冰的声音从那薄薄的被单下传来。\n林君玄本来想阻止他，听到这人冰冷的声音又突然改变了注意。沉默的看着那只流淌着鲜血的手臂，林君玄突然道：“你用刀剌手掌，是想用痛苦提醒自已什么吗？”\n另一头一片沉默，黑暗中那小孩转过头来，看了一眼林君玄，那双明亮的眸子中闪过一丝诧异的神色。\n“你不一样，你和其他人不一样！”那小孩只说了这么一句话，便扭过头去，再无声息。\n别人没有交谈的**，林君玄也强求。不再理会这古怪的孩子。黑暗里，是一片均匀的呼吸声。林君玄微微撑起身，借助着星光扫了一眼旷野中一个个铺位。在离自已不远的地方，林君玄看到一个小孩睁着眼，看着天空，他的眼角，一行泪水无声滑下，在星光中折射出一片微白的亮光。\n林君玄心中震动了一下。大部分的孤儿都有着悲惨的遭遇。这种悲惨的遭遇会对他们的思想和灵魂造成极大的影响，大部分人因此而变得偏激，偏执。小时侯形成的执念，就算是长大了都难以改变。\n林君玄开始有点明白，为什么这个老者会专门挑选一些孤儿了。\n“可是这个老人倒底想要干什么？”林君玄脑子里一片雾水，想来想去也明白：“罢了，时间到了，自然会明白。”",
            "summary": "林君玄被一位神秘师父救下并带到一个地方。他和其他孤儿一起生活，学习。一天晚上，林君玄闻到一股血腥味，发现一个小孩正在用刀刺自己的手掌。林君玄试图与他交流，但小孩只是说他与其他人不同。林君玄感到这些孤儿都有悲惨的遭遇，开始理解师父为何挑选孤儿教导。",
            "characters_in_summary": [
                "林君玄",
                "神秘师父",
                "孤儿",
                "小孩"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n洛术 | 鼠妖，与林君玄互动。\n临安城 | 故事发生的地点，一座繁华的城市，临安城大火是剧情中的重要事件之一。\n紫衣侯 | 鸿冀王朝的紫衣侯，修为高深，实力强大，对修道的理解独特，对妖族毫不留情，已修至“龙虎期”。与邪念宗宗主苍应龙有恩怨冲突。\n邪念宗 | 一个神秘的邪道宗派，与临安城内的其他邪道势力达成默契，互不干涉。"
        }
    ]
}