{
    "chapter_title": "第七章 他的翻译工作 ",
    "chapter_summary": "林君玄是一位兼职翻译，他接受了一个晚上的翻译任务，并与天诚集团的秘书通了电话。为了工作，他穿上了黑色的得体西服。在前往德罗翻译事务所的路上，他被误认为是某公司老板。在那里，他为一对德国夫妇及其女儿提供了翻译服务，帮助他们了解中国文化。他们参观了具有古风的中餐馆和画馆，品尝了中国古代文化和哲学思想的精髓。这次经历让德国夫妇及其女儿对中国的热爱加深，他们表示会向朋友推荐这个美丽的国家。林君玄送给他们一对紫砂壶作为纪念。",
    "characters_in_summary": [
        "林君玄",
        "德国夫妇",
        "女儿",
        "德罗翻译事务所",
        "中餐馆",
        "画馆"
    ],
    "pre_entity_info": "林君玄 | 天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足。他与李羽凡的关系较为复杂，既是亲戚又是商业伙伴。他认为金钱的追求永无止境，不愿接手家族企业。与杜若瑶相遇，她对林君玄一见钟情，决心让他爱上自己。\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己。她与林君玄在商店相遇，主动搭讪，表现出对林君玄的热情。\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团。他与林君玄的关系较为复杂，既是亲戚又是商业伙伴。在与林君玄的对话中，尝试说服林君玄接受家族企业的继承权，但最终失败。\n白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友。他是一个热爱武术的年轻人在梅阁公园锻炼。\n满头银霜的老人 | 擅长书法的老人，与白衣少年是朋友，每天早上会在公园的鱼池旁练习书法。他是已退休的政府高官，子女也在政府中有职位。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“喂，你好，这里是德罗翻译事务所，请问有什么可以为您服务的？”电话的另一头，响起德罗翻译事务所总台接线小姐的声音。\n“我是事务所的兼职翻译，我的帐号是ghavoe，密码是254674，”没有等电话另一头的总台接线员询问，林君玄自动报出了自已在德罗翻译事务所的帐号和密码。\n短暂的沉默，听筒里传来哒哒的键盘敲击声，很快接线员的声音再次响起，悦耳的声音再次响起：“是林先生啊！您是事务所的f级会员，张总早已经交待过了，如果你打电话来，可以直接找他。”\n“不用了，今天晚上的翻译我接下了，麻烦你在系统里记录一下就可以了。”林君玄道。\n“好的，林先生！”电话那头应着，德罗翻译事务所的f级会员总共才那么几位，也怪不得接线员那么热情了。一般的翻译请求，德罗翻译事务所都由普通接线柜台负责，不必由这些总台服务员接手。\n挂断电话，林君玄又拨了个号码，很快另一端就拾起了电话，还没等林君玄说话，一个女子的声音匆匆道：“林公子啊！董事长夫人正在开会，夫人有交待，如果你打电话来，马上通知她。您先等会儿好吗，我马上去叫夫人。”\n接着便是手忙脚乱错杂的声音，似乎是那秘书匆匆起身碰翻了什么。\n“不用了！”林君玄的声音让另一端的美女秘书顿住了身形，“我晚点再打过来吧。”\n“好的，好的！”美女秘书连连道。这个电话号码，天诚集团的秘书们早被内部通知，这个电话打过来，一定要直接通到董事长办公司，或是接到董事长夫人的办公室。在公司内部，这个号码的权利远比其他股东都来得大。每个人都知道，这是林海董事长的公子，但到目前为止，公司内部的人还从未见过这位林公子本人哪怕是他的照片。\n“林公子，需要我转告吗？如果夫人问起的话！”在林君玄挂断前，电话那头的秘书美女问道。\n“告诉我妈，钥匙放在我这儿，过段时间我要回老家祭祖，可能很长一段时间不会回来。如果老妈有空的话，让她到我房里拿就是——我房间的钥匙她有！”\n“好的，林公子我一定会转告董事长夫人的。”电话另一头响起笔在纸张上划动的沙沙声。\n时间到达6：30，林君玄把一片书签夹入刚才看的书页中，然后放回书柜中。简单的吃完晚餐后，林君玄漱洗了一翻，然后从衣柜里取出了一套黑色的贴身西服。\n穿上西服，对着镜子简单的修整了一下，林君玄显得精神抖擞。以林君玄的年纪做翻译这一行，明显有点过于年轻，让人很难相信他的能力。但换上黑色得体西服，再加上特意的整理，林君玄便虚长了几岁，成了一个二十多岁卓而不群的青年俊杰，嘴角微微上翘，带上一丝微笑，镜中人散发出令无法抗拒的魅力。",
            "summary": "林君玄是一位兼职翻译，他在电话中告知事务所自己的帐号和密码，然后接下了一个晚上翻译的任务。随后，他拨打了另一个电话，与天诚集团的秘书交谈，并告知母亲一些事情。他换上了黑色得体西服，显得精神抖擞，准备开始工作。",
            "characters_in_summary": [
                "林君玄",
                "事务所",
                "天诚集团",
                "母亲"
            ],
            "entity_info": "林君玄 | 天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足。他与李羽凡的关系较为复杂，既是亲戚又是商业伙伴。他认为金钱的追求永无止境，不愿接手家族企业。与杜若瑶相遇，她对林君玄一见钟情，决心让他爱上自己。\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己。她与林君玄在商店相遇，主动搭讪，表现出对林君玄的热情。\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团。他与林君玄的关系较为复杂，既是亲戚又是商业伙伴。在与林君玄的对话中，尝试说服林君玄接受家族企业的继承权，但最终失败。\n白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友。他是一个热爱武术的年轻人在梅阁公园锻炼。\n满头银霜的老人 | 擅长书法的老人，与白衣少年是朋友，每天早上会在公园的鱼池旁练习书法。他是已退休的政府高官，子女也在政府中有职位。"
        },
        {
            "id": 1,
            "content": "每个f级会员都是一面镜子，一面反映德罗翻译事务所形象的镜子——这是德罗翻译事务所经理用来说服林君玄穿上这种西服时所说的。\n“小子，把这当成一种挑战吧！”这是事务所经理用来说服林君玄的第二个借口。在外面混生活混久的人，口才都不是盖的。这两个理由都让林君玄无法反驳，当然另一个重要的原因是，在他内心深处并不是很抵触——毕竟一周才有那么几个小时，短的几乎可以忽略。\n当时林君玄穿上一套西装，尽管只是一套临时从公司普通员工身上借来的普通西装，所有的人顿时眼前一亮。事务所经理当时拍着林君玄的肩膀，笑着说了一句话：“做翻译真是委屈你了，模样可以堪比偶像明星了。”\n夜晚，马路上车流如梭，一盏盏车灯射出的光束将夜空下的马路照射得一片斑阑。林君玄在站牌旁拦下一辆出租车往德罗翻译事务所赶去。深城的出租车司机能侃会吹在全国都是有名的，尽管只是在他的车上不过只待几十分钟的时间，他们却能天南地北的侃上一大通。由于大家互不相熟，一下车就就谁也不认识谁，在出租车上，很多乘客也放开来。\n林君玄刚上车，身体微有些发福的司机就热情的打起招呼，然后便是自来熟的一顿乱侃。当车子停下后，林君玄打开车门，走下来，将车费递了过去。出租车师傅接过车费，毫不吝啬的赞赏道：“老板真是青年俊杰啊，年纪轻轻就开了自已的公司，真是了不起啊！”\n林君玄心中一片错愕，随即反应过来，看来他是误以为自已是什么公司老板了，林君玄既没承认也不否认，转过身，向德罗翻译事务所办公大楼快步走去。\n“现在的年轻人真是厉害啊，像这样年轻的老板还真是少见！”出租车司机看着窗外林君玄消失的方向，喃喃自语道。因为职业的关系见识过各式各样的人，也和各种人侃过，司机常常三言两语间就能看出对方的身份背景，这年轻人嘴巴的紧的很，说话滴水不漏，司机旁敲侧击都没敲出他的职业。\n“不过真是奇怪啊！能在德罗大厦里买下写字楼办公的公司都是很有实力的公司，这位年轻老板怎么还会坐出租车呢？真是想不明白啊？”老师傅摸了摸自已的头，带着满头雾水，红色出租车一溜烟消失在车海中……\n林君玄在七点整准时到达德罗大厦前，旋转玻璃门前，德罗翻译事务所的主管张承浩正与两名衣着考究的老外交谈着，在那两个老外的身旁，一名美丽的金发少女只是站在一边看着三人聊天，没有加入他们的谈话，由于对新的环境也不是很适应，父母与这位张承浩交流时，她低着头望着脚尖，一句话不说。只有被问及的时侯，才会偶尔应了几句。\n张承浩的英语水平还可以，奈何这对德国夫妇的英语却很憋脚。即使张承浩极力的应付，但他毕竟不是公司的翻译，以自已不擅长的语言和两个词不达意的老外交流是件很吃力不讨好的事情，张承浩只能勉力应付，但早已是力不从心。一对眼睛不动声色的透过玻璃偷偷观察着两边。",
            "summary": "林君玄被说服穿上F级会员的西服，因为他觉得这并不是一个很严重的牺牲，而且他认为自己并不会真的受到太多影响。在前往德罗翻译事务所的路上，林君玄乘坐出租车，遇到了一位热情洋溢的司机，误认为他是某公司的老板。林君玄准时到达德罗大厦，看到主管张承浩正在与两位老外交谈，旁边还有一位美丽的金发少女。",
            "characters_in_summary": [
                "林君玄",
                "F级会员",
                "德罗翻译事务所",
                "主管张承浩",
                "两位老外",
                "金发少女"
            ],
            "entity_info": "林君玄 | 兼职翻译，天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足。他与李羽凡的关系较为复杂，既是亲戚又是商业伙伴。他认为金钱的追求永无止境，不愿接手家族企业。与杜若瑶相遇，她对林君玄一见钟情，决心让他爱上自己。\n德罗翻译事务所 | 一间翻译事务所，林君玄在此处进行翻译工作。\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己。她与林君玄在商店相遇，主动搭讪，表现出对林君玄的热情。\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团。他与林君玄的关系较为复杂，既是亲戚又是商业伙伴。在与林君玄的对话中，尝试说服林君玄接受家族企业的继承权，但最终失败。\n白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友。他是一个热爱武术的年轻人在梅阁公园锻炼。\n满头银霜的老人 | 擅长书法的老人，与白衣少年是朋友，每天早上会在公园的鱼池旁练习书法。他是已退休的政府高官，子女也在政府中有职位。"
        },
        {
            "id": 2,
            "content": "林君玄刚一出现，张承浩便发现了，心中一喜，远远的冲林君玄挥手，趁势摆脱了这种尴尬的局面：“君玄，这边！”\n林君玄脚下加快了步伐，向前走去。走到三人身边，林君玄目光在那金发少女身上停留了片刻，然后收了回来——在张经理的电话留言中并没有提到还有一个少女。\n“你们好，我是林君玄，你们的翻译！”不用张承浩介绍，林君玄直接用德语跟两对德国夫妇说道。\n两位德国夫妇相视一笑，用自已的母语回道：“你好，很高兴认识你，我是阿纳登.施罗德，这是我的夫人安格拉.施罗德，还有我的女儿，卡罗琳！”\n张承浩同这对德国夫妇打了一声招呼，然后便往德罗大楼内走去，在与林君玄擦身而过时，张承浩脚下一顿，压低声音，用汉语极快道：“君玄，这对德国夫妇是公司重要的客户，这次是来中国渡假的。他们就交给你了，好好招待他们——我先回公司了！”\n“嗯，”林君玄微微颔首道。\n在接下来的聊天中，林君玄了解到，这对夫妇来自德国汉诺威，经营着一家大型钢厂。夫妇俩对各国文化尤其是中国文化特别感兴趣。在他们的影响下，从小耳熏目染他们的小女儿卡罗琳也从小仰幕中国文化。这一次来中国，主要是与一家中国企业就某个项目商磋的，同时顺便带卡罗琳见识一下中国文化。\n施罗德夫妇要求很简单，从见面到后的三个小时全部交给林君玄由他安排，务必让他们见识到中国文化的精髓。——夫妇俩这个要求是为女儿卡罗琳提的，这是卡罗琳第一次到中国，但却并不是施罗德夫妇第一次来中国。为了女儿了解中国文化，公事一办完，三人连晚餐都没吃，说是要见识中国的饮食文化。\n坐着施罗德的专车，一行人在林君玄的带领下来到了一个很有古风的中餐馆。这个中餐馆在深城很有名，完全古风的建筑外型。一入门来，便见到大堂正中央，一个笔力奇雄的‘道’字。沿着红木扶手上了二楼，二楼分成一个个隔间，隔间以屏风分开，每个隔间里放着一张红木的桌子，红木桌上各摆着一个紫砂细壶，四只紫砂小茶杯，下面是一个镂空的香木茶盘。圆形红木桌并不高，周围摆着四个蒲团。在二楼中央，有四名古装美女凤钗绸裙，手抚琵琶，古筝，二胡，笛箫演奏着，四人身前放着一盏小香炉，里面点着檀香。环境十分的静谥。\n施罗德夫妇虽然来过中国，但却很少在外面吃中餐，更多的是去中国朋友家吃饭，这种中国古风很浓的地方很少来，一边随林君玄向一个雅间走去，一边惊奇的打量四周。入座后，林君玄给四人倒上茶水，很快便有宫装的服务员拿着古松封面的菜单进来。点了几个菜后，雅间内便安静下来。微微一笑，林君玄便由茶开始，以德语向这三个仰幕中国文化的老外介绍起中国的古代文化。林君玄并没有说得太深晦，便由房间内的简单的摆饰说起，从红木桌说中国对红的喜爱，由茶道引叙‘忍’与‘隐’，由筷子的起源说起中国的饮食文化，从蒲团和丝竹之声说起中国古文化的‘修身’哲学，继而谈及大堂中那气势雄浑的一个‘道’字，以一种隐晦而通俗易懂的方式介绍贯穿中国儒释道三家的‘道’字文化！",
            "summary": "林君玄作为翻译出现在张承浩的公司，为一对德国夫妇及其女儿提供翻译服务。这对德国夫妇是中国公司的重要客户，正在与中国企业商磋项目。林君玄被委托好好招待他们，让他们领略到中国文化的精髓。在林君玄的安排下，他们来到了一个具有古风的中餐馆，通过品茶、用餐等方式，林君玄向他们介绍了中国古代文化和哲学思想。",
            "characters_in_summary": [
                "林君玄",
                "张承浩",
                "德国夫妇",
                "女儿",
                "中国企业",
                "中餐馆"
            ],
            "entity_info": "林君玄 | 兼职翻译，天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足。他与李羽凡的关系较为复杂，既是亲戚又是商业伙伴。他认为金钱的追求永无止境，不愿接手家族企业。与杜若瑶相遇，她对林君玄一见钟情，决心让他爱上自己。\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己。她与林君玄在商店相遇，主动搭讪，表现出对林君玄的热情。\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团。他与林君玄的关系较为复杂，既是亲戚又是商业伙伴。在与林君玄的对话中，尝试说服林君玄接受家族企业的继承权，但最终失败。\n白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友。他是一个热爱武术的年轻人在梅阁公园锻炼。\n满头银霜的老人 | 擅长书法的老人，与白衣少年是朋友，每天早上会在公园的鱼池旁练习书法。他是已退休的政府高官，子女也在政府中有职位。"
        },
        {
            "id": 3,
            "content": "林君玄的解说方式深入简出，在他解说的时侯，这对德国夫妇的小女儿睁大了碧色的眼睛，林君玄所说的一切，对她来说都非常的新奇。即便是已经对中国文化已经有所了解的施罗德夫妇，也是入迷不已。他们已往了解中国文化的途径多数是一些书刊、杂志，由于不通汉语，他们了解的书籍还多是德文版，虽然有所了解，但所知也是有限的。\n“林先生，你的知识很渊博！”施罗德赞赏的翘起了大拇指：“我也请教过一些其他的中国朋友，但他们说的都没有透辙！”\n西方人的饮食已清淡为宜，少油腻，更注重食物的营养，对于中国的饮食不是很习惯。施罗德本来想这次由林君玄来安排尝试中国食物，不论是什么，只是浅尝辄止就行了。但了解到简单一盘盘菜背后蕴含的文化内涵后。同样一盘菜，施罗德夫妇眼中的形象已全部改观，拿起筷子，施罗德一家兴致勃勃的吃起来，几盘菜不久便吃得干干净净。\n吃饱后，施罗德一家突然间兴致勃勃起来，一致要求林君玄带他们到深城最具有中国风的地方游览一翻，这个倒是难倒了林君玄。深城是一座发达的沿海城市，原本是个小渔村，后来受改革开放的影响，迅猛发展起来。在这个物质至上的城市，要找出一个很具中国文化特色的旅游景点实在是件很有挑战的事情。\n八点半，这座城市正是灯红酒绿，兴致正酣的时侯，林君玄把这对夫妇领进了万象城中一家中国画馆。现代画派主要以西方为主，更侧重于写实。而中国古代画家则更重意境。\n巡回画展是由一位老画家举办的，画廊里展示了中国历代画家的作品。其中有《清明上河图》等中国十大传世名画的仿品，也有《茂林远岫图》等真迹，也有部分是老画家自已的作品。画馆中，林君玄由翻译的角色，又临时兼职解说。每一幅画的背后，都有着一个或是一些故事，林君玄便以这些画为切入点，介绍起与山水画息息相关的各朝各代历史。\n三个小时的时间过得很快，一场画展参观下来，金发少女卡罗琳已彻底放开，缠着林君玄不停的问东问西，可能因为馆内人多有些热，卡罗琳白皙的双颊上荡漾着一圈圈红晕。\n“林先生，谢谢你，今天我们过得很愉快，更重要的是，我对于中国文化有了更深的了解。我想我们是真正的喜欢上了这个国家，回到德国之后，我会把我所知道告诉我的朋友，我想他们也会和我一样爱上这个国度的！”离开画馆时，施罗德夫妇向林君玄道别，看得出来三人都有些意犹未尽，但德国时间观念很深，既然约定是三个小时便是三个小时，而且现在也时间比较晚了。\n分别前，林君玄送一对紫砂壶给这对德国夫妇，然后在金发少女恋恋不舍的目光中，拦下一辆出租车，融入了夜晚的灯火辉煌的车龙中……\n回到家已经是十点半，脱掉那身西服，又恢复成了随意洒脱的十八岁少年。在书房看了看了一会儿《阅微堂笔记》，然后上床睡觉，林君玄很快便酣然入睡。",
            "summary": "一位名叫林君玄的人带领一对德国夫妇及其小女儿参观深城并了解中国文化的过程。林君玄以深入浅出的方式解说，使这对夫妇和小女儿对中国文化产生了浓厚兴趣。他们在参观中国画馆时，更加深入地了解了中国的饮食文化和历史。这次经历让施罗德一家对中国的热爱加深，并表示会在回到德国后将所知告诉朋友，让他们也爱上这个国家。林君玄送给他们一对紫砂壶作为纪念。",
            "characters_in_summary": [
                "林君玄",
                "德国夫妇",
                "父亲",
                "德国夫妇",
                "母亲",
                "德国小女儿",
                "深城",
                "中国画馆"
            ],
            "entity_info": "林君玄 | 兼职翻译，天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足。他与李羽凡的关系较为复杂，既是亲戚又是商业伙伴。他认为金钱的追求永无止境，不愿接手家族企业。与杜若瑶相遇，她对林君玄一见钟情，决心让他爱上自己。\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己。她与林君玄在商店相遇，主动搭讪，表现出对林君玄的热情。\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团。他与林君玄的关系较为复杂，既是亲戚又是商业伙伴。在与林君玄的对话中，尝试说服林君玄接受家族企业的继承权，但最终失败。\n白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友。他是一个热爱武术的年轻人在梅阁公园锻炼。\n满头银霜的老人 | 擅长书法的老人，与白衣少年是朋友，每天早上会在公园的鱼池旁练习书法。他是已退休的政府高官，子女也在政府中有职位。"
        }
    ]
}