{
    "chapter_title": "第六十二章  ‘生’的考验和‘死’的考验！ ",
    "chapter_summary": "林君玄开始对师父和他的同伴产生疑问。萧逸透露师父对林君玄的特殊对待可能源于他曾经承诺过要救下一对母子。在吃饭时，林君玄注意到了一个叫龙啸天的孩子一直在看着他。随着剧情的推进，林君玄对师父和白斩冰的看法发生了改变。在这个过程中，白斩冰一直在观察林君玄，但并未让他感到害怕。当白斩冰试图威胁林君玄时，林君玄表现得镇定自若，表示如果白斩冰再威胁他，他会毫不犹豫地杀了他，这让白斩冰感到了恐惧。在接下来的日子里，林君玄跟随师父和其他孤儿们经历了许多地方的动荡和破败。在半年的旅途中，师父没有教授他们任何道法，而是在每个地方都会发生一些事情，让弟子们去思考和感受。师父宣布这将是一次的考验，只要通过就能成为他的弟子，并实现他们的心愿。众人沉默地吃完饭后，开始上路，面对这次考验。他们进入了一个巨大的山谷，山谷两侧的火把照亮了深邃的黑暗。他们发现这里是一个墓地，空气中弥漫着阴森的气氛。原来这里是附近人们安葬的地方，所以谷中的阴气很重。在那里，他们遇到了一个送葬队伍，并在继续前行时遇到了一排黑衣人，他们向一名被称为“师父”的人物行礼。师父告诉他们，今晚将是一次考验，关于“生与死”的考验。",
    "characters_in_summary": [
        "林君玄",
        "萧逸",
        "师父",
        "龙啸天",
        "白斩冰",
        "孤儿们"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n萧逸 | 玄衫派弟子，父亲为玄衫派掌门，对修道界情况了解较多。\n白斩冰 | 血魔之子，被师父收为门生，性格怪异，信奉弱肉强食的观念。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。她是天诚集团老板林氏夫妇的亲戚，与林君玄有亲属关系。她是一位精通奇门遁甲的老人，擅长使用法术保护城隍庙内的人员。\n洛术 | 鼠妖，与林君玄互动",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“师父对你很特别。”吃饭的时侯，萧逸坐在林君玄旁边，拍了拍他的肩膀道。\n林君玄喝了一口苦涩涩的稀饭，没有说话。在吃饭的时侯，林君玄感到一道目光似乎一直在盯着自已，回头望去，林君玄看到一个身材比其他人要高一些的小孩坐在人群中正望着自已。\n“龙啸天，”林君玄认出了这个小孩。看到林君玄发现自已，龙啸天并没有闪避，与林君玄对视了一会儿，便低头喝起了稀中的稀饭。\n“就因为师父答应了救下那对母子吗？”林君玄回过头，对萧逸道。\n“嘿嘿，确实是因这个。你跟师父不久，当然不知道这种情况是多么不容易出现在师父身上。我有一种感觉……”萧逸若有所思。\n“什么感觉？”林君玄道。\n“师父对你，似乎和对于白冰是一样的……”萧逸说到这里，便止住了，低下头，脸上露出思考的神情，他似乎想到了什么，抬起头来，脸上若有所悟，但却什么也没说。\n萧逸不想说，君玄便也不问。一碗稀饭喝完，所有人都被带下去。",
            "summary": "萧逸告诉林君玄，师父对他很特别，可能是因为师父答应救下一对母子。林君玄在吃饭时注意到一个名叫龙啸天的孩子一直在看着他。萧逸暗示师父对林君玄的态度可能与白冰一样。饭后，众人被带走。",
            "characters_in_summary": [
                "萧逸",
                "林君玄",
                "师父",
                "龙啸天",
                "白冰"
            ],
            "entity_info": "萧逸 | 玄衫派弟子，父亲为玄衫派掌门，对修道界情况了解较多。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n白斩冰 | 血魔之子，被师父收为门生，性格怪异，信奉弱肉强食的观念。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。她是天诚集团老板林氏夫妇的亲戚，与林君玄有亲属关系。她是一位精通奇门遁甲的老人，擅长使用法术保护城隍庙内的人员。\n洛术 | 鼠妖，与林君玄互动"
        },
        {
            "id": 1,
            "content": "“‘师父’，似乎并不是像我想的那样。”睡觉的时侯，林君玄双手枕在头后，望着天空，默默想道。今天的事情，让林君玄对师父的看法有了一些改观。林君玄突然对这个群体和这个莫名其妙得来的师父有了一些兴趣。\n离林君玄不远地地方。白冰躺在被子时着身。在黑暗中打量着林君玄。他保持着这个姿势已经很久了。谁也不知道他到底在想些什么。在他身上林君玄始终感觉到一丝若有若无地杀气。\n营地。其他人都有些畏惧白斩冰。都不愿意睡在他周围。就连萧逸。也不愿离他太近。至于龙啸天。按他地说法。不屑与此人为伍。\n尽管知道白斩冰地父是一代声名赫赫地魔头君玄对他地感觉还是没有什么改变。其他人怕白斩冰。林君玄却不怕。不但不知。知道其他人都不愿意睡在他附近。林君玄便索性在他不远处躺下。他知道白斩冰从入夜以来一直盯着他。但林君玄对此却视若未睹。依旧该怎么办就怎么办。\n“不知道果我在你睡觉地时侯杀了你。这也算不算是‘存在即是合理’？”黑暗中。白斩冰突然开口道声音中带着一声冷冷地戏谑。\n林君玄转过头。正好迎上白斩冰那一对冰冷冷地眸子。哂然一笑。林君玄道：“你若是能杀得了我自然也是合理地。同样。因为你这句话。我突然有种什么时侯把你给杀了地冲动。你若是因此而死。那自然同样是‘合理’地。”\n“你可以试一试！”白斩冰瞳孔蓦然收缩。眼中迸射出一股森寒地冷光。\n林君玄丝毫没有因为白斩冰的这种敌意而动容的脸上依旧是泰然而从容：“我不知道，你是从哪里来得的这种自信为你可以杀任何人。你的父亲或许是一方魔头，杀人无敌。但你只不过是一个普通的小孩罢了。我要杀你，根本不费吹灰之力。或许认为‘师父’对你很特别，所以谁都不敢明目张胆的对付你。但你信不信，你只要再威胁我一次，我会当着师父的面，杀了你！”\n林君玄的话平平淡淡，没有丝毫冷厉的意味，但白斩冷听了这句话，只觉得一股夜风吹过身体，很冷很冷。\n“给你一句劝告，在你确定你的实力超过别人之前，不要说这种话来。否则的话，你是自找死路。魔？你只是个没长大的孩子，杀戮天下的‘魔’，离你还远的很！”林君玄淡淡道。",
            "summary": "林君玄对师父和白斩冰的看法发生了变化。他在思考这个群体和他们莫名其妙的师父。白斩冰一直在观察林君玄，但他并未感到害怕。当白斩冰试图威胁林君玄时，林君玄镇定自若，表示如果白斩冰再威胁他，他会毫不犹豫地杀了他。这让白斩冰感到了恐惧。",
            "characters_in_summary": [
                "林君玄",
                "师父",
                "白斩冰"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n白斩冰 | 血魔之子，被师父收为门生，性格怪异，信奉弱肉强食的观念。\n萧逸 | 玄衫派弟子，父亲为玄衫派掌门，对修道界情况了解较多。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。她是天诚集团老板林氏夫妇的亲戚，与林君玄有亲属关系。她是一位精通奇门遁甲的老人，擅长使用法术保护城隍庙内的人员。\n洛术 | 鼠妖，与林君玄互动"
        },
        {
            "id": 2,
            "content": "“你！”白斩冰一脸咬牙切齿的样子，他手中的刀握得紧紧的，双指急剧的颤抖着，他本来想要说什么，但又闭上了嘴巴。\n“你最好考虑清楚，如果你真的想杀我，先确定一下，我是不是真的睡着了，这是你唯一的机会。”话落，林君玄闭上眼睛，不再理会他，不一会儿，似乎|均称，似乎就睡着了。\n黑暗中，白斩冰的呼吸变得非常紊乱而沉重，他盯着林君玄的侧脸，脸上阴晴不定，似乎在犹豫着什么……\n第二天，林君玄醒来的时侯，白斩冰还在盯着他，他一脸狰狞，脸上有黑眼圈，似乎昨天晚上没睡好。笑了笑，林君玄起身，然后收拾了床单。\n“昨天晚上发生什么事了？我看他似乎一夜没睡好？”萧逸凑过来，对着白斩冰的方向呶了呶嘴，低声道。\n“没什么，我只是教了‘三思而后行’这句古语。”林君玄淡淡道。\n“真有你的。”萧逸拍了拍林君玄的肩膀，笑道：“以",
            "summary": "白斩冰试图对林君玄采取行动，但在一刻，林君玄假装入睡，给了白斩冰一个机会思考。白斩冰在黑暗中纠结不已，一夜未眠。第二天早上，林君玄醒来后发现了白斩冰的状态，并淡淡地说昨晚只是教了他一句古语。",
            "characters_in_summary": [
                "白斩冰",
                "林君玄",
                "未知"
            ],
            "entity_info": "白斩冰 | 血魔之子，被师父收为门生，性格怪异，信奉弱肉强食的观念。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n萧逸 | 玄衫派弟子，父亲为玄衫派掌门，对修道界情况了解较多。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。她是天诚集团老板林氏夫妇的亲戚，与林君玄有亲属关系。她是一位精通奇门遁甲的老人，擅长使用法术保护城隍庙内的人员。\n洛术 | 鼠妖，与林君玄互动"
        },
        {
            "id": 3,
            "content": "了他的人，没有一个不是提心吊胆的。能令他变得也只有你了。”\n林君玄笑儿不语。这一天，很多人看向林君玄的目光都有一丝怪异，夹着一丝佩服的情绪。此后一连几天，都是平常无事。白斩冰的脸色越来越差，他似乎好几个晚上都没有睡着。很多孤儿都明显感觉到了这一点，看向林君玄的目光越加钦佩了。\n到了第七天早上，林君玄起来的时侯，发现白斩冰已经侧着身子睡着了。林君玄知道，他终于放弃了在晚上偷袭自已的计划……\n从沐城离开后，半年多的时间里，林君玄还有其他一群孤儿，跟着‘师父’走过了许许多多的地方，见识到了许多鸿冀王朝统治下的一个个城市。天下虽然初定，但依旧不稳定，三百年动乱的影响，远不是那么容易消除的。动乱，破败旧是这个天下的主旋律，一路走过了许多地方，每到一个地方，‘师父’总会停下来，然后必然会有些或大或小的事情发生。每次事情发生后，师父都会询问所有人的想法，感受。半年的时间里，‘师父’没有教过任何人任何道法。\n……\n半年后的一天。\n“这是你们的最一次考验，这次的考验不会很久。只要能过了这次考验们就是我的弟子。我会教给你们最强大的东西。并且你们达成你们所有的心愿。”在吃午饭的时侯，‘师父’\n召集了所有的弟子。\n一席话说完，众人各有所。默默的收完饭，收拾完碗筷，然后一语不发的上路上。这个时侯，就是萧逸这样爱说话的人显得心思重重，没有说话的冲动。",
            "summary": "林君玄带领一群孤儿跟随师父经历了许多地方的动荡和破败。在半年的旅途中，师父没有教授他们任何道法，而是在每个地方都会发生一些事情，让弟子们去思考和感受。师父宣布这将是一次的考验，只要通过就能成为他的弟子，并实现他们的心愿。众人沉默地吃完饭后，开始上路，面对这次考验。",
            "characters_in_summary": [
                "林君玄",
                "师父",
                "孤儿",
                "弟子"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n白斩冰 | 血魔之子，被师父收为门生，性格怪异，信奉弱肉强食的观念。\n萧逸 | 玄衫派弟子，父亲为玄衫派掌门，对修道界情况了解较多。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。她是天诚集团老板林氏夫妇的亲戚，与林君玄有亲属关系。她是一位精通奇门遁甲的老人，擅长使用法术保护城隍庙内的人员。\n洛术 | 鼠妖，与林君玄互动"
        },
        {
            "id": 4,
            "content": "当天黑的时，一行人开入了一个巨大的山谷。两侧的峭壁上挂满了一排排明亮的火把火把一直延伸到黑暗的山谷深处。山谷深处，有无数火把摇晃，火光里隐隐可以见到人影穿梭。\n谷中湿气有些重，黑暗里一阵若若无的低泣声远远的传了过来。火光点点夜幽深，一种诡异的在黑夜里弥漫。\n“这里什么？”风中隐约有什伴着点点湿雨飘到脸上，一个孤儿伸手揭下，拿到眼前瞧了瞧。\n“纸钱，纸钱！”一个孤儿叫道。行进的队伍停滞了一下，那种怪异的感觉更浓了。风中飘荡如树叶一般的东西原来即是纸钱。众人只觉一股寒气笼罩在山谷上空，心中不由颤抖了一下。\n走得近了低泣声终清晰，那是一个送葬的队伍穿白戴孝正抬着一个棺椁送入谷中的墓地。这里送葬的队伍，似没有看到众孤儿一般脸麻木的从众人眼前经过。\n“难怪谷中的阴气这么重，原来这里是附近人安葬的地方。”见到前方的一块块墓碑，林君玄了悟道。\n又往前走了一段路，一排排黑衣人举起火把站在长满稀草的旷野中，见到众人过来，这些黑衣人都跪了下去，高声道：“参见主人！”\n“都准备好了吗？”‘师父’一脸严肃，走上前来问道。\n“都准备好了，主人。”众黑衣人道。‘师父’挥了挥手，便让这些黑衣人下去了。\n“主人？”黑衣壮汉们对‘师父’的称谓令林君玄不免奇怪，但他没有什么时间来奇怪，便被师父的召了过去。\n“所有人都过来吧，围成一个圈。”师父从一个黑衣人手中接过火把，高举在头顶。孩子们都走过去，围成一圈，在‘师父‘周围坐下，一个个抬头看着’师父’。‘师父’的神情显得格外的严肃而郑重，在这种独特气氛与环境的影响下，林君玄也被感染了。\n“今天晚上的，将是最后一次考验。”老者目光扫过众孩童，一脸肃穆道：“我现在说的话，不管你们懂与不懂，我希望你们都记住。生命最大的考验，便是‘生与死’。人只要活着，便会遇到各种各样的困难，折，包括贫、穷、困、苦，我带你们走遍天下，见识各种各样的人，以及各种各样的人生遭遇，便是让你们体验‘生的考验’。通过了‘生的考验’，人生便完整了一半。还必须通过‘死的考验’人生才算完美。”",
            "summary": "一群孤儿进入了一个巨大的山谷。山谷两侧的火把照亮了深邃的黑暗。他们发现这里是一个墓地，空气中弥漫着阴森的气氛。原来这里是附近人们安葬的地方，所以谷中的阴气很重。他们遇到了一个送葬队伍，继续前行时，遇到了一排黑衣人，他们向一名被称为“师父”的人物行礼。师父告诉他们，今晚将是一次考验，关于“生与死”的考验。",
            "characters_in_summary": [
                "孤儿",
                "师父",
                "黑衣人"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在与尹天轩的冲突中保持冷静。当前剧情中，他在临安城大火时寻找甘如叶，试图保持冷静。\n白斩冰 | 血魔之子，被师父收为门生，性格怪异，信奉弱肉强食的观念。\n萧逸 | 玄衫派弟子，父亲为玄衫派掌门，对修道界情况了解较多。\n老人 | 李若尘的奶奶，李羽凡的母亲，对乡野传说有信心；是林君玄的姑姥姥，讲述了太公和李若尘太奶奶的故事。她是天诚集团老板林氏夫妇的亲戚，与林君玄有亲属关系。她是一位精通奇门遁甲的老人，擅长使用法术保护城隍庙内的人员。\n洛术 | 鼠妖，与林君玄互动"
        }
    ]
}