{
    "chapter_title": "第七十五章 法力石，测试（一）[第三更求月票！] ",
    "chapter_summary": "主人公松隅曾是修道界的高手，被称为“咫掌遮天”李缚龙。三十年前，他爱上了一名狐妖女子，却在她最需要他的时候选择了离开。如今，她的墓穴被破坏，尸骨散落一地，令松隅深感自责和痛苦。松隅的师弟松鹤劝他去看望她，以去除心魔，更上一层楼。然而，松隅认为自己没有脸面去见她，因为他是一个懦夫。故事发生在方寸山，讲述了松鹤与松隅之间的恩怨。松鹤试图化解师兄与掌门之间的恩怨，但松隅因心中的伤痛和对过去的怨恨，对松鹤表示出强烈的敌意。在苍松苑的考核中，林君玄展现了强大的实力和潜力，赢得了众人的认可和尊重。",
    "characters_in_summary": [
        "松隅",
        "狐妖女子",
        "松鹤",
        "林君玄",
        "方寸山",
        "苍松苑"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在临安城大火时寻找甘如叶，试图保持冷静。在苍松苑挑选房间，并在与剑眉少年的冲突中展现出强大的实力。\n方寸山 | 高耸入云的山中，只有修道中人能够进入，是方寸宗的所在地，每年会有很多人上山来拜师。当前剧情中，林君玄在山上修习星辰接气诀，并在日出时分与其他孩童一起起床。当前剧情中，他们没有出现在方寸山。\n苍松苑 | 方寸山上的侯补弟子居住区域，环境清幽，规矩严格。\n东方玉 | 方寸山的弟子，冷漠的性格使得他对林君玄产生敌意。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n应东来 | 富贵人家的少年，与林君玄相识并同乘一辆马车前往方寸山，是林君玄的朋友。在苍松苑挑选房间，并与林君玄一起面对剑眉少年的挑衅。\n鲁年 | 负责替林君玄清扫房间的侯补弟子，对林君玄恭敬。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "松隅身躯蓦然一震，他低着头，良久叹息一声：“师弟，她的墓穴在哪里？”\n“按照师兄的意愿，宗中将她藏在了方寸山附近枭山上。这二十年来，我们几位师兄弟一直有看护、打扫那座坟墓。不过——”\n“不过什么？”松隅脸色一变，抬头问道。\n“半年前，正是一个雷雨天气的时侯，我和几位师兄都没在意。没想到，就在那天夜里，她的坟墓被扒了，尸骨散落一地，上面还有爪痕。我和几位师兄把她的尸骨拾齐后，又重新葬在了离方寸山近一点的地方。在收拾她的残骸的时侯，我们在那里感受到了强烈的妖气……，”松鹤欲言又止：“我们猜测可能是她的姐姐来过了！”\n松隅身躯猛的晃了一下，脸色一变惨白，他仰起头来，看着屋顶，喃喃道：“她的姐妹到现在还没能原谅她，死后连她的尸骨都不放过。这是我的错，这一切，都是我的错，当初若是我能及时赶到，她或许不至于落的如此下场……，都是我的错啊！……”\n松隅说着，慢慢的闭上了睛，两行浊泪从脸庞滑落，那张沧桑的脸上露出痛彻心扉的伤痛。\n松鹤见状也由黯淡，三十年多前，松隅本不叫松隅，在修道界他有个响亮的名字，‘咫掌遮天’李缚龙。任谁提到李缚龙会翘起一只大拇指。正道中，不止是方寸宗新一代高手，更是修道界年轻一辈的第一高手，邪、妖两道闻言丧胆，死在他手下的邪道强者和妖族强者，不计其数。那时的他风度翩翩，羽扇冠巾，天下多少女子为之倾慕。\n松鹤想起当师兄的风采，也不禁为之神往。三十多年后，谁会想到‘咫掌遮天’李缚龙居然会成了这个落魄的扫地仆松隅？以他的风采与实力，本来绝不该落到如此田地的，如果不是遇到了她！\n“师兄，去看看她吧，这么年了，你也该去看看她了。只有这样才能慢慢去除心魔，更上一层！”松鹤安慰道。\n“我没有脸去见她。二十年前。在她最需要我地时侯。我舍弃了他。二十年来。一直困缚在自已地世界里。我只不过是个懦夫罢了。还有何脸面去见她……”松隅失魂落魄地望着门外。怔怔道。\n“唉！”松鹤心中叹一声。看到松隅失魂落魄地样子中唏嘘不已。方寸宗虽属道门。却并不那么迂腐。除了掌门外。一般都是不禁婚嫁地。当年不可一世地‘李擒龙’若是遇到地是其他女子。不管是其他道门还是凡间普通地女子。甚至是邪道地女子也未必会落地今天这般地境地。可偏偏。他喜欢上了一个美丽地狐妖。\n若是邪道地女子。感化一番。叛出邪道入道门。也未必不可为正派所容。但偏偏。他喜欢地是一名狐妖。而且这位狐妖曾经杀过许多道门地年轻高手。人、妖有别。道门高手与妖族女子地结合可有结果。这是注定地！",
            "summary": "松隅是一位曾经的修道界高手，被称为“咫掌遮天”李缚龙。他在三十年前爱上了一个狐妖女子，但在她最需要他的时候，他选择了离开。如今，她的墓穴被破坏，尸骨散落一地，松隅深感自责和痛苦。他的师弟松鹤劝他去看望她，认为只有这样才能去除心魔，更上一层楼。然而，松隅认为自己没有脸面去见她，因为他只是一个懦夫。",
            "characters_in_summary": [
                "松隅",
                "狐妖女子",
                "松鹤"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在临安城大火时寻找甘如叶，试图保持冷静。在苍松苑挑选房间，并在与剑眉少年的冲突中展现出强大的实力。\n东方玉 | 方寸山的弟子，冷漠的性格使得他对林君玄产生敌意。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n应东来 | 富贵人家的少年，与林君玄相识并同乘一辆马车前往方寸山，是林君玄的朋友。在苍松苑挑选房间，并与林君玄一起面对剑眉少年的挑衅。\n鲁年 | 负责替林君玄清扫房间的侯补弟子，对林君玄恭敬。"
        },
        {
            "id": 1,
            "content": "“师兄当年地事情。根本不是你地错。若不是掌门关你禁闭后来你破关而出。想去救他时位师叔、师祖同时出手阻拦。你早就赶过去了。她在地下有知。如果知道当年真相。也是不会怪你地。”松鹤叹息一声：“这次来。掌门还让我带给你一句话。他说。当年地事情。他也是不得已而为之。当日几大道门围剿。他如果不那么做。你很可能一去就再也回不来了。所以。希望你不要怨恨几位师叔和师祖！”\n松隅惨然一笑：“当年地事情。我怎敢怨恨几位师叔和师祖。李缚龙是李缚龙。松隅是松隅。根本不是一个人……”松隅说着哈哈一笑。眼中却是泪如泉涌。\n“李郎。我恨你一辈子！……”玉皇顶。那行用手指剌入岩体。以鲜血写就地字迹浮现眼前。松隅眼前似乎又浮现出那个美丽而温婉地女子地身影。那个娇俏美丽地身影身上插满了刀剑。便那么躺在崖边地岩石上。身下地鲜血染红了岩石。\n“玉姬……”泪水迷蒙了双眼，松隅一脸悲怆，满满的闭上了眼睛，嘴角，一行触目惊心的血迹从嘴角汨汨流出。\n“师兄！”松鹤大惊。\n“松鹤，你出去吧，我想单独静一静！……”松隅闭着眼，吞了口腥腥的血水，挥手道。\n“唉！——”松鹤想要上前，又停了下来，只能长长的叹息一声，转身向外走去。‘情’之一字，倒底是什么？松鹤心中充满了迷茫，为何一个情字，能让当年的年轻俊杰落得如此田地。松鹤心中打定注意，终其一生，是绝对不会\n字的。方寸宗有一个松隅就够了，他不想做第二个！\n‘砰！’松鹤出去后，房门应声而闭。房间中，松隅似一个普通人般颤巍巍的走到床榻下，取出一坛酒，拍开泥封，便和着口中的血沫一起吞入腹内。喝到最后蓦然张口喷出一口血酒，身躯一晃，倒在角落里，抱着酒坛，像个孩子一样哭泣……\n……\n半个时辰并不久，应东来和林君玄在走廊边的台阶上坐了一会儿就过去了。\n“所有人以我们为中心，排成一圈，准备接受考核！凡是我念到名字的，就上前来接受考核，其他人不得喧闹。快！”一个肃穆而威严的声音突然从苍松苑前，人群中央传来，林君玄循声望去，只见人群中央不知何时多了九名穿着黑色道袍，一脸严肃的中年道人，谁也没发现他们是怎么来的。\n九名来自的师长在此，谁也不敢喧哗，一个个安安静静的在周围排成一个大圈。\n“吟！～”一阵清越的鸣声从苍松苑上空传来，林君玄抬头望去，只见数只巨大的红顶鹤一字掠影从天空掠过，那鹤背上，几名仙风道骨的老者手执拂尘，从白鹤背上飘身而下，落在\n“很好，都坐下吧。”一个看起颇为粗犷的道人一手抓着一条簿册，扫了一眼四方，然后朗声道“方周！……”\n“弟子在！”人群，一名瘦瘦的少年走上前来：“见过几位师伯。”\n“嗯，”九人点了头，中央一名身材魁梧的道人开口道：“你们之中有些人可能已经知道怎么考核了，有些人还不知道。我就当你们都不知道，现在，就再说明一遍。”\n道人从怀中掏出一块大，外表粗陋看起来和岩石块没什么区别的褐色石块，举起这个褐色‘石块’，道人宏声道：“这个是法力石，是修道界五千年前从山脉中无意中发掘出来的，具有检验法力深浅的能力。你们别看这法力石表面看起来和岩石块没什么区别，旦只要将法力输入其中，这块石头就会发生变化！”\n道人衣袖震，一股磅礴的法力输入石中，就在众人的注视下，这块石头像起了无数龟裂一样，那表层的褐色瞬间消解，石块内猛然迸射出夺目的金色光芒，仿佛天空的太阳落到了地上。\n很快，光芒越来:弱，最终消失不见，魁梧道人掌中，法力石一半变成褐色，一半变成金色。\n“就像你们看到的，你们输入法力后，这块石头便会发光。你们都是‘接气期’，输入法力后，法力石会发白光，如果进入金丹期，这块法力石便会散发出金色的光芒，而进入龙虎期，这块石头就会呈现出紫色来……，体内法力越强，光芒便越盛。”\n“除了发光的特性外，法力石还有一个特点，就是输入的法力消耗完后，在法力石表面会残留一些颜色，这些颜色覆盖的区域越大，表明你体内的法力越深厚。我们在法力石上弄了一些刻度，能通过那些残留颜色覆盖的区域粗略估算出你们体内法力的火侯。”\n“方周，过来，”魁梧道人又叫过了那名削瘦的少年：“把头放在法力石底部，然后往里面输送法力。”\n削瘦少年依言用掌心触碰法力石底部，然后闭往冥想，往法力石中输入‘法力’。周围，一双双目光汇聚到了中心那大的法力石上。\n林君玄看到那法力石渐渐的从内部散发出微弱的白色光芒，片刻之后，那点光芒就消失了。\n‘呼’方周吁了一口气，额头上有了汗迹，魁梧道人接过‘法力石’，侧头瞧了眼石头上的如同‘温度计’一样刻痕，然后宏声道：“‘接气期’，法力强度‘三年’！”\n这些少年比林君玄上山还早，林君玄却是知道，很多人上山时还是孩童，根本连‘筑基’都没完成。进入苑中，最开始的一两年，甚至很多人都还停留在‘贯窍’和‘贯气’的境界，连‘导气’都没进入，更谈不上法力火侯。\n毕竟，不是所有人都像林君玄那么幸运，四岁之前就遇到一名天人期的师父，九岁进入方寸山之前，就已经进入了‘导气’期，‘穴窍’都通了二十八个。叫方圆的少年，能有三年的法力火侯已经是不错了。",
            "summary": "一位名叫松鹤的师兄和一位名叫松隅的师弟之间的恩怨纠葛。当年，松鹤的师兄松隅因为一场误会而被掌门关禁闭，松鹤想要去救他，却被师叔和师祖阻拦。松隅在地下得知真相后，并不会怪罪松鹤。然而，当年松隅为了救松鹤，不得不做出一些不得已的事情，这使得他在事后受到了很大的打击。松鹤为了化解师兄和掌门之间的恩怨，来到玉皇顶，希望松隅能够理解当年掌门的决定。然而，松隅却因为心中的伤痛和对过去的怨恨，对松鹤表示出了强烈的敌意。松鹤无奈离开，心中充满了迷茫和困惑。在接下来的时间里，应东来、林君玄等人在苍松苑接受考核，他们的法力火侯被一一公布。在这个过程中，林君玄想起了自己的经历，感慨万分。而他也在考核中，展现出了强大的实力和潜力，赢得了众人的认可和尊重。",
            "characters_in_summary": [
                "松鹤",
                "松隅",
                "师叔",
                "师祖",
                "应东来",
                "林君玄",
                "掌门",
                "苍松苑",
                "玉皇顶"
            ],
            "entity_info": "应东来 | 富贵人家的少年，与林君玄相识并同乘一辆马车前往方寸山，是林君玄的朋友。在苍松苑挑选房间，并与林君玄一起面对剑眉少年的挑衅。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在临安城大火时寻找甘如叶，试图保持冷静。在苍松苑挑选房间，并在与剑眉少年的冲突中展现出强大的实力。\n苍松苑 | 方寸山的弟子居住的地方，有各种类型的房间供弟子选择，是弟子们交流、学习的地方。\n东方玉 | 方寸山的弟子，冷漠的性格使得他对林君玄产生敌意。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n鲁年 | 负责替林君玄清扫房间的侯补弟子，对林君玄恭敬。"
        }
    ]
}