{
    "chapter_title": "第八十二章  烂桃山 [第一更]继续求月票 ",
    "chapter_summary": "新进弟子林君玄无意间发现了倒在地上的木桩。银道人出现并告知他烂桃山是禁地，普通弟子不能进入。然而，林君玄成功地扶起了木桩，引起了老道人的注意。老道人告诉林君玄，这木桩已倒了三千年，无人能够搬动。然而，林君玄却轻易地将木桩举起，令老道人惊讶不已。黑脸道人方醒从天而降，也被要求尝试搬动木桩，但他也无法成功。老道人对黑脸道人下达了一系列命令，但在尝试搬动巨大岩石时，方醒发现自己力量不足。尽管林君玄表示自己无法搬动岩石，但他仍尽力尝试。林君玄未能成功搬动岩石，额头冒汗。老道人认为，要搬动那根木桩需要达到天人期的境界或心神接近大圆满的状态。林君玄虽然刚入山门，但似乎已经达到这种境界。老道人将两颗蟠桃赠予林君玄，并表示希望他以后有空时可以陪自己聊天。",
    "characters_in_summary": [
        "林君玄",
        "银道人",
        "老道人",
        "黑脸道人方醒",
        "烂桃山"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。\n房间 | 林君玄的新家，干净明亮，有床榻、圆桌、衣服、兽头火盆等生活用品，适合林君玄练功。\n东方玉 | 方寸山的弟子，冷漠的性格使得他对林君玄产生敌意。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n应东来 | 富贵人家的少年，与林君玄相识并同乘一辆马车前往方寸山，是林君玄的朋友。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "距离前一名还相差二十一票，拜托各位了！\n“奇怪，这木桩倒在地上，宗内怎么没有人扶起！”林君玄心中诧异，这般想着，林君玄朝那木桩走去。\n“孩子，宗中没有人告诉你，这‘烂桃山’是不能轻易涉足的吗？”一个醇和的声音从斜刹那传来，林君玄一惊，霍的转头看去，只见烂桃山的门口处，云雾一荡，现出一个束道冠，插银簪的白老道人，老道人盘膝坐地上，背后靠着篱笆，眉目含笑的看着自已，他的手中握着一柄光亮柔软的银色拂尘。那道人就坐在离林君玄二三丈的地方，林君玄却丝毫感觉不到他的气息。只觉这老人似乎脚下生根，和这大地长在了一起，不分彼此。\n道门之中，年纪越老，辈份越高。这老人在方寸宗中至少是师叔祖级的人物，林君玄乍见这老人守在烂桃山的山门处也是吃了一惊。\n“区区一个烂桃，种桃子的地方而已，用得着一个师叔祖级的人物看门吗？”林君玄心中吃惊不小，大的宗门极重辈份，看到老道人，林君玄立即躬身行了一礼：“方寸宗新进弟子见过师叔祖！”\n“原来是宗中新进的弟子，不得不知宗中规矩。”银老道人点了点头：“回去吧，这‘烂桃山’普通弟子不得进入。就算是你们的师父、师伯也绝对不容许进入。你即是宗中新进弟子，想必也尝过了这烂桃山的桃子。这里的蟠桃虽然于稳固道心极有用处，但二颗已足，多吃无异。下次不必再来了。”\n林君玄一，立即知道这银道人误会了。昨日宗中确实送了几颗桃子，不过林君玄不贪口舌之欲，又因为要祭练阵法，根本没来得及吃。\n“师叔祖误会了，弟子以前从未见宗中桃林，今日见着有弟子从后山托着蟠桃而来心中好奇，想看一看。故才到了这里。这烂桃山即是宗中禁地，弟子扶了这木桩离去就是。”",
            "summary": "林君玄发现了一个倒在地上的木桩，他感到奇怪为什么没有人扶起。这时，一位银道人出现在他面前，告诉他烂桃山是禁地，普通弟子不能进入。林君玄解释说他是新进弟子，对桃林感到好奇，并非故意闯入。银道人让他离开，林君玄答应扶起木桩就离开。",
            "characters_in_summary": [
                "林君玄",
                "银道人",
                "烂桃山"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。\n房间 | 林君玄的新家，干净明亮，有床榻、圆桌、衣服、兽头火盆等生活用品，适合林君玄练功。\n东方玉 | 方寸山的弟子，冷漠的性格使得他对林君玄产生敌意。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n应东来 | 富贵人家的少年，与林君玄相识并同乘一辆马车前往方寸山，是林君玄的朋友。"
        },
        {
            "id": 1,
            "content": "老道人本来一脸严肃这会儿听到君玄这般说，反倒笑了起来：“我先前看你俯下身，原来是要扶起这木桩。呵呵，这木桩在我方寸宗立派之前就倒在这里，时至今日，还没有一个人能扶起这木桩，别说是你就算是我，也不可能抚起这木桩！你若是不信，尽管一试。”\n“哦。”林玄大奇。再低头看那截木桩。暗想。这不过是一截普通地木桩罢了。难道是我看走眼了。林君玄又看了几眼依旧觉得这木桩普通地很。实在不见地有什么奇异之处。\n“如果是什么宝贝理由放在这里啊？”林君玄看了眼老道人。老道人地神情不像开玩笑。俯下身。林君玄握住木桩地两侧。掌心传来一股湿腥地感觉臂往上一提。手底传来一阵极其沉重地感觉。\n“怪了就不信。一截普通地木桩我都提不起。”心中这般想着玄吸了一口气。双臂猛然力上一提。说也奇怪。最初地一刹那。林君玄只觉这截木桩很沉重。但刚一力。却觉这木桩轻巧无比。轻松地就将它举过了头顶。\n“师叔祖。这块木桩不是很轻吗？”林君玄将那木桩举过头顶。扭过头。正要问那白老道人。却见老道人靠在篱笆上。目瞪口呆地看着自已。一脸不可思议地样子。\n“师叔祖。你怎么了？”林君玄扔下木桩。三步并做两步。走到老道人身边。蹲下身。关切地问道。\n老道人目光直。银白地胡须抖动。林君玄听他喃喃自语道：“不可能……我一定是眼花了……三千年没人能搬动啊……”\n银老道人衣袍一振，霍的站起身，林君玄只觉眼前人影一晃，已不见了老道人的踪影。\n“咄！起！”三尺外，老道人俯下身，佛尘插于背后，两手用力抓住木桩两端，林君玄见他两条银袍鼓荡，似乎用力往上拉，但身下的木桩却一动不动。\n“有这么夸张吗？”林君玄心中诧异不已，这木桩他刚刚试过，压根没有多重，以这位内宗师叔祖的修为，根本没必要做出这副吃力的样子。\n“师叔祖，需要帮忙吗？”林君玄一边向老道人走去，一边问道，对于老道人这副举动，他实在有些不解。",
            "summary": "林君玄在方寸宗发现了一截看似普通的木桩，老道人告诉他这木桩已经倒了三千年，没有人能够扶起。然而，林君玄尝试后却发现木桩轻巧无比，轻易就能举起。这让老道人感到非常惊讶和不可思议。",
            "characters_in_summary": [
                "林君玄",
                "老道人",
                "方寸宗"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。\n东方玉 | 方寸山的弟子，冷漠的性格使得他对林君玄产生敌意。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n应东来 | 富贵人家的少年，与林君玄相识并同乘一辆马车前往方寸山，是林君玄的朋友。\n房间 | 林君玄的新家，干净明亮，有床榻、圆桌、衣服、兽头火盆等生活用品，适合林君玄练功。"
        },
        {
            "id": 2,
            "content": "老道人视若未睹，口中又是吐气声：“起！”\n‘起’字吐出，老道人一头银丝连带颔下银须根根向上飘起，林君玄见他满面通红，吃力非常，显然并不是在做戏。这才知道这木桩确实有些古怪。\n“你过来，再试一试。”老道人一翻施为木桩纹丝不动，便转身又对林君玄招了招手。林君玄不以为意，走到老道人身边，躬身行了一礼，道了声‘遵命’，又轻易的将那木桩举了起来。\n“怎么可能！”老道人大受剌激，突然仰起头来，面朝方寸山巅‘灵台殿’的方向，嘴唇蠕动起来，似乎以某种道法联系谁。\n“唳！”天空中蓦然传来一声\n鹤鸣，林君玄抬头望时，只见一面黑黑须的黑面掠过的巨鹤上落下。\n“师伯，您找我？”那道人落下地来，躬身行了一礼。\n“方醒，你试试搬动这根木桩！”老道人说道。\n黑脸道人一脸诧然道：“师叔，这截木桩不是宗派立派之前就存在于此，传闻木桩上的字，乃是宗派立派师祖的祖师所题吗？木桩上蕴含了无上法力，宗中上下，还没有人能搬得动吗？”",
            "summary": "老道人试图让林君玄搬动一根有古怪的木桩。林君玄轻松地搬动了木桩，令老道人惊讶不已。随后，天空中出现一只巨大的鹤，黑脸道人方醒从鹤上下来，被老道人要求尝试搬动木桩。然而，方醒也无法搬动这根蕴含着无上法力的木桩。",
            "characters_in_summary": [
                "老道人",
                "林君玄",
                "黑脸道人",
                "方醒",
                "木桩"
            ],
            "entity_info": "老道人 | 方寸山的师叔祖，看到林君玄举起木桩后表现出惊讶和不相信，随后离开。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。\n木桩 | 古老的木桩，位于方寸山，据称三千年无人能够举起，林君玄成功将其举起，震惊了老道人。\n东方玉 | 方寸山的弟子，冷漠的性格使得他对林君玄产生敌意。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村\n应东来 | 富贵人家的少年，与林君玄相识并同乘一辆马车前往方寸山，是林君玄的朋友。"
        },
        {
            "id": 3,
            "content": "“你别管这么多，照我说的做就是。”老道人有些不耐烦道。\n“是，师伯。”黑脸道见老道人脸色不看好，也不敢多说，收了拂尘下身，依旧搬动起来。半晌之后，黑脸道人通红着脸抬起头来：“师伯……，这个，我搬不动！”\n“好了，你可以去了？”老道人了挥手，似乎不欲多说。黑脸道人丈二和尚摸不着头着满腹的疑惑腾空而起，消失在云雾之中。\n黑脸道人开，银老道人低垂着头脸沉思的样子。半晌后，突然脚下用力一跺，‘嗡嗡’的震动声中，道人脚下大片的泥土翻开，地下，一块人高的褐色大岩石慢慢的从地下钻出来，耸立在林君玄面前。\n道人衣袍一荡人高的大岩石上飘下来，一脸严肃的看着林君玄：“来，你试试搬动这块石头！”\n“……”这块大岩石比林君玄还要高出许，林君玄就算双臂张开，也抱不住这岩石。尽管修练道诀，能够换血换髓，增强力气，但林君玄也没自负到认为现在的自已就能搬起这块五六千斤的巨大岩石。\n“师叔么大的岩石，我搬不动！”林君玄如实道。\n“不试试怎么知道，或许你能搬动也不一定！”老道人眼睛一眨不眨的盯着林君玄，似乎认为他完全能搬动眼前的大岩石。\n林君玄无奈，直上前手抄着大岩石底部，体内‘精气’运转贯到双臂。\n“嗨！”林君玄口中吐气开声，身前巨大的岩石微微晃动了一下然后便纹丝不动。就这么一下，林君玄额头上就已经滚落一颗颗热汗。",
            "summary": "老道人对黑脸道人下达了一系列命令。黑脸道人按照指示行动，但在尝试搬动一块巨大的岩石时，他发现自己的力量不足以完成这个任务。老道人坚持让林君玄尝试搬动岩石，尽管林君玄表示无法搬动，但他还是尽力去尝试了。林君玄未能成功搬动岩石，额头冒汗。",
            "characters_in_summary": [
                "老道人",
                "黑脸道人",
                "林君玄",
                "不确定"
            ],
            "entity_info": "老道人 | 方寸山的师叔祖，看到林君玄举起木桩后表现出惊讶和不相信，随后离开。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。\n木桩 | 古老的木桩，位于方寸山，据称三千年无人能够举起，林君玄成功将其举起，震惊了老道人。\n东方玉 | 方寸山的弟子，冷漠的性格使得他对林君玄产生敌意。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村"
        },
        {
            "id": 4,
            "content": "“奇怪！”老道人看得出来玄刚刚确实尽力了，他显然是搬不动这么一块三四千斤的大石头的。\n“你能搬得动这块其他人搬不动的木桩……，却搬不动这块千斤巨石……，真是怪了！”老道人眉头越皱越紧。他就那么站在那里一动不动。\n“祖师早有遗言，要搬动这烂桃山的‘朽木桩’，需得是‘天人期’，头顶二朵金花的境界才可能搬动，又或，心神接近大圆满，无欲无求才能搬动。这孩子刚入山门，哪来的两朵‘天人华光’？……难道他小小年纪已达到心神接近‘大圆满’的境界？”老道人心中此起彼伏，几乎不敢相信脑海中的想法。\n“师叔祖，师叔祖？……”老人耳中听到一阵叫唤声，睁开眼来，正见那星眸少年凝视着自已。\n“师叔祖，我还要返回山上做早课，请问，我可以走了吗？”林君玄看着老道人，问道。对于老道人心中的想法，他并不知晓。\n“嗯，你去吧，”老道人露出一副温和的笑容，似乎想到了什么，连忙道：“等等。”\n手中拂尘一摆，道人身后，云雾笼罩的‘烂桃林’中，树叶摩挲作响，两颗又大又圆的蟠桃从树梢上飞了出来，落到道人伸出的手掌中。\n“这两棵桃子你带回宗内去吃吧。你能搬动这截木桩，也是和这烂桃山有缘，以后若是有空，便到这里来转转吧，如果不介意的话，就陪我老头子聊聊天。”\n林君玄怔怔的看着道人掌中的两颗桃子，心神有些恍惚，道人开始还说此地乃禁地，门内弟子不得擅闯，这会儿又说他与这烂桃山有缘，前后态度完全不一样。\n“古人云：长授，不可辞。我倒不好不推辞了他的一翻好意。”林君玄上前接过道人的手中的蟠桃，道了声谢：“多谢师叔祖。”\n“师叔祖，弟子就先回山上了。”\n“嗯，”老道人微笑着点了点头，林君玄这才转过身，向山上走去，在经过那截木桩时停了一下，伸出另一支手掌抓住木桩的一端，用力一提，再用力向下一插，便插在了‘烂桃山’山门前的地上。这才转身向山上行去。\n待林君玄的身影消失在漫漫的云雾中时，老道人才回到篱笆前，再次盘膝坐下。",
            "summary": "老道人发现徒弟林君玄虽然能搬动沉重的木桩，却无法搬动更重的千斤巨石。老道人猜测，要搬动这木桩需要达到天人期的境界或者心神接近大圆满的状态。林君玄虽然刚入山门，但似乎已经达到了这种境界。老道人将两颗蟠桃赠予林君玄，并表示希望他以后有空时可以陪自己聊天。",
            "characters_in_summary": [
                "老道人",
                "林君玄",
                "天人期"
            ],
            "entity_info": "老道人 | 方寸山的师叔祖，看到林君玄举起木桩后表现出惊讶和不相信，随后离开。\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人。\n木桩 | 古老的木桩，位于方寸山，据称三千年无人能够举起，林君玄成功将其举起，震惊了老道人。\n东方玉 | 方寸山的弟子，冷漠的性格使得他对林君玄产生敌意。\n少年 | 林君玄的亲戚（具体关系未明），负责接送林君玄和杜若瑶前往漕水村"
        }
    ]
}