{
    "chapter_title": "第九章 灵龟峰 ",
    "chapter_summary": "林君玄和杜若瑶在寻找亲戚的过程中，来到一个小城镇并入住一家宾馆。在解决支付问题和房间分歧后，他们决定去参观附近的一座名叫灵龟峰的山。在山上的古寺里，他们了解了寺庙的历史和当地的传说。同时，算命先生告诉杜若瑶她的姻缘即将降临。",
    "characters_in_summary": [
        "林君玄",
        "杜若瑶",
        "小城镇",
        "宾馆",
        "灵龟峰",
        "古寺",
        "算命先生"
    ],
    "pre_entity_info": "林君玄 | 兼职翻译，天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足，与杜若瑶一见钟情\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己\n中年男子 | 可能是满头银霜老人的侄子，前来拜访\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团，与林君玄既是亲戚又是商业伙伴\n白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "后方，杜若瑶拖着大行礼箱一言不发的跟在林君玄身后，林君玄走她也走，林君玄停她也停。\n林君玄也不去管她，独自一人走在前面。林家在玉山还有一个表亲，在三代之前，两家的祖辈乃是亲兄弟，只是好像并不是很和睦。林夫人也只是七年前回家过一次，此次两家便没有什么来往了。每年林夫人都会往那表亲家寄点年钱，表示一丝念想。表亲家也只知道林家好像在外面做大生意，但到底做的什么生意，却并不清楚。山里人家也不想这么多！\n祭祖还有一个星期多，林君玄倒是并不急，很久没来过这里，林君玄也只知道那表亲住所的一个地名，还有那表亲的名字。初来乍到，有很多东西都不熟悉，林君玄决定先找个地方住下，先了解一下这里的情况，然后再决定该怎么做。\n县城不大，也不繁华，林君玄一路走来，那种路边的便宜旅馆倒是很多，但大部分不太干净，而且往来的人有些杂，不是林君玄所喜欢的。与任何其他偏僻的地方一样，玉山的地痞、流氓、无赖都聚集在了这座小小的县城里。林君玄只看了一眼，便能看出这些家伙的本质。林君玄并不是一个很挑的人，但小旅馆即使脏乱些不是问题，真正的问题是，小旅馆不太安静。\n一路问了好几个人，林君玄终于在一个偏僻的街道旁找到了这家县城唯一的一个宾馆。大幅的落地窗早已布满灰尘，也无人擦洗。林君玄四下打量了一眼，便跨了进去。\n宾馆的生意很冷清，长木柜台后，三个穿着制服的服务员有一搭没一搭的闲聊着，看到林清玄进来，三人精神一振，脸上露出职业化的笑容，微笑道：“欢迎光临，先生请问要住宿吗？”\n“嗯，”林君玄点了点头。\n“先生，请出示您的身份证。”一名服务员微笑道。\n林君玄走到柜台前，解下背上的背包，然后从里面取出身份证递了过去。\n“深城？”女服务员接过身份证，抬头讶然的看了林君玄一眼：“怎么会来到我们这种小县城呢？”\n“省亲。”林君玄简单。\n“哦！”服务员应了声，待林君玄交上压金后，服务员很快的办理完了手续：“给，先生，这是您的钥匙，房间号是403。”\n林君玄接过钥匙，正准备往宾馆里走时，却发现杜若瑶拖着箱子站在门口，一动不动，在林君玄诧异的目光中，杜若瑶垂着头一副忸怩不安的样子，这种神情林君玄从没在这位杜大小姐身上见过。\n“你怎么了？”林君玄走过去，问道。\n“我……我……”杜大小姐声如蚊呐，似乎低声说了句什么。",
            "summary": "林君玄来到玉山寻找亲戚，准备参加即将到来的祭祖活动。他在县城的一家宾馆入住，发现这里的治安不太好，而且旅馆环境也不理想。在询问杜若瑶后，他决定先了解当地情况再行动。",
            "characters_in_summary": [
                "林君玄",
                "杜若瑶",
                "玉山",
                "县城"
            ],
            "entity_info": "林君玄 | 兼职翻译，天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足，与杜若瑶一见钟情\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己\n玉山 | 林君玄的家乡，以当地一座名山作为地名，偏远宁静的小镇。\n中年男子 | 可能是满头银霜老人的侄子，前来拜访\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团，与林君玄既是亲戚又是商业伙伴\n白衣少年 | 练习武术的年轻人，与保安熟悉，每天早上都会来公园锻炼，与满头银霜的老人是朋友"
        },
        {
            "id": 1,
            "content": "“你倒底想说什么？”林君玄皱起了眉头。\n“这里不能刷卡，我身上的现金不高！”杜大小姐指着玻璃门上贴的一个标志，飞快的说了一句，又低下头来，脸上早已是红霞满面。玻璃门上是一个银联的标志，只不过划了一杠，显然表示这里不能刷卡的。真是丢死人了，杜大小姐从没觉得这么尴尬过。林君玄办房间卡的时侯她就站在一边看着，压金是两百，她口袋里才一百五，而且还得吃饭啊！\n杜若瑶平时要什么有什么，大部分是老爹花钱送的，一些自己想买的，杜大小姐是一张卡刷遍各大商场。在深城，她使用信用卡基本没有什么限制，哪里想到这个宾馆居然不收信用卡。\n“小姐，请问一下这里最近的atm机在哪里？”林君玄扭头对柜台后的服务员道。\n“离这里不远倒是有一个农业银行的atm机，不过早坏了，银行也没修过。其他的，就离得比较远了。”服务员回答道。",
            "summary": "杜大小姐和男友林君玄在宾馆遇到无法刷卡支付的问题，他们试图寻找附近的ATM机取现。服务员告诉他们最近的农行ATM机已损坏，需要前往较远的地方才能找到可用机器。",
            "characters_in_summary": [
                "杜大小姐",
                "林君玄",
                "宾馆",
                "附近",
                "农行ATM机"
            ],
            "entity_info": "林君玄 | 兼职翻译，天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足，与杜若瑶一见钟情\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己\n玉山 | 林君玄的家乡，以当地一座名山作为地名，偏远宁静的小镇。\n中年男子 | 可能是满头银霜老人的侄子，前来拜访\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团，与林君玄既是亲戚又是商业伙伴"
        },
        {
            "id": 2,
            "content": "林君玄皱起了眉头，看了看杜若瑶，杜大小姐眼巴巴的看着他，眼神中的乞求之意不言自明。\n“给她也办一张卡吧！”林君玄回到柜台，从背后里取出五百，二百递给柜台，三百递给杜若瑶。这次他总共取了二千，这一会儿就用去了差不多八百了。\n“不会吧，你让我一个女孩子家住一个房间啊？那多不安全啊，我在这里又人生地不熟的？”杜若瑶却并没有去接林君玄递过来的钱，这句话她倒说的是真心话，能一路跟到这里，对她来说已基本接近于最大限度了。她虽然极好强，但也毕竟只是一个女孩子，在这种陌生的地方，也会害怕。\n林君玄双眉一扬：“你不会想和我一起住吧？”\n“呃，我们可以住双人的套间啊！”杜若瑶道：“拜托啊！”\n“这是不可能的！”林君玄一口回绝了她。\n“可以的，可以的！我们宾馆没有那么严格，我看你们也是熟人，虽然规矩上不容许，但还是可以操作的。”林君玄话才刚落，柜台后三个服务员就兴致勃勃的插了进来。三个人闲了好久，宾馆里人也向来不多。在三人看来，眼前这对少男少女，男的俊女的靓，显然就是一对小情侣。虽然没有走到一起，但估计也就是闹个什么小别扭。\n林君玄眉头皱了起来，杜若瑶正以为林君玄会拒绝的时侯，耳边却听到一个意外的声音：“好吧！”\n“真的！”杜若瑶惊喜的看着林君玄，有些不敢相信自已的耳朵。\n“嗯！”林君玄的回答再次让柜台服务员们确认这是一对闹了点别扭的小情侣。退了钥匙，林君玄重新办了一个双人套房。",
            "summary": "林君玄和杜若瑶在宾馆办理入住手续时，因为房间问题产生了分歧。杜若瑶担心一个房间不安全，而林君玄不同意和她同住。在服务员的建议和劝说下，林君玄同意为杜若瑶办理了一张双人套房的卡。",
            "characters_in_summary": [
                "林君玄",
                "杜若瑶",
                "宾馆"
            ],
            "entity_info": "林君玄 | 兼职翻译，天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足，与杜若瑶一见钟情\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己\n玉山 | 林君玄的家乡，以当地一座名山作为地名，偏远宁静的小镇。\n中年男子 | 可能是满头银霜老人的侄子，前来拜访\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团，与林君玄既是亲戚又是商业伙伴"
        },
        {
            "id": 3,
            "content": "“走吧！”接过杜若瑶手中的大箱子，两个人沿着楼梯向楼上走去。迎面一个女服员走来，杜若瑶甜笑着迎了上去：“姐姐，请问这里什么地方最好玩啊？”\n“呵呵！”那年约二十左右的女服务员笑着道：“你们是第一次到这里吧。要玩当然是去大城市了，小城镇没什么好玩的。”\n看杜若瑶一脸失落的样子，服务员接着道：“从这里出门，左拐，一直往前走，在十字路口左拐往前走有个树林，树林深处有一座山，叫做灵龟峰。峰上有座古寺，你们可能会感兴趣，对了，那寺里有座古碑，据说是乾隆年间凿刻的，你们要是有时间的话，不妨去看看。”\n“灵龟峰！”听到这个名字，林君玄突然停下脚步，一种熟悉的感觉涌上心来。一些原本模糊的记忆突然清晰起来——灵龟峰他原来是去过的！小的时侯，他曾经和母亲一起去过那山上的古寺。\n摇了摇头，等林君玄回过神来，发现那服务员早走了，一旁杜若瑶正以一种奇怪的眼神看着自已。林君玄也没解释，径直往前走去。\n一会儿后两个人打开房间，林君玄把背包往床上一扔，说道：“我出去趟。”\n“等等，我也去！”看着林君玄刚进来就出去，杜若瑶赶紧把背包一扔，也跟了出去。\n“师傅，去灵龟峰！”街上行人渐多，拉开了辆面的车门，林君玄坐了进去，同时对前面的司机说道。\n“好咧！”司机应了一声。\n“灵龟峰？我也要去！”杜大小姐尖叫一声，拉开车门也坐了进去。十分钟之后，面的在一处树木茂盛的地方停了下来。\n“沿着这条路下去就是了，下面路陡，车进不去，你们就在这下吧！”司机扭头对两人道。\n林君玄没说什么，爽快的付了车费。两个人沿着崎岖的石道往下走。石道上每隔一段便有一个香火摊，一些四十多的居士在半山腰上叫卖香火，逢人便拦下问句，要不要香火。\n买了把香火，两个人又往前走了几分钟，便看到一座新建中的红楼庙宇隐没于林间，新的庙宇周围有很多工人正忙碌着。林君玄找其中一个民工问了下路，那民工指着对面古柏苍苍，苍松掩映的山头，告诉两人，那便是灵龟峰。\n两座山间，有一座小石子铺就的林间小径，小径边缘长着些青苔，明显有些年头了。一路往前，人渐渐多起来，都是些还愿的香客。再往前，一条宽敞的石道两侧，坐着一排算命的，都是仙须寿相，一副得道高人的样子。",
            "summary": "林君玄和杜若瑶来到一个小城镇，他们在那里遇到了一位女服务员，她向他们推荐了附近的一座名叫灵龟峰的山。林君玄在听到这个名字后，突然想起了一些关于这座山的回忆。他和杜若瑶决定去参观这座山，于是乘坐面的来到了山下。他们沿着石道往上走，途中遇到了一些香客和算命先生。他们来到了一座古寺，发现了那块据说是由乾隆年间雕刻的古碑。",
            "characters_in_summary": [
                "林君玄",
                "杜若瑶",
                "女服务员",
                "灵龟峰",
                "小城镇",
                "石道",
                "古寺"
            ],
            "entity_info": "林君玄 | 兼职翻译，天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足，与杜若瑶一见钟情\n杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己\n玉山 | 林君玄的家乡，以当地一座名山作为地名，偏远宁静的小镇。\n中年男子 | 可能是满头银霜老人的侄子，前来拜访\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团，与林君玄既是亲戚又是商业伙伴"
        },
        {
            "id": 4,
            "content": "“小姐，看你满面红光，两腮红若桃，正是姻缘到来之相啊，来来来，让老道给你看看，算不准不要钱！”两人刚刚走近，一个穿着道服，两鬓微白的算命先生远远的便对杜若瑶招手道。\n杜若瑶本来跟在林君玄身后，听那算命先生一说，脸上一喜，便蹲到那算命先生摊前，伸出了手掌：“真的？那你给我算算！”\n那老道士长得倒是仙风道骨，但林君玄无意中一看，却瞥见那道士敞开的道服内露出一截诺基亚手机，心中暗自摇头。但他也不点破，任由杜若瑶伸着手掌，跟那算命先生兴致勃勃的攀谈起来。\n灵龟寺就在头顶，沿着石径小道转个弯就是寺门口了。留下杜若瑶在那算命摊，林君玄迈开脚步向山顶走去。眼前一幕幕熟悉的景象，林君玄终于确定，他是来过这里的。\n灵龟峰面江而立，一面是陡峭的悬崖，另一面则是莽莽的山林，而灵龟寺就屹立于山顶。远远的，一阵浓浓的香火气息便从空气中传来。袅袅的香火一股股，直冲上天空。络绎不绝的香客不断穿梭于山门中。\n在山门甬道中，林君玄见到了此行主要的目标之一‘乾隆古碑’。这是一座残碑，石碑周围烟薰火燎。过往的香客不少，却没什么人注意这个古碑，人人都是直接冲着庙里的大菩萨去了。\n驻留在残碑前，林君玄伸出手掌摸去碑面上的灰尘，读起碑文来。这是一座记事碑，碑文上记载，这座古庙兴建于乾隆二十年，由于山中安静，很得文人墨客的青睐，后来也有些游方和尚看这里风景好，索性驻扎下来，这里也便成了一处真正的寺庙。之后的岁月，这里五年的时间居然三次失火，此庙多次重建，山中的和尚也走了，文人墨客也不再来此，以至于渐渐没落。\n碑文是以隶书写就的，内容也很简单。也怪不得寺庙中后来的和尚任由这块残碑铺满尘埃，也不去管他。这座古碑即没记载什么出名的人物，也没记载什么特别的事情，总的来说没什么价值，估计就算盗碑贼也不会对它感兴趣。\n庙里都是菩萨，林君玄在庙里逛了一会儿，看杜若瑶还没上来，便想下去看看她。从山门出来，转个弯，林君玄看到杜若瑶正坐在那算命先生旁边兴高采列的讲着什么。\n“君玄，快过来，这位先生讲的故事好有趣啊！”杜若瑶眼尖，即便与这算命先生聊兴正酣，也及时的发现了林君玄的身影。\n“讲故事？”林君玄心中一愕，算命怎么跟讲故事挂上钩了。走到两人身边，林君玄听了几句，心中不禁产生好笑的感兴。这位杜大小姐明明是来算命，不知跟这算命先生怎么扯的，居然扯到了一些这些山村里的流传的异事。\n林君玄搬了一个矮登子，在两人身边坐定。老道士也不在乎旁边多了一个人，继续兴致勃勃的说着。",
            "summary": "杜若瑶和林君玄来到了灵龟寺。在那里，他们遇到了一个仙风道骨的算命先生，他对杜若瑶说她的姻缘即将到来。杜若瑶好奇地伸出手让算命先生为她算命。与此同时，林君玄在寺庙中寻找乾隆古碑，了解寺庙的历史。他发现碑文上记载了寺庙的兴衰历程，以及一些山村流传的异事。他们在算命先生的摊位前相聚，一起聆听他的故事。",
            "characters_in_summary": [
                "杜若瑶",
                "林君玄",
                "算命先生",
                "灵龟寺"
            ],
            "entity_info": "杜若瑶 | 十七八岁的美少女，热情奔放，对林君玄一见钟情，决心让他爱上自己\n林君玄 | 兼职翻译，天诚集团的老板林氏夫妇的侄子，对现代社会的物质追求感到困惑，试图寻找内心的满足，与杜若瑶一见钟情\n玉山 | 林君玄的家乡，以当地一座名山作为地名，偏远宁静的小镇。\n中年男子 | 可能是满头银霜老人的侄子，前来拜访\n李羽凡 | 林君玄的舅舅，试图劝说林君玄接手家族企业天诚集团，与林君玄既是亲戚又是商业伙伴"
        }
    ]
}