{
    "chapter_title": "第九十五章  道诀风波（中） ",
    "chapter_summary": "林君玄在方寸宗所面临的质疑和挑战。由于师父与方圆、方证、方霄三人的恩怨，林君玄成为了被怀疑的对象。尽管面临众人的质疑和指责，他依然保持镇定。美髯道人对林君玄产生了兴趣，但并未明确表示立场。方圆提议废除林君玄的法力并驱逐出宗派，引起松隅的愤怒，险些引发冲突。掌门出面制止了松隅，使事态得以平息。随后，美髯道人、松隅等人讨论了关于林君玄的问题。林君玄在12岁时就打通了72个穴窍，引起了他人的关注。有人认为他的速度和天赋令人惊叹，但也有人认为他修习的道诀并非方寸山的传统道诀，可能会给方寸山带来麻烦，建议将他逐出。松隅解释道，他替林君玄打通了穴窍并传授了他身上的道诀。这让所有师叔祖级的人物都沉默了，包括方证、方圆和方霄。月天目中闪过一丝嫉妒。林君玄惊讶地发现，松隅为了他在掌门和师叔祖面前撒谎。松隅承认打通了林君玄的穴窍并传授了他身上的道诀。这让所有师叔祖级的人物都沉默了，包括方正、方圆、方霄。林君玄感到困惑，因为松隅论辈分应低于方圆等人，但他们却对松隅毫无敬意。方正等人为松隅的成就感到惊讶，并提出将他的道诀公开，让其他弟子修习。林君玄对此提出质疑，询问方寸宗是否有规定禁止方中学习宗外道诀和道法，以及所有修习道诀是否都必须上报内宗并录入藏书阁。掌门回答表示并无相关规定。",
    "characters_in_summary": [
        "林君玄",
        "美髯道人",
        "松隅",
        "方圆",
        "方证",
        "方霄",
        "掌门",
        "月天目"
    ],
    "pre_entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人\n松隅 | 松鹤的弟子，林君玄的朋友，方正老道的徒弟，方寸宗弟子\n方圆 | 老道人的名字，方寸山的道士，与松鹤有同门关系，方寸山掌门\n方霄 | 老道人的名字，方寸山的道士，与松鹤有同门关系，方寸山弟子\n松鹤 | 林君玄的师伯，甘如叶的同门师兄，与甘如叶有师兄弟关系，与杜薇薇为父女关系，方寸山弟子",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“师父和方圆、方证、方霄三人的恩怨其他人应该都明白，所以其他的师叔祖都不愿意掺杂进来。****这件事表面看是我修练时的气象太过惊人，但在他们看来，其实还是师父和方圆三人的旧年恩怨，但掌门的态度，表面是顺应方圆、方证、方霄，但刚刚对师父的态度并无喝斥的意思，”心里转过这些个念头，林君玄对于这次由自已引的纠纷已经有了个大体的了解，掌门、几名殿中师叔祖的态度也让林君玄心中大定。\n正想着，突然林君玄突然觉一道目光从大殿前方落在自已身上，是那个美髯道人：“这人不知是谁？”这人没开过口，也没有开口的意思。\n林君玄站在松隅身后，一言不，一脸镇定。关于的他的资质测试早已在宗中传开，这个时侯装痴卖傻只会适得其反。\n“好个小子，见到宗中这么多长辈，倒是没有半点慌张，”美髯道人饶有兴趣的打量着林君玄，而林君玄却一脸平淡，连看都不看向他这个方向，好像没有察觉到他的眼光一般。\n“掌门，一个十二的弟子上山修习不过三年，就能达能一个大周天循环，比拟一个修道二三十年的弟子，虽说他根骨杰出，但也不应该有如此气象。我们三人怀疑——”方圆蓦然一指林君玄，暴喝道：“此子乃是某些不怀好意的人潜入宗中，意图不轨。掌门，万岳派的灭派摆在那里，我们方寸宗切不可步万岳派的后尘啊！贫道提议，废除此子法力，驱逐宗派！”\n林君玄在一旁听得也是名火起，最开始的时侯也只以为自已修练的《道法正藏》威力过大，引起这几人的怀疑。但从山归来，林君玄已经知道事情根本不是这么简单了。只因为一个怀，就要废了自已一身法力，逐出宗派，真个是用得一副好心思！\n方圆此话一，松隅霍的扭头，死死的盯着他，那一双眼眸中涌起一股血丝他的眼中，方圆感受到了一股涛天的杀意殿之中充斥着一股肃杀的气息。\n“擒龙，你想干什么？”方霄道，脸上有了些惊慌。方霄不说还罢，他一叫出松隅当年行走天下的姓名，松隅眼中的血色更浓了林君玄也感受到松隅身上一股涛天的恨意。\n“砰！”就这时，那美髯道人突然一步迈出挡在了方霄、方圆、方正三人身前：“师父与两位现伯不必担心，这里是灵台殿，他不敢放肆的！”\n“松隅——”掌门声音从宝座上传来。老道人地声音中有股无形地力量。如春风般拂过大殿。无形中化去了林隅一身地杀意。\n听到掌门地声音隅回神来。深吸了口气中血色渐渐褪去。\n“月天。你也退下。”",
            "summary": "师父和方圆、方证、方霄三人的恩怨引发了纷争。林君玄作为被怀疑的对象，面对众人的质疑和指责，保持镇定。美髯道人注意到林君玄，但他并未表态。方圆建议废除林君玄的法力并驱逐出宗派，引发松隅的愤怒，差点引发冲突。掌门出面制止了松隅，让事态得以平息。",
            "characters_in_summary": [
                "师父",
                "方圆",
                "方证",
                "方霄",
                "林君玄",
                "美髯道人",
                "松隅",
                "掌门"
            ],
            "entity_info": "方圆 | 老道人的名字，方寸山的道士，与松鹤有同门关系，方寸山掌门\n方霄 | 老道人的名字，方寸山的道士，与松鹤有同门关系，方寸山弟子\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人\n松隅 | 松鹤的弟子，林君玄的朋友，方正老道的徒弟，方寸宗弟子\n松鹤 | 林君玄的师伯，甘如叶的同门师兄，与甘如叶有师兄弟关系，与杜薇薇为父女关系，方寸山弟子"
        },
        {
            "id": 1,
            "content": "“是掌门。”美髯道人一笑。拱拱手褪了回去站在方圆三人身边。\n“你们说我这弟子可。不知道哪里惹三伯怀了？”松隅淡然道。\n“哼。三年打通大周天。这本身就可。还有。他修练地道诀绝非我方寸山上任何一种道诀。种种行为绝对可。为了我们方寸山着想。此子还是逐出为妙。”方圆道。\n“几位师兄，你们怎么看？”方霄看着另一侧一直垂眉闭目，漠不关心的七名白老道人。\n“呃，这个……，十二岁，打通了这么多穴窍的话，是快了点，”一名老道犹豫了一下，说道。\n“掌门，你也听到了。这件事情，还请掌门秉公办理！”\n斜月三星祖师画像下，方寸宗掌门点了点头，然后看向了松隅。\n“掌门，君玄的根骨，大家都是知道的。百年难得一遇的根骨，先天通了二十八道穴窍，三年的时间，打通了一个大周天的穴窍，只能说明他的悟性和根骨远超常人。我方寸宗应该高兴才是，难道应为一个万岳派，从此以后，凡是资质好的，便永远拒之门外吗？三位师伯一心盯在我的弟子身上，不知是安的什么心思？”\n“哼，谁自问修道三年能打通七十二道穴窍？”方圆冷冷道：“松隅，你当年能吗？”\n“这个，倒也未必。我们道门各派的镇门道诀也是能达到的，还有一些已经失传的远古道诀，也都能达到这个效果。不过，镇门道诀只有掌门才可以修练，以门中目前的道诀，不管是三星诀还是斜月诀，要想三年打通一个大周天循环，都是不可能的。”台阶下左侧，一名师叔祖的白老道目露思忖之色，嗫嗫道。\n“远古道诀？”林君玄心中一动，当年破庙之中，师父曾经说过，《道法正藏》乃是他在一座深山古洞中获得的，莫非乃\n远古道诀不成。不过，林君玄知道在别人眼中自已年，但事实情况是，他在上山之前就已经修练三年多了。一个五岁左右便懂得修练，并且完成筑基的孩子，在其他人看来，多少会有些震惊和难以相信。\n那老道说完，感觉到所有人目光落到自已身上，林君玄刚要开口，耳中便听到了师父松隅的声音：“他身上的穴窍是我替他打通的。”\n此话一出，殿中哗然，方圆、方证、方霄三人齐齐看着松隅，其他本来漠不关心的白道人也看向了松隅。\n“松隅，你这样做固然是为他好，但他才十二岁，你知不知道，你这么做反而会害了他！”一名银道人道。替别人打通‘穴窍’需要耗费极大的法力还有精力，对心神的损耗极大，修道讲究心境的圆满，一般很少会替后辈弟子主动打通穴窍。不止因为极耗‘精气’，而且这种苗助长的方式，从长远来看，对弟子的成长并不利。",
            "summary": "美髯道人和松隅等人讨论关于方寸宗弟子君玄的问题。君玄在12岁时就打通了72个穴窍，引起了其他人的关注。有人认为他的速度和天赋令人惊叹，但也有人认为他修习的道诀并非方寸山的传统道诀，可能会给方寸山带来麻烦，建议将他逐出。松隅解释道，君玄的穴窍是他替他打通的，这让众人更加惊讶。",
            "characters_in_summary": [
                "美髯道人",
                "松隅",
                "君玄",
                "方寸宗"
            ],
            "entity_info": "美髯道人 | 方寸山的道士，未知身份\n松隅 | 松鹤的弟子，林君玄的朋友，方正老道的徒弟，方寸宗弟子\n方圆 | 老道人的名字，方寸山的道士，与松鹤有同门关系，方寸山掌门\n方霄 | 老道人的名字，方寸山的道士，与松鹤有同门关系，方寸山弟子\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人\n松鹤 | 林君玄的师伯，甘如叶的同门师兄，与甘如叶有师兄弟关系，与杜薇薇为父女关系，方寸山弟子"
        },
        {
            "id": 2,
            "content": "林君玄怔了一下，没想到松隅会为了自已，当着掌门和其他师叔祖的面撒谎。在林君玄的位置，只能看到松隅的伟岸的背影，看不到他脸上的表情。\n“我知道。”松隅淡道：“不止是他的穴窍是我打通的，连他身上的道诀，也是我传给他的。我没有那么多的时间去教他，至于那道诀的来历，我想你们都知道。——各位一师伯，还有什么要问吗？”\n出乎意料的是，包括难方宵、方证、方圆在内，所有的师叔祖级的道人全部沉默下来，没有人询问这功法的来历。三名老道身边，那位美髯道人月天目中掠过一丝妒忌的神色，很快一闪而逝。\n这次灵台殿的考验，总让林君玄觉得很气氛很诡异，很古怪。师父松隅论辈份应该比方圆他们低了一个辈份，但当着满殿长辈的面，他对于方正、方圆、方霄三人并无丝毫敬意，而其他人包括掌门在内也居然不说什么，在这讲究规矩的方寸宗内宗中，简直是不可思议的。真正最让林君玄诧异的是方寸宗的掌门，身为掌门本应该说一不二，绝对掌控局面，但事实是，林君玄感觉方寸宗的掌门此刻正采取一种放任的态度，从开始到现在，他说的话屈指可数。\n“当年不知道生了什事，才会今天这种局面。看那几位师叔祖的样子，更多的似乎是对师父怀有愧疚之心，否则的话，他们是绝对不会采取这种不偏不帮，置之不理的态度，甚至于松隅某些过份的举动装聋作哑。",
            "summary": "林君玄惊讶地发现，松隅为了他在掌门和师叔祖面前撒谎。松隅承认打通了林君玄的穴窍并传授了他身上的道诀。这让所有师叔祖级的人物都沉默了，包括方证、方圆和难方宵。月天目中闪过一丝嫉妒。林君玄觉得灵台殿的考验气氛很诡异，松隅对方正、方圆、方霄三人并无敬意，而掌门也采取放任态度。林君玄感到困惑，因为松隅论辈分应低于方圆等人，但他们却对松隅毫无敬意。",
            "characters_in_summary": [
                "林君玄",
                "松隅",
                "掌门",
                "师叔祖",
                "方证",
                "方圆",
                "难方宵",
                "月天目"
            ],
            "entity_info": "林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人\n松隅 | 松鹤的弟子，林君玄的朋友，方正老道的徒弟，方寸宗弟子\n掌门 | 方寸山的掌门，与方圆、方证、方霄有恩怨关系\n方证 | 与方圆、方霄、掌门有恩怨关系，未知身份\n方圆 | 老道人的名字，方寸山的道士，与松鹤有同门关系，方寸山掌门\n美髯道人 | 方寸山的道士，未知身份\n方霄 | 老道人的名字，方寸山的道士，与松鹤有同门关系，方寸山弟子"
        },
        {
            "id": 3,
            "content": "大殿中一片死寂，半晌，方正终于道：“掌门，不论如何，我们始终认为必须对松隅的这名弟子进行调查，而且，他即然加入了我们方寸宗。那他身上的道诀便也属于我们方寸宗。我们建议，这门道诀必须公开出来，由内宗藏书阁长老记录，收入藏书阁中。松隅虽然说是他助弟子打通了穴窍，但三年能有如此成就，也是惊人。\n如有必要话，这门道诀最好是在宗内公开，让所有弟子修习！我提议，这门录写之后，可以让我宗下的弟子试验一下，东方玉、宋思明等人资质比他差不了多少，由他们修练一下最好不过了。”\n“来了，果然是个好借口，”林玄心道，唯一出乎意料地的，是东方玉、宋思明居然是这三个道人的门下。但想一想方正、方圆等人的辈份，东方玉、宋思明等人的师父应该就是他的弟子了。\n“掌门，弟子有话要说。”这个时侯，林君玄终于开口了。林君玄一开口，其他人的目光便都落到了他的身上。殿中，所有人的目光都落到了这名先前被他们忽视的少年身上。八个白眉老道眼中有了惊异之色。这个弟子小小年纪，当着这么多长辈的面，居然能神色自若的为自已辨解，不错，不错。只是，可惜了……\n“你说吧。”祖师画像下，方寸宗掌门点了点头。\n“掌门，弟子想问，我方寸宗中可有哪条规矩，规定方中不能学习宗外的道诀、道法？”林君玄泰然道。\n“这个倒没有，宗中也有些弟子是带着家传绝学投入山门的。像你月清师伯修练的道诀，便不是我方寸宗内，”方寸宗掌门点了点头，徐声道。\n“掌门，弟子还有一事。宗中可有规定，门下弟子所有修习道诀都须上报内宗，便录入藏书阁的？”林君玄又道。",
            "summary": "方正等人为一名弟子松隅的成就感到惊讶，并提出将他的道诀公开，让其他弟子修习。林君玄对此提出质疑，询问方寸宗是否有规定禁止方中学习宗外道诀和道法，以及所有修习道诀是否都必须上报内宗并录入藏书阁。掌门回答表示并无相关规定。",
            "characters_in_summary": [
                "方正",
                "松隅",
                "林君玄",
                "掌门",
                "方寸宗"
            ],
            "entity_info": "方正 | 与方圆、方霄、掌门有恩怨关系，未知身份\n松隅 | 松鹤的弟子，林君玄的朋友，方正老道的徒弟，方寸宗弟子\n林君玄 | 天诚集团老板林氏夫妇的侄子，寻找内心满足；与杜若瑶一见钟情，与李若尘为表兄弟关系，与甘如叶为师生关系；受紫衣侯府规矩限制，没有座位。在方寸山尝试扶起古老的木桩，成功将其举起，震惊了老道人\n掌门 | 方寸山的掌门，与方圆、方证、方霄有恩怨关系\n方证 | 与方圆、方霄、掌门有恩怨关系，未知身份\n方圆 | 老道人的名字，方寸山的道士，与松鹤有同门关系，方寸山掌门"
        }
    ]
}