{
    "chapter_title": "第二十章  记忆 (3)",
    "chapter_summary": "魔公和他的助手带着一具会说话的尸体出现在众人面前，引发了一系列的悬疑事件。主人公在寒冷的雨夜中思考着魔公如何让尸体说话的问题，而魔公则关上了木门，让众人被困在封闭的小屋里。在凤飘飘的建议下，他们决定离开，并在导游的安排下，用凤飘飘的雨衣作为掩护，度过了寒冷的夜晚。第二天，他们发现魔公在早晨不会赶尸，而导游则在魔公的要求下，成功猜出了一首七律旅游循环诗，成为了唯一留下的人。他们进入了一个奇怪的房间，里面摆放着一些与尸体相关的物品，让人感到恐惧。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "凡是病死的、投河上吊自己找死的、雷打火烧肢体不全的，这三种不能赶，叫‘三不赶’。魔公认为，病死的人，他的魂魄已经被阎王勾去婀，再好的法术也不能把他们的魂魄从鬼门关唤回来。投河上吊吃药自己找死的那些人，他们的魂魄是‘被替代’缠去了，他们有可能正在交接，要是把新魂魄招来，旧亡魂就没法子替代婀，那不是影响旧魂灵去投胎？还有，被雷打死的人，肯定是罪孽深重的人，被大火烧死的皮肉不全，这两类尸也不能赶。”\n听到这里，导游追问了一句：“按你的说法，凡是魔公赶的尸都不可能是病死的、自杀的？”\n凤飘飘正在发筷子，被导游的提问镇在原地，好像是在思考手上的这一双筷子应该摆在哪一个位置，其实是在紧张思索如何敷衍导游。这个问题的敏感性我也意识到了：如果说是，那么就意味着魔公赶的尸都是被人杀害的，因为当今已经没有砍头、绞刑和站笼了；如果说不是，那岂不是自己打自己的嘴巴？\n凤飘飘就用手中的筷子敲桌子，敲着敲着就有了答案：“那是古代的说法，现在怎么样，你就要自己去问魔公婀。”\n晚上的月亮真不错，白锃锃的银辉把死尸店照得一清二楚。闲院里静悄悄的，一阵山风袭来，不知名的树叶飒飒作响。一棵棵枯萎的美人蕉在风中犹如一个个体形庞大、变化多端的巨人，埋伏在闲院的角落里。奇怪的是，这个季节的美人蕉应该长势茂盛才对呀，怎么会软不拉沓的？难道是这个鬼地方阴气太重？远远望去，通往死尸店的模糊小路笼罩在怪石的阴影中，若隐若现。\n我们守候在漆黑的墙根下，靠凤飘飘给我们的雨衣御寒。凤飘飘滑头得很，他自己不但披上大衣，还系上围绢，戴上瓜皮帽，保暖得像个圣诞老人。现在是午夜1点，照说魔公该回来了，因为在第一遍鸡叫前他必须通过蛊惑寨。想到魔公即将赶着尸体进来，死尸店就更显得阴森骇人了。\n这时，天空乌云奔涌，渐渐遮蔽了月亮的光辉，天际瞬间暗淡下来。凤飘飘用一种让人起鸡皮疙瘩的压抑声调说：“你们听。”",
            "summary": "魔公有一种叫做“三不赶”的原则，即不赶病死的、投河上吊自己找死的以及雷打火烧肢体不全的人。导游提出了疑问，凤飘飘试图回答这个问题，但并未给出明确的答案。随后，故事发生了转折，天空变得阴暗，预示着魔公即将出现。"
        },
        {
            "id": 1,
            "content": "啊，真的听到了脚步声，轻盈，快捷，稳当，在没有月光的夜晚，这种脚步声好比职业杀手的利刃，不等你辨别明白，就已经深深没进你的胸膛。\n第一个进来的是魔公，他手上确实有符节，但并没有我们想象的高高举起，而是像雨伞那样随意地抓在手上。魔公也没有摇铃铛，奇怪的是，他还转过头对身后的尸体说：“慢点慢点。”\n尸体穿着肥大的黑袍，头部完全被粽叶斗笠遮稳，斗笠上似乎贴有神符。更奇怪的是，尸体还“嗯”地回应了魔公一声。跟在后面督催的助手这时拧亮了小手电，我清楚地看到，他帮尸体提了一下裤管。\n这就是众说纷纭莫衷一是的赶尸？这就是扑朔迷离神秘莫测的赶尸？在我看来怎么像是夜黑风高杀人越货归来的强盗？\n山风掠过耳旁，气温骤然变冷，薄如蝉翼的雨衣裹在身上形同虚设。我一直在想一个问题，魔公赶回来的尸体怎么会说话？这个问题想得我牙齿打战全身僵硬，我命令自己不要去想，可是越命令越是往那里去想。魔公旁逸斜出的一个动作打断了我的思路，脑子不想了，牙齿就不打战了。——魔公出来四处张望一阵，“吱呀”一声关上木门。\n导游见状站了起来，企图在魔公闩门之前挤进去，被凤飘飘一把攥住了。导游压低嗓门，说了一句我想说又来不及说的话：“我们等了半夜，总不能让我们白来一趟。”",
            "summary": "魔公和他的助手带着一具会说话的尸体出现。他们轻盈、快捷的脚步声让人联想到职业杀手。魔公没有按照常规挥舞符节和摇铃铛，反而叮嘱尸体“慢点慢点”。众人对此感到惊讶，怀疑这并非真正的赶尸。在寒冷的雨夜中，主人公思考着魔公为何能让尸体说话这一问题，直到魔公的一个动作打断了他的思绪。魔公关上了木门，让众人无法进入。"
        },
        {
            "id": 2,
            "content": "消失的月亮，刺骨的寒风，紧闭的木门，这一切都逼着我们仨回答眼前面临的紧急问题：怎么办？这样回去，不死心；守在这里，挺不住。凤飘飘第一个击响了退堂鼓，他的理由是：“这样守到天亮，不是要我的老命？”\n我心有不甘：“你不是说魔公晚上还要出来吗？”\n凤飘飘嘿嘿冷笑：“是要出来，他赶着尸体出来，你敢跟他打招呼？”\n导游也不想走，“拍一张照片也好。”\n“千万别开这个玩笑。”凤飘飘紧张了，“尸体见了闪光就变成僵尸，扑过来把你撕成两半。”\n我说了许多道理，目的是挽留凤飘飘，可是这个长着一双牛眼的葬师也有牛一样的犟脾气，怎么说都说不通，一边摇头一边脱我的雨衣，他要把我和导游的雨衣带回去。还是导游的招数奏效，他用武器的批判代替批判的武器，当机立断摸出一张百元大钞，折成小四方块从凤飘飘的脖子塞进去。这个动作像一个嫖客把钱塞进半推半就的舞女的乳峰之间，在我看来是带有羞辱性的。可是凤飘飘却像一台被点中开关的机器，头不摇了，手不动了，乖乖地听导游使唤。\n导游踩倒几丛枯萎的美人蕉，将雨衣脱下铺在枯叶上，让凤飘飘躺在中间，我和导游躺在他两边。导游再把凤飘飘的大衣像鸟的翅膀那样张开罩住我们，解下我身上的雨衣盖在大衣上。凤飘飘夹在我们中间，身体加温了，废话就蒸发了。",
            "summary": "三个人（凤飘飘、导游和我）因为消失的月亮和刺骨的寒风被困在一个封闭的小屋里。他们讨论是否要继续等待直到天亮，还是选择离开。凤飘飘提议离开，认为继续等待会要了他的命。尽管心有不甘，但还是决定离开。在离开过程中，他们利用凤飘飘的雨衣作为掩护，避免与魔公遇到的危险。他们在导游的安排下，用凤飘飘的大衣作掩护，共同度过了一个寒冷的夜晚。"
        },
        {
            "id": 3,
            "content": "从蛊惑寨远远传来鸡鸣，行走的尸体见不得猫狗，听不得鸡叫，按理说魔公该出动才对呀。我紧紧盯住关闭的木门，那里纹丝不动。睡意海浪般席卷我的思维，我拼命睁大眼睛，可是眼皮就像坏死的卷帘门，怎么拉也拉不上去。我不是担心错过会晤魔公的机会，而是担心这一把年纪了露宿吃不消，更担心此时此地睡着了会做噩梦，担心梦魇中青面獠牙的厉鬼显现在现实中。父亲曾经给我讲过他遇到鬼的过程：他去下乡，半夜行走在乡村小路，过一段田埂的时候，前面出现一盏灯笼，但是没有人影。父亲异常惊骇，蹲在一棵黄豆后面，灯笼越来越近，父亲还是没有见到人影，当灯笼从他眼前飘过时，他看到，只有一双绿色的花鞋交替前进。这段亲历父亲复述过多遍，用以证明鬼的真实存在。我虽然是个葬师，对鬼却是将信将疑的，也正因为将信将疑，我才需要掌握一些镇符和法术来鼓舞自己安慰别人。\n这么乱七八糟地想着，我就进入梦乡了。我是被一阵鸟的啁啾吵醒的，睁开惺忪睡眼，清新的早上空气早已充满四周，一束阳光透过美人蕉翻卷枯黄的叶片间的缝隙直射在凤飘飘的脸上。导游趴在原地拨弄他的数码相机，见我醒了朝我做一个别出声的动作。初夏的凌晨有一股透彻的寒冷，我想翻个身，蓦然发现双脚都麻了，根本动弹不得，准备坐起来，却被导游强行压住了。\n“你让他起来婀，这么迟了魔公哪能赶尸？”",
            "summary": "行走的死体害怕鸡鸣。我守在紧闭的木门前，担心年老体弱无法承受露宿。想起父亲曾遇到的鬼故事，我对鬼的存在将信将疑。在混乱的思绪中入睡，醒来时发现导游正在阻止我起身。原来已经错过了与魔公见面的时间，因为魔公不会在早晨赶尸。"
        },
        {
            "id": 4,
            "content": "凤飘飘醒了，他说完这句话就站起来，不料却站不稳，一个踉跄险些扑在导游身上。我们仨于是站在太阳下扫扫头发，拍拍衣服，活动活动筋骨，像一组被解除命令的战备士兵。\n“现在怎么办婀？”\n这个问题竟然出自凤飘飘的嘴，就让我和导游诧异了，因为这本来是应该由凤飘飘回答的。对呀，怎么办呢？当然不能白来一趟。我们足尖点地，蹑手蹑脚地靠近木门，紧贴门缝往里瞧，除了那个废弃的谷砻什么也看不到。导游又在拨弄他的相机，肘部一碰，门突然开了！难道木门没有闩？木门没有闩不等于就有胆量进去，我们跨在门槛的位置面面相觑，突如其来的变故打破了预先对事态的设想。导游举一举下巴，示意我们要迎难而上，正要抬腿，身后一个洪亮的声音说：“你们做什么？”\n既没有脚步声作铺垫，也没有问候语作过渡，这种突然袭击的大喝差点送了我的命。是人还好，要是鬼呢？我缓缓地回过头，天哪，两撇稀疏的八字胡，这不就是魔公吗？凤飘飘脱口而出：“我们等你一夜婀。”\n魔公摘下毡帽拍一拍，说：“赶尸去了。”\n凤飘飘的牛眼睁得更大了：“我们没见你出门婀？”\n“从后门出去。”魔公推开木门说，“我晓得你们守在外头，不能让你们撞尸。”\n进来闲院，凤飘飘介绍说：“这位是导游，这位你认识婀，滨海市来的葬师。他们有事要问你。”\n魔公扫了导游一眼，说：“你不是导游。”\n导游错愕地愣在那里，答不上话。魔公脱下黑袍，露出一件垮了肩峰的旧西装，他将黑袍挂在左臂，右手拉过导游的手掌仔细端详，笑了一笑。我以为魔公要说什么，他却什么也不说，只用右手朝导游比画一个打枪的动作，嘴里“砰”了一声。奇怪的是，这并不大声的“砰”差点把导游击倒了，他的身体摇晃了一下，面如土色。魔公走到谷砻边站定，我和凤飘飘跟到谷砻边，导游犹豫一下，也跟到谷砻边。魔公的目光在我们身上睃巡，说：“我每次只见一个人，你们哪两个回去？”\n“对对对，这是魔公的规矩。”凤飘飘首先表态，“我回去。”\n可是，我和导游都没有回去的意思。魔公搬开谷砻的上砻，下砻的竹牙就呈现在我们面前了，细看才发现，竹牙拼成了一圈汉字。魔公说：“这是一首七律，旅游循环诗，导游和葬师谁先断出来，谁就留下。”",
            "summary": "凤飘飘、导游和魔公一起探索一个神秘的地方。凤飘飘在尝试进入木门时，魔公突然出现并阻止了他们。魔公告诉他们他刚刚完成了一场赶尸任务，并从后门离开。后来，魔公给他们出了一道谜题，要求两人猜出一首七律旅游循环诗，才能决定谁可以留下。凤飘飘主动表示愿意回去，但导游和我都不愿意离开。魔公让凤飘飘和我回去，而导游则成功猜出了谜题，成为了唯一留下的人。"
        },
        {
            "id": 5,
            "content": "我凑近了认真辨认，那一圈字是这么写的：醒时\n微已\n力暮\n酒赏\n飞花\n如归\n马去\n导游一下就蒙了，因为他的表情不是在思考，而是发呆。我是这么分析的：既然是七律，那就是四七二十八个字，而这里只有十四个字，可见有一半的字允许重叠；在这个字圈中，只能找到四个常用词——赏花、归去、酒力、微醒，起步的一定是个常用词；能押韵的就三个字——归、飞、微。我愿意让导游先公布结果，遗憾的是只见他鼻尖冒汗，不见他张嘴说话。魔公让我说，我认为：“如果不出意料，这首旅游七律诗应该是这样拼的：赏花归去马如飞，\n去马如飞酒力微。\n酒力微醒时已暮，\n醒时已暮赏花归。”\n魔公没有说对不对，而是直接宣布：“你留下。”\n凤飘飘黑牙一龇转身就走，导游欲言又止，心不甘情不愿地。\n魔公让我把上砻搬回原位，我使出吃奶的力气也只能搬离地面，无论如何都抬不到能够合上的位置。\n魔公援手一托，我才勉强将谷砻合上。\n刚才魔公可是轻松搬开上砻的呀，可见他有过人的臂力。\n走进幕墙房门，穿过牛屎遍地的闲间，魔公领着我来到一个奇怪的房间。\n这个房间像客厅，却没有窗户，像饭厅，却没有餐具。\n更奇怪的是它的摆设：房间正中摆一个巨大的篾盘，篾盘里铺了一层厚厚的沙子；墙上倒扣一个米筛，挂一只硕长的毛笔。\n除了香炉、白灯笼和一堆花花绿绿的香烛，香案上还有干裂的米果和三个酒杯，像一个正在祭祀的灵堂。\n这些东西唤醒了我内心深处的一种本能恐惧，尽管我是个经常跟尸体打交道的葬师，还是觉得脖子后面的头发竖了起来，手臂上长满了鸡皮疙瘩。\n尸体是有形的，这些东西是无形的，无形的暗示比有形的实物更能激发人的恐惧感。",
            "summary": "导游遇到了一首神秘的七律诗。经过分析，他认为这首诗应该是：赏花归去马如飞，去马如飞酒力微。酒力微醒时已暮，醒时已暮赏花归。然而，导游在公布结果时显得犹豫不决。魔公让一个人来揭晓答案，证实了这个分析是正确的。随后，他们进入了一个奇怪的房间，里面摆放着一些与尸体相关的物品，让人感到恐惧。"
        }
    ]
}