{
    "chapter_title": "第二十三章  黄泉 (1)",
    "chapter_summary": "主人公跟随郑彪和老虎雄经过层层安检，进入一个舒适的会议室。他们在这里讨论一起涉及干尸的谋杀案。省公安厅的痕迹专家老周也加入了他们的讨论。他们发现尸体上过防腐处理，但当地并无相关风俗。经过一番分析，他们认为创伤可能在死亡前后造成，而防腐处理可能有其特定目的。同时，主人公在讨论中提到了一种名为雪柏的珍稀树种，其木质具有防腐作用，可能与此案有关。他们还提到一位法医在40年前的一具女子尸体中发现，由于棺材内的特殊环境，尸体得以保存。这个发现是通过x光片和人像复原技术实现的。在讨论过程中，主人公突然看到了一张熟悉的面孔，引发了对过去的回忆。他试图回忆起这个女人的身份，但大脑疼痛难忍，导致他无法回忆起更多细节。在短暂的昏迷后，他醒来发现自己躺在休息室，老虎雄等人在一旁。他们告诉他，由于他是当地的葬师，所以找他帮忙调查涉及尸体搬运的案件。尽管他没有提供具体的线索，但他提醒他们要关注绿毛和绿大的关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "公安局办公楼有一股不怒自威的肃杀之气，这种威严感压得我喘不过气来，哪里还有胆量东张西望？踩着郑彪的脚后跟走出地下停车场，进了大门，上了电梯，过了走廊，最后，郑彪把我领进一间会议室，给我倒了一杯水，然后给老虎雄挂电话：“喂，蒋局，客人我请来了。……你还在吃饭？给我们带两盒快餐吧，我们埋伏了一夜，连早餐都还没解决，早饿得前胸贴后背了。……好，好，知道了。”\n会议室窗明几净，椭圆的会议桌漆成暗红，发出刺眼的亮光。我有点头晕，闭起眼睛别过脸去。郑彪看出我的不适，拍拍我的肩膀说：“怎么样哥儿们，不舒服？”\n“红色，刺眼。”\n“早说嘛。”郑彪拉上窗帘，窗帘的挡光效果非常好，会议室马上暗了下来。郑彪再打开墙角的小射灯，问我：“好一点吗？”\n“好多了。”\n这么一折腾，老虎雄就回来了，门一开，声音先扑进会议室。“弄什么弄，暗摸摸的，靠，又不是搞隔离审查。”\n老虎雄要开大灯，被郑彪制止了：“别别，葬师喜欢暗一点。再说，不是要放幻灯片嘛。”\n老虎雄将手上的两盒快餐撂在桌上，伸长脖子朝走廊大喊：“水发，水发，片子拿过来！”\n郑彪解开塑料袋，快餐盒里冒出一缕热气，郑彪迅速盖好，好像冒出来的不是热气，而是一条毒蛇。“蒋局，汤呢？没汤啤酒也行。干巴巴的叫我们怎么吃啊，又不是填鸭子。”\n老虎雄回过头来训斥郑彪：“发什么牢骚？又是牛肉又是鸡腿的，还要啤酒？靠，你以为你是谁？”\n怕踩到我的尾巴，老虎雄对我嘿嘿一笑，说：“葬师你不懂，他这个人特贪吃。有一次去逮人，被人揍得半死，用担架抬到医院还吃了两碗牛肉面。”\n郑彪端一杯开水放在自己面前，扫一眼老虎雄说：“饱汉不知饿汉饥呀，等来世老子当了局长，整死你。”\n这时，水发手上捏一张光碟推门进来，身后跟着一个穿便装的中年人。这个人戴黑框眼镜，斯斯文文的，过大的西装罩在他瘦弱的身板上，显得溜肩塌胸。老虎雄给我们俩互相介绍：“这位是葬师，这位是省公安厅来的痕迹专家老周。”\n我站起来跟老周握手，近距离了才注意到他的三角眼、八字眉，尤其让我印象深刻的是他枯瘦的手，像风干的鸡爪，握在手上的感觉就好比握住了废弃的竹扫把，干，硬，了无生气。\n水发与我有一面之交，见了我点点头，问：“蒋局，是现在放吗？”\n老虎雄说：“放，不放留给你半夜当毛片看啊？”",
            "summary": "主人公跟随郑彪经过层层安检进入会议室。这里窗明几净，会议桌为暗红色，让人感到不适。郑彪拉下窗帘并打开小射灯，使房间变得舒适一些。随后，老虎雄带回快餐和啤酒，郑彪抱怨食物不够丰富。这时，省公安厅的痕迹专家老周到来，与主人公相识。他们准备观看一张光碟，水发询问何时播放。"
        },
        {
            "id": 1,
            "content": "郑彪很是不满：“急什么急，总要等我们吃完嘛。不要说谈工作，就算拉去枪毙也要填饱肚子呀。”掰开一次性筷子，戳一戳我面前的快餐说：“吃，别理他们。”\n他们这样一闹，我反而轻松许多，原以为警察总是板着脸孔说话的，没想到他们之间也有唧唧歪歪的一面。心里一放松，味蕾就分泌得充分，这一大盒内容复杂的饭菜三下五除二就吃了个底朝天。抬头一看，墙上不知什么时候出现了电影幕，干尸的照片清晰地映在上面。老虎雄用激光手电照着屏幕说：“经过法医的认真检查，再由老周严格核实，发现干尸身体上存在一系列的严重创伤，现在我跟葬师介绍一下。一是她的下颌、舌头用一根尖锐的竹签穿成一体；二是喉管被割断；三是右腰处被划开一条半尺长的裂口，右肾不见了。我们想请教葬师的是，在你所了解的下葬风俗中，有没有这样的风俗？如果没有，问题就大了，说明死者曾经受到凌辱，这是一桩残酷的谋杀案。”\n“肯定没有。”我不假思索地说，“葬礼体现了生人对死人的思念，就是要最大限度地保护好尸体，让尸体像活人一样躺得舒适，绝没有伤残尸体的道理。”\n老周补充说：“中国人认为，尸体所在的地方就是鬼魂出没的地方。也正因为如此，才产生了丧葬仪式。如果说制造鬼魂是人类最早的心理成就，那么隆重埋葬死者就是人类最早的文化成就，制造鬼魂和隆重埋葬是互为表里的。为什么要大张旗鼓地修建墓地？为什么要给死者烧各种生活用品？都表示死者能够继续使用它们。而坟墓，就是死者在另一个世界的家，所以中国人将它称为阴宅。”\n“我明白了。”老虎雄的第二个问题是：“尸体进行过防腐技术处理，哪个地方的葬俗是要对尸体进行防腐处理的？”\n“这个就不好说了，”我认为，“用酒精什么的给尸体擦身是常有的事，也能起到一定的防腐效果；有时候选定的日子太远，家属就会用冰块给尸体防腐；还有……”\n“我不是指这种。”老虎雄挥手打断了我，把激光手电交给水发，“水发，你来说，看看你这个研究生的狗嘴里能吐出什么象牙。”\n“蒋局，我肯定比你专业。”水发说。\n“根据老周的尸检报告，这具女尸的死亡时间大约是四十年前。由于是干尸，创口是在死亡之前还是在死亡之后造成的都难以判断。我们在棺材的土壤四周发现一些黄色粉末，经过理化检验室的分析，这些黄色粉末是熟石灰。我们知道，生石灰在销蚀人肉方面的作用很大，而熟石灰却很少或没有破坏作用，相反，它还会杀死蛆虫和甲虫，具有防腐作用，这才使得棺材能够经历四十年的风雨被保存下来。\n化验还表明，在入殓前，尸体曾经用香汤沐浴过，并用酒精擦洗过，也就是说尸体被消毒过。尸体被人用塑料布紧紧捆束，我们认为是为了隔离空气，对尸体的早期腐败有一定的抑制作用。在棺材里，我们发现了樟脑、松枝、柏叶三种有芳香防虫功效的材料。还有，我们发现她的墓穴有一定的深度，并且选在干燥的位置，棺材严丝合缝，用桐油刷过一遍。这样做的目的，无非是想延缓尸体腐败的进程。",
            "summary": "郑彪和老虎雄正在讨论一起涉及干尸的谋杀案。经过法医和老周的仔细检查，发现尸体上有严重创伤，且尸体曾经过防腐处理。他们向葬师请教是否有相关风俗，葬师表示没有此类风俗。随后，他们开始探讨尸体上的创伤可能是在死亡前后造成的，以及防腐处理的方法和目的。"
        },
        {
            "id": 2,
            "content": "最重要的是，棺材是一种叫雪柏的珍稀树种做成的，在福建境内，雪柏只有连城梅花山的高海拔地区才能找到。雪柏与普通杉树相似，枝叶茂密，树干通直，有不规则的薄裂片。叶面的形状为扁长线形，质地较柔软，不像普通杉树叶刺手，碧绿的线形叶背面有银白色的气孔带。成品板材是乳黄色，木质密度大，硬度高，手感却非常柔和。连城梅花山地区有农民用雪柏做罐子，用它装腌肉比陶瓷罐保存时间更久。为此，我们请教了林业局的专家老陈。老陈确认，雪柏是国家一级保护植物，曾广泛生长在北半球的欧亚大陆，大多数在第四纪冰川的浩劫中灭绝，目前只在福建连城的梅花山地区有少量存活，总量不会超过一百棵。由于是高山植物，木质密度大，生长缓慢，用来做棺材有良好的防腐作用。\n更加巧妙的是，我们在棺材里发现两只鸡的骨骸。我们是这么分析的，入葬之初，棺材内的环境是允许腐败菌生长繁殖的，但棺材里的氧气很快被鸡肉等有机物的氧化分解所消耗，又因为棺材是密闭的，因此在棺材里形成了缺氧环境，使需氧菌的生长得到了抑制。这时，对腐败过程起作用的就只有厌氧菌了，但它们同样无法大行其事，因为尸体的蛋白质、脂肪，还有丝织品分解产生的有机酸，使棺材里的环境逐渐向酸性转化，导致厌氧菌的无法适应并最终死亡。这样，尸体的腐败过程终于停止了，才使她能够在死亡四十年后尸体重见天日。”\n这时，屏幕上替换出美人照，老周手电打出的红色光斑在美人的脸上盘旋，说：“这张图像，是依据女尸的x光片复原出来的。x光片是法医拍的，他从侦察的角度拍的片子和我复原用的要求差距比较大，因为他们主要的目的是要看到创口。我来之后，干尸已经冰冻了，解冻重拍相当费事。所以在复原时，我首先要把x光片还原复位，使它回到原来的位置，这是决定女尸图像复原成败的关键。”\n老周说话明显的中气不足，他歇了一会儿补充说：“在复位的过程中，首先要把下颚骨按照解剖学的知识回位。下颚骨回位后，还要把它变成正面比较平的一个图像，这是两个不同的过程。在这两个过程中，经过仔细地计算，测量，要合乎解剖学和人类的标准。”\n他们的这套功夫我还是第一次听说，不由感慨：“你们能给死人画像，真了不起。”\n老周没听出我在称赞，他面无表情，只按自己的思路往下说：“公安部的专家利用几十年的办案知识、经验，研制开发了警星cck系列人像模拟组合系统，准确率高得很。当然，在复原的过程中，我也要加入一点自己的想象。",
            "summary": "福建连城梅花山地区的一种珍稀树种——雪柏，以及它的特性和使用价值。雪柏木质密度大，生长缓慢，用于制作棺材有良好的防腐作用。一位法医在调查一具40年前死亡的女子尸体时发现，由于棺材内环境的特殊，使得尸体的腐败过程停止，使得尸体得以保存。这个发现是通过x光片和人像复原技术实现的。"
        },
        {
            "id": 3,
            "content": "关于死者的年龄，法医做了颅骨板的x线照片。根据人的生长定律，颅骨板会在青少年到老年之间相当恒定的时期愈合在一起。尸骨的额骨已完全愈合，顶骨正在愈合，而顶骨与额骨之间还没有愈合。这就显示，死者的年龄在30岁至35岁之间。”\n“真是个美人，惊人的美丽。”水发赞叹。\n“不光是美，关键是传神。”老周还是那个公事公办的样子，“最传神的是眼睛部分，其次是鼻子、嘴、眉毛，这些都是根据眉弓的形体进行变化的。实际上，它最像的应该是脸形，因为她的骨骼决定了她的脸形。换句话说，是她长得好，不是我画得好。”\n郑彪说：“我们周老师阅人无数，表达女性的内心情感特别丰富。你看这张画的眉头这个部位，把她内心的感情都表现出来了，这是很重要的。根据伤痕判断，她不可能是自杀，只能是他杀，这样，她就不应该带有一种微笑的表情。她的内心是很痛苦的，所以，周老师给她画一种严肃的、有点皱着眉头的、稍微有点忧郁的这种表情。周老师能够把一具干尸内心的忧郁刻画出来，你不佩服都不行。”",
            "summary": "法医通过颅骨板的x线照片判断死者年龄在30-35岁。水发称赞死者的美貌和传神，老周则强调其脸部特征和骨骼对容貌的影响。郑彪表示，老周能刻画出现死者内心的忧郁，令人佩服。"
        },
        {
            "id": 4,
            "content": "在大家说话的过程中，我目不转睛地盯着美人照，突然，我的脑海中闪过一个画面，尽管稍纵即逝，但我还是捕捉到了。这个女人我认识？我被突如其来的意念击倒了，感觉大脑的深处像针扎般隐隐作痛。我见过她？我在哪里见过她？在回忆的拐弯点，我的记忆停顿下来，这是我思维能够承受的极限，除了头痛欲裂，空气好像也稀薄了，满头大汗顺着脸颊的纹理流淌下来。我把双肘支在桌上，以支撑身体的重量。我努力抬起头，老虎雄的脸在我面前晃悠，他的嘴隐约在动，但我听不清他在说什么。\n当我苏醒的时候，已是暮色四合的黄昏，转头四处瞧瞧，我躺的地方大概是休息室，身上盖了一条毛巾被。老虎雄、郑彪和水发坐在旁边的沙发上聊天，见我醒了，老虎雄端一杯水过来，满脸堆笑地说：“怎么样，想起什么没有？”\n内心的挣扎使我心脏狂跳，呼吸困难，我全身虚脱般无力，轻轻摇摇头。事实上我什么也没想起来，因为还来不及回忆思维就中断了。老虎雄扶我坐起来喝水，仿佛一扇封闭之门被打开，我在一瞬间豁然开朗：难道他们怀疑我？我喝一点水，积累一点体力，然后问他们：“为什么要找我来？”\n郑彪抢先说：“考虑到四十年前，也就是受害人死亡的年代，正好是十年浩劫……”\n“跟十年浩劫没关系。”老虎雄扯开郑彪说，“你是当地有名的葬师，找你来就是看看能不能帮我们提供有价值的线索。”\n我还能提供什么线索？“魔公那天晚上在绿毛家里念经超度，没出门。”我说。\n老虎雄说：“对，魔公的确有不在犯罪现场的证据，我们核实过了，已经排除是魔公的可能性。”\n水发说：“说明有人冒充魔公赶尸。”\n“不是赶尸，”\n老虎雄纠正他，“是有人冒充魔公搬运尸体。”\n“明摆着是绿大要娶鬼妻，问绿毛不就真相大白了？”\n我提示他们。",
            "summary": "我无意间发现了一张熟悉的面孔，引发了一系列关于过去记忆的挣扎。我开始怀疑自己是否认识这个女人，大脑疼痛难忍，导致我无法回忆起更多细节。在短暂的昏迷后，我醒来发现自己躺在休息室，老虎雄等人在一旁。他们告诉我，由于我是当地的葬师，所以他们找我帮忙调查一起涉及尸体搬运的案件。虽然我没有提供具体的线索，但我提醒了他们注意绿毛和绿大的关系。"
        }
    ]
}