{
    "chapter_title": "第二十五章  黄泉 (3)",
    "chapter_summary": "吴医生向主人公的父亲解释了暗示力量杀人的概念，并通过三个不同案例进行了阐述。与此同时，主人公为了应对即将到来的四川之行，开始整理行李并悄悄离开家。在这个过程中，她和父亲、吴医生展开了一场关于恐惧、家庭关爱和面对生活挑战的对话。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一直到暮色四合的黄昏，门铃响了，父亲一边嘴里应“来了来了”，一边笨拙地转动身体到处找钥匙，从里面开门。门还没开，父亲就喊：“吴医生，吴医生你别走，上来啊！”\n吴医生的声音从楼下传上来：“摁了半天门铃，没人应，我还以为走错了。”\n“没走错没走错，是我反锁了，找钥匙呢。”\n吴医生的声音更近了：“天还没黑，你反锁干吗？”\n父亲压低嗓门：“我怕他跑了，就反锁，藏起钥匙，结果藏到哪儿连自己都忘了。”\n我见过吴医生多次，他年纪不大，却拖着两道弯弯的长寿眉，眼睛也是那种长长的、窄窄的菩萨眼，让人见了心里很安慰。\n这个从精神病院来的吴医生既不穿白大褂，也不带药箱，完全不像个医生，倒像个小学教师。吴医生说话的语调与父亲的气急败坏是完全不同的，我已经很久不曾听过这么柔软温和的话语了，它像一只温柔的手轻轻抚过伤口，有一种穿透的能力，紧紧抓住了我迷幻的心。我凝视着吴医生，吴医生也不躲闪，对视着我。慢慢的，我的心里浮出恬静。但是吴医生并没有跟我说话，而是转头问父亲：“怎么样杨教授，又有什么异常表现了？”\n吴医生这样问的时候，父亲还在费力地反锁铁门，肥胖的身躯来不及往回拖。父亲有点紧张，瓮声瓮气地说：“不异常不异常，他要去四川桃盘，哎呀，那么远的地方，他从没出过远门，叫我怎么放心呢？你劝劝他，在家待着多好。”\n“你几岁了？快八十了，还能管他一辈子？”吴医生摇摇头说，“劝是没有用的，恐惧不比害怕，害怕是对实际的危险或者威胁的正常反应；也不比胆怯，胆怯是一种无法抑制害怕心理的持久倾向。当然喽，恐惧也不等于恐怖，恐怖仅仅是由特别情况或者特别对象引起的恐惧。”\n吴医生的一通理论说得父亲满脸通红，好像他是医生，为自己的医术乏力而羞愧。“想想办法嘛吴医生。”父亲两只肉墩墩的手谦逊地叠在腹部。\n“办法总是有的，办法总比困难多。有一个女教师，患有极度的恐高症，恐高到什么程度？连电梯都不敢进。我就动员她丈夫陪她坐飞机，全国各地飞来飞去，没什么事，闲飞。飞几圈全好了，现在别说进电梯，高空走钢丝都没问题。”",
            "summary": "一位父亲试图阻止他的儿子离开家，因为儿子从未出过远门。然而，父亲找不到钥匙，无法开门。这时，吴医生来到家门口，与父亲交谈关于恐惧和解决办法的话题。吴医生建议父亲尝试让儿子面对他的恐惧，通过旅行来克服。这个故事讲述了家庭成员之间的关爱以及如何应对生活中的挑战。"
        },
        {
            "id": 1,
            "content": "吴医生终于动手了，他伸出两根手指，撑开我的眼皮睃巡一遍，再竖起一根手指在我的双眼之间远近移动。“盯紧它。”吴医生眼里现出外婆才有的慈祥：“来，告诉我，把你小时候记得的事一点一滴告诉我，能想起什么说什么，噢？”\n吴医生平静如水的表情让我脑海里闪过一个形象，她是谁呢，那么温暖那么慈祥，把我的心房都照亮了。我闭起眼睛苦苦搜索，我的脑袋开始胀痛，犹如一列火车轰隆隆地从眼前驰过。脑海里的形象开始由一片到若干片的叠加，快了，快要清晰了，我快要分辨出她是谁了。我抱住脑袋，弯腰将它埋进两膝间。这时，父亲的一句话像闪电划过露天银幕，影像成了一片空白。父亲说：“吴医生，你就不要逼他了。”\n吴医生倏地起立，眼里的傲慢取代了慈祥。“我要走了。”吴医生气愤地说，“每次都这样，不让我掌控他的病情，不让我了解他的病因，让我怎么治疗？亏你还是个教授。我还是走吧，免得你儿子的病没治好，我反而被你气疯了。”\n吴医生从胸袋里摸出一把五颜六色的名片，扑克牌那样拧成扇面，抽出一张他自己的递给我。“有空来找我，电话、地址都在名片上。”吴医生灿烂一笑，“没事找我坐坐，不一定要看病。”\n一个转身，吴医生就甩手走人了，父亲挪动肥胖的身躯焦虑地追出去。我听到吴医生急促的下楼脚步声，父亲焦虑的喊叫：“吴医生，你别走，你听我说，今天晚上，无论如何，要帮我守住他！”\n父亲的行为看起来是在隐瞒某种真实，有两个传说几十年来一直在我身边环绕，一个传说讲我的恐惧症是由父亲亲手造成的，另一个传说讲父亲故意不治好我的病。没有具体的哪个人告诉我这两件事，我就是常有耳闻，好比严冬的寒气，你看不见摸不着，却能感受它的真实存在。哎哟，我又头晕了。吴医生出人意料地回来了，我不知道父亲是怎么赶上他的，也不知道父亲是如何说服他的，总之吴医生是回来了。父亲进自己的房间，关上门，挂电话的声音就神神秘秘地漏出来：“小朱吗？……对，是我。……不敢说指示，有一件事要请你帮忙。……噢是这样，我这几天有急事，把我的课调到下周行不行？……我晓得要期中考，随堂考嘛，不碍事的。……那就谢谢你啦，下回请你吃地瓜干。”\n父亲有个外号叫“全才”，这个全才在中文系干了一辈子连个教授都没捞到，退休还是副教授。这个公社干部出身的行政科长坏就坏在全才上，最早研究“5？23”，然后研究高甲戏，后来更荒唐，连电脑键盘都没摸过的父亲竟然靠剪刀和糨糊研究起网络文学。“5？23”是他们那一行的暗语，指毛泽东在延安文艺座谈会上的讲话。父亲的房间堆满了书，大部分是他自己的书——他一辈子就出过一本书，叫《文学的政治性》，印了两千本，所有的朋友都送遍了仍然堆满他的房间。除了钓鱼，父亲在一所由仓库改造的民办高校教《室内装潢》，一个快八十的老头还要去赚五十块一节的课酬，说起来真叫人心酸。即使研究网络文学，也改变不了父亲的农民习性，比如他从不说“我知道”，而是说“我晓得”；比如说他一旦需要感谢别人，就立即想到“我请你吃地瓜干”，似乎老家来的地瓜干比高丽参还珍贵。",
            "summary": "吴医生为诊断我的病情，要求我回忆小时候的事情。在尝试过程中，我头痛欲裂，无法确定吴医生的身份。父亲在旁边担忧，担心我无法配合吴医生的诊断。吴医生因此生气，准备离开。然而，父亲通过打电话请朋友帮忙，成功说服吴医生留下。"
        },
        {
            "id": 2,
            "content": "对母亲，父亲从来不愿多说什么，对母亲的死亡更是讳莫如深，非提到不可，也仅仅是一个冷冰冰的名字：水漂萍。隐隐约约听季杆和丁阿姨说，我母亲是一个才貌双全的女人，一个中国南方最著名的女人类学家，一个资本家的臭小姐。我去过林惠祥的人类学博物馆，知道人类学是怎么回事。母亲研究四川阿坝的桃盘寨和闽西的蛊惑寨，但从她留给我的手抄本《桃盘寨考察报告》来看，只字未提蛊惑寨。因此，母亲的死亡就成为我心中永远的谜团。奇怪的是，父亲矮矮胖胖，我却长得高高瘦瘦。这样，我就生活在双重的恐惧中：对红色的恐惧无法痊愈，对身世的恐惧与日俱增。\n这一天吴医生没走，吃过晚饭他还不走，显然，父亲是要他守住我。既然不能探讨我的病情，探讨一下蛊惑杀人的问题总是可以的。吴医生没有正面回答我蛊惑鬼的有无，而是给我讲大洋洲土著的杀人骨。吴医生说：“大洋洲的土著用人骨和头发制成一种工具，也可以用人骨、袋鼠骨、木棒甚至石块制成。要使杀人骨生效，必须举行复杂的仪式，才能赋予它强大的超自然力量，妇女和非本族人绝不能知道仪式的奥秘。有了杀人骨，杀人者并不需要与受害人有身体接触，杀人者穿着用白羽毛和人头发制成的鞋子，跪在离被杀者较近的地方，将杀人骨像枪一样握在手里，对准并指向犯人，再尖声念出一串咒语，受害人便犹如长矛刺心，必定在劫难逃。这种杀人方法不但永不失手，而且不留任何痕迹。\n1956年4月中旬，一个名叫鲁穆的土著人突然得了重病，无法吞咽，不能进食和喝水。家人急忙用飞机把他送到达尔文医院。大夫们给他做了各种检查，却查不出任何病因。奇怪的是，他本人却绝望地放弃治疗，因为他已被人指过，肯定活不成了，只要求医院牧师为他祈祷。果然，他在医院勉强维持了四天，第五天死去。警方调查后得知，他是美利族人，因犯了族规而需接受族人的审判，但他拒绝接受审判，并远走他乡，于是族中杀手便制成了一根杀人骨，对他执行了‘骨指术’。\n杀人骨是大洋洲土著用来对付破坏族规者的秘密武器，土著人对此深信不疑。网络上说，至今只有一个被判这种死刑的土人逃脱了法网。这个土著人名叫韦布，阿龙塔族人，因为与别人争夺来福枪，手枪走火，打死一个同族人。1969年4月，法院以意外事故判他无罪。但族人告诉他，不管白人如何判决，他必须接受族人对他的审判。韦布知道族人必定是要他偿命，于是，他便开始亡命天涯。截至1976年，他已经逃亡了七年，他心里明白，族人永远不会放过他，有朝一日遭遇杀人骨，他必定难逃一死。\n然而，为什么一根骨头就能置人于死地呢，至今科学和医学界都没有找到答案。”",
            "summary": "主人公的父亲对母亲的死亡讳莫如深，而主人公对自己身世的好奇和对红色的恐惧让他生活在双重恐惧中。一天，吴医生留下来谈论蛊惑杀人的问题，引发了对神秘事件的探索。吴医生讲述了大洋洲土著用杀人骨进行神秘杀人的故事，让主人公更加困惑。这个故事揭示了神秘事件背后的真相，同时也展示了科学和医学界的无知。"
        },
        {
            "id": 3,
            "content": "吴医生认为，其实是暗示的力量在杀人。假如有十个人一致指证你得了不治之症，你一定会不久于人世。吴医生还举了一个暗示力量杀人的例子：“在美国，有几个大学生与一名年轻人开玩笑，把他的双手和双脚捆着，再把眼睛蒙住，然后抬到一条早就废弃不用的铁轨上。当然，这名被绑的年轻人并不知道自己卧在那里的铁轨已废弃不用了。这时，旁边的铁轨正好有一列火车呼啸而来，又飞驰而去。开始年轻人还拼命挣扎，后来就不动弹了。当那几个大学生给他松绑时，他已死了。”\n听到这里，父亲也讲了一个暗示杀人的例子。他告诉吴医生：“有一个搬运工不小心被关进了冷藏车。第二天早上，司机打开冷藏车，发现他已经死在里面，身体弯曲，就是冻死的姿势。其实冷藏车并没有制冷，车里的温度同外面的温度差不多。司机认为自己是没有责任的，当搬运工被关进冷藏车后，就非常地担心自己要被冻死，这种意念对他的身心发生了影响，于是他就真的死了。”\n“所以我认为，不论是大洋洲土著的骨指术，还是卧轨青年，还是杨教授讲的搬运工，都是一种靠暗示力量杀人的案例。为什么靠暗示的力量可以杀人？因为被害的人有一个共同点，就是绝对相信自己会死。从受害人对杀人骨的反应上分析，我觉得，受害人之所以会死，是因为心理上的极端恐惧产生了一系列不良的反应：比如肾上腺激素增加、血流量减少、血压降低等，从而造成喉咙失声、口吐白沫、全身发抖、肌肉抽搐、不能吃东西等症状，最后导致死亡。”吴医生做了一个分析总结。\n蛊惑鬼的有无我不能证实，吴医生也不能证伪，暗示杀人只是他的一家之言。我知道这种事情讨论起来没完没了，还是有闲工夫的时候再说。当父亲和吴医生在客厅聊得起劲时，我赶紧溜进房间开始准备行装：四川冷多了，毛衣和夹克是一定要带的；两副墨镜必不可少，一副平时戴，出大太阳就得用游泳墨镜了，套在头上不容易滑落；还有枕头里的几千块钱——那是我的私房钱，做葬师赚来的钱大多被父亲存了银行；身份证和来自阿坝的羊头剪纸、桃盘剪纸是不能忘的。老虎雄交给我的那张照片和鼓槌，以及那本《桃盘寨考察报告》该不该带上呢？这就费踌躇了，带吗，丢了怎么得了？不带吧，被父亲发现怎么办？思来想去还是带上，反正也不重。我的行李极简单，连一个猪肚形的布包都没有塞满，这个布包是我在殡仪馆捡来的，就是老太太用来寺庙进香的那种长条的黄布包。那天一个妇女用它来装白纸花，一朵一朵地给前来吊唁的客人戴上，白纸花取完了，她将黄布包一团，就扔了。\n我坐在床上，背着黄布包，戴着墨镜，抱着书，盯着墙上的那些纸羊头发呆。我听到他们在客厅不断地换频道，因为电视里传出来的话是凌乱而怪异的，彼此之间互不相干。啊，难道这个世界就是如此杂乱无章的吗？我正在思考，思路却突然中断了，他们关了电视。我听到吴医生说：“给我点蚊香片吧，住山脚下就这个毛病，一年四季有蚊子。”\n渐渐地，客厅传来鼾声，忽大忽小、忽长忽短的是父亲，平衡有节奏的就是吴医生了。\n我轻轻拉开房门，借着路灯的微光我看到父亲穿着大衣斜靠在沙发上。\n吴医生的地铺打到门边，企图制止我出门。\n我蹑手蹑脚跨过吴医生的身体，小心得像个贼，反锁铁门以后，吴医生流畅的鼾声从门缝挤了出来。",
            "summary": "吴医生关于暗示力量杀人的观点，通过讲述三个不同的案例来进行说明。同时，提到了主人公正在为前往四川做准备，以便应对寒冷的气候。在父亲和吴医生谈论的过程中，主人公悄悄地开始收拾行李，准备离开。"
        }
    ]
}