{
    "chapter_title": "第三十章  释比 (2)",
    "chapter_summary": "我正在书房里休息，被释比的羌笛声带回到草原的回忆。在祭山神活动中，羌民们在平地上画地为图，共设有361根杆，杆顶端插着点燃的灯芯。每年的农历十月初一，人们会祭拜山神，包括水神、树神和猎神。在祭祀过程中，孕妇被要求参加，以祈求山神的庇佑。主人公感受到了大自然的美丽和神秘。他们沿着山路来到一个壮观的大峡谷，参加了盛大的祭祀活动。羌人们在火堆旁煮开水，用古老的铁锅准备祭祀。二根米点燃了土炮的导火线，释放出震耳欲聋的爆炸声。释比手持神杖，带领众人跳起了金丝猴舞，口中念念有词。在神庙前，释比和我在膜拜水神、树神和猎神。祭祀活动结束后，人们欢呼雀跃，庆祝节日的到来。释比带领人们手挽手围成一圈，跳起锅庄并高歌。两位年轻的舞者身着传统服饰，在歌声中翩翩起舞。人们神情专注，舞姿轻盈飘逸。作为伴奏的我，回忆起少年时代种植枇杷树的情景，不禁泪流满面。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "我不习惯深山的寒冷，先进书房睡觉了。躺在释比临时铺张的木床上，月光从细长的窗户照射进来，把一束银白的想象洒在我卧躺的床前，生出几许惆怅总是难免的。释比的羌笛还在吹奏，传递着自己内心深层的意愿，声调悠扬而曲折，水一般流淌在森林的深夜，让我好似听到了远逝的怀念。草原在笛音中复活，最美好、最忧伤的一瞬，定格在想象的天空。“此夜笛中闻折柳，何人不起故园情。”笛音扫除了我的恐惧，连梦境也变得温柔。\n祭山神是从转岷江开始的，或者说转岷江拉开了祭山神的序幕。桃盘寨与岷江之间有一片不算太宽阔的平地，其实就是岷江枯水期形成的河床，羌民就在那里画地为图，插杆为阵。每根杆高约三尺，直径粗约半尺。我数了一下，整个“岷江阵”共有361根杆。\n杆顶端安一块圆木板，板周围用彩纸围成敞口灯笼，板上放一个瓷碗，碗内有香油，并点燃了灯芯。在“岷江阵”的进出口各扎一个柏枝牌楼，张灯结彩，挂一块横匾，写有“秋游岷江”四字，牌楼两侧楹柱上张贴对联，分别是：灵气满羌族灵在贤灵在孝孝子贤孙同五代\n江情环寨外江有麟江有凤凤毛麟趾衍千秋\n神恩浩荡保全寨而迪吉咸沾天德\n山川澄清生万类以呈祥尽沐地功",
            "summary": "我在书房里休息。月光透过窗户洒在床前，带来几分惆怅。此时，释比的羌笛响起，唤起了我对草原的美好回忆。祭山神活动从转岷江开始，羌民们在平地上画地为图，插杆为阵，共设有361根杆。杆顶端的木板上放着点燃的灯芯，整个场面充满了浓厚的宗教氛围。"
        },
        {
            "id": 1,
            "content": "阵中央竖一根又粗又高的杆子，顶上挂一个三角形的灯笼，释比告诉我那是祖师爷的位子。杆下垂挂九个彩灯，俨然是古代军营前的灯柱。释比说：“中央的高杆下是鬼魂们相聚的地方，寨民在高杆下可以看到自己死去的亲人和祖先。你看那些纸灰，是寨民昨天晚上到阵中央的高杆下烧的纸钱。”\n聚集到岷江阵里的寨民越来越多，人们扶老携幼，鱼贯走入岷江阵转起来。这时，烟花齐放，锣鼓喧天，欢声笑语融成一片欢乐喜庆的海洋。谁能从阵内转出来，一年之中可以消灾灭病。岷江阵里转满了人，这一年就会大丰收。\n四姑娘也来了，见到我，特地给我看她手里的一把玉米。见我不解其意，她得意地说：“抓一把玉米粒放在兜里，边转边把玉米粒扔到阵中，这样就不会迷路了，出来得快。”\n跑了几步，四姑娘回头又说：“千万不要告诉别人哟。”\n我不由赞叹：“这个四姑娘真聪明。”释比却不以为然：“没有的事，寨里的人都说，这些玉米粒就是身上的疮疙瘩，扔到阵里，就可以一年不生疮不起疙瘩。”\n不管怎么说，四姑娘还真是第一个转出岷江阵的，紧接着，转出来的人就越来越多了。转出岷江阵，就该出发祭山神了。\n释比带队，我披挂羊皮鼓紧随其后，一行人行走在古寨的巷道里。我被每一条石缝中散发出来的远古气息震慑，竟连大气也不敢出。走在高达五层楼的墙体之间，我的感受就是自己成了一个史书上游动的文字。释比告诉我，桃盘寨已经有两千多年的历史，先人修建桃盘寨就是为了适应战争的需要，通向各家各户的通道有三十多条，每一条都布满了对外射击的暗孔，房屋的每一孔墙洞安放的木棒、设计的图案都具有实战意义。\n走出巷道，很快就进入深山峡谷。这时太阳已升得老高，回首远眺，全寨尽收眼底，平顶寨房和耸入云端的碉楼笼罩在朦胧的雾霭中。桃盘寨最引人瞩目的是两座古碉楼，碉楼的石墙下大上小，棱角分明，淋漓尽致地体现出古羌人精美的建筑艺术。这时的桃盘寨呈八卦形布局，结构严谨，浑然一体。相连的房屋，深幽的窄巷，房顶上闪耀的白石神，古朴中有一股厚重的气息，让人心怀敬意。",
            "summary": "一个古老的村寨——岷江阵，以及在那里举行的一场盛大的仪式。村民们聚集在阵中央，点燃纸钱，转圈祈福。四姑娘教大家用玉米粒作为指南，以便更快地转出岷江阵。释比则解释了玉米粒在传统信仰中的象征意义。队伍前往祭山神，探索古寨的历史和文化。"
        },
        {
            "id": 2,
            "content": "一个怀孕的女人跟在队伍的最后，被她的男人呵斥：“快，回家！怀孕的女人怎么可以祭山神？”\n我问释比：“什么日子祭山神？”\n释比说：“每年的农历十月初一，山神其实是水神、树神、猎神。”\n“为什么叫我来打鼓？”\n释比没有回答我的问题，而是说：“好了，别说不敬的话，山神会不喜悦的。”\n我心旷神怡，感觉异常灵敏，能清楚地看到几里以外，能听见草丛里虫孓的鸣唱，能闻出尘土浓烈温暖而使人安慰的气息以及正在枯黄的小草的淡淡清香。\n山路开始顺水而走，像水一样曲曲弯弯。走了几公里之后，视线内出现了由两座高山组成的大峡谷，它高耸入云的山体就像两堵巨大的墙。万丈悬崖笔直地耸立着，让人想象那背后无限的神话。脚下是透明的岷江，似乎从墙缝中流出。沿江而上进入峡谷，人就仿佛置身于摩天大楼之下，两山相对，压抑得像设计蹩脚的大型建筑。头顶上是一线长长的天，岩石上是横空出世的老树，斜斜地刺向天空，只要瞄上一眼，你的心就被牢牢地戳在空中了。峡口深不见底，水声轰鸣击打在千姿百态的怪石上，哗哗巨响，让人觉得有命悬一线的危险。我爱这里的高山流水，因为我可以不用戴墨镜。\n在一个大拐弯的地方，我们踏入草丛，走了一段人迹罕至的山路。秋色中仍有顽强的花朵安静地开放着，犹如相思的恋人在翘首。山路小而窄，不时要踏入水中，清晨的景色弥漫在水花四溅的雾气里，望不到头的山峦好比诉说不尽的往事。",
            "summary": "一位孕妇和她的丈夫在参加祭山神的仪式。每年农历十月初一，人们会祭拜山神，实际上包括水神、树神和猎神。在祭祀过程中，孕妇被要求参加，引起了她的丈夫的质疑。释比（祭司）解释说这是为了祈求山神的庇佑。在祭祀过程中，主人公感受到了大自然的美丽和神秘。他们沿着山路行进，来到了一个壮观的大峡谷，被这里的自然景观所震撼。"
        },
        {
            "id": 3,
            "content": "我们走到一个宽阔的坝子，中央燃着一堆熊熊篝火，一团团白烟直冲云霄。羌人是太阳之子，他们崇拜山，因为高高的大山是上天之梯；他们用火来祭祀上天，让扶摇升腾的火来向上天禀告他们的祈祷。火堆上架起一口古老的铁锅，开水在锅里泛起白浪，水花飞溅。原来，寨里的许多后生早就等在这里了，我看到四姑娘的哥哥二根米在点燃土炮底下的导火线。\n“轰！”一门门看来快老掉牙的铁制土炮响了，这是羌族祭山神的前奏。\n“轰！”释比手持雕有神仙头像的“克里米娃子”神杖，头戴“休匹儿”猴皮帽，帽沿周围吊着熊牙、狼骨、獐牙、野猪毛，敲打“日卜”羊皮单鼓，在松柏林间蹦跳。大家踏着咚咚作响的羊皮单鼓和板铃响声，跳起了金丝猴舞。释比在自己作舞的同时，还负责指挥其他人在仪式过程中表演各种舞蹈的方向和应做的次数。每人的舞姿并不相同，有的向各个方向弓腰屈背地祭拜，有的轮流替换着左右腿做前后蹦跳，有的却在原地左旋右转，似乎是在表演着各自的“单人舞”。在整个表演过程中，所有人一致的是，每人口中都用不停念唱的咒语和经文陪伴自己的舞动。\n释比手里拄着神杖站在火堆前，我手持羊皮鼓跟在他身后，两人双膝跪在神庙前，并举起双手膜拜。神庙里高悬水神、树神和猎神。\n而后，释比将神杖左右挥舞一阵，我便敲响了沉甸甸的羊皮鼓：咚，咚，咚咚咚……\n这时，举神杖的释比半闭双眼，念请神的颂词：“众乡亲准备了三年的猪膘、粮食，来神庙前举行盛会，以祭祀水神、树神、猎神，报答你们赐给羌民的恩惠。”\n紧接着，释比又小声地唱道：天老了，\n地白了，\n树叶黄了，\n寨房沿上吊满金子般的苞谷，\n栏里有肥墩墩的牛、羊，",
            "summary": "羌人举行了一场盛大的祭祀活动。他们点燃篝火，用火来祭祀上天，并向山神祈祷。在火堆旁，羌人们用古老的铁锅煮开水，为祭祀做准备。二根米点燃了土炮的导火线，释放出了震耳欲聋的爆炸声。接着，释比手持神杖，带领众人跳起了金丝猴舞，口中念念有词。在神庙前，释比和我在膜拜水神、树神和猎神。释比念颂词感谢神灵的恩赐，整个祭祀活动充满了庄严与神秘。"
        },
        {
            "id": 4,
            "content": "家家户户准备了礼品，\n燃起香蜡，\n敲起羊皮鼓，\n献上猪膘、鸡、羊、鲜菜，向众神奉献。\n唱完，我和释比一起敲起羊皮鼓：咚，咚，咚咚咚……\n敲罢羊皮鼓，释比直起身来，左手牵一只活羊，右手舀起一瓢冷水泼在羊身上。接着就念咒语，一直念，念到全身发抖，证明众乡亲敬神是虔诚的。然后清点人群中的人——中年人、青年人、男人和女人。\n释比喊道：“四个童男在哪里？”\n四个小伙子异口同声：“在这里。”\n释比说：“你们把四棵神树栽在坝子的东南西北四角，以求得水神保佑，树神显灵，猎神有光，来年风调雨顺，五谷丰登，百姓不遭灾难。”\n四个小伙子在我的鼓声中种下四棵枇杷树。大家跟着种树，一直种到黄昏。树种完了，我们来到神庙前，四个小伙子将六只羊、十二只公鸡捆绑起来。释比又同我一起敲响羊皮鼓，念着咒语，为羊和公鸡招魂。然后释比把神台上的干柏枝点燃，亮光照彻神庙前的一切。羊皮鼓咚咚不停地敲，不停地念咒语。这时，释比牵来一只羊，让小伙子抽出身上佩带的刀把羊宰了。一只接一只地宰羊，剥去羊皮，去掉内脏，将肉丢进铁锅里。火光舔着锅底，沸腾的开水发出咕咕嘟嘟的声音。\n释比收拾好羊皮鼓、猴头帽、神杖、三角旗等法器，背在身上。我问释比祭山神为什么还要种树，释比说：“种树是好事。猴离不开树，羊离不开草，人也离不开花草树木。”\n夜深人静，只有人们的欢声笑语，沉浸在节日的气氛中。释比手持神杖，对两名小伙子说：“你们祭山祭水去吧。”\n两名小伙子各提一只红公鸡，用刀宰了，不声不响地沿着地边、沟边走去。边走边拔掉鸡毛，撒在地边、沟沿，把血滴在路过的石头上、溪水里。",
            "summary": "人们为了庆祝节日，准备了丰富的礼品，燃香蜡，敲羊皮鼓，并向众神奉献猪膘、鸡、羊、鲜菜。释比和村民们一起进行祭祀仪式，包括敲鼓、念咒语、种植四棵神树等。祭祀结束后，释比再次敲响羊皮鼓，为羊和公鸡招魂。释比告诉两个小伙子继续祭山祭水，他们沿着地边、沟边走去，将鸡血和羊血洒在地边、沟沿和石头上、溪水里。整个场景充满了欢乐的节日气氛。"
        },
        {
            "id": 5,
            "content": "人们在释比的指挥下，手挽手在坝子中央围成一圈，跳起锅庄，边转圈儿边激昂地唱着：“青格儿梭，英雄也难格如莫啊，青格儿梭……”\n释比边舞边唱《下愿词》，鸣炮三响，众人跟随释比演唱《下愿词》。只见两位身着湖蓝色右襟长袍、腰系白色麻制百褶裙、头缠白色包头的年轻人在歌声中带头轻盈起舞。整个舞蹈过程中，人们神情专注，舞姿轻盈飘逸，刚健沉稳。二人齐舞时，张弛有序，如行云流水；对舞中，婀娜多姿，如彩蝶双飞。我一直在敲鼓为大家伴奏，眼泪顺着面颊流下来。少年时代的一幕情景浮现在眼前：少年的我将一棵枇杷树种好，浇上水，绕着树边跳边唱《植树歌》：大河涨水小河清，\n小河边上植枇杷。\n枇杷好吃树难植，\n米饭好吃秧难莳。",
            "summary": "释比带领人们手挽手围成一圈，跳起锅庄并高歌。两位年轻的舞者身着传统服饰，在歌声中翩翩起舞。人们神情专注，舞姿轻盈飘逸。作为伴奏的我，回忆起少年时代种植枇杷树的情景，不禁泪流满面。"
        },
        {
            "id": 6,
            "content": "这就是桃盘寨的羌民，他们身上富有神秘的色彩，隐藏着历史的凝重。初升的太阳给初醒的花草树木镀上了最温柔的色彩，让神秘成了一幅大写意的画面。\n祭山神的最后一个环节，是由释比借诸神旨意向年轻一代讲述羌族先祖的丰功伟绩和艰苦创业的历史，要求全寨人团结友爱，互帮互助，惩恶扬善。仪式结束，各家拿来一个菜盆，在神庙前摆得整整齐齐，把煮熟的羊、鸡肉放在一张木板上剁成坨。众人膜拜敬山神，再把肉分给各户一份。我披挂羊皮鼓站在一边发呆，释比走过来问我：“你为什么流泪？”\n我说：“我想起来了，我小时候来过这里。”\n释比笑了：“啊，山神真的显灵了。”\n释比拉着我在石头上坐下，我把羊皮鼓横在腿上，问释比：“为什么在这里击鼓就能回忆起往事？”\n释比想了一想，说：“人本来就应该在山里生活，只有在山里才有灵气。”\n我又问释比：“你为什么离不开羊皮鼓？”\n释比告诉我：“藏族的喇嘛属于佛教，羌族的释比属于红教；喇嘛有经书，释比却没有经书，这就要靠羊皮鼓来唤起记忆。”\n“羊皮鼓为什么就能唤起记忆呢？”\n释比说：“本来，喇嘛和释比一起到西天佛主那儿领经书的时候，喇嘛和释比都领到了经书。但是，释比在回来的路上要过溜索，竹篾条编的溜索断了。”\n我抢过话头：“结果经书掉到河里被水冲走了。”\n“猜对了。”他说，“那个释比沿着河边追，结果经书还是被冲散了，只找到一本。释比把这唯一的一本经书晒在石头上，自己又累又饿开始打瞌睡。谁知道有一只白羊过来了，吃掉了释比晒的经书，只剩下一个小角。释比气愤极了，自己拿起那张小纸片塞进嘴巴里面，经书全部没有了。”\n“到了晚上，释比睡着了，他梦见佛主对他说，回家去，把吃经书的那只羊杀了，用竹篾条编一个框框，白羊皮绷在竹框上，做成一个羊皮鼓，你就可以当法师了。师祖师爷们一代一代传下来，所以，没有经书就只能口传心记了。羊皮鼓一响，经文就在你心里。”\n“你怎么知道这么多？”",
            "summary": "发生在桃盘寨。羌民们生活在充满神秘色彩的环境中，他们的生活和历史充满了凝重感。在祭山神的仪式中，释比向年轻一代讲述羌族先祖的丰功绩和艰苦创业的历史，强调团结友爱、互帮互助和惩恶扬善。仪式结束后，人们将食物分给大家。主人公在听到羊皮鼓的声音后，想起了小时候曾来过这里的经历。释比解释道，羊皮鼓能够唤起记忆，因为羌族释比没有经书，只能依靠羊皮鼓来唤起记忆。羊皮鼓响起时，经文就会出现在心中。"
        },
        {
            "id": 7,
            "content": "“我母亲写过一本论文，叫《桃盘寨考察报告》，这些事论文上都有。”\n释比说了一句高深莫测的话：“服装的价值胜于皮肤，物质的魅力超乎骨骼，灵魂只适宜用刀斧和钻头去探寻。”释比看我听不懂他的话，又说：“水漂萍，可怜的女人哪。”\n“你认识我母亲？”我恳求释比：“你能给我讲一讲她的事吗？”\n“别人讲的话真假难辨，自己的回忆才真实可靠。”\n释比看左右没人，附在我耳边说：“人一散，我就带你去见一个人。”\n“谁？”\n“你要找的剪纸人。”",
            "summary": "主人公提到他的母亲写了一篇名为《桃盘寨考察报告》的论文。释比说了一系列神秘的话语，引起主人公的好奇。当主人公询问关于他母亲的事情时，释比表示只有自己的回忆才是真实的。"
        }
    ]
}