{
    "chapter_title": "第三十一章  七斤 (1)",
    "chapter_summary": "作者和释比一起穿越茂密森林，欣赏古老树木、斑斓树叶和宁静环境。他们在晃晃桥上克服恐惧，并在山羊的叫声中发现羊粪遍布山坡。随后，他们来到一栋隐藏于丛林的建筑前，发现屋内有一位患有精神病的老人（七斤）在敲鼓跳舞。释比解释道，这是因为七斤的体内被另一个鬼魂占据。为了解决这个问题，他们来到枇杷树林寻找七斤的灵魂虫。在这个过程中，他们揭示了七斤寄送白纸羊头的背后原因。释比正在进行一场驱邪仪式，试图赶走附在家中的绵虫怪。与此同时，主人公回忆起与母亲一起度过的关于枇杷树的回忆，以及他们在狂风暴雨中逃生的经历。释比用咒语成功收服了一条黑色的毛毛虫，揭示了它的神秘力量。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "当我们走进茂密的森林，极目所及全是参天的古树，枝叶葱郁，密不透风。连释比也不能说出它们的年龄，只说这里还有两千年前的古老树木。时光已过正午，这里光线却很暗，能见度很低，释比细心地帮我把横在面前的树枝挡开。在峡谷的一块平缓地，树林长得更加茂密，各种树都有。树叶已变得色彩斑斓，特别是那种红色的，火一般燃烧在山野之中，刺痛了我的眼睛。林中树木参天，粗大的树干支起巨大的华盖，如雨天里撑开的伞，人在伞下已看不见头顶的天，四处一片静谧，只听得见针叶落地的声音。整座山体都透着古老神秘的气息，我穿行其中，心里一阵阵惧怕。\n真正让我惧怕的是过索桥。释比把索桥叫“晃晃桥”，桥宽约一米，左右各四根钢绳，用木板夹住钢绳作为桥的扶栏。底部有十根钢绳，用来横铺木板。桥的两头各建一个桥门洞，洞内两边各立大柱用来顶起桥绳，使桥面不至于下坠；离桥门洞约十米的地方，还对立两个将军柱，用来牵引固定桥绳。\n这样的晃晃桥即使没人通行，江风一吹也会晃晃悠悠的，有人走上去更是上下左右地晃动。正如清末灌县贡生董湘琴所著的《松游小唱》中描述的那样：江上晃桥绳索细，\n风吹簸荡山谷里；\n俯视山涧深无底，\n白浪滔滔人惊悸。\n空山翁马蹄，\n一路行来佳丽，\n桥头伫立小憩，\n你看我，\n我看你，\n面面相觑，\n胆儿小怎步得晃桥上去，\n推推搡搡你牵我扶，\n颤着胆儿上桥去，\n十丈晃桥停百次，\n回眸仍在桥洞里。\n走到桥头，释比交代我过桥的要领：“看准板，走直线。”然后自己示范着走上桥去，一会儿工夫便站到了对岸的桥头。我几次伫立桥头都望而却步，尽管在心中一遍又一遍地默念着“看准板，走直线”的要领，就是不敢朝桥上迈步。\n“记住要领，快过来！”释比在对岸喊道。我鼓起勇气，按要领一步二步，战战兢兢地在晃桥上走起来。没想到一阵劲风吹来，索桥晃得厉害，我的心里更加慌乱，顿时觉得天旋地转，山水都在跳动一般，吓得我急忙将身子蹲下，两手死死地抓住桥板，再也不敢朝前移步了。我和释比一人背一面羊皮鼓，这时，风吹起了我背上的鼓，好像有一只手要把我扯下桥面。好在释比随着笑声飘然而至，搀扶着我一步一步地走过了晃晃桥，直到脚踏实地后，我才长长地舒了一口气。释比笑我：“晃晃桥都不敢过，遇到溜索桥怎么办？”\n我知道溜索桥就是用绳渡江，一般用两根竹缆相对倾斜地分别牢牢系在江的两岸，渡江时用麻绳紧束腰间，人悬吊绳上，随溜筒飘然而去。渡者只闻耳边风声呼呼乱响，脚下惊涛拍岸。要我过溜索桥，不如直接把我丢进江里算了。",
            "summary": "他和释比（一位当地的向导）一起穿越茂密森林的过程。他们在森林中看到了古老的树木、斑斓的树叶和宁静的环境。然而，最让作者害怕的是他们需要过的索桥——晃晃桥。尽管释比教给他要领，但作者在尝试过桥时仍感到非常恐惧，在释比的帮助下成功地走过了索桥。"
        },
        {
            "id": 1,
            "content": "远远地，我就听到山羊咩咩地叫，像是呼唤亲人的颤声，在寂静山林里，这种叫声让人心阵阵紧缩。蜿蜒的山路上，羊粪越来越密集了，先是稀疏的几粒，渐渐地就多得无法下脚了。我知道这种表面光鲜的像豆豉的黑色颗粒并不肮脏，但它粘在鞋底的感觉很难受。一座若隐若现的建筑掩映在丛林中，屋顶被落叶完全覆盖，围墙的残壁长满荆棘，木质大门摇摇欲坠，宽大的裂缝可以伸进一只手。这时，那股逼人的羊膻味变得越来越强烈，它好像长了翅膀，在我的肺部横冲直撞，几乎充满了我的全部感官。\n释比推开大门，门枢发出沉闷而冗长的“吱——”的一声。释比大声喊：“七斤，七斤，你要找的人我带来啦！”\n释比连喊三遍，屋里还是没有人应答，正当我疑惑之际，身后传来尖锐的歌声：红旗飘扬歌声嘹亮，\n革命战士斗志昂扬。\n毛泽东思想照耀着我们，\n批林批孔当闯将。\n一手拿笔，一手拿枪，\n破除迷信解放思想。\n勇敢战斗，迎着风浪，\n历史车轮谁敢阻挡？\n狠批孔子的复辟之道，\n狠批林彪的反动思想，\n不获全胜决不收兵，\n不获全胜决不下战场。",
            "summary": "山羊的叫声显得格外清晰。沿着山路前行，羊粪越来越多，让人难以行走。在一栋隐藏在丛林中的建筑前，羊膻味变得愈发浓烈。释比推开门，屋内无人回应，直到尖锐的歌声响起。"
        },
        {
            "id": 2,
            "content": "一个干瘦的老头站在山坡上，肩上披挂一面鼓，边敲边唱边摆出各种夸张的动作。见到我们，他狂热地挥动着手臂，更加卖力地敲鼓，在山坡上以一种奇怪的方式蹦着，跃着，跳起一种我从未见过的狂野的舞蹈，和着那疯狂的节拍旋转跳跃。释比告诉我，那叫忠字舞。老头眼窝深陷，鼻梁塌扁，下巴突出，侧面像某种进化不完全的灵长类动物，从这个长相特征来看，这个老头是个不折不扣的蛊惑寨人。可是老头摆出的动作非常生硬，全然没有释比的行云流水。老头系在棉衣上的草绳松开了，从一个袖筒漏出来的手掌瘦得像风干的鸡爪，指甲尖而长，骨节突出，不自然地弯曲着。\n“他就是七斤？”\n“他不是七斤，”释比说，“他只是七斤的肉体，里面闯进了鬼魂。”\n这么深奥的话我怎么听得懂？释比进一步解释说：“每隔半个月，七斤就会忽然变成这种奇怪的样子，像是另一个人，不停地敲鼓，在屋外转来转去唱歌，都是这首歌。今天见了陌生人，才跳起忠字舞。”\n“能不能让他先安静下来？”\n“试一试我的羌笛吧。”\n释比的鹰骨羌笛悠悠地吹响，像从玉门关外传来的声音。以鹰的翅膀骨为乐器，表达的情怀一定高过了云朵，我听不懂这首悠扬婉转是什么曲子，只觉得声声入耳，是那种催人泪下的情愫。七斤停下了鼓声，忠字舞的节奏也放缓了，看的人和跳的人都有一种如释重负之感。鹰骨羌笛继续吹奏，在秋天的山风中，它把无尽的不安变为可以感知的符号，让七斤越过时空体验着无法言传的踏实。点点滴滴，流入他的心田就成了精神的安慰。\n慢慢地，这个披着七斤肉体的鬼魂完全停止了舞蹈向我们走来，用带有红缨的鼓槌指着我说：“现在全国形势越来越好，不是小好，是一片大好，你怎么不积极投入到革命的滚滚洪流中？”\n面对这样怪异的提问，我不知道应该怎么回答，释比叫我“不要理他”。释比说：“他是在自说自话，不用回答的。他每次都说些跟‘文革’有关的事情，这时候他谁都不认识，也不认识我，把每个人都当做红卫兵。”\n“是精神病吗？”\n“不是精神病。”释比肯定地说，“是另一个孤魂野鬼钻进他的身体了。七斤说的话有很重的福建腔，这个鬼魂说的可是流利的普通话。你想啊，怎么可能是精神病呢？”\n“身体跟灵魂不是紧紧结合在一起的吗？”\n“不一定。”释比讲了一个故事：“从前有一位国王的灵魂不小心出窍了，跑到一只猴子的身体里。一个很坏的大臣早就想占有王位和美丽的王后了，他连忙让自己的灵魂脱壳而出，驻进国王的身体里。真正的国王关在猴子的身体里，在宫中被耍猴的人折磨。有一天，宫中举行公羊牴角赛，假国王下了很大的赌注，但他的运气不好，下赌注的那头公羊被牴死了。怎么办呢？为了捞钱，假国王让自己的灵魂进入死羊的体内，那只羊又复活了。这个时候，在猴子体内的真国王的灵魂见机不可失，立即跳进自己原先拥有的肉体内，然后下令屠杀那只公羊。这样，那个大臣就变成孤魂野鬼了。”\n“我以前光知道人死后灵魂才脱离肉身，照你这么说，人活着的时候灵魂也是可以脱离肉身的？”\n“‘人是万物之灵’这句话听说过吗？人为什么是万物之灵？”释比自问自答，“因为人有灵魂，鸡鸭猪狗没有灵魂。人的生命就包括灵魂和肉身，灵魂有一定的大小，可以移动，可以飘起来。”\n这个说法跟蛊惑寨的魔公的灵魂说不太一致。“你见过灵魂飘起来？”这句话一出口我就后悔了，这等于把释比逼到绝路。没想到释比很乐意回答这个问题，好像是我给他一次表现的机会。\n“那当然。”释比说，“我为什么要做释比？小时候大病一场，躺在床上不会动。当时，好比跑过一道长长的山洞，又忽然感到灵魂渐渐脱离了我的肉身，慢慢飘了起来，在很高的地方，我往下看，看到了我的肉身，看到了阿爸请来的释比在插三色旗作法找灵魂虫。我就那么静静地看着自己的肉身，看着释比在忙碌，一点都没有感觉到害怕，心里非常平静。我很快地回想起以前经历的事情，怎么出生，怎么跟阿爸识字，怎么摘枇杷，平时一点印象没有的事情，已经忘记的事情，那时都一点一滴地回想起来了。我转过身去继续往上飘，飘着飘着，好像被什么东西挡住了，怎么也飘不上去。原来，是释比的咒语把我的灵魂重新穿进肉身了。苏醒以后，我把释比做过的模仿了一遍，释比高兴极了，说我天生是个做释比的料，我阿爸就把我送给释比做徒弟。”\n这个穿在七斤肉身中的鬼魂这时双手紧握红缨鼓槌，一下一下有力地挥舞着，把羊皮鼓击打得震耳欲聋，嘴里高声大喊：“杀——杀——”\n这个动作看了让人心酸，我问释比现在怎么办？释比说：“靠羌笛是不行的，要找到七斤的灵魂虫，才能赶走他身体里的鬼魂。”\n释比和我披挂羊皮鼓，走到一片一眼望不到边的枇杷树林，焦黄的长叶卷成筒状，在风中发出金属般的声响。\n“这么多枇杷树，是七斤种的吧？”\n释比说：“树一棵都不能砍，他就靠这个和卖鼓过生活。七斤说，你小时候特别爱吃枇杷，希望你能吃上他亲手种的枇杷。”\n我更疑惑了：“释比啊，我还是不明白，七斤为什么要寄白纸羊头给我呢？”\n“七斤不识字，每一张羊头都是我帮他去邮寄的。至于为什么要给你寄白纸羊头，你就得问他自己了。”",
            "summary": "一个患有精神病的老人（七斤）在山坡上敲鼓跳舞，表现出异常的行为。释比告诉众人，这是由于七斤的体内被另一个鬼魂占据所致。为了解决问题，释比和主人公来到一片枇杷树林寻找七斤的灵魂虫。在这个过程中，他们逐渐揭示了七斤寄送白纸羊头的背后原因。"
        },
        {
            "id": 3,
            "content": "释比在地上铺一张《招魂娃娃》，插上绿、黄、白颜色三角纸旗。\n释比拉长音调，大喝一声“迷——啊——”，然后开始击鼓，跳舞，念经。释比左手持鼓，右手握槌，跳的时候双膝并在一起不分开，舞步主要是跳跃、俯身等，像猴子的动作。这套动作跟母亲在《桃盘寨考察报告》中记载的一模一样，我早就自己学会了。我旁观片刻，马上与释比步调一致，但经文我是不会念的。释比念道：绵虫母邪真奇怪\n就像牛角鸡脑袋\n这家屋里在闹怪\n怪物就是绵虫怪\n请来长工走不动\n歇气坪上歇下来\n富人子女门口耍\n大蒜生姜都晒粑\n肥猪膘上起虫絮\n荞仓麦仓虫满仓\n黑鸡窝里昏昏睡\n猪羊圈内昏昏睡\n牯羊害邪不吃草\n公羊中了绵虫邪\n倒在圈角昏昏睡\n富家子女依门槛\n无精打采少精神\n邪鬼能请也能送\n来把绵虫邪怪赶\n赶到八山九梁去\n奇怪的是，鼓声一响，往事又历历在目了。少年的我和母亲水漂萍在为枇杷树疏花，白色的花蕊间晃动着母亲幸福的笑容。\n“妈妈，我们什么时候可以吃上枇杷呀？”\n“快了，开了花，就等着结果。”\n“疏花要疏多少呢？”\n“要疏三分之一，知道吗？三朵花摘掉一朵就行了。”\n突然，刮来一阵狂风，纷纷摇落白色花蕊。七斤歇斯底里的喊声遥遥传来，比风更狂乱：“快跑，山洪暴发了，快——跑——”\n母亲拉起我就跑，但少年的我死死抱住枇杷树不放。洪水卷起枇杷树，也卷起我，眼看就要冲进岷江。母亲不顾一切地扑向我，将我拖到溜索边，让我抓紧溜索，自己却被洪水卷入江中。母亲的长发水草般在洪水中起伏。\n少年的我哇哇大哭，正要松手扑水，被年轻的七斤拦腰抱起。我在七斤的怀抱中挣扎，七斤劝导我：“水太急，你救不了她，下去就得死。”\n七斤撇下我，纵身一跃身体就没入水中。母亲散乱的长发越漂越远，直到七斤浮出水面，一面攥住了它。七斤将母亲拖上岸，让她趴在自己的膝头吐水。",
            "summary": "释比正在进行一场驱邪仪式，试图赶走附在家中的绵虫怪。同时，主人公回忆起与母亲一起度过的一段关于枇杷树的回忆。当时，母亲在狂风暴雨中带着主人公逃跑，但主人公紧紧抱住枇杷树不肯放手，被洪水卷入江中。母亲为了救主人公，也被洪水冲走。"
        },
        {
            "id": 4,
            "content": "“来，快看。”\n释比的话打断了我的回忆，让我重新面对现实。\n枇杷丛中，一条黑色的毛毛虫爬到白纸中心，释比小心翼翼地将它包好，收起三角纸旗。\n释比嘴里一路念着咒语回到工房，在墙角摊开白纸，那条黑虫趴着不动。\n在我看来，释比因为有了奇异的咒语而光芒四射。\n他的咒语结合了力量、血腥、怪异和固执等神秘要素，形成了非常完美的通灵氛围。\n施展咒语的过程中，释比必须仔细倾听自己的声音，才能让他的信心随着怪异的咒语从一张乌黑的嘴里表达出来，配上诡异的表情，仪式般的手式，确实让我心惊肉跳。",
            "summary": "释比（一位神秘的人物）打断了我沉浸在回忆中的状态，引导我关注到枇杷丛中的一条黑色毛毛虫。他将毛毛虫小心地包好并收起，然后口中念着咒语带回工房。在工房中，释比将黑虫放在白纸上，它一动不动。我认为释比的咒语充满了神秘的力量，结合了许多元素如力量、血腥、怪异和固执等，使得他在施展咒语时显得光芒四射。这个过程需要释比全神贯注地倾听自己的声音，以表达出自信和诡异的氛围，让我感到心惊肉跳。"
        }
    ]
}