{
    "chapter_title": "第三十五章  身世 (3)",
    "chapter_summary": "男主角水漂萍意外地发现她是他的母亲，并有了一个刚出生的儿子。他们面临着许多挑战，如照顾受伤的老黄牛和责任分配。男主角选择留下照顾家人，而大头则去还牛。在学校复课后的日子里，男主角努力学会如何成为一个父亲，并在适当的时候带儿子去见学校的领导杨仁杰。杨仁杰关心水漂萍的安危，并提出将她安置在食堂的菜地以避免引人注意。主人公带着水漂萍和杨仁杰的安排，将她们安置在食堂的菜地，并在这里遇到了受伤的大头，见证了社会的不公。在这个过程中，马一鸣教授因被指控为反动学术权威而自杀，引发了一系列风波。水漂萍（后来成为右派）目睹了这一切，感到非常恐惧。学校停课，领导干部被定为“黑帮分子”，学生们展开大规模的批斗行动。杨仁杰被宣布撤职并被批斗，在水漂萍的帮助下得以藏身。然而，杨仁杰并未感激她的帮助，反而试图报复。主人公在一次争吵中得知杨仁杰想要带走他们的孩子，以换取自己的清白。水漂萍试图阻止，但未能成功。主人公犹豫再三，决定帮助水漂萍夺回孩子、信件和一本名为《桃盘寨考察报告》的书稿。然而，他们发现拿错了书稿，实际应为《蛊惑真相》。在鸡啼第二遍时，他们决定逃离这个地方。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老天爷哪，这是我第一次听说你是我的儿子。水漂萍看出我的怀疑，撸起你的裤子说，你看看孩子的小腿多像你啊，你们的是草鱼腿，杨仁杰的是鲤鱼腿，不一样的。\n雨停了，受伤的牛不能继续拉猪粪，牛车上的猪粪也被雨水冲得差不多了，我跟大头把猪粪随便抛撒在路边的稻田里。这时，一个紧要的问题摆在我们面前：谁去还这头被砍伤的老黄牛呢？不论怎么跟红旗公社解释，都是一场劫难。我想，既然水漂萍生下了我的儿子，去送死也是应该的。但是大头不让我去，他说他是本地人，公社不会把他怎么样，牛和车都是他向公社借来的，应该由他去还。\n大头套好牛车，牵着老黄牛朝红旗公社的方向走去。牛屁股上绑着大头的裤子，大头一手牵牛，一手拎着砍刀和那块牛肉，穿着裤衩，晃着脑袋慢慢走了。大头的肩膀上扛一颗大大的脑袋，长一对招风耳，我平时没觉得他有什么了不起，现在看来，大头是个有英雄气概的男子汉。\n我背起你朝学校方向走，水漂萍跟在身后。这多像回娘家的一家子啊，我们是一家子却不敢承认。我想，水漂萍再也不能回红旗公社去吃苦受累了，一定要把她留在学校食堂，留在我的身边。那么，唯一能帮她的人还是杨仁杰，唯一能说服杨仁杰的人就是你，我的儿子啊。\n我把你们母子俩带回宿舍，反反复复教你两个字：爸爸。一直教到你能清晰地叫出来，我抱着你去杨仁杰的办公室。杨仁杰消瘦多了，虽然还是满脸横肉，却不见以前的红润，而是菜色。办公室里正好只有杨仁杰一个人在看文件，我让你叫爸爸，你连叫了三声，是那种有气无力的叫，我的心肝都被你叫断了。杨仁杰的眼圈红了，眼珠子轮了两下就掉出眼泪，他抱起你一句话也没说，他在等我说话。\n我说，我去施肥，看到母子饿倒在路边，就带回学校了。",
            "summary": "水漂萍意外地告诉男主角她是他的母亲，并告诉他她刚生下的孩子是他的儿子。男主角和大头面临一个难题：谁来负责受伤的老黄牛。大头自愿去还牛，而男主角决定留下照顾他的妻子和水漂萍的儿子。他们回到学校后，男主角努力教会儿子叫“爸爸”，并在适当的时候带儿子去见杨仁杰，一位学校的领导。"
        },
        {
            "id": 1,
            "content": "杨仁杰问，她呢？\n我知道他在问水漂萍，告诉他还在我的宿舍。我跟杨仁杰说，不能让他母亲去红旗公社了，要不然母子俩都要饿死。\n杨仁杰问我怎么办？\n我建议他把水漂萍留在食堂种菜，菜地不比食堂，不容易被人发现，这样就不会抢眼，不会惹来忌恨。\n杨仁杰把你抱还给我，对我说，那就这样吧，没有东西吃的时候，就从我的配给中去领。\n按国家规定，一般干部每个月只有25斤粮食，杨仁杰这种级别的官可以享受45斤，还有零星的补助粮；另外有副食品配给证，凭证可以买到肉、油、蛋、面、糖、酒之类的东西。他们担心被普通老师看到了有意见，也怕学生反感，学校的头头都不直接去商业部门领配给食品，而是由食堂买米买面的时候捎回来。杨仁杰的意思就是，如果水漂萍没吃的，就可以把他的配给分给你们母子俩。\n从食堂的后门出去，在山坡上拐个弯就到菜地了，工具房就在配电房的旁边，大喊一声厨房就能听到。我在工具房铺上一张废弃的门板做床，回宿舍取了一些用品过来，把你们母子俩安顿好，我准备回厨房弄一点吃的。食堂里的情形吓了我一跳：一老一少两个陌生农民抬着楼梯进来，楼梯上躺着一个满身是血的人，我凑过去一认，老天爷哪，竟然是大头。年长的农民自称是大头的叔叔，他抹着眼泪告诉我：大头去红旗公社还牛还车，向干部汇报老黄牛被人砍肉的经过，并把那块牛肉和砍刀交给干部。干部一听火冒三丈，用不堪入耳的话把大头骂了个狗血淋头。大头听惯了粗话、脏话、丑话，骂一骂无所谓，低下头不还嘴。干部看出了大头的软弱可欺，要他在一小时内把那块牛肉长回牛屁股上，说什么这个任务是政治任务，到时非完成不可。如果完不成，就反你的右倾，拔你的白旗，割掉你的资本主义尾巴。\n大头这下吓坏了，他知道“反右倾”、“拔白旗”、“割资本主义尾巴”实际上就是打人、骂人的意思。大头哭了，说雨太大，砍牛的人年轻力壮，自己拼命追也没追上，只捡到坏分子丢下的牛肉和砍刀。大头一哭，干部更来劲了，要玩什么“以毒攻毒”。\n干部叫来几个四类分子，命令大头趴在宽板凳上，指定一人按头，一人按脚，一人用捆成把的小竹枝抽打。大头大喊大叫，拼命挣扎，干部一生气，命令那个按头的四类分子趴在宽板凳上，由大头来抽打。大头是个厚道人，哪里舍得下手？干部更生气，大头又趴回宽板凳上了。那几个四类分子心里明白，不把大头打个半死，倒霉的就是自己，下起手来毫不客气。轮流打的和被打的都是四类分子，这就是“以毒攻毒”。\n大头的屁股打得稀巴烂，被扔出公社后门，四类分子中有两个实在看不下去，悄悄借来一架楼梯，连夜把大头抬回学校。\n我把大头抱到吃饭桌上，找出两块锅巴答谢他们，俩人扛起楼梯，高高兴兴地啃着锅巴走了。大头痛得哇哇叫，我赶紧把他翻过来，让他趴在桌子上。水漂萍不知什么时候站在我的身后，她叫我去找找看有没有鸡蛋。鸡蛋倒是有几枚，那是留给校领导急用的，这时管不了那么多了，打开柜子取了一枚出来。水漂萍用青布包鸡蛋清给大头提血丝，一直折腾到鸡叫。事后一年多，大头走起路来还有些瘸跛，一提到这件事，大头就要哭，委屈得像个小媳妇。\n我和水漂萍向杨仁杰隐瞒了你的身世，大头为水漂萍隐瞒了一个秘密，水漂萍欠了大头一个人情，我们几个是同一根稻草上的蚂蚱，正是这种关系，我们相处得就像一家人。一直到你八岁的那一年，更大的麻烦出现了。",
            "summary": "杨仁杰关心水漂萍的安危，并提议将水漂萍安置在食堂的菜地，以便她避免引人注意。同时，杨仁杰表示愿意将自己的粮食配给分给水漂萍。随后，主人公带着水漂萍和杨仁杰的安排，将她们安置在食堂的菜地。在这里，他们遇到了受伤的大头，他的遭遇让他们深感社会的不公。在接下来的日子里，他们共同努力，互相帮助，共同度过了一个又一个的困难。"
        },
        {
            "id": 2,
            "content": "那是夏天，七一建党日刚过，有学生把大字报贴在人类学系马一鸣教授的门框上，说他的理论是为封建社会涂脂抹粉，是反动学术权威。可是，大字报一夜之间不见了。这件事有两种说法，一种说大字报被风吹掉了，另一种说马教授因为要出入把大字报撕了。贴大字报的学生谴责马教授仇视无产阶级文化大革命，故意破坏大字报。工作组命令马教授认错，要他把大字报贴回原位。马教授按他们的要求做了，当天深夜喝敌敌畏自杀。喝下敌敌畏，毒性发作，马教授非常痛苦，在家里号叫，用头撞墙。那是一个吓人的夜晚，邻居都听到可怕的声音，可是谁也不敢进去马教授的家门，那可是是非之地啊。\n马一鸣教授是水漂萍的老师，我把这件事情告诉她，她吓坏了。她当时在工具房教你识字，听说马教授自杀，连我认识的上中下三个字都分不清了。\n马教授的死不但没有平息学生的怒火，相反，更多的大字报铺天盖地贴出来，号召同学们要坚定地、彻底地、干净地、全面地消灭一切牛鬼蛇神。为此，上面派工作组进来滨海大学取代原来的领导，学校全面停课。学校原来的领导干部全都变成了“黑帮分子”，成为打击的对象。杨仁杰就是这个时候被宣布撤职的。\n除了大字报揭发，校园里到处是揪斗教师的场面，有戴高帽子的，有往身上贴字的，有推人、打人、揪头发的。这么多年的菜地劳动，水漂萍早就没有知识分子的样子了，她穿着破烂的工作服、戴宽边草帽站在路边看热闹，谁也没想到这个女人就是当年的右派，就是马教授最得意的学生。每次看到这些吓人的事，水漂萍回到工具房都要发呆，像是喝了迷魂汤，清醒过来第一句话就是问我：怎么办？怎么办？他们会不会批斗我？\n工作组把干部和教师划成四类：好的，比较好的，有严重问题的，反党反社会主义的右派，然后对他们进行攻击。杨仁杰属于第三类，有严重问题，他最大的问题就是贪图美色，没有及时发现水漂萍的反动思想。虽然杨仁杰多次向工作组表示愿意检讨自己，改正错误，仍然遭到连珠炮一样的揭发和批判。\n那一天，一些学生在全校范围内对有严重问题的干部和反党反社会主义的右派进行批斗，几十个学生高喊“把杨仁杰揪出来”。杨仁杰逃进一间女厕所，正在上厕所的一位清洁工大吃一惊，立刻帮他藏好，可是学生很快就把他从女厕所抓了出来。我正好路过那里，看到学生用拳头和棍子打他，有个学生一皮带就把杨仁杰打倒在地，又有学生从厕所里拿来放在蹲坑旁边的大便纸篓，扣在杨仁杰的头上，还有学生向杨仁杰身上泼墨水。这样折磨杨仁杰，学生还不过瘾，一个为头的学生用一根绳子套在杨仁杰脖子上，把他拉倒在地，拖着走。杨仁杰在地上打滚挣扎吐舌头，差点昏死过去。\n杨仁杰死狗的样子让学生觉得不好玩，他们“轰”的一声就散了。我把杨仁杰背回配电房藏起来，水漂萍是个善良的人，见杨仁杰全身是伤就落泪，拔一些草药捣成汁给他涂伤口。我建议他喝你的尿，童子尿能疗内伤，杨仁杰就真的喝了，每天喝两大碗。没想到杨仁杰是条疯狗，舔完伤口又要咬人。",
            "summary": "马一鸣教授因被指控为反动学术权威而自杀，引发了一系列风波。水漂萍，即后来的右派，目睹了这一切并感到恐惧。学校停课，领导干部被定为“黑帮分子”，学生们展开大规模的批斗行动。杨仁杰被宣布撤职并被批斗，在水漂萍的帮助下得以藏身。然而，杨仁杰并未感激她的帮助，反而试图报复。"
        },
        {
            "id": 3,
            "content": "那天晚上是我值日，洗地板的时候远远听到你的哭声，我赶紧冲到工具房，你被杨仁杰紧紧抱住，水漂萍在撕扯杨仁杰，看架式，两人在争夺你。见我进来，水漂萍停了手，杨仁杰一手将你夹在腋下，一手抻平衣服说：我受不了啦，我要把孩子带走，把她写给我的信交上去，工作组的人说了，只要把她交出去，我就是清白的。\n水漂萍骂他是没良心的白眼狼，但是她没有办法抢回来自己的孩子，杨仁杰轻轻一推，她就一屁股坐在墙角的粪箕里。杨仁杰抱着你走了，水漂萍除了抱住一把锄头痛哭，什么也做不了。说是什么也做不了，其实还能做事，水漂萍能做的事情就是求我。她说：我们走吧，我们远走高飞，我们远离这个危险的地方。\n水漂萍的话让我害怕，我不知道离开滨海大学食堂怎么过日子，所以我吞了两口口水，答不上来。她又说，我们去四川阿坝桃盘寨，我在那里搞过社会调查，那里山高皇帝远，老乡们很纯朴，很善良，很可靠。\n我更害怕了，不熟悉的地方都让人害怕，越不熟悉越害怕。可是，水漂萍根本不是在跟我商量，而是在命令我，那种决绝是我从来没有见过的。她命令我：你去把孩子抢回来，还有我写给他的信，还有一本书稿，叫《桃盘寨考察报告》，落在他们手上我就死定了。\n水漂萍突然想到我是一个不识字的文盲，详细地交代我书稿是手写的，放在书房书桌左边的抽屉，最上面一本就是。说完这些，她抹一抹头发开始收拾东西，见我还站着不动，随手抓起一截蜡烛头扔过来，尖叫一声：快去啊，你要我死是不是？\n我没有马上去，站在工具房开动脑筋想，应该怎么对付杨仁杰呢？有了。我找了一根麻绳，打了个活套攥在手上。\n走到芙蓉四302门口，我听到你在里面哭。我敲敲门，杨仁杰问谁呀？我说是我，七斤，给孩子送点吃的。\n门刚开一条缝，我就挤进去了，杨仁杰发现了我手上的绳套，吓得往后一跳。我一甩手，麻绳就准确地套在他的脖子上，我一辈子套过多少羊哪，他杨仁杰比山羊更灵活吗？我把杨仁杰结结实实地绑在椅子上，他大喊救命，好像我要杀他似的。那是个人人捧着卵子过河的年月，半夜喊救命的人多得是，自保都来不及，谁会去管别人的闲事？就让杨仁杰喊去吧，我进去书房，书桌的抽屉却是锁着的，我回到客厅向杨仁杰要钥匙，被他狠狠踢了一脚。我踅回书房，把书桌倒过来，抬腿一踹，抽屉就破底了。抽屉里有好几本手写的书稿，被我这么一折腾全乱了套，哪一本是水漂萍要的呢？管不了那么多，我卷一本就往裤兜里塞。再一脚，另一个抽屉也破了底，里头全是信。水漂萍写的信我是认得的，因为是我送给杨仁杰的，信封没有盖邮戳。正要离开书房的时候，突然发现有几张空白的信纸，下角盖好公章，我认不到公章上的字，但我知道它很管用，要出远门就得靠它，就捡起来一并塞进兜里。\n拿到书稿和信，我抱起床上的你就走。\n回到工具房，水漂萍已经收拾停当，重新见到儿子，高兴得像个刚下过蛋的母鸡。\n可是，当她接过书稿却吓得脸都变色了，愣了好久她才说：你搞错了，这本是《蛊惑真相》，是反对迷信的，让他们看不要紧；那本叫《桃盘寨考察报告》，讲到释比和宗教问题，让他们看到是要杀头的。\n这可怎么办？我再跑一次？水漂萍说，来不及了，鸡啼第二遍了，眼看就要天亮，生死有命富贵在天，我们走吧……",
            "summary": "主人公值日时听到了水漂萍和杨仁杰的争吵。原来，杨仁杰想要带走他们的孩子，以换取自己的清白。水漂萍试图阻止，但未能成功。杨仁杰抱着孩子离开了，水漂萍请求主人公帮助她夺回孩子、信件和一本名为《桃盘寨考察报告》的书稿。主人公犹豫再三，还是决定帮助水漂萍。他利用一根麻绳成功地制伏了杨仁杰，并取回了书稿和信件。然而，他发现拿错了书稿，其中一本应该是《蛊惑真相》，而非《桃盘寨考察报告》。在鸡啼第二遍时，他们决定逃离这个地方。"
        }
    ]
}