{
    "chapter_title": "第四十三章  追悼 (1)",
    "chapter_summary": "滨海大学决定将杨仁杰和水漂萍的追悼会合并举行，以节省开支。作者对此感到困惑，因为他们之间的关系复杂，且他们的丧葬礼习俗与滨海大学的传统不同。尽管作者心中仍有疑虑，但他还是同意学校为他们举办追悼会。在追悼会上，杨仁杰和水漂萍的遗体被安置在水晶棺中，吸引了大量围观的人，他们是为了目睹传说中的女僵尸而来。追悼会后，许主任宣布追悼会结束，大家向遗体告别。在这个过程中，季杆和丁阿姨迅速组织人群排队，一个达官贵人进入现场。悼词由工会主席谢问鼎宣读，其中包含了对于逝者的高度赞扬和对家属的慰问。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "滨海大学办公室委托季杆找我征求意见，因为季杆是我门对门的老邻居，又是我敬重的父辈。为了节约开支，学校决定把杨仁杰和水漂萍的追悼会合并起来搞。水漂萍也要搞追悼会？我压根就没想到还有这一说，一时傻了眼，哪能有什么意见。季杆的头发全白了，脸上的老人斑不但越来越多，而且越来越大，他以为我不同意，抓一抓头皮试探我：“你爸爸杨仁杰虽然只是个副教授，但是他在国家最困难的时期担任我们学校的行政科长，为了让学生有饭吃，发明了糊汤面，还成立工作组，自任组长专门研究，研究……”\n季杆忘了这个名词，嘀咕一句：“人老了，词也记不住。”拉开公文包把打印好的悼词翻出来查找，终于找到这个词。\n“对，就叫增饭法。杨仁杰专门研究增饭法，获得巨大成功。杨仁杰同志不但行政工作做得出色，教学工作也卓有成效。”季杆翻出另一份悼词，“水漂萍助教被错划为右派，动乱结束后已经由学校统一平反恢复名誉，她对羌族文化和蛊惑民间文化有深入的研究，在校刊发表过数篇论文，对人类学作出了应有的贡献。”季杆把两份悼词交给我：“按规定，悼词一定要家属过目。你放心，都是肯定和赞扬的，人都死了，就算有不同看法也不会在悼词中体现出来。”\n我把悼词推还季杆，我拿不准给母亲开追悼会是不是一件好事。我能把七斤的跟我母亲的感情告诉季杆吗？不能。我能把母亲跟杨仁杰的矛盾告诉季杆吗？不能。既然都不能，我能拿出什么理由来反对学校给他们同时开追悼会呢？因此，我只能这样说：“我书读得少，悼词还是你来帮我把关。开追悼会的时间学校定就好了。”\n“他们定后天，讣告上已经公布出去了。”季杆站起来翻翻日历，“后天是礼拜天，大家有空。”\n季杆做说客成功，高高兴兴回他对门的家了。对我而言，问题并没有解决。\n杨仁杰虽说是南下干部，也不过是从赣南南下到闽南，还是客家人。客家人的丧葬礼注重“寿”和“孝”两字，只有满六十花甲以上的老人亡故才算善终，善终的老人办丧事俗称“白喜事”。白喜事是要讲排场的，表示老人多子多孙多福。白喜事的礼节非常繁琐，分送终、报丧、守灵、入殓、成服、堂奠、出殡七个程序，此后还有上坟、做七七、做百日、做周年、除孝等。\n滨海大学的丧葬礼也讲排场，有多少人送花圈，有多少人参加追悼会，有多高级别的领导来慰问，悼词有多少赞美词，表示老人德高望重有人脉。这取决于两条，一是老人本身有地位，有影响，二是老人的后代有权势或者有钱。这么说吧，如果是名教授死了，当然有排场；如果是校长的父母死了，也有排场。",
            "summary": "滨海大学决定将杨仁杰和水漂萍的追悼会合并举行，以节约开支。季杆作为邻居和长辈，来找作者征求意见。季杆介绍了杨仁杰和水漂萍的生平和贡献，以及他们的悼词。作者对此感到困惑，因为杨仁杰与水漂萍的关系复杂，且他们的丧葬礼习俗与滨海大学的传统不同。作者同意学校为他们举办追悼会，但心中仍有疑虑。"
        },
        {
            "id": 1,
            "content": "我父亲杨仁杰——还是讲养父杨仁杰吧，杨仁杰五代单传，只有一个抱养的妹妹。杨仁杰跟我说过，我那个没有血缘关系的姑姑嫁到一个至今没有通水通电通公路的偏僻小山村，这个离乡政府有八十公里的小山村不过十几户人家，全部姓牛。我姑姑一气呵成生了四个女儿，姑丈死了，姑姑招一个男人入赘，一鼓作气又生了三个女儿。姑姑家穷到一种程度：九口人合用七个碗，每一餐都有两个抢不到碗的人要等前面的人吃完再吃。杨仁杰很少提到姑姑，他对姑姑充满畏惧，老担心有一天找上门来借钱，对借钱的后果他是非常清醒的，他说：“那是肉包子打狗。”\n这样，我跟七个表妹就没有任何来往，不懂她们是不是每个都做了妈妈，有几个当了奶奶。没有一个亲戚来为杨仁杰奔丧，按客家人的规矩来办葬礼就显得多余，没有观众的表演就好比猪八戒给嫦娥写情书——自作多情。\n至于我母亲，整个中国都找不出一个她的亲戚，因为她还来不及给我讲她的家世就离世了，而杨仁杰从不会给我讲她的家世。我不知道我的外公外婆是否健在，也不知道我有没有舅舅、姨姨，我什么都不知道，如何通知他们呢？\n以我的设想，追悼会一定冷冷清清，一个是毫无建树的副教授，一个是死了四十年的助教，有谁会对他们追思怀念呢？\n那天天刚蒙蒙亮，我跟季杆、丁阿姨就出发了，季杆腋下夹一册厚厚的本子，丁阿姨提一篮纸做的小白花，我背上羊皮鼓。我带他们翻过滨海大学的后山，穿过那条废弃多年的铁路，就是我前面说过的“黄泉路”，右转上坡，就到达殡仪馆了。出人意料的是，殡仪馆外面已经停满了小车，黄泉寿衣用品服务部门口挤着一堆学生模样的年轻人，凤凰木下则是民工打扮的人，其中有四个脸色黝黑的男人蹲在四个水泥墩子上。见到戴墨镜的我披挂羊皮鼓走上来，人们“轰”的一声给我让路，目光“嗖”的一下都集中到我身上了。一片嘈杂中，隐隐约约地我听到他们在议论：“这个就是那个会招魂的癫鬼。”\n“那个死了四十年还很漂亮的就是他母亲。”\n“他打的羊皮鼓很奇怪。”\n“你知道吗，听说他的父母以前非常恩爱，他母亲死了四十年容貌不变，就是要等他父亲一起下葬。”\n“哇，几点能看到木乃伊啊？”\n“什么木乃伊？那叫僵尸。被风干的叫木乃伊，僵尸可是不改容颜。”\n我明白了，他们起早摸黑地守在这里，不是因为死者的威望与成就，而是企图一睹传说中容颜未变的女僵尸。滨海市的生活平庸得叫人昏昏欲睡，难得有一件刺激神经的新闻，谁愿意错过这个千载难逢的时机呢？\n进来灵堂，我把羊皮鼓放到角落，只见殡仪馆的工作人员正在摆放两具水晶棺，背景是黑底白字的横幅：杨仁杰、水漂萍同志追悼会。横幅下是他们放大的遗照，这两张侧面相向的照片拼在一起尽管亲密得像结婚照，可是左看右看就是有些滑稽。滑稽在哪里？我想，大概是杨仁杰的形象过于苍老，而水漂萍的形象又过于年轻吧。对了，水漂萍的照片他们又是从哪里弄来的呢？我问季杆，季杆告诉我：“档案室。我从她的档案袋里找到她的毕业照。”\n从照片看，这是一个快乐的美少女，对未来充满憧憬，对人类充满信任，她一定没有想到自己会死得这么早，这么惨，下葬四十年还要被人盗墓，被人当做新闻人物观赏。",
            "summary": "作者与他的养父杨仁杰以及他的家庭关系。杨仁杰有一个没有血缘关系的妹妹嫁给了一个贫穷的山村家庭，生了许多女儿。作者与这些亲戚没有来往，不知道他们的状况。母亲的家人信息不详，作者猜测追悼会可能会冷冷清清。然而出乎意料的是，殡仪馆外有很多围观的人，他们是为了目睹传说中的女僵尸而来。作者感到无奈和讽刺。"
        },
        {
            "id": 2,
            "content": "“请让一下。”\n工作人员打断了我的思路，他们开始摆放花圈，只用几分钟，花圈就摆好了，因为花圈总共才四个。摆在杨仁杰这边的两个，一个是单位的：滨海大学中文系。另一个是个人的：季杆夫妇。摆在水漂萍这边的也是两个，一个是单位的：滨海大学人类学系。一个是个人的：蒋雄、水发、郑彪。这让我感慨万端，杨仁杰做人真是失败啊，忙碌了一辈子竟然只有对门的邻居在惦记他，还不如死去四十年的水漂萍，还有三个警察缅怀她的青春年华。总体上说，会场布置得还算庄严肃穆。\n工作人员拭去水晶棺表面的水渍，杨仁杰的面貌真实地呈现出来，看上去比活着的时候消瘦一点。水漂萍还是我在蛊惑寨第一次看到时的样子：脸部塌陷，身体收缩变形，只是原来腐成碎片的衣服换成了一套松松垮垮的唐装。这就是我母亲的身体？鼻子一酸，我的眼泪就不争气地涌了出来。不能，绝对不能让母亲以这种形象示人。这时，一个肥头大耳的家伙咋咋呼呼地走进来：“怎么样，好了没有？”\n季杆告诉我这是滨海大学的办公室主任许强，许强捋起袖子看表说：“都快8点了，8点必须准时开始，我9点还有一个职称评审会，你们动作快一点。”然后抬起肉墩墩的脖子吆喝：“谁是家属？啊，家属站到右边来，到时候遗体告别完了要跟每一个人握手！”\n季杆把我拉到许主任面前说：“家属就他一个，他是杨仁杰的儿子杨文武。”\n许主任睃巡一番我的前后左右，皱起眉头说：“怎么搞得，你至少要把老婆孩子叫来啊？”\n“我没有老婆孩子。”\n“单身贵族也不错，时髦得很。”许主任说完一声冷笑，转身要走。但我叫住了他：“主任，我要求把我母亲的水晶棺遮起来。”\n许主任的眉毛这回快拧出水来：“什么，遮起来？你知道我每年要主持几场追悼会吗，从来没有家属要求把水晶棺遮起来的，那成何体统？”许主任不满的情绪暴露无遗，“你知道我为了办好你父母的丧事费了多少心机吗？从头到尾都是我们办公室在做，你出过一点力没有？现在可好，我什么都准备好了，你却提出这么刁钻的要求，不是故意为难我吗？”\n“我不想让别人看到我母亲这么丑陋的样子，你不遮我就走。”\n季杆在旁边帮腔：“主任，要不然这样，给水漂萍的水晶棺贴一层塑料膜，这样既能满足杨文武的要求，又不会破坏整体效果。他是唯一的亲属，走掉了追悼会还怎么开？”\n许主任鼓起腮帮子吹了一口长气，十分不情愿地吩咐工作人员：“快，找一块大大的塑料膜把女尸的水晶棺蒙起来！”",
            "summary": "杨仁杰和水漂萍的遗体被安置在水晶棺中。杨仁杰的遗体看起来比活着时消瘦一些，而水漂萍则显得更加憔悴。滨海大学的办公室主任许强在现场监督，要求一切按时进行。当杨文武（杨仁杰的儿子）出现时，许强对他的单身状况表示不满。杨文武要求将水漂萍的水晶棺遮起来，以免别人看到她丑陋的样子。许强不同意这个要求，但在季杆的建议下，同意用塑料膜遮盖水漂萍的水晶棺。"
        },
        {
            "id": 3,
            "content": "许主任愤愤地走了，去门口组织学生给大家佩戴白花，丁阿姨把篮子里的白纸花发到学生手上，再由他们给客人佩戴。季杆见矛盾已解决，抱起本子说：“我要赶紧出去了，许主任布置我负责客人签到。”\n等蒙好水晶棺，立好麦克风，季杆的签到工作也完成得差不多了，有身份需要签到的人少得可怜，绝大数人是闻讯凑热闹的。许主任屈起食指弹一弹麦克风，再喂两声试试效果，然后宣布：“请大家进来站好，请大家进来站好，追悼会马上要开始了。”\n堵在门外的看客早就不耐烦了，“嗡”的一声涌了进来，好在季杆和丁阿姨反应得快，张开双臂将他们拦成一排站好。人群中冒出一个西装革履的人，季杆不但没有拦他，还把他请到许主任身边站好，估计是一个达官贵人。许主任叫大家安静下来，宣布：“杨仁杰副教授、水漂萍助教追悼会现在开始。首先，让我们向杨仁杰同志的遗体、水漂萍同志的遗体默哀三分钟。”\n说完，许主任转过身，跟大家一起默哀。所谓的三分钟，我认为一分钟还不到，因为我悄悄抓了抓腿上的痒，没抓舒服许主任就说“默哀毕”了。许主任又宣布：“现在请滨海大学工会主席谢问鼎同志致悼词。”\n“各位亲友，各位来宾：今天我们怀着十分沉痛的心情，深切悼念滨海大学副教授杨仁杰、助教水漂萍同志……”\n这个叫谢问鼎的工会主席所念的悼词跟季杆给我看的悼词不一样，原来是两份，现在合并在一块念了。还有一些话是后来补充进去的，听起来既陌生又别扭，比如：“杨仁杰同志为人忠厚，襟怀坦荡，谦虚谨慎，平易近人。他生活节俭，艰苦朴素，家庭和睦，邻里团结。他对儿子从严管教，严格要求，儿子遵纪守法，好学上进。”\n什么叫官样文章，我总算领教了，官样文章就是闭着眼睛说瞎话。还有更玄乎的：“杨仁杰同志的逝世，使我们失去了一位好同志。虽然他离我们而去，但他那种勤勤恳恳、忘我工作的奉献精神，那种艰苦朴素、勤俭节约的优良作风，那种为人正派、忠厚老实的高尚品德，仍值得我们学习。我们为他的家庭失去这样的好丈夫，这样的好父亲而惋惜。但人死不能复生，我们只能控制自己的感情，抑制自己的悲痛，以更加高昂的热情加倍工作，为把滨海大学建设成中国南方一流大学而努力奋斗，以告慰杨仁杰同志的在天之灵。\n水漂萍同志的一生，是光荣的一生，兢兢业业为人民服务的一生。我们怀着沉痛的心情，向水漂萍同志致以深切的哀悼，并向水漂萍同志的亲属致以亲切的慰问！\n杨仁杰同志，水漂萍同志，安息吧！”\n谢问鼎致完悼词，许主任第三次宣布：“向杨仁杰同志、水漂萍同志三鞠躬。\n一鞠躬，二鞠躬，三鞠躬，鞠躬毕。\n追悼会到此结束。\n现在，请大家向遗体告别。”",
            "summary": "许主任组织学生们为追悼会佩戴白花，季杆负责客人签到。追悼会后，许主任宣布追悼会结束，大家向遗体告别。在这个过程中，季杆和丁阿姨迅速组织人群排队，一个达官贵人进入现场。悼词由工会主席谢问鼎宣读，其中包含了对于逝者的高度赞扬和对家属的慰问。"
        }
    ]
}