{
    "chapter_title": "第四十七章  鬼婆 (2)",
    "chapter_summary": "七斤带着一个神秘男子回家，他们带着一副珍贵的雪柏棺材。为了躲避土匪、国民党军官和共产党的干部，他们将棺材拆成六块，藏在粪寮里。这个故事讲述了珍惜宝物和安全藏匿的智慧。一个女性在生活中遭受了许多不幸，包括丈夫背叛、儿子去世等。她在哭泣中意识到自己的处境，决定采取行动挽回损失。白玉是一个草鬼婆，曾与七斤有过节。她用蛊毒死了他的儿子，并用一个木偶诅咒他。主人公在寒冷的夜晚为白玉挂马灯，听到她谈论过去的经历。故事从季红来到红旗寨的那一天开始，她在批斗会上受到虐待，学会了如何斗狠。季红在红旗寨的生活中不断成长，尽管生活艰苦，她仍然坚持劳动，努力克服困难。知青和当地寨民的生活差异也在故事中得到了体现。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“七斤这死鬼带了一个男人一起回家，这个男人戴了头套，深更半夜的认不出他是谁，看身板有点像魔公。七斤正眼都没看我，就去抬雪柏棺材。这副棺材是七斤年轻的时节用三面牛皮大鼓从连城梅花山换来的，三面牛皮大鼓婀，不要说做出来，光请六个壮汉抬到梅花山就粜了一禾仓谷子。雪柏是一种稀罕树，要在很高很高的山上才能生长，连城人的说法是：千年乔木万年杉，不及雪柏一枝丫。连城人还说，雪柏做成的棺材，放在里面的尸体不会腐烂。这副棺材是我们家的宝物，蛊惑寨的人只听说没见过，我们藏在一个谁也找不着的地方。土匪来了没抢走，国民党的大军官没要走，共产党的大干部没买走，七斤的母亲死了舍不得用，我的宝贝长工走了还是舍不得用，总觉得留着它日子就有个奔头。”\n“棺材可不是一个小玩意儿，藏好不容易。”\n白玉要的正是我这种近似提问的赞扬，她得意地说：“对婀，你晓得我们藏在哪里吗？猜不出来啵。我告诉你婀，我跟七斤把棺材拆成四长两短的六块，每块固定在杉木板上，杉木板朝上，雪柏板朝下，铺在粪寮做踏板了。没想到啵？”\n我感叹：“真没想到。把最贵重的东西跟最低贱的东西摆在一块，最容易迷惑人。”我给白玉讲一个小故事：“有一个镖局要押送几十斤黄金，这多危险哪，镖头决定自己一个人去押送，他把黄金打成马镫，外面包一层铁，每到客栈投宿，都随意地把马镫丢在墙角。谅你是惯偷还是强盗，都不会想到那墙角的马镫是黄金打的。就这样，镖头安全地将黄金押送到了目的地。”\n“对头。”白玉说，“你更想不到，把雪柏棺材藏在粪寮是我出的主意。”",
            "summary": "七斤带着一个戴头套的男人回家，这个男人的身份不明。七斤带着一副珍贵的雪柏棺材，这是他用三面牛皮大鼓从连城梅花山换来的。雪柏棺材被认为有防腐作用，因此非常珍贵。七斤和白玉将棺材拆成六块，藏在粪寮里，以躲避土匪、国民党军官和共产党的干部。这个故事讲述了一个关于珍惜宝物和安全藏匿的智慧。"
        },
        {
            "id": 1,
            "content": "“这个没想到，但是我看出来了，你比七斤聪明。”\n“聪明有什么用婀，还不是被七斤这条白眼狼掏空？”\n“你没有制止他？”\n“男人力气大，何况是两个男人。”白玉一声叹息，“我追到粪寮，被七斤一推就掉下粪坑了，等我一身屎臭爬上来，雪柏棺材早就让他们抬走婀。我回到房间就哭，洗完澡趴在枕头上接着哭，哭着哭着就感到不对劲，我养在床底下的两只鸡不见了。我赶紧上阁楼去翻角落的木箱，十二张羊皮就剩两张。那个恨呀，我巴不得放一把火把房子烧了。我就坐在阁楼的木箱上，眼泪一把一把抓下来。我想，我的命怎么这么苦，儿子没了，一个平常女人也做不成，现在好婀，连老公也背叛我。我掐指一算，这死鬼已经十二年不进家门婀，不问我好不好，不问我日子过得怎么样，一句话没留下，动手就抢雪柏棺材，还偷鸡偷羊皮，我怎么咽得下这口气？”",
            "summary": "一个女性因为丈夫背叛、儿子去世和生活不幸而感到非常痛苦。她发现丈夫和七斤联手偷走了她的财产，包括雪柏棺材和床下的两只鸡以及阁楼上的十二张羊皮。她对生活感到绝望，但在哭泣中意识到自己的处境，决定采取行动挽回损失。"
        },
        {
            "id": 2,
            "content": "“你找他报复了？”\n“找他？我上哪里找他？那时节出寨要绿毛开的介绍信，我是草鬼婆，下蛊毒死了他的儿子，他会开介绍信给我？”白玉嘿嘿冷笑，“七斤这条白眼狼，不用找他，我也有报复他的办法。”\n“雇人揍他？”\n“给你说也不要紧，我用一百层布做了一个木偶，每层布都一笔一画描上他名字，每天用小刀割下一层。”\n“他会痛？”\n“我一边割一边诅咒，连割九十九天，这样，他迟早要被人剥皮。他这一辈子羊皮剥太多，造孽太深，被人剥皮也是报应。”\n世界上竟然有如此巧合的事？那个让我冷汗涟涟的噩梦就是七斤被剥皮。我庆幸没有提自己是水漂萍的儿子，更庆幸没有认她这个后妈。\n我浑身莫名地颤抖起来，很想翻身抱住什么，然后紧紧地贴着什么，靠什么暖暖身子，赶走彻骨的寒冷。但是我没动，生怕影响她说话的情绪。我僵直地俯身趴着，瞪着白玉的床和床边的牛栏。白玉又说话了，不过不是跟我说，而是跟老牛说：“季红哪，有你在身边，一天下的人不理我也没关系，你会听我说话，你相信我，你不反驳我，这就够了。原先啊，我还指望讨还一个名声，日子长了我也死心了，没用婀，谁会听我的话？他们怕见我，我还怕见他们，胡须往脸上一贴，哈哈，谁都老远就要躲我了。我是越来越老了，季红啊，我死了谁来照顾你？还有长工，它什么都不会做，还要天天吃鱼，我死了谁给它鱼吃？我是被他们骂老的，我是自己哭老的，年轻的时节想不开，夜夜痛哭，哭红了眼睛见风就流泪。季红哪，我多想为你唱一首歌，可是词都忘了，一句也想不起来。季红，你还记得吗，我可是有一副又甜又美的嗓子婀，是哭哑的。不过老也有老的好处，我不需要梳妆打扮了，衣衫不换澡不洗也没人知道，我如今成了蛊惑寨最邋遢、最丑陋的老女人。咳，咳，咳！”\n白玉干咳几声，不吭声了，好像是喘不过气来。我问她：“难道说你就这样背着草鬼婆的名声走完一生的路？”\n“命，命婀。”白玉停顿一下说：“我死后，会有人在我家掘地三尺找他们要的蛊坛，寨里的人会松下一口气，这下他们家的细人崽可以平安长大了。可是不用多久，就会有另一个女人被指认是草鬼婆，无蛊不成寨的说法是祖辈留下来的，这是规矩婀。”\n“那么，季红是怎么死的呢？”\n“哪个季红？是以前的老牛，还是住在我家的那个知青？”\n“就是女知青。当时，到闽西插队的知青因为吃不饱肚子，在老乡家偷鸡摸狗被打死打伤的事情多得是。我猜，季红肯定是饿得受不了，吃了要命的东西。”",
            "summary": "白玉是一个草鬼婆，曾经与一个叫做七斤的人有过节。她用蛊毒死了他的儿子，想要报复他。她制作了一个木偶，用一百层布描绘他的名字，每天用小刀割下一层，以此来诅咒他。这个故事中的噩梦涉及到七斤被剥皮的事件。白玉在讲述自己的故事时，提到了她的命运和草鬼婆的名声。她认为自己的生命就是这样度过，直到死去。而关于季红的死亡，她猜测可能是由于饥饿和偷窃食物所导致的。"
        },
        {
            "id": 3,
            "content": "“讲到季红，我的话就多婀。”白玉说，“去，给我倒碗水来，润润喉。”\n倒一碗水看起来简单，于我就是一个艰巨的任务。我摸索着摆好木梯，颤颤巍巍地一阶一阶落地，摘下门边的马灯摸黑移步到上厅。我左手提马灯右手伸直了探路，却不敢靠近有抽屉的四方桌，那双绿莹莹的眼睛就在桌上，盯着我目不转睛。我看不见它的身体，也弄不清楚它是趴着还是躺着、蹲着，它一动不动地盯着我，我也只好站在原地一动不动。局面就这样僵持着，直到白玉在床上发话：“长工，你不要吓客人婀。”\n突然，它发出嗷的一声怪叫，仿佛尾巴被我踩了一脚，然后飞也似的跑进厢房去了。我把马灯搁在桌上，战战兢兢地拉开抽屉探手进去一捞，我的手碰到一堆毛，触电似的缩了回来。那是什么？想起来了，它是白玉的假胡须。火柴就压在假胡须下面，我划燃一根，点亮了马灯。",
            "summary": "一个名叫白玉的人让他的长工为他倒水，但长工在执行这个任务时遇到了一些困难。他在摸索着摆放木梯的过程中，被一只神秘的生物吓得跑进了厢房。他点燃了火柴，发现了那是一只假胡子。"
        },
        {
            "id": 4,
            "content": "取这碗水，其中的艰难与所受的惊吓对我而言无异于唐僧西天取经。我把盛水的碗放在白玉的床头，挂好马灯。我命令自己不往她的方向看，可怎么努力也控制不住眼睛。她还是刚才那副姿势，头微微向一侧偏着，脸上挂着一丝淡淡的微笑，仿佛正在想什么开心的事，或者正在做着美梦。此刻，我的脑子里涌起一个模模糊糊、不成形的想法，我觉得她那样闭目侧头，并不是在熟睡，而是在仔细回忆，回忆关于季红的信息。果然，白玉开口了：“灯就别灭了，等一下有人要来。我跟你讲讲季红的事。”\n这个夜里，我躺在蓑衣上簌簌发抖，不是因为寒冷，也不仅仅是因为饥饿，而是因为战栗。白玉的回忆从季红来到蛊惑寨的那天开始：季红跟另外四个男知青分配到蛊惑寨的那天，你说得对，那时节不叫蛊惑寨，叫红旗寨。季红他们五个知青分配到红旗寨的那天，绿毛在戏台上召开了一个欢迎会，公社革委会的头头来主持，贫下中农代表还有欢迎辞。绿毛把欢迎会同批斗会合到一起开，就是要让知青分清楚谁是敌人，谁是朋友，也给知青一个学会斗狠的机会。那天批斗的就是我，知青们很兴奋。绿毛大喝一声：“坏分子站出来，向贫下中农低头认罪！”\n我天天挨批，背都驼了，知青看我光一双泥脚，身上穿有补丁的黑布衫，一时没了主意。绿毛又说：“老实交代，蛊毒害死了多少人？”\n我低声说：“冤枉呀，我哪有什么蛊毒？”\n绿毛一听火往上蹿：“我的大儿子狗蛋还来不及取名字就被你毒死了，还想抵赖？”绿毛先冲上来，一巴掌劈下来，我的脸上火辣辣地痛。队长动了手，知青呐喊起来：“不承认就打，打呵！”知青们手痒了，两个系腰带的解下皮带，你一下我一下地打下去。我的衣衫破了，身上一块块的青紫，脸上一道道热辣辣的痛。",
            "summary": "主人公在寒冷的夜晚为白玉挂马灯，听到她谈论过去的经历。故事从季红来到红旗寨的那一天开始，当时举行了一场欢迎会和批斗会。主人公在批斗会上受到虐待，而季红和其他知青则学会了如何斗狠。后来，白玉回忆起这件事，表示季红可能是她的敌人。"
        },
        {
            "id": 5,
            "content": "季红问我：“我们来红旗寨插队落户，你抱什么态度？”\n“欢迎欢迎。”我忙不迭地点头。\n知青又一阵拳脚打在我身上，他们说：“我们是革命知识青年，毛主席的红卫兵，你欢迎我们？不配！”\n季红接着又问：“你到底抱什么态度？”\n“不欢迎不欢迎。”我被打懵了头，不知怎么回答才是。\n“押出去！”绿毛一声令下，站起来两个男知青，一边一个架起我摔下戏台。还好是摔在台阶上，在那个天寒地冻的夜晚，台阶上结着一层冰，我顺着冰梯滚到地上，扯开嗓门喊“救命”，谁会可怜我婀？我的一只耳朵就是在那一次摔聋的。\n季红自己要住在我家，别人劝她她不管，她在批斗会上说：“我们知识青年天不怕地不怕，还怕一个草鬼婆？我不但不怕，还要鼓足干劲力争上游，把隐藏在贫下中农中间的草鬼婆批倒批臭！”\n季红住在对面的厢房，才睡三个晚上就受不了，要睡我房间的阁楼上，就是你现在睡觉的位置。冬天干不了农活，喂一喂牛，开一开批斗会，搞一搞学习，那几个知青高兴婀，以为做农民就是这样，苦不到哪里去，整天堆雪人，唱歌。一开春，绿毛可没有闲工夫开批斗会，五个知青，四男一女，一个不留被绿毛赶下田去。年轻人心比天高，可是干农活不比喊口号，光有志气不够，还要有力气。\n翻耕，锄草，做田埂，哪一样不是要人命的体力活？早稻插秧更辛苦婀，早上，田水凉得刺骨，中午，好比火烧，全身汗水湿透，没一块干的，像是从水里捞上来。你没耕过地吧？你不晓得下半身整天泡在水里的滋味。季红长得小巧，弯下腰手够不着泥，手够着泥又湿了头发和袖管。季红捏着秧苗不停地栽下去栽下去，手指头被戳破婀，污浊的水一浸，痛得钻心。每天出完工回到这里，季红都累得直不起腰，迈不开步，走起路来摇摇晃晃，像个鸭子。",
            "summary": "主人公与季红讨论他们对红旗寨的态度，却被知青误解。季红坚持留在主人公家中，参与农村生活并努力适应艰苦的劳动。然而，春耕时节的到来让知青们意识到干农活的艰辛，季红在辛勤劳作中不断成长。"
        },
        {
            "id": 6,
            "content": "水蛭专门跟季红过不去，我想，八成是她的血更甜。水蛭你晓得吗？黑糊糊的，软绵绵的，细的像蚯蚓，粗的像手指，表面看它软不啦塌，嘴上的吸针却能刺穿牛皮，别说人，连牛身上的血它也要吸。水蛭缠在腿上，一头扎入肉内，扯不掉，甩不脱。季红每次被水蛭咬过都血流不止，水蛭对血腥味特别敏感，专咬带血的地方。大家都怕跟我在一起，季红不怕。季红经常光顾着逮水蛭就顾不上插秧，绿毛见了不高兴，生大气，发大火，骂季红：“你是来做小姐的吗？你是来劳动的，来接受贫下中农再教育的，你抬头看看有多少女社员，为什么大家都不怕水蛭就你一个人怕水蛭？说来说去还不是思想有问题，是资产阶级思想在作怪！”\n季红被绿毛骂蒙了，眼泪吧吧地流，平时伶牙俐齿的，这个时候一个字也反驳不上。我告诉她：“你的腿反正痛得麻木了，索性不要去管，等它们吸足了血，自己脱掉就是了。”\n被水蛭咬过的地方容易发炎，发炎了的腿肿得又红又亮，痛得站立不稳，吃不下睡不得。\n还是我教季红一个对付水蛭的办法，一发现它爬到腿上，马上朝手心吐一口唾沫，往腿上用力一拍，它们就会跑掉。\n可是水蛭太多了，为了不耽误干活，季红只能随它们去咬。\n水蛭要不了人命，要人命的是饿肚子。\n入了冬就断了菜，天天喝盐水汤，一个月吃不上一顿肉。\n水稻收成不好，公社号召我们“不当伸手派，不吃亏心粮”\n。",
            "summary": "而其他人都对她避之唯恐不及。为了克服恐惧，季红尝试了很多方法，但效果有限。在水蛭问题上，她受到了队长的批评，这使得她更加痛苦。然而，在她的朋友和同伴的帮助下，季红逐渐学会了如何应对水蛭。尽管生活艰苦，她们仍然坚持劳动，努力克服困难。"
        },
        {
            "id": 7,
            "content": "知青的口粮是定量的，比社员好多了，季红每天一斤谷子，男知青每天一斤二两谷子。\n寨民都有办法搞吃的，哪个地角种个番薯芋头，哪个旮旯养个鸡鸭，还有人在床底下养猪，半夜拔猪草，过年吃肉。\n知青不一样，四个男知青住一窝，他们没有蔬菜，没有肉，每天三顿盐水汤，实在熬不住了就到沟塘里抓泥鳅，还吃生产队的死猪崽。\n这事不知怎么被公社知道了，说他们污蔑社会主义，给知青下乡抹黑。\n有的家人寄来的点心罐头，一律被绿毛扣下，绿毛还开了批斗会，寄来的吃的桌上摆了一大溜。",
            "summary": "知青和当地寨民的生活差异。知青的口粮是定量供应的，而寨民通过各种方法获取食物。知青们生活艰苦，没有蔬菜、肉类，只能吃盐水汤和捉泥鳅。这件事被公社知道后，被认为是在污蔑社会主义，给知青下乡带来负面影响。知青们的家人寄来的点心罐头也被绿毛扣下，导致他们的生活更加困难。"
        }
    ]
}