{
    "chapter_title": "第五十章  雷声 (2)",
    "chapter_summary": "主人公披挂人皮鼓逃离邪恶的草鬼婆白玉的控制。他在滨海市的一家医院后山敲击人皮鼓，回忆起水漂萍被政治迫害的悲惨经历。这个故事揭示了当时社会对政治犯的残酷对待和个体在面对压迫时的顽强抗争。随后，一声枪响打破了宁静，展示了主人公对红色的恐惧。作者通过对比鼓浪屿春天的多彩绚丽和秋天的生机勃勃，表达了自己对秋天的喜爱和对生命的积极态度。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "不等白玉说完，我披挂人皮鼓一路狂奔逃离蛊惑寨，逃离这个是非之地，逃离这个是非之人。白玉利用鸦片控制绿大和凤飘飘为她效力，还以最恶毒的方式诅咒自己的丈夫七斤，简直不是人。那么，白玉不是人又是什么？没错，她就是草鬼婆，邪恶的草鬼婆。一个人不怕被别人误指，就怕被自己误指。\n尽管交通便利，当我从蛊惑寨赶到滨海市第一医院的后山，夜幕还是降临了。的士在相思树林的盘山公路绕行，司机直接把我送到山顶，这里地势平坦，空地上铺满了花岗岩，透过近处的林梢，滨海市的高楼大厦一览无余。司机收下钱就开车走了，空旷的山顶剩下我独立寒秋。山野的风已经饱含凉意，吹得相思树上将落未落的眉形叶子飒然作响。这景象是凄凉的，勾人回忆的。\n我轻轻叩击一下人皮鼓，咚，鼓声低微清脆，再击两下，咚，咚。我一边敲鼓一边踏着节奏跳起了金丝猴舞，时而朝各个方向弓腰屈背地祭拜，时而在原地左旋右转，时而轮流替换着左右腿做前后蹦跳，没人看我，没人打扰我，只有风声为我伴奏，我很快就进入状态。突然，我的脑海浮现一个画面，虽然稍纵即逝，但我还是捕捉到了，好比相机抓拍到的瞬间，稳稳地呈现在眼前。呈现出来的画面越来越多，它们持续掠过脑海就成为动态的连贯动作：大卡车开到山顶，山顶还是一片黄泥，穿军装的人拉开车后门，戴红袖章的人要推水漂萍下车，她的双手死死抠住车篷，推她的人抬脚踹她的手，手一松，她倾斜在车外的身子一下摔到黄泥地。水漂萍背着我，我背着人皮鼓，于是我压在她身上，人皮鼓砸在我身上。一个戴红袖章的人把我从水漂萍身上抱走，命令我敲鼓跳舞，我抹着眼泪跺脚不肯敲，脸上马上挨了一巴掌，并指着水漂萍威慑说：“你不敲我就搞死她。”\n我在大卡车的前面敲响了人皮鼓，跳起了金丝猴舞。",
            "summary": "白玉是一个邪恶的草鬼婆，她用鸦片控制他人为她效力。为了逃离这个危险的地方，主人公披挂人皮鼓一路狂奔。在滨海市的第一医院后山，他敲击人皮鼓跳起了金丝猴舞，脑海中浮现出一系列画面。这些画面显示，水漂萍曾被戴红袖章的人从车上抱走，被迫敲鼓跳舞。"
        },
        {
            "id": 1,
            "content": "舞蹈中我看见：戴红袖章的人把水漂萍按倒在地，踢她跪下，她不跪，盘腿坐着，他们反拧她的双臂高高抬起，她又被拎起来，他们再次踢她的膝盖弯，她终于跪下了。\n鼓声中我听见戴红袖章的人问：“你认罪吗？”水漂萍说：“历史将证明我没有罪。”戴红袖章的人斥责她：“你死到临头了还嘴硬？”水漂萍高喊：“真理万岁！”\n舞蹈中我看见：几个戴红袖章的人用匕首割断水漂萍的喉管，再用一根尖锐的竹签将她的下颚、舌头穿成一体。四个穿军装的人把她按在树干上，衣服往上一撸。一个穿白大褂的人手持锋利的手术刀在她的右腰处划开一条裂口，另一个穿白大褂的人戴起塑胶手套，手伸进裂口，一个血淋淋的肾从里面摘了下来，然后匆匆往裂口塞上一团纱布。\n鼓声中我听见：水漂萍发出一声撕心裂肺的惨叫，这声惨叫突破了竹签的限制，撕破了初降的夜幕，鲜红的血从天空喷射下来，大地红彤彤一片粘稠。一个穿军装的人命令穿白大褂的人：“快把活肾送医院，革委会的王主任正等着移植。”\n舞蹈中我看见：一个穿军装的人从水漂萍的前胸摸准心脏的位置，然后用粉笔在后背画个圈，另一个穿军装的人打开步枪的刺刀抵在粉笔圈内。",
            "summary": "水漂萍因被指控犯罪而遭受严刑拷打。她在舞蹈和鼓声中与戴红袖章的人对抗，坚称自己的清白。然而，她被残忍地杀害，其器官被用于非法移植。这个故事揭示了当时社会对政治犯的残酷对待以及个体在面对压迫时的顽强抗争。"
        },
        {
            "id": 2,
            "content": "鼓声中我听见：一声枪响。\n鼓声停了，舞蹈停了，我大吼一声，口鼻流血扑倒在地。\n回忆中的鼓声停了，现实中的鼓声也停了；回忆中的舞蹈停了，现实中的舞蹈也停了。在回忆的拐弯点，我的记忆停顿下来，感觉大脑的深处像针扎般阵阵作痛。除了头昏眼花，空气似乎也稀薄了，细密的汗珠顺着脸颊的纹理流淌下来。我坐在花岗岩石头上抱着人皮鼓，把双肘支在鼓腰上，一动不动，静听风的声音，夜的声音，心脏的声音，血液的声音，城市的声音，人生的声音。\n我的红色恐惧症是从恐血开始的，吴医生说得对：血代表的是一种有计划、有组织的暴力，一个充满恐怖和残忍的世界。血的可怕在于统治这个黑暗世界的是仇恨、暴力和对人的极度蔑视和轻贱。血是一个因为难以想象而变得怪异、反常和非理性的世界。当一个人能够接受血的合理性，把血接受为正常秩序的时候，他也就成为这个黑暗世界的一部分了。",
            "summary": "突然发生了一声响亮的枪声，导致舞蹈停止，一个人口鼻流血地扑倒在地。这段描述展示了主人公对红色的恐惧，这种恐惧源于对血的恐惧。血象征着仇恨、暴力和对人的蔑视，是一个充满恐怖和残忍的世界。当一个人能接受血的合理性时，他就成为了这个黑暗世界的一部分。"
        },
        {
            "id": 3,
            "content": "鼓浪屿的春天，是多彩绚丽的；\n鼓浪屿的秋天，却也并不萧索。\n秋天是我最爱的季节。大多数人把这个季节和人生的没落联系起来，焦虑而悲伤，害怕随之而来的寒冬，在感叹生命易逝的同时徒增烦恼。我不同，我对秋天的感受总是倾向于本能，不太受物质世界四季更迭的影响。我热爱秋天，从来如此，这个季节让我觉得健康而生机勃勃。通常秋天被认为是大自然衰败的老年阶段，死亡之前的季节，但我从鼓浪屿知道，这个世外桃源般的小岛与自然规律背道而驰，别的地方植物枯萎了，这里的植物却繁荣兴盛起来。我觉得自己的人生与鼓浪屿有点类似。\n来鼓浪屿是那个叫吴尔芬的作家给我提的建议。有一天，我收到一本吴尔芬寄给我的书，这本叫《姐妹》的小说里有一小段写到了我。这让我喜不自禁，因为从来没有人以如此隆重的方式关注我的生存。我找到吴尔芬在桃盘寨发给我的名片，挂通了名片上的电话，没想到他在电话中非常热情，聊了半天我的生活。他建议我来鼓浪屿，就凭这面小小的人皮鼓就可以谋生，根本用不着赖在滨海大学看那帮王八蛋的脸色。吴尔芬在很多大学讲过课，他历数了滨海大学的累累劣迹，在他心目中，滨海大学不过是一群不学无术的小混混偷懒吃闲饭的地方。吴尔芬还吹嘘：“我要为你写一本书，就凭你的独特经历。”",
            "summary": "作者通过对比鼓浪屿春天的多彩绚丽和秋天的生机勃勃，表达了自己对秋天的喜爱和对生命的积极态度。作者收到了作家吴尔芬的书和名片，了解到吴尔芬对滨海大学的看法，并受到了他的建议来到鼓浪屿。在鼓浪屿，作者发现这里与自然规律背道而驰，植物在秋天依然繁荣兴盛。这使得作者觉得自己的人生与鼓浪屿有相似之处。"
        },
        {
            "id": 4,
            "content": "我在厦门海沧与吴尔芬相遇的时候，他正从菜市场买菜回家，上身是背心，下身是半截裤，脚下是拖鞋，左手是一把青菜，右手是一个塑料袋，从形状判断应该是一块三层肉。吴尔芬的形象让我得出两个结论：一、这是一个寒酸的文人；二、厦门的气候比滨海市热得多。\n第一次上鼓浪屿就是吴尔芬带我去的，那天的鼓浪屿地很潮湿，天空一片阴霾，空气中弥漫着雨后的清新和舒爽，盖过屋顶的树木在灰蒙蒙的天空衬托下几乎呈黑色，凉爽的北风摇曳着树枝，轻拂在我的脸上。我觉得幸福，没有特别的原因，无论过去发生了什么，这样的天气总能让我心旷神怡。空气中有种触摸得到的感觉，一种逐渐展开的松弛，好像有能量在膨胀，有信心在聚集，我也说不准。然而，有什么事确实就要发生，我不明白可能也不会相信，但我显然已经进入。在人行道上的一个小水坑里，我甚至看到了天空的倒影及树木和屋顶的剪影，好像一幅美丽的素描。\n我踩在这个浅水坑里，低头看见了清澈的雨水，以及水中的人皮鼓和自己的脸。我忽然明白一个事实：新的生活开始了。\n吴尔芬告诉我，有些事情不要想起来更好，比如我母亲水漂萍的案情。历史是没有答案的，为历史翻案是后人的徒劳。\n吴尔芬把我带进一条偏僻的小巷，那里有一处鲜为人知的“文革报刊陈列室”，其实是一个房地产商的个人收藏室，尽管免费参观，仍然门可罗雀。但是从这里路过的游客可不少，因为往上走就是日光岩，往下走就是海底世界。吴尔芬不知从哪里弄来一个塑料做的头盖骨模型，翻过来摆在我面前，然后说：“唱罢，跳罢。”\n于是我敲响了人皮鼓，跳起了金丝猴舞，唱起了一首我从未唱过的歌。我不知道这首叫《问》的歌是谁教我的，什么时候学的，只是人皮鼓一响，歌词就脱口而出了。\n你知道你是谁？\n你知道年华如水？\n你知道秋声，添得几分憔悴？\n垂垂！垂垂！\n你知道今日的江山，有多少凄惶的泪？\n你想想呵；\n对，对，对。\n你知道你是谁？\n你知道人生如蕊？\n你知道秋花，开得为何沉醉？",
            "summary": "主人公与吴尔芬在海沧相遇。吴尔芬的形象给人一种寒酸文人的感觉，同时也反映出厦门的高温气候。后来，吴尔芬带领主人公游览鼓浪屿，那里的潮湿环境和美丽景色让主人公感到幸福。在游览过程中，他们进入了一个罕见的“文革报刊陈列室”，吴尔芬还给主人公展示了一个塑料头盖骨模型，并让他敲响了人皮鼓，唱起了一首名为《问》的歌曲。"
        },
        {
            "id": 5,
            "content": "吹吹！吹吹！\n你知道尘世的波澜，有几种温良的类？\n你讲讲呵；\n脆，脆，脆。\n正好一个老人旅游团经过这里，老太太们围在我身边听我击鼓唱歌，个个老泪纵横，其中一个还失声恸哭，连站在外围的老头们都泪眼蒙眬了。如果我没有看错，他们每个人都往头盖骨里丢钱了。一个脸上长满黑斑的老太太摸着鼓的绿色皮子问：“这是什么皮做的鼓，声音这么特别。”\n“人皮鼓。”我说，“我父亲的人皮做的。”\n老太太的手正好摸到我父亲黑枣似的乳头，听我这么一说，吓得“呀”的一声怪叫，使劲甩手，好像我父亲的鬼魂已经沾上她的手指。他们让我再来一首，我也不懂该唱什么，那就先击鼓吧，鼓声一响又有词了。这首歌的名字更古怪，叫《老天爷》：老天爷你年纪大，\n耳又聋来眼又花，\n年纪大，\n耳又聋来眼又花。\n老天爷你年纪大，\n你看不见人来听不见话，\n年纪大，\n看不见人听不见话。\n杀人放火的享尽荣华，\n吃素看经的活活饿杀，\n杀人放火的享尽荣华，\n吃素看经的活活饿杀。\n老天爷你不会做天，\n你塌了罢！\n老天爷你不会做天，\n你不会做天，\n你塌了罢，\n你塌了罢，\n你塌了罢！",
            "summary": "一位击鼓歌手正在表演。一位长满黑斑的老太太好奇地询问他关于人皮鼓的事情，结果被吓了一跳。歌手接着演唱了一首名为《老天爷》的歌曲，歌词表达了世道的不公和无奈。"
        }
    ]
}