{
    "chapter_title": "第十二章  真实的谎言(4)",
    "chapter_summary": "叶明杰即将完成工作并回家，让妻子李芸桦在家等待。李芸桦回忆起与父亲的回忆，感慨不已。诚仁总部的董事会结束，叶明杰凭借三年来的业绩增长和收购摩尔的价值，成功成为新总裁。李蕴对此感到悔恨，因为他在过去的岁月里浪费了时间，导致现在实力不足。叶明杰提及李家内斗历史，表示李家人没有资格指责他的手段。李芸桦告诉叶明杰关于她父亲李正钧的事情，并表示愿意用一生来偿还这些债务。叶明杰试图保护她，但在婚姻现实面前无法行动。李芸桦在飞往德国的航班上处理手机和联系人问题，试图放下过去的感情。她在飞机上意外遇到谷嘉元，忍不住痛哭，感到一丝安慰。叶明杰与林海薇因误会分手，收到婚戒和离婚协议书后决定挽回这段感情。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“马上就结束了，相信我，我一办完事就会回家，你在家里等我好吗？”叶明杰推开门走下车，在挂断电话前放软了语气道，“我爱你。”\n“嗯，我也爱你……”\n李芸桦放下电话，她闭上眼睛，任由那眼泪滑过她的脸颊掉落到那张泛黄的照片上。\n诚仁的总部大厦共有二十二层，顶层除设有董事长和总裁的办公室外还建有一个可以容纳五十人的大会议室，是每次召开董事会的固定场所。诚仁的创始人李正钧是个严厉又雷厉风行的人，他一人身兼董事长和总裁的职务多年，这几年身体欠佳缠绵病榻，才从第一线退了下来。他的独子李蕴年纪尚轻，挂了个常务董事的头衔还在学习中，董事会才从外面接连聘请了几位职业经理人来担任首席执行官。今天最高层的这一间会议室从上午就一直大门紧闭，中间一个人都没出来过，这场临时董事会持续了快5个小时才结束。几位年长的董事纷纷站了起来，争相拍了拍一个年轻人的肩，“年轻有为啊，你父亲要是看见你今天有这番成就在九泉下也能瞑目了，以后诚仁就交给你了。”\n“伯父们都谬赞了，我一定会为诚仁的明天尽心尽力的。”\n年轻人谦虚地同他们交谈了几句，老董事们带着笑容和对明年业绩的期待心满意足地离开了。",
            "summary": "叶明杰告诉李芸桦他即将完成工作并回家，让她在家等待。李芸桦在挂断电话后流泪，回忆起与父亲的回忆。一场持续五个小时的董事会刚刚在诚仁总部结束，年轻的常务董事李蕴得到了各位董事的认可，未来将为诚仁尽心尽力。"
        },
        {
            "id": 1,
            "content": "李蕴握紧双手，他输了，即便早就猜到了可能发生的情况，早做了准备，这一仗他仍是输得一败涂地。对手确实够狡猾，但更让他悔恨的是自己的无能，资历浅薄的他连一个合格的对手都称不上。他生平第一次后悔为什么自己浪荡了那么多年，直到现在他才惊觉在这些年里他失去了什么。\n“亚盛花了多少钱把你一路送到了这里？”李蕴看着这位在刚刚的董事会上获得任命的诚仁新总裁，如此问道。\n男子笑了笑道：“不多，三年亚太区的业绩增长加上收购摩尔的价值。”\n李蕴唰地站了起来，“叶明杰，你竟然为了回到诚仁把摩尔出卖给了对手，叶叔叔要是地下有知他会怎么想？”\n叶明杰皱紧眉，他没有想到李蕴也敢提到父亲。“别开玩笑了李蕴，最没有资格提到我父亲的就是你们李家人吧。当年李正钧兄弟俩为了独揽大权是怎么设计把我父亲扫地出门的？可笑的是李正钧在排除异己后也没有放过自己的亲弟弟，李正国也接着在内斗中下台。这样的李家人有什么资格指责我的手段？”\n李蕴泄了气，跌坐回座位，“你现在已经是诚仁的新总裁了，既然已经得到了诚仁就好好干吧。”",
            "summary": "李蕴输给了对手叶明杰，导致他在竞争中失败。叶明杰用三年的业绩增长和收购摩尔的价值获得了诚仁新总裁的职位。李蕴对此感到悔恨，因为他在过去的岁月里浪费了时间，导致现在实力不足。叶明杰提及了李家的内斗历史，表示李家人没有资格指责他的手段。李蕴无奈地承认叶明杰已经成为诚仁的新总裁，希望他能好好工作。"
        },
        {
            "id": 2,
            "content": "叶明杰冷冷一笑道：“为什么你觉得这样就够了呢？董事长的办公室不是还空着吗？”\n李蕴的手指紧紧地抓着桌角，他太过用力导致指关节都泛青了，“你在做梦吧，那是我父亲的位子。”\n“很快就不是了。”\n“你……”李蕴想破口大骂，在最后一刻忍了下来，“你别做你的白日梦了，几位伯父的股份都比你多，资历也比你深，就算我父亲退下来了也轮不上你。”\n叶明杰看着他，别有意味地笑了，李蕴愣了一下，一个念头突然冒了出来，“你……除了叶叔叔的那一份外，你连我二叔那一份也得到了吗？”作为创始人，这两人的股份比其他董事要多上许多，即便在他们离开诚仁后的这些年里为了生存抛售了不少，但两者相加也足够送叶明杰进董事会了。而以他的能力，一旦在总裁位上做出好的成绩，哄那群老董事们拱他上位简直是轻而易举的事。\n叶叔叔已经去世，作为他的子女叶明杰自然继承了父亲的股份，剩下的悬念在于他怎么得到二叔李正国的那一份。二叔和父亲闹翻后就彻底分了家，这些年再也没有回来过。父亲碍着面子也没有去找过他，二叔一别二十多年都没再有过音讯。他那时年纪也很小，加上父母因为在闹离婚天天吵架，他对那时家里的情况记不太清了，但他隐约有个印象，二叔那时已经有了孩子，是个很可爱的堂妹。想到这里，答案已经很明了了。\n“你找到我二叔的女儿了吗？你怎么利用她了，你还是不是人？”",
            "summary": "叶明杰试图接管董事长职位，通过获得已故叶叔叔和李正国（李蕴的二叔）的股份。李正国与叶明杰的父亲闹翻后消失多年，叶明杰通过找到其女儿并利用她来获得李正国的股份，从而实现进入董事会的目标。"
        },
        {
            "id": 3,
            "content": "李蕴一拳挥了过去，叶明杰拦下了他的拳头道：“李蕴，别装天真高尚了，你们李家的风格不就是这样吗？过程怎么样不重要，结果才是最重要的。”他甩开李蕴的手，拿起了外套。张诚已经收拾好了文件提着包在门口等他了。“明天见了，李常董。”\n他看了张诚一眼，张诚点了点头，伸手拉开了会议室的门。在大门洞开的那一瞬间，张诚愣在了原地，他转过头，一脸慌张地看向叶明杰。门外站着的女人缓缓抬起头，毫无生气的眼睛望向了叶明杰，“叶总，恭喜你了。”\n叶明杰僵在了原地，手上的外套落到了地上，“过程怎么样不重要，结果才是最重要的，不是吗，叶总？”李蕴从他身边走过时把他在几分钟前说过的话又还给了他，他一直走到李芸桦的身边才停下。分别一个星期，李芸桦看上去骤然消瘦了许多，她脸色苍白，似乎只靠着一口气才勉强能站在那里。\n叶明杰张了张嘴，他觉得他应该说些什么，不过却一时想不起来该从哪句开始说。而李芸桦替他说了：“我去过了李家，见过李正钧了。”\n叶明杰握紧手，必须紧到让自己感到疼，他才能克制心里想要杀掉那个罪魁祸首的冲动。“你的父亲，我的父亲，他们都是因为李正钧才痛苦地走完了一生。这一切是他们李家罪有应得！”\n“我知道。”李芸桦笑了，她一直很爱笑，叶明杰之前见过无数种她的笑容，但却从来没有一种像现在这样让他感到呼吸是这样的沉重。\n“在把叶叔叔赶出诚仁的事里，爸爸也有份，他的债我会还的。”\n“这和你没有关系！和我们的婚姻没有关系！”\n叶明杰脱口而出，这些话他之前从来都没有想过。他想把眼前脆弱得似乎一碰就要碎了的人带走，把她藏起来，他要用这一生来保护她。但在她的微笑中，他的腿像灌了铅似的一步都动不了。\n在最后的最后，他听到她说：“明杰，爸爸留给我的全部都是你的了，现在，让我们结束这一切吧。”",
            "summary": "李蕴与叶明杰发生了一场关于家族利益的冲突。叶明杰在离开会议室时，遇到了李芸桦，她告诉叶明杰关于她父亲李正钧的事情以及她愿意用一生来偿还这些债务。叶明杰试图保护她，但在他们婚姻的现实面前无法行动。"
        },
        {
            "id": 4,
            "content": "飞机就要起飞了，由于是飞往异国他乡，搭乘航班的乘客们都带了不少行李。在即将起飞前的这最后的二十分钟里，乘客们忙碌地寻找着自己的位置，并把随身行李放进头顶的行李架内。\n“乘客您好，感谢您搭乘×航飞往德国法兰克福的航班，我们的飞机即将要起飞了，请您系好安全带，并关闭一切电子设备。”\n李芸桦最后一次打开手机，这几天里世宗和徐静打了几十个电话给她，她都没有接过。临到这时候，她才简单地回复了“对不起，我走了”这六个字给世宗。除了这两人之外，剩下的几百个未接电话全部来自同一个人。李芸桦觉得自己得了一种奇怪的病，只要看见那三个字，她的心口就痛得不能呼吸，进而脑海里一片空白。她清空了手机里全部的信息和联系人，卸下了手机电池，把手机卡拔了出来，扔进航空公司提供的纸袋内。她系好安全带，闭上了眼睛。身边不时有人来来往往，坐下站起，她都没有在意。\n很快，飞机就起飞了，在感觉到飞机冲上云霄的时候李芸桦突然有了一种冲动。她转过头，望向窗外那逐渐变小远去的土地，那是她生活到现在的故土，她曾经在那里爱过，而那个她曾经爱过的人会一直留在那里。她眨了下眼睛，才发现自己竟然已经泪流满面，明明她以为在那逐渐揭开真相的一星期里，她已经流干了所有的眼泪，再也哭不出来了。\n邻座的人递给她一张纸巾，她道了声谢，转过身，却在看见那个人的脸时所有的痛苦倾泻而出。\n“嘉元……你为什么会在这里……”\n谷嘉元揽上她的肩，“因为知道你需要我，所以我才会在这里。”\n李芸桦放任自己靠上他的肩，让那眼泪逐渐沾湿他的肩膀。",
            "summary": "在飞往德国法兰克福的航班上，李芸桦在起飞前处理了手机和联系人的问题，试图放下过去的感情。飞机起飞后，她意外地遇到了谷嘉元，一个她曾深爱过的人。在看到他的时候，她忍不住痛哭出来，感到一丝安慰。"
        },
        {
            "id": 5,
            "content": "a340呼啸着驶离了地平线冲向西侧的天空。\n“叶明杰。”\n目送飞机逐渐离去的叶明杰转过身，林海薇就站在他的身后。她扬起手给了他一个巴掌，他没有躲，硬生生地承受了下来。\n“这一切是你应得的，我失去了我所爱的人，你也应该尝尝这样的滋味。”\n“林小姐，你这是故意伤人。”张诚想冲出来的时候叶明杰拦住了他。\n林海薇挺直了腰板，眼泪在她的眼眶里打转，但她仍是忍住了不让它落下，“这样，我们就两不相欠了。”她掉转身离开，再没有一丝的犹豫。\n叶明杰转过身，目光重新回到那逐渐远去的黑点上，好像刚才那一幕不曾发生过一样。“老板，这是老板娘寄到公司的。”张诚小心翼翼地看了一眼叶明杰紧握的拳头。\n张诚交给叶明杰的是一个信封，打开封口，一枚婚戒掉落在他的掌心，上面镶嵌着三颗小的彩钻，是结婚前他向一位有名的设计师定做的。而现在这枚婚戒又回到了他的手里，连同一张已经签了名的离婚协议书。他把婚戒小心地放进口袋里，而后毫不犹豫地撕掉了离婚协议书。",
            "summary": "叶明杰与林海薇因误会而分手。飞机离去象征着他们感情的结束，叶明杰承受了林海薇的一个巴掌。然而，叶明杰收到了林海薇寄回的婚戒和离婚协议书，他在反思后决定挽回这段感情。"
        },
        {
            "id": 6,
            "content": "“我不会离婚的。”\n张诚想了想，道：“没想到谷嘉元会抛下这边的一切追过去，老板，我帮你订下一班的飞机吧。”\n“不了。”叶明杰知道，即便他现在追上去什么也不会改变，她不会见他，就像她不会接他在这几天里打过的上百个电话一样。“走吧，还有很多事要做。”他会安排好一切，然后耐心等她回来。等她回到自己的身边。\n间奏一浮光掠影\nchristmas（圣诞快乐）！”\n拉炮声后，彩色的纸片伴着人们的欢呼在空中翩然而下。戴着圣诞礼帽的孩子们互相追逐，在人群中嬉笑奔跑。跑在前头的孩子一个不注意被厚实的地毯绊了一下，重重地摔在了地上，下巴被磕了个正着。好在地毯比较厚实，缓解了大部分的冲击力，但孩子还是疼得立刻大哭了起来。\n站得离他不远的女子几步走到他身边，小心翼翼地从地上扶起了他。女子半蹲着搂着孩子，捧起他的脸，用自己的手帕抹掉沾在他脸上的灰尘。“有哪里摔着吗？疼不疼？”\n孩子吸了吸鼻子点了点头。\n女子微微一笑，温柔地牵起孩子的手。“告诉阿姨哪里疼，阿姨帮你揉揉。小男子汉可不能哭鼻子哦。”\n男孩指了指下巴，女子一手捧着孩子的脸，用手帕轻轻地捂着男孩的下巴，缓慢却又温柔地在男孩磕着的地方按揉着。\n男孩的母亲这时也跑了过来，男孩看见母亲撒娇着一头栽进了母亲怀里。男孩的母亲搂着孩子，对女子道：“李秘书，谢谢你。”",
            "summary": "张诚建议叶明杰去追谷嘉元，但叶明杰认为无法改变局面，决定等待她回来。在一个圣诞节，一个孩子不小心摔倒，女子李秘书帮忙照顾并安慰孩子。孩子的母亲感谢李秘书。"
        },
        {
            "id": 7,
            "content": "李芸桦摇了摇头，笑道：“jim刚刚摔了一下，不过应该没事。”\n男孩搂着李芸桦的脖子给了她一个甜甜的吻和一句“merry\nchristmas”后，由母亲牵着手离开了。\n李芸桦看着一大一小两人离去的背影，突然觉得派对吵闹得让她有些不能呼吸了。她离开主会场走到室外，冬日的寒气让人瞬间清醒了许多。\n孩子柔软的身体和奶声奶气的嗓音并没有随着醉意而消散，那感觉仍留在手掌上，印在脑海里。手掌不自觉地抚上小腹，李芸桦想，如果一切都不曾发生，她现在也该有了自己的孩子，她和叶明杰的孩子。\n“怎么一个人在这儿？”谷嘉元好不容易摆脱人群，一转身只见李芸桦一个人站在落地窗外。“你穿得太少了。”\n他脱下身上的大衣，披上李芸桦的肩。\n“谢谢你，嘉元。”李芸桦拢紧了身上的衣服，匆匆忙忙地低下头。\n即便她已经很小心地去掩饰，谷嘉元仍听得出来她声音里的沙哑。他无数次万幸他放下了一切带着她来到这片新的大陆。一年里，他看着她从一具行尸走肉恢复到如今会笑会正常生活的状态。只是偶尔，在她以为他看不到的地方，她会露出不想让他看见的表情。那个时候，他知道她在想着他。\n“在想他吗？”环上她的肩，他低垂着头在她耳边问。\n李芸桦微微动了一下，谷嘉元立刻收紧了环着她的手臂。身后的宴会厅内众人拍着手唱起了圣诞歌，歌声和人们的笑声交织在一起，谱出名为幸福的乐章。而在这似是远离尘嚣的窗台的一角，两人的呼吸声或浅或深地交叠在一起。",
            "summary": "李芸桦担心摔倒的Jim，看到一对母子离开后，她感到派对喧闹让她无法呼吸。谷嘉元找到她，关心地给她披上大衣。李芸桦想起若未发生的一切，她本应有自己的孩子，与叶明杰的孩子。谷嘉元问她是否在想叶明杰，李芸桦微微一动，谷嘉元紧紧抱住她。他们在窗边远离喧嚣，呼吸声交织在一起。"
        },
        {
            "id": 8,
            "content": "“忘了他吧，让我给你幸福。”\n是他先认识她的，如果没有叶明杰，他们本该幸福的。\n“嘉元……”\n在条件反射地试图推开谷嘉元未果反而被他抱得更紧后，李芸桦放弃了这个念头。夜和寒冷渐渐吞没彼此，唯有他在耳边吐露的一字一句是那样清晰。她也曾想过无数次，如果没有叶明杰，是不是她和嘉元也许早就有了结果。她不知道这一切到底都是谁的错，到底该去怪谁。是刚愎自用的伯父，纵容伯父的父亲，当初未留只字片语就离开的嘉元，还是傻得天真的自己？她想了一年始终没有找到答案，但她知道，即便过去能够改变结局却不会变，她依然会如飞蛾扑火般地爱上他。\n“我知道现在我什么都无法为你做。”谷嘉元将她拥得更紧，垂下的头发与她的发丝纠缠在一起。“等我有了足够和他匹配的能力，那时候我会把叶明杰这块伤疤从你心里挖走。”他扳过她的肩，低头凝视着她的眼睛，“到那时让我来给你幸福。”",
            "summary": "李芸桦和谷嘉元原本可能幸福地生活在一起，但由于叶明杰的出现而改变了他们的命运。谷嘉元承诺，当他拥有足够能力与叶明杰抗衡时，他会将叶明杰从李芸桦心中移除，并给她幸福。"
        },
        {
            "id": 9,
            "content": "月亮躲进了云床里，夜渐渐深了。派对进入到了尾声，台上的表演早已结束，宾客们三三两两地聚在一起，和好友们分享着彼此的喜悦和对新年的展望。\n“我们进去吧。”\n李芸桦点点头，在抬起头的瞬间她愣在了原地。落地窗正对着宴会厅东侧的墙，而现在有一个男人面对着落地窗靠在墙上，他的目光穿过三三两两的人群，直直地望着窗台这边。距离让人看不清他此刻脸上的表情，唯有一缕白烟从他指缝间冉冉而起。\n李芸桦觉得自己的心跳似乎在那一瞬间停止了，花了一年的时间所修建的闸，几乎就要在这一瞬间被从心底汹涌而出的感情冲毁。她张了张嘴，就在要喊出那个人的名字时，谷嘉元的手揽上了她的肩，“芸桦，怎么了？”\n她眨了下眼睛，人们依然三三两两地聚在一起欢笑着，穿过人群，宴会厅的另一头已然不见了那个人的身影，仿佛刚才的一切只是她思念至极而幻化的浮光掠影。\n李芸桦哀伤地笑了笑，拉紧了身上的大衣，“没什么，走吧。”\n没错，那不可能是真的，一切都只是幻觉。\n他们已经结束了，从她签下离婚协议书的那一刻起，他带给她的爱也好，恨也好，痛也好，所有的一切都已经结束了。",
            "summary": "李芸桦被一个陌生男子的身影吸引，但她很快意识到这可能是她过度思念他的幻觉。一年前，她已经与这个男人结束了关系，签署了离婚协议书。现在，她试图放下过去，与谷嘉元一起离开派对。"
        },
        {
            "id": 10,
            "content": "随着最后一丝烟草的燃尽，烟渐渐地消散在冰冷的空气中。室外的温度接近冰点，穿着谷氏制服的男子却忍不住擦了把冷汗。\n“叶先生，目前就是这样，有新的动向我会向您汇报的。”\n“嗯。”\n叶明杰嗯了一声，仍然遥望着远处灯火通明的宴会厅。\n男子想了想，道：“叶太太只是谷先生的秘书，他们……”\n叶明杰转过头，男子那后半句话因为他的眼神而硬生生地卡在了喉咙口。\n猛地收拢五指掐灭了烟蒂，叶明杰淡淡地瞥了男子一眼，“有消息及时联系。”\n男子浑身僵硬地站在了原地，一直到叶明杰驾车离开才长舒了口气。\n他突然明白，在这位诚仁银行的新任董事长面前，有些事情你最好永远都不要去提。",
            "summary": "叶明杰在室外抽完一颗烟后，与一名身穿谷氏制服的男子交谈。男子报告了目前的状况，但提到叶太太与谷先生的关系时，叶明杰表现出强烈的反应，要求男子不要再提及此事。男子意识到叶明杰的威严，恭敬地目送他离开。"
        }
    ]
}