{
    "chapter_title": "第十六章  一笔交易(4)",
    "chapter_summary": "李芸桦在与李蕴分手后回到家乡，遇到了叶明杰的助手张诚。叶明杰让她留在新家里，并允许她自由地整理房子。她开始重新适应生活，发现家中的其他部分几乎没有变化。叶明杰回家后，家中气氛变得温馨。他们在彼此的关系中逐渐靠近，但李芸桦发现了叶明杰与其他女性的关系，开始犹豫是否要卷入这种复杂的关系中。在挣扎中，叶明杰离开了房间，李芸桦在浴室中独自承受痛苦。这个故事将带领读者进入一个关于爱情、纠结和抉择的世界。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "同李蕴分手后李芸桦回家收拾了一些东西，而后打了电话到公司请了长假。处理完这一切，临近傍晚她才回到那个她曾经的家同时也是接下来一段未知时日的牢笼。冬天天黑得早，书房里早早就亮起了灯。李芸桦上到二楼的时候书房的门刚好打开，打门里出来的人是叶明杰的左右手张诚。李芸桦并不奇怪在这里看见这个人，张诚倒是略显惊讶，盯着李芸桦看了一会儿才认出对方。这也怪不得他，三年前一别后他再也没见过李芸桦，何况如今李芸桦剪了短发，穿上了职业的套装，整个人的气质都变了。\n“嗨，老板娘，好久不见。”张诚眼睛一转就瞧见了李芸桦手上提着的行李，“箱子重，我来拿吧。”\n“我来吧。”叶明杰跟了出来，看见李芸桦手上的行李时他微微皱起眉，“你回去过了？”\n李芸桦轻轻“嗯”了一声当作回答。叶明杰看了她一眼，然后从她手上拿过行李，“以后不用回去了，想要什么告诉张诚就可以了，他会安排的。”\n李芸桦顺着他的目光看向张诚，从对方那一脸尴尬的表情来看，他是知道自己和叶明杰之间的约定的，只是不知道他有没有参与到叶明杰的布局里来。“张律师，好久不见，又要麻烦你关照了。”\n张诚被她这么一看真恨不得立马找个洞钻下去。他是完全不明白自己老板在想什么，这强扭的瓜不甜，把一个心已经不在你身上的人硬拴在身边这不是找虐吗？看看眼前两人之间的气氛，明明在同一屋檐下，疏离得好像陌生人一样，这日子真过得下去吗？“没事，应该的应该的。”",
            "summary": "李芸桦与李蕴分手后请长假回家，晚上回到曾居住的地方。她在二楼遇到叶明杰的助手张诚，张诚惊讶于她的改变。叶明杰解释她不需要再回家，让张诚照顾她。张诚感到尴尬，不明白叶明杰为何这样做。"
        },
        {
            "id": 1,
            "content": "叶明杰帮李芸桦把行李拿回房间后就带着张诚又回书房去了，李芸桦则开始整理东西。\n一打开衣橱，她就愣了。这间屋子是之前她和叶明杰的卧室，在她离开之后只有叶明杰一个人在使用，理所当然的衣橱里挂着叶明杰的衣服。不过让她惊讶的是，衣橱的另一边还挂了不少女人的衣服，一眼看过去从上衣到裙子都有。李芸桦的呼吸一顿，回过神来后她关上门，把带来的衣服都挂到客房的衣橱里。她之前偶尔猜想过，也许叶明杰这么做是想挽回两人之间的感情，如今看来那真是个无比天真的念头。三年的时间够长了，足够让另一个女人进入叶明杰的生活，住进这栋房子里。\n李芸桦本来以为“囚犯”的日子会很难熬，但出乎她的意料，除了要求她搬回这个家住之外叶明杰对她没有更多的限制。两人似乎一下子回到三年前刚结婚时的状态，那时候李芸桦得上班没有多少时间照顾家里，现在她有大把的时间，怎么消磨时间成了她现在主要的课题。叶明杰只打算将她拴在身边并不打算虐待她，他有请专人来负责家务事。李芸桦住到第二天的时候就辞了对方，两个人的生活并没有太多的事需要打理，何况她太需要做些事情来消磨时光了。叶明杰在她搬进来的当晚就带着张诚出差两天，李芸桦就趁着这空当把房子都收拾了一下。\n和她离开之前相比，整栋房子几乎没有什么变化。除了厨房的一些餐具换了之外，墙上的画，角落的小摆设都没有变过。不过原本挂在起居室的两人的结婚照不见了，叶明杰也没有挂其他的东西上去，整面墙就光秃秃的空在那。除了衣橱里那些挂在男主人衣物旁的衣裙之外，整个房子都相当缺乏女人气。李芸桦想也许是叶明杰后来的女友并不常住这里，或者她是位并不在意这些的女性。李芸桦除了收拾了一下她觉得自己应该住的客房之外，其他一切都维持了原样。无论出于何种目的，叶明杰对她的兴趣不过是一时的。她不过是个暂时被关在这里的囚犯，等过不了多久她就会离开这里。这栋房子里的一切都是属于那位能将衣服挂在叶明杰衣橱里的女性，并不是她的。\n忙碌的时候时间总是过得特别快，一眨眼的工夫一天就过去了。这几天晚上都只有李芸桦一个人在，她自己做顿简餐也就打发了事了。独居多年，李芸桦一直都有自己的生活节奏。在不和谷嘉元东奔西跑的时候，她喜欢在晚餐后散会儿步，收看晚间新闻，最后以看书作为一天的收场。叶明杰的书房里有不少的书，李芸桦第一次看见的时候着实吓了一跳。叶明杰的阅读量不小，但平时看的大多是和他工作有关的东西，而这个书房的书架上摆了不少非专业类的书籍。她也是后来才从叶明杰那里知道，那些非专业的书籍都是他父亲留下的，叶明杰在住进这栋房子后就将这些都带了进来。李芸桦挑了一本笔记小说，两天内看了七八成。她贪心想今天都看完，但终究敌不过生物钟，一过十点她就开始迷迷糊糊了，最后索性在书房的长沙发上睡了过去。",
            "summary": "叶明杰和李芸桦回到他们的旧家，李芸桦发现衣橱里有其他女人的衣服。她整理自己的衣物并将它们放在客房的衣橱里。叶明杰对李芸桦没有过多的限制，只是请专人处理家务。叶明杰带张诚出差后，李芸桦开始收拾房子，发现除了厨房外，其他部分几乎没有变化。她继续阅读叶明杰父亲留下的书籍，并在晚上自己做饭。"
        },
        {
            "id": 2,
            "content": "原本应该八点就降落的飞机晚点两个小时，叶明杰回到家的时候已经过了午夜。他原本以为像之前一千多个日子一样，迎接他的永远是一个冰冷黑暗的家，但今天一踏进门他就感觉到了不同。玄关处摆放了几双新的厚实的棉拖鞋，客厅里落地的节能灯微微亮着，进入低功耗模式的中央空调让室内保持着一定的温度，给踏进家门的人一丝温暖。厨房里的咖啡壶还是半温热的，冰箱里的保鲜盒中装着半盒手工的三明治，无论是做晚上的消夜还是应急的简餐都可以。屋内的摆设格局大到墙上的装饰画，小到转角的一件小摆设都没有变，但非常微妙的，整栋屋子突然间就有了人气，有了温度。\n上到二楼，卧室里空无一人，不过书房的门半开着，门缝里透着微光。李芸桦靠着沙发睡着了，手里的书落到了地上都没察觉。她睡得很沉，叶明杰把她抱回房间这一路上她都没有醒。叶明杰把李芸桦放回床上后便进浴室去冲了个澡缓和一下久坐产生的肌肉僵硬。也许是被淋浴时产生的水声影响，叶明杰冲完澡回到卧室的时候李芸桦睡得不是很安稳，似乎有醒来的迹象。叶明杰在床沿边坐下时，李芸桦动了动，半梦半醒间她呢喃了一声：“明杰……你回来啦……”\n叶明杰当然记得，过去曾有上百个夜晚，她就是这样等他回来的。",
            "summary": "叶明杰在飞机晚点后回家，发现家中有了明显的变化和温馨的氛围。厨房里有准备好的食物，家中也充满了人气。他在书房找到了熟睡的李芸桦，将她抱回卧室。李芸桦在梦中喃喃自语，显得十分依赖叶明杰。"
        },
        {
            "id": 3,
            "content": "睡梦中，李芸桦感到有人抱着她在走动。由于实在是太舒服了，她并没有多想而是继续沉溺在梦里。而后，稀里哗啦的水声慢慢将她拉出梦境，半梦半醒间她感到有人在她身边坐下，她本能地问了一句，对方似乎说了什么她没能听清。带着湿气的手指抚上她的脸颊，指尖的一丝冷意让她渐渐醒转。睁开眼，头脑还没有彻底恢复运转，但她能很清楚地感觉到有人正撑在她上方俯视着她。在一瞬间的心慌意乱后，李芸桦想了起来，她现在不是在自己的家里。\n房内只有一盏夜灯开着，勉强带给这间屋子一点亮度，叶明杰大半个身体陷在黑暗里。她看不清他的表情，却能看清映在他眼底的自己的脸，越来越近。而后，在她思绪终于全部归位，意识到这是叶明杰的房间的时候，她感觉到了压在唇上的温度和力度。\n这不是一个蜻蜓点水似的轻吻，而从一开始就带着分明的掠夺的气息。李芸桦一个分神对方立刻就侵入得更深。唇舌交缠间氧气迅速地消耗着，这反倒让困意像潮水般退去，当她感觉到叶明杰压上她腰际的手的时候，她是彻底地醒了。\n李芸桦不再是三年前那么天真的人，她当然清楚叶明杰要求她回到他身边不是那么单纯的一个物理位置的变动。从他提出条件后给她的那一吻和他的眼神里，李芸桦已经很明白住进这个家后会发生什么了。对叶明杰的暗示她并不感到害怕，三年前那段她付出了一片真心真意的婚姻也只维持了不到半年，更遑论现在？她已经下定了决心，只要叶明杰能放过谷嘉元，她怎么样都无所谓。但在看见叶明杰衣橱内那些女性衣物后她犹豫了，他们三个人的恩怨需要让另一个无辜的女人来承担吗？“等……等一下，明杰。”李芸桦稍稍推开压在她身上的人。叶明杰也没有勉强继续，撑起了上半身，他想听听她要说什么。\n李芸桦拢紧被解开的衣襟，调整了一下紊乱的呼吸，“我们不该这样，既然有了恋人不是应该好好珍惜她吗？”\n叶明杰抓起她的下巴，眼中满是不屑，“怎么，那时候你不是都答应了吗，现在才后悔想为谷嘉元守身？我可不是做慈善的，要我出手帮谷嘉元，这相应的代价如果不是你来付，我自然会去和谷嘉元要。”\n李芸桦的呼吸一顿，而后她在一片沉默中垂下了手。叶明杰的吻霸道地落了下来……即便隔着衣服李芸桦仍然能感受到他的温度，她克制不住惧意，索性闭上眼别过头。\n身下的女人脸上毫无血色，握成拳的手紧贴在身侧微微颤抖着。她无声地叹了口气，而后闭上眼睛别过了头，乌黑的头发偏到一侧顺势落在床单上，露出撩人的颈项。这一切都看在叶明杰眼里，不过他很清楚这并不是顺从，而是一种放弃。\n“你在谷嘉元的床上也是这样毫无生趣地躺着吗？”\n李芸桦蓦地转过头，睁大的双眼，脸上满是受伤的神色。她死死地咬着下唇，冷不防抬手甩向叶明杰的脸。叶明杰一把握住她的手腕，把她的手压过了头顶……\n李芸桦一直等到叶明杰离开才起身，她跌跌撞撞地扶着墙壁才勉强能走到浴室。",
            "summary": "李芸桦在叶明杰的房间里醒来，发现他在身边。叶明杰吻了她，她意识到他们之间的关系不再单纯。然而，李芸桦在看到叶明杰衣橱里的女性衣物后开始犹豫，她不知道他们的恩怨是否要让另一个无辜的女人来承担。在挣扎中，叶明杰离开了房间。李芸桦随后去了浴室，感到受伤和无助。"
        },
        {
            "id": 4,
            "content": "一拧开水龙头，温热的水从花洒里喷出，从肩膀一路沿着身体的曲线往下淌。\n“唔……”\n李芸桦撑着墙，努力支撑着发抖的双腿，过了好一会儿她才放松绷紧的身体，跪倒在浴缸旁。\n这样跪了好一会儿后，她才靠着生出的那一点力气扶着浴缸的边缘站起来。\n浴室内的防雾镜里映出她苍白的脸来，她的眼眶红得吓人，但直到现在她都没有流过一滴眼泪。\n无论是痛哭一场还是反抗叶明杰都很容易，但若是如此，那她不知道还能靠什么来撑过接下来的日子了。\n不过幸好，这是通向终点的开始。\n马上，一切就都会结束的。\n在不断落下的水中，李芸桦紧紧地环住了自己。",
            "summary": "李芸桦在浴室中挣扎着应对叶明杰的暴力行为。她在热水下试图恢复体力，然后紧紧抱住自己以缓解痛苦。尽管她眼眶通红，但她选择不流泪，因为她还需面对未来的生活。幸运的是，这将是通往结局的开始，一切即将结束。"
        }
    ]
}