{
    "chapter_title": "第五章  雾里看花(1)",
    "chapter_summary": "叶明杰与李芸桦婚后过着幸福的生活。一天，谷嘉元意外来访，使叶明杰回家时间比平时晚。李芸桦为他准备了一碗汤，两人共享晚餐。他们讨论了家务问题，决定让赵阿姨第二天早点回来。叶明杰洗澡时，李芸桦在床上查看公司介绍，并与曾经的同事尹世宗通过QQ聊天。他们谈论了各自公司的竞争关系以及李芸桦加入对手公司的事。李芸桦担心尹世宗的工作状况，决定给他买护膝。她与林海薇在餐厅重逢，聊起各自的近况。林海薇接到电话后神情黯然，李芸桦关心地询问，但她拒绝透露详情。李芸桦与谷嘉元在餐厅偶遇，得知他将成立亚太总部。虽然心痛，但她为他们的喜讯表示祝福，并表示愿意成为孩子的干爸。谷嘉元在水边思考，认为感情需要双方平衡。但他与李芸桦的天平失衡，而他所爱的人已找到另一半。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "自从结婚后，只要没有应酬和加班，叶明杰下班就会回家，有些会他也会改在家里开电话会议。今天因为谷嘉元的意外来访，叶明杰比平时要晚回家。他推门而入时，迎面扑来的高汤香味让他的心底闪过些许惊讶。\n他脱下外套，换上软拖鞋，随手将公务包留在客厅的沙发上，还没走到厨房，听见动静的李芸桦就从二楼跑了下来。\n“你回来啦！”李芸桦笑着迎了上去。\n叶明杰拉着她的手，边走边问：“上班第一天辛苦吗？怎么还没吃饭？”\n“吃过了，今天晚上是和同事一起聚的餐。”\n叶明杰闻言挑了挑眉，“那你这是在煮什么？”\n李芸桦拉着他到餐厅，推着他在餐桌前坐下，“光说我呢，你晚餐吃的什么？”\n叶明杰反手握住她的手掌，她手心传来的温度同时也在温暖着他，“我让sue叫了外卖。”\n“我就知道是这样。”李芸桦走到厨房里关上电磁炉，套上隔热手套，把汤锅端上餐桌，“我早猜到你会叫外卖，所以就炖了一锅汤，想着你回来的时候能喝。”她拿出两只碗盛汤，给叶明杰的那一碗里多了半勺汤和一些胡萝卜。\n和谷嘉元不同，叶明杰是个自律又低调的人，结婚前这栋老宅里也只是请了一位钟点工每周三次固定打扫。一日三餐他大都在外解决，偶尔有时候自己会下厨，也不过是做些简单的西餐。李芸桦也是很早就开始独立生活，两个人结婚后最大的区别是增加了在家里就餐的次数。负责清扫的钟点工每次来时都会买上一两天的菜，洗好后放进冰箱，至于下厨则都是李芸桦的工作。在她没上班前，她自然是有大把的时间来做这些。“如果觉得麻烦就都交给赵阿姨吧，你下班后也不早了。”\n李芸桦又夹了一块排骨到叶明杰碗里，“不麻烦啦，赵阿姨都弄好的，我不过简单地做一下而已。味道还行吗？”\n叶明杰喝了口汤，几近乳白色的汤水漫上舌尖，一股清淡又浓郁的滋味迅速占领整个口腔，他不由自主地点点头。李芸桦的手艺在最开始的时候就让他颇为惊讶，他本来以为她说会做饭不过是煮个方便面，炒个番茄炒蛋这样的水准。没想到她做的菜虽然谈不上色香味俱全，但味道还是相当不错的。\n对一个女人来说，大概没有什么比丈夫的肯定更让她有满足感的，对李芸桦来说，这点也是一样的。她由衷地笑着，柔柔的声音里似乎也一并染上了一层幸福。\n“赵阿姨今天买了很多菜，明天早点回来吧。”\n在她满含爱意的眼神中，叶明杰下意识地点了点头，越过桌子握住了李芸桦的手。\n叶明杰在浴室洗澡，李芸桦则趴在床上用笔记本一页页地看着今天人事部发给她的有关公司的介绍。右下角的qq闪了几下，李芸桦把鼠标移过去点了一下，尹世宗的头像立刻就跳了出来。\n21世纪新好男人\n丫头，怎么还在线，你男人呢？\n李芸桦\n学习ing\n21世纪新好男人\n扯吧你就，新婚期的人搞什么学习啊。\n李芸桦",
            "summary": "叶明杰婚后下班后常回家与妻子李芸桦共度时光。今天因谷嘉元的意外来访，他比平时晚回家。李芸桦为他准备了汤作为晚餐，叶明杰品尝后给予了肯定。他们讨论了是否继续让钟点工负责家务，决定让赵阿姨明天早点回来。叶明杰在洗澡时，李芸桦在床上查看公司介绍。同事尹世宗通过QQ与她聊天，打趣他们的新婚生活。"
        },
        {
            "id": 1,
            "content": "真的在学习啦！今天第一天上班，人事部发了好多学习的资料呢！\n21世纪新好男人\n李芸桦\n给你看个有意思的，我才发现的。\n（截图）\n我觉得总公司的创始人有点像我爸爸。而且名字也很像呢。\n21世纪新好男人\n这不是李正钧吗，你竟然跑你老公对头公司去了！潜伏得好深啊你！李芸桦！\n什么？什么对头？\n21世纪新好男人\n你竟然不知道……\n摩尔最大的股东诚仁银行是本地起家的公司，这几年和你老公的东家亚盛为了亚太区的市场份额杀得你死我活的。你老公被挖角到现在的东家也是为了这个。\n李芸桦\n世宗，你好厉害，我要膜拜你了，我之前都没想过你懂那么多。你怎么知道的？\n21世纪新好男人\n那是，早叫你不要小看纨绔子弟二世祖了，俗话说：“没吃过猪肉还没见过猪走路么？”我好歹也是谷氏的亲戚，谷氏和诚仁的关系很好，所以那个圈子里的事，我就算不想听，也总有些无聊的人会给我八卦。\n李芸桦\n怎么办，其实我也不是故意的，当时投简历时都是海投的。那时候根本没想过我们会那么快就结婚。\n21世纪新好男人\n算啦，工作归工作，生活是生活。你男人也不是那么小气的人，你不过是为他们竞争对手下的一家小公司工作又不是给他的仇人干活。他不会介意的啦。你实在不放心告诉他就是了。\n李芸桦\n我想想。\n21世纪新好男人\n不过话说，我以前都没注意，你这么一提我才发现，诚仁家的李老头是长得有点像你爸。不过我记得从照片上看你爸的五官可比他柔和多了。看来老古话说的没错，还真是五百年前是一家人，同姓的人里就是容易出长相相似的人，毕竟祖宗都一样。\n李芸桦\n是吧，看介绍他年纪也和我爸差不多，真是个厉害的人啊。\n21世纪新好男人\n那是，看他面相就知道啦，是个特别严厉又雷厉风行的人。年轻的时候是工作狂一个，和老婆孩子都闹翻了。这几年据说身体不是很好，总算退居二线消停下来了。\n李芸桦\n啊，真的吗？世宗，你真的好八卦哦，连人家家里的事你都知道。\n21世纪新好男人\n你当我想啊，谁让李正钧有个不要脸的儿子，老上我这儿来蹭吃蹭喝顺便抱怨他老爹。我真是交友不慎，怎么就交了他这么个损友。他只要一喝醉就把他老子那点儿家底往我耳朵里倒，我想不听都不行。我看诚仁要真落他手里大概一年就玩完了。\n李芸桦\n你竟然还笑话人家败家子，真是五十步笑百步。\n21世纪新好男人\n过河拆桥、忘恩负义说的就是你这样的人！\n李芸桦\n21世纪新好男人\n等等，别下啊，阿静又罚我睡沙发了，你好歹教我几招怎么讨她欢心啊！\n李芸桦\n学姐要罚你肯定是你有错，乖乖受罚吧，bye！\n浴室的淋浴声停了，李芸桦立刻关上qq，也把刚才看的一些有关公司介绍的ppt都给关了。\n“那么晚了你还在看什么？”叶明杰擦着头发侧身坐在床上。他一低头，李芸桦浏览的网页上满是护膝产品。叶明杰疑惑地皱起了眉，“你想买护膝？”\n“世宗又被我学姐罚跪电路板了，我想着给他搞点特殊装备好少吃些苦。”李芸桦叹了口气，可又忍不住想笑。徐静和尹世宗每天小打小闹不断，不过这感情却像掺了蜜似的，甜得让人倒牙。这两人可算是把“打是情，骂是爱”这句话给演绎了个透彻。\n李芸桦给尹世宗买了一双加厚加宽的护膝，她打算等东西到了亲自送过去，顺便也慰问慰问这个已经被罚睡沙发好几天的可怜男人。合上电脑，李芸桦猛然间想起医生开给她的综合维生素片她今天还没吃呢。李医生说过，晚上睡觉前吃效果最好。她拉开床头柜取出药瓶，倒了两颗药丸在手掌心。叶明杰把湿浴巾放回浴室，折回来的时候刚好看见这一幕。\n李芸桦拧上盖子，把药瓶放回床头柜里，“明杰，把水递我一下。”\n叶明杰从几步外的桌上拿起水杯，里头还剩着半杯水，“这是医生开给你的药？”\n“嗯，医生说了，每天两片，怎么了？”\n叶明杰没有回答，也没有把杯子递过来的意思，他只是站在床边，就这样静静地看着李芸桦。他面无表情，似乎是在想着什么，但李芸桦从他的双眼中什么都看不出来。他有时就会这样看她，让她感觉到深深的不安，就好像她在他眼里就是个陌生人，但她却又不懂为何。每当这个时候，李芸桦就觉得自己的心仿佛被揪紧似的在痛。\n“不早了，早点休息吧。”\n叶明杰将水杯塞到她手里，脱掉浴袍，在床的另一侧躺下。\n李芸桦就着半杯水把药咽了下去，关上夜灯躺回了床上。床的另一侧传来轻微的颤动，叶明杰贴上她的后背，揽过她的腰将她搂进怀里。他的气息瞬间就将她包围，没有什么比这个更让她安心。刚才掠过心口的不安和焦虑因为这一个简单的拥抱而彻底消退。李芸桦不自觉地微笑着，放纵自己坠入梦中。\n叶明杰睁开眼睛，怀里的李芸桦已经睡熟了。他轻轻松开环着她的手，打开夜灯，翻身坐了起来。他拉开床头柜，那个药瓶这会儿正安安静静地躺在抽屉里。叶明杰拿起瓶子，因为李芸桦每日都服用的关系，里面的药片消耗得很快，他手里的这个瓶子里只剩下半瓶药了。他凝视着药瓶久久，终究还是轻叹了一声，抛开那片刻的犹豫，将药瓶重新放了回去。\n和林海薇重逢后，一直拖了几个星期李芸桦才找到时间给她打电话，两人约在市中心的一家餐厅见面。李芸桦下了班直接就过去了。她公司离这家餐厅不远，所以她比林海薇先到。她等了一会儿，才见到林海薇由服务生带领着，向她这边走来。\n这家餐厅颇负盛名，餐厅里的情侣也相当多，但当林海薇经过那一桌桌一对对情侣前时，其中的男伴总是会不由自主地多看她一眼。",
            "summary": "她和丈夫尹世宗讨论了他们在不同公司的竞争关系，以及她无意中加入了对手公司的事情。同时，她也和叶明杰分享了她的担忧和困惑。她决定给尹世宗买护膝以减轻他在工作中受到的处罚，并安慰他。"
        },
        {
            "id": 2,
            "content": "她真的很漂亮。李芸桦在心底默默称赞，１７６厘米的个子轻松帮她造就了富有曲线的腰身和修长的长腿，天生明艳的五官更是让她成为一个会让人眼前一亮的美女。\n“芸桦，你到了很久了吗？”\n林海薇才走到桌前，旁边的服务生立刻小跑了过来替她拉开椅子。林海薇轻声说了声谢谢，把包放在一旁，侧身坐下。\n“没有，我也刚到不久。”李芸桦把菜单递给对方，“我已经点好了，你想吃什么？”\n林海薇笑了笑，“不了，我晚上吃得不多。”她转头对服务生说，“请给我一份沙拉和一杯水。谢谢。”\n难怪海薇身材那么好，原来她晚上吃那么少。一想到自己点的那一大份主食，李芸桦不禁在心里吐了吐舌头。\n东西很快就上来了，李芸桦喝了口开胃汤，突然听林海薇问道：“芸桦，你结婚了吗？”\n李芸桦抬起头，发现她的视线落在自己左手的无名指上。“是的。”李芸桦下意识地摸了摸无名指上的戒指，脸上露出开心的笑容，“不久前刚结的婚。”她看了眼林海薇的左手，无名指上空空如也。“你呢？是不是也好事将近了？”\n林海薇的神情忽然黯淡了下来，她微微簇起眉，仿佛为了掩饰自己心情，端起杯子喝了一口水，“我只怕没有你这样的好福气。”\n她欲言又止，李芸桦明白她必定是有难言之隐。感情本来就不是个特别好的话题，对方的私事她也不想妄加猜测，她果断换了个话题，“海薇，你们这些年过得怎么样？”\n林海薇放下杯子，娓娓道来：“我们到美国后，我爸就开始做点小生意，生活过得还不错。我大学毕业后便进了一家大公司，直到三年前才回国。”\n李芸桦咽下嘴里的米饭，“是公司派你回来的吗？”\n林海薇一愣，往事历历在目，既苦又甜，李芸桦的这个问题她竟然不知道怎样的回答才是正确的。“算是吧。”她喃喃低语了一句，偏过头拿起一旁的手提包，“抱歉，我去一下洗手间。”\n林海薇打开包拿出手机，一边不知道给什么人打电话，一边往洗手间的方向走。李芸桦心里挂念自家老公，趁这空当，她也拨了个电话给叶明杰。手机里传来的忙音提示叶明杰正在和其他人通话，李芸桦等了一会儿也不见线路跳转到她这条上，只好把电话挂断。\n不多一会儿，林海薇从洗手间回来了。她脸色苍白，眼眶红红的像是刚刚哭过。\n“海薇，你怎么了？出什么事了吗？”\n李芸桦慌慌张张地站了起来。林海薇不过离开几分钟，这中间难道发生了什么事吗？还是和她刚刚打的那个电话有关？\n“芸桦，抱歉。”林海薇抽出纸巾擦了擦眼角，纸巾几乎是一沾上脸就被浸湿。“我们改天再谈吧，我有些事要先走一步。”\n她慌乱地拿起衣服就要走，李芸桦忙绕过桌子拦住她，“海薇，到底发生什么事了？难道不能告诉我吗？是伯父伯母打来的电话吗？你这样离开让我怎么放心得下？”\n“芸桦。”林海薇推开她的手，擦干眼泪，勉强挤出一个笑容，“我好高兴能和你重逢，你一直都是我最好的朋友。我会再打电话给你的。”\n林海薇话语中的决然让李芸桦不知道还能说什么来挽留她，只能眼睁睁地看着她失魂落魄地离去。自从重逢以来，李芸桦能看出海薇身上发生了很多事，她虽然不愿意说，但李芸桦知道那些事直到现在仍然深深地伤害着她。\n晚餐不过才吃了几口，李芸桦这会儿却完全没了胃口。她正想着要不要索性结账离开时，冷不丁肩膀被人从后拍了一下。她一回头，忧愁顿扫，笑容又重回到了她的脸上。\n“嘉元，你怎么在这儿？”\n谷嘉元给了她一个轻轻的拥抱，“我刚才和人约在这里谈点事，你怎么也在这儿？”他注意到李芸桦面前的另外一份餐点，“是和朋友一起吃饭吗？”\n李芸桦轻轻叹了口气，“是啊，不过她有事已经先走了。”她话音刚落，谷嘉元已经拉开对桌的椅子坐了下来。“嘉元，你这是？”\n谷嘉元耸了耸肩，“我也还没吃饭呢，不介意陪我这个可怜的单身汉吃顿晚饭吧？”\n李芸桦闻言笑了，“你才不是可怜的单身汉呢，我相信只要你眨眨眼睛，这间餐馆一大半的单身女士都愿意陪你。”",
            "summary": "李芸桦和林海薇在餐厅重逢，聊起了各自的近况。林海薇提到自己刚接到一个电话，神情黯然。李芸桦关心地询问，但林海薇执意离开。李芸桦和谷嘉元在餐厅相遇，谷嘉元提议一起吃饭。"
        },
        {
            "id": 3,
            "content": "谷嘉元眨眨眼睛，“你说一大半，那剩下的一小半呢？所以我还是个可怜人。”\n李芸桦说不过他，只能笑着连连摇头。谷嘉元是真的饿了，主食送上来后他便毫不客气地吃了起来。\n“嘉元，听明杰说你在筹办亚太总部的事，现在怎么样了？还是很忙吗？”在和叶明杰交往前，李芸桦就和谷嘉元是好朋友了，加上尹世宗两口子，他们四个人常常泡在那间小酒吧里。之后谷嘉元因为祖父的病突然回了美国，他们这个小团体再没能聚起来。\n几口食物下肚，谷嘉元的精神回来了，他喝了口水，擦拭了一下嘴角才开口，“收购的事情已经全部完成了，后天就会正式发布公告。”\n“那太好了。”李芸桦端起水杯，“我就以水代酒先为你庆祝了。”\n谷嘉元压下她的手腕道：“那怎么行，若真心要为我庆祝得用真的酒，用水我可不接受。”\n见他要喊服务生来，李芸桦忙拦住了他，“嘉元，别，我不喝酒。”\n李芸桦酒量一般，不过浅酌几杯不是问题。那时候为了报复尹世宗出轨，她曾经和徐静两个人联手把他珍藏了多年的几瓶红酒全给喝了，喝完还脸不红心不跳四平八稳地拎着空瓶子去找尹世宗算账。这件事谷嘉元是全程都有参与，对李芸桦的酒量他心底是有数的。“就一杯而已，你没问题的。”\n“嘉元，不是的。”李芸桦的脸微微泛红，她本来不想告诉谷嘉元，“我和明杰打算要孩子，所以饮食上会更注意些。”\n心口一阵刺痛，有那么一刻，谷嘉元的脑海里一片空白，失去了控制的手差点把刀叉给摔到桌子下去。他深呼了一口气，慢慢缓和下心跳，重新找回了脱缰了的意识。“那……那真是要恭喜你了，将来你们有了孩子我一定要当头号干爸。”\n李芸桦并没有注意到他的不对劲，她一边笑着，一边扳手指算了起来，“在你之前世宗和阿静已经抢先注册了，你们三个找个方法决定排名吧。”",
            "summary": "谷嘉元和李芸桦、尹世宗等人曾是好友，但因谷嘉元回美国照顾生病的祖父而使得他们的小团体不再聚会。如今谷嘉元完成收购事宜，即将宣布亚太总部的成立。李芸桦和叶明杰计划要孩子，谷嘉元虽有心痛，但仍为他们的喜讯表示祝福并愿意当孩子的干爸。"
        },
        {
            "id": 4,
            "content": "谷嘉元借着水将苦涩咽下。\n他明白若他的心越感到疼痛，那意味着她越是幸福。\n感情就像天平，一边轻了那另一边就会沉下去。\n真正能让天平平衡的两个人才会走到一起，他与芸桦的天平是失衡的，而与她平衡的那个人，她已经找到了。",
            "summary": "谷嘉元在水边忍受着内心的痛苦，因为他意识到她的幸福正是他的心痛之源。他认为感情如同天平，需要双方平衡才能走到一起。然而，他和芸桦的天平失衡，而他所爱的那个人已经找到了与她平衡的另一半。"
        }
    ]
}