[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "content": "第1部分：李芸桦即将与叶明杰结婚，而她的前任男友谷嘉元意外出现。在婚礼上，他们回忆起过去的美好时光，但还是选择了祝福彼此的新生活。同时，张诚作为伴郎参加了婚礼，与叶明杰谈论了他们之前签订的婚前协议。叶明杰和李芸桦成功地结为夫妻，开始了他们的新生活。\n第2部分：尹世宗、叶明杰和谷嘉元共同参加了一场婚礼。在婚礼上，谷嘉元意外地导致了尴尬的冷场，但叶明杰巧妙地化解了局面。随后，他们一起去东南亚海岛的同学别墅度蜜月。在那里，他们收到了主人的祝福和神秘礼物。在旅途中，他们度过了美好的时光，叶明杰努力成为一个完美的丈夫。然而，叶明杰对谷嘉元的感情让他感到困扰。在与妻子的对话中，他们讨论了婚姻和生活。\n第3部分：李芸桦和叶明杰在一个小镇的餐厅享受美食，其中叶明杰为了帮助李芸桦去辣，用接吻的方式转移辣味并使用冰块缓解。他们在情人节活动中加入了篝火旁的舞蹈，并在放孔明灯时表达了彼此的爱意。在活动结束后，李芸桦遇到了陌生人约翰尼，但被谷嘉元带离现场。叶明杰与徐静、尹世宗在酒吧相聚，讨论李芸桦的决定并关心她的安全。李芸桦和叶明杰得知检查结果正常，结束通话。\n第4部分：李芸桦与叶明杰即将步入婚姻殿堂，但她未告知叶自己即将入职摩尔软件公司的事宜。入职后，她与同事们相处融洽，尤其是与儿时的好友林海薇重逢。与此同时，叶明杰的好友谷嘉元来访，商讨公司业务重心转移事宜。谷嘉元调侃叶明杰对妻子的了解不足，引发关于气味和个性的讨论。\n第5部分：叶明杰和妻子李芸桦度过了一个平凡的夜晚，与来访的谷嘉元分享了他们的生活琐事。他们讨论了家务问题，并为即将到来的孩子做了打算。李芸桦还与昔日好友林海薇重逢，但后者突然离席让她担忧。随后，谷嘉元出现陪伴她共进晚餐，宣布了他在亚太地区的业务发展。然而，看着李芸桦的幸福生活，谷嘉元内心充满了痛苦。这个章节讲述了几个主人公的生活琐事和他们之间的情感纠葛。\n第6部分：李芸桦成功地融入了公司生活，与同事建立了良好的关系。她发现了公司在太子爷来访时的特殊氛围，以及市场部的一位帅气钻石王老五李蕴。李芸桦与尹世宗等家人一起出游，参观了谷嘉元的爷爷的江南风格庭院。在山顶的聚会中，叶明杰向李芸桦表达了他的感情，令谷嘉元感到意外。",
        "summary": "李芸桦即将与叶明杰结婚，但在婚礼上意外遇到了前任男友谷嘉元。婚礼结束后，他们回忆过去并祝福彼此的新生活。张诚作为伴郎参加了婚礼，与叶明杰谈论了他们之前签订的婚前协议。叶明杰和李芸桦成功结婚并开始新生活。在东南亚海岛的同学别墅度蜜月期间，他们度过了美好时光，但叶明杰对谷嘉元的感情让他感到困扰。李芸桦在公司与同事建立良好关系，包括与儿时好友林海薇重逢。谷嘉元来访商讨公司业务重心转移事宜，调侃叶明杰对妻子的了解不足。叶明杰与妻子度过平凡夜晚，与谷嘉元分享生活琐事。李芸桦与叶明杰得知检查结果正常，结束通话。"
    },
    {
        "id": 1,
        "source": [
            6,
            7,
            8
        ],
        "content": "第7部分：叶明杰向好友谷嘉元透露了对前女友李芸桦的感情，让谷嘉元感到意外。摩尔公司在财报发布后第一个星期一举行公司大会，诚仁公司的代表李蕴表现异常，引起员工困惑。公司各部门主管和高管们聚集在顶楼的会议室，讨论销售业绩和市场占有率。首席执行官让李蕴发言，但他不耐烦地拒绝。随后，Johnny代表诚仁宣布已完成向亚盛出售摩尔的程序。这个消息引起了摩尔员工的热议，李蕴立即离开会场。专用电梯将顶楼主会议室和底楼连接起来，众人决定下楼找他们讨个说法。李蕴遇到名叫李芸桦的女人，发现她坐在自己的位子上。\n第8部分：叶明杰因工作繁忙无法陪伴妻子李芸桦，导致她感到失落和担忧。尽管叶明杰承诺会找朋友陪伴，但李芸桦仍然觉得寂寞。亚盛公司在收购摩尔公司后进行了大规模裁员，包括李芸桦在内的多名员工失去工作。李芸桦在失业后陷入困境，不知道是否应该告诉丈夫叶明杰。在尹世宗的建议下，她决定尽快找到新工作以避免被叶明杰发现。李芸桦在街上游荡时，无意间来到了丈夫公司的大厦，决定告诉叶明杰她的处境。在向公司高层叶明杰求助时，她遇到了困难，但幸运地得到了同事林海薇的帮助。\n第9部分：叶明杰在公司加班，准备去接女友李芸桦，但得知她还要处理工作。林海薇来找叶明杰，试图解释他们分手的原因，但叶明杰拒绝了。在美国工作的林海薇因为与叶明杰的关系而面临抉择，选择离开。李芸桦为了完成工作熬夜赶制PPT，与同事谷嘉元在电梯中相遇。他们在车库相遇，谷嘉元提议送她回家。李芸桦感激谷嘉元的帮助，给他一杯咖啡。谷嘉元邀请李芸桦参加商业活动，她感到内疚，但因为叶明杰的支持，还是答应了。",
        "summary": "叶明杰向好友谷嘉元透露了对前女友李芸桦的感情，这让谷嘉元感到意外。与此同时，摩尔公司在财报发布后举行公司大会，诚仁公司的代表李蕴表现异常，引发员工困惑。亚盛公司收购摩尔公司后，进行大规模裁员，包括李芸桦在内的多名员工失去工作。李芸桦在失业后陷入困境，不知道是否应该告诉丈夫叶明杰。在尹世宗的建议下，她决定尽快找到新工作以避免被叶明杰发现。李芸桦在叶明杰的帮助下找到了新工作，而叶明杰也在工作和感情问题上面临着挑战。"
    },
    {
        "id": 2,
        "source": [
            9,
            10,
            11,
            12,
            13,
            14
        ],
        "content": "第10部分：李芸桦和谷嘉元在一次活动中相遇，两人在挑选衣服和酒会互动过程中展现出不同的性格和应对方式。谷嘉元在与朋友李蕴的交流中提到了李芸桦，揭示出他们之间的过去和亚盛收购摩尔公司的关键人物李蕴的存在。李芸桦在谷嘉元的关心和提醒下，开始对李蕴产生警惕。与此同时，李芸桦的前男友叶明杰的出现让两人的关系变得更加复杂。在故事的李芸桦开始反思自己与谷嘉元之间的关系，以及在已经与叶明杰结婚的情况下如何处理这种关系。\n第11部分：Paul完成了报告并向李芸桦提议一起吃饭，但李芸桦因为近期的连续加班而没有胃口。Paul关心地询问她是否生病，两人闲聊了一番。李芸桦与谷嘉元在周末重逢，讨论了她的辞职决定。李芸桦在辞职后遇到了李蕴，两人在车上谈论了那晚在停车场的事情。李芸桦否认与叶明杰有关联，李蕴沉默后让她下车。李芸桦在与亚盛公司的前台沟通时，李蕴突然出现并调侃了公司的规章制度。李芸桦受李蕴所托，要去十八楼的叶明杰那里。\n第12部分：叶明杰告诉李芸桦他将完成工作并回家，而李芸桦则回忆起与父亲的回忆。诚仁总部的董事会结束后，年轻常务董事李蕴得到了认可，但在与叶明杰的竞争中失败。叶明杰通过贿赂成为诚仁新总裁，李蕴对此表示质疑。为了进入董事会，叶明杰找到李正国的女儿并获得她的支持。李芸桦与叶明杰发生冲突，叶明杰在离开会议室时遇到她，她告诉他关于她父亲李正钧的事情并表示愿意用一生来偿还这些债务。叶明杰与林海薇因误会而分手，他在反思后决定挽回这段感情。张诚建议叶明杰去追谷嘉元，但叶明杰认为无法改变局面，决定等待李芸桦回来。李芸桦与谷嘉元在飞机上相遇，谷嘉元承诺会在有能力与叶明杰抗衡时将他从她心中移除，给她幸福。\n第13部分：谷嘉元与一位神秘女子站在窗前，回顾过去三年的点滴。谷嘉元向女子表达爱意，希望得到她的回应。与此同时，在美国波士顿，谷嘉元在一场重要的会议上表现出色，赢得赞誉。谷嘉元在总部大楼与叶明杰和张诚偶遇，叶明杰表现出淡然的态度，张诚则感到羡慕。谷嘉元与神秘女子在玻璃幕墙前亲密交谈，引发叶明杰和张诚的关注。在庆祝酒会上，谷嘉元与李蕴闲聊，提及妹妹的相亲事宜。谷嘉元将完成总部交接后，开始常驻亚太总部，谷氏发展重心将转向亚洲。李秘书感慨谷先生离开后总部可能会变得冷清。李芸桦在酒店尝试联系手机另一端的人，却被谷嘉元意外蒙住眼睛。她与叶明杰重逢，叶明杰提醒她谷嘉元身边的秘书就是她，并对她的未来表示担忧。\n第14部分：Paul和谷嘉元是两个工作狂，他们的恋情受到了叶明杰的影响。谷嘉元和李芸桦之间的感情逐渐加深，而李蕴则试图向谷嘉元借钱。在一次聚会上，叶明杰的出现打破了他们愉快的氛围，引发了紧张的氛围。谷嘉元决定前往美国处理事务，留下李芸桦在国内帮忙。李芸桦在旧宅与叶明杰重逢，他告诉她不要再见谷嘉元，因为可能被叶明杰控制。\n第15部分：叶明杰向李芸桦透露了谷嘉元面临的困境，这是一个与谷嘉元爷爷有关的问题。李芸桦不再怀疑叶明杰，两人认为谷嘉元有能力解决这个难题。叶明杰告诉李芸桦，谷嘉元没有寻求他的支持，是因为她和李芸桦的关系。谷嘉元在项目中犯了错，导致公司亏损，需要得到大股东和支持公司的支持。然而，由于李芸桦的原因，谷嘉元和叶明杰之间的友情破裂。尽管叶明杰没有主动帮助谷嘉元的义务，李芸桦仍然想要为他做点什么。李芸桦因特殊原因与叶明杰见面并约定，导致她的哥哥李蕴愤怒不已。叶明杰与谷嘉元进行了一场争夺游戏，发现她已经不再是那个完美的女生，而成为一个破旧的次品。李芸桦预感到不久之后，谷嘉元将重获自由。",
        "summary": "李芸桦和谷嘉元在一次活动中相识，两人在感情和工作中经历了许多波折。谷嘉元在与朋友李蕴的交流中提到了李芸桦，使她对李蕴产生了警惕。同时，李芸桦的前男友叶明杰的出现也让两人的关系变得更加复杂。在故事的发展中，李芸桦开始反思自己与谷嘉元之间的关系，以及如何在已经与叶明杰结婚的情况下处理这种关系。谷嘉元与李芸桦的感情逐渐加深，而叶明杰也因为误会与林海薇分手，决定挽回这段感情。"
    },
    {
        "id": 3,
        "source": [
            15,
            16,
            17,
            18,
            19,
            20
        ],
        "content": "第16部分：李芸桦在与李蕴分手后回到家乡，遇到了叶明杰的助手张诚。叶明杰让她留在新家里，并允许她自由地整理房子。她开始重新适应生活，发现家中的其他部分几乎没有变化。叶明杰回家后，家中气氛变得温馨。他们在彼此的关系中逐渐靠近，但李芸桦发现了叶明杰与其他女性的关系，开始犹豫是否要卷入这种复杂的关系中。在挣扎中，叶明杰离开了房间，李芸桦在浴室中独自承受痛苦。这个故事将带领读者进入一个关于爱情、纠结和抉择的世界。\n第17部分：在美国波士顿，张诚、叶明杰和李芸桦一家三口因误会而关系紧张。叶明杰和李芸桦在飞机上发生争吵，导致整个旅程气氛沉闷。抵达酒店后，李芸桦因疲劳过度先去休息，而叶明杰则继续看张诚交给他的文件。张诚试图与叶明杰汇报工作，但被叶明杰打断。这时，李芸桦的手机响起，她接完电话后走进卧室。叶明杰和张诚继续讨论工作，气氛逐渐恢复正常。\n第18部分：李芸桦在美国遭遇身体不适，叶明杰发现她出血并疼痛难忍。两人在医院发生争执，叶明杰误以为是谷嘉元导致。后来证实李芸桦并未怀孕，也与谷嘉元无关。叶明杰和李芸桦在美国重逢，共同回顾过去的痛苦经历。他们在度假胜地重逢，叶明杰带她来到三年前度蜜月的白色别墅。尽管李芸桦对这个地方有负面情绪，但她还是逐渐喜欢上这个充满异国风情的旅程。在叶明杰的照顾下，李芸桦的病情得到缓解，但她仍然无法完全接受叶明杰的温柔。\n第19部分：李芸桦和叶明杰在早上避免提及昨晚的事情。叶明杰试图向李芸桦表达他的真实情感，希望她能再给他一个机会。然而，李芸桦心中充满疑惑和恐惧，不知是否该相信他。在海边平复心情后，她回到别墅并与叶明杰重逢，尝试重建他们的关系。在叶明杰的帮助下，李芸桦更换衣服时发现了神秘女子的痕迹。他们前往美国的朋友家中拜访，李芸桦在那里得知了叶明杰与朋友的亲密关系以及他们共同度过的一段婚姻生活。尽管过程中有些尴尬，但在朋友的祝福和鼓励下，李芸桦逐渐释怀并开始重新审视她与叶明杰的关系。\n第20部分：李芸桦在家中回忆与叶明杰的过去，而叶明杰则在隔壁房间。李芸桦无法集中精力阅读，想起了与朋友们的约定。她和叶明杰在床上相拥，但在黑暗中保持沉默。叶明杰试图让李芸桦回到他身边，但使用了错误的方法，导致她受到伤害。叶明杰在李芸桦倒下后意识到自己的错误，并在失而复得后向她表白。与此同时，李芸桦在散步时意外发现了mai和chang的家，回忆起曾经的向往。她在mai家休息时，感受到了温暖的家庭氛围。李芸桦向mai倾诉了她的痛苦，而mai则安慰她并给予鼓励。叶明杰在过去的一年里独自住在他们曾共同拥有的别墅，表现出对李芸桦的真挚情感。李芸桦决定尝试再次相信叶明杰。然而，一场突如其来的大雨打乱了他们的生活，叶明杰在寻找李芸桦的过程中，成功地找到了她。\n第21部分：李芸桦与叶明杰在泰国重逢并共度美好时光，但叶明杰接到张诚的电话后，他们决定回国。李芸桦在整理行李时发现当地购买的衣物，开始怀疑叶明杰是否还有其他女人。叶明杰为李芸桦购买了礼物，但她并未穿。随后，李芸桦的好友徐静在医院出事，她和叶明杰一起去探望，遇到了尹世宗和他的朋友。谷嘉元也匆匆赶来，发现李芸桦的变化，但意识到她的梦想里没有他，决定放手并告诉她他爱她。李芸桦和叶明杰尝试重新开始，她在用完年假后提交了辞职信，决定全心投入这段感情。两人在翻看明信片和照片时，叶明杰讲述了他的过去，表示虽然放弃了医学道路，但他遇到了李芸桦，不后悔自己的选择。李芸桦和徐静一起照顾一个孩子们，讨论了她们未来的计划。",
        "summary": "李芸桦在回到家乡后遇到了叶明杰的助手张诚。叶明杰让她留在新家里，两人逐渐靠近。然而，李芸桦发现了叶明杰与其他女性的关系，开始犹豫是否要卷入这种复杂的关系中。在美国，叶明杰和李芸桦因误会而关系紧张，但在朋友的帮助下，他们逐渐释怀并开始重新审视彼此的关系。李芸桦决定尝试再次相信叶明杰，两人的感情得到了升华。"
    },
    {
        "id": 4,
        "source": [
            21,
            22,
            23,
            24,
            25,
            26,
            27
        ],
        "content": "第22部分：我们可以看到李芸桦和叶明杰试图重建他们的婚姻关系，而李芸桦担心她在这种关系下可能意外怀孕。与此同时，李芸桦的父亲李正钧的健康状况恶化，促使她回家探望他。在这个过程中，李芸桦了解到她在临终前将本该给二叔的遗产留给了她，这让她对这位只有数面之缘的伯父没有怨恨。此外，她还意识到自己的人生没有后悔药，她的浪荡度日是为了气父亲，但现在看到父亲的状况，她的上进心和叶明杰为父亲遗言的执着让她明白为何他们总想追赶大人的身影。叶明杰和李芸桦的关系变得更加复杂，叶明杰试图通过让chang的儿子怀孕的方式来留住妻子。然而，他的助手张诚认为这个计划愚蠢。在这个过程中，李芸桦意外怀孕，李蕴带着她逃离现场并准备求助。李芸桦在怀孕期间遇到了一些困难，但她按照医生的建议照顾自己，并与丈夫叶明杰分享了这个消息，两人充满了喜悦和爱意。\n第23部分：李芸桦怀孕后，叶明杰照顾她的生活，但因工作原因无法一直陪伴。李芸桦让李蕴代替叶明杰陪她去医院。叶明杰担心李芸桦的情绪波动，决定提前结束出差并任命李蕴为总裁。李芸桦在医院产检，叶明杰承诺在孩子周岁前不再离开她。李芸桦虽然各项指标正常，但李蕴觉得她看起来不像正常的孕妇。叶明杰辞职在家陪伴妻子待产，两人为宝宝做足准备，取名为包子。叶明杰和李芸桦在一起度过美好时光，直到李芸桦临产。叶明杰在李芸桦生产时暂时离开，后在朋友尹世宗的安慰下回到医院，承诺尽快回来。\n第24部分：叶明杰一直在寻找失踪的妻子李芸桦，却始终没有线索。当他为即将出生的孩子准备一切时，心情愈发焦虑。在张诚的提醒下，他发现李芸桦的异常行为，并开始采取措施。一天，叶明杰接到一个陌生电话，直觉告诉他这是李芸桦。果然，电话那头的李芸桦告诉他她在他家中，正在照顾孩子。叶明杰回到家中，发现李芸桦已经回来，但她提出了离婚。虽然叶明杰想挽回，但李芸桦用他的公司地位换取她和孩子的自由。叶明杰意识到这是李芸桦的提议，并揭露了她的哥哥和李蕴在董事会上的阴谋。\n第25部分：我们跟随李芸桦经历了她与叶明杰的爱情纠葛、家庭纷争以及她在面对失去孩子后的痛苦与挣扎。在这个过程中，叶明杰始终陪伴在她身边，努力修复他们之间的关系。两人在经历了一系列波折后，重新找回了彼此的信任和爱情。\n第26部分：我们跟随小男孩小包子的生活，他在幼儿园里非常受欢迎，有许多女孩想要长大后嫁给他。他的妈妈是一位职业女性，尽管工作繁忙，但仍然抽出时间陪伴他。小包子和好朋友小美互相鼓励，等待他们的爸爸们接他们回家。小包子对公司的概念产生好奇，而小美的爸爸向他解释了工作的事情。小包子和舅舅关系很好，他们一起在室外活动中学习知识。故事中的眼镜叔叔和帅叔叔帮助小包子寻找一个走失的孩子，这个孩子的名字叫叶遥。小包子在帅叔叔的帮助下找到了课外活动的集合地点。叶遥在梦中回忆起了这一天遇到的好事，以及给他带来温暖的帅叔叔。\n第27部分：李芸桦因为发烧而感到身体不适，但仍努力地为儿子叶遥准备晚餐。叶遥关心母亲并照顾她，使她决定承认自己的不适。叶遥担心妈妈的身体状况，请求舅舅前来帮忙。李芸桦在生病时得知是李蕴在照顾她和叶遥，感到惊讶。李芸桦在原籍与叶明杰重逢，两人在照顾孩子方面逐渐建立起联系。叶明杰在李芸桦摔倒时照顾她，两人的关系由此发生变化。叶明杰还照顾受伤的叶遥，让李芸桦感到意外。\n第28部分：叶明杰在李芸桦脚扭伤后，主动承担起照顾她和她儿子叶遥的责任，使原本只有李芸桦和叶遥的家庭发生了变化。叶明杰的生活中充满了照顾他们的细节，如煮饭、督促叶遥穿衣洗漱等。这使得李芸桦的生活开始围绕着叶明杰这个新的中心点旋转。当李芸桦的姐姐李蕴来访时，她对这种情况感到非常惊讶，并向李芸桦询问原因。叶明杰向李芸桦表白，导致他们之间的关系变得更加微妙。几天后，他们一起参加尹世宗和徐静女儿的生日会，其他人对他们的出现感到惊讶。叶遥在生日会上结识了尹夏，而李芸桦则注意到叶明杰对她的关心。在尹世宗和徐静的生日聚会上，众人开玩笑谈论李芸桦和叶明杰的复婚。李芸桦在下班后补妆时，因晚高峰和手机未接通而迟到，她在餐厅露台意外遇见叶明杰和林海薇共进晚餐。尽管如此，李芸桦已经放下了过去的怨恨，愿意与叶明杰重新开始。",
        "summary": "李芸桦和叶明杰试图重建他们的婚姻关系，同时面临家庭纷争和情感纠葛。李芸桦意外怀孕，与叶明杰共同面对生活中的挑战。叶明杰试图通过让chang的儿子怀孕的方式来留住妻子，但助手张诚认为这个计划愚蠢。叶明杰和李芸桦在经历一系列波折后，重新找回了彼此的信任和爱情。"
    }
]