{
    "chapter_title": "第一章  (1)",
    "chapter_summary": "蔡问挟持柳枝，以她为人质对抗赵病。赵病与蔡问争夺权力，柳枝请求赵病放过蔡问。江流试图接近蔡问，赵病怀疑柳枝与江流有私情。柳枝被迫自杀，江流与赵病同归于尽。主人公默默守护女主，面对生死离别。贤王在战争中失败，全军覆没。江流在阴曹地府之外醒来，发现自身变化。江流发现柳枝疑似僵尸，对她能否苏醒抱有期待。江流在墓中感受到古怪，对贤王的意图产生疑问。故事概述：这是一个关于忠诚与牺牲、命运无常的故事。蔡问挟持贤王的妃子柳枝，企图用她来对抗赵病。赵病和蔡问是朝廷中的两位权臣，一直互相争斗。蔡问试图用柳枝来阻止赵病的进攻，但赵病并没有因此而退缩。在这个过程中，柳枝被迫自杀，而江流与赵病同归于尽。主人公是一个默默守护着女主的男子，无论她家境破败还是成为贤王妃，他都始终跟随。然而，他们面临生死离别，他在痛苦和悔恨中离世。贤王妃去世后，贤王在战争中失败，全军覆没。这个故事讲述了忠诚与牺牲的主题，以及命运的无常。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "天幕如血，金銮宝殿，禁军里三重外三重围了个水泄不通。鸦雀无声，两相对峙，荡溢的杀戾之气似乎将时间都冻结成冰。\n蔡问一身龙袍，灿烂金黄耀眼，手中三尺长剑，正架在身前大肚子女人的脖子上。侍卫环绕着他，刀剑一致对外。面对陡然如潮水般涌来的禁军，都显得颇有些惊慌失措。而方才还在吹嘘拍马、高呼万岁的朝臣们都已纷纷倒戈，退到包围圈外。\n被蔡问挟持的女子，白衣缟素，简单的发髻凌乱的偏向一边，苍白秀美的脸上泪迹斑斑，身子微微颤抖着。\n没有人不认识她，柳枝，一个飞上枝头变成贤王妃，几个月不到又因和属下私通被休掉，成为京城百姓茶余饭后笑谈的普通乡野女子。如今蔡问居然把她抓来做最后的挡箭牌威胁贤王，是真的走投无路了吧？可是看着柳枝大着的肚子，还真叫人不知如何是好。\n蔡问睥睨众人，一贯奸猾狠厉的眼里此刻满是不甘与愤恨。\n“赵病，算你狠！居然装死逃过我的耳目，最后让你赢了又如何！你最爱的女人现在在我手里，你若再敢上前一步，便是一尸两命！”\n当今左贤王赵病，右宰辅蔡问，二人功勋卓绝，权倾朝野，互相敌对，互相制衡。宋真宗一直惧怕这个深得民心的皇叔与他争夺皇位，在宠臣蔡问挑拨诬陷之下，削夺兵权，再三打压。\n蔡问逐渐大权独揽，到处排除异己。派人几度暗杀赵病，以为其身死，这才放心发难，谋夺皇位。却没想到登基没两日，赵病突然出现，陷他于四面楚歌的境地。若不是他先有准备，抓了柳枝，怕早已横尸当场。他们一世相争，他一贯小心谨慎，却没想到最后被他已死的假象冲昏头脑，棋差一着。\n此时赵病正站在最前列，习惯性的眯着眼睛看着他，抱胸而笑，表情轻蔑高傲，优雅慵懒中又有一股说不出来的危险和血腥。",
            "summary": "蔡问挟持了贤王的妃子柳枝，用她作为人质来对抗赵病和他的禁军。赵病和蔡问是朝廷中的两位权臣，一直互相争斗。蔡问试图利用柳枝来阻止赵病的进攻，但赵病并没有因此而退缩，反而更加坚定地要与蔡问一决高下。"
        },
        {
            "id": 1,
            "content": "“蔡问，你以为靠着一个被本王休掉的女人就可以做挡箭牌安全离开？”\n冰冷不屑的声音，叫在场的人都不由打了个冷战。\n宋真宗刚被救出没多久，惊魂未定的躲在赵病身后。本就内疚不安，此刻见贤王妃被掳去作为人质，不由低声劝道：“皇叔，皇位夺回来就是，放他走吧，切莫伤了柳枝和她肚中孩儿。”\n蔡问大笑：“狗皇帝说得对，一命换两命，何乐不为？”\n赵病摇头：“陛下，蔡问兵权在握，多年势力根深蒂固，难以铲除，手下奇人异士甚多，又有众多朝臣和大将的把柄，这次兵行险着，好不容易抓住，决不能放虎归山。”\n柳枝望着始终看都不看她一眼的赵病泪落如雨：“王爷，我从没求过你，也没想过拖累你，可就算是为了肚里的孩子……”\n江流听到她的话心头一痛，紧握双拳。此刻他正混迹于禁军之中，以不为人察觉的速度慢慢向蔡问身后靠近，想一举偷袭，救下柳枝。\n赵病显得对柳枝的哭求无动于衷，冷道：“蔡问，你今天插翅也难逃！”",
            "summary": "蔡问试图用被休掉的王妃柳枝作为挡箭牌逃离。宋真宗和赵病在讨论是否放过蔡问，因为担心他的势力过于强大。柳枝请求赵病为了她和腹中的孩子放过蔡问，但赵病无动于衷。江流作为禁军的一员，试图接近蔡问并发动突袭。"
        },
        {
            "id": 2,
            "content": "大手一挥，百余把弓箭整齐划一对准了他，蔡问的眼中这时才闪过一丝惊慌。\n“赵病！女人就罢了，难道你连自己的骨肉也不要了？”\n“真是可笑，这贱人与江流私通，我怎么知道肚里的孩子是不是本王的？”\n蔡问心头一凉，当年他派人暗杀，赵病就曾为救柳枝，身中数箭。他是认定了这个女人对赵病很重要，这才用来做要挟。可是毕竟没有哪个男人能忍受戴绿帽子，当时正是他们斗得僵持不下之时，赵病休了柳枝不说，还连撤江流两级，调了他去守边关。但赵病一向狡猾，蔡问也一时无法确定他是不是因为怕柳枝遇到危险，而故意做样子给他看。\n柳枝拼命摇头：“王爷，我和江流青梅竹马，情同兄妹，怎么可能有私情，你相信我……无论如何，孩子是无辜的！”\n他怀疑她，冷落她，误会她都不要紧，可是怎么能说孩子不是他的？他在她眼前与别的女子相好，辱骂她，休掉她，她没有过一句辩解埋怨。她知道他的眼中只有家国只有百姓，为了铲除蔡问，韬光养晦、处心积虑了花了整整十年。她不是故意成为他的拖累他的牵绊，如果可以，她宁可立马自刎于蔡问剑下，也不想看他有半点为难。可是孩子啊，他们倆的孩子，一夜情乱，哪怕当初他是为负责任不得已娶她，就算对她没有半点感情，至少也应该顾及孩子。\n“你们的事，江将军早已老实跟本王说了，你不用再狡辩！”\n柳枝慌了，怎么可能，江流他……\n“你怎样都不肯相信我么？”\n“如此奇耻大辱，本王饶你一条贱命，已经算对得起这几个月夫妻恩情！”\n柳枝凄苦一笑：“赵病，这么久以来，你是不是从来都没爱过我？”\n赵病望见她眼中绝望，心头一惊，看江流已到蔡问身后不远处，知道随时都可以发出致命一击，但是必须不出半点差错，否则柳枝和孩子性命堪忧。虽然绝对信得过江流的身手，可是掌心还是捏了把冷汗。\n“我怎么可能会爱你？我赵病想要什么人得不到，会看上你一乡野女子，若不是看在你怀了本王的孩子，却没想到竟然连孩子……”\n眉间一缕恨色，让蔡问心又凉了半截，恐惧和疑虑更重。",
            "summary": "赵病怀疑柳枝与江流有私情，导致他们的孩子可能不是赵病的。柳枝苦苦辩解，但赵病并不相信。赵病认为柳枝给他带来了耻辱，决定放过她，但实际上他对她的感情从未有过。在这个关键时刻，江流出现了，准备对蔡问发起攻击。赵病担心柳枝和孩子的安全，必须在不出差错的情况下完成行动。"
        },
        {
            "id": 3,
            "content": "柳枝低眉一笑，手轻抚自己的肚子。\n孩子，爹爹不相信娘，也从没爱过娘，他现在不要我们俩了。明明已经赢了，却不顾我们性命也一定要赢个彻底。与其在他眼前被杀死，还不如给他个成全。\n“柳枝！”赵病一声惊呼。\n蔡问一低头才看见眼前之人已就着他的剑抹了脖子，鲜血四溅。他暗叫不好，退了两步，却听到背后一阵风声。\n立马回剑转身，长剑刺穿飞扑而来的江流，同时江流的匕首也狠狠插入他的心脏。一切发生的太快，周围的侍卫都吓傻了，知道大势已去，刀剑都纷纷扔在地上。\n蔡问惊恐的瞪大双眼，无法相信江流竟然宁肯同归于尽也要杀他，知道再无力回天，绝望的瘫倒在地，嘴角抽搐，终于断了气。\n此刻江流一贯安静无华的脸上写满了悲恸与愤怒，墨玉般璀亮如星的眼睛一点点黯淡下去，直至光彩全无。\n脚步微微有些踉跄，走到二人跟前，见赵病抱着柳枝，早已没有平时一贯高贵慵懒，指点江山的姿态。那双深邃的眼慢慢模糊，却始终紧咬着牙没有掉下泪来。\n“傻女人，我说过，无论什么时候，都不要怀疑我做的决定，都不要怀疑我对你的爱，我怎么会弃你于不顾呢……”\n江流摇头，赵病不懂，柳枝只是个简单平凡的女子，不懂这些朝野争斗，更不懂他的隐忍和大义为先。正是因为全心的信任和托付，所以他说什么，便真的以为是了，哪里体会得到那些狠心的举动和话语背后的用心良苦。\n他想上前再多看她一眼，和她说最后一句话，可是那两人抱得那样的紧，他插不进去，只能像过去一样远远看着，像往常一样安静的守护着她，守护着他们。他不是不能在杀蔡问时全身而退，只是看见柳枝死了，他突然也不想活了。\n初遇是八岁那年，他流落街头偷馒头吃被打昏死在路边，六岁的她救了他并用一个铜板买下他做家仆。",
            "summary": "柳枝因不被丈夫赵病信任而被迫自杀。江流，赵病的部下，为了拯救柳枝和赵病，试图杀死蔡问，但还是与赵病同归于尽。在临死前，江流回忆了他们过去的点点滴滴，感慨自己没能保护好柳枝。"
        },
        {
            "id": 4,
            "content": "“小哥哥，从今往后，你就是我的人啦，除了我，没有人能欺负你……”\n于是那么多年，他始终默默守护着她，跟着她举家迁移，家境破败之后，又跟着她四处流浪，她爱上贤王做王妃，他便参军入伍做将军。田间私塾、乡野庙堂，他始终跟随着她的脚步。如今既然要走，他自然也不会扔下她……\n周遭乱哄哄一片，江流手里紧握着那枚铜钱，眼前赵病悲痛和悔恨的脸逐渐变得模糊，隐约听谁喊了一声，蔡问的尸体不见了，他腿一软重重倒在地上，鲜血流得到处都是。\n轻叹一声，回想自己这一世清冷，半生漂泊，死未尝不是一种解脱。眼前逐渐漆黑一片，淡去了那么多年的鼓角争鸣，金戈铁马……\n半月后，贤王妃大葬，举国同丧。一向节俭的左贤王大兴土木，几倾半壁江山之力，齐集四方术士，为贤王妃建造了巨大的陵寝。\n一年后，贤王亲自率大军扛辽，指挥判断失误，大败于坞地，全军覆没，死无全尸。",
            "summary": "主人公是一个默默守护着女主的男子，无论她家境破败还是成为贤王妃，他都始终跟随。然而，他们面临生死离别，他在痛苦和悔恨中离世。贤王妃去世后，贤王在战争中失败，全军覆没。这个故事讲述了忠诚与牺牲的主题，以及命运的无常。"
        },
        {
            "id": 5,
            "content": "江流醒来是因为听见了一阵婴儿的笑声，咯吱咯吱的，空灵回荡，颇有几分诡异。\n他睁开了眼睛，可是仍只看见一片黑暗，他发现自己是站立着的，于是尝试着移动身体，但是脚和手好像都被什么固定住了。他又努力晃动了一下，可是还是挣不脱束缚，仿佛是被关在了一个什么容器里。\n知道自己已经死了，可是这里是哪里，阴曹地府么，柳枝在哪里？\n张开嘴想说话，可是似乎失语得太久，嘴里又塞了什么东西，只发出残破不全的呜呜声，在容器里嗡嗡回响。\n这是棺材么？他突然意识到。\n那咯吱咯吱的笑声近了，仿佛就在脚下，然后突然有什么东西撞向他，他觉得身体摇晃了一下，接着又是一下撞击，头有刹那间的晕眩，他就狠狠的向地上倒下去。\n“哐当”一声清脆巨响，周身包裹的容器摔成了碎片，一接触到空气，他的血液就以能感觉到的速度开始飞快流动，毛孔张大嘴般拼命呼吸，眼前逐渐有了光亮。\n吐出一直含在口里的东西，是一颗通体透亮的珠子。感觉浑身痒痒的，什么东西正在缓慢生长，他低头一看，竟然是一层白毛，像发霉了一样。\n未等他从惊恐中回过神，另一个东西蹭到了他脚边。他一惊，反射性的差点没一脚踢飞。看清了却发现那竟是一个在地上爬动的婴孩，一面咯吱咯吱笑着，一面咿咿呀呀的仿佛在和他说话。",
            "summary": "江流被婴儿的笑声唤醒，发现自己被关在一个容器里。他以为自己已经死去，却发现自己还在阴曹地府之外。从棺材里出来后，他吐出了一颗透明珠子，身上长满了白毛。一个婴儿在他身边咯吱笑著，似乎在和他交流。"
        },
        {
            "id": 6,
            "content": "江流一时头脑有些发昏，却还算镇定的开始环顾周围。几人环抱的粗大柱子，墙上镶嵌满了各色的宝石和夜明珠，天顶上是栩栩如生的壁画，而正中央的巨大水晶棺告诉了他，这里不是阎王殿，而是一座陵寝。\n再看了看地上那一堆陶土碎片，惊讶的发现之前自己竟是被做成了陶俑，驻守在棺材旁边。这座地下宫殿的规模显然相当巨大，在夜明珠的照射下有如白昼。主室的布局十分简单，只有自己这座陶俑和正中央的水晶棺，地上画满了奇怪的符号。\n心里隐隐猜到了些什么，却不太敢确定。江流缓缓站起身来，朝那口棺材走去，而那个粉雕玉琢赤裸着身体的小婴孩，则兴奋的跟在他身后爬着。\n棺樽和棺材盖都已被掀开大半，而里面躺着的那个人，正是柳枝。容貌未变，表情安详，一身洁白，一尘不染的睡在那里，仿佛只是小憩一会。\n江流突然很想落泪，伸出的手却终究停在半空。那婴孩顺着他的腿往上爬，力气相当之大，很快便爬进了棺材里，亲热的靠着柳枝。\n江流低头，果见柳枝原本大着的肚子如今已经变得平坦。再望向水晶棺盖倒映出来的自己满是白毛的脸，伸手摸了摸嘴里似乎多出来的东西，两颗尖锐的獠牙，脚步一个踉跄。\n扶着棺樽，他想哭又想笑，可肌肉仿佛僵硬了般做不出表情。将棺材中的小婴孩抱了出来，这才看见她浑身都是奇怪的紫色纹印，紫光闪烁之后，一切又消失不见，让他怀疑是不是自己一时眼花。",
            "summary": "江流被制作成陶俑并守在水晶棺旁。他发现水晶棺中的人是他的朋友柳枝，且她的肚子已经变得平坦。江流猜测自己可能发生了某种变化，并在紫光闪烁后确认了自己的猜测。他抱着棺材里的婴孩，心情复杂。"
        },
        {
            "id": 7,
            "content": "“柳枝……”他轻唤一声，似是想把她从长眠中叫醒，又似乎怕吵到她。\n探了探她的鼻息和脉搏，除了尸身保持完好之外，跟死人没什么两样。可是为何明明自己也死了，这孩子也死了，却还能自由行动？这就是传说中的僵尸？他心里突然抱了丝期待，或许柳枝某一日，也是会醒来的。那么他们三个，哪怕永远只能活在坟墓里……\n突然又忆起贤王，不知道如今离他们身死过了多少年，天顶的壁画看上去还是有一些陈旧了。贤王不知道还在不在世，如果不在了，为什么不和柳枝葬在一起，却又将自己尸身做成陶俑，一直守护在她身边？\n怀中婴孩突然啼哭了起来，江流不知她是冷了还是饿了，看周围没有别的东西，便取下盖在柳枝身上的纱衣将她包裹了起来。\n是个女娃啊，不知道出生多久了。\n明明应该已胎死腹中，却不知为何浑身竟然热乎乎软绵绵的，脉象呼吸都很正常，跟平常人一样。\n那当初死了还是没死，还是说贤王又想了什么办法来救她？\n这墓里处处透着古怪，江流呆站在那里，一阵茫然。\n怀里孩子还在哭闹，挣脱他的手臂又爬到棺材里去，突然就着柳枝脖子上的剑伤吸起血来。\n江流大惊，连忙去抱她起来，没想到她力气大得惊人，死死抱着柳枝不肯放。\n江流知道她饿了，柳枝死而未腐，肉身仍如正常人一样鲜活粉嫩，她出世的这段日子，没有奶水哺育，定都是靠着吸食柳枝的鲜血而活。",
            "summary": "江流发现了一具看似死亡的女子柳枝和一个刚出生的婴儿。婴儿虽然应该在腹中就已经死亡，但却充满活力。江流怀疑柳枝可能是僵尸，并对她是否能苏醒抱有期待。婴儿依赖吸食柳枝的鲜血为生。江流在墓中感受到了种种古怪，对贤王的意图产生了更多疑问。"
        }
    ]
}