{
    "chapter_title": "第十三章 ",
    "chapter_summary": "江小司和沈漠的日常生活充满了欢乐和互动。江小司每天都会去沈漠家蹭饭，而沈漠则被江小司的活泼所感染。一天，沈漠的助手们发现了江小司和布丁的存在，引发了一系列有趣的猜测。为了报答沈漠，江小司决定亲自下厨为他们做饭，虽然结果并不理想。沈漠关心江小司的近况，了解她的家庭和生活。同时，沈漠的侄女沈蔻丹偷到了紫印纹章，引起了一些小波澜。江小司和沈漠接到关于杨彦的线索，需要前往方丘寻找。尽管沈漠不同意让江小司一起前往，但她坚持要亲自参与，沈漠同意让她同行。在出发前，江小司的父亲打来电话叮嘱她注意安全。他们乘坐小唐的车前往目的地，途中还有警察林强同行。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "于是就这样过了几天，每天江小司都是清早上学前来沈漠家一次，下午放学后再来一次。而且每次都那么碰巧沈漠在吃饭，于是她又很死皮赖脸的在那蹭饭吃。\n沈漠很生气，小司很得意，谁让他生活那么刻板规律，起床吃饭睡觉时间都是固定的呢。\n这天下午又过沈漠那去，恰巧沈漠的两个助手陈安元和胡慧也在，江小司很大方的和他们打招呼，忽略他们目瞪口呆的模样，自顾抱着布丁在沙发上玩。\n陈安元和胡慧不停在一旁窃窃私语。\n“沈教授居然养了一条小狗耶！”\n“是啊，好可爱，而且还养了一个小孩！”\n“他不是除了一个妹妹没有别的亲人了么，难道是他私生女？”\n“不可能，怎么会有这么大的私生女，说不定是哪个朋友的孩子过来玩。”\n沈漠手里拿着文件冷冷看他们二人一眼，二人乖乖跟着进了修复室。\n江小司给布丁洗完澡，吹干毛，见几个人还没出来，没人做饭，于是大发善心，决定亲自下厨做一顿给他们吃，也当还沈漠个人情。\n其实他肯留布丁在这里住，她心里很感激。能日日见到他，江小司也觉得很开心很甜蜜。不过沈漠也就是借个地盘而已，狗狗一般还是由她来照顾。\n沈漠大多数时间都在工作，江小司很识趣，也不吵闹烦他，偶尔多了个人添双筷子吃饭而已，沈漠逐渐习惯了也不再那么介意。不过肯让她在这的最主要原因，还是杨彦没找着，案子没破，江小司有一定的生命危险。每日见见，他比较放心。否则江小司如果因他而死，他肯定会过意不去。\n沈漠和陈安元、胡慧从修复室一出来，就闻见了饭菜香，江小司摆好桌子，笑眯眯道：“忙完了？大家一起吃饭吧？”\n陈安元和胡慧对视一眼，简直受宠若惊，那么久他们还没在沈教授家吃过一顿饭呢。\n沈漠对她会做菜这一点有些惊奇，脸上没什么表情，只是随意说道：“坐下吃吧。”\n陈安元和胡慧忙不迭坐下，没尝几筷子，欢喜的脸就皱成了抹布。\n这味道真是要人命啊！\n再抬头悄悄看沈漠，却见他仿佛什么事都没有的安静的吃着。脸上看不出好，也看不出不好。\n二人对望一眼，苦不堪言。\n江小司自己拿起碗，刨了两口，面色也立刻变了，她吃饭本来就挑食，一般吃的就算不是江流做的山珍海味，沈漠做的精致家常，也是色香味俱佳的。却没想到自己做的菜竟然那么难吃？明明偶尔她心情大好晚上下厨给江流煮面条，他都吃得很香啊？\n江小司泪眼蒙蒙，苦着脸，冲进洗手间吐了起来。\n沈漠抬起头，看着洗手间的方向，眉头不由深深皱起。\n一顿饭未吃完，陈安元就拉着胡慧匆匆告辞了。\n江小司自然也食不下咽，拿出冰箱里前几天买的零食吃。只有沈漠吃了小半碗饭，还喝了碗汤，缓缓道：“以后，少放点味精。”\n江小司恍然大悟的点头。\n“这些天你没上网上qq吧？”\n“听你的没上，可憋死我了，跟戒毒似的。”\n沉默了片刻，沈漠终于还是忍不住问道：“你男朋友呢？”\n“我男朋友？什么男朋友？我没有男朋友啊。”\n没有男朋友？那怀的是谁的孩子？沈漠眉头皱得更深了。\n“你父母不知道？”\n“我妈不在了，只有一个老爸。”\n单亲家庭出生的孩子，一般都比较早熟。沈漠轻叹口气，她年纪还那么小，不应该留下这个孩子，否则一辈子就毁了。可是难道去打掉么？想到叶秒，立刻又否决了这个想法。\n“你爸爸怎么说？”\n“什么我爸怎么说？他是医生，很忙啦，每天都忙着给病人做手术，晚上也要加班，一般深夜才能看到他。”",
            "summary": "江小司和沈漠之间的互动。江小司每天都会去沈漠家蹭饭，而沈漠则因为生活规律而被江小司捉弄。一天，沈漠的助手陈安元和胡慧发现了江小司和布丁的存在，引发了他们的猜测。江小司决定亲自下厨为他们做一顿饭，令他们感到惊喜。然而，江小司做的菜很难吃，令她自己和沈漠的助手们都感到惊讶。沈漠在饭后询问了江小司关于她的男朋友和家庭的情况，这让沈漠对她的处境产生了担忧。"
        },
        {
            "id": 1,
            "content": "“那你晚上回去一般在哪吃饭？”\n“他深夜回来会给我做大餐，中午的时候我在学校和同学一起吃，下午就偶尔跑到你这来蹭饭咯！”\n江小司吃着嘴里的咯嘣脆，一面喂布丁吃肉肉，没想到连布丁都嫌弃她做的菜，偏转头不肯吃。\n沈漠心头微微有些松动，对她偶尔来打搅他吃饭也便释怀了。\n此时沈漠的手机铃声不知从哪响了起来，江小司到处找，终于在布丁的小房子里发现了。因为沈漠随手乱扔在地上，被布丁当宝贝衔回去装饰房间去了。\n沈漠头也不抬，示意江小司接电话。\n江小司一接，那边就有一个兴奋的女声响起：“叔我偷到紫印纹章了！亦休被我骗了！哈哈！现在正往回赶！”\n江小司很汗，偷到？不用想那边那个肯定是沈漠口中的他侄女沈蔻丹了\n“喂，你好？”\n沈蔻丹愣住了：“喂，你是谁？”不像小唐的声音啊，怎么是个小女孩的。\n“我是江小司。因为有点事在沈教授这，顺便帮他接电话，你有什么事需要我转达的么？”\n沈蔻丹自然知道自己叔是啥性子，笑道：“谢谢啊，就跟他说我紫印纹章拿到了，过两天就回来，让他做好被亦休追杀的准备！”\n“好的。”江小司点头，那边挂了电话。\n“你侄女说她偷到紫印纹章了，那章是什么东西啊？需要用偷的。”",
            "summary": "江小司和沈漠正在聊天，谈论晚餐和沈漠的侄女沈蔻丹。沈蔻丹打电话告诉江小司她已经偷到了紫印纹章，这让江小司感到惊讶。沈漠对此并未过多关注，继续与江小司交谈。"
        },
        {
            "id": 2,
            "content": "沈漠懒得看她：“不关你的事，洗碗，拖地。”说着往房间走去，继续未完成的工作。\n没想到这时电话又响了起来，江小司一看号码是小唐。\n“喂，小唐？”\n“小司？你在啊，太好了。你跟沈教授说，查到杨彦的一点线索了，有人前段时间看见他老婆在老家方丘的一个小卖部里出现过，买了两个人的生活用品，但是没见过杨彦，会不会是和他老婆一起躲回老家了？”\n江小司也心头一喜，连忙转述。\n沈漠凝眉沉思：“方丘在哪里？”\n江小司歪头想了想：“好像在什么龙盘山的小村子，路不好走，离桃源市大概有五个多小时的车距，下车转车了，估计还得走一阵。”\n“叫小唐来接我。”\n江小司说完挂上电话，见沈漠上楼拿了件黑色的风衣，又提着那个雕花的紫檀木箱。\n“你现在就要去啊！我也要去！”\n“不行！”这次沈漠拒绝的很干脆，一个小女孩跟他到深山里去干吗，虽然遇上鬼怪强盗啥的他有信心可以护她周全，可是她如今怀了孕，山上路滑，摔了怎么办。\n江小司可不管那么多：“这事关我的生命安危啊！我要亲自去！就算你不带我去，我自己找车去！反正我知道地点了。”\n“你！”沈漠无奈，指指沈蔻丹房间，“去把你外套取来带上。”\n江小司这才想起自己还留了衣服在这，跑上去拿，见被沈漠跟豆腐块一样方方正正的叠好，放在床头的衣物，心头突然涌上一股温暖，从未经历过的淡淡情愫在心头萦绕着。\n这时她的手机也响了，是江流打来的。\n“小司你在哪，怎么还不回家？”这些天她都回去的很晚，见她总是带些吃的出去，还偷偷买了狗粮，江流猜她是又在外面养了小动物。\n“老爸我和朋友去方丘玩，过两天就回来。”她还是老实交代去向吧，否则江流发现珠玉离了远了还是会知道。\n江流犹豫了下，却还是没多问，只交代路上小心。\n下楼等了一会，小唐就披星戴月的开着车来了，车上还坐着江小司第一次见到的林强。\n林强抽着烟，看着江小司，皱眉头道：“沈漠当这是去旅游么，怎么连小孩都带了？”\n小唐连忙赔笑：“这是江小司，就是和叶秒聊qq被牵扯进来那个，因为和叶秒的契约里是要她找到杨彦，所以就带她一块去。”\n林强坐在副驾，江小司和沈漠上车来坐到后面。\n这时已是晚上九点，警车慢慢驶出市里，朝着龙盘山开去。",
            "summary": "沈漠和江小司接到了关于杨彦的线索，需要前往距离桃源市约五个小时车程的方丘寻找。沈漠不同意让江小司一起去，但江小司坚持要亲自参与，沈漠同意让她一同前往。在出发前，江小司的父亲打来电话叮嘱她注意安全。他们乘坐小唐的车前往目的地，途中还有警察林强同行。"
        }
    ]
}