{
    "chapter_title": "第五十四章 ",
    "chapter_summary": "江小司在一家陶瓷店休息时，遇到了一个寻找脱骨香的陌生女子苏碧。江小司察觉到苏碧可能是僵尸，于是主动提供帮助。苏碧希望通过脱骨香恢复成普通人并与心爱的人在一起，但她面临着巨大的风险和不确定性。江小司在了解苏碧的故事后，决定帮助她。为了支付脱骨香的费用，苏碧将一枚镶有粉钻的戒指交给江小司。在等待药物的过程中，江小司不小心放跑了关押的鬼婴魂魄，担心它会出去闯祸。江小司将脱骨香交给了苏碧，祝愿她一切顺利。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这天江小司一个人在店里，难得休息一下放松大脑，便坐在柜台后面捏瓷人。这两年她闲来无事做了一整套，桌椅板凳茶具屏风的，都是微缩版，然后再在布景中放入老爸啊、沈漠啊、沈蔻丹啊、小唐啊这些陶瓷小人，非常可爱。李月依喜欢的不得了，每天缠着她捏，还吵着等生了孩子要她帮忙照样子做一对陶瓷宝宝。\n突然风铃响，有客人来，江小司擦擦手，见来人是个身穿紫衣，三十岁上下的长发女子。不是熟客，看她左右参观打量的模样，应该是第一次来。长的不漂亮但是给人的感觉很舒服，就是脸色太过苍白。\n这样的人总不可能是来买成人用品吧，而且很明显是个僵尸。\n“请问有什么可以帮到你么？”江小司很职业的露出微笑问道。\n“听说这里有脱骨香卖，我想买脱骨香。”",
            "summary": "江小司在一家店里休息时捏制陶瓷小人。一天，一位陌生女子（紫衣长发女子）来到店里，询问是否有脱骨香出售。江小司意识到她可能是一只僵尸，便热情地为她提供帮助。"
        },
        {
            "id": 1,
            "content": "江小司笑容僵在脸上，眯起眼再一次上下打量眼前的女子。\n“怎么？卖完了么？”女子见她不说话，以为是没货了。\n“这位姐姐你贵姓？”\n“我姓苏，苏碧。”\n“是谁介绍你来的啊？”\n“没有人介绍，我就是偶尔听到别人说，这儿能买到脱骨香。没关系的，如果实在没货了，我可以等。”\n“那脱骨香的用途你是清楚的吧？”\n苏碧点头：“可以把僵尸变回正常人。”\n江小司却摇头道：“许多人都有这样的误解，但其实准确来说脱骨香是一种专门治疗被僵尸或者吸血鬼不慎咬伤的人的药物。那些人本来是人，只是中了毒，身体发生异化，但是他们不想要不老不死，不人不鬼的样子，只想做回普通人类，就可以通过脱骨香变回来。但如果本身就已死，化为僵尸的人，脱骨香是没有作用的。这世上或许有长生丹，没有起死药。就算能够成功，也必定会付出巨大代价。”\n“你的意思是我就算服了脱骨香也没办法变回常人？”苏碧脸色更加苍白，手紧紧抓住柜台边缘。\n江小司也曾面对过许多次这样的状况，只能看着对方的眼睛，一字一句的说：“苏碧，你已经死了。”\n苏碧单薄的肩微微颤抖着，似乎在强忍住不哭出来，沉默片刻，突然一把抓住了江小司的手。\n“但是也有成功的对不对？”\n“是有，但是几率太小了。”\n“那我也要试一下！反正我都已经死了，顶多不过再死一次。”\n“那不是死的问题，而是魂飞魄散啊！”\n“我现在这样又有什么意义？我要回到他身边，我宁肯什么也不剩下，也不要像怪物一样活着！”\n江小司愣住了，艰难的咽了咽口水：“你就这样和他在一起不好么？他如果真的爱你，见你还健在，只会开心，不会在意那么多的。”\n苏碧摇头：“你还只是孩子，你不懂，他虽爱我，但是要见我这个样子只会怕我厌我。我想和他结婚一起老去，我最大的愿望是生一个只属于我们两个人的孩子。”\n苏碧乞求的看着江小司：“所以，拜托你把脱骨香卖给我吧。不论什么后果我都能够承受。”\n江小司心头烦躁无比，不知为何，不断想到沈漠。",
            "summary": "江小司与苏碧展开了一段关于脱骨香的对话。脱骨香是一种治疗被僵尸或吸血鬼咬伤的药物，但无法让僵尸变回正常人。苏碧希望借助脱骨香恢复成普通人并与心爱的人在一起。尽管成功率很低，苏碧仍决定冒险尝试。江小司对此感到矛盾和烦恼。"
        },
        {
            "id": 2,
            "content": "“不是我不肯卖给你，有生意我当然愿意做。你听过《海的女儿》的童话故事吧，小美人鱼从巫婆那里用美妙的声音换来的双腿，如果不能得到所爱，就只能变成一堆泡沫。而如果服下脱骨香想变回人，付出的代价或许比她还要大，你真的想清楚了么？”\n苏碧坚定的点头：“我们马上就结婚了，公司临时派我到外地出差。我碰到劫匪被杀弃尸，或许是扔在了飞沙地里，不知道怎么就尸变活了过来。我回到桃园市只看着他急疯了到处贴告示登广告找我。我们本来说好下周一起去拍婚纱照的……”\n她说着说着捂脸哭了起来：“我不想抛下他，他从小被父母抛弃在孤儿院里长大，长大被前女友抛弃对方跟有钱人跑了。我们俩都不富裕，在一起熬那么多年总算开始有了起色，他起早贪黑努力工作只为了给我更好的生活，他买了房子好激动的跟我求婚说总算可以有个家了。我怎么可以在这个时候离开他……”\n江小司喉头酸涩：“你就这样回去跟他结婚，也不是不可以，他应该还不知道你出事了。”",
            "summary": "苏碧因为意外身亡并复活，她不想抛下即将结婚的男友。她的男友为了给她更好的生活，付出了很多努力。苏碧希望回到男友身边，与他共度余生。然而，她需要付出巨大的代价才能恢复原形，这让她犹豫不决。江小司建议她可以先隐瞒死讯，回到男友身边完成婚礼。"
        },
        {
            "id": 3,
            "content": "苏碧伸出手，指甲瞬间长长，往手臂上划了个口子，可是伤口很快便愈合了。\n“就这个样子回去么？我没办法控制自己，我想喝血，我闻见血腥味牙齿会变长，总有一天他会发现的，我不想一直骗下去。”\n江小司看着她固执的眼神，总算点了点头：“我去给你拿药，希望你不会后悔。”\n打开暗门，通过长长的走廊，每一扇门后面，都有着各种珍稀奇异之物，每一扇门后，都有一个故事。而脱骨香，就放在最里面的一扇。之所以成为本店的镇店之宝，是因为它不仅仅是平常的珍贵的治疗被僵尸咬到的药物。而是真的药如其名，可以使非人脱骨重生，哪怕是像江流和江小司这样的僵尸。\n如此一来，就相当于有了逆天的起死回生的功效，虽然几率相当渺小，但只要有机会，总会有人去尝试。\n可是千百年，真正恢复正常的又有几个呢？一直出售它的江流和江小司，未尝没有过想做普通人的想法，可是没有人比他们更清楚所要冒的风险。\n推开门，两旁是高高的木头柜子，上面贴着编号。江小司走到最里面一个拉开抽屉，抽去上面覆盖的一层黄黄的油皮纸，顿时香气扑面而来。那种味道无法言喻，难以比拟，仿佛有形一般一丝一丝的往里鼻孔和身体每个毛孔里钻，每次江小司闻到仍会心神恍惚。\n从抽屉里取出来一个锦盒，打开，里面还有一个锦盒，再打开还有一个。一连开了七个，总算看到里面用锡纸包着的那个仿佛发着银光的一小颗丸子，仿佛再多层也封不住它四溢的香气。\n江小司只取了里面最小的那个锦盒出来，然后撕了半张那种封抽屉的油皮纸包裹住。顿时香气就没了。\n站起身来，微微觉得有些头晕，面对这香味，她更加无法掩饰自己心底想成为人的渴望。摇晃走了一步，不小心撞到旁边的木头架子上，竟不小心把上面一个瓶子碰掉了下来。\n顿时只见眼前蓝光一闪，江小司暗叫糟了，还没待反应过来，那蓝光已经飞出藏室。江小司蹲下身子，见瓶子里已经空了。\n出到外面，苏碧正在焦急的等待着。\n江小司把手中的锦盒递给她，苏碧微微打开纸张一点缝隙，已闻到铺面的香气。",
            "summary": "苏碧拥有特殊能力，可以控制自己的伤口愈合。她担心自己的吸血欲望会被发现，因此向江小司寻求帮助。江小司带她去取一种名为脱骨香的药物，这种药物有逆天般的起死回生功效，但使用风险极高。江小司在取出药物后，不慎让一瓶子掉落在地，里面的蓝光飞出房间。苏碧焦急地等待江小司回来，江小司将她带到外面，将药物交给她。"
        },
        {
            "id": 4,
            "content": "“只要吞下去就可以了么？”\n“是的。”\n苏碧见她面上有担忧神色：“我非让你卖给我，你家大人回来，是不是会与你为难？”\n江小司宽慰的笑：“不会。我老爸是生意人，你若真决定想买，他肯定直接就卖给你了，才不会像我那么啰嗦，我是担心你。像你一样不肯面对自己的死，想通过脱骨香做回普通人回到亲人和爱人身边的人，这些年来也有很多，但是据我所知，没有几个有好结果。你真的想清楚了么？”\n“我想清楚了，一般会出现的状况是什么？”\n“每个人都不一样。极少数命不该绝的什么事也没有，有的人或许落下一点点残疾。但是也有人异化失败反而成了更恐怖的怪物，或者直接化成灰烬，消失无踪。不过最经常出现的是虽然恢复正常，但是成了隐身人。”\n“隐身人？”\n“就是别的人都看不见他。”\n“看不见也听不见，完全感受不到这个人的存在么？那不跟鬼魂一样。”\n“有的可以听见，有的可以感受到，要看个人情况。但是和鬼魂不同，鬼魂你可以飞可以做很多常人做不到的事。但是你隐身了只是别人看不见你，你仍然需要吃饭睡觉，依然会生病。我就见过一些服下脱骨香成为隐身人的人，开始一段时间或许觉得很新鲜，可以做一些平时不敢做的事。但是时间久了就会觉得孤独和恐惧了。直到死，都不会有人看见你，被车撞了也没人救你，路人经过你的尸体，只会闻见香味。”\n“香味？”\n“服下脱骨香的人身体会有异香，终生不会散去。受伤或者病得越重，离死亡越近，香气就越浓。你若成了那个样子，不能被人看见，我想帮都不一定帮得上你。”\n“谢谢，我知道了。你放心吧，我会没事的。这个戒指，拿给你做买脱骨香的报酬吧，我不知道够不够，如果不够的话，我再想办法给你。”\n江小司低头一看，是枚镶着粉钻的戒指，应该是男友求婚时给她的，至少也值好几十万，不由愣了。\n“你男朋友是？”\n“他叫付云开。”\n江小司恍然大悟的点头，付云开，桃园市新崛起的年轻的地产大王。不知为何，心头反倒有了隐隐不好的预感。",
            "summary": "江小司从苏碧手中购买了一种名为脱骨香的药物，这种药物可以让服用者恢复正常生活，但过程充满风险。苏碧告诉江小司，成功的可能性不高，且可能面临各种后果，如变成隐身人、残疾或化为灰烬。尽管如此，江小司仍决定尝试。为了支付脱骨香的费用，她将一枚镶有粉钻的戒指交给苏碧。而苏碧提到的付云开，是桃园市新兴的地产大王，让江小司心生不安。"
        },
        {
            "id": 5,
            "content": "“居然没被歹徒抢去。”\n苏碧低头不好意思的笑：“被抢什么我也不能让人抢了戒指啊，就抢先偷偷吞进肚子了。”\n江小司点头，把戒指又递还给她。\n“不用了，希望你能戴着它结婚，要是成功了，到时候再来脱骨香谢我吧。祝你好运！”\n苏碧坚定的点头，带着脱骨香出了门。\n江小司发呆半晌，这才想起给江流打电话。\n“老爸，你藏室最后一间架子上的瓶子里装的是什么？”\n“架子上？等我想想。哦，是沈蔻丹抓到的那个鬼婴的魂魄，你还记得么？”\n江小司自然记得，不过那时候还是太晚，婴儿身体已经脑死亡，那魂魄依旧淘气，不肯入轮回。江流觉得自己也有责任，便把那身体冰冻起来，想看看科技发展，以后还有没有办法救，那魂魄就一直关着。这下被她不小心放出去，又要惹一堆乱子了。江小司叹气。\n“怎么了？”\n“老爸，我不心把他放跑了。”\n“别担心，我会再把他抓回来的。”\n“就怕他出去闯祸。”\n“被关了两年，性子应该收敛点了吧。”\n“希望如此。”",
            "summary": "苏碧在避免被歹徒抢走戒指时，将戒指偷偷吞进肚子里。江小司将戒指还给她，并祝她好运。后来，江小司不小心放跑了关押的鬼婴魂魄，担心它会出去闯祸。她的父亲江流表示会再次抓住鬼婴，但担心它的性格是否有所改变。"
        }
    ]
}