{
    "chapter_title": "第六十二章 ",
    "chapter_summary": "江小司在大学的三年里与沈漠相识，两人在相处过程中产生了感情。然而，江小司对感情看得很开，知道强求不来，所以在沈漠明确表示不喜欢她时，她没有纠缠。在大学毕业后，江小司开始寻找工作，并决定不再与沈漠见面以避免尴尬。她决定开一家冷饮店，并在寻找合适地点的过程中遇到了莫扬。莫扬对江小司产生了感情，而江小司心中仍无法忘记沈漠。沈漠在不经意间发现自己已经依赖上了江小司，而江小司已经离他而去。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "江小司三天没去上课，乖乖的在家看店，或者带小鬼去百里街玩。她从来都不是为了爱要死要活的人，这千年来，虽然心智和身体一样发育迟缓，但感情的事看多了，她知道勉强不来。沈漠给她希望，她便拼命努力追上他的脚步，沈漠拒绝，她就抽身离开。\n已经那么明明白白的告诉她了，他不喜欢她，一切只是她的错觉或者自以为是。如果这种情况下，她还死缠烂打，执着怨念，这又是何苦。逼着一个人来爱自己，就算最后成功了，又有什么意义。\n她虽然长不大，可是并不傻。这世上不是谁没了谁就不能活，她不会在一棵树上吊死，僵尸也有僵尸的尊严。不是说每个人的初恋都是苦涩的么，她觉得自己成熟了很多，她的大学结束了，沈漠教给了她很多的东西，也带给她很多快乐的回忆，她一点都不怪他。",
            "summary": "江小司在三天内没有去上课，而是在家看店或带小鬼去百里街玩。她对感情看得很开，知道强求不来。沈漠对她表示出好感，她便努力追求；沈漠若拒绝，她会果断放手。尽管沈漠明确表示不喜欢她，但她并未纠缠，因为她明白人生不只是依赖别人。江小司意识到世上没有谁离不开谁，她不会在一棵树上吊死，僵尸也有尊严。她觉得自己的大学生活虽然苦涩，但在沈漠的影响下，她也学到了很多东西并收获了快乐回忆，她并不怪他。"
        },
        {
            "id": 1,
            "content": "一周后，胡慧给她打电话，问她是不是生病了，怎么那么久没去上课。由于江小司的课一向是自由选上，所以不存在要毕业了就轻松没课了的情形。况且她向来是只要有沈漠的课没重复听过的就全选，如今一下全都翘了。\n不过她毕业证都拿到了，也不怕被当掉。虽然能很理智的看待被沈漠严词拒绝这件事，可是不代表她还有勇气去面对他上他的课。但一直躲着也不是办法，她有好多书还需要归还给他和学校图书馆。而且也不是结下什么梁子，不能说不见就再也不见了，几年师生情份，谢谢总还是要跟他讲一声的，还有把毕业证拿回来。\n于是周一江小司把书都装好准备去学校，江流给她做好早餐，对于她这次失恋所表现出来的惊人冷静也颇有些吃惊，不由感叹，小司真的长大了。\n江小司骑着电动摩托到了学校，先去图书馆还了书，然后去沈漠家，开门的却是鱼水心。\n“水心姐好，我找导师。”\n鱼水心捂嘴打了个呵欠请她进去，江小司看着她修长白皙的十指和指甲上鲜红的蔻丹，心里不由感慨，想起沈漠握着她的小手的时候，和握着这样一双美丽精致的手，感觉一定很不同吧。凭心而论，她是沈漠，也不会无视鱼水心而选自己啊。\n“沈漠他今早有课不在呢，不然你等他回来，要喝点什么么？”\n“不用了谢谢，我就是把以前借的书还给他，还有房子的钥匙。”她当然就是知道他现在在上课才来的，终归还是没勇气见他，她怕自己舍不得放不下。\n鱼水心看着她提进来的大袋小袋不由扬眉，不光是书吧？刻刀、毛笔、睡衣怎么连盆栽都有？钥匙都还来了，看来这丫头死心了？\n“你毕业证上次忘拿了。”鱼水心到书房把她毕业证拿来还给她。",
            "summary": "江小司在拿到毕业证后，决定去学校归还书籍并跟沈漠道别。她在学校还书后，来到沈漠家中，却发现他外出上课。开门的鱼水心告诉她沈漠不在，并邀请她进来喝饮料。江小司表示不需要，并将房子钥匙和毕业证书归还。鱼水心注意到她还带来了一些生活用品，猜测她可能已经死心。"
        },
        {
            "id": 2,
            "content": "却在江小司伸出手时，一把钳住了她的手腕。\n“水心姐？”江小司吓一大跳，直觉的想要反抗却摆脱不了。\n“你到底是什么人？”鱼水心依然面带笑容的眯起眼睛。\n江小司心头一紧，用疑惑的眼神看着她。\n鱼水心能感受到手下是活生生的人的身躯，没有任何不同，可是她就是觉得不对劲。何况影子查这么久居然查不到她的背景，是什么身份需要如此重重遮掩？\n“我不管你是什么人，离沈漠远一点，我和他就要结婚了。”\n能感受手下江小司身子明显一震，鱼水心挑眉冷笑。\n“我知道了。”江小司低下头去，“请替我跟导师说声谢谢。”\n鱼水心放开手，看着她默默走出去的背影，突然觉得自己似乎有些像童话里的巫婆，专门欺负小公主。不过这个公主，相当不简单啊，用法力在她体内也探不出什么。\n沈漠回来的时候已经是傍晚，跟前几天一样，心情很不好，周身寒意浸人。而看到桌子上放的那堆书和钥匙的时候，更是不由自主握紧了拳头。\n好个江小司，一连旷了一周的课就罢了，居然还有胆子到他家来还钥匙！她真以为她毕业了，他就管不了她了么！",
            "summary": "沈漠心情不好的回到家，发现桌子上的书籍和钥匙。原来，江小司已经毕业并擅自将钥匙归还。鱼水心，一个神秘人物，警告江小司远离沈漠，因为她即将与沈漠结婚。江小司在鱼水心的威胁下保持沉默，离开时请求鱼水心向她的导师转达感谢。鱼水心感到自己像欺负小公主的巫婆，但意识到江小司并非简单角色。"
        },
        {
            "id": 3,
            "content": "鱼水心目光深沉，探寻的打量着他阴晴不定的脸色。\n“小司刚刚来过，把钥匙还来了，正好拿给我用，出入也方便些。”说着试探的伸手去拿钥匙，却被沈漠先一步握入手中，她只能悻悻收回手去。\n“她有说什么没有？”\n“没说什么，就让我替她谢谢你。哦，还有，我看你上次拒绝她了，应该很怕她缠着你吧。我这次可做了回好人，帮了你个彻底，告诉她我们要结婚了。”\n沈漠惊讶的转头瞪视她，鱼水心假装没看见，继续邀功道：“下次请我吃饭啊，我要吃泰国菜。”\n沈漠不再说话，转身上楼，右手紧紧握住钥匙，心里仿佛缺了一块似的呼呼漏着风。看到她那么多天没来上课，他就知道她是真的被他伤心了，而如今，她居然把钥匙都退了回来，她已经彻底放弃自己了……\n沈漠不知道自己为什么会突然这么难过，只是想着那个这么久以来一直缠着他烦着他在他眼前晃的身影再也不会出现，他突然觉得没有方向起来，生活瞬间黑白死寂，回到永夜。他这才发现，原来这几年，江小司竟在不知不觉间成了他的太阳，让自从那场惨剧发生后就一直活在黑暗和孤独中的他感受到了温暖，却也无所遁形。他的确拒绝了她，却没有做好再一次失去阳光的准备。她是从什么时候开始，变得对他如此重要的？\n江小司大学读完了，不可能又跑回去和李月依读高中。对上网打游戏也失去了兴趣，在店里坐不住，便寻思着给自己找个事做。好歹也是有文凭的人了，不过博物馆那她肯定是不能呆了，不然还得老遇上沈漠。投简历找工作，说自己满十八岁了别人也不信。",
            "summary": "鱼水心向沈漠透露了江小司已经把他当作哥哥的钥匙归还，并表示她已经放弃了纠缠。这让沈漠感到非常难过，因为他在不知不觉中已经依赖上了江小司，而她现在已经离他而去。江小司在完成大学学业后，开始寻找工作，决定不再与沈漠见面以避免尴尬。"
        },
        {
            "id": 4,
            "content": "不然自己也开个什么店的，当然要普通一点的。让老爸张罗好，自己负责打理，一忙起来就什么也忘了。恩，这倒是个好主意。那开什么店呢？精品店？玩具店？服装店？对了，开冷饮店，卖冰淇淋，咖啡、奶茶之类的，还可以卖些甜点和简餐，这样还可以经常约朋友来玩，叫上蔻丹姐、小唐他们，晚上还可以玩杀人游戏。\n想到这么好的主意，江小司很兴奋，立马风风火火跑去和江流商量。江流自然知道她只是一时兴起，想要转移注意力。\n“不用这么麻烦，我有个朋友一直念叨着要去周游世界，可是开了个店走不开。我可以跟他说先帮他照看一段时间，如果到时候你真的很喜欢，我们再顶下来怎么样？”\n江小司喜笑颜开，抱着江流使劲亲。\n三天之后江流便带着江小司去看那个小店，开在桃源市一所师范院校的附近，离市中心挺近，店面不大，生意却很好。装修温馨别致，以白色和浅绿色为主。老板自然也是“非人”一只，一听江流要帮忙照顾店子，立马订了第二天的机票准备出去旅游。店里原本有四个服务员，多是师大的工读生。听说老板要走，也不知道什么时候能回来，换了个丫头来领导，立马走的只剩一个了。\n江小司不以为意，到时候再招人好了，她本来就不为赚钱，只是为了好玩。见留下的那个人不但是个研究生，还是个帅哥，而且还是rh的帅哥，立马给涨了双倍工资。\n江流看着江小司兴奋的在店里忙活，暗自打量了一下那个叫莫扬的男子。虽然听说他在店里断断续续干了好几年了，看上去也没什么不正常，但是他就是隐隐觉得有些不对。特别是他的血型这一点上，似乎最近巧合总是特别多？\n他揉揉太阳穴，怪自己又开始杞人忧天了。当初不也是怕江小司被沈漠伤害，事实证明小司并不如他想象中那般脆弱，这段感情反而促使她更快成熟起来。谢天谢地，希望他们跟沈漠，以后再也不要有什么瓜葛了。\n小店的名字叫“一座房子”，很奇怪的名字，是以前老板取的，因为一些工作的交接，停业了两天。重新开业当天晚上，江小司便叫了李月依、小唐、迪凡、雨晨等一帮狐朋狗友来玩，人妖混杂。\n莫扬很能干，一个人能做几个人的工作，江小司换了菜单，店里简单供应几种饮料和现成的冰淇淋，完全可以应付，便不打算再招人。",
            "summary": "江小司想开一家普通的店，让父亲张罗并负责打理。她考虑了开精品店、玩具店、服装店或冷饮店。决定开一家卖冰淇淋、咖啡、奶茶等的冷饮店，还可以提供甜点和小吃。她兴奋地去找江流商量，江流建议帮她朋友照看一段时间，如果江小司喜欢，再顶下来。几天后，江流带江小司去看那家小店，位于师范院校附近，生意很好。江小司决定接手，并聘请了一个具有RH血型的服务员莫扬。"
        },
        {
            "id": 5,
            "content": "江小司是有想过以后好好谈个恋爱，要求只有两个，一是rh血型，二是真心喜欢自己，而不是像张祈和沈漠一样，只是没想过目标出现那么快。\n莫扬从大一就在这店里打零工，这么多年了没少见老板奇奇怪怪的朋友。呆得久了，老板给的薪水又高，又没一般工作的那种压力，研究生快毕业了，也不急着找工作，就一直在店里干着。\n他是个很健谈的人，似乎什么东西都懂一些，还会讲许多冷笑话，江小司总是被他逗得捶桌大笑。两人经常收了店一边吃冰淇淋一边在电脑前看电影。小鬼自然不肯乖乖呆在脱骨香，便也和他们一起。莫扬看不见他，但大概能猜到，小鬼偶尔会飞个抹布什么的给他，他还会对着空气说声谢谢，也不害怕或者多问什么。\n转眼就过了一个月，江小司再没踏入过t大一步，也没再见过沈漠，她时常觉得，或许她今生和沈漠的缘分就在这里了，或许再过不了多久，沈蔻丹或者胡慧就会打电话来跟她说，沈漠要结婚了，问她要不要去参加婚礼。\n莫扬手里上下交替抛着两个小苹果坐到她身边，问她在想什么，她只是苦笑摇头。她以为日子久了，她就会忘了沈漠，却从没体验过，思念如此燎人，她眼前总是飘着沈漠的影子。却不知道沈漠此刻其实就站在对面马路上，透过玻璃墙看着她。\n这一个月来他只是平均每周一次的会“偶然”从这里路过，他不知道为什么，也不能确认自己喜欢上了江小司。他或许只是需要阳光照耀，每次看到她的笑脸，他好像就一下子活了过来。\n另外一个原因则是莫扬，潜意识里他觉得这个人有些不对劲，但是不管是自己还是小唐的调查，都显示他没有问题。他怀疑自己难道是把他当成了假想的情敌？\n嘴角冷冷的撇出嘲笑，他曾几度冲动想要公事公办的冲进去把江小司怒斥一顿，勒令她回去上课，理智上却明白不能再这样。就像江小司问他的，何必暧昧何必给她希望。自己虽然想要看到她舍不得她，可是或许只是心理上的一种惯势。终究，他不可能放下那些，接受她的。\n看着莫扬替江小司削苹果，两人有说有笑，不知道谈到什么，江小司笑着往莫扬肩上一拍，莫扬手一抖，把手指划伤了。江小司呆呆看了半晌，突然轻轻抓起他的手指，放在了嘴里，轻轻吸吮起来。",
            "summary": "江小司寻找符合自己条件的另一半，遇到了健谈的莫扬。两人在店里共同度过了一段愉快的时光，然而江小司心中仍无法忘记沈漠。莫扬察觉到沈漠的存在，并对江小司产生了感情。一个月后，江小司决定不再去T大，沈漠也开始频繁地出现在她面前。然而，他们都无法放下各自的执念，无法走到一起。"
        },
        {
            "id": 6,
            "content": "阳光明媚，沈漠突然觉得自己站在雨里。\n双拳紧握，他克制住了自己走过马路冲进店里的冲动，却仍然忍不住拿出了手机，第一次拨通了江小司的电话。\n江小司从兜里掏出手机，沈漠大老远就能看见她眉头皱成一团。\n然后出乎沈漠预料的，她居然没有丝毫犹豫的挂断了电话。\n有没有搞错！沈漠压抑了那么久的怒火，终于瞬间爆发，再打过去，江小司竟直接关机了。\n好！很好！她居然连自己电话也敢不接了！沈漠怒气冲天的正要过马路，就见莫扬抬起头来，对着他微微一笑，笑容里满是挖苦和挑衅，叫沈漠瞬间由头冰到脚，这样的笑容他再熟悉不过……\n一辆卡车驶过，再一看，莫扬正看着江小司埋头给他贴创口贴，笑容清浅温柔，毫不掩饰爱意。\n刚刚那个笑容，似乎只是他想象出来的幻影而已。",
            "summary": "沈漠突然感觉自己站在雨里。他试图打电话给江小司，但被她挂断并关机。当沈漠准备过马路时，他看到了莫扬和江小司在一起，莫扬的笑容让他误以为刚刚的一切都是幻觉。"
        }
    ]
}