{
    "chapter_title": "第六十四章 ",
    "chapter_summary": "沈漠关注着江小司和莫扬的动静。当楼上传来惨叫时，沈漠冲上楼发现莫扬被五爪钩刺中背部。他们在寻找梅辛的过程中，意外发现了他的真实身份。江小司设计将沈漠和梅辛引入结界，试图抓住梅辛，但未能成功。关键时刻，小鬼挺身而出保护江小司，但被莫扬所伤。江小司陷入昏迷，梅辛的魂魄逃离了莫扬的身体。沈漠救出受伤的江小司，打败企图带走她魂魄的小鬼。江小司为小鬼的死感到愤怒和伤心，沈漠则为差点失去她而感到后怕。沈漠承诺会保护江小司，只要她好好活着。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "外面一道闪电划破夜空，照得天地如同白昼。\n沈漠知道江小司今天和莫扬都没有回去留在店里，半点也不敢大意的一直守在外面，雨水从屋檐倾流而下打湿他的裤腿。他能监听到两人的一举一动，可是他什么也不能做，只能咬紧牙关心里骂上一千遍江小司这个笨蛋！早知道他们发展的那么快，他就应该把莫扬的真实身份告诉她。不过他也知道，只要是江小司真的喜欢上，任何身份都没办法阻止她的。\n却正在这时，楼上传来一声凄厉的惨叫。\n沈漠周身血液都顿时凝固了，破门而入，直奔楼上。\n只见莫扬趴在地上抽搐着，他的背上，插着一个金光闪闪的五爪钩。而江小司退到墙角，正睁大眼看着沈漠，显然对他的突然闯入相当吃惊。",
            "summary": "在闪电划破夜空的夜晚，沈漠守在店外，密切关注着江小司和莫扬的动静。由于担心他们的安全，沈漠无法采取行动。然而，楼上传来一声惨叫，沈漠立刻冲上楼，发现莫扬被一个金光闪闪的五爪钩刺中背部，而江小司则惊讶地看着他。"
        },
        {
            "id": 1,
            "content": "“你怎么来了！”\n沈漠不知道刚刚发生了什么，他只担心江小司有没有受伤，飞快的冲过去，却没想到竟碰到一层透明的光壁被弹了回来，低头一看，地上竟用红线绕了一圈，线的一头还在江小司的手里，不由大声咆哮起来：“江小司！你在做什么！”\n江小司身子抖了一下，她从来没见沈漠发这么大的火，浑身半湿，头发都贴在脸上，脖子上的青筋都爆了起来，狠狠一拳砸在光壁上。\n此时地上的莫扬正拼命抬手想要拔掉背上的五爪钩，江小司神色有些慌张，没时间跟沈漠多做解释，红线两头已经被她系在一起打了死结，她和莫扬都被关在里面，一时根本就解不开。\n先制住他要紧。江小司从床头柜里取出一早准备好的银色锁链，小心上前两步，想将莫扬捆起来。\n沈漠大骇，这才明白原来江小司早就知道莫扬就是梅辛，和他接近只是设的一个局。天啦！难道她冒这么大的危险，只是想帮他抓到梅辛么？难道她以为靠自己可以制得住梅辛么？这个笨蛋！沈漠咬破手指，拼命往光壁上写符字。\n此时摇篮里突然飞出了小鬼几乎淡不可见的身影，他迷茫的看着四周，不知道刚刚睡觉的时候发生了什么。他觉得自己越来越虚弱了，可是他不想离开江小司，这世上好不容易有个人对他好。江小司也吓了一跳，她明明今天就特意让小鬼呆在家里了。怕他被莫扬伤到，连忙叫他躲在自己的身后。\n莫扬虽然有紫印纹章护身，只受了一点点皮肉伤，但是五道爪气相当厉害，贯穿他的心脉和百骸，将他魂魄死死钉在这具身体里脱不出来。他的面孔已然狰狞，浑身上下似乎有烈火在燃烧，见江小司想要用银链缚他，一掌挥去，威力不小，江小司虽然躲开，隔着一公分，手臂上的衣服仍然被烧焦。",
            "summary": "沈漠和江小司在寻找失踪的莫扬时，意外发现他竟是邪教的首领梅辛。江小司设计将沈漠和梅辛引入一个结界，试图抓住梅辛，但梅辛实力强大，江小司无法独自制服他。这时，江小司发现家中的小鬼出现在结界中，她担心小鬼的安全，将其藏在身后。然而，梅辛并未被成功制伏，反而让沈漠意识到江小司的危险。为了阻止梅辛，沈漠在光壁上绘制符字，试图破解结界。而梅辛则继续与江小司对抗，展现出强大的实力。"
        },
        {
            "id": 2,
            "content": "“小司！”沈漠在外面心都快蹦到嗓子眼。\n江小司口中念诀，将银链对着莫扬掷出，刚刚碰到，便蛇一般的缠上他的身子，且越勒越紧，这些东西，都是她跟妙嫣借来的。还好一切都如她想象中顺利，虽然小鬼和沈漠的出现不在她计划之中。\n莫扬犹如困兽，拼着最后的力气疯狂的向窗外跃去，想要逃脱，却重重撞上光壁倒在地上。江小司没想到他被这样束缚都还能那么大的力量，还好自己设了结界。见莫扬总算被制住，她惊魂未定的拿起红线想要解开让沈漠进来，结却打得太紧，匕首也割不断，只能连牙也用上努力咬开。\n却听到沈漠大吼一声：“小司！小心！”\n江小司匆忙回头，见莫扬竟然已站起身子，身体的肌肉膨胀一般高高鼓起，怦的震断了锁链。\n江小司不可置信的睁大眼睛，见他背上的五爪鎏金钩竟然被拔了出来，此刻正在小鬼手上。\n“小鬼，你……”\n小鬼见江小司的神情，意识到自己好像做了什么坏事情，连忙把钩子扔在地上。\n此时莫扬血红着眼睛，走到江小司面前一掌便拍了过去。\n“小司！”沈漠疯了一样集中所有力气推开光壁，终于见光壁顺着符的纹路缓缓裂开，然后犹如玻璃般破碎绽裂，一道道锐气划得他双手血肉模糊。\n可是来不急了，江小司被莫扬浑身滚滚热浪逼得连连后退，小鬼不顾一切的扑到她面前阻挡。可是莫扬的手掌直直穿通他的魂魄，只稍稍滞了滞，就狠狠拍在江小司的右肩上。\n江小司身上护身符的黄光和珠子的紫光一闪，卸下大半的力，江小司却依旧一口血喷了出来，身子飞出，重重撞在墙上，又落了下来。",
            "summary": "江小司与莫扬展开激战，试图制服他。沈漠试图打破结界进入帮助，但因用力过猛导致双手受伤。关键时刻，小鬼挺身而出保护江小司，但还是被莫扬所伤。尽管江小司身上的护身符减轻了部分伤害，但她仍受到重创，陷入昏迷。"
        },
        {
            "id": 3,
            "content": "未待她喘气，莫扬又狠狠扬起一脚，却被挡在她身前的沈漠震开去两米。\n“梅辛！”沈漠怒喝，飞上前去，一手抓住他左臂，便硬生生将皮肉里嵌入的那枚紫印纹章给揪了出来，一时血肉飞溅。\n梅辛的魂魄也随之脱出莫扬的身体，看着怒火冲天的沈漠，知道不是对手，好不容易逃过一劫，还是走为上计。于是如离弦的箭般从窗外飞了出去，瞬间消失在雨中。\n虽然此时是最好的报仇机会，沈漠却已顾不上追赶，只是紧张的去查看江小司的伤势。\n江小司却直直的望着前方，叫了一声小鬼。\n小鬼方才为了削弱莫扬的掌风用了所有力量，受到重创，此刻低头看自己身形如烟般扭曲着，知道自己不能再留在人世。莫扬之前就是知道他舍不得离开江小司这一点，说自己有办法，可以帮他永远留在江小司身边，但是他以后无论什么都必须听他的。所以刚才他才会听他命令，拔下了他身上的五爪钩。\n他只看到江小司跟他在谈恋爱，两人感情很好，根本就不知道这是江小司布的局，也不知道莫扬身上的钩子是江小司趁两人接吻时插上去的，他让拔便拔了，没想到被利用惹了大祸，还害江小司受伤。\n他很内疚，可是他不想就这样离开江小司啊。\n妈妈，跟我一块走吧。",
            "summary": "梅辛的魂魄逃离了莫扬的身体。沈漠在战斗中救出了受伤的江小司，而小鬼因为被莫扬利用而导致了这场战斗。小鬼非常内疚，但他不想离开江小司。在临别时刻，他向江小司请求一起离去。"
        },
        {
            "id": 4,
            "content": "小鬼突然化作一阵阴风，绕住江小司的左手小指，便要勾她的魂魄。\n“孽障！竟然还想害人！”沈漠大怒，手中的紫印纹章陡然变大，重重向鬼婴压盖了下去！\n“不要！”江小司凄厉的大喊，伸出双手想要护住。小鬼却在被印章碰到那一刹那发出一阵高亢的啼哭，然后瞬间魂飞魄散，什么也没留下。\n沈漠惊魂未定的上前将大哭不止的江小司一把抱在怀里，他的手居然微微在颤抖，心里说不出的后怕。\n“小鬼，为什么要杀他……”\n江小司一个劲挣扎踢打着，她能明白小鬼对她的依赖，他是舍不得他，才想不能一起活，就一起死。\n小鬼根本就不懂事，沈漠为什么要杀了他！\n沈漠不说话，只是紧紧将她锢在怀中。\n他差一点就失去她了！\n“妖魔鬼怪，死不足惜，我只要你好好活着。”\n沈漠一脸肃杀，他的怀抱比过去更加温暖，江小司却不由狠狠打了一个冷战。",
            "summary": "小鬼试图勾走江小司的魂魄，却被沈漠用紫印纹章击败。江小司因小鬼的死而愤怒和伤心，沈漠则因差点失去她而感到后怕。沈漠表示，他会保护江小司，因为妖魔鬼怪的死不足以让他担心，只要她好好活着。"
        }
    ]
}