{
    "chapter_title": "第六十五章  (1)",
    "chapter_summary": "江小司和沈漠这对师生在一场冒险中逐渐产生了深厚的感情。江小司为了捉拿梅辛，不顾生命危险，但失败。沈漠在了解梅辛的真实身份后，一直在外面保护江小司。经过这次事件，沈漠意识到自己对江小司的感情，并决定与她重新开始。与此同时，江流出现，揭示了梅辛曾是他的好友，但因误会与沈漠反目。这使得沈漠对江小司的感情变得更加复杂。在讨论婚姻问题时，沈漠表示他们不能因为结了婚而互相亏欠，也不能再和别人结婚。这让江小司感到惊讶，随后两人陷入热烈的拥抱和亲吻。在这个过程中，沈漠开始反思自己对江小司的感情，并决定不再逃避。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "要是他没有发现莫扬就是梅辛，没有在外面守着，事情会变成怎样沈漠真的不敢想象。他不明白江小司哪里来的胆子，竟然想凭一己之力抓住梅辛。就算中途没有小鬼横插一手，梅辛恐怕也有别的办法脱身。\n江小司和梅辛并没有仇怨，如此处心积虑，无非是为了自己。他们俩并不是恋爱关系，只是普通的师生关系。她的举动就算搁在以前关系还算缓和的时候他都无法理解，何况前不久两人还刚刚翻脸，他自认是已经让江小司死了心的，可她却瞒着自己冒这么大的危险，还骗自己说喝了散心水。为一个拒绝自己，自私无情的人付出？她脑子毛病了么？\n沈漠站起身来，第一次将江小司横抱在怀里。她的脸埋在他胸前，泪水浸透衣襟，他的心似乎也像被打湿了，凉凉的，带着怜惜与后怕。\n正要掀开衣服查看她肩膀上的伤势，就见一道黑影，流星般从破碎的窗户飞了进来，落到面前。\n“小司！”江流上前几步，神色显然相当慌乱。\n江小司红肿着眼睛抬起头来，挣开沈漠，扑到他怀里，低泣道：“小鬼死了。”\n江流环顾周围的一片狼藉不由皱起眉头。\n“莫扬就是梅辛。”\n听沈漠一说，刚刚发生了什么他已猜出了八九分。他也是江小司在受伤后，珠子感应到危险，才匆忙赶来。他原本以为江小司失恋正在努力走出沈漠的阴影，还很高兴她终于长大，却没想到完全被这小丫头给骗了。\n江流没有说话，也没有对沈漠露出任何不满，只是抱着江小司往楼下走。\n沈漠拦住他：“先让我替她疗伤。”\n“不用了，谢谢。”江流自然不可能把江小司交给他，否则她的僵尸身份就暴露了，估计这是江小司最不愿意发生的事。\n沈漠没有再阻拦，刚刚梅辛那一掌虽厉害，但是在几重阻挠下已经大打折扣，不会有性命危险。\n江流抱着江小司在高楼顶上飞驰纵跃，很快便回到了脱骨香。江小司喝了点血便发着高烧昏睡过去，江流帮她处理好伤口的时候天已经差不多亮了，雨也老早停了。\n他洗把脸，打开店门，却发现马路对面柳树下倚着栏杆，有个熟悉的修长背影，正是沈漠。\n沈漠听见开门，转过身来。清晨河面有雾，将他的身影微微笼罩其中，轮廓没有过去那样分明。少了一些冷冽，反而有些彷徨的感觉。\n江流突然想起赵病，那个冷漠高傲得时常目空一切的男人，在柳枝死时，双肩看上去似乎也这般脆弱单薄。\n突然之间有些沮丧又有些庆幸，因为就那么一瞬间，他可以肯定，沈漠骨子里是深爱着小司的。\n只是，爱通常都不能决定两个人的命运，只有选择才能。\n沈漠慢慢从马路对面走了过来：“她好些了么？”\n淡淡的话里所饱含的无法抑制的担忧和情感，让犹豫多时的江流终于放弃了抵抗，认命般卸下心房，就如同当初对待赵病，在完全接纳后，他会尽全力保护这个他认定的、可以给柳枝幸福的男人，哪怕是做他的手下，听从他的差遣，甚至为此送命。从此，他也会努力帮助沈漠，捍卫他和小司的幸福。\n只是，他听沈蔻丹说过，沈漠当初怒极失手错杀妖怪鱼桐，导致和梅辛反目。梅辛痛失最爱，借助紫印纹章屠了沈家满门。当时只有沈蔻丹活了下来，而沈漠远在千里之外，接到梅辛电话，只能耳听着厮杀惨叫却无能为力。很长一段时间连电话都不敢接，听到铃声都会噩梦惊醒。后来沈漠又杀梅辛报仇，仍不能泄愤，桃源市鬼怪尽被牵连。以前在他眼中非人或有善恶之分，所以才会对鱼桐全心信任。结果最后却落得被好友背叛，全家惨死的下场。\n他对非人成见太深，就算真的爱上小司，要是知道她其实并非常人，如何接受？是不是也会觉得受到了欺骗和背叛？江流很担心。\n“她还在昏迷，你去看看吧。”江流指了指楼上。\n沈漠也感觉到了这个男人对他态度的突然改变，轻轻点头，走进了脱骨香。\n江小司躺在床上安静的睡着，脸很红，额头上放着冰袋。沈漠伸手摸了摸她的脸，又碰了碰她的肩，号了号她的脉，确定她真的没事才轻轻呼了口气。\n坐在床边看着她，想起这些年和她在一起的一点一滴，不由嘴角弯了起来。手伸进被子里，握住了她滚烫的小手。\n江小司是被渴醒的，睁开眼就看见坐在椅子上睡着了的沈漠。\n“水……”她嘶哑的喊了一声，沈漠立刻惊醒，拿起旁边桌上的水杯喂她喝。\n“好点了没？”\n江小司知道小鬼的死不能怪沈漠，可是还是很气他的闭上眼睛不说话。\n沈漠便也就不出声的安静凝望着她，江小司感觉那道视线一直停留在自己脸上，睁眼瞪视着他。\n“我已经没事了，你可以回去了。”\n“这次是运气好，下一次呢？你怎么可以一个人做这么危险的事？”沈漠想要说几句关心的话，可是就是忍不住斥责她。\n“什么危险的事，我只是谈个恋爱而已。”江小司狡辩道。\n“你敢说你事先不知道他是梅辛？道具倒是准备的很齐全。”沈漠冷笑。\n江小司自知理亏，声音顿时小了：“反正不管你的事。”\n“你再说一次。”沈漠睨视着她。\n江小司顿时眼眶就红了，蒙上被子背过身去：“你赶快结婚去吧！我的事不用你管。”她本来就没打算让他知道的，她是真的对他死心了，只是觉得这些年从来都是给他添麻烦，最后想帮他做点什么。\n沈漠摇头，先前见她演技还算不错，计划也还周全，还以为她总算开了窍长大一点，却原来还是孩子性子。\n伸出手将她连着被子一块抱进怀里，低声道：“对不起，我和水心都是误会。”\n江小司闷闷的声音从被子里传来：“你们不是要结婚了？”\n“谁告诉你的，她是我嫂子。”\n“哼，反正你们怎样也不管我事，我恋爱失败，计划失败，又让你看笑话了，总之谢谢你救我，你杀了小鬼我就不找你报仇了，你回去吧，想跟谁结婚跟谁结，以后我们各不相欠！”\n沈漠沉默许久，江小司都快以为他睡着了，却听一个低得不能再低的声音说。",
            "summary": "江小司和沈漠是一对师生，但他们的关系并非恋爱关系。为了达到自己的目的，江小司冒着生命危险去捉拿梅辛，但失败了。沈漠在得知梅辛的真实身份后，一直在外面守护着江小司。当梅辛被击败后，江小司向沈漠坦白了自己的计划，这让沈漠感到非常震惊。然而，尽管他们之间的关系曾经紧张，但在经历了这次事件后，沈漠开始意识到自己对江小司的感情，并决定与她重新开始。同时，江流也在这个时候出现了，他告诉沈漠，梅辛曾经是他的好友，但因为一场误会，导致了他和沈漠的反目。这使得沈漠对江小司的感情变得更加复杂。"
        },
        {
            "id": 1,
            "content": "“我们不是成亲了，怎么可能各不相欠？怎么可能再和别人结婚？”\n江小司终于从被子里探出头来，瞪大眼睛看着沈漠：“你说什么？”\n“没听见就算了。”沈漠转脸望向别处。江小司不可置信的摸摸自己额头，怕发烧太高出现幻听了。好半天才突然直起身子举起手臂欢呼雀跃起来，然后一把抱住了沈漠。\n原本她就坐在沈漠腿上，一下重心不稳，椅子向后倾斜倒下地去，两人被被子埋在下面。\n沈漠无语至极，想要掀开被子起来，无奈江小司坐在他身上把他压得死死的，双手捧着他的脸，他能感受到她火热的呼吸近在咫尺。\n“沈漠……”\n她低声叫他，然后用滚烫的唇轻轻触了他脸颊一下。\n“你喜欢我么？”\n说完一句，又轻轻碰他一下。\n沈漠像被电过似的，脸也跟着变得滚烫起来。\n“我不知道。”\n沈漠扪心自问，到底什么是喜欢？是总是想着她，又讨厌她又恼她？是她笑时他便开心，她哭时他便恨不得把一切让她伤心难过的事物全部摧毁，包括自己？或许，他对她早已不仅仅是喜欢吧？\n“我不知道，不过我答应你，不会再逃避。”",
            "summary": "江小司和沈漠正在讨论他们的婚姻问题。沈漠表示他们不能因为结了婚而互相亏欠，也不能再和别人结婚。江小司惊讶地询问他的意思，随后两人陷入激烈的拥抱和亲吻。在这个过程中，沈漠开始反思自己对江小司的感情，并决定不再逃避。"
        }
    ]
}