{
    "chapter_title": "第六十八章 ",
    "chapter_summary": "沈漠和江小司在探索新出土文物的过程中，成为了恋人。江流在完善“脱骨香”的配方，沈蔻丹跟随他去寻找药材。他们在小镇度过了愉快的一天，品尝火锅、定制戒指并体验当地文化。尽管沈漠对这段感情仍有些不确定，但他愿意保护江小司。在古镇的周末里，他们共同度过了许多美好时光，从学习骑自行车到参加篝火晚会，再到在酒吧度过一个浪漫的夜晚。在河边，江小司向沈漠表白，两人沉浸在美好的时光中。然而，一股未知的恐惧在他们心中涌现，沈漠不明白为何会如此深深地爱上江小司，渴望给予她所有的关怀和宠爱。江小司微笑着回应他，沈漠轻轻地吻了她一下，但这却成了他们之间的一个吻。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "南方一座古镇新出土了大量文物，沈漠要去一阵子不放心，便把江小司也带上了。\n两人不是第一次一起出门旅行，但是这次关系不一般。江小司显得异常激动，毕竟热恋中的出行跟度蜜月没什么不同。\n江流最近废寝忘食的在完善“脱骨香”的配方，正要出远门找药材，沈蔻丹也跟着去，于是两路人马各自往北往南行。\n下了飞机，又坐了五个多小时车，到达小镇已接近傍晚。\n因为要第二天才开始正式工作，二人决定先到处逛逛。雇了条船，顺流而下，欣赏两岸景色，顺便在船上吃了顿热腾腾的火锅。\n沈漠对和江小司以恋人的关系相处还不太习惯，但是江小司总是精力充沛、笑声不断也感染了他的情绪。他这人一向是严肃沉闷的，那么多年一个人过的生活也是单调枯燥。没什么朋友，唯一在乎的亲人，也因为他的过错，全部死掉。那种只能听着凄惨哭叫而无能为力的绝望，在他心底留下了巨大阴影。\n他把自己关在仇恨和内疚中转眼那么多年，从未好好体会过什么生活的乐趣，甚至任何的快乐，都会有犯罪一样的负疚感。\n他有时也会问自己，自己喜欢江小司这么一个什么都不懂的孩子，是不是只是因为她让他感觉解脱。他在她眼中，可以看到纯粹的自己。就好像一只对你全心依赖的小白兔，你也会忍不住全心去呵护它。看着江小司难过，他的心里更难受。沈漠无法确定这种想要保护的感觉是不是爱情，但是如果这是江小司想要的，他可以给。\n二人坐在船舷，江小司枕在他腿上看着天上的晚霞，夕阳的余晖洒在河面波光粼粼，两岸细脚伶仃的吊脚楼掩映在青山绿水中，远处几个光着身子的小孩在河里打水仗。\n江小司握着沈漠的手，小脸在他掌心里蹭着，说着一些漫不着边际的孩子话。沈漠每次和江小司在一起，内心总是同时涌动着巨大的满足和不真实感。这样的事以前根本就不可能在他身上发生，他是个对别人残酷对自己更残酷的人，可是此刻他却妥协了，面对这份感情他变得软弱和贪婪。他想要永久的持有这种温存这种幸福感，竟也开始渴求世人所说的长相厮守。\n下了船，两人踏着青石板铺成的小路在古镇里散步闲逛。两边都是古色古香的各种铺子，卖银饰的、卖梳子的、卖蜡染的、卖特色小吃的，什么都有。沈漠依旧是一袭黑衣，不过没扣扣子，衣袂飞扬，像从杂志里走出来的模特一样。江小司穿着粉红碎花的雪纺裙，白色凉拖，斜跨了个流苏小包，刘海上还夹着星星发卡，看上去很乖的模样，越发显得年纪小。\n两人踏着青石板上的余温，手牵手慢慢往前走，江小司看到什么有意思的店，就会把沈漠拖进去。\n“沈漠，马上六一儿童节了，你送我个礼物吧？”江小司抱着他手臂撒娇。在一起之后，她就改口管他叫沈漠，因为沈漠也总是连名带姓叫她江小司。\n沈漠哭笑不得：“儿童节礼物？你还小么？”她是故意不断提醒自己已经是大叔了而她还是小朋友，自己老牛吃嫩草是吧？\n江小司嘿嘿笑：“可是最近没有什么其他节日了，送礼物总要有个名目啊。”\n“你想要什么？”\n“我想要戒指，我们买对戒吧？”\n见沈漠点头，江小司拉着他往一家家银饰店里钻。因为两人都是这方面的鉴赏高手，结果挑来挑去也没有满意的，便订做了一对。没有任何花纹，就环中间有一道凹槽，缠着红线，样式简单别致。量好尺寸，交了钱，两天后直接来取。\n出了银饰店江小司高兴坏了，一手与沈漠十指相扣，一手举着糖人左右舔着。\n他们走到一座城楼下面，有人弹着吉他在唱歌。江小司围过去驻足听了两首，往吉他箱里扔了点零钱。\n“真好听，听说这里的酒吧街很出名，经常有小型的演出，我们也去逛逛吧？”\n“脱骨香就在酒吧隔壁，你还没去腻啊？”\n“谁说近我就经常去了？我老爸说我还没成年，不让我去那种地方，我倒是和李月依偷偷去gay吧玩过几次。”\n沈漠无奈摇头：“明天晚上再去吧，现在时间不早了，先找个地方住下来再说。”\n本来县里有安排城区的宾馆住宿，不过为了玩着方便，两人打算住在河边，有各色各样的小旅馆，名字诗意，装修也很独特。\n结果江小司挑来挑去，挑了一家叫“一夜情”的，沈漠满头黑线。\n“两间房。”\n“一间房。”\n两人大眼瞪小眼半天，最后沈漠无奈妥协：“好吧，一间房，两张床。”\n房间还算干净整洁，江小司抢着要了临河靠窗的。洗完澡，倒也还乖，老老实实在自己床上躺着看电视。可是等沈漠洗澡出来，见他湿淋淋的头发滴着水，穿睡衣的慵懒性感模样，再也忍不住的扑了上去。\n沈漠翻完这次的工作资料，江小司已经趴在他胸口睡着了。不知道梦到什么好吃的，口水吧哒吧哒的流着……\n沈漠无奈，把她抱到另一张床上，关灯睡了。黑暗中，隐隐约约看不清江小司的脸，让他有患得患失的感觉。或许是他太多心，总有些不好的预感。\n第二天的工作到下午两点多就结束了，江小司非拉着沈漠租自行车来骑。\n“坐汽车晕车，自行车你总会吧？”",
            "summary": "沈漠和江小司一起探索新出土的文物。他们是恋人关系，但沈漠还不习惯这种身份。江流正在完善“脱骨香”的配方，沈蔻丹跟着他去寻找药材。两人在小镇的傍晚时分抵达，随后在河边享受了一顿火锅。沈漠在江小司的感染下，开始感受到生活的乐趣。他们在古镇的店铺中定做了一对戒指，并在酒吧街感受当地的文化。尽管沈漠对江小司的感情不确定，但他愿意给她想要的保护。"
        },
        {
            "id": 1,
            "content": "江小司看着沈漠阴云笼罩的脸，惊诧的笑道：“你不会？哈哈哈！没事的，我教你啦。”\n可以看到沈漠学骑车，说不定还会摔倒出糗，江小司怎么也不会错过这样的机会，照相机准备好，随时拍照。\n原本扶着沈漠自行车后面的也悄悄撤了手，不料人家只是起初微微晃了几晃，便很快找到平衡技巧，骑得又快又稳。\n江小司遗憾的切了一声，快跑几步，便跳上了沈漠的后座。沈漠刚会骑车，哪里带得了人，顿时车子一歪，两人在地上摔做一堆。\n江小司反倒乐得哈哈大笑起来，看着沈漠铁青的脸，踮起脚亲亲他的下巴，拉着他继续骑。\n很快便熟练了，沈漠载着江小司在古镇的小巷里穿梭着，江小司一手紧紧环住他的腰，一手拿着相机四处张望拍照。不时又停下来吃些好吃的。\n“要是可以永远在这里就好啦，我幸福死了！”江小司把脸靠在沈漠背上。\n“那你就住在这里吧，每年六一儿童节我来看你，给你投食。”沈漠难得冷幽默一把。\n江小司使劲咯吱他的腰，自行车也跟着左右乱摆。\n“别闹了，等下翻河里去了。”沈漠笑了起来，可惜江小司在他身后没看见。\n下坡迎着风，江小司道：“快快，张开双臂，我们来泰坦尼克。”\n沈漠哭笑不得。\n晚上在馆子里吃了些特色的小炒，玩了篝火晚会，看了些表演，沈漠便带江小司去逛酒吧。夜色撩人，听着乐队唱歌，江小司吃了许多爆米花。再三撒娇耍赖皮，又喝了些酒。\n沈漠受不住吵，两人坐了半个多小时便起身离开。走到河边，水车在呼噜噜转着，旁边还有秋千架。\n江小司坐上去，沈漠推了几把，结果江小司非要他一起坐。\n“不行，我头晕。”沈漠连忙拒绝，却被江小司硬拽上去。\n江小司坐在他腿上，环抱着他的腰，一脸贼笑，脚还一翘一翘的。\n沈漠没荡多久就晕晕乎乎的了，听着江小司说着软绵绵的情话，脸不由有些微红。\n月色、霓灯，一切都模模糊糊看不清楚。",
            "summary": "江小司和沈漠一起在古镇度过了一个愉快的周末。他们从学习骑自行车开始，到参加篝火晚会，欣赏表演，在酒吧度过一个浪漫的夜晚。在河边，他们一起荡秋千，江小司向沈漠表白，两人沉浸在美好的时光中。"
        },
        {
            "id": 2,
            "content": "突然一阵未知的惶恐，他是怎么肯让一个人这样深的刻进他心里？让他想给她全部的关怀，全部的宠爱……\n“江小司……”\n“嗯？”\n江小司回转头，仰望着他。\n沈漠低头，轻轻碰了碰她的唇。\n却没有想到，这会是他们之间最后一个吻。",
            "summary": "他们之间突然涌起一股未知的恐惧，他不明白为什么会让一个人如此深深地印在他的心里，渴望给予她所有的关怀和宠爱。江小司微笑回应他，沈漠轻轻吻了她一下，然而他没有预料到，这将是他们之间一个吻。"
        }
    ]
}