{
    "chapter_title": "第六十九章 ",
    "chapter_summary": "江小司因喝酒而晚起，无法联系到沈漠。她在三神岛寻找沈漠时，发现情况不对劲并被困在树林中。由于拥有千年寿命和特殊珠子，江小司不受阳光、黑血等影响。但她因不明原因的血而变得虚弱。在寻找敌人的过程中，她遇到了红衣男子和白衣女子，使故事更加引人入胜。江小司在与鱼水心的冲突中被揭穿身份，担心沈漠知道她的真实模样。鱼水心拿走一颗珠子，导致江小司发狂，后被银光所救。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，因为江小司前晚喝了点酒，睡得很香，沈漠便没有叫醒她，自己出了门。\n江小司醒来已经中午，见桌上留了纸条，让她今天不用过去，自己随便吃点东西逛一下。\n心里说不出的甜蜜，心想应该再放朵玫瑰花在床头的，哈哈。\n洗漱完有人敲门，服务员送来了吃的。\n“是沈先生订的，说是请江小姐吃完了一会去三神岛找他。”\n“他怎么跑那去了，那么快就工作完了？三神岛在哪里？”\n“雇船顺流下去十公里左右就到了，船家都知道。”\n江小司点头，一边吃东西一边给沈漠打电话，可是都无法接通。难道他有什么惊喜要给自己？不会是这么快就要求婚吧？江小司一面幻想一面傻笑。\n沈漠和工作人员在墓下进行挖掘工作本就没有手机信号，途中突然出现小型坍塌，把他们都困在了里面。在不损坏古墓的前提下，只能用小型的推土机和人为挖掘救援。\n沈漠心里隐隐觉得不安，还好阿卫和阿音两只式神一直跟随在江小司身边，应该不会有太大问题。阿卫是火兽，阿音是狐妖，法力强大，就算是对付现在的梅辛也绰绰有余。\n江小司不疑有他的去往三神岛，阿卫阿音觉得奇怪想跟沈漠联系却联系不上，似乎有什么人用法术阻挠了，只得依旧暗中跟着江小司。\n江小司上了三神岛，还是打不通沈漠电话，不知道在哪里找他。岛不大，因为离古镇有点远，还没有旅游开发出来，所以没什么人来这。不过，按理说应该也不会一个人都没有吧？\n隐隐意识到不对，毕竟只是服务员的传话而已，任何人都可以把她引到这来。立马准备下岛离开，却发现被困在了树林中，有人在周围洒了黑狗血。",
            "summary": "一天早晨，江小司因喝酒而睡得较晚，沈漠留下纸条让她自行安排。江小司以为沈漠会给她惊喜，但无法联系上他。她在三神岛寻找沈漠时，发现情况不对劲并被困在树林中。"
        },
        {
            "id": 1,
            "content": "因为是半人半僵尸，又有珠子在身，再加上毕竟活了千年，普通僵尸害怕的黑头血、糯米、阳光、符咒这些都伤不了她，反倒是针对一般人的物理攻击对她伤害更大一些。可是那血里不知道混了什么，竟让她不敢靠近。如果是梅辛的话，不可能做到这样吧？除非他另请了高人。\n江小司扶住树，她今天不知道怎么了，似乎异常虚弱，太阳的直射让她感觉头晕。是方才吃的东西被下了药？\n糟了，伸手摸了摸包里，因为是出来玩的，什么都没带。虽然这几年在沈漠的督促下学了一些法术，可是遇见强的对手，还是很难自保。\n紧逼自己的圈子在缩小，刺鼻的味道更浓郁了，可是对手用了障眼法，她紧张环顾却什么都看不到。\n身体内像有火在烧，渴血的欲望在涌动着，她的手上长出长长的指甲，在树干上留下深深的抓痕。\n突然前方出现一红一白两道身影，背对着她，白衣的女人有奇怪的狐狸耳朵和尾巴，红衣的男人连头发也是火红色的。",
            "summary": "主人公因为拥有千年寿命和特殊珠子，使得她不受普通僵尸恐惧的阳光、黑血等影响。然而，她却因为不明原因的血而受到困扰，变得异常虚弱。在寻找敌人过程中，她遇到了一对神秘的红衣男子和白衣女子，他们的出现让故事更加引人入胜。"
        },
        {
            "id": 2,
            "content": "他们做出护卫的姿态，呵斥作祟的人显形。江小司猜测应该是沈漠所说专门派来保护她的式神。心里微微松一口气，集中力量控制自己嗜血的冲动。\n那人终于出现，不光是江小司，连阿卫和阿音都吓一大跳，竟然是鱼水心！\n阿卫和阿音对望一眼，面上有了难色，对鱼水心拱手道：“水心姐这是做什么？”\n“我做什么你们没看到么？”鱼水心冷道。\n“属下奉主人之命保护小司小姐，请不要让我们为难。”他们二人首先想到的莫过于鱼水心因为沈漠和江小司好上了，吃醋嫉妒，所以出手迫害。\n“保护？她江小司堂堂一只千年僵尸，还会需要你们的保护？”鱼水心冷笑。\n阿卫和阿音都不由愣住，回头看了江小司一眼，见她痛苦痉挛的模样，心头都不由吓一大跳。\n“滚开，沈漠被她迷惑，瞎了眼睛，明明自己身为沈家的人，一世降妖驱鬼，最厌恶的就是非人。居然会被一只小僵尸给骗了，今天就让我把她打回原形，让沈漠好好看个清楚！”\n阿卫和阿音都呆住了，一时之间不知如何是好，江小司如果真是僵尸的话，他们二人在她身边守卫那么久为什么都没有发现？主人若是知道，以他的性格，怕是要气疯了。\n这鱼水心是鱼家的人，法术高超，嫉恶如仇，和主人又一直交好，自然是更加可信一些。若江小司当真是僵尸的话，此事非同小可，但主人交代的任务又不可不完成。",
            "summary": "江小司和阿卫、阿音在沈漠的式神保护下与鱼水心发生冲突。鱼水心认为江小司是一只千年僵尸，不需要人类的保护，并指责沈漠被江小司迷惑。阿卫和阿音对此感到困惑，因为他们从未发现江小司是僵尸的迹象。鱼水心是鱼家的高手，她认为江小司是僵尸的事情必须揭露，以免危害沈漠。这使得阿卫和阿音陷入了两难境地，他们在履行主人任务和保护江小司之间挣扎。"
        },
        {
            "id": 3,
            "content": "阿卫向阿音使了个眼色，阿音顿时消失遁走，通知沈漠去了。\n鱼水心往前一步，愠怒道：“滚开！你难道要为了只僵尸与我反目么？你以为你打得过我，或者能拖到沈漠赶来？”\n“不敢。”阿卫欠身退了一步，额上汗水滑落，“只是希望水心姐能等主人过来，如何处理，相信主人自有决断。”\n“他早就被这女人迷得没了魂，我就是要在他来之前把她打回原形，让他看个清楚，，你让是不让？”\n“水心姐……”阿卫艰难的开口，见江小司已难受的摊在地上蜷成一团，双目血红，不是僵尸又是什么，终于侧开了身子。\n鱼水心慢慢走到江小司的面前，看到她的样子也有些不可置信，脸上露出嫌恶的表情。自从沈良死后，她一度患上重度忧郁，比沈漠陷入了更强烈的偏执，痛恨一切非人。知道江小司居然是僵尸，而沈漠居然爱上了她，不免有一种遭到背叛的感觉。\n如果是普通非人，她会毫不犹豫的杀了她。可是江小司毕竟是她之前就认识的，一张孩子的脸让她下不了手去，但无论如何也要把她打回原形让沈漠好好看个清楚。\n“水心姐……”江小司恐惧的看着眼前这个黑色皮衣，浑身肃杀之气的女人，完全不同平日的高贵优雅，却如同前来复仇的女神。\n“你接近沈漠究竟有什么目的？是不是梅辛让你来的？”\n鱼水心用画满符字的桃木剑指向她，凡是触到皮肤的地方，皆像被烙铁烙上一样发出青烟滋滋作响。江小司痛得浑身颤抖，却躲闪不开。",
            "summary": "阿卫和阿音试图阻止鱼水心和江小司之间的冲突。鱼水心发现江小司是僵尸后，愤怒地想要将她打回原形，让沈漠看清事实。江小司害怕地面对鱼水心的质问，而沈漠此时正被江小司吸引。"
        },
        {
            "id": 4,
            "content": "“不是的，我没有恶意，我不是故意骗他……”\n江小司无法形容此刻自己内心的绝望，一想到僵尸的身份被揭穿，自己如此狼狈狰狞的模样马上就要被沈漠看见，她就害怕得要死。他们分明刚刚还那么幸福，她努力了整整两年才好不容易和沈漠在一起，她不要这一切就这么被毁掉，她不要啊……\n江小司哭了起来，低声哀求道：“你杀了我都行，请不要告诉他，求求你了……”\n鱼水心俯视着江小司，那双眼睛充满惶恐和无助。她心头一软，问自己到底在干什么，她只是个孩子。可是瞬间又狠狠痛斥自己的软弱，不要再被非人骗了！\n她弯下腰，在江小司身上翻了翻，拿走了那颗珠子。江小司失去最后的保护支撑，神智慢慢丧失，眼前只剩下一片猩红。\n飞起一爪就在鱼水心脸上留下五道血痕，然后猛的扑上去，想要咬住她的脖子。\n鱼水心一掌打在她肩上把她震开，摸了摸自己的脸，怒道：“影子！”\n影子如烟般从她脚下的阴影中分出，化为立体，与发了狂的江小司缠打起来。\n僵尸的本性完全暴露，江小司凭着本能攻击周围一切活物，虽比不上江流的千年道行，法力却也不弱。\n见影子一时制不住她，鱼水心扔了一道符出去，手中木剑穿透符纸又狠狠穿透江小司的右肩将她钉在树上。江小司发出一阵凄厉的叫喊，却是作为人的身体感觉到痛楚。\n总算把她制住，鱼水心松一口气，却见影子却突然拔出了木剑再次狠狠往江小司心口猛的刺去。\n“影子！你做什么！”\n鱼水心大骇，高声呵斥，然而已来不急阻止。\n木剑硬生生插入，鲜血四溅。\n就在这时，空中银光乍闪，犹如一道惊雷被扔下。\n在影子身上炸开，将他撕裂得有如飞絮。",
            "summary": "江小司是一个僵尸，她努力了两年和沈漠在一起。当她的身份被揭穿时，她害怕沈漠知道她的真实模样。鱼水心发现了她的秘密，拿走了一颗珠子，导致江小司发狂。鱼水心试图制伏她，但影子反而刺伤了江小司。此时，一道银光击中影子，救下了江小司。"
        }
    ]
}