[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "content": "第1部分：蔡问挟持了贤王的妃子柳枝，企图阻止赵病的进攻。然而，赵病并未放弃，导致一系列冲突和悲剧。主人公因压抑欲望而疯狂，后在回忆经文后恢复。他变成半人半鬼模样，过起平静生活。江小司是半人半僵尸女孩，父亲为医生兼死化妆师。故事涉及神秘鬼怪事件，江流研究江小司的成因。江小司生日当天，她与父亲祭拜母亲，与千年后的主人公重逢。主人公准备跳楼，因QQ消息而止，后被卷入警方调查。沈蔻丹从监狱出来，被安排在爱芽医院工作。江小司在超市遭遇恶作剧，误会被认为是购买情趣用品的中学生。一切背后是李月依的恶作剧。主人公决定保护江小司，回到棺材里寻求安全。\n第2部分：在桃源市的爱芽医院，因人流过多导致怨气过重，引发了一系列诡异事件。沈蔻丹，一位捉鬼专家，与江流、江小司一起调查这些事件。他们在医院遇到了神秘的黑衣男子，并发现了一个刚出生的婴儿尸体。整个故事围绕着桃源市的阴气较重，导致许多灵魂无法投胎，沈家世代负责除魔卫道这一主题展开。沈蔻丹在追踪化妆师时，意外遇到了一只强大的阴邪鬼魂，导致鬼魂逃脱。为了掩盖自己的失误，她将扫帚扔到一边。他们决定找回那个死婴的灵魂，希望能让他的身体复活。\n第3部分：江小司怀疑怀孕并向好友江小司求助，证实怀孕后担心男友邵冰会分手。江小司误将迪凡和邵冰的冲突视为灵异现象，导致自己受到惊吓并晕倒。一名好心男子将江小司带回家，她与道士沈漠相遇并逐渐建立感情。江小司和沈漠调查离奇跳楼案，探讨爱情与好男人标准。他们在寻找凶手杨彦的过程中遭遇威胁和危机。\n第4部分：四位年轻人在寻找失踪的杨彦和龙挽秋的过程中，揭露了一段错综复杂的感情纠葛。杨彦和龙挽秋的婚姻出现危机，而杨彦与小秒的感情也让龙挽秋心生嫉妒。在一系列事件后，杨彦死亡，龙挽秋悲痛欲绝。江小司和沈漠在调查过程中建立了信任，而江小司与邵冰的关系则因为误会而恶化。江小司勇敢地面对了自己的错误并承担起责任。\n第5部分：江流计划在百里街开设一家脱骨香店，却意外邂逅了来自古代的武艺高手沈蔻丹和天才初中生江小司。他们共同寻找失踪的鬼婴，并在过程中逐渐了解彼此的世界和生活方式。在这个过程中，他们发现了一些令人惊讶的事实，从而引发了更多的冒险和挑战。\n第6部分：江小司对冷冰冰的沈漠产生兴趣，而沈漠则对她的天赋感兴趣。校长试图说服沈漠让江小司在学校接受专业教育和指导，但沈漠拒绝了。江小司误解了沈漠的想法并向校长道歉。在与父亲的对话中，江小司了解到沈漠的警惕是因为担心自己的生活和情绪受到影响。江小司为了追求沈漠而转学，但在沈漠的严格要求下，她的学术能力得到了提升。同时，江小司也在大学里参加了各种社团活动，与同学们建立了深厚的友谊。",
        "summary": "捉鬼专家沈蔻丹与江流、江小司一起调查爱芽医院的诡异事件。他们在寻找失踪的鬼婴灵魂时，揭示了一段错综复杂的感情纠葛。江小司与沈漠相识并逐渐建立感情，同时在大学生活中结识了许多朋友。众人揭示了真相，化解了恩怨，过上了平静的生活。"
    },
    {
        "id": 1,
        "source": [
            6,
            7,
            8,
            9,
            10,
            11,
            12,
            13,
            14
        ],
        "content": "第7部分：沈蔻丹和江流以僵尸身份混入梅宅天府，发现其餐厅提供人肉菜肴。江小司和小唐关注到一起失踪案件，涉及30多名B型血者，并与脱骨香类似的地下血庄有关。众人因蛊毒袭击而昏迷，需前往云南治疗。\n第8部分：沈漠、小唐和林强遇到了种种困难，并在途中结识了江小司和沈蔻丹。他们在旅途中不断成长，找到血浆并解除了学生的蛊。然而，他们也揭示了隐藏在墓穴中的秘密，遭遇了许多危险。在这个过程中，他们不仅收获了成长和友谊，还揭示了江小司和沈漠之间的情感纠葛。\n第9部分：江流和沈蔻丹在寻找铜钱的过程中共同经历危险，并在洞穴中相识。江小司和李月依谈论他们的秘密，包括江流和沈蔻丹的事情。江流和沈蔻丹在洞穴中等待两天后醒来，发现法力受到限制。沈漠在尝试配制印泥的过程中遇到了小唐，两人探讨了梅宅天府的消失以及B型血被非法买卖的问题。一位神秘人物正在寻找沈蔻丹，但尚未找到任何线索。江小司向沈漠透露了关于沈蔻丹的消息，但因沈漠受伤，他们暂时无法采取行动。亦休大师来到沈漠家中，建议江小司通过哄骗的方式让沈漠消除怒气。沈漠与江小司讨论了梅辛和蔡问的事情，提醒他要提防梅辛。江小司猜测梅辛可能有意利用陵墓主人的尸体达成某种目的。与此同时，沈漠的徒弟小唐传出了结婚的消息，但经调查后发现并无此事。警察林强找到沈漠，怀疑小唐遇到了麻烦。为了揭开真相，沈漠和江小司参加了小唐的婚礼，试图找出幕后真相。\n第10部分：江小司和沈漠等人在参加一场婚礼时，意外发现了村子里的秘密。这个村子的男人们都是幽灵，无法生育，因此他们决定让沈漠和陆林结婚。在调查真相的过程中，他们揭示了更多神秘事件和人物，成功阻止了婚礼的进行。然而，这个故事并未结束，他们还需要面对更多的挑战和谜团。在接下来的章节中，他们将如何化解危机，揭开这个村子的秘密呢？\n第11部分：故事讲述了年轻女子柳枝拒绝县令公子求婚，转向寻求朋友江流的帮助。随着时间的推移，柳枝与江流产生隔膜，找到真爱。江流认为自己的决定正确，并在面对沈漠和江小司的感情纠葛时，保持克制，帮助他们度过难关。过程中，众人发现陆小晚失踪，引发一系列问题。沈漠决定寻找陆小晚，试图解决问题。在寻找过程中，他们发现小唐生命垂危，而陆小晚不愿放手。妙嫣寻找忆魂丹试图唤起亦休的回忆，引发激战。\n第12部分：亦休、妙嫣、江小司等人经历了许多奇妙的事情。亦休被证实是妙嫣寻找多年的人，而陆林为了实现与陆小晚的心愿，对小唐使用了强制手段。众人决定回到现实世界寻找陆小晚。同时，沈漠和江小司是一对假结婚的爱人。江小司向沈漠询问他们的关系是否都是虚假的，包括他们的吻。沈漠回答说一切都是假的，让江小司感到失望。后来，江小司因个人原因打算退学，引发了关于她教育和成长的讨论。沈漠与她的监护人江流发生争执，决定搬家。江小司希望多和沈漠相处，但江流担心他会伤害她的感情。江小司决定遵循父亲的意愿，不再为了沈漠而留下。\n第13部分：主要围绕着江流、妙嫣、赵病和小司等人的经历展开。江流在搬家前将脱骨香转交给妙嫣，他对自己的新生活不抱期望，只想与小司在一起。赵病给不了柳枝平凡的幸福，而他自己却放弃了她。江流怨恨赵病，但也理解他的决定。他与沈漠相识后，发现他们都为了原则牺牲了爱情。江流原本认为小司对沈漠的感情会随着时间而淡去，但他发现感情并非总是如此。故事中的其他人物包括沈漠、沈蔻丹和陆小晚。沈漠和江流都是为了原则牺牲爱情的人，而沈蔻丹则在试图引出陆小晚的过程中发现自己对江流有好感。然而，她和江流的僵尸身份使他们认为他们无法在一起，所以她努力断了对他的念想。江流、沈漠和陆小晚带着陆小晚回到了她曾经生活过的小黎村，与被困已久的唐小棠一起生活。\n第14部分：江小司在制作陶瓷小人时，遇到了寻找脱骨香的苏碧。苏碧希望恢复成普通人并与心爱的人在一起。在苏碧出差时发生意外，复活后得知即将结婚的男友因她而疯狂寻找。江小司建议她先回去跟男友结婚，但苏碧担心他会因为她的失踪而痛苦。苏碧拥有特殊能力，可以控制自己的伤口愈合。她担心自己的吸血欲望会被发现，因此向江小司寻求帮助。江小司带她去取脱骨香药物，尽管有风险，但仍决定尝试。\n第15部分：苏红的嫉妒心导致了她企图杀害妹妹苏碧，而付云开在爱与悔恨中误杀了苏碧。真相揭示后，付云开深感悔恨。沈漠在调查淹死案时，通过推理确定凶手是付云开，但这导致苏碧的死，让江小司感到愧疚。江小司是一个千年妖精，喜欢陪沈漠查案并听他讲课，但苏碧的尸体让她感到困扰。沈漠和鱼水心一起去法国餐厅，让江小司感到迷茫。江小司毕业后兴奋地告诉沈漠，但沈漠冷淡的态度让她感到失落。江小司离开后，沈漠在家中喝酒，鱼水心的出现让他与江小司的关系更加复杂。江小司决定放下这段感情，离开沈漠的家。",
        "summary": "江流、沈漠、江小司等人共同经历了成长、冒险和挑战。他们揭示了梅宅天府的消失以及B型血被非法买卖的问题，还在寻找失踪者陆小晚的过程中遭遇了种种危险。在这个过程中，他们不仅收获了成长和友谊，还揭示了江小司和沈漠之间的情感纠葛。他们成功阻止了一场阴谋，揭示了村子的秘密，并找到了属于自己的幸福。"
    },
    {
        "id": 2,
        "source": [
            15,
            16,
            17,
            18,
            19
        ],
        "content": "第16部分：他在完成这个任务后，与妓女玛丽丝生下了一个鬼婴。江小司在与鬼婴的相处中建立了深厚的感情，但鬼婴的未来和她与沈漠、莫扬之间的关系变得不确定。沈漠发誓保护江小司的安全，而她与莫扬的感情也逐渐升温。\n第17部分：江小司和沈漠原本是师生关系，但在一次行动中，江小司试图捉拿梅辛失败，沈漠一直在外面守护着她。经过这次事件，沈漠开始意识到自己对江小司的感情，并决定与她重新开始。然而，江小司的真实身份被揭示，她是千年僵尸，这使得他们的关系变得更加复杂。在这个过程中，他们经历了种种波折和挑战，沈漠选择了勇敢地面对自己的感情，但与江小司的关系还是走到了尽头。\n第18部分：江流的女儿江小司意外受伤，生命垂危。江流在照顾她的过程中与沈漠发生冲突。沈漠因受伤无法使用法术，但江流没有杀他。江小司在康复期间理解沈漠的感受，两人和好。沈漠抓住了梅辛，废其法力并将其封印。一个神秘人物正在等待时机报复。江小司在康复期间思念沈漠，但在与他接触时产生矛盾。江流吻了江小司，使她误认为沈漠回心转意。然而，沈漠无法回应江小司的道歉和爱意，导致她决定离开沈漠，与江流一起生活。同时，沈蔻丹意识到自己对江小司的感情，决定为了他们的爱情而努力。在寻找江小司的过程中，沈漠通过法术找到了她，但已来不及挽回。江小司喝下脱骨香，表达了对爱情的执着。一起神秘的车辆丢失案件引起了警察的注意，沈漠和江小司等人调查此案，揭示了一个暗世界的飙车比赛。\n第19部分：沈漠和江小司这对特殊情侣共同度过了五年生活，尽管面临生活中的挑战和琐事，他们依然相互关爱。在江小司生日当天，他们与沈漠的朋友及其表妹相见，但在咖啡厅引发了一场尴尬的相亲。回家后，两人因琐事争吵，但和好。晚上，江小司依偎在沈漠身边，用若有若无的吻轻抚他，表现出对沈漠的深厚感情。然而，江小司过于依赖沈漠，使她失去了自己的生活。沈漠希望她能拥有自己的朋友圈，过上正常的生活，但江小司却无法摆脱对沈漠的依赖。这使得沈漠开始思考如果江小司不再爱他，她是否能从这种束缚中解脱出来。同时，妙嫣和亦休千年的爱情纠葛仍在继续，使得妙嫣无法忘怀过去，而亦休选择出家为僧以逃避感情。亦休勇敢面对自己的感情，决定不再逃避，而妙嫣也在放下执念后化身为银光离去。这个故事讲述了爱情、执念和放下的过程。\n第20部分：燕蓝和沈漠是一对正在发展的情侣，他们的感情因为互补的性格而不断升温。然而，沈漠与江小司的关系仍错综复杂，让燕蓝陷入情感纠葛。经过一系列事件，沈漠决定尊重江小司的选择，燕蓝也对沈漠产生好感。江小司和沈漠曾是恋人，但因时间流逝和沈漠与其他人的交往，他们的关系逐渐疏远。江小司看着沈漠与燕蓝亲密无间，内心充满痛苦。沈漠在失去江小司后，决定放弃生活，进入七重塔。而在塔中度过漫长岁月后，他与复活的江小司重逢，找到了生活的希望。",
        "summary": "主人公江小司与沈漠原本是一对师生，后来发展成恋人。在一次行动中，江小司的身份被揭示，她是千年僵尸。这段关系变得复杂，他们经历了种种波折和挑战。在这个过程中，沈漠勇敢地面对自己的感情，但两人的关系走到了尽头。江小司在康复期间与沈漠和好，但他们之间仍然存在矛盾。江小司决定离开沈漠，与江流一起生活。同时，沈漠的朋友燕蓝对他产生了好感，而沈漠则决定尊重江小司的选择。故事中还涉及到了其他爱情故事，如燕蓝与沈漠、江小司与江流等。"
    }
]