{
    "chapter_title": "第一百零五章 （4）",
    "chapter_summary": "欧辰接到珍恩的紧急电话，得知尹夏沫可能出事，于是他立刻离开会议前往废弃仓库。在仓库里，尹夏沫正试图挣脱铁窗栏杆的束缚，以便参加即将开始的试镜。欧辰的出现给了她希望，也激发了她改变命运的决心。然而，尹夏沫在挣扎过程中手掌受到严重伤害，但她仍全力以赴地试图逃脱。就在这时，另一辆汽车驶向仓库，引发了混乱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "欧辰的身子似乎有些僵硬。\n他慢慢抬头。\n俊美淡漠的面容闪过一丝异样的神情，他望着这个拼命对他挥手嘴里喊着“夏沫”的女孩子，眼底忽然变得幽暗。在高级主管们的惊疑中，欧辰站起身来，舞台上正要开始试镜的关颖完全呆住了，欧辰大步走向门外的珍恩，珍恩顿时喜形于色，姚淑儿已然怔住。\n蕾欧公司会议室外。\n高挺英伟的欧辰有种逼人的压迫感。\n他低头问珍恩：“什么事?”\n声音里似乎没有感情。\n珍恩莫名地有些紧张，她喉咙干咽了几下。以前在学校，少爷是高高在上的寒星，像她这般的女生是不可能有接近的机会的，能如此近距离地听少爷说话，更是想都不敢想的事情。\n欧辰皱了皱眉。\n珍恩惊觉自己的失态，脸颊一红，赶忙说：“少爷，夏沫她可能出事了，否则她试镜不会迟到的!”\n“她还没到?”\n欧辰神色一凛。\n“是啊，少爷你也知道，夏沫从来不是那种会迟到的人。”珍恩急得团团转，“我怕她是出了什么意外，要是她赶不及试镜，少爷你一定要帮帮夏沫……”\n欧辰拿出手机，他神情看起来淡漠依旧，但是手指却迅速地按下一串号码。因为担心尹夏沫会由于他当日的唐突而拒绝来试镜，所以中午的时候他特意派了司机阿常去接她来公司，现在想来，阿常也一直没有回来。莫非，真的出了什么意外?\n他紧皱眉心。\n阿常的手机接通了，电话那端传来一阵急促的说话声，欧辰的脸色愈来愈沉重。突然，他收起手机，大步向走廊尽头的电梯跑去。\n“少爷!”\n“少爷——”\n珍恩喊着，茫然不知所措，搞不清楚究竟怎么了，而少爷仿佛一下子就在空气中消失了。她傻傻地站了良久才转回身，赫然发现姚淑儿、关颖、会议室里的高级主管们、走廊上的助理们也全都惊讶地张大了嘴巴。\n破旧废弃的库房里。\n尹夏沫仰头望着墙壁上那个高高的铁窗；铁窗上有四五根竖排的铁栏杆，阳光清冷地洒照进来。铁窗的位置与库房大门不同方向，如果可以绞断一两根铁栏杆，也许就可以逃出去。她的眼睛在库房里找了找，这里只有凌乱报废的机器设备，没有布条绳索之类的东西，地面上有一根长长生锈的铁片，铁片上还染有她新鲜的血迹。\n她看了看自己身上的裙子，考虑要不要撕扯下一些布条来缠住铁条，否则万一铁条割破手心，上面的铁锈会很危险。想了想，她抿紧嘴唇。不行，裙子已经很短，如果再撕破就会显得裸露，虽然不知道确切的时间，可是距离试镜肯定已经很紧迫，她没有再回家换衣服的时间。她绝对不可以太过狼狈地出现在众人面前!\n尹夏沫咬住嘴唇，吃力地将一些凌乱散放在库房各角落的废机器拖过来堆在高高的铁窗上，她尽可能使它们堆得稳固，然后，她手握着铁片，踩着废机器，抓住铁窗上的栏杆，高高地站了上去。透过铁窗，她向外看了看，外面是个废弃的工厂，没有任何人影，就算是她喊破了喉咙也不会有人听到。不过，庆幸的是将她掳来的大汉们也不见踪迹，或许他们已经走了，或许他们在库房大门的那一边。\n她将铁片绞住两根铁窗栏杆，用尽全身的力气，紧紧绞动着钦片，铁片深深嵌进她的掌心，“咯咯”，铁片越收越紧，铁窗栏杆渐渐变形扭曲。铁片割破了她的掌心，鲜血沁出来，滴答滴答顺着她的手腕流淌，她痛得额头后背尽是冷汗。\n铁片越绞越紧。\n栏杆越来越扭曲。\n高高的铁窗下，尹夏沫雪白的手臂上染着鲜红的血珠，她背脊的冷汗濡湿了衣服，脸色苍白如纸，但她眼中仿佛有火芒，亮得惊人。她一定会出去，她绝不会眼睁睁地看着属于自己的机会就那样地溜走。\n她不要永远卑微地生活在贫穷之中!\n没有人可以阻挡她的成功!\n突然，一辆跑车远远地向废弃工厂行驶而来，车速极快，转眼已经快要开到库房之前。",
            "summary": "欧辰在一场会议上接到了珍恩的紧急电话，得知尹夏沫可能出事，于是立刻放下会议赶往废弃仓库。在仓库里，尹夏沫正在试图通过绞断铁窗栏杆的方式逃离，准备参加即将开始的试镜。欧辰的到来给她带来了希望，她也决心抓住这次机会，摆脱贫穷的生活和卑微的地位。"
        },
        {
            "id": 1,
            "content": "尹夏沫心中暗惊，双手更加用力地绞紧铁片，掌心传来阵阵剧痛，她也顾不得许多了，把浑身的力气都用上，铁窗栏杆“咯吱吱”\n被绞得扭曲，仿佛立刻就会断开。\n跑车消失在库房铁门的方向。\n门口一阵声响。\n似乎有些骚动和混乱。\n然后又有一辆汽车紧接着向库房大门行驶而来。",
            "summary": "尹夏沫心惊不已，紧握铁片努力试图扭曲栏杆逃脱，但手掌传来剧痛。她无暇顾及其他，全身力气都投入其中，竟感到栏杆即将断开。跑车消失后，门外闹响，似乎有混乱。紧接着又一辆汽车向库房驶来。"
        }
    ]
}