{
    "chapter_title": "第一百一十四章 （4）",
    "chapter_summary": "一位美丽的少女被深情的少年亲吻，但少年因内心的痛苦和绝望而无法继续观看。少年从病房走到门口，仿佛从光明走向黑暗。洛熙放开了尹夏沫，眼神冷漠。尹夏沫担忧欧辰离开后，他们之间的联系会切断。她在医院回家后沉默地吃饭，被洛熙质问是否冷血动物，随后洛熙愤怒地离开。尹夏沫在家门前找不到钥匙时，尹澄热情地迎接她回家。尹夏沫在绑架事件中受伤，但手指无碍。尹澄关心地照顾她，希望能互换角色，让他来照顾姐姐。尽管尹夏沫知道幕后黑手，但她决定暂时保持沉默，以后会更加小心。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "她的脸颊有微微的红晕，沉浸在那少年的亲吻之中，她美得惊心动魄。可是，他无法再看下去。眼底仅剩的光芒被寒冷的冰霜一寸一寸冻结，无声地，心底仿佛被挖出了一个洞，漆黑的，死寂的，恍如在这人世间再无一点温暖。\n从病床到门口。\n如同从光明走向黑暗的距离。\n欧辰僵硬地走出病房。\n一阵夜风吹过，窗帘被猛烈地吹扬而起。\n洛熙放开了尹夏沫。\n他冷冷地凝视她半晌，仿佛刚刚亲吻她的并不是他，而她的目光失神地越过洛熙的肩膀，望着空落落的病房门口。她不想让过去的记忆再伤害到欧辰，可是，他这次走了，或许在他的生命里就再也不会有她的任何存在了。\n她心底忽然空空洞洞的。\n病房里冰冷的死寂。\n吊瓶里的液体输完了，护士将针头从尹夏沫的手腕取出，洛熙扶着她起床。她挣扎着想自己走，他冷冷看她一眼，用力将她箍到自己怀里，握得她的肩膀一阵疼痛，她痛得皱眉。\n“痛吗?”洛熙似笑非笑，“放心，你不会比我更痛。”他的声音低沉阴柔，恍如是从齿间磨出来的。\n回家的车里，尹夏沫默默地望着车窗外的夜色出神，洛熙沉着脸，一路两人无话。车到了她的家门口，她伸出包着纱布的右手想去开车门，他已伸手帮她打开了。夜风灌入车内，她准备下车离开。\n洛熙突然低咒一声。\n他扳过她的身子，瞪着她，“你是冷血的吗?”\n“是。”\n她淡淡地说，眉宇间无比疲倦。\n车门“砰”地被关上!洛熙一眼也没有再看她，冰冷地加大油门，车子轰然消失在漆黑的夜色里。夜风清冷，她身子冷得颤抖起来，抱紧自己，慢慢地向家里走去。\n尹夏沫站在家门口，艰难地在包里翻着钥匙，她不想惊动小澄，不想让小澄看到她受伤的样子。刚刚找到钥匙，门却从里面打开了，明亮的灯光，混合着饭菜香气的温暖扑面而来，尹澄对她笑，“你回来了。”\n尹夏沫望着他，忽然她侧过脸去，只觉胸口酸涩，一天的惊恐与疲累在见到小澄的这一刻如同洪水般向她涌来，眼圈蓦地红了。\n“姐，你受伤了!”\n尹澄看到了她身上包扎的纱布，吃惊地痛呼，又见到她侧脸躲闪的神情，不由压下追问的冲动，扶住她，再三确定她现在好好的，才略微松了口气。\n尹澄将小餐桌抬到客厅里，让她窝在沙发中吃饭。晚饭他炒了两个清淡的菜，煲了排骨茶树菇汤，香味飘散在空气里，尹夏沫顿时觉得饿了，她正想去拿汤勺，尹澄阻止了她。\n“我来。”\n他舀了碗汤，然后轻轻吹凉了。",
            "summary": "一位美丽的少女被一位少年深情地亲吻。然而，这位少年无法再继续看下去，因为他的内心充满了痛苦和绝望。他从病房走到门口，就像从光明走向黑暗的距离。这时，洛熙放开了尹夏沫，他的眼神冷漠，仿佛刚刚的亲吻不是他。尹夏沫失神地看着病房门口，担心这次欧辰离开后，他们之间的联系会彻底切断。她感到心中空空荡荡，病房里死一般的寂静。尹夏沫在医院回家后，沉默地吃着尹澄为她准备的晚餐。洛熙在她家门口愤怒地问她是否是冷血动物，随后驾车离去。晚上，尹夏沫站在家门口，找不到钥匙时，门突然打开，尹澄热情地迎接她回家。"
        },
        {
            "id": 1,
            "content": "“又不是小孩子。”她笑着摇头，“只是掌心有些伤，手指一点问题也没有。”\n“怎么受伤的?”\n尹澄低声问，没有理会她的拒绝，坚持将小汤匙送到她的唇边，静静望着她，直到她终于将汤喝下。\n从他很小开始，妈妈在酒吧里唱歌，就是姐姐一直照顾他。每当他生病，她都会用手轻柔地试他额头的温度，一口一口地喂他吃饭，整夜整夜守在他的床边，当他病情重一点的时候，她的眼圈总是红红的。但是姐姐没有哭过，在他面前，她一直表现得坚强如大树，无论发牛什么样的事情，只要有她在，似乎就什么都不用担心。\n可是，她不知道。\n他多么希望自己是哥哥，她是妹妹，由他来照顾她，所有的风雨让他来承担，使她可以成为想哭就哭想笑就笑的公主。\n“一点意外。”\n尹夏沫将双手悄悄藏起来，对他微笑，岔开话题说，“这汤煲得真好。”\n她心里隐约清楚今天的绑架事件是谁做的，然而毕竟是没有证据的事情，多说无益。\n也是自己太过大意才给了对方下手的机会，往后多提防些就好。\n尹澄细心地将汤吹凉。\n他没有再说话。",
            "summary": "尹夏沫在绑架事件中受了掌心伤，但手指没有问题。尹澄关心地照顾她，并希望可以互换角色，让他来照顾姐姐。尽管尹夏沫知道绑架事件的幕后黑手，但她决定暂时保持沉默，以后会更加小心。"
        }
    ]
}