{
    "chapter_title": "第一百二十四章 （5）",
    "chapter_summary": "尹夏沫在看到姚淑儿与黑道人士在一起的照片后，质问她的动机。姚淑儿担忧这些伪造照片被曝光，影响她在娱乐圈的名声。尽管尹夏沫质疑她为何明知风险仍要这么做，姚淑儿却试图反咬一口，指责是尹夏沫绑架了她的朋友薇安。然而，尹夏沫已经掌握证据，揭穿了姚淑儿的阴谋。面对真相，姚淑儿感到羞愧愤怒，而尹夏沫则讽刺地表示，这句话其实应该送给姚淑儿自己。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "尹夏沫笑了笑。\n姚淑儿黯然神伤，“薇安在公司里给你的信封，里面是不是照片呢?如果我告诉你，那砦照片是用技术合成的，你相信吗?……昨晚，薇安来到我家里，用那些合成的照片威胁我恐吓我，扬言要让我身败名裂……”\n信封里确实是照片。\n尹夏沫在赶来的路上已经看过了，一共5张照片，全都是姚淑儿和那天绑架她的两个大汉在一起商谈的场景。\n她不知道薇安是怎样将这些照片搞到手的，转念一想，又不以为奇了。既然薇安一心认定丑闻是由姚淑儿爆出的，那么存心报复之下，也有可能每天派人跟踪姚淑儿希望找出她的丑闻来进行报复，不料居然真的拍到了。姚淑儿可以认识黑道，薇安自然也可以认识，见到照片后，只要薇安调查一下，应该就会猜到几分。\n“所以你就生病了。”尹夏沫淡淡地说。\n姚淑儿猛然抬头，惊疑不定地打量她，只觉得夏沫太过平静，平静得诡异，语气虽然温和，然而隐约透出冷漠和嘲弄。摇摇头，姚淑儿又觉得是自己的幻觉，因为夏沫的神情分明看起来宁静柔和。\n“在娱乐圈，名誉就是一切。”姚淑儿悲伤地说，“辛辛苦苦打下的基础，往往还比不过一场丑闻带来的冲击，它会像飓风，转眼将过往所有的成绩全都卷走。歌迷们也都是残酷的，哪怕以前再喜欢你，可是当你丑闻缠身，就会忘记你曾经给他们带来的快乐，反而与那些舆论一起扑上来咬噬你。薇安的照片虽然是用技术伪造合成的，但是万一被披露在媒体上，就是灭顶之灾，哪怕将来有机会澄清，可是……也许等不到澄清的那天，我就已经无法在娱乐圈立足了……”\n“既然知道，”尹夏沫静静望着她，说，“那你为什么还要做呢?”\n漫画定格般——\n空气瞬间被冰冻……\n寒光——\n在冰凝的空气中若隐若现!",
            "summary": "尹夏沫在看过姚淑儿和黑道人士在一起的照片后，问她为什么要这么做。姚淑儿担心这些伪造的照片会被曝光，导致她在娱乐圈的名誉受损。尹夏沫问她既然知道这个风险，为什么还要选择这样做。"
        },
        {
            "id": 1,
            "content": "姚淑儿霍然睁大眼睛，泪水凝滞睫毛上，她身子震了震，半晌，颤抖地说：“……你居然相信薇安?!……夏沫，你相信我……那不是我做的……我没有绑架你……你是我的朋友，我怎么会伤害你呢……”\n尹夏沫笑了，笑容恍如寒冬里结冰的海面，美丽夺目晶莹剔透，然而寒彻入骨深不见底，“赤焰组，阿彪、阿武，定金一半，事后付另一半。对吗?”\n姚淑儿眼前一黑，心中警铃大响，再也说不出话，也不知该说什么，只觉自己仿佛落入了陷阱之中，冷汗顿时濡湿后背。\n“是薇安吗?她在诬陷我……”\n“啪、啪。”\n尹夏沫懒洋洋地鼓掌，唇边有妩媚的冰冷。\n“淑儿，你演得很出色，考虑得很周全，解释得也很到位。只可惜，我今天有点累，所以，够了。薇安的照片并不足信，但是赤焰组却习惯在接生意的时候偷偷录音，防备被事主出卖。现在那盘录音带就在我的手里，你想听听吗?我很好奇，为什么你要称呼阿彪阿武为五哥七哥。”\n早在前天，欧辰派人给她送来了绑架案的调查材料，侦探社已经调查清楚，是由姚淑儿联系黑道，赤焰组的阿彪阿武具体采取行动，而且不知通过什么手段，那盘交易时的录音带也取到了。欧辰让人转告她，想要怎么处理由她决定。\n“你……”\n姚淑儿如坠冰窟，她浑身颤抖，赫然明白尹夏沫居然一直都是清楚的，从未被她瞒过，只是冷静地看着她说谎流泪诸多做作而已，顿时愤怒羞臊难当，再也顾不得许多，眼底充满恨意，目光寒似银针，“尹夏沫，你这个贱人!”\n“啪——”\n尹夏沫一记耳光打在她面颊上，手劲不重，却打得她脸侧过去。\n姚淑儿惊怒地捂住脸，竟见尹夏沫似笑非笑，琥珀色的瞳孔如猫一般抽紧，透出股嘲弄。\n“这话应该说给你自己听，姚淑儿。”\n尹夏沫平静地说。",
            "summary": "姚淑儿试图陷害尹夏沫，声称是她绑架了尹夏沫的朋友薇安。然而，尹夏沫实际上早已掌握了证据，揭露了姚淑儿的阴谋。姚淑儿震惊羞愧，对尹夏沫充满恨意。然而，尹夏沫反讽道，这句话应该送给她自己。"
        }
    ]
}