{
    "chapter_title": "第三十一章 （4）",
    "chapter_summary": "尹夏沫和小澄为了庆祝母亲的生日，精心准备了一场表演。他们穿着帅气的黑色小礼服，以一首歌曲展现了他们天使般的笑容。在表演过程中，尹夏沫巧妙地控制音乐，让舞台瞬间变得安静，给观众和评委留下了深刻的印象。接着，他们改用r&b说唱风格继续表演，让观众为之疯狂。然而，在关键时刻，音乐突然中断，现场陷入一片寂静。这一幕被欧辰在书房通过电视看到，而躲在角落的少年也对尹夏沫的表现产生了兴趣。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "音乐响起，白色烟雾般的千冰从舞台四周涌散开来，一个美丽的女孩子拉着一个可爱的男孩子走出来，光线暗下，亮如白昼的聚光灯直直投射在姐弟身上。姐姐穿着黑色男式小礼服，长长微卷的头发用绿色蕾丝扎起来，眼睛像阳光下的海水般明亮。弟弟也穿着黑色小礼服，眼睛大大的，在特写镜头里有点惊吓地眨了眨，无比可爱。\n尹家。\n电视机突然亮了，有声音和音乐从里面传出来。正在客厅的摇椅里吸烟的爸爸和正在擦地板的妈妈都吃惊地看过去。\n电视里，华美瑰丽的舞台上，炫目的白光中，一对姐弟笑得如天使般可爱，手拉着手，对着镜头说：“我们要把这首歌献给妈妈，今天是妈妈的生日，在这里，我们要祝妈妈生日快乐!”\n舞台上，尹夏沫给音响师打了个手势。\n音乐戛然而止!\n台下的观众们和前面的评委全都愣住!\n正在这时，尹夏沫和小澄脸上露出调皮的笑容，两人错步，互相闪身，一击掌，轻快地跳出舞步。\n“嗨!”\n“嗨!”\n音乐再度响起，变成了节奏轻快韵律强劲的r&b说唱风格，尹夏沫和小澄跳着俏皮的舞步，嘴里“yoo”、“yoo”地开始唱歌了。\n液晶大屏幕上，秒数已经开始计时。\n屋顶上黑猫在喵喵叫",
            "summary": "尹夏沫和小澄这对姐弟为他们的母亲庆祝生日，表演一首歌曲。他们穿着黑色的男式小礼服，笑容如同天使般可爱。在表演过程中，尹夏沫向音响师示意，音乐突然停止，让观众和评委们都愣住了。随后，他们开始跳起轻快的舞步，用r&b说唱风格演唱，让观众们为之疯狂。"
        },
        {
            "id": 1,
            "content": "锅里的牛奶就要沸出来了\n太阳高高照\n我躲在被子里睡懒觉\n妈妈骂我是懒猫\n日上三竿晒到屁股了\n黑猫在屋顶跳啊跳\n妈妈在身边吵啊吵\n我捂住耳朵大喊一声\n牛奶沸了\n妈妈冲回厨房\n丁丁当当乒乒乓乓\n什么都乱七八糟\n随着音乐，尹夏沫和小澄越跳越放松，调皮可爱地摆出许多\ne，睑上表情丰富地开始说唱歌词的第一段。小澄撒娇扮作孩子，尹夏沫故意板起脸装作妈妈，歌词滑稽搞笑，姐弟两个表演得可爱顽皮，观众们忍不住纷纷挥起手中的荧光棒为她们加油。\n液晶屏幕上的秒数飞快增加中。\n“45秒!”\n“46秒!”\n“47秒!”\n灯光全部聚集在舞台上，在四周观众席最偏僻的角落，一个少年的身影隐藏在黑暗里，没有人会注意到他。她比他想像中还要聪明，洛熙轻笑，她竟然将歌曲变成了r&b说唱，轻松诙谐，活泼动人，而且仅凭那些“嗨”、“yoo\n”也可以用去很多时间。\n他望着尹夏沫。\n无数的荧光棒中，十五岁的她脸上有最灿烂的笑容，眼睛明亮，舞步稚嫩而欢快，跟平时淡然冷漠的她仿佛根本是两个人，似乎是完全不同世界的两个人。\n只是，即将要唱到这首歌曲的主旋律部分。\n他忽然觉得。\n她似乎开始有些僵硬和紧张。\n炙热的聚光灯下。\n尹夏沫的手心渐渐握出冷汗。\n排练时，她让小澄只用负责说唱的部分，那段音乐旋律部分由她自己单独完成就可以了。她告诉小澄的时候很镇定。\n她是姐姐。\n姐姐是让弟弟依靠的人，姐姐不可以慌张，不可以紧张。可是，她的心跳开始紊乱，头有些晕，手心有冷汗，眼前似乎有金星冒出，只听得耳边音乐嗡嗡地响，而小澄说唱出来了这段歌词的最后一句。\n尹夏沫咬牙。\n她闭上眼睛，努力让自己忘却所有杂念，张开嘴，歌声就在她的喉咙里。可是，她没有听见。\n音乐没有了。\n突兀地。\n原本的音乐消失了!\n静悄悄，直播大厅里顿时变得静悄悄。\n音响师手忙脚乱地查看机器。\n观众们面面相觑，评委们也面面桕觑。\n欧宅的书房。\n“少爷。”\n沈管家恭敬地敲门进来，走到正在查看电脑文件资料的欧辰身边，低声轻语几句。\n欧辰皱眉，起身拿起电视的遥控器，巨大的屏幕上顿时出现了一个熟悉的少女身影。",
            "summary": "尹夏沫和小澄在舞台上表演一首滑稽搞笑的歌曲。然而，在关键时刻，音乐突然消失，导致现场陷入一片寂静。欧辰在书房通过电视看到了这一幕，而躲在角落的少年也注意到了尹夏沫的表现。"
        }
    ]
}