{
    "chapter_title": "第三十四章 （7）",
    "chapter_summary": "学生们惊讶地发现他们的同学洛熙和尹夏沫成为了电视节目中的明星选手。为了支持他们，学生们为他们出谋划策，校方也特意聘请了音乐舞蹈老师来帮助三人。在课余时间，三人都投入到紧张的练习中，洛熙的歌声令人陶醉，使得尹夏沫和小澄在舞蹈方面的训练更加努力。随着比赛的进行，他们成为了媒体关注的焦点，吸引了大量的粉丝和记者。在圣辉学院，学生们也沉浸在兴奋中，每天讨论的话题都是比赛和超级明星。然而，欧辰的反应却让尹夏沫感到意外，他的独占欲让她感到压力。尽管他们因为洛熙而有所争执，但他们的生活仍在继续。直到欧辰宣布他将去法国一段时间，尹夏沫和洛熙的生活发生了改变。在这段时期里，他们不仅要面对比赛的挑战，还要处理彼此之间的情感纠葛。尽管他们因为欧辰的离开而有所争执，但他们的生活仍在继续，直到欧辰回到他们的生活中，一切才恢复了平静。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "圣辉的学牛们从来没有想过自己的身边会出现明星!校园人气最旺的洛熙同学和少爷的超级绯闻女友尹夏沫同学竟然会同时出现在电视里，并且夺走了超级明星第一期的擂主宅座!而且打开电视、翻开报纸，里面都会出现好多洛熙、尹夏沫和小澄唱歌跳舞以及坐上宝座的画面呢!\n学生们兴奋地围在洛熙和尹夏沫身边，为他们打气，让他们一定要保住擂主位置，七嘴八舌地出主意，告诉他们下期要演唱什么什么歌曲就会很出彩，一定要把其他的参赛者统统打得落花流水!\n校方也很高兴，为了提高圣辉的声誉，甚至专门派出了音乐舞蹈老师来为三人排练。\n从此三个人的课余时间基本都用在r练功房。\n洛熙的歌声伴随着钢琴飘扬出来，常常令得练功房周围的学生们都听痴了。有洛熙完美的歌唱，音乐老师几乎完全忽视了尹夏沫和小澄，把他们交给舞蹈老师调教。于是，尹夏沫和小澄每天都练得一身臭汗，洛熙却清清爽爽的。跳舞跳累了，吃饭饭量增加了，不知不觉，尹夏沫和小澄的身高悄悄又蹿高了几公分。",
            "summary": "圣辉学院的学生们惊讶地发现他们的同学洛熙和尹夏沫成为了电视节目中的明星选手。为了支持他们，学生们为他们出谋划策，校方也特意聘请了音乐舞蹈老师来帮助三人。从此，三人的课余时间都用于练习，其中洛熙的歌声令人陶醉，使得尹夏沫和小澄在舞蹈方面的训练更加努力。"
        },
        {
            "id": 1,
            "content": "日子过得飞快。\n难以置信!\n第二：期超级明星的擂主：尹氏兄妹组合!\n第三期……第四期……连续好多期，擂主始终都没有变动，全都是尹氏兄妹组合!\n媒体全都震动了!电视上，报纸上，关于尹氏兄妹的新闻越来越多，许多记者要求专访，无数的fans开始通过电视台寄来卡片和礼物给他们。\n圣辉学院的学生们也伞都处于强烈的兴奋状态，期末考试在即，学生们却好像根本忘记了，，每天讨论的话题都是比赛比赛超级明星，女生们每天都围拥在洛熙身边，要他的签名，同他合影。男生们虽然也觉得尹夏沫在电视里非常漂亮可爱，但是由于少爷的关系，没有人敢接近她跟她搭讪。\n“在想什么?”\n校园餐厅里，尹夏沫低声问沉默的欧辰。\n欧辰对超级明星事件的反应完全出乎她的意料之外。她向他解释过，洛熙会和她出现在一起是偶然，不是事先安排好的。如果欧辰介意，那么以后的超级明星她可以想办法拒绝参加。然而每当她欲提起这件事，他总是冰冷生硬地打断她。他身上透出的那股傲慢专断的气息，就像一堵厚重的高墙般冷冷将她推开，令她错愕。她不想因为这种事情惹怒欧辰。\n欧辰是危险的。\n即使是小澄在她怀里亲昵，只要他看到，他就会不悦。曾经在一家法式餐厅，男服务生接过她手中菜单时碰触到她的手指，而且看她的时间长了些，用餐完毕后，欧辰唤来餐厅经理，将那个服务生解雇了。因为欧辰过于强烈的独占欲，她试图给他安全感，试图让他改变，也跟他冷战过。可是，欧辰似乎是无法改变的。\n“没有。”\n欧辰用餐巾轻拭嘴角，脸上看不出任何表情。\n“如果你不开心，请你告诉我。”尹夏沫皱眉，“超级明星并不是非要参加不可的节目，小澄可能会失望，但是他会……”\n“我过几天去法国。”\n他漠然地望着落地窗外来来往往的学生们，打断她的话。\n“辰，洛熙跟我无关。他只是爸爸收养的孩子，除此之外没有任何……”心里有种说不出的不安，尹夏沫再次试图向他解释。每当他变得沉默和冰冷，仿佛就会做出一些可怕的事情。\n“我不想听到那小子的名字。”欧辰再次打断她，慢慢凝视她，眼底有幽暗的绿色，“事情我会自己解决。”\n“解决?怎么解决?”她一凛，“你想解决什么?”\n“这次大约会在法国一个月左右。”欧辰对她笑，笑容俊美却有点生硬，“夏沫，我会带礼物回来。”\n又是这样……\n尹夏沫忽然有种无力感。\n洛熙、尹夏沫和小澄，三个人开始一起上学一起回家。\n小澄快乐地跑在前面，洛熙和尹夏沫并肩走在林阴路上，她手里拿着小澄的米奇书包，他双手交叉在脑后悠闲地走。\n道路两旁的水杉树笔直入云，天空蔚蓝高远，小澄跑得很远很远，笑声从远处轻轻飘来。\n洛熙有时候会接过她手里的书包。\n她诧异地看他。\n他懒洋洋地将米奇书包背在肩上，望着蓝天白云，唇角的笑容有种漫不经心的漂亮。\n在家里吃完晚饭。",
            "summary": "随着比赛的进行，他们成为了媒体关注的焦点，吸引了大量的粉丝和记者。在圣辉学院，学生们也沉浸在兴奋中，每天讨论的话题都是比赛和超级明星。然而，欧辰的反应却让尹夏沫感到意外，他的独占欲让她感到压力。尽管他们因为洛熙而有所争执，但他们的生活仍在继续，直到欧辰宣布他将去法国一段时间。"
        }
    ]
}