{
    "chapter_title": "第九十章 （11）",
    "chapter_summary": "尹夏沫和洛熙在地面上留下了彼此的身影，象征着他们之间的紧密联系。尽管尹夏沫试图离开，但洛熙坚定地表示她喜欢他，并认为他们是命运般的伴侣。在洛熙的强烈追求下，尹夏沫开始动摇，但在关键时刻，她选择了保持理智。两人在小路上热烈亲吻，充满了激情和欲望。然而，突如其来的汽车喇叭声打破了这美好时刻，尹夏沫意识到他们需要停止。这个吻让尹夏沫感到恐惧和混乱，她努力推开洛熙，而洛熙的吻让她身体颤抖并变得滚烫。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "深夜。\n两个人的影子斜映在微湿的地面上。\n尹夏沫的手指有些颤抖，但她的声音冷静如昔，“如果这就是你希望的回报方式，那么我也不再欠你什么了。”说完，她转身准备离开，浑身透出冰冷的气息。\n洛熙拉住她的手，“夏沫，你喜欢我。”\n她闭上眼睛，胸中翻腾出各种咒骂的话语，然而终于还是理智战胜了冲动，她用生平最冷漠的声音回答说：“对不起，我不喜欢你。”\n“真的呜?”\n他低笑着，手腕用力，将她的身子拉转了回来。她没有想到他的力气竟然会如此之大，毫无防备中，身子踉跄得险些扑进他的怀里。他箍住她的肩膀，掌心的温度透过她的裙子灼烫她的肌肤。\n“承认吧……”他凝视着她的眼睛，“承认你喜欢我，有那么艰难吗?”声音轻轻飘荡在夜色里，流转着星芒般的叹息。\n深夜里弥漫着透明妖娆的白雾。\n“承认吧，我和你是同一类人。”纤美的手指慢慢地抚摸她的脸庞，手指冰凉，然而竟然在她的肌肤留下了火热的印痕，“彼此间有着致命吸引力的同一类人。所以，在我们看到彼此的第一眼，就已经喜欢上了对方。因为那样莫名强烈地喜欢上了你，所以才孩子气地下意识做出令你反感的举动来吸引你；你也是因为讨厌自己被我吸引，所以才那么强烈地排斥我，不是吗?”\n深夜的雾气中，他的眼神透明而寂寞，“夏沫，这是我们的命运。为什么要抗拒呢，为什么不承认呢，既然你和我是注定要相爱的……”\n夜风轻轻吹来。\n她努力想要使自己保持冷漠和无动于衷。她知道她正在被他催眠，她知道他正在用他的美丽和言语来诱惑她来俘虏她，她知道他想做什么。\n可是\n如此的夜色。\n如此的雾气。\n如此寂寞而忧伤的洛熙。\n如此疲倦的她自己。",
            "summary": "尹夏沫和洛熙在微湿的地面上留下影子。尹夏沫试图离开，但洛熙拉住她的手并告诉她她喜欢他。尹夏沫否认，但洛熙认为他们是一对相互吸引的命运伴侣。在洛熙的诱惑下，尹夏沫开始动摇，但在关头，她还是保持了理智。"
        },
        {
            "id": 1,
            "content": "美丽深沉的夏夜，幽深的小路，昏黄的路灯，当洛熙低下头，再一次吻住她的时候，尹夏沫有点疲倦地轻轻闭上了眼睛。起初他只是轻柔地吻着她，仿佛清晨的露珠，轻轻地，辗转地，越吻越深，他的唇愈来愈热烈，呼吸愈来愈滚烫。\n浓烈而狂热的吻。\n这个吻充满了情欲的气息，他抱紧她，将她温热的身子紧紧贴在他的身体上，他热烈地吻着她，唇片的厮磨间逸出令人脸红心跳的低声呻吟。\n他狂热地吻着她，眼中有氤氲的雾气，两颊绯红如樱花，他迷乱地看着她，该死，他只是想打碎她脸上那冷漠的神情，该死，他就知道不能这样吻她。浅浅地吻她，他还不至于沉溺太深，他还可以控制自己的理智。而这样吻着她，他觉得自己快要疯掉了，她就像是毒药，明明知道会吻着她死去，可是，他放不开她，他放不开她，就算死去也要吻着她一起死去!\n她的身体变得火热滚烫!\n仿佛有什么在血液里燃烧了，而这是她从未有过的感觉!她忽然感到强烈的恐惧，仿佛她将会沦陷，将会遭到毁灭!他吻着她，她也吻着他，当她察觉到时，她竟然真的也在吻着他!他的唇片滚烫，她的唇片滚烫，她慌乱了，挣扎着要推开他，而他的吻，他的吻，让她的身子可耻地颤抖而滚烫!\n“笛——”\n深夜的小路突然响起尖锐刺耳的汽车喇叭声!\n雪亮刺眼的车灯!\n照得路上亮如白昼!\n尹夏沫顿时清醒过来，她飞快地伸手将洛熙拉到路边，背部紧贴在高高的围墙上。\n她用力地喘息着，狼狈地用手背挡住那辆汽车刺眼炫目的灯光，只有眼角的余光扫到似乎是辆豪华的跑车，车窗在黑夜里反光，看不到里面有什么人。\n汽车缓缓从她面前开走。\n她心里忽然闪过一种莫名的感觉，仿佛有什么地方痛了一下。",
            "summary": "洛熙和尹夏沫在小路上热烈亲吻，他们的吻充满了激情和欲望。然而，突然的汽车喇叭声打断了这一幕，一辆豪华跑车在黑暗中驶过，尹夏沫意识到他们需要停止。这个吻让她感到恐惧和混乱，她挣扎着推开洛熙，而他的吻让她身体颤抖并变得滚烫。"
        }
    ]
}