{
    "chapter_title": "第二章  回忆（2）",
    "chapter_summary": "刘婶子的丫头大丽和秋霞因家庭紧急状况而焦虑不安。三奶奶带领大家照顾产妇和婴儿，而姥爷则在门外焦急等待。他发现酒葫芦撞到灶台，想要喝口酒缓解情绪。这时，一股白雾从瓶子里飘出，伴随着婴儿的哭声和三奶奶的恭喜声。姥爷走进里屋，看到女儿平安出生，大家都为此高兴。随后，姥爷与庞爷商量小庙子的事，并与其他村民一起出门。途中，雨停后遇到庞爷等人，共同前往老四家。村民们在得知老四媳妇生子后，纷纷前来祝贺。与此同时，村头的小庙子被雷劈毁，引发村民的议论。姥姥在生产时见到一个模糊的白影子，认为是仙家托梦表示感谢。村民们商议修复庙子及确认仙家身份。姥爷考虑告知庞爷救蛇仙之事的后果，选择保持沉默。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "家里已经急得不得了，大雨天的旁人也不知道，只剩下刘婶子家的丫头大丽和我大姨秋霞急得哭。看到人回来了忙往里屋请。三奶奶是干熟了活的，顾不得换衣服只擦了把脸就利落的指挥起来。姥爷被推到外屋等待，虽着急的来回踱步却不能进去帮忙，只能蹲在灶台旁听着里面的痛呼不知所措。然后觉得屁股后咯得慌，原来是自己的酒葫芦撞着灶台，就顺手解下来想喝口酒缓解下情绪。哪知到刚拔开瓶嘴，就见一股白雾飘出，奔着里屋就进去了。然后就听见婴儿清亮的哭声随着三奶奶的恭喜声传出。姥爷顾不得奇怪，忙掀开门帘闯进去。\n三奶奶乐呵呵的给婴儿擦洗血迹。见姥爷进来就说：“挺俊的闺女，也没咋折腾她妈，以后肯定是贴心孝顺的孩子。看看，耳朵长得像你呢。”姥爷心里虽隐隐有些不快，但还是凑过去看看自己的闺女。白白净净，不太胖。那边刘嫂子就赶紧去厨房起火给产妇熬红糖粥去了。大丽和大姨跑出去挨家挨户的通知。这是农村的习俗，谁家有事都要通知各家的，要不是今天下大雨，估计早就是一院子的人贺喜了。\n姥姥因为疲惫半昏半睡。姥爷见木子都平安就跟三奶奶说想去庞爷那将小庙子的事情说一下。三奶奶点点头说：“你快去把。说也怪，从我做闺女村里起了这小庙子，到我嫁到林家坳这几十年，都没遇到这样的事。幸好你闺女是平安生下了，我还当不吉利呢。你去找庞三跟大伙商量一下咋办。我在这看顾你媳妇。”\n姥爷又谢了在灶头填柴火的刘婶子，就出门了。雨不知道什么时候停了，屋外一股雨后泥土混合着青草的淡淡腥味。姥爷走出院子，道上已经有听说喜事的屯子人赶过来道喜了。见到姥爷这个时候要出去都挺奇怪，好信儿的就问干啥去。姥爷不及细说，就看到庞爷拄着拐也往这边赶过来了。姥爷忙迎上去随着众人将庞爷请进东屋。\n这边刘婶已经将粥煮好喂给我姥姥吃了，见众乡亲都过来了，忙将准备好的红鸡蛋一人一个的发下去。喜蛋就是图个喜庆，接到手的村民都趁热扒皮吃。姥爷一面将庞爷请到东屋炕头坐下，一面招呼乡亲一起过来商量事。",
            "summary": "刘婶子的丫头大丽和秋霞因为家里的紧急情况而焦急不已。三奶奶迅速组织大家照顾产妇和婴儿，而姥爷则在门外焦急地等待。后来，他发现酒葫芦撞到了灶台，便想要喝口酒来缓解情绪。就在这时，一股白雾从瓶子里飘出，伴随着婴儿的哭声和三奶奶的恭喜声。姥爷走进里屋，看到女儿平安出生，大家都为这个喜事而高兴。姥姥因为疲惫而半昏半睡，姥爷决定去找庞爷商量关于小庙子的事情。此时，雨已经停了，姥爷走出家门，路上遇到了庞爷和其他村民。他们一起来到家中，商量如何处理这件事。"
        },
        {
            "id": 1,
            "content": "雨刚停，大伙听说老四媳妇生了就直接赶过来，村头小庙子被雷劈的事情还不知道。听姥爷说了都挺震惊，一向老持稳重的庞爷都禁不住起身一叠声的问：“是真的？你看清楚了？”大伙也沉不住气，撺掇着去看看。那边的刘婶子三奶奶听到这边屋里声音也过来说道：“可不是咋地，清清楚楚的被劈坏了，庙顶子劈漏了，木头都焦了。现在道儿不好走，你们不急着去看。不过这事真的邪性，俺们一溜往回走，那雷还跟着劈回来。进院里才停。可把俺们吓着了。”听了三奶奶的描述，乡亲们议论的声音更大了。有年老经历过的就说这是供奉的仙家在应天劫呢。民间传说所有的野仙精怪修炼，都不是顺应天道，老天要给考验的，这考验就是雷劫。每当修炼到一个层次，就会来次雷劫历练一下，躲过去了就提升，躲不过去就白炼几百年。不过村里谁也说不好庙里的仙家到底是个什么。因为起供的是东山独居的一个寡妇。这寡妇当年就用四块砖头简单磊了，红腰带一系就供奉起来。后来屯里人也半信半疑的跟着去拜拜，发现挺灵的才重新翻盖了。但具体供奉的是什么大家去问的时候，她只肯跟大家说是大仙儿，不肯说是什么属。久了大家去念叨的时候也不拜名姓，就直接说大仙儿保佑了。这寡妇死了好几年了。现在要去寻究可没头了。\n庞爷盘腿坐在炕头吧嗒吧嗒的抽着眼袋，皱着没头也没个主意。因为要翻修容易，但是遭了雷劫的仙家过没过这个劫数谁也不知道。就算过了雷劫，要请回来的话也得知道仙家属性是啥。不然瞎请，孤魂野鬼过来受了供奉可对屯子不好。众人七嘴八舌的也没说出个子午卯酉。忽然听到西屋我姥姥叫我姥爷过去。姥爷下炕塔拉着鞋进屋，看着炕下围了一堆的媳妇儿大娘。都在抢着抱孩子。姥爷走近姥姥身旁低下头听姥姥说话。因为身子虚，姥姥的声音很轻，但却将姥爷吓了一跳。\n姥姥告诉姥爷，她生产的时候，迷迷糊糊的就见走过来一个模糊的白影子，影子冲他拱拱手，跟她说：“今天多亏了你家恩人让我藏于酒葫芦护住我，又借你家女公子出生的血气让我恢复灵通。虽然我是蛇化人身，也知恩图报。这番恩德我一定报答。以后有事我老白会过来帮忙的。”然后姥姥就迷糊过去了。等醒过来喝了碗粥，只顾着给姑娘喂奶也没顾着说这个事，这会儿听着大伙儿谈论才想起来，想来这就是仙家托梦了。姥爷听完四下一对，能对上了。怪不得当时在灶间拔开酒葫芦盖儿有烟雾冒出来，也怪不得往回赶的时候雷一直追着劈，敢情这仙家藏在我身上借人气避灾呢。\n老人都说有灵性的动物在修炼的时候躲避雷劫都有招，有些是躲在风水极佳的宝地，有些是偷些天地孕化的灵物，有些是靠着人气或者占着人气的物品。\n雷神不能轻易伤人，这就让这些野仙儿有机可趁。\n猫到住宅的仓房啦，灶台啦，总之能躲过去就行。\n也有偷小孩衣服把自己包裹起来的，也有用女人的秽物辟劫的。\n二姨在长大后也曾在雷雨天看到一个巴掌大的癞蛤蟆嘴里含着一枚铜钱，躲在南山脚下的泉子边，一打雷他就吐舌头将铜钱漏出来，就是借着铜钱经几百几千人手的人气避雷劫。",
            "summary": "村民们听说老四媳妇生了孩子后，纷纷赶到她家。在此期间，村头的小庙子被雷劈毁了，令大家感到震惊。一位叫庞爷的老人询问是否亲眼看到，众人决定一起去查看。刘婶子和三奶奶也过来描述了雷劈的情况。村民们议论纷纷，认为这可能是供奉的仙家在经受天劫。后来，姥姥告诉姥爷她在生产时见到一个模糊的白影子，称是仙家托梦，感谢他们的帮助。原来，仙家藏在酒葫芦中借人气避灾，所以在雷雨天雷一直追着劈。村民们开始讨论如何修复被雷劈毁的庙子，以及如何确定仙家的身份。"
        },
        {
            "id": 2,
            "content": "既然知道这事儿，姥爷就想过来西屋跟庞爷大伙说，但话到嘴边又咽了进去。\n姥爷也有自己的考虑：农村人虽然信仙儿啥的，也尊敬着，但是没事的话并不想和这些神鬼扯上关系。\n农村人嘴碎，有事了请香拜拜，没事了就避讳这些。\n如果自己说自己救了仙家，以后大伙有事没事议论，有事没事找自己求仙家咋办？再说媳妇也是迷迷糊糊听见的，万一听错了仙家名号，请不会来还好，请错了可就糟了。\n一般的蛇仙都会自称姓柳，她为啥说是姓白呢？想来想去，还是把话憋了回去。",
            "summary": "姥爷想告诉庞爷关于救蛇仙的事，但考虑到农村人对仙神的敬畏和避免不必要的麻烦，决定保持沉默。他担心如果透露了救仙家的事情，会引起村民们的议论和寻求仙家帮助的需求，同时也对媳妇听到的仙家名号表示担忧。"
        }
    ]
}