{
    "chapter_title": "第一百零四章  三年大旱",
    "chapter_summary": "二姨和刘班主得知刘二当家之母去世的消息，刘班主前来祭拜并接二姨和女主角回家。女主角被尊奉为山寨的恩人，每年秋天，山寨的人会向她家赠送礼物。在三年大旱时期，二姨和家人克服重重困难，成功度过饥荒。上交所有资产后，人们期待共产社会的美好，但生活条件逐渐恶化。二姨警告女儿芬关于即将到来的灾难，并教她如何在困难时期生存下来。芬按照二姨的建议，度过了艰难的三年旱灾。村民们过上了平静的生活，但随着新精神的传播，一场破除封建迷信的运动在村子里展开。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "送走了邓姑姑，二姨虽伤心，却也知道要早点带我回家。那边刘班主已经听闻了刘二当家之母的死讯，面子上还要过得去，亲自过来祭拜，。顺便接我和二姨回去。他也是好意，毕竟我是年轻姑娘，刘二当家的家规又不严。怕我在这吃亏。\n回来之后，聚集了全体的胡子，当着众人的面说：“李头的病是这位女先生给看好的，大家也见识了先生的本事，我家姑娘和她一个屯子，听说她的本事不止这些，只是先生为人淡薄不愿意搅和是非。今天在这，跟大伙说明白，以后女先生就是咱们山寨的恩人，她有什么事情，咱们一定出手帮忙。”\n二姨连连推辞，底下的弟兄却一个个都服气的拜了下去。我第一次见到这样的阵仗，这些胡子还真讲义气，二姨就救了李头一个人，大家却将二姨当做了自己的恩人一样。果然是兄弟义气。也怪不得这些年刘班主的响马队名声盖过了刘二当家的，看底下弟兄的行事就知道了。二姨住了几天，寨子里都以上宾接待，连带我都占了光，说啥是啥，那山寨里的人，你乍一看上去挺吓人，其实都是直肠子，只要跟你交了心，那是掏心窝子的，我挺喜欢这样的人，即便出身不好，但心里总有自己做事的准绳和道德标准。我没看错他们，后来他们抗日撒得血，已经足够洗清他们当胡子的恶名。\n从此，每到秋天，山里果实草药等成熟的季节，就会有人从二龙山上给我家捎东西。二姨推辞不过，只能收下。同时，她也为这些胡子帮了很多忙。后来竟然成为了寨子的军师。这是后话。",
            "summary": "一段发生在山寨的故事。二姨和刘班主得知刘二当家之母去世的消息，刘班主前来祭拜并接二姨和女主角回家。在众人面前，刘班主宣布女主角为山寨的恩人，众人表示愿意帮助她。二姨成为山寨的军师，与山寨的人建立了深厚的感情。此后，每年秋天，山寨的人会向女主角家赠送礼物。"
        },
        {
            "id": 1,
            "content": "三年大旱。\n实话说，写这个故事很忐忑。涉及到那个敏感时候的事情，到现在还会引起争论。那是个混乱的时代，各种悲剧不断的上演。那三年，中国饿死了很多人。之后的几年，又整死了跟多的人。这个帖子里，我不想争论是非对错，我们只讲故事。如果故事里有涉及到任何敏感的事情，请大家不要涉及到政治，如果观点不一致，我也只是复述了二姨自己的主观判断，不追求辨明是非。\n二姨说他这一生，最兴奋喜悦的是两个时候，一个是日本投降，一个是新中国成立。而最不愿意回忆的，却是一段时间的事。那十几年的疯狂，拖累了中国发展的步伐，死了多少无辜的人，又拆散了多少和睦的家庭。当时二姨已经年近古稀，对一切的事情都看的很开，却还是看不透人性。\n那个年代留给我的印象只有饥饿。所有的人都只为一个目的，生存。能达到生存的目的的，就是吃的。不只是粮食，只要能入口的东西都可以。树皮，草根，家里已经养不起各类的活物了。被饿死的鸡鸭狗都被拔了毛吃掉了。出去一看，每个人走路都是飘乎乎的，除了必要的活，为了节省体力都尽量在炕上躺着。身体不好的老人躺着躺着就去世的比比皆是。\n我们一家能在那三年活下来，没有一个人因为饥饿死去，全是仰仗二姨。",
            "summary": "一个发生在三年大旱时期的悲惨事件。在那个特殊时期，中国遭受了严重的饥荒，导致大量人口死亡。主人公二姨在这个时期经历了许多痛苦和挣扎，但她仍然坚定地生活下去。尽管那段历史充满了痛苦和不公，但二姨对新中国的成立和日本的投降感到兴奋和喜悦。在那个艰难的时期，全家人依靠二姨的努力，成功地度过了难关，没有一人因饥饿而死。"
        },
        {
            "id": 2,
            "content": "在没发生灾难之前，屯子里已经是公社制，家里不开火了。大家将一切的资产都上缴，然后满心期待的等待共产社会的美好。刚开始的确美好，大锅饭，大家敞开肚皮吃。只是后来饭慢慢的从干的变成稀的，从稀的变成菜粥。再后来，不做大锅饭了。每人每天发定量的毛粮食回家自己做饭吃。不过却说这只是暂时的，粮食丰收了还会改回来。人们信任领导所说的任何一句话，没有任何怨言的领着少的可怜的粮食回家自己做。\n毛粮食，就是带壳的粮食，算上皮子称斤两。那时候成人一天才七两也不是八两的样子。谁家要是有半大的小子就倒霉了，因为不按成人的量供给，减半，而他们那个年纪还特别能吃，一个半大小子顶格成人的饭量了。\n孩子们都饿坏了。却也从此变得特别的懂事。我的小儿子，当时才五六岁，走路还是摇摇晃晃的，出门总是低着头，干嘛呢？寻找路上一切可能捡到的粮食。哪怕是一粒苞米也要小心翼翼的捡起来，死死攥在手里回来交给我。拿着这颗苞米，我心里别提多酸。到现在我问起他，他却不记得了。只是记得小时候最好吃的东西是小豆腐。\n小豆腐，跟豆渣没多大区别。他记得这个事情还有原因。秋收完毕，大家收工后都在地里忙活。干啥呢？拣地里洒落的豆子。虽说收拾的时候有意的多柯打几下，掉落的豆子还是不多。拣这么几天，才能凑够两捧。我积攒了几天，终于凑够了一小盆。准备晚上去磨成小豆腐，因为这天是二姨的生日。\n一小盆的豆子根本没磨出来多少。我小心翼翼的端着回去。孩子们都饿坏了，我的三儿子就是正在长身体的时候，却因为饿，身高停留在一米六几，成年后体重也再没上过一百二十斤。还落下了严重的胃病。我拿着小豆腐回家，孩子们比过年还高兴。听说是姨姥姥的生日，都懂事的没有哄抢，由着我先给二姨盛了一大碗。倒上些大酱拌上葱花，我给二姨端了过去。\n二姨这时候的身体还是挺好的，话却越来越少。她看不透这个世道了，不知道什么时候这种纷乱才能停止。希望总是那么好，现实总是那么幻灭。自从各家开伙后，她主动的减少了自己的饭食，一天只吃一顿稀饭，看我端来了小豆腐，他笑笑说：“别端给我，拿去给孩子们分了吧。难得有这么顿好东西，补充下营养。”\n“今天是你的生日，我特意攒了这些豆子，还有剩下的他们够吃的。”我连忙说。\n听我这么说，二姨才端起碗来。却也只吃了两口就说饱了。我害怕她身体熬不住，硬劝她多吃。他却笑笑说：“丫头，你不知道有种功夫叫辟谷么？我是修行的人，撑得住，你给孩子们吃，不能让他们饿坏了。”\n“没事，等明年收成好了，粮食多了，咱们就能吃饱了。公社的人都说了，还办大锅饭呢。他们孩子，皮实着呢。”",
            "summary": "人们在上交所有资产后，期待共产社会的美好。起初，生活似乎很美好，但随着时间的推移，生活条件逐渐恶化。人们相信领导的承诺，继续过着艰苦的生活。孩子们饿坏了，但变得更加懂事。在秋收时节，人们在地里捡拾豆子，以争取一些食物。尽管生活艰难，人们仍然期待着明年的好收成和恢复公社制的大锅饭。"
        },
        {
            "id": 3,
            "content": "二姨听我这么说，看了我半晌不说话，最后才叹了口气说：“芬啊，咱这要出大事了。估计要死不少人。你盼着那大锅饭啊，怕是再也开不成喽。”\n我吃了一惊，忙问二姨怎么回事。\n二姨说，他昨晚上看天象，天象有异。我仔细的回忆了昨晚上的天空，猛然心里一动。昨晚上的月亮，暗淡的像是笼罩了一层雾气，竟然是暗红色的，血月。\n我记得二姨说过，当年洋鬼子入侵，也是这么一轮血月。但凡有血月发生的年份，总是灾祸不断的。\n二姨接着说：“我从小教育你做人要老实本分，与人为善。可是今天我要破例了。我活了这么些年，形式也算看得明白。这大锅饭是吃不下去了，你要给自己留条后路。你今天晚上带着大小子，去地里，把毛豆秧偷着割回来，记着，不能大片的割，隔三差五的拔两棵，别让人发现。你俩一天弄点回家，都存在地窖里。这些粮食你平时不能动，关键的时候拿出来保命。这事你和大小子嘴都要紧，不然饿不死，也要被斗死了。”\n啊？我疑惑的看着二姨。那时候被教育到，各种行为都是挖社会主义墙脚，况且这是偷。二姨自己也用了偷字。\n“管不得那么多了。先保住孩子的命要紧。有什么报应冲着我来就行了。你按我说的去做吧，二姨什么时候害过你？这事儿不能被别人发现。”\n我对二姨的话向来深信不疑。何况是二姨犯了自己的规矩，如果不是特别必要，她是不会占任何人的便宜的。那时候田地作物都是归公家，晚上也没人看着，我就带着大儿子半夜出去偷豆秧。豆秧还没成熟，只是刚结粒。每天偷一点，攒了差不多能有两麻袋的豆秧。回来放在外屋地窖里阴干。然后拨出豆粒，差不多有半水缸，豆秧也都晒干了留着。按照二姨的意思，我没动这些存粮。一直靠发的粮食度日。\n可是实在支撑不下去了。村里已经饿死了十几口了，多半是老人和孩子。平时家里都是喝野菜粥，这样的东西怎么能有力气出去挣工分呢？不出去挣工分，连每天的毛粮食都没有了。我就偷偷的每天去缸里抓一小把豆子放在菜粥里。干的全捞给丈夫孩子，二姨和我两个人喝稀得能见底的菜汤。冬天没有菜的时候，我就偷偷的把豆秧干子拿水泡了，剁的碎碎的用盐伴着吃。\n靠着二姨的提醒，就靠着那半缸的豆子和豆秧，我们家熬过最艰苦的一年，渐渐的，旱灾过去了，又有收成了。我却从此养成了一个习惯，就是家里无论如何都要有一年的存量，哪怕放成了陈粮我也不卖。算是未雨绸缪。\n二姨挺过了那么难熬的三年。连壮年的人都被熬成了皮包骨，二姨虽清瘦，却不见萎靡衰老。我问二姨是不是辟谷练成了。二姨笑着说：“也就小芬你信我说的。我这是底子好，我年轻的时候，秋天冬天每天要吃萝卜和白菜，就这两样一个补气一个解毒，是平常人家的补药呢。”\n我内疚于自己的幼稚，当时竟然全信了二姨的话。万一二姨熬不住，我怎么面对自己呢？\n二姨却笑着说：“我寿禄长着呢，不为别的，就为了偿还这偷粮食的阴功，还得在阳世多办几件好事呢。”\n是的。二姨长寿。过了百岁还精神矍铄。而且一点也不糊涂。她自己的本事加上百年的人生阅历，每到大事总能给我最有用的提点。她的后三十年做了不少的功德善事。其中一个就是祈雨。\n祈雨。\n三年全国性的旱灾过后，粮食又丰收了。",
            "summary": "二姨警告女儿芬关于即将到来的灾难，并教她如何在困难时期生存下来。芬按照二姨的建议，每晚偷取豆秧存放在地窖里，度过了艰难的三年旱灾。这段故事强调了二姨的智慧和预见能力，以及她在困难时期的帮助和支持。"
        },
        {
            "id": 4,
            "content": "大家似乎忘了挨饿的时候，又开始各自的生活。\n日子安生了没几年，村支书上城里开会，听说上面来了新精神，要破除封建迷信，打倒各种牛鬼蛇神。\n屯里的半大小子开始兴奋起来。\n也学着城里人的样子，找块红布将自己手臂扎起来，说自己是红小兵，要带头破除屯里的四旧。",
            "summary": "村民们忘记了过去的苦难，过上了平静的生活。然而，随着村支书从城里带回的新精神，一场破除封建迷信的运动在村子里展开。年轻的孩子们受到鼓舞，模仿城市孩子，成立红小兵组织，带头抵制村里的旧事物。"
        }
    ]
}