{
    "chapter_title": "第一百零五章  祈雨（1）",
    "chapter_summary": "主人公去砸毁村头的小庙子，引起了庞家人的不满。二姨为此担忧，担心这会导致村里不安定。同时，主人公讲述了二道河子发生的一件事，那里的人们为了争先进，导致老侯头受批斗后自杀。二姨是一个具有神秘力量的人，但她过去曾被指控帮助过胡子（土匪）。公社的人来找二姨的亲戚，企图让他们代替二姨交代罪行。然而，由于二姨在村里的声望高，许多人愿意为她作证。虽然公社的人暂时离开，但二姨预言他们还会再见面。庞大爷担忧地来到二姨家询问天气状况，二姨解释因为小庙子被砸，导致掌管当地水神的白家仙生气离去，可能导致了持续的干旱。庞大爷对此感到惊讶，但二姨表示这是事实，并提醒他们要想下雨，必须重新尊重当地的信仰。庞爷和二姨讨论如何化解屯子的旱情，二姨建议庞爷带领众人祈雨，尽管这是顶风作案的行为。祈雨成功后，只有二姨的屯子和后屯得到了雨水。公社社员听闻此事，为了核实真实性而来，他的屯子正遭受旱灾，如果不下雨将面临颗粒无收。二姨考虑到整个村庄的利益，决定再次求雨，这次求雨后，二姨躺在床上休息了两个礼拜才恢复过来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "要破四旧，那首当其冲的就是村头的小庙子。这简直是封建迷信的代表物件，这帮孩子带着锹镐就去了村头。村里的老人拦都拦不住。各家的爷爷奶奶叫骂着自己的孙子，可是一群人面前，这些孩子谁也抹不开面子听家里人的话回去，反而拧着脖子硬充自己是为了响应上头号召与封建家庭割裂的先进分子，一帮人一起哄，这小庙子就被砸了。事后闻讯赶来的庞家人捶胸顿足，劈头盖脸的将孩子们一通骂。孩子们看村支书都不支持他们的行动，积极性立马打了折扣，灰溜溜的跟着各自的家人回家了。听说，回到家挨鞭子的不在少数。\n二姨是听我回来提起这事儿的。听了以后皱眉道：“这么不懂事儿啊。小庙子砸了，村里又要不安生了。”\n我说：“这算什么，咱们屯里庞大爷有正事儿，他压着，算没出乱子的，你没听说二道河子，他们那闹得狠。说什么上头指示要斗地主，你说咱们庄户人家都是自己一根垄一根垄的刨出来的山地，就是地多也是自己辛苦赚来的，哪有什么地主？他们屯子就为了争先进，非要弄个指标出来。就把屯里地最多的老侯家给报上去了。这可好，老侯头天天要去公社挨批斗，没几天，一个想不开就挂了房梁了。你说他招谁惹谁了？”",
            "summary": "去砸毁村头的小庙子，遭到了庞家人的谴责和批评。二姨对此表示担忧，认为这将导致村里不安定。我还提到了二道河子发生的一件事，那里的人们为了争先进，将地最多的老侯家报上去，导致老侯头受批斗后自杀。"
        },
        {
            "id": 1,
            "content": "二姨道：“这都是命数啊，他命理有这一劫。看来是化解不开了。可怜他媳妇和孩子了。”\n我接着说：“可不单单是他，他们那一个新出马的媳妇儿也被当成牛鬼蛇神的，也不知道从哪学来的新鲜法，天天戴帽子游街呢。屯里的小庙子也给烧了。咱们屯子我就听说隔壁老刘家曾经有保家仙儿的。幸好庞家良心不坏，要不容着这帮孩子胡闹，没准我刘叔家也得受牵连。”\n二姨忽然抬头冲我笑道：“你就不怕因为我受牵连啊？”\n“二姨你又不是领神儿，是真本事，他们能给你咋样。再说你是我姨，你有事我还能干看着么。找你就先冲着我来，还牵连不牵连的。”我有些恼怒二姨的玩笑。\n二姨抿嘴笑笑。不再说话。这么些年，二姨在屯里攒下的人品足以保证屯里没人去告什么密了。不过说什么来什么，真的有人找上门来，还是公社的人。却不为二姨的本事，而是因为当年二姨曾经给胡子做过军师的事情传出去了。于是一帮人就说二姨曾经也是胡子，祸害过百姓。只不过二姨年岁太大，他们怕动武闹出人命，就让我去公社代为交代罪行。整个过程二姨就盘腿坐在炕上，静静的瞅着他们，也不争辩。\n我倒是不怕的，去就去，我二姨一辈子帮了多少乡亲的忙，这都是有目共睹的。她是没做过坏事对得起良心的。这话我到哪里都敢说。\n正被压着要往出走呢。庞爷带着伙人赶过来，看到要带我走，愣了一下，忙问怎么回事。那人就说我二姨是胡子，要带着她的亲属去代为交代罪行。“这都搞什么乱！”一位性急的爷爷顿着拐杖骂着说，“要带人带走我。你们这帮东西还反了天了，成天正事儿不敢就搞没用的。”“您可别妨碍我们办公事。”来人冷下脸来，但眼前是个老头，他又不敢动手。“你们谁能证明她没罪啊？”庞大爷立马拍着胸脯打包票说：“别的不敢说，二姨可是全村人都敬重的人，你要是想说她是胡子霍霍过百姓，我们屯里的人都不服，我们都能跟你去公社对质。我个人也敢担保，她就算去过胡子窝，也是为百姓做好事去的。你想带走桂芬，我们全屯子人都不能答应。”跟着庞大爷赶来的乡邻们都纷纷出声响应。那人看，竟然这么多人保住二姨，一时也没了主意。他只不过想借一事邀功而已，并没有胆量热众怒，于是色厉内荏的说：“你们这是妨碍公务，我可以回公社反映的。”庞大爷斜着眼睛看着他说：“你去吧，我看看你能编出点啥瞎话来。我活了这么大把岁数，吃过的咸盐比你吃的饭都多，我还能怕你吓唬我呢？”那人见吓唬不了，灰溜溜的想走。二姨隔着窗户说话了：“那个先生，你也别太急，咱们还有见面的时候呢。到时候怕是你要求着我了。”那人不答话，气匆匆的走了。",
            "summary": "一个关于二姨的故事。二姨是一个具有神秘力量的人，但她的过去也被指控为曾经帮助过胡子（土匪）。因此，公社的人来找二姨的亲戚，企图让他们代替二姨交代罪行。然而，二姨在村里的声望很高，许多人都愿意站出来为她作证。虽然公社的人暂时离开了，但二姨预言他们还会再见面。"
        },
        {
            "id": 2,
            "content": "于是过了几天的平静日子。这年的秋天，地里庄稼正结子上浆的时候，又闹旱灾了。连着一个多月的晴天，明晃晃的太阳照着叶子打蔫枯黄的庄稼，将人们的希望一点点的蒸发出去。在这样下去，又要绝收啊，那时候可不又是饥荒了？庞大爷撑不住了，来我家找二姨唠嗑。\n“她二姨，你说最近这老不下雨可咋整啊，不是又要像前几年似的闹大旱吧？我心里一点没底啊。”庞大爷道。\n二姨正吃着一个脆生的萝卜。切了块，跟水果一样生着吃。二姨牙口好，到老了还是什么都能吃的动。她递给庞大爷一块，说：“这都是那帮小子造的孽。谁让他们把小庙子砸了。”\n“啊？和这有关系？”庞爷惊讶了。\n“你知道咱们小庙子供的是白家仙儿，是条蛇仙。后来刘奶奶请回家去保家，刘奶奶没了就刘婶接着供。前几年闹鬼子，白家仙儿进山修炼去了。这不世道太平了，它又回来了。只是没回老刘家，又回到了小庙子。你们都不知道。那天砸了小庙子，把白家仙惹怒了，直接就走了。你当这白家仙儿管啥的？咱们这一片儿没有大河能供养龙神，这白家仙儿就是掌管咱们这一片儿的水神。你把水神气走了，还想下雨呢？”",
            "summary": "庞大爷担忧地来到二姨家询问天气状况。二姨解释说，因为小庙子被砸，导致掌管当地水神的白家仙生气离去，这可能导致了持续的干旱。庞大爷对此感到惊讶，但二姨表示这是事实，并提醒他们要想下雨，必须重新尊重当地的信仰。"
        },
        {
            "id": 3,
            "content": "庞爷对二姨的话深信不疑，忙问怎么化解。二姨却摇头说：“现在都破四旧了，也就是你，我跟你说实话，那帮小子和上面的人谁信这个？我就是告诉了你方法，也做不到啊。”\n“你就说怎么办，至于办不办得成是我的事。”庞爷撂下话。\n“带众人祈雨。”二姨就说了五个字。\n庞大爷犯难了。这算是顶风作案了吧？全国轰轰烈烈的破四旧，你个支书带头领着屯里人求雨。\n但是看着越来越严重的旱情，想着挨饿那几年死去的乡邻，庞大爷咬了咬牙，说：“就这么干了。你说要准备啥，怎么做。”\n二姨倒是没想到庞大爷这么干脆。不过随后就释然了，到底是屯子里的当家人，关键的时候就是为了屯子着想啊。于是告诉了庞大爷怎么办。\n求雨的当天，庞大爷先将那天带头闹事的几个小子押到修好的小庙子前，让他们磕头认错。迫于家里的压力小子们不情愿的跪着给小庙子磕头。接着，庞大爷带着大伙去了西河沟。这西河沟经过这么长时间的干旱，已经由小溪变成了涓涓细流。有泉子的地方还好些，其余的地方仅仅剩下了淤泥浑水了。\n庞爷吩咐大家每人盛上一碗水，回到小庙前。庞爷亲自拿刀杀了只大公鸡，将鸡血滴在大家的碗里，然后让每人向小庙子泼一碗鸡血水。同时将死鸡摆在石台上，点燃了香，带着大伙跪拜祈求白家仙儿回来。\n这都是二姨教庞大爷的法子。不是道家的方法，就是平时请野仙儿做保家仙的路子。二姨也不确认白家仙儿是否能回来。他们没啥交情，要说白家仙儿忌惮邓姑姑是真的，可是对二姨就没啥看法了。第二天，大伙去小庙子前看时，死鸡纹丝未动。二姨知道，白家仙儿真的生气或者看透了乱世，又回山间修炼去了。没办法，只好试试邓姑姑教得求雨咒了。\n二姨好久不做法术，准备了好大一阵的功夫。单是画符二姨就耗费了好大的精力。然后在村口摆好供桌。大家都屏气看着二姨怎样做，都觉得新鲜。二姨并不介意众人的目光，手中捏诀，口中念念有词，都是拜请天尊的话语。只听见二姨喊了一声：“疾！敕令水神归位。”\n白家仙儿忽然就出现在二姨面前。吐着舌头问：“怎么是你将我召唤回来的？还以为那小女人走了再也没人能动得了我呢，看不出你的本事也能请动天界助法啊。你要我来可是为了下雨？”\n“正是，”二姨说道。他们的对话，旁边人根本听不到，大家只看到二姨念念有词的低声嘀咕。\n“我要是不帮忙呢？别看你是带着大帝的敕令来的，我可不怕。”白家仙儿悠悠的说。\n“我是求你可怜这帮乡亲。那些孩子不懂事，你活了这么大巴年纪还要跟他们计较么？再说他们也认错了。前几年死的人够多了。你不想再来一次吧。你也是这山头上修炼得道的，这儿怎么说也算是你的家乡了。”\n这话儿二姨说的恳切，那蛇仙儿低头想了一会儿，答应了。说是第二天早上开始下雨，下到第二天晌午饭后结束。然后就忽的消失了。\n二姨抹了抹汗，对大伙说明天会有雨，将时间也说好了。大伙半信半疑，三三两两的往家走。二姨已经累得脱力。庞大爷过来搀着二姨回家。第二天，果然雨准时的落下。这一场雨可解了旱灾了。地里的植物喝饱了水。叶子也支楞起来。\n说也奇怪，得到雨水的就二姨的屯子和后屯。",
            "summary": "庞爷和二姨讨论如何化解屯子的旱情。二姨建议庞爷带领众人祈雨，尽管这是顶风作案的行为。庞爷犹豫再三后决定尝试。在祈雨当天，庞爷带领众人向小庙祈祷，并用鸡血和水祭祀。祈雨成功后，只有二姨的屯子和后屯得到了雨水。"
        },
        {
            "id": 4,
            "content": "其余的地方，半点没下。\n要说那么大的雨，是不可能像夏天的骤雨一样说下就下说停就停的啊。\n大伙纷纷称奇，都知道是二姨祈雨的功劳。\n上次来我家找二姨麻烦的公社社员，听说了这事，硬是要过来。\n却不是找茬，而是为了核实真实性，待大伙都给了保证说不是骗人，这社员腆着脸来到二姨跟前，原来他自己的屯子也受了旱灾，如果再不下雨，就只能颗粒无收了。\n他想求二姨再次求雨，我在一旁拼命的使眼色想让二姨拒绝，这人也不想想之前是怎样趾高气昂的过来要捉二姨去审问的。\n可是二姨的善良和大度不是我能比的。\n二姨也想着不能只照顾自己一个屯子，旁边的屯子要是发生饥荒，一两个屯子有收成根本不管用。\n再说真的欠收了，又饿死人怎么办？于是再次求雨。\n等下了这场雨，二姨在床上足足躺了两个礼拜，才将身体恢复过来。",
            "summary": "一场大雨让村民们惊讶不已，他们知道这是二姨祈雨的功劳。此前曾来找二姨麻烦的公社社员听闻此事，为了核实真实性而来。他的屯子正遭受旱灾，如果不下雨将面临颗粒无收。二姨考虑到整个村庄的利益，决定再次求雨。这次求雨后，二姨躺在床上休息了两个礼拜才恢复过来。"
        }
    ]
}