{
    "chapter_title": "第一百零八章  彗星火葬",
    "chapter_summary": "一个农村家庭在面对政府提倡的火葬政策时，陷入了矛盾和挣扎。风水先生担心风向是一个不好的预兆，试图在坟前烧纸钱，但风总是吹灭火焰。他用酒祈求老人安抚他的媳妇，风逐渐变小。然而，当他开始烧纸钱时，风再次变大，导致大儿子被火燎伤。这个故事反映了在殡葬改革过程中，地方政府与民间观念的冲突以及执行过程中的困难。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我问：“二姨，你也看不出来要发生什么大事么？”\n二姨摇摇头，说：“这扫把星这么大，头部冲得都是主位星位。怕是国家的领导身体要不好。尾巴明亮，扫了周围一片星星暗淡，国家要有死人的灾难了。具体应在什么事，我也说不好，就是我邓姑姑在世，怕也不能说啊。”\n大家都在忐忑不安中过日子。直到那个悲痛的消息传过来。大家震惊的不敢相信，那么令人尊敬的周总理，就去世了。全国上下举国哀悼这位备受爱戴的总理。村里还特意召集大伙举行了哀悼会。说实话，和现在动不动就哀悼哪个领导的过世真的不同，那眼泪完全是止不住的真心而流。与自己的父母去世的心情是一样的悲痛。三月份，听说北京举行了百万人民哀悼周总理的活动，大伙只恨自己没钱不能去。\n夏天了，又一个悲痛的消息传来，领导人朱德去世。大伙再次被悲哀包围。没过多久，就有了举国上下都震惊哀伤的唐山大地震发生。这次的死难人数是怂人惊闻的。这些天，屯里真的是人心惶惶，生怕村里的广播再播出什么令人伤心的消息。\n但灾难还没有停止。9月9日，我们敬爱的毛主席永远离开了我们。大家经受不住这样的打击，除了哭没办法发泄自己的心中的哀伤。这一年，中国发生了太多的祸事灾难，村里人只觉得头上的天总是乌黑的，见不到阳光。\n直到年末，才稍稍有好消息传出，四人帮终于粉碎了。二姨听到这个消息，轻轻的叹了一口气。对我说：“中国的劫难差不多过去了。几位领导人以自己的生命抗下了祸事啊，否则不知道会有什么更大的惨痛发生。只是国家也大伤了元气。该是休养生息的时候了。放心，以后的日子会更好过的。孩子们迎来好时候了。告诉他们好好念书。以后上淆认真点，才能有出息。”\n按照二姨的吩咐，我家里再困难也没让几个小的孩子辍学。这是长远的眼光。几个孩子争气，都学习好。其中两个考了出去，再也不用在田间地头谋生。不过以后我再听见彗星的新闻，心里总有阴影。不把它当做个天文现象。或许天象真的能预示着什么，只是我们凡人看不懂，不能揣测天机。",
            "summary": "二姨通过观察彗星的天文现象，预测了国家领导人身患疾病、重大灾难等不幸事件的发生。这些灾难包括周总理、朱德和毛主席的去世以及唐山大地震。在这一年里，村民们生活在恐慌和悲痛中。然而，在年底四人帮被粉碎的好消息后，二姨认为中国的劫难即将过去，国家将进入休养生息的时期。因此，村民们开始重视教育，让孩子们努力学习，以便在未来过上更好的生活。"
        },
        {
            "id": 1,
            "content": "火葬。\n在二姨将近七十岁那年，国家开始倡导火葬。消息层层下达，终于到了二姨家这里。那时候的农村谁听过这个。自古以来中国人都讲究入土为安的。大家都觉得火葬颇有点挫骨扬灰的意思。尤其是老人，更是强烈反对。刘叔就说，火葬不是灵魂被火烧么？那不跟下地狱下油锅一样疼啊？再说都烧成灰儿了儿孙们咋祭拜了？他的这个想法得到了屯里的大多数老人的认同。甚至庞家，都对这个政策颇有微词的。还有老人盼着自己早点死好赶不上火葬场修建完毕的。其实刚开始国家并没有强制执行火葬，只是倡议。但是倡议到了下边执行的时候就会变味。地方的执行总是会和政绩挂钩。于是倡议变成了强制推行。\n二姨看得很开。告诉我，如果国家决定这么做，就别拧着和政策对着干。我这辈子也没做亏心事，即使不能坐化，死的时候也应该不会受什么罪。更不怕这个了。那个时候二姨还硬朗的很，我就劝她别想这么多。其实心下还是有些凄然的。\n同村的孙奶奶可是快不行了。这老太太平时就病病歪歪的，药罐子不离口，听说现下要流行火葬了，顿时吓傻了，病也一下子沉了起来。于是立即召集自己所有儿女媳妇孙子孙女。当着众人的面，就一个要求：一定土葬。一定要葬入祖坟和刘爷爷并骨。儿子孙子没啥办法，老娘已经病成这个样子了，要是不答应，当时老娘还不得背过气去，于是当着老娘的面满口答应。老太太终于心安了。专心等死。这天眼看着要断气，可是这一口气却拖了一天一宿了就是咽不下。儿子孙子守了一屋子，大家都愁眉不展的看着老太太受罪。大伙就问他家人是不是老太太有啥未了的心愿。家里人想了半天，这该交代的都交代了啊。钱，老太太没几个子儿，早早的就给了孩子们让留着置办后事用的。房子，早分家的时候就说好了的。忽然儿子一拍脑袋说：“哎呀，咋把这出给忘了，快，把打造好的棺材抬进来给娘看看。”又走进屋对着老娘的耳朵说：“娘，你睁眼看看，棺材准备好了，肯定给你土葬，你放心去吧。”果然，大家将红盖棺材抬出来，老太太看了，嘴角微微笑了笑，立马合眼而逝。\n一家人于是商量着办丧事。要说他家还是人丁挺兴旺的，办个丧事也要守着规矩停灵。这时候不知道哪个好信儿的，将这家死人的消息告诉了上面。上面正愁着想找个典型呢，这不火葬场都盖好了，就是没人来，你说这种生意你也不能满大街去吆喝是吧，更不能说什么烧一送一的，老不开张怎么办呢。这下终于知道死了个人。于是出动了各种人马做工作。\n这工作做得那是真的下了功夫。什么村长站长火葬场厂长，挨个到家里去，一说就是一下午，大道理讲了一堆。什么要响应国家号召了，要节省土地了，要考虑环境什么的。这家大儿子就是不为所动。你想想看，你答应了自己老妈的临终遗言能改不？当着村里家里众人的面说的话，要是改了口，那不得被村里人骂死。\n上面实在没招了，下了死命令，这个人必须火葬，要开个好头。\n不然大家都效仿起来，以后的工作就更不好做了。\n这其实算是变相的告诉执行人可以用点手段了。\n果然，来的人言语之间不再是请求，而是带了淡淡的胁迫在里面了。\n什么如果不响应号召会对以后有影响了什么的，儿子并没有改变初衷，自己家里就是个种地的，还能咋地？只是对来人一句话：“你们要是把自己爹妈的祖坟刨开将遗骸火化，那我就火化我娘。\n要你们都不能做到，就别再这废话。”\n来的人听了都面面相觑，又无言可对。\n说实话，在当时未能普及火化的年代，这么做其实稍微上了点年纪的人都拒绝。\n这些来劝的人心里也不是百分百赞成的。\n谁也不能说我就敢带头把我家祖坟都刨开，做个火化的榜样试试。\n于是又一轮的无功而返。\n这时候停灵的时间可就到了，再做不通工作，人家就要下葬了。\n于是上面给的压力更大了。\n火葬场厂长看他家里当家的做不通工作，就转移了目标，从他家其他的儿女媳妇身上下手。\n果然，连哄带劝加威胁利诱，几个小儿子松口了。\n大儿子媳妇心思也活动了。\n因为许了她一个村里会计的活。\n这可是旱涝保收的工作，还是个体面活儿，比在家种地不好多了。",
            "summary": "国家开始倡导火葬，但农村地区的居民普遍认为火葬不符合传统观念，担心影响后代祭祀。然而，一位看得开的二姨和一位坚决要求土葬的孙奶奶，分别代表了不同观点。孙奶奶因病害怕火葬，在家中去世。当地政府试图通过劝说和施压让这位大儿子同意火葬，但他坚定地表示，除非政府也能将自己的父母骨灰火化，否则他不会同意。政府方面无法说服他，只好妥协。这个故事反映了在殡葬改革过程中，地方政府与民间观念的冲突以及执行过程中的困难。"
        },
        {
            "id": 2,
            "content": "于是枕头风吹起，加上又有许诺给他家殡葬上的实惠，不单不收火葬费，还免费给花圈什么的。\n终于大儿子也扛不住了。\n于是松口，同意火葬，但是骨灰必须葬入祖坟并骨。\n上面满口答应，只要你火葬了，剩下的事情你悄悄的办你的，我当看不见就是了。\n于是将这家当成典型宣传起来。\n大家都默不作声的看热闹。\n只有村里的老人见到他家的人就斜楞眼，嘴角撇在一边呸一声。\n到了火葬这天，县上来人主持葬礼。\n将老太太的生平说的天花乱坠和国家领导人似的。\n参加葬礼的乡亲都没见过这个架势。\n议论之外也看着他家儿女的行事。\n火葬场还每个人给发了一朵小白花，瞻仰遗容啦，孝子谢词啦各种形势走了一遍。\n开始有人羡慕了，觉得这样的死法也挺体面，底下有这样议论的，县里来的人终于满意了，他们要的目的终于达到了。\n看来还是得用例子宣传教育啊。\n终于到了火葬的时候了。\n大儿子本来不甘心火葬的，看着老娘的尸骨要被推进炉子里，心里发酸，立马眼泪就出来了，大声嚎哭起来。\n直说自己对不起老娘。\n他这一出声，几个儿媳妇立马开嗓跟着哭，顿时原来肃穆的场面又变成了农村送葬的哭号连天。\n几个领导尴尬的站在那里，谁也不敢劝。\n知道人家心里是憋屈扒拉的，这时候要是劝，来个反效果，人家硬拉着不许火葬自己刚才的工作不是都打水漂了么？影响就更坏了。\n于是变着法的叫来庞家人，让帮着去说说。\n庞家人只好听了领导的话过来说：你哭归哭，火葬还是要火葬的。\n你人都送来了，葬礼人家也给你做了，不能不讲信用。\n儿子只好撒手，让炉工将老娘尸身给推了进去。\n炉门一关，一阵黑烟腾起。\n再退出来的，就是灰白的骨屑了。\n大儿子跪着用红布将母亲的骨灰装起来放进早就打好的棺材里。\n擦干了眼泪亲自抬起了棺材。\n于是锣鼓声想起，大家放声悲哭，几个帮忙抬杠的起身接过了棺材，大伙簇拥着往车上走，要到山上她家的祖坟地葬了去。\n几个领导干站着，也不敢阻拦。\n几个人私下说：“这火化了还要土葬棺材，这不是脱了裤子放屁，费了两遍事儿么。”\n火葬工嘿嘿笑着说：“能把他家人说通烧了就行了。\n这声势都造出去了，算是开了个好头，以后就能有跟着火化的了。\n土葬骨灰的事情咱们就当没看见吧。\n要是跟他再较真儿，他们再闹起来，咱们就吃不了兜着走了。\n反正上面是有交代了。\n土葬骨灰的事情，咱们不报，他们屯里的人也犯不上告。\n谁也不知道啊。”\n几个领导擦擦汗，纷纷说是。\n这趟差算是完成了。\n大家从火葬场赶回来，看风水先生说的时辰刚刚好，就不歇脚，一起往他家祖坟上走去。\n一行人挑杆的挑杆，撒钱的撒钱，那规模声势和正常的土葬一点不差。\n只是几个抬棺材的郁闷。\n这棺材是越抬越沉。\n你说都化成灰了能有多大分量？但四个抬棺材的都冒出了汗，脚下发虚打颤了。\n这原本一个人就能抬动的骨灰愣是八个人换了两气儿才抬到地方。\n这还不算出格的。\n到了地方，照例应该是风水先生先找原先老头的坟地，然后找准地方让下铁锹的人挖。\n可是到了地方，一阵大风就刮了起来。\n那风真硬，刮的呜呜的，将周围的树都刮的乱摇，树叶乱飞，大家都迷了眼睛。\n纷纷抱团蹲身的躲闪。",
            "summary": "一个农村家庭在政府提倡火化政策的情况下，经历了种种矛盾和挣扎。一开始，由于对火葬的恐惧和对传统丧葬习俗的坚持，家庭成员之间的矛盾加剧。然而，在政府的宣传和实际行动下，家庭成员同意火葬。然而，火葬后，他们仍坚持将骨灰安葬在祖坟，引发了进一步的矛盾。尽管过程中出现了许多问题，但政府人员还是成功地实现了他们的目标，推动了火葬政策的实施。"
        },
        {
            "id": 3,
            "content": "平地起风，风水先生知道不是好兆头，强撑着从孝子手里拿过一叠纸钱要烧。\n几个人围拢起来帮着遮风。\n火点了几次，都被风刮灭了。\n风水先生只好先拿了一瓶酒到老头坟前，不顾风大，将酒瓶子打开往地下倒，边说：“老爷子哎，今天送你媳妇过来和你一起住。\n知道你媳妇受了委屈了，你好歹劝劝啊。\n这好不容易你俩能见面，让她别作了行不？”\n又让几个孩子到坟前磕头。\n说也奇怪，就这么叨念过后，风还真的渐渐小了。\n不复原来的震怒之势。\n风水先生忙趁着风小点起纸钱，准备给老太太说几句好话，纸钱倒是点了起来，风却又刮大了。\n卷着着着火苗的纸钱就往几个儿子身上刮。\n大儿子没躲开，被火燎着了头发，顿时额头上就出了一片的水泡。",
            "summary": "风水先生担心这阵风是个坏兆头。他试图在坟前烧纸钱，但几次点火都被风吹灭。风水先生拿出一瓶酒倒在坟前，祈求老人安慰他的媳妇，之后风逐渐变小。然而，当风水先生开始烧纸钱时，风又变大，将着火纸钱刮向几个儿子，导致大儿子被火燎伤。"
        }
    ]
}