{
    "chapter_title": "第一百一十二章  枯木逢春（2）",
    "chapter_summary": "二姨和邓姑姑一起去南山祭拜山神，祈求自然赐予李家屯好运的故事。祭拜后，全村人欢聚一堂庆祝好运的到来，庞爷带领村民感谢树神带来的新生，并在树下为新生婴儿祈福。随着时间的推移，村子逐渐恢复生机，老榆树成为村子的象征。第三章讲述了邓姑姑在山东追寻师兄足迹的过程，她讲述了一个关于龙的神秘故事。在某个村子里，邓姑姑目睹了一个依靠道法拯救上千人命的人。她在疲惫不堪且身无分文的情况下，终于找到了一个有灯光和人烟的村子。第四章描述了邓姑姑在北方寻找失散的师兄的旅程。途中，她遇到了一位慈祥的老太太，她们用家乡话交流并建立深厚友谊。邓姑姑在老太太家暂住，帮助她做家务。老太太向她讲述了自己的过去，包括与丈夫的爱情故事和丈夫的去世。邓姑姑被老太太的话打动，决定多待几天陪伴她。第五章继续讲述邓姑姑在乡村的经历。她在这个热情好客的村庄里与老太太共度时光，享受乡村生活的宁静。然而，一场突如其来的大雨引发了水灾，让她们感到担忧。她们一起面对这场灾难，共同度过了这段难忘的时光。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "二姨跟着邓姑姑去了南山，用最庄重的礼节祭拜了山神。二姨没见过邓姑姑如此虔诚的祷告。但她们都是怀着对自然的敬畏之心，请上苍赐福于李家屯众人的。第二天，大家热热闹闹的摆了席面，每个人心里的阴霾都尽性除去了，那简直比过年还高兴。一个大猪头被摆在榆树前的供桌上。庞爷举杯跟大伙说：“今天咱们全屯子都在这，给咱们的树神拜拜。告诉大伙儿，咱们的坏运气过去了。都把那些闹心的事儿给我忘了。往前看，还有好日子等着呢。过来过来，磕头！”大伙呼喝着应声，齐齐跪拜。二姨跟着姥姥也跟着跪下，毕恭毕敬的磕了头。\n真的，那一年，村子里出生了四个婴儿。呱呱的坠地哭声代表着新生命新生活的到来，这四个孩子都起了非常吉祥的名字：迎喜，庆福，盼生，向阳。庞爷亲自把几个孩子抱到了树下，感谢树神带给村里新生。\n慢慢的，树越来越苍翠了。树下的传统纳凉又恢复了，屯子里又充满了欢声笑语。就连几岁的孩子也知道，这棵树是村里生气的代表，从来不敢在树上乱爬乱扒。这棵老榆树郁郁葱葱的活到现在，依旧见证者村里的发展变化。",
            "summary": "二姨和邓姑姑一起去南山祭拜山神，以祈求自然赐予李家屯好运。在祭拜后的第二天，全村人欢聚一堂，共同庆祝好运的到来。庞爷带领村民们感谢树神带来的新生，并在树下为新生婴儿祈福。随着时间的推移，村子里的生活逐渐恢复，老榆树成为了村子的象征，见证了村子的发展变化。"
        },
        {
            "id": 1,
            "content": "敬龙神。\n这个故事，既不是邓姑姑的，也不是二姨身上发生的，是邓姑姑讲给二姨的。就在二姨疯狂的迷恋龙的时候，邓姑姑将这个与龙有关的故事告诉了邓姑姑。\n那一年，邓姑姑为了追随师兄的脚步，辗转来到了山东。山东自古就是个钟灵毓秀之地，这里也从来不欠缺藏龙卧虎之人才。邓姑姑就亲眼见证了一个人，靠着自己的道法，挽救了上千人的性命。\n她是在一个傍晚到达这个村里的，村子紧靠着黄河的一个支流，有着黄河水的养育，这里的人安居乐业，守着田地过日子。邓姑姑一路过来已经疲惫不堪，身上的钱也花光了。这一路靠的是帮人打零工换些吃的。终于见到前面有灯光人烟，喜出望外的奔了过去。",
            "summary": "邓姑姑在山东追寻师兄足迹的过程中，讲述了一个关于龙的神秘故事。在一个村子里，邓姑姑目睹了一个依靠道法拯救上千人命的人。她在疲惫不堪且身无分文的情况下，终于找到了一个有灯光和人烟的村子。"
        },
        {
            "id": 2,
            "content": "敲开村口第一家的门，一个慈眉善目的老大娘走出来应门。见到是个年轻的女人独身过来，收起了戒备的神色，忙往屋里让。邓姑姑躬身道谢，进了屋里。只见屋里收拾的干干净净，邓姑姑自己一身的风尘，就不往炕上坐，在靠门边上的一个小凳子上坐了下来。那老太太早端了一碗水进来递给她。邓姑姑忙站起身来接过。口里道谢。\n这一路走来，越往北走，邓姑姑的沟通越成问题，北边的方言她还能听懂些，但是人家对她的南方话就半懂不懂了。邓姑姑后来就尽量少说话，都用比划的，以至于好几个人将她看成了哑巴。哈哈。不过这老太太听到她的道谢忽然一愣，忽然换了口音，用邓姑姑的家乡话问她：“你是从南边过来的？逃难还是怎么着？”邓姑姑乍听乡音更是吃惊，这在山东还能遇到这么个同乡让她喜出望外，忙说：“我是过来找人的呢，婆婆你也是南边的啊。我这一路走来没遇到一个同乡，见到你真是太巧了。”那老太太也高兴的笑道：“我有十几年没听到乡音了。听听，我自己这山东话都讲的这么好了。你快坐下，我去给你准备点饭。看你样子也饿了，对了，我是吃素的，家里没肉，你先凑合吃点吧。”邓姑姑忙说：“没事的，我原先也是忌口，很习惯的，只是这一路走过来，饭食也不由自己做，计较不了那么多，才破了例。婆婆你别动手，我自己来吧。”那婆婆见她十分的推让，就让邓姑姑进了厨房跟着打下手。俩人边做饭边唠嗑。\n婆婆很是奇怪为什么这种乱世道，邓姑姑自己一个女人非要独身前行，邓姑姑神色有些黯然，这一路追随师兄的气息到这里，已经有三年了，几次和师兄就差点相见，却都被师兄察觉躲了过去。再多的风雨痛苦自己都挺了过来，从没和任何人诉苦。可是到了这儿，听到了婆婆的家乡话，看到婆婆慈善的面庞，她忽然有一种倾诉的欲望。于是将自己的事情挑了大概的讲了。唯独隐去了自己学过道法，和用道法追踪师兄信息的事情。婆婆挺了长叹一声道：“自古痴情女子啊，都是这样的结果罢了。我也没话劝你，劫数破了你也就看开了。”正说着，那边的粥已经咕嘟嘟的开锅了。婆婆忙起身盛饭。邓姑姑帮着摆好了桌子。自己却不好意思上桌，因为觉得风尘仆仆的太不礼貌了。婆婆看出了她的心思，笑道：“坐吧，我这没这么多讲究，一会儿你将锅里添满水烧上，晚上好好洗洗。走了这一路，洗洗去去疲乏。我这就我一个人住，你也不用拘束，好好住几天歇歇吧。”邓姑姑这才上桌，婆婆陪着她吃了晚饭。",
            "summary": "邓姑姑独自来到北方寻找失散的师兄，途中遇到了一位慈祥的老太太。老太太用邓姑姑的家乡话与她交流，让她感到惊喜。邓姑姑向老太太诉说了自己的遭遇，隐瞒了自己会道法的事实。老太太劝解邓姑姑要看淡情缘，并邀请她在家住几天休息。"
        },
        {
            "id": 3,
            "content": "等邓姑姑洗完了澡，婆婆已经铺好了被子。取出崭新的一床被子给邓姑姑用。邓姑姑也不再推辞，只是想着怎么在以后几天多帮婆婆做些事情报答。\n晚上睡觉前，邓姑姑和婆婆躺着说话，邓姑姑不由问起了婆婆为什么会孤身一人过来这边定居。婆婆微笑道：“哪里是我一个人出来的呢。外乡再好，也不比自己的家乡不是？可是当时有我更重视的事情啊。罢了，其实我比你略强些，我喜欢的男人也喜欢我，只是我俩要是在一起，为礼法不容，我只好跟着私逃出来，跑到这个地方的时候，他大病了一场，实在走不动了，我们就进了屯子想找户人家暂时借住。谁知道这屯子里的人都善良热情，看我们两个无依无靠的，纷纷帮忙帮着置办了一个家。我们就安心的住下来了。可是好景不长啊，当初我们结合的时候就知道，必定会有报应的，果然，不到四年呢，他就等了异病，四处求医不得，我亲自送走的他。”老太太说到这，声音低沉了下去，渐渐哽咽了起来。邓姑姑出声安慰，老太太擦了眼泪强笑说：“过了这么多年了，我早都看开了，都是命。当初选了这条路，就得走下去不是么。他走了以后，我就一个人在这生活，有着这帮好乡亲的帮忙，我生活也过得去。要说这儿就是我的第二个故乡了，我和这帮乡亲处的可好了。要说还是山东人实在呢，就我一个孤老太太，大家从来不欺负我。我也将这个地方当做自己以后埋骨的地方了。只是丫头你啊，面相虽然不薄，却还是命运多舛啊。”邓姑姑听了这话心中一动，却没出口问，毕竟人年纪到了，看人是有自己的一套的，不能因为自己会道法就觉得每个人说的话都带玄机不是？\n说完了自己，老太太又说邓姑姑，让她多待几天，也算是陪陪自己说说话，邓姑姑心里虽然急着去追寻师兄，但这老太太让她一见如故，这样的请求怎么会不答应呢。\n于是随后的几天，邓姑姑在这里帮着老太太洗衣做饭，挑水劈柴，娘两个用着家乡话交流，每天都笑呵呵的。",
            "summary": "邓姑姑和婆婆成为了朋友。邓姑姑在婆婆家暂住，帮助她做家务。婆婆向邓姑姑讲述了自己的过去，包括她与丈夫的爱情故事以及丈夫的去世。邓姑姑被老太太的话打动，决定多待几天陪伴她。尽管她心中焦急地想要寻找师兄，但她还是接受了老太太的请求。在接下来的日子里，她们用家乡话愉快地交流，建立了深厚的友谊。"
        },
        {
            "id": 4,
            "content": "邓姑姑好像觉得自己这几天都忘了这几年追寻师兄的困苦烦恼了。\n这个屯里的人的确都如老太太所说的那样，热情好客，见到老太太家里来了客人，主动送来各种米菜，还用山东话和邓姑姑大聊特聊，有时候邓姑姑听不懂了，老太太就在一边翻译，说他们说邓姑姑长的好，秀气，比山东女人娇小可爱，让许久不听到奉承话的邓姑姑都羞红了脸，直觉得山东人还真直爽。\n住了几天，邓姑姑想告辞了，却不想着人不留客天留客。\n这时候忽然下起大雨来，连着几天的大雨让人都不能出门，邓姑姑就和老太太靠着窗边听着雨声绣花缝衣服。\n邓姑姑忽然一针就戳在了指头上，顿时一滴鲜红的血点就冒了出来。\n那边老太太忽然也哎呦一声，同时扎到了手。\n邓姑姑心里忽悠一下，预感到似乎有什么不好的事情要发生。\n只见那老太太凑到窗前望着外面的雨雾喃喃道：“这是要发水灾是怎么滴，怎么我心里这么不安稳呢。”",
            "summary": "邓姑姑在乡村的经历。她在这个热情好客的村庄里与老太太共度时光，享受乡村生活的宁静。然而，一场突如其来的大雨引发了水灾，让邓姑姑和老太太感到担忧。她们一起面对这场灾难，共同度过了这段难忘的时光。"
        },
        {
            "id": 5,
            "content": "忽然用手掐着指头闭眼睛算了起来。\n邓姑姑看着这个架势自己倒是吃惊了，看来这老太太还是个身怀易术的人。\n或许就是学了些周易八卦的皮毛吧，邓姑姑这样想。\n自己也不禁平心静气，暗暗的推算起来。\n这一推算不要紧，一身的冷汗下来了。\n只是算出应有天灾，还牵扯数条人命。\n却具体算不出什么事情。\n只见那边老太太也是脑门上布满了汗珠，眉头紧皱。\n双手抖得不成样子。\n忽然长叹一声：“生逢乱世，民不聊生，奈何上苍还要雪上加霜啊。”\n叹毕摇头不止。\n忽然抬眼看到邓姑姑盘腿坐在炕上，正在调息呢，不由惊问道：“孩子，你可是也得到过指点，修行过道法么？”\n邓姑姑原本有心隐瞒，可是对上老太太清澈深邃的目光，顿时觉得没有那个必要了。\n于是点头道：“我自幼追随师傅上山修行道法，只是自身努力不够，虽有天资，却无成就。\n加之自己知道看不破情劫，只能中断了修行下山。\n一路上却没用这法术赚钱害人。\n也是严守师训，不敢有违师承。\n我见婆婆掐指神算，可是也是门中人么？”\n那婆婆见邓姑姑以实相告，也不隐瞒说：“我倒不是自幼修行的人。\n实说吧，是我丈夫身怀异术，跟着他多年，我也耳濡目染会些道法。\n他自从跟我私逃，再也不肯显露修行，我当然也出嫁从夫。\n在这屯子，谁也不知道我会这些的。\n这些年，屯里民风淳朴，也没什么怪事发生，我的本事也就那么藏着了。\n可是现在，我的心里一直突突的跳着，绝对有大事发生了。\n唉，但愿天可怜见，别让这些本身过着平静生活的村民再遭受什么磨难了。\n就算现在赋税再重，也算有个平顺的日子过啊。”\n邓姑姑听了老太太这话，也不由的叹气。\n她这几年走南闯北的，见了多少磨难困苦，天灾还少，多半人祸。\n世道乱，官府腐败，民不聊生。",
            "summary": "一位身怀易学技能的老太太和一位修道者邓姑姑在战乱时期的相遇。她们通过掐指算命发现了一场即将发生的灾难，可能危及许多人的生命。老太太感叹民生多艰，而邓姑姑则对世道的混乱和官府腐败感到无奈。"
        },
        {
            "id": 6,
            "content": "能有这么一个像世外桃源的地方安静的生活是很好的事情。\n有时候邓姑姑追的累了，大哭过之后也想找个没人认识自己的小山村平静的过完下辈子算了，但最终还是坚持追寻自己当初的梦。\n也说不准自己什么时候能过这样平淡的生活呢。\n于是她开口劝老太太道：“人的神机总是赶不上老天给的变化，没准你明天掐算就不是这样的结果了呢。\n别担心了。”\n老太太还是唉声叹气，但自己也知道现在做不了什么去预防，因为算不出是什么事情。\n第二天，雨还是下着，虽然小了点。",
            "summary": "一个女子邓姑姑在追求自己的梦想过程中，渴望在一个宁静的小山村过上平淡的生活。然而，她意识到人生的变化无法预测，所以她劝说一位担忧的老太太不要过于担心未来的不确定性。故事以连续几天的雨天为背景，展现了人们在面对生活中的困难和挑战时，如何调整心态，保持乐观和积极的态度。"
        }
    ]
}