{
    "chapter_title": "第一百一十五章  捉迷藏(1)",
    "chapter_summary": "一个关于孩子们玩战地伪装游戏的故事。故事的主人公是二姨和刘小儿。二姨是一个有领导才能的孩子，她喜欢寻找别人而不是躲藏。在这个游戏中，二姨带领孩子们去山上玩藏猫游戏，并成功找到了大部分的孩子。然而，刘小儿和小麦子仍然藏在山上，二姨需要在更大的范围内找到他们。刘小儿提醒二姨，只有找到所有的孩子才算胜利。二姨成功地找到了所有的孩子，展示了她的领导能力和机智。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "藏猫。\n要问二姨小时候最喜欢的游戏是什么，那无疑就是藏猫了。在农闲的季节，一帮小孩子上山捉鸟下水摸鱼的玩腻了，就会五个八个的聚在一起，找个地方玩藏猫。这个游戏没啥危险，一个孩子喊了，大家都响应，连家长也都放心放他们玩去。只是嘱咐不许去村东头的闹鬼屋子玩。有小孩儿在那边吃过亏的。所以二姨他们玩，倒是都挺老实的，一般就找个家里没大人的孩子家里，前屋后院，园子里棚子边，随便一个犄角旮旯一藏就行。二姨是和其他人不一样的，她是最不喜欢躲的，从小就闲不住，让她一个人安安静静的猫在哪里等着别人来找，能闲的她五脊六兽的。每次她躲的好，最后人家找不着，都是她自己不耐烦的从藏身之地跑出来。后来孩子们都愿意和她玩，因为她愿意找啊。二姨也很敏锐，总是能一眼就找到人家的藏身之地，这让二姨很是自豪。\n这天，二姨正在屋里和邓姑姑打麻绳呢，正听见外面刘小儿他们大嗓门喊着：“出来玩藏猫儿了啊。谁愿意来到井沿儿边集合啊。”二姨顿时坐不住了。拿眼睛偷着瞄邓姑姑，邓姑姑还是低着头搓麻绳，似乎不知道二姨的心思似的。二姨又不敢丢了活计直接跑出去，于是急的抓耳挠腮的。心里只盼望舅舅能过来一个换自己的班儿。其实邓姑姑早就看出二姨坐立不安的焦躁样子了，故意的使坏不发话。后来看到二姨就快火上房的焦急表情，终于忍不住呲儿的笑出来。挥挥手说：“出去吧二丫，就给你急的跟尾巴着火似的。这性子不磨磨以后可怎么嫁人。”二姨听了这话如拎大赦，还没等邓姑姑最后一个字儿说出口呢就直冲了出去，边跑边喊：“刘小儿张丫，等我一会儿！”一阵风似的就跑出院子了。\n到了井边，今天的人可多，大大小小十来个。\n村边上的小麦子还把她四岁的弟弟给领着了。\n那边刘小儿挺不乐意的。\n班论班的，大家都是七岁以上的，大的也就十一二岁，这才能玩到一块去。\n你说你带着个刚会跑，说话还不利索的大鼻涕咋玩？就连连催着小麦子将弟弟给送回家去。\n小麦子一脸的为难，求着刘小儿和大家说：“今天我娘他们出去窜门儿了。\n把我弟弟留家里让我看着。\n我要不带着他，他自己在家我妈回来看到又该骂我了。\n再说他老跟着我，我就是哄他吼他回去他都不干。\n咱们就带着他玩吧。\n我保证他就跟着我，不给大伙捣乱。\n啊，小豆子你说你听话。”\n他弟弟连连点头说：“我也想玩，我跟着姐姐。\n听话。”\n二姨倒是无所谓的，反正这孩子已经能听懂话了，不是抱在怀里随时能哭的时候，再说她平时和小麦子也挺好的，就跟刘小儿说：“要不呆着吧，他就一个跟屁虫，甩也甩不掉，你忘了咱们上次上大河洗澡，她姐趁他不注意，跟咱们一起撒丫子跑把他扔后面了，他一边哭一边跟着跑，摔了几个跟头还跟着，死活不自己回家，一直跟到大河边那事儿了？还害得小麦子回去挨打。”\n“那，你弟弟要是当鬼咋办，他一个人能找人么？”\n刘小儿又问。\n“我弟弟当鬼的话我替他找。\n他就一直跟着我就行。\n反正不能给大伙捣乱。”\n见小麦子都这么说了，大伙只好同意带着她弟弟。\n他弟弟乐呵呵屁颠的跟在大伙后面。\n大伙边走边商量去哪玩。\n“上张丫家去得了。\n她家藏的地方多。”\n“得了吧，她家就那猪圈狗窝的，上次去她家玩，我藏猪窝里差点没把我熏死，还让她家老母猪给我拱了。”\n豁牙子立马反对。\n“那你说上哪？上你家啊？”\n“我家不行啊，我家我爷爷奶奶都在家呢。”\n“那上刘小儿家呗。”\n“不去，他家都去了八百回了。\n就那几个藏人的地方，闭着眼睛都找着了。\n没意思。”\n二姨不去。\n“那你说去哪？这些地方都玩遍了。”\n刘小儿对二姨是最没招的。\n“要不别再屯子里玩了，这些人，哪家里都藏不下。\n咱们上山得了。\n随便一个草窠子树丛都能藏人。”\n二姨说。\n“得了吧，上山那么大的地方，随便藏谁能找到啊。”\n“你笨啊，不会划定一个范围啊。”",
            "summary": "二姨小时候非常喜欢玩藏猫，但她与其他孩子不同，她不喜欢躲，而是更喜欢寻找别人的藏身之处。有一天，二姨在家里和邓姑姑打麻绳时，听到外面孩子们在喊玩藏猫，她迫不及待地想要加入。在大家的同意下，二姨的小麦子弟弟也被允许参加。大家决定去山上玩，选择一个范围进行寻找。"
        },
        {
            "id": 1,
            "content": "二姨不喜欢自己的提议被否决。\n“要不就上山吧，反正都熟悉，也跑不丢。”\n刘小附和二姨。\n他俩其实就是这帮孩子的孩子头，大伙一看刘小儿也同意，就也同意了。\n于是大伙就都往东山走。\n南山是不能去的，太阴。\n北山山坡小，没什么树，没藏的地方。\n就西山东山还行。\n东山离得近，树丛多，草也深。\n这第一回上山藏猫，大伙都挺乐呵的。\n到了东山，二姨他们选了一处树多草深的地方，划定了区域：“以这几棵树为界，不许超出去。”\n大伙都点头同意了。\n没等选鬼呢，二姨一马当先的说：“我先找吧，你们藏去。”\n大伙巴不得一声，于是看着二姨趴在树干上捂着眼睛开始查数。\n一二三，二姨故意数的很慢，一边用耳朵听着周围的动静，嗯，这边树丛稀里哗啦的响动，肯定不止一个人往这边跑了。\n哎，怎么那边还有鸟叫唤呢？哈哈，肯定是刘小儿上树了。\n嘿嘿，二姨心里有数了，等数完了，立马睁开眼睛开找。\n果然，翻开左手边的小树丛，往里走了才几步，就看到小麦子领着弟弟小豆子缩头缩脑的屁股冲外的猫着呢。\n二姨上去就把他薅了出来。\n小麦子垂头丧气的跟着二姨出来，百无聊赖的蹲在树下看着二姨继续找。\n二姨又往前搜了一会，哈哈，这树下全是新掉下来的树叶子，往上一瞧，就看到刘小儿的一双大脚丫子了。\n二姨仰头叫道：“下来，刘小儿，爬那那么高不怕摔下来。”\n刘小儿也只好哧溜的滑下来，心里倒是挺佩服二姨的搜寻能力的。\n仅仅过了一小会儿，二姨已经找到大半的人了。\n大家都脑袋挂着树叶子，身上被树浆弄得绿呼呼的出来了。\n最后只剩下大明了。\n这家伙平时就是最能躲的。\n二姨很是费了一番功夫。\n最终终于给他也找到了。",
            "summary": "一个孩子们玩藏猫游戏的故事。二姨作为孩子们的领导者，提出了去东山藏猫的建议。在二姨的带领下，孩子们成功地找到了大部分的人，在二姨的努力下，甚至连最难找到的大明也被找到了。这个故事展示了二姨的领导能力和机智。"
        },
        {
            "id": 2,
            "content": "这小子竟然找了个野猪拱的土窝，自己撅了一堆的树枝子树叶盖了上去，不细看根本瞅不出来。\n这应该就是最早的战地伪装了吧。\n把大家都找出来也没花多大会儿功夫，有人不干了。\n说这地方太小，能藏人的地方更少，要把范围划大点。\n二姨点头答应了，于是将面积划大了一倍。\n刘小儿又说：“小麦子，你第一个就被找到，肯定被你弟弟拖累了，这下该你当鬼了。”\n小麦子不情不愿的答应，。\n二姨还没找够呢，忙说：“上次是范围小了，这次还是我找吧，我要是这次也找出来你们可得服了吧？”\n大伙都说行。\n刘小儿又说小麦子：“你这把挣点气，好好猫着。”\n二姨又开始数数，这把数数也比上把多一倍的时间。\n小麦子领着弟弟到处钻着找地方，眼瞅着别人都找好地方了，自己还原地打摸摸呢。\n心下着急，就更找不到好地方了。\n只好往一边的树丛里钻了进去。\n只见这边有个草窠子，里面挺深的，就是小了点，俩人进不去。\n于是将弟弟小豆子往里面一塞说：“你就在这猫着，外面看不着，等我被找到了我过来叫你。\n要不谁叫你都不许应声。\n知道吧？不能让二丫找着，不然咱们就输了。”\n他弟弟听话的点头，钻进去一声不支的猫起来。\n小麦子在外面看藏好了，就自己往树丛深处钻进去，后来也找了个大树后面猫着。\n那边二姨数好了已经开始找了。\n这下范围大了，二姨找起来很慢。\n半天才找到三个人。\n其余的人躲在藏身之处开始乐，二姨开始使诈了。\n明明没看见呢，就在那喊：“那谁，我看见你了，快出来。”\n别说，这么着还真蒙出来两个。\n这两个脑袋进水的家伙垂头丧气的走出来，一边喊着别人都藏好了，别让二姨骗出来。\n渐渐的，二姨往小麦子这边摸了过来。\n路过小豆子的藏身地，压根没瞅着就越了过去。\n倒是一把把树后面的小麦子给找到了。\n渐渐地，大家一个接一个的被找了出来。\n等刘小儿被二姨搜出来后，二姨乐得一蹦三尺高笑道：“这下知道我的厉害了吧，随便你们藏哪，我都能找到。”\n刘小儿有些气馁，不过四处一撒么就喊：“不对，二丫，还有小豆子你没找到呢，你得都找到了才算。”\n这算是有点耍赖了。\n刚开始玩的时候就说好了小豆子就是跟着凑数的，也没算他人头啊。\n那边小麦子被找出来，刚想着去叫弟弟，忽然听见刘小儿这么说，也不去找了，就看着二姨怎么说。",
            "summary": "一个早期的战地伪装游戏。主人公刘小儿找到一个隐蔽的土窝，但其他玩家认为地点太小，要求扩大搜索范围。二姨同意扩大范围后，刘小儿和另一位玩家小麦子分别藏身。二姨在更大的范围内寻找，但速度较慢。刘小儿提出小豆子还没有被找到，二姨需要找到所有人才算赢。"
        }
    ]
}