{
    "chapter_title": "第十三章  燕子报恩",
    "chapter_summary": "在这个村庄的深秋季节，二姨在河边钓鱼时遭遇水耗子袭击并被咬伤。家人紧急照顾她并寻求赤脚大夫的治疗。尽管病情看似严重，但二姨在家人关心和支持下逐渐康复。在这个过程中，家庭成员间的关爱和互助展现了亲情的温暖。二姨康复并关注那两只失踪的水耗子，提醒人们要尊重生命，不伤害动物。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "舅舅们赶到，看着二姨的脚脖子已经有四个深深的牙印。还往出冒血呢。舅舅忙撕了衣服给二姨扎起来。又背着二姨去找赤脚大夫。几个堂哥也都败了兴致。匆匆收拾了家伙，大表哥还不忘捡起两个水耗子咬死的鱼拿了回来。赤脚大夫听说是被水耗子给咬了，查看了伤口，给上了点药面。然后告诉舅舅不要紧，水耗子应该没啥病菌，舅舅这才放下心来。回到家里，几个男人加男孩被舅妈一顿痛骂，说舅舅没正行，这么大年纪还带着孩子疯，要是二姨出点事，怎么跟姐姐交代？当下就把几个堂哥都打了板子，还罚了不让吃晚饭。倒是亲自给二姨炖了鱼汤，又哄着二姨喝下去。晚上二姨还是发了高烧，梦里面迷迷糊糊的说，有两个人过来抓她，胳膊还挣扎着乱舞，一作就是一宿。舅妈舅舅都吓坏了。说肯定是吓着了，让舅舅拿着二姨的衣服去鱼塘边叫魂。舅舅大冷天的跑出去，按照舅妈说的，拿着二姨贴身的衣服到了鱼塘边，挥动着二姨的衣服喊二姨的名字，喊一声往回走一步，喊一声自己答应一声，待走回家，将二姨的衣服给盖在身上。又在二姨耳边叫二姨的名字，叫一声帮着二姨答一声，直叫了三声，然后灭了灯睡觉。二姨果然停止了哼哼，安稳的睡过去了。只是第二天一早起来非常的没有精神，直说胳膊疼。舅妈掀起被子一看，胳膊上全是像猫爪子挠的红檩子。二姨就说梦里有两个人，一男一女非拉着她要她去水池里玩。她不干就一直挣扎，胳膊上都是跟那俩人撕吧挠伤的。后来她吓哭了，说自己不去，自己还有妈妈和弟弟在家等着呢。那两个人听了这话忽然松了手。相互看了看，然后那女的就说：“算了，咱们也没大伤着元气，别跟个小孩子计较了。回家吧。”说着俩人就拉着手走了。二姨迷迷糊糊的就找到回家的路，边走边回头怕那两个人跟过来。但是那两个人真的没再跟着。舅舅听了愤怒的说那两个水耗子成了精了，还敢害人了，说着恨不得立即跑去水塘将水放干了抓住扒皮抽筋给二姨报仇，被舅妈拦住了。说：“是咱们错在先，人家没招没惹你你非去逮住人家还有卖皮，再说还伤了人家。人家吃亏了当然闹一下。二丫好了就行了，别再惹事。万一是修炼得道的，再回来作的话咱们可惹不起了。”此后二姨病了好几天，躺在床上不能出去。等她能下炕了，就一瘸一拐的偷偷的跑去鱼塘看过，这两只水耗子已经不在了。因为她看到两行浅浅的爪子印，一直延伸着往大河的方向去了。二姨有些惆怅，在水塘边上坐了好半天才回去。多年过去了，二姨给我姥姥讲这个故事的时候还是很感慨。说有时候人都做不到的事情，水耗子就做到了。为了伴侣敢于牺牲自己的动物，肯定有灵性。当时幸好没有打死，否则就罪过了。然后说小动物虽有灵性，但也都是睚眦必报的，所以以后都教孩子轻易不杀生，也不要伤害其他动物。\n我也见过水耗子。夏天的时候在水里扑腾着追逐鱼群。似乎特别开心的动物，听了二姨的故事，我觉得这种动物更加可爱可敬了。\n燕子报恩。\n二姨家住的是农村常见的草坯房。",
            "summary": "二姨在河边钓鱼时被水耗子咬伤的经历。舅舅们急忙赶来照顾二姨，并请赤脚大夫治疗。虽然水耗子咬伤看似严重，但赤脚大夫表示问题不大。回家后，家人们因担心二姨的安全而发生争吵，二姨还是发高烧。当晚，舅舅按照舅妈的建议为二姨叫魂，二姨的症状得到缓解。几天后，二姨痊愈并开始关注那两只失踪的水耗子。这个故事强调了尊重生命和不伤害动物的价值观。"
        },
        {
            "id": 1,
            "content": "厨房的房梁和顶棚已经被这么多年做饭的烟熏得黑黑的。\n厨房有窗户，糊着窗户纸，也已经被熏黄了。\n不过就是这样才显得有人气有生活气息。\n深秋从田里收割归来的夜晚，厨房里总是冒出热热的蒸汽，在昏黄的煤油灯映衬下，笼着十分温暖的家的感觉。\n吃饱了的大舅小舅们在东屋炕上借着炉子里的火光玩手影。\n姥爷在炕头悠闲的抽着烟袋。\n二姨爱在屋里炕上透过家里唯一的一块玻璃窗数星星。\n那时候的晚上天空是纯净的深蓝色，一道明亮的银河清楚的跨过整个天空。\n二姨跟我提起的时候，我都能感到浓浓的幸福。\n也许是这样的幸福吸引了更多追求幸福的动物，二姨跟我谈起了那只燕子。\n深秋，树叶从金黄变成了枯黄，早上的霜一打，纷纷的落了一地。\n大姨非常的勤快，早上天蒙蒙亮就跟着姥姥一起起床，姥姥做饭，她就拿个大扫把去扫院子里的枯叶，堆成一堆留着烧火。\n这天清早，二姨还在迷迷糊糊的睡着，就被大姨冰凉的手给薅出了被窝。\n大姨兴奋的拉着嘟嘟囔囔迷迷糊糊的二姨冲进了院子里。\n在院子里的一个低洼积水的地方，缩着一只燕子。\n见两个人冲了出来，吓的扑腾了一下翅膀，但是终究没飞起来。\n二姨一见果然睡意全无。\n两人忙跑到仓房的棚子里找了个簸箕，小心翼翼的将燕子捧在里面端进了屋。\n屋里的大舅他们正睡得香，被二姨开门的带进来的冷气弄得一激灵。\n二姨也不管，将睡在炕头的小舅舅往炕梢一推说，去去，上边上睡去。\n然后将簸箕放在了炕头上。",
            "summary": "发生在深秋的一个村庄。厨房因为多年的烟熏而显得充满生活气息。一家人在厨房、炕头和院子里度过愉快的时光。二姨喜欢在夜里数星星，而大舅和小舅则在炉火旁玩手影。一天早晨，他们在院子的低洼处发现了一只受伤的燕子，二姨和大姨小心翼翼地将它带回家照顾。这个温馨的家庭故事充满了亲情和幸福。"
        },
        {
            "id": 2,
            "content": "这燕子是在晚上被秋霜冻僵了，屋里一热乎，就缓了过来，能站起来了，但是依旧怯生生的收了翅膀，并没到处乱飞。\n姥姥见二姨捧了簸箕进屋，也在跟着进来，看见是一只燕子，就在围裙上擦擦沾满苞米面的手，将簸箕推的更靠墙些，跟二姨说：“也不拿东西垫着点，被子都蹭脏了。\n应该是南飞落单的，好像没啥毛病。\n缓一缓能飞了就放了吧。\n这是吃活食的玩意，喂不活。”\n二姨大姨听话的哎了一声，一边一个坐在簸箕旁，就看着燕子玩。\n燕子在炕上烘干了羽毛，也活泼了点，还知道去旁边二姨给准备的碗里喝两口水，也不怕生了。\n二姨甚至可以摸摸它。\n但是依旧飞不起来。\n二姨眼尖，发现燕子的背部羽毛里似乎有什么东西，就拿了块布垫上把燕子抓在手里，呛着毛找。\n果然，被二姨找到个小指甲大的扁虫子，能够直接钻到羽毛里。\n二姨一点也不怕虫子，用筷子就给夹了出来扔在炕上。\n这虫子似乎是燕子身上的寄生虫，脱离了羽毛行动就不快了。\n感觉像个大跳骚。\n二姨看着恶心，弹到地上踩死了。\n又细细的找了一边，又抓出来两只也踩死了。\n姥爷说这燕子可能就是因为虫子吸血，身体弱才跟不上燕队的。\n好好养养应该就能好。",
            "summary": "一只燕子被秋霜冻僵，被二姨带回家照顾。经过温暖的烘烤和食物补充，燕子逐渐恢复活力，但仍无法飞行。二姨发现燕子背部有寄生虫，导致其虚弱无法跟上燕队。二姨清理了寄生虫后，燕子身体状况有所改善，有望恢复健康。"
        }
    ]
}