{
    "chapter_title": "第二十章  蚂蟥",
    "chapter_summary": "我们跟随郭嫂、郭大哥、二姨和赵嫂子的生活，了解他们在农村生活中的点点滴滴。郭嫂为了保护鹅群，不得不杀死原来的头鹅并留下猛鹅。郭大哥在村西头的山路上发现了哭泣的二姨，众人帮忙安抚她后，鹅神秘地回到了家中。二姨因为小时候在西河沟洗澡时被蚂蟥叮咬，对蚂蟥产生了恐惧。赵嫂子在洗衣服时与邻居闲聊，导致洗衣服时间延长，后来在河边帮助孩子们清除蚂蟥。这些故事展示了生活中艰辛、无助、恐惧以及人与禽类之间的奇妙联系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "农村的鹅，母的留着下蛋，公的一般只留一个，剩下的都杀了吃肉了。这只鹅因为其剽悍，成功的战胜了头鹅，成为了剩下的唯一的公鹅。郭嫂杀掉头鹅也很心疼，毕竟带领了鹅群这么久，出去放得时候有头鹅在都不用看着，到点就能领回来的。不过她更舍不得这只猛鹅。预示只有牺牲头鹅了。她每次喂食的时候都单独给它搓些苞米粒加餐。\n这年秋天，郭嫂回家走亲戚。走回来的时候天都黑了。她不得不摸黑赶山路。那天偏偏是初二，天上都没有月亮的。郭嫂越走越心慌，不由就走懵登圈了。这个怎么说呢，也有说是被鬼迷的，也有说是人脚有长短，所以会按弧形走的。反正不管怎样，郭嫂子走了两圈还没走出西山，也找不到回村里的那条小路了。女人越怕越着急，一着急还把脚给崴了。这下只能坐在山上开哭了。想想自己还是提前回来的，家里男人不知道自己今天到不一定来接，就更害怕了。",
            "summary": "农村里的郭嫂为了照顾鹅群，将一只剽悍的公鹅留了下来。然而，为了生活，她不得不杀死原来的头鹅并留下猛鹅。有一天，郭嫂在回家途中因天黑和迷路而陷入恐慌，在山上一座哭泣。这个故事讲述了生活的艰辛和人面对困境时的无助。"
        },
        {
            "id": 1,
            "content": "而家里呢？本来郭大哥都和家里人洗洗睡了。忽然听见院子里的鹅圈一阵噼里扑腾的声音。郭大哥想着没准来了黄皮子就披衣服起来看看，一打开门，这鹅就冲出来了，嘎嘎叫着往门口跑，门早就插上了，这鹅就扑腾着翅膀往外挤。郭大哥抓它时，回头还给郭大哥拧了一口。还是郭老爷子见识多，说：“这鹅通着灵性呢，今天这样怕是有事，你就放它出去跟着看看它要干嘛吧。”郭大哥就把门打开了。这鹅连跑带飞得往村西头通山的路上跑，边跑还边叫唤，把早睡的人都搅和起来了。纷纷开门问郭大哥出什么事了。郭大哥也解释不明白，就说这鹅今天魔怔了，不进窝，想进山。有好事的就跟着郭大哥一起看看这鹅究竟怎么回事。往前赶了一段路，大家就一直追着这鹅的白色影子，忽然这鹅就钻草丛里不见了。大伙四下找不着正纳闷呢，就听见前面有女人的哭声传了过来，大半夜的吓得人鸡皮疙瘩都起来了。大伙纷纷说这不是闹鬼吧，但是这么多老爷们不过去看看都觉得丢脸，就仗着胆一起过去。这一瞧，郭大嫂头发凌乱连吓带哭都不成样了。大伙忙帮着扶起来往家赶。谁也没惦记再找那鹅。等安顿好了也晚了，郭大哥就锁门睡下了。第二天一早，郭大哥起床到院子里一看吓了一跳，这鹅就在院里的食盆前出出食呢。再一看大院门锁的好好的，这鹅怎么回来的？还能进院？这鹅难道成了精了？\n郭老爷子一锤定音，这鹅肯定是前世咱家结的善缘，今世来咱家报恩来了。从此以后都不许把它当畜生待。于是在这鹅老死前，一直是单独的食盆和水盆。吃的苞米粒，喝的干净井水。我不知道报恩的说法准不准，但是禽类能够通人性到这个地步，我还是第一次听说。",
            "summary": "郭大哥被家里的鹅叫声惊醒，发现鹅冲向门口并攻击他。在郭老爷子的建议下，郭大哥跟随鹅来到了村西头的山路，那里有一个哭泣的女人。众人帮忙安抚郭大嫂后，鹅神秘地回到了家中。郭老爷子认为鹅是来报恩的，从此对它优待。这个故事展示了禽类与人类之间的奇妙联系。"
        },
        {
            "id": 2,
            "content": "蚂蟥。\n你要问二姨最怕什么，老鼠和蛇她是不怕的，从小玩到大的东西。蜘蛛这类虫子也是司空见惯的常客，并不会给二姨带来多大的恐惧。但是只要提到蚂蟥，东北这边叫做蚂涕，二姨一定会满脸的恐惧，连连摆手说不要再提。这份恐惧是源于二姨小时候遇到的一件事。\n西河沟一直是二姨儿时的天堂，夏天扎猛子洗澡捉泥鳅，冬天打出溜滑开冰捞鱼。其实西河沟在西山下的一段挺浅的，有的部分在冬天就结冰冻实诚了。这个时候找个水深的地方凿冰，只要下面有水，那鱼就是聚群而居，拿棍子捆上水瓢直接捞就是了那真是棒打狍子瓢舀鱼，保证你能够回家饱饱的吃上一顿。但是二姨却是因为夏天喜欢这条河。夏天洗澡戏水是二姨最喜欢干的事情。炎热的夏季，能在清凉透彻的河水里泡一下，一整天的劳累汗水都随着溪水冲走了，只剩下清凉畅爽。不过这洗澡的地方还真有讲究。首先女的洗澡就要找隐蔽些的地方，有草丛或者庄稼遮掩的最好，要是有树荫就更好了。再者也是最重要的一点，是要选个安全的地方。有人就会笑了，西河沟才多深啊，怎么会不安全呢？其实不然。大河洗澡一定要找活水，也就是流动的水，水流还要急点好。这样的水里，蚂蟥相对少，也不容易叮住人。\n二姨七岁的时候，跟姥姥一起去河边洗衣服。大中午的一堆老太太小媳妇端着大木盆举着棒槌在河边捶打衣服边唠家长里短。二姨捉鱼捉累了，就脱了小褂在洗衣服的人群上游扑腾水。只一会就被姥姥骂了，让她往远点玩，都把水都弄浑了没办法洗衣服。这时候老赵家的大丫头抱着三岁多的弟弟过来找妈妈了。赵嫂子还没洗完衣服，就让二姨和她们玩。拿大丫头就把孩子也仍水里。三岁的孩子刚会说话，进水里就哇哇的喊凉，闹着不肯老实。赵嫂子就踅摸了一个地方，在河的转弯处一个水流缓慢的地方，长时间的冲刷使得河岸边冲出一个半圆的洼地，这里积了到膝盖那么深的一汪水。河底不是急流下的河沙，而是浅浅的一层河泥，一堆大的小的石头挂着滑溜溜的青苔埋在河底。河水流速如此的缓慢，以至于这里就像死水一样，被正午的太阳一晒，暖洋洋温温的。比在溪水中的温度高很多，这种水温也正是蚂蟥喜欢的温度。果然，一放进这水里，那孩子就不闹了，安安静静的在水里泡着。二姨却不喜欢这死水，觉得没有流动的水干净。于是跑开来依旧在溪水中央闹腾。只剩下赵家姐弟俩个泡在那水里。\n农村女人的聚会，一个是傍晚树下乘凉，一个就是河边洗衣服。",
            "summary": "一位名叫二姨的女性对蚂蟥的恐惧。二姨小时候在西河沟洗澡时，曾在一处水流缓慢的死水中被蚂蟥叮咬，导致她对蚂蟥产生了深深的恐惧。这段故事发生在二姨的童年时期，她在河边与朋友们玩耍，并在河边洗衣服的大人们中度过愉快的时光。"
        },
        {
            "id": 3,
            "content": "东加长西家短的唠起来没完没了。\n赵嫂子的衣服本来半个小时能洗完，边说笑边干，就拖拖拉拉的弄了一个多小时。\n等心满意足的唠够了，端着洗好的木盆过来找孩子时，这俩孩子还在水里泡着玩呢。\n只见小弟弟手里抓着一条黑乎乎的东西正捏鼓呢。\n赵嫂子走近一瞧吓得妈呀一声。\n这孩子捏着只蚂涕玩呢。\n她忙三步两步的进水里将孩子抱起来。\n只见俩孩子腿上各贴着大大小小十几条蚂蟥，这俩孩子自己都没注意。\n蚂蟥吸血时，会释放一种神经麻痹的毒素，让人感觉不到它在吸血。\n俩孩子就坐在水里，挨着河底的腿上爬上了蚂蟥都不知道。\n赵嫂子忙脱下鞋用鞋底子对准姐俩身上的蚂蟥一阵猛抽。\n那些吸血时间短的就被拍下来，团成一团掉在地上。\n时间长的，怎么也拍不下去。\n用手去扯，一扯挺长，但是就是不断。\n这边的动静惊动了河边洗衣服的一群人。\n大伙忙赶来，看到这样的状况，都帮忙往下弄。\n有抽烟的老太太忙从腰间将烟袋拿出来点上。\n用热热的烟袋锅子去烫蚂蟥。\n这招很好用。\n被烫到的蚂蟥顿时都缩起身子掉了下来。\n西山脚下有种地的人家带了大酱，那些不怕烫的涂抹上大酱也会将蚂蟥杀下来。\n折腾了半个多小时，俩个人身上的蚂蟥才都弄掉了。\n只见两人的身上青青紫紫的伤痕遍布，有的是蚂蟥吸血弄得，有的是为了弄下蚂蟥来被鞋底子抽得。\n姐俩哭哭啼啼的跟着赵嫂子回家了。\n二姨用木棍将地上的蚂蟥都挑到了河边的石头上，这样一会二他们就会被晒干。\n再也不能祸害人了。\n二姨有些后怕的看着那滩水，心想幸好自己没跟着在那水里玩，不然自己也一身的蚂蟥了。\n从此就记住了不在缓水和死水中洗澡。",
            "summary": "赵嫂子在洗衣服时与邻居们闲聊，导致洗衣服的时间延长了一个多小时。当她找到正在水里玩耍的两个孩子时，发现他们腿上有许多蚂蟥。赵嫂子和其他村民一起帮助孩子们弄掉蚂蟥，经过半个多小时的努力，孩子们身上的蚂蟥才被清除干净。这次经历让两个孩子和村民们都记住了不在缓水和死水中洗澡以防止再次遇到蚂蟥。"
        }
    ]
}