{
    "chapter_title": "第二十二章  古井本命年（2）",
    "chapter_summary": "一个村子里的老井引发了系列意外事件，使得村子里的孩子们在本命年里频繁受伤。二姨在寻找鸟窝的过程中也遭遇了意外，导致她多次受伤。邻居刘奶奶提醒二姨注意安全，但她并未听从劝告。二姨在一次又一次的意外中认识到生命的可贵，学会了尊重和保护生命。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "至少三次，有小猫崽子爬到老榆树上下不来，最后掉到井里。却都无疑例外的被打水的人救上来，不会游泳的猫都淹不死，想想我舅舅家的一口小井，也就一个脸盆那么大小的井口，却淹死了好几只鸭子，我就觉得这井真的是有灵气的，知道全村的人都靠这井水吃饭，不能肮脏了，所以不收性命。\n我小时候去姥姥家玩，这口井还在，井水依旧甘冽。但是此时村里都已经通上了自来水，没有自来水的人家也都有自己家的电动抽水井，不再常用这井水吃喝了。不过这井还是被村里人奉为神地，夏天依旧过来乘凉，依旧在井水里冰镇水果。那大辘轳经过这么多年的风雨，也并未糟烂，而是被磨的越加的光亮。每个夏夜，天上的星子倒映在井水里闪着光，老人们坐在井边乘凉聊天，都会提起井边发生的惊心故事，然后对孩子说：“这井有灵气，不能随便亵渎。”就连最调皮的孩子也不会往井水里吐唾沫。井边的青石板上被镌刻上了李家屯井四个字。依旧还在。\n本命年。\n老人都说本命年是比较不顺的，需要穿红袜子扎红腰带辟邪。\n说也很奇怪，我自己的第二个本命年也过的十分惊险，以至于现在膝盖还留着一个硬币那么大的伤疤。\n这件事真的挺匪夷所思的。\n当时屯子里班论班大小的孩子一共十来个，倒是有七八个是同一年生的。\n就在过第二个本命年的时候，除了其中的两个，其余的都大大小小的受了伤。\n有两个被惊马踢翻在道旁的，有一个被狗把大腿掏了一个大口子的，还有一个上田里干活被自己的镰刀割伤胳膊的。\n你说奇怪么？大家用过镰刀的都知道，一般只能割伤大腿小腿，她可倒好，能把自己的胳膊割伤。\n我自己的伤来的更奇怪了。\n走着走着就莫名其妙的左脚拌右脚，一个大跟头就将膝盖卡在个带尖棱的石头上了。\n血顿时滋滋的流，吓得我都不敢哭了。\n一瘸一拐的回到家包扎好，被问到为啥摔倒，自己都不好意思说。\n从此被嘲笑小脑没发育完全。\n这个疤瘌却再也去不掉了。\n二姨迎来了她的第一个本命年。\n在去年，隔壁家的刘奶奶就提醒姥姥今年二姨大凶，需要十分注意，但是农村孩子野惯了，就算是十分注意，也保不住磕碰。\n平时打水劈柴的，都是可以发生危险的活计，姥姥虽说恨不得用手提着二姨的耳朵嘱咐，二姨还是在本命年的开春因为滑冰出溜摔了。\n这下摔的惨，小尾巴骨头估计摔裂了，一躺就是一个多月。\n炕吃炕喝的不能下地。\n等好了，二姨又生龙活虎不安分起来，以为本命年的劫数过了。\n刘奶奶让二姨每个十五都去他家给白仙上香，让白仙保佑平安。\n二姨挺听话，但是上香就不诚心，一个形式就过去了。\n之后又一出溜跑的不见人影。\n眼看着入夏了，各种山鸟儿都开始筑巢下蛋孵小鸟。\n这是二姨最开心的时候。\n从小二姨就会爬树，掏鸟窝她最拿手。\n于是每天跟屯子里的小子们一起满山钻到处找鸟窝，把自己晒得黢黑锃亮的，姥姥也拦不住。\n掏完了二姨并不将小鸟弄死，玩弄一阵就放回窝里，能养活的就拿回家自己喂。\n不过话说回来，二姨也因为这个造下不少杀孽的。",
            "summary": "一个村子里的一口老井，曾经发生过小猫崽子掉进井里的事件，但它们都被打水的人救上来。这口井被认为是神圣的，村里人在夏天会来乘凉，并在井水里冰镇水果。在一个本命年里，村子里的孩子们发生了许多意外受伤的事件，被认为与井有关。二姨在本命年里也摔伤了，邻居刘奶奶提醒要注意安全。然而，二姨并没有听从劝告，继续在山上寻找鸟窝。进入夏天后，二姨在一次滑冰中再次受伤，这次伤势严重，导致她卧床一个月。刘奶奶建议二姨每月十五去她家烧香祈求平安，但二姨并没有诚心去做。此后，二姨又在一次爬树过程中发生意外，这次事故使她受到了更大的伤害。"
        },
        {
            "id": 1,
            "content": "有些野鸟在小鸟沾了人气后就将小鸟叨死或者弃养。\n这是当时的二姨并不知道的，否则她肯定都拿回家自己喂养了。\n这天，她又跑出去在山上到处搜寻，终于在东山的树锞子里看到一个鸟窝，这个应该是篮背的巣，里面的小鸟才出壳没几天，都还长着黄嘴丫，也都没睁眼，听见有动静就都张开嘴扎着小小的肉翅膀啊啊的要食物吃。\n二姨看了很喜欢，就在附近的树上找了个看家狗，用树杈夹着准备过去喂鸟。\n榛树丛长的密，还有很多刺，二姨也不顾被划伤，就这么挤着进去。\n还没将虫子送到，忽然听到脚下嗖嗖嗖，嗖嗖嗖的枯树叶子响。\n二姨还以为遇到了山猫山耗子呢，就低头四处寻找，哈哈，只见两只篮背大鸟，正飞快的在树锞子底下出溜，一定是看到二姨找到了他们的巢穴，要保护幼鸟，但又对付不了这个个头大的敌人，就想弄出点响动转移二姨的注意力，让二姨注意不到小鸟呢。\n二姨乐了，心想这小鸟还挺聪明的，不敢明着抗衡，就想点阴招。\n不过二姨原本也没想着端了鸟窝，就想着喂着玩而已，就没管他，继续朝着鸟窝挤过去。\n忽然头顶上挨了一下，好疼！二姨叫出了声。\n原来大鸟看转移注意力这招不行，就开始进行头顶攻击，飞起来扑二姨，这一下力度也不小，二姨捂着脑袋揉了半天，终于也生气了，当时决定将小鸟都弄回家去。\n于是不理会头上的干扰，继续向榛子丛中心迈进。\n忽然脚下一滑，二姨就直往榛子丛摔进去，情急之下二姨用手抓住了身边的榛子树枝，勉强稳住了身子，再一细看二姨吓出了一身冷汗，一根枯枝就竖在二姨脖子的正下发，离着不到一个小手指的距离，若不是拉住了树枝没倒下，二姨的脖子就被这跟擀面杖粗细的树枝给穿过去了。\n二姨后怕极了，都忘了刚才手抓榛子树被刺划伤的痛了。\n回过神来，鸟也不要了，哭咧咧的往家跑。\n没到家门先被正在门口准备进门的刘奶奶给拦住了。\n问二姨怎么了。\n二姨一五一十的将刚才的事情学了一边，刘奶奶一边念佛一边数叨二姨不听话。\n说自己正歇晌呢，忽然就一阵冷汗醒过来，心突突的觉得二姨要出事，才急急的往姥姥家去。\n又说二姨命大，有仙家护佑才能免过这个大劫，应该好好谢谢去，于是不由分说的拉着二姨去了他家，先上香又磕头的折腾了好一阵。\n二姨脸都哭花了，觉得手火辣辣的疼。\n这才想起来让刘奶奶给拨扎进手里刺。\n这一看给刘奶奶心疼够呛。\n二姨的小手已经被划个稀烂。\n刺儿满手都是，血糊糊的。\n于是赶紧打水清洗，边拨刺二姨边吸冷气。\n不过这也让二姨长了个记性，以后再也不敢到榛子棵边上玩了。\n这个伤二姨又养了半个多月，手裹的跟粽子似的，不过人倒还悠闲，毕竟手伤了就不用干活了，还有大姨帮着喂饭。\n算是因祸得福。",
            "summary": "一个故事，二姨在山上的榛子丛中发现了一个蓝背鸟的鸟窝，里面有刚出生不久的小鸟。她想喂这些小鸟，但过程中遇到了两只蓝背大鸟的保护行动。二姨因为一场意外受到了惊吓，意识到榛子丛的危险，并学会了尊重生命。"
        }
    ]
}