{
    "chapter_title": "第三十一章  朝鲜女人（1）",
    "chapter_summary": "三个相互独立的故事。第一个故事讲述了人与动物仙之间的友谊，老李与一群由仙家所化的耗子建立了深厚的友谊，但在得罪狐狸精后，这群耗子不得不离开。第二个故事发生在日本侵华时期，朝鲜女人金英姬一家因反抗日本鬼子而被捕，她在731部队遭受非人待遇，但成功逃脱并开始漫长的逃亡生活。第三个故事描述了刘婶在战争中帮助英姬藏匿，避免被日本警察逮捕的过程。这三个故事分别展示了人与动物、历史事件以及人性光辉的不同侧面。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "白仙儿看向老李，老李仔细想了想，的确是这么回事。瓜熟了这么些天，除了这两次，还真一次都没遭过耗子咬，这可是稀奇事，看来他们是有帮忙的。于是点头。白仙儿就放缓了声音道：“这样就好，你修你的，我修我的。咱俩井水不犯河水。虽然咱俩是天敌，但是修道路上是同类。我也懒得管你们。你的子孙多，自己好好操心把。你先回去吧。我跟他说这事。”\n那尖细的声音如拎大赦，赶紧谢过白仙儿就跑了。白仙儿这才慢悠悠的对老李说：“你都听见了吧？人家是气不过才霍霍你家瓜地的。本身我们野仙儿修炼就不与你们人类为敌。你们却成见在先，总是伤害我们。这次是你的不对，你回去好好的给人家赔礼道歉去吧。对了，明天西瓜再送来一个，挺甜的。”说罢就走了。刘奶奶睁开眼睛打了个哈欠醒了醒神，然后问老李说，都听明白了？赶紧回家办去吧。说着忽然就倒在炕上了。把老李吓了够呛，忙又掐人中又灌水的给弄醒了。刘奶奶很虚弱，轻声说：“我没事，之前都是白家仙儿上身，我都习惯了。这次变成了灰仙儿。我的体质怕是不合适，他一走我这身子立马就发虚发软。歇歇就好了。对了，白家仙儿要的西瓜你可不能忘了。答应了的事情千万得记着。还有就是快点回家跟人家道歉吧。”老李连忙点头，拜谢不已的回家了。\n老李不敢怠慢，回家后就摘了三个头等大西瓜，然后沿着瓜地找耗子洞，终于在地边的草岗子上看到一个比较大的耗子洞，就心想：就这吧，也知道哪个是，反正他是野仙，能找到。然后放下西瓜，诚心诚意的说：“老仙儿，前几天不是有意冒犯你家家人，现在跟你赔礼了，这几个西瓜你收下。以后还麻烦老仙儿帮忙照看这园子，等卖了钱，我再给老仙儿送点粮食来。”说罢诚心诚意的拜拜就回家。然后又挑了几个大西瓜给刘奶奶送了过去。刘奶奶已经好多了，正在炕桌旁边坐着喝粥，见老李进来忙放下碗问：“那事情办好了？”老李点头说：“嗯，我刚摘了几个大个包甜的大西瓜送到了田埂边上，跟他们道歉了。你说我那天咋就这么欠呢。这还算好的，要是那天下手狠了点，将那小耗子打死了，估计人家就不这么轻易的善罢甘休了。”",
            "summary": "白仙儿与老李的故事。因为瓜地被耗子咬伤，老李向白仙儿求助。白仙儿表示他们并不与人类为敌，但老李需要向耗子家族道歉并送上西瓜。老李照做后，刘奶奶提醒他要记住承诺并继续向耗子家族道歉。"
        },
        {
            "id": 1,
            "content": "“可不是么，人家没招没惹你，白被你揍了一顿还能不生气？以后记住了，手别欠，遇到事情先宽心，别动气。这才是老爷们儿。”刘奶奶说道。\n老李连连称是。又说将几个大西瓜带来了给白家仙。刘奶奶笑着说：“你搁那吧，我帮你谢谢老仙儿就行了。”\n老李第二天过去瓜地一看，哈哈，每个西瓜都被嗑出一个圆窟窿，里面的瓜瓤都吃没了，干干净净的留着个圆瓜皮。地上西瓜子儿摆成了一小堆。老李知道这是仙家原谅他了。果然，他家的瓜再也没丢也没被老鼠祸害。等到了秋天，老李特意从家里带了一口袋苞米给扔瓜地了。说是送给灰仙儿全家过冬用的。因为耗子的帮忙看着，老李家的瓜地这一年真挣了不少钱。不但能给家里人都添新衣裳，还存下了重盖房子的钱。老李后来又种了好几年的瓜，和这家耗子相处的极好，有时候放牛的人路过他家瓜地，就看到老李一个人蹲在地头上，手里拿着一块西瓜自己啃，另一只手挖出点瓜瓤递给旁边等着的小耗子，那耗子就跟养熟了的家养宠物一样，就着老李的手啃西瓜瓤，一点不怕人。老李曾经想将这家灰仙儿请家里来当保家仙的。但是请示过刘奶奶，刘奶奶说他们家没缘分。就没请成。果然，四年以后，这伙耗子搬家了。老李还挺想他们的，曾经到刘奶奶家请白家仙儿问问他们去了哪里。那白家仙儿翻着白眼说：“一伙耗子走了就走了呗，你还惦记啥。告诉你，他们得罪二龙山胡丽萍了。全家避难去了。”老李也不知道这胡丽萍是谁，直到后来二姨和邓姑姑一起遇到那伙狐狸，才知道，原来是个狐狸精啊。\n不过二姨个人不喜欢耗子，成仙儿的耗子也不喜欢。总觉得他们尖嘴细须圆溜溜的眼睛很算计。这是有件事让二姨这么觉得的。那时二姨家门口有个水洼，下雨就会积水。有一天二姨就看到一个耗子在那探头探脑的喝水。她就想将它赶走，结果那耗子边喝水边用眼睛瞄着她，见她过来了就走远点，见她回屋里就又回来。几趟下来，二姨生气了，追着耗子追了出去，结果耗子给她引到了一个泥地里。二姨没留神脚下就陷进去了。这耗子竟然不跑，还在一旁梳理须子气二姨。从此二姨就觉得这动物奸诈，比狐狸还坏。她挺疑惑的，白家仙儿和耗子儿应该是天敌，天敌就应该杀了么，干嘛留着，万一哪天人家修的比它好，岂不是会反过来报复她么？二姨就这么问刘奶奶，刘奶奶就笑说：“众生平等，在修炼上，这些野仙儿不在乎物种的，同是修炼的狐狸见到黄鼠狼也不咬，蛇见了耗子也不吃，都是知道修炼的艰难。再说，修炼过程中越少犯杀孽，就越晚有天劫。动物们不比人，他们很谨慎，一般不承诺什么，但他们要是互相定了条约，那反悔的可能性比人可小多了。不过动物也有动物的习性，比如黄大仙儿就爱吹也爱听捧，狐狸就爱美爱钱，蛇就不太爱插手闲事，刺猬爱贪小便宜，老鼠则精细，会算计人。你要是知道动物仙儿这些脾气秉性，就能理解他们的做事方式了。这些仙家儿互相也有往来的，天敌之间关系稍差一些。他们也有领地之争，也有争强好胜的心。其实这些都是本性，修炼层次越高，就越会摈弃本性，慢慢的往人的性格上发展。如果人修炼呢？你要放弃自私，放弃贪念，甚至放弃荣华富贵。你想想会不会困难？所以说，这些修炼的动物都是值得尊敬的，能把持住自己心性的人也值得尊敬的。共同生存不比互相杀戮来的更好么？”二姨似乎懂了很多。从此以后看到耗子的时候，也不再呸的一口吐过去。而是用平等的眼光看待，就当是一种普通的小动物罢了。",
            "summary": "老李与一群耗子结下了友谊，这些耗子实际上是由仙家所化。在一次误会中，老李不小心伤害了这些耗子，但后来通过道歉和礼物，他成功地赢得了耗子的原谅。在接下来的几年里，老李与这些耗子和谐共处，瓜地收成颇丰。然而，四年后，这群耗子因为得罪了二龙山胡丽萍（一只狐狸精）而不得不离开。尽管二姨个人不喜欢耗子，但她也从刘奶奶那里学到了关于动物仙的知识，明白了众生平等的道理。"
        },
        {
            "id": 2,
            "content": "朝鲜女人。\n这是日本鬼子在东北横行时发生的事情。二姨亲见野仙家用法术庇护了一个被日军追杀的女人。\n二姨的屯子离臭名昭著的731部队还挺近的。所以对日本人并不陌生。那时候管他们叫日本鬼子绝对是有道理的，提起他们二姨就恨恨的说：“那些哪里是人，都是群地域里的鬼，托生成人皮过来霍霍世人。没人性的人当然就是鬼。”日军进驻东北的前期，是不太骚扰贫民的。甚至军队路过时，还会给小孩儿糖吃。这在他们军队里称作奴化政策，对外则称是亲民。但这都是表面的假象，他们内心里压根没把中国人当人看的。但他们也知道，如果将附近的村民惹怒了，他们的局面就更被动。本着兔子不吃窝边草的原则，大家表面相安无事的过了很久。这期间，日军用来试验的马路大，都是外地捉的没有情报价值的共产党国民党和各类积极分子。还有少量的朝鲜战俘。金英姬就是其中的一个朝鲜人。她的父亲参与了抵抗日军的行动，于是他们全家都被捉住了。母亲和两个弟弟在关押期间就被折磨致死。她本人也遭受了非人性的对待，具体的我就不用描述了，大家在各类电影中已经知道了日军的残忍。后来，她和父亲就被押运到了731。日军喜欢用远处捉来的人，或者不会中国话的人，这样他们的秘密就不会泄露。他父亲很可怜的被各种病毒试验折磨的非人非鬼。而英姬却很幸运。除了冻伤试验断了三根手指。当然，我们只能用幸运这个词。因为当时有个鬼子军医看到英姬，看上去十分像自己远在日本的妹妹，于是这个禽兽的人性稍微恢复了一点。没有拿她当伤寒试验的试验品。在那个吃人不吐骨头的魔窟里，进去了想活着出来几乎是不可能的事情。英姬唯一有的本钱便是身体，可是这具身体早被折磨的千疮百孔，日本人早已经不感兴趣了。英姬自己也放弃了生的希望，只想等个比较快得死法，不要像父亲一样被各种病菌感染，求生不得求死不能。但这个奇迹降临了。这天英姬的同狱要被拉出去做试验，正往出提人的时候，外面警报忽然响了。于是几个鬼子带着那个人匆忙离去，竟然忘了锁狱门。英姬惊恐小心的跑出去，一路上竟然没有看到看守，想必是警报让那些日本人都集合起来了。外面刺目的眼光让她好不适应。应该是发生变故了。值班的鬼子撤了一大半，英姬趁人不注意，滚到了试验的残次品中。所谓残次品就是非细菌试验后死掉的人。这些尸体会集体堆在背静处的一个大坑里。一天有固定的时候或烧或用酸溶解。别问英姬为什么不直接跑，那是根本不可能的事情。英姬逃走的瞬间根本没想到会怎么样。躺进死人堆了才开始考虑是烧死疼还是硫酸疼。但是这都不重要了，被许久不见的阳光温暖的照着，这么死了也值得。英姬迷迷糊糊的躺着，就这么昏睡了过去。",
            "summary": "日本鬼子在东北横行时期，朝鲜女人金英姬一家因反抗日军而被捕。金英姬在731部队遭受了非人待遇，但幸运的是，她因为长相与日军军医的妹妹相似，得以免于成为伤寒试验品。在一次警报声中，金英姬趁机逃离了监狱，躲进了死人堆，得以幸存。"
        },
        {
            "id": 3,
            "content": "傍晚，两个日本鬼子过来搬运尸体。其中一个年纪大的偷懒，远远的站着让另一个年纪小的搬。年纪小的带着全副的面具，粗暴的将英姬和其他几具尸体拖到车上，准备运往后面的火葬室。现在大家去731纪念馆还看得到这个火葬的地方，听说烟囱的内壁都被尸油浸透了。英姬就这么装死的等着。这个日本鬼子可能不满意为什么自己要被指使，于是嘟嘟囔囔的不肯迅速的推过去。临近半路还扔下车子跑到墙根下去小便。英姬趁机逃到了探照灯照不到的暗处蹲着。又通过一个足球大的土洞钻出了围墙。。于是英姬开始没命的跑。不辨方向的逃。白天就躲进苞米地，晚上继续跑。日本人发现有狱人逃跑，怕自己见不得人的秘密被泄露，派出了几个小分队追。几次英姬都差点被捉住。但是她命真大，都躲了过去。这天晚上，她终于逃到了二姨住的屯子。\n十几天的逃亡已经耗尽的英姬的体力。她不顾被发现的危险跌跌撞撞的闯进了屯子里一家住户。这是刘奶奶家。刘奶奶早就仙去了。家里的保家仙由刘婶继续供养。刘婶此时年事已高，人老了觉轻，只听到外面噗通一声，感觉像是什么人翻进了障子。于是叫起了刘根儿起来看看。刘根儿起来一看。只见一个姑娘家血迹斑斑蓬头垢面的躺在院子里。于是忙招呼着将英姬抬进了屋子。灌口热水将英姬弄醒。可是英姬是朝鲜人，不怎么会说汉语，仅仅是在监狱里跟同狱的中国人学过几句。比划了半天也说不明白事情。终于英姬蹦出了一个词儿，然后比划着要杀自己的样子。刘婶明白了，这姑娘是被日本人迫害的。这说啥也得救。只是日本人搜人，要是搜到了就全家都得连坐。自己老骨头死了不要紧，儿子和孙子可是刘家的一脉香火，断了根儿怎么办呢。刘婶儿于是恭恭敬敬的请香，问问仙家怎么办。\n其实当战事打起来的时候，白家仙儿就托梦告诉过刘婶以后它要进山了，世道太乱它不准备在人间修炼了。\n但是这次刘婶一请还真的请下来了。\n老仙儿没上刘婶儿的身，而是上了她儿媳妇的身。\n听罢刘婶的问话，老仙慢慢悠悠的说：“我明白了，是要救人一命。\n积德行善是好事，可以做。\n我会护着这女娃的。\n那些野人杀戮气太重，离老远我就闻到了。\n明天晌午他们就到屯子了。\n到时候你们按照我说的把这女娃藏起来，谁也别怕。\n只要过了正午他们查不到，这女娃的命就保住了。\n刘婶忙问仙家是藏在柴火垛里还是藏在地窖里。\n白家仙儿都摇头。\n大伙都困惑的时候，白家仙将藏女娃的地方一指，刘婶都愣了。\n她儿媳妇指的竟然是自己家院子里的葡萄架。”\n刘婶喜欢乘凉，于是早些年从山上挖了一颗山葡萄下来栽在自己的院子里还搭了个葡萄架子。\n这几年下来，已经长得郁郁葱葱，跟个小窝棚似的了。\n但是葡萄藤再密实，也遮不住一个活人啊，再说这葡萄架这么显眼，日本人来了肯定要搜查的。\n怎么可能躲得过去呢。\n待要再问，老仙家已经走了。\n没办法，刘婶只好吩咐儿媳妇给烧水，让英姬好好的擦洗身体，换下的衣服扔到灶坑里烧了。\n然后让刘根儿一大早就起来扫院子，并把家里的猪粪洒在院子和外面道上。",
            "summary": "英姬在日本鬼子的逼迫下被迫参与搬运尸体。在途中，她设法逃脱并开始了漫长的逃亡生活。在逃离过程中，英姬多次险些被捕，但她凭借顽强的意志和运气，成功逃脱。一天晚上，她来到了二姨居住的屯子，疲惫不堪的英姬闯入了刘奶奶家。刘婶意识到英姬是被迫害的受害者，决定帮助她隐藏。然而，日本人在次日中午前来搜查，刘婶听从保家仙的建议，将英姬藏在院子里的葡萄架下。幸运的是，日本人没有发现英姬，她得以幸存。"
        },
        {
            "id": 4,
            "content": "这是为了躲开日本的警犬。\n上午，刘婶儿更犯愁了，因为和英姬没法沟通，她没办法将仙家的意思跟英姬表达清楚。\n让英姬自己理解藏在一个葡萄架底下？然后日本人来了不能动？这可如何是好呢。\n幸运的是，英姬自己聪明，在刘婶的比划下明白了自己藏在这里比地窖和柴火垛都安全。\n且表示一定不声不响。\n一家人就这么忐忑的等到了鬼子搜村。\n英姬的味道已经被掩盖的差不多了。\n鬼子也不确定英姬是否在村子里，但是照例还是要搜的。\n搜到刘婶家，正是正午。\n一队儿的鬼子踹开院门端着枪就冲了进来。",
            "summary": "刘婶和英姬试图躲避日本警察的追捕。由于沟通困难，刘婶无法向英姬解释藏在葡萄架下的安全性。然而，英姬非常聪明，自己在刘婶的指导下明白了这个藏身之处。一家人忐忑地等待日本人的搜查，直到英姬的气味被掩盖得差不多。日本人在刘婶家中发现了英姬，但因为她藏得很好而没有被发现。"
        }
    ]
}