{
    "chapter_title": "第五章  泥鳅（1）",
    "chapter_summary": "刘叔刘婶请来了一位保家仙以祈求家人的平安。随着时间的推移，仙家逐渐展现出神通，为村民看事算命。在仙家的庇佑下，刘婶生下一个儿子，但周围的环境却因为采矿而恶化。二姨在溪边捉泥鳅，希望能吃到姥姥做的炸泥鳅。她在溪边发现了一个隐蔽的洗澡好地方，并在那里捕捉到了一条奇特的鱼。二姨将这条鱼带回家，希望姥姥姥爷能鉴定一下。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刘叔刘婶下地回来，就看到西屋已经弄好了。俩人啥话没有，按照老太太的要求上香拜过。也不敢问这到底是请回来了没有。等睡下了，刘婶才小声的问刘叔，刘叔闷闷的说：“随着娘搞去吧。咱也拦不住。不过要是真能让你给我生个儿子，供了就供了。再说那么多供奉保家仙的，也没见怎么不好。”刘婶儿听了，也没话说。俩人睡下。第二天，老太太喜个滋儿的过来说：“仙家到家了，昨晚上都给我托梦了。说咱家人好，给他接回来好吃好喝供着，她能保佑咱家，还说我有两个孙子命呢。你们都听好了，以后家里不能养猫了。也不准说长虫。以后上山见到长虫也不能打。”刘叔刘婶半信半疑的答应了。不过这话过几天就应验了。原来去请周老太太的老张家的回来说周老太太给看了，人家仙家已经找到好人家住下了。不回小庙子了。庞爷黑了脸，听了小庙子旁的人家说刘老太太倒腾了一阵子，想了想肯定是刘老太太搞鬼了。就拄着拐杖来到刘叔刘婶家。进门就看到西屋的供桌了。不过庞爷的辈分和刘老太太一样，虽说是村里的管事儿，平时还得管刘老太太叫嫂子，当下也不好说什么。既然人家都已经将仙家请回来，也不能送回去。只是讪讪的说：“嫂子你想供奉咋不早说，你看我都吩咐人去重新搭庙了。这整好了倒没仙家住了。费了事不说，屯子里以后有事，都没个地方拜了。”\n刘奶奶压根没理会他那茬，盘腿坐炕上抽眼袋，慢悠悠的说：“我家供和村头供是一样的，仙家也没出了咱屯子。有事肯定还会保佑咱们屯里人。我这都快入土的人了，就想修点福缘给我家留个香火。老弟你也不能说我不对。仙家已经来了，屯里人以后有事上我家一样方便。你跟大伙说说吧。有事来我家求。我也不出马，供的是保家仙。仙家看在咱屯子这么多年香火份上，肯定还能跟以前一样有求必应的。”\n木已成舟，庞爷也没办法。将翻修小庙子的事情停了。屯子里人都知道仙家到了老刘家，以后有事也拿几个鸡蛋过来刘家上香拜拜。慢慢的，刘奶奶似乎也有些神通了。说什么事情也挺灵的。估计也是供奉久了有些通了仙家的神气了。后来慢慢的，仙家儿也会上身给大伙看看事儿五的。在二姨两岁那年，刘婶就生了小子。刘奶奶抱着孙子挨家挨户的说是仙儿家保佑才有的。。从此不但刘家对自家保家仙深信不疑，屯里人也对这白家仙儿恭敬不已。二姨也被白家仙庇护了几次。这是后话。\n村边的南山下有条小溪，平时清澈见底，最深处不过没过大腿，浅处涉水也不过才淹没脚脖子。\n村里人放牛过来饮牛，大姑娘小媳妇平时过来这里洗衣服。\n夏天热了，就找块前后都是苞米地挡着的地方偷偷洗澡。\n就这一弯清水，滋养着村里几代人。\n它的名字却很俗，叫西河沟。\n现在我去姥姥家，还是会到那边走走，不过这里的景色已经变的很糟糕，周围的山因为开采石矿，秃了一半，倾倒下来的石粉和泥沙将小溪变的泥泞不堪，溪边也不再是细沙滩，而是牛粪黄泥搅和的脏兮兮的深浅不一的坑道。\n好的风景已经不再了。",
            "summary": "刘叔刘婶请了一位保家仙回家，按照老太太的要求进行供奉。后来，老太太声称仙家已经到家并托梦给她，表示会保佑家人。刘叔刘婶开始相信仙家并遵守老太太的规定。随着时间的推移，仙家逐渐显露出一些神通，为村民看事算命。刘婶也在仙家庇佑下生下了一个儿子。然而，周围的景色因为采矿而变得糟糕，原本清澈的小溪变得泥泞不堪。"
        },
        {
            "id": 1,
            "content": "二姨半大孩子的时候，经常拿着小笊篱来溪边捞泥鳅。\n尤其是夏天水田里放水后，泥鳅更是多的不得了。\n有时候拿手都能捧起来几条。\n姥姥家除了鸡鸭鹅和两头猪，并没有养牛羊一类的大牲口，所以二姨比一般的小孩有更多的疯玩时间。\n别的小孩都去山里放牛放羊，二姨只负责将家里的几只大鹅赶到溪边任其戏水寻鱼，自己就可以玩整个一个下午。\n通常二姨放鹅就左手一把笊篱，右手一个细笢片编的小篓子。\n等下晌饭时间快到了，二姨的小娄子已经填满了多半的泥鳅。\n回家的路上看到芨芨草随手捞上两把，鹅草鸡食也都有了。\n这样晚上家里还能添道荤菜。\n不过因为农村油是贵东西，姥姥只肯做成酱闷泥鳅。\n二姨总盼望哪天姥姥能够大方一次，将所有的泥鳅都用油炸的焦黄的，吃起来又香又脆的最好。\n这天二姨清早就起来了，吃了姥姥做的苞米面饽饽，就赶着家里的几只大鹅和鸭子去了西河沟。\n清早的露水比较重，二姨的小褂子都被路边的茅草刮湿了。\n到了河边，脱了鞋光脚下河，鸭子和鹅早就一边下水游泳一边随口捋水边的嫩草去了。\n早上水比较凉，泥鳅都躲在水下的石头缝里，即使你搬开石头都不爱动一下，是最好的捞鱼时机。\n一会儿的功夫，二姨的小篓子就装了十几条花泥鳅了。\n这种泥鳅学名应该叫河石榴，浑身花色斑点，有籽的时候用酱焖是最美味不过了。",
            "summary": "二姨在童年时，经常在夏天溪水充沛的时候去溪边捞泥鳅。她比其他小孩有更多的时间玩耍，因为家里没有养牛羊等大型牲口。二姨会用笊篱和小篓子捕捉泥鳅，然后将它们带回家，让家里增添一道美味的荤菜。她总是希望有一天能吃上姥姥做的炸泥鳅，而这一天她早早起床，带着家里的家禽来到河边捕捉泥鳅。虽然早上水凉，但她还是成功地捉到了十几条花泥鳅。"
        },
        {
            "id": 2,
            "content": "二姨心里这个高兴，就沿着溪水往上遛，不知不觉到了小溪靠山的一个转弯处。\n到了这，二姨感到脚下的水更凉了。\n竟然有些冰脚。\n因为是回弯的水，水流不大，但是挺深。\n没过了二姨的膝盖。\n岸上茅草茂密，倒将这个回弯处隐蔽成一个很好的洗澡处。\n二姨为发现这个地方沾沾自喜。\n以前叫大姨过来一起洗澡，大姨已经是大姑娘了，总是因为找不到背静的地方不好意思来，自己打井水在家里擦洗，让二姨也过来戏水也没个伴，现在发现这个地方就好办了，二姨准备下午就拉上大姨过来。\n正想着，脚下似乎有什么东西划过去，二姨低头细瞧，因为背阴处阳光照不过来，再加上溪水波纹荡漾，却看不清是什么东西。\n黑黢黢的一尺多长，两指粗细的东西，刺溜一下钻到靠岸边的一块石头下了。\n二姨很兴奋，她觉得是条大泥鳅，她没见过这么大的，一定要捉回去给大伙看看。\n她涉水过去到了石头边，试试搬动，石头是活的，可以搬开，于是二姨轻轻的将石头翻开，刚看到个囫囵型，这家伙就一扫尾巴打了个水旋跑掉了，还卷起一股泥水将溪水搅浑了。\n二姨有点赌气，心想一定要抓到这个家伙，于是瞪大眼睛四处踅摸，正巧看到岸上茅草阴影里有个小尾巴轻轻摆动，是在一块扁石头下，露了半截。\n于是尽量轻的淌过去。\n这边靠岸，因为回弯的缘故河底被冲得比较深，水都快淹到二姨的小裤衩了。\n这么深得水用笊篱捞肯定捞不到了。\n二姨想了想，先轻轻会到岸边，眼睛还瞄着水里的小尾巴，看到那鱼没跑，就忙忙的在岸边的沙泥地上用手挖了一个浅坑。\n用手捧两捧水进去，再将小篓子里的泥鳅都倒进坑里，拿着空篓子回来。\n看看方位，将篓子轻轻的浸到水里鱼头朝向，然后才去掀起石头，果然如二姨所料，石头一掀，鱼就受到惊动，往前窜进小篓子里。\n二姨眼疾手快的将篓子拎起来。\n高兴的往岸边跑。\n上了岸才听到篓子里啪啪作响，这才细看自己捉到的大泥鳅。\n这个泥鳅长的很奇怪，滑溜溜的褐色身体上带着黑色的斑点。\n嘴边有两条须子都有一指那么长，但是并不像一般的泥鳅一样是星星样的嘴巴，而是扁扁的。\n更奇怪的是这条泥鳅还有两条后腿儿，尾鳍不是竖着的是扁着的。\n看着更像鲶鱼。\n身子却是圆滚滚的泥鳅身子。\n二姨决定拿回家去让姥姥姥爷瞧瞧，于是回到岸边水坑将自己原来抓的十几条河石榴捞出来一起放进篓子里，又鸭鸭鸭的将鸭子和鹅叫回来，赶着回家了。",
            "summary": "二姨在溪边发现了一个隐蔽的洗澡好地方，她决定下午带上大姨一起来玩水。在寻找泥鳅时，她意外地捕捉到了一条奇特的鱼，有着鲶鱼般的特征但又是圆滚滚的泥鳅身子。二姨将其带回家，想让姥姥姥爷鉴定一下。"
        }
    ]
}