{
    "chapter_title": "第四十二章  鬼屋（2）",
    "chapter_summary": "望儿的生活变得无法承受，庞爷和老叔决定带她回家。然而，望儿在途中失踪，被误认为已死。一个月后，望儿出现并表现出精神错乱的迹象。不久，望儿在家中神秘死亡，引发了诡异的事件。这栋房子被废弃，被视为鬼宅。刘奶奶与白家仙有渊源，但白家仙无法直接帮助她。邓姑姑的出现被认定具有道行，她开始尝试用佛家方法超度冤鬼。邓姑姑在西屋施法，二姨在一旁观看。第二天，刘奶奶召集全村未婚青年协助邓姑姑，邓姑姑成功驱除了鬼魂。三天后，房子被拆除，邓姑姑受到了尊重，但也因她的能力而受到畏惧和疏远。二姨学会了冷眼看世界，不再轻易帮助别人。这个故事揭示了人性的复杂和善恶之间的微妙关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "庞爷老叔看到这个状态，知道望儿在这是不能待下去了。没办法只好把望儿领回去。回来的路上大伙都默不作声，看到这家的样子，谁也知道望儿以后怎么办。结果就在回来过山的路上，晚上打尖的时候。望儿失踪了。\n满山的白雪，雪埋进腿都能到膝盖，大伙顺着脚印慢慢找，却在林子里失去了方向。找了一个晚上，什么都找不到。大伙的嗓子也哑了，冻得也不行了。就纷纷说，这丫头是想跟他爹娘作伴去了。咱们别找了，一个晚上冻也冻死了。再说山上还有狼啊。冬天的恶狼放不过这孩子的。庞爷老叔不灰心，又带着大伙找了大半天，实在找不到了，才带着众人回来。\n过了大概半个月，一天早上屯子里忽然出现个佝偻的小身影，肮脏的衣服凌乱的头发，眼尖的人认出是望儿，但大家都只敢远远的看着。因为心里已经将她当做了疯子。望儿回到了自己村东头的屋里。一下午没出来。晚上，屋里忽然传出了凌厉的嚎叫声，大伙赶去看到时候，只见望儿将一根铁质烧火棍插在自己的胸口上，倒在厨房的地上，眼见着不能活了。\n短短几个月，这个家就败了，人全部死光。房子也空下来。慢慢的，人们发现这个屋里总是有呜呜咽咽的哭声，还有桀桀的鬼笑。有两个胆大的进屋去看看，还是大下午的，俩人进去就浑身发冷。结果回家就病倒了。躺了半个多月，水米不进，硬是瘦死了。\n后来还有逃荒的进去这个屋里住过，都没有出来。躺在炕上张大嘴死掉，没任何外伤。屯子人知道这是闹鬼了。于是去请懂的人来。来的人进院子里远远的看一眼，都不进屋就掉头就走。都说怨气太重，治不了。慢慢的，这屋里就这么落败下来，再也没人过去，再也没人敢提。",
            "summary": "庞爷和老叔发现望儿无法在这个家庭继续生活，决定将望儿带回。然而，在回来的路上，望儿失踪了。众人寻找无果，认为望儿已死。一个月后，望儿出现在村子中，被认为精神错乱。不久后，望儿在家中离奇死亡，引发一系列诡异事件。房屋荒废，被视为鬼宅。"
        },
        {
            "id": 1,
            "content": "刘奶奶领了白家仙后，曾经想让白家仙帮着整治一下。但是白家仙说她跟这个女孩儿有缘，女孩曾经在那个失踪的冬天，救了当时冬眠却冻僵的白家仙一命。所以白家仙只能劝，却不能强来。白家仙说了，日后会有个有缘分有道行的人送走她。于是大家都恨留心，路过村里的游方和尚道士等等，却没有一个肯给整治的。\n邓姑姑来了以后，白家仙曾经告诉过刘奶奶这是个有道行的人。但是自己看不透，和自己不是一类。当然，****殊途，即便都是修炼，层次也不一样。刘奶奶就对邓姑姑上了心，总是留意。只是邓姑姑无意暴漏自己的本事，于是刘奶奶也心照不宣的不说出来。\n那天，二姨和邓姑姑一起去东山地里锄草，回来的时候天比较晚，二姨就想着反正两个人也不怕，带着邓姑姑从村东头废弃鬼屋的小道绕近道回家。路过鬼屋时，邓姑姑忽然警觉的站住了。随即双手涅诀，然后立即带着二姨原路返回，从大道回家。回家后，邓姑姑破天慌的主动去找刘奶奶，知道了鬼屋的来历。\n对于这种冤鬼，佛家的办法是超度，道家的做法是毁灭。邓姑姑学的是道法，但是听了这个故事，却可怜望儿的遭遇。不想用法术强行毁灭。刘奶奶知道邓姑姑有收服冤鬼的本事，于是也说“她姑啊，这是积德行善的好事，你为了村里人帮个忙。白家仙儿跟我说了，会有有缘分的人来化解灾难。指的就是你了。你想要啥帮忙的你说，我老太太在村里还是说得上话的。你担心显了本事不好，我就全担下来，就说是白家仙做的行不？”\n邓姑姑皱着眉头，最终还是点头同意驱鬼。当晚上回家就自己一个人在西屋捅咕，将自己的行李打开。二姨看到了一堆稀奇古怪的玩意，一尺来长红绳穿铜钱的小剑。木头的令牌什么的。二姨都不懂，但是她看到邓姑姑咬破自己的手指用血画了几道符。第二天，刘奶奶就通知庞爷组织全村没结婚的小伙去助阵。没结婚的小伙阳气重，压得住厉鬼。邓姑姑跟在刘奶奶的后面，二姨紧紧牵着邓姑姑的手。姥姥明白事理，虽不想让二姨去，但是二姨跟邓姑姑特别亲，必然不干，就由着二姨的性子来了。\n到了鬼屋，刘奶奶做出请神的举动，但是二姨知道，这个是为了骗在场的其他人的。邓姑姑早就趁人不注意，将几道符咒压在了门框，灶台，炕沿底下了。然后邓姑姑背着手，将木质的令牌紧紧的捏着。快速的叨念着二姨听不懂的咒语。",
            "summary": "刘奶奶与白家仙有一段渊源，白家仙无法直接帮助刘奶奶。后来邓姑姑出现，被白家仙认定为有道行之人。一天傍晚，邓姑姑和二姨在东山地锄草后，路过废弃鬼屋时，邓姑姑突然警觉并带二姨原路返回。回家后，邓姑姑告知刘奶奶鬼屋来历，决定以佛家方法超度冤鬼。邓姑姑开始准备法术，刘奶奶请求邓姑姑为村里人帮忙，邓姑姑同意驱鬼。当晚，邓姑姑在西屋施法，二姨在一旁观看。次日，刘奶奶通知全村未婚小伙助阵，邓姑姑跟随刘奶奶，二姨紧握邓姑姑的手。"
        },
        {
            "id": 2,
            "content": "村里的小伙子都是过来看热闹的，这些孩子多半只知道屋子闹鬼，却因为家里人管教的严不干过来看。这心里半信半疑的，正好跟过来凑个热闹。只见随着邓姑姑的咒语越念越急，屋里从厨房中间忽然就卷起一阵旋风。顿时全场的人都觉得冷。刘奶奶也来不及装像了。忙问邓姑姑怎么办。邓姑姑让属龙的男人往前站，然后往屋里吐吐沫。大家不知道刘奶奶为啥问邓姑姑这个外乡女人，但是也被平地起风给吓到了。于是都照做。也怪，屋里的风慢慢的慢了下去。然后慢慢地停了。\n邓姑姑似乎费了很大的力气，脑门都流汗了。她长舒一口气，对刘奶奶说：“婶子，我陪你进去看看吧。”说着对这刘奶奶使了个眼色。刘奶奶会意，跟他一起进了屋里。邓姑姑和刘奶奶分别把压下去的符咒给烧了。然后邓姑姑告诉刘奶奶，这个房子要在三天后让属鸡的男人过来拆除，拆除后房梁不能烧，只能埋在南山。这样这一家三口三年后就能转世投胎了。因为他们杀孽太重，伤及无辜，所以需要受三年阳世火烤之罪。刘奶奶出来以后以白家仙的口吻跟大伙说了，大伙也都同意。并对这里的事情产生了畏惧，知道神鬼还是有的。\n三天后，鬼屋被拆除。邓姑姑回来大病一场。等能起身的时候都瘦脱相了。二姨在旁陪着端饭送水。真心觉得邓姑姑吃亏，为啥自己的功劳要让给白家仙。邓姑姑淡淡的一笑说：二丫你不懂，有些事情，别人不知道还好，知道了，麻烦就来了。\n应了这句话，在场还是有明白人的，大伙慢慢的都知道是邓姑姑使本事收拾了鬼屋的。于是大家对邓姑姑开始尊敬，这尊敬中却还带着畏惧和疏远。邓姑姑是看开的人，二姨却从此知道了，人是很难捉摸的动物，当你帮了他以后，他可能反过来怀疑你这么本事，会不会害他。冷眼看世人是二姨后来学会的。即便二姨学了邓姑姑本事的皮毛，却很少出手给人治病，也许也从此而来。\n车祸。",
            "summary": "人们听说一栋房子闹鬼，但孩子们因为家庭管制不敢去看。邓姑姑一个外乡女人帮助解决了这个问题。她用咒语驱散了房子里的鬼魂，并告诉刘奶奶如何处理。三天后，房子被拆除，邓姑姑因此受到尊敬，但也因她的能力而受到畏惧和疏远。二姨学会了冷眼看世人，很少再出手帮人治病。这个故事揭示了人性的复杂和善恶之间的微妙关系。"
        },
        {
            "id": 3,
            "content": "这年冬天，家里挺闲的没啥重活，加上接到吉林姨姥姥家亲戚来信儿，说是家里小儿子要结婚。姥姥决定带着大姨二姨去吉林姨姥姥家串门，顺便散散心。于是在吃完下晌饭的时候跟家里人说了。没等姥姥说完，邓姑姑就接口道：“大姐，我在咱屯子也待腻歪了，也想出去溜达溜达呢，要不你带上我一起去吧。”姥姥是聪明人，一听就知道邓姑姑是怕她和姥爷在家，孤男寡女的被人说闲话所以要求同去。姥姥想也没想的就答应了。就这样定了后天出门。大姨二姨将自己常用的衣裳啥的都准备了包成包袱，那时候农村出远门不容易，基本上去了就会待个十天半拉月的。姥姥又去后屯，跟刘婶的妯娌家定车。车老板正好在家，听说是远道的，虽然认识却还是详细问了问地址才答应了。当下付了定钱，说好了后天一早来李家屯接姥姥他们。\n后天一大早，好久不出门兴奋不已的二姨就早早的起来梳洗打扮了。那时候二姨没大姨能美，大姨是心思活络型，早早就知道用烧过的火柴杆儿画眉毛了。打扮出来也是水灵的妹子一个。二姨所谓的梳洗打扮就是将平时花脸猫一样的脸好好洗干净，将平时随手抓起来的头发细细的用篦子通开，让姥姥给抹上点头油梳的溜光水滑的编成辫子。自己弄好了头发，看到邓姑姑在一旁挽发髻呢。于是有过来帮着邓姑姑梳头。其实这就是帮倒忙，二姨就是喜欢跟着邓姑姑瞎掺和。邓姑姑拗不过她，只好放开了头发让二姨折腾。折腾了一早上，大家也都收拾利索了。吃过早饭，姥姥又把道上该吃的干粮都给包裹上，将送给姨姥姥家的货物礼品清点了一遍，又嘱咐姥爷家里的柴米油盐放的地方，叮嘱舅舅们都得听话。都安排妥当了，就等着车老板来接了。姥姥又想起带了干粮没带水，忙找水葫芦灌水。",
            "summary": "一家人的亲戚在吉林要举办小儿子婚礼，姥姥决定带着大姨和二姨去吉林拜访亲戚并散心。邓姑姑也希望能出门走走，于是请求姥姥带她去。经过一番准备，家人收拾行李，安排好家务事，终于在后天一早出发。一路上，二姨兴奋地早早起床梳洗打扮，而大姨则擅长化妆。在出发前，姥姥再次叮嘱家人注意事项，确保一切安排妥当。"
        },
        {
            "id": 4,
            "content": "一会的功夫，门外响起了响亮的三声马鞭破空声。姥姥知道车来了，忙带着大姨二姨和邓姑姑拎着行李往出走。冬天么，车老板子穿得跟狗熊一样的，但是车里还算暖和。这大马拉的车，夏天就是敞篷，冬天车老板就会搭个棚子在车后，用棉布帘子遮盖好了。几个人进了车里，满满的挤坐一团。二姨不算是第一次出远门，但还是兴奋的拉着大姨说个不停。\n“大姐，你等会儿啊，我去和我哥家打个招呼，”那车老板子边说边往刘婶家走。\n“哎，你去吧，我们不着急。”姥姥答应着。过了半天，那车老板子才拎着一个包裹出来。边走边跟姥姥说：“我大哥让我好好驾车，让好生照顾你们娘儿几个呢。说是这些年受你们照顾了。都不知道你们住这么近。那车钱我得返给你点。”这车老板实在，边说还真边从衣襟里往外掏钱。\n“别别别，一码事归一码事，这大冬天的跑那么远的活，本身就劳累你了。车钱在少收我怎么过意得去。姥姥忙拦着，说死也不收这钱。”\n“行了妈，你们别撕吧了，赶紧上路吧。\n二丫都喊冷了。”\n大姨嘴不喜欢看这撕扯推辞的事情，就出声阻止。\n“可是呢，咱快启程吧。\n大姐你不收也行，回来上我家让我媳妇给你做顿好吃的请你。”\n那车老板憨厚的笑了。\n于是大家在车上坐妥了。\n驾，驾，随着车老板的呼喝，颠簸着，马车开始行进了。",
            "summary": "姥姥带着大姨、二姨和邓姑姑准备乘坐马车出行。车老板子穿着厚实的衣服，车内还算温暖。他们上车后拥挤在一起，二姨兴奋地和大姨聊天。车老板子去刘婶家打招呼，然后回来拎着一个包裹，告诉姥姥他会好好驾车并照顾他们。姥姥拒绝收车钱，但大姨建议尽快出发。马车开始颠簸着前进。"
        }
    ]
}