{
    "chapter_title": "第四十三章  车祸",
    "chapter_summary": "姥姥带领家人和邓姑姑乘坐马车前往吉林，途中在小屯子休息用餐。大婶提醒他们最近小要道上有马车打滑的事故，但车老板子并不在意。邓姑姑用符纸保护大家，但在路上符纸飞走，导致一辆马车失控翻入深沟，车上男子死亡。邓姑姑试图施救，但因手脚冻僵未能成功。死者家属被安置在附近的屯子，而众人返回出发地。婶子热情地招待邓姑姑和姥姥一家过夜。邓姑姑告诉姥姥最近有个车祸死者变成厉鬼在害人，她们决定在天亮前去找这个鬼魂并收服它。虽然二姨不想起床，但她还是跟着邓姑姑一起行动。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "邓姑姑一直很安静的坐在角落，闭着眼睛盘着腿打坐的样子。刚才也没插嘴说话。姥姥知道她喜欢安静，见怪不怪，只是管着二姨不要去骚扰邓姑姑。\n不知不觉就走了大半晌，二姨觉得自己的屁股都要颠成八瓣儿了。这时候只听车老板子“吁……”的一声，马车停车了。车老板一掀棉帘子对姥姥道：“大姐，前面屯子有歇脚的地方，咱打个尖吃个饭吧。”“行啊，这片你熟悉不？你挑个人家吧。”姥姥点头同意。\n到了屯子里，随便找了户人家进院，说是打尖的。那家人都很热情，当下就给烧水做饭了。姥姥也舍弃了硬邦邦的干粮，道声打扰，就让大伙围坐炕上吃了顿热饭。边吃边跟这家大婶聊了起来。大婶知道是要往吉林走，忙说：“那你们肯定要从小要道那路过的，走到那小要道的时候，可得注意点。最近下大雪，路都踩实诚了根冰面似的，那道上可出了四五起事儿了。都是马车打滑摔沟里的。你说怪不怪，那沟要说也不深，平时人摔进去，那么厚的雪根本摔不死，但这几次事，每次都死人。现在我们屯子往吉林那边走，都绕道。你们来的不巧，前两天下大雪，另一条道堵死了。只能从小要道过了。”\n车老板子一挥手说：“哎呀大姐，你这话不是寒颤我赶车技术不行么。别的不说，就我赶这十几年的车，我叫马走它就走，叫他停下立马停下，我就是让它站起来，他也得给我站几分钟啊。再说我出来前特意查看的马蹄子，马蹄铁好好的，肯定不能打滑。”又转头对姥姥说：“你就放心吧大姐，没出事儿这说。”\n那婶子看车老板这么自信，也没多话。只是邓姑姑微微皱起了眉头。吃过饭，大家要歇歇，二姨却见邓姑姑拿出了笔和朱砂，要了碗水，在黄纸上画了什么。然后就揣进了怀里。\n马上就要赶路了，姥姥递给大婶饭钱。大婶说啥不收。又是一顿的撕吧。那时候农村人都实在，一顿饭还真算不了啥。大婶推脱不过，拿了后笑着说：“这一顿饭有啥的，你还给钱。这么着，你回来的时候再来我家，我给你整点好的吃。”“一定一定。”姥姥谢过大婶，又拉着大姨他们上车了。",
            "summary": "姥姥带着二姨和其他家人乘坐马车前往吉林。途中，邓姑姑一直安静地坐在角落里。在路过一个小屯子时，他们决定在此休息吃饭。一家热情的人家为他们准备了热腾腾的饭菜。在吃饭时，大婶提醒他们关于小要道上的危险，最近那里发生了几起马车打滑摔入沟中的事故，导致人员伤亡。然而车老板子对自己的驾驶技术充满信心，认为不会有事。吃完饭后，邓姑姑突然拿出笔和朱砂，在黄纸上画了一些东西并放入怀中。大家准备继续赶路时，姥姥向大婶表示感谢并支付饭钱，大婶坚持不收。随后，他们离开小屯子，继续前往吉林。"
        },
        {
            "id": 1,
            "content": "往前走了一段路，二姨掀起门帘子往外看，只见一望无际被雪覆盖的田野，近处道旁的树都成了白色风景的一部分。耳边则是马蹄踏雪的吱吱声。前面不远就是那婶子说的小要道了。这道还真挺险的。左边靠山，右边则是一道夏天往田里引水的水沟。怎么也得有个两米半的落差吧。沟边也没有树挡着，偏偏这道还七转八弯的。要是翻车还真容易。车老板子也放稳了心神，收束住了马车的速度，开始小心翼翼了。\n这时候邓姑姑忽然探头，从怀里掏出一道符纸，直接插在了车辕子挂灯笼的铁钉子上。然后对着车老板子说：“大哥，你赶车的时候看着点这纸，它要是刮飞了你要立即停车不动。”\n车老板子笑了说，：“她姑你不是耍我啊？你看这风，呼呼的，你这纸不马上就飞了啊？那我现在就停车呗？”刚这么说着，忽然嘴就张大了，也不怕灌风就这么愣住了。邓姑姑插上去的那道符，在冬天凛冽的北风里，纹丝不动的静止在钉子上，连飘都没飘。\n姥姥知道这里面有说道，就对车老板子说：“大兄弟你就听我妹子的没错，我妹子有家仙儿护体的。说的话都灵呢……”姥姥并没说邓姑姑的出身，她只是用了农村人最能接受的家仙儿将邓姑姑最不想说的身世隐去。邓姑姑感激的看了姥姥一眼，随即又闭眼打坐入定了。\n车老板子看邓姑姑露了这么一手，心里服了。想着这出马的自己咋不知道啊？看这能水比周老太太厉害多了啊。啥时候能给自己算算财运就好了。想是这么想，眼睛也一直瞟着符纸呢。果然符纸还是一动没动。",
            "summary": "二姨和邓姑姑乘坐马车前往一个小要道。邓姑姑拿出一张符纸插入车辕子，告诉车老板子要注意观察符纸，以防发生意外。车老板子对此表示惊讶，但符纸在寒风中岿然不动，让他心生敬意。姥姥解释邓姑姑身上有家仙儿保护，使车老板子更加信服。"
        },
        {
            "id": 2,
            "content": "这小要道又窄又长，二姨坐在车里就觉得心突突的。一会左转一会又转的自己头都要晕了。她就嘴快的说：“妈，我都晕了，你说那马晕不晕啊？”姥姥呸了一口说：“就不知道说好话，闭嘴丫头。”\n正说着，只听外面猛的一声“吁……”，车老板子立马就掀起门帘子对这邓姑姑道：“她姑，你那符纸，符纸飞走了。”\n二姨忙往钉子上看，果然，符纸已经不在这上头了。邓姑姑脸色一白，焦急的对车老板说：“大哥，你赶快靠边停车，把马栓住。大伙赶快下车。”\n虽然不明就里，姥姥还是领着大姨二姨下车了。北风一吹，二姨顿时觉得自己冻透了。她刚想去邓姑姑跟前问：“为啥不能上车等着啊，车里多脑活，”却见邓姑姑正从兜里往出掏东西，还是上次那把剑和木牌。然后还有几枚铜钱。邓姑姑从小要道来来回回走了两遍，终于找准了一个地方将铜钱往雪里插。\n埋完了铜钱，邓姑姑开始绕着沟边的一棵小树走步子了。这树就长在沟边，邓姑姑没办法绕成完整的一个圈，急得汗都下来了。就在这时，对面的道上忽然传来“驾，驾……”的马车呼喝声。",
            "summary": "二姨乘坐的车子不断转弯，让她感到头晕。邓姑姑在车上用符纸驱邪，但符纸突然飞走了。邓姑姑让车子靠边停车，大家下车。邓姑姑在雪中埋了几枚铜钱，并开始围绕一棵小树行走。此时，对面道上传来马车声。"
        },
        {
            "id": 3,
            "content": "邓姑姑一惊，忙喊车老板子快去拦住那车。车老板应声冲过去，却立即闪身回来。这车跑的太快了，马根本来不及收势，这样冲出去拦车自己非得被撞死。于是他大喊：“停车！停车！”\n呼喊被北风撕的粉碎。那车的驾车的根本没听见车老板子喊什么，还：啊？啊？的问呢，只见那马脚下一滑，整驾车就翻在了路上，眼见一个人从车里甩出来，掉进了深沟。\n二姨只瞥见邓姑姑立即涅诀对着掉下去的人喊了声：“疾！”，这边车老板子见有人摔了出来，已经快步上前，几步就跃下深沟，艰难的将那人抬了上来。\n沟下的雪能有半米来深，车老板的膝盖都没进去了。人抬上来，已经是口鼻流血了。但是探探还有气。邓姑姑忙取出银针，对着那人的穴位下针，只是手被冻的发麻，怎么也找不对穴位。只好用哈气先暖手，急的头上都出汗了。\n这一会功夫，姥姥和大姨已经将那边驾车的和车里另外两个人都拉出来了。这三个人伤得轻，都是磕碰伤。几个人来到邓姑姑面前时，只见流血的这人浑身一阵的抽搐，然后就没声了。\n邓姑姑看着死去的人脚上的一只鞋，另外的一只被甩出去的时候已经掉在了雪地里。只是喃喃的说：“命啊，偏偏鞋就掉了。”\n姥姥知道邓姑姑的意思，一般这种车祸也好，横死也好，只要脚上的鞋丢了，基本上就保不住命了。\n祸事已经发生，那几个人哭的都断声了。只能将尸体弄上车。他们的马已经扭了脚，不能走路了。姥姥好心，让车老板子先将这几个人送到刚才来的屯子里，车老板二话不说，立马让那几个人上车。人多坐不下，姥姥他们跟着车在后面走。于是几个人又回到了那个婶子家。一阵急敲门。\n婶子开门看到车老板子身上带血吓坏了，还以为是二姨他们的车出事了。后来一看不是才稍稍放心。可是不论是谁毕竟是一条人命，大家只能劝那家人节哀。心里都知道这话基本没用。哪有死人了不哀伤的呢。",
            "summary": "邓姑姑发现一辆失控的马车冲向一个深沟，她试图阻止马车，但车老板担心自己的安全而没有去拦。马车翻倒后，车上的一名男子摔进深沟死亡。邓姑姑试图救他，但因手脚冻僵而无法准确施针。后来，姥姥和其他人将肇事者和乘客救出。死者家属被安排到附近的一个屯子，而众人也回到最初出发的地方。"
        },
        {
            "id": 4,
            "content": "婶子还是给做了热饭，并且没有顾忌死人放在他家当院里。邓姑姑回来就上炕画符，让车老板子去尸体前烧掉了。说是去戾气，防止祸害周围的人。二姨不懂，但是看着尸体还是害怕。就这么着，天就晚了，只能求婶子家收留一晚上。\n婶子将自己家西屋给姥姥一家人倒出来，让车老板和那家人去邻居家借宿。当晚，邓姑姑忽然一反常态的跟姥姥说起了她刚才做的事情：“大姐，其实这条道上，第一次翻车死的人，并没有超升，反而做了厉鬼，在不断的拉替身。这一次次的每次都死人。”邓姑姑在听说了这事之后就有感觉，心里突突的觉得有事要发生。本来想趁着没出事，摆个阵法将鬼压下来。谁知道阵法未成时，这个车就闯了过来，鬼还是先她一步将人弄死了。现下她就是要将新死的人的鬼魂找到，不能让他继续在飘荡在小要道害人了。\n姥姥并不惊奇，鬼拉替身的事情她听得多了。只是问：“刚刚这个人尸体就在这，你超度就行了呗。”\n邓姑姑摇头道：“车祸已发生，她当时就想拦住这人的灵魂，但是阵法未成，咒语没管用。现在这人只是去了戾气，魂魄还在小要道呢。只是天黑了，时辰不对收服更困难了。”\n姥姥紧紧的皱着眉头说：“这么晚了，想不会有车再走夜路，要不咱们明天一早上过去吧。你别今晚过去，我也不放心。”\n邓姑姑想了想，还是答应了。第二天姥姥和邓姑姑天不亮就起来了。邓姑姑晚上已经画好了符咒，整理利索了就要出门。二姨虽然眷恋被窝的温暖，但还是好奇邓姑姑的本事，非要跟着去。",
            "summary": "婶子为邓姑姑和姥姥一家提供了帮助，让她们在自己家过夜。邓姑姑告诉姥姥，最近有一个车祸死者变成了厉鬼，一直在拉替身害人性命。她们决定在天亮前去找这个鬼魂并收服它。尽管二姨不想起床，但她还是好奇地跟着邓姑姑一起去。"
        },
        {
            "id": 5,
            "content": "到了昨天发生车祸的地点。\n还是昨天的那棵树。\n邓姑姑早管那婶子要了根麻绳系在腰上，让姥姥拉好了她。\n她又按照昨天的步子开始围着那颗树绕圈。\n有了绳子的支撑，她终于可以绕完一周。\n然后她又检查了昨天埋下去的铜钱，幸好还都在。\n只见邓姑姑双手涅诀，口中念念有词。\n忽然她厉声道：“六道轮回，寿命在天，既已成鬼，何不就去？道不伤人，却可损鬼。\n若引天雷噬魂，永世不得超生了。”\n二姨并未见周围有任何异样，只是感到越发的阴冷，冻得她嘴唇直打颤。\n忽然树旁边的雪地里隐隐刮起一阵雪雾，卷着残雪就冲着邓姑姑去了。\n邓姑姑摇摇头：“执迷不悟。\n我不灭你，困你五十年醒悟吧。”\n说着左手涅诀，右手疾指那团旋风。\n道了句：“武神即令，封鬼！”\n那旋风夹着雪沫转得更急，却只能原地不动。\n最终慢慢的销声匿迹。\n邓姑姑舒了口气，对姥姥说：“行了。\n咱们可以回去了。”",
            "summary": "邓姑姑用麻绳帮助一位老人（可能是她的亲戚）围绕一棵树行走。她们检查了昨天埋下的铜钱并进行了一些祭祀仪式。邓姑姑试图驱除一个邪恶的灵魂，但选择将其封印50年以希望它能够醒悟。完成后，她们准备离开现场。"
        }
    ]
}