{
    "chapter_title": "第四十四章  二仙洞（1）",
    "chapter_summary": "邓姑姑和姥姥帮助了一个因车祸受害的家庭。邓姑姑具有预知能力，成功预测了车老板子的命运，并带领众人平安抵达吉林。五十年后，厉鬼是否还会继续害人尚不明确。一群年轻人决定去寻找传说中的二仙洞。他们在南山的密林中寻找托捧果，无意间发现了二仙洞。在深入洞穴的过程中，他们经历了种种困难，但二姨的勇敢和坚定给了大家信心。在洞穴深处，他们遇到了分岔路口，选择了其中一个方向，但在遇到阻碍后不得不返回并选择另一个方向。刘小儿和郭大明在洞穴中发现了两副骨头架子，刘小儿还找到了一个可能是仙气的手镯。虽然过程中充满了恐惧，但他们勇敢地完成了探险。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "姥姥不再多问，只是扶着已经脱力的邓姑姑回到了婶子家，对那家人说：“回去好好安葬家人吧，以后多去出事的路上祭拜下。好早日超脱。”那家人并不知道邓姑姑所作之事，唯唯答应了。\n二姨一家又坐上了去吉林的马车。一路上平平安安再无祸事。只是车老板子喋喋不休的缠着邓姑姑要给他算命。邓姑姑和姥姥相视一笑，对车老板子说：“你啊，命中三子一女。中年奔波老年享福。你四十六转运有大富贵。晚年庇佑子孙的。”\n别说，邓姑姑都说对了。四十六那年，车老板子在道上救了一个城里当官的贵人，成了那个人的恩人。也因此富贵。晚年也因此人的权势将家里人都安排好了。至于那条小要道，从此再也没有出过事故。不过过了五十年那厉鬼会不会再出来害人，我就不知道了。",
            "summary": "一段关于邓姑姑和姥姥帮助一个车祸受害家庭的故事。邓姑姑预测了车老板子的命运，并在路上平安无事地前往吉林。故事结尾提到，五十年后，那厉鬼是否还会出来害人尚不清楚。"
        },
        {
            "id": 1,
            "content": "二仙洞。\n李家屯是四面环山，北山是离村里最近的山，比较低，也没有太多的草木，西山有通往外地的路，只是近些年通了公路，这条路才渐渐的荒废了。最陡峭最少人去的是南山，林子茂密，狼啊狐狸啊的野兽居多。还有一个人们不愿意去的理由，就是二仙洞处于南山。\n相传山里修炼，真的修出了两位神仙。当时这两位仙人就是选择了南山的一个山洞而居。邓姑姑说，南山是至阴至阳之地，如果有仙缘且有机缘，找对了地点修炼，是可以事半功倍的，但是如果道行不够或者心智不坚定，则很有可能会走火入魔。村里的老人都嘱咐自己家的孩子不要往南山跑，就是放牛放羊，也不要往南山去，因为比较邪性的事情基本上都发生在南山上。偏偏二姨这个捣蛋鬼，出去惹了一次大祸。\n这年立秋，二姨嘴馋，想去山上摘托捧吃。于是叫了郭大明和刘小儿还有张丫，四个人奔山上就去了。西山通外头，往来的人过山道就顺便进林子里将这些野果都采的差不多了。北山就在村后头，离村子近，小孩子家里不让远跑，只能上北山上玩，这些野果都没熟透就被遛没了。所以二姨瞄准的是东山。几个人叽叽喳喳的上了东山，一路上打打闹闹不停。进了林子，几个人在山上边走边找，找到了洗也不洗就直接摘下来塞嘴里。二姨个头没有郭大明和刘小儿高，看到了托捧树这两个家伙总是能摘到顶尖上最红最大最甜的。虽说能从郭大明手里抢几个，还是吃的不痛快。况且东山陡坡多，很多托捧是你看得找摘不到的。溜了一圈下来，二姨舔嘴咂舌的没吃够。但是道边上林子里能摘的都摘了。于是二姨的虎劲犯上来。非拖着三个人往大山里走。其他几人倒是无所谓，村里孩子都野惯了，谁也不拿进山当回事。刚开始从东山山梁上横穿，三人也没啥反应，倒是一路的穿山找到了不少的山里红。几个人边吃边摘，将衣服兜揣的满满的。不知不觉的就越走越远，等反应过来，大家都吓得冒了一身的冷汗。原来大家都没瞅，横穿了东山竟然走到了南山地界来了。郭大明胆小，忙催着大伙儿找下山的路回家。“唉呀妈呀，咱们几个咋钻进南山来了。我奶奶可说这地界儿邪性，一直不让我过来的。咱们快麻溜的找下山的道回去吧，快点。”可是几个人是穿山过来的，一时哪里能就找到平时下山踩的小道。几个人一劲儿的乱钻，抬头一看，灌木丛遮掩间，前面一个山洞赫然在目。隐隐的还往外飘着仙气儿。怕什么来什么，几个人竟然直接钻到了二仙洞这边。\n那山洞平时在山下看时，就阴森森的，远远的被弥漫的雾气笼罩。这近来一瞧，是洞里丝丝的往外冒寒气，应该是洞里洞外有温差，加上洞里潮湿，就形成了雾气。几个人你看看我，我看看你，都没啥主意了。刘小儿打小就是孩子头，野得很。曾经几次撺掇屯子里的孩子跟他去南山二仙洞探险借此在屯子所有孩子面前立威，每次都因为有孩子害怕去家长那里告密而使得计划流产。这下子歪打正着的到了二仙洞口。兴奋的话也说不明白了。指着二仙洞就说：“那，那，那不是二仙洞么？咱进去看看吧？要是遇到神仙，给咱点宝贝，咱们就本事了！”“不行不行，我可不进去。那洞里说不定有啥呢，万一没宝贝，跑出一堆蛇来咬着自己咋整？”郭大明胆小，摇头不同意，二姨却跃跃欲试，不顾着后面张丫频频的拉她的衣角，点头就同意了。她是屯子里的女孩子头，要说屯里男孩子都听刘小儿的，那女孩子里二姨就是说了算的。她和刘小儿一样早就想进洞看看里面有啥了。平时自己不敢带着一帮小姑娘来，这次有了刘小儿在身边，胆气立马大了起来。刘小儿又问张丫，张丫从小就是刘小儿的跟屁虫，是从来不敢明着反对刘小的任何决定的，只能怯怯的点头同意进洞。这下三比一，郭大明就是不跟着进去，自己也不敢一个人找下山的路，只能咬牙同意。几个人就近撅了几根胳膊粗细的松木杈子，缠了起来做成火把。刘小儿用随身的火折子给点上了。别说，到了秋天了，这松树都分泌很多的松树油，一点就着，就是黑烟熏得慌。于是刘小儿打头，二姨第二，郭大明断后，几个人鱼贯而入。\n洞里的气温明显比外面低很多，一进去就感到一股潮气铺面二来。几个松明子火把照得并不亮堂，但是可以看得出来这个洞是天然形成的，高大概有一米七左右，上方石块都是不规则的凸起，还很锋利，如果是个头稍高的大人进来，不小心就会被碰个头破血流。好在几个人都是半大的孩子，个头不高，身子又瘦小。郭大明细心，提醒着小心周围的石壁，别被藏身于石缝的虫子啊蛇啊咬到。刘小儿刚才光注意抬头瞅了，听他提醒才注意到自己差点就贴在石壁上了。大伙赶紧拿着火把凑近了一瞧，石壁上密密麻麻的爬满了土蛰子。这土蜇子是北方的一种虫子，学名是什么我也不太清楚，褐色的身体大概半厘米那么长，六只爪子，不会飞，只会怕。口器很锋利，平时爱在阴凉的石头底下或者草根下做窝。不小心被咬到的话，伤口会红肿很久，体质不好的人皮肤还会溃烂。不过这种虫子一般不群居，不知道这个山洞有什么吸引了它们。二姨是不怕这样的虫子的，但是张丫就吓得连连后缩。刘小儿为表示自己的气魄，拿着松明子就往石壁上燎，烤得这些虫子四散而逃，来不及跑的被烤的丝丝冒响，空气中混杂着松油和烧烤的味道。张丫挪来躲去的躲闪着因慌张四散而逃的虫子们，生怕掉在自己身上。好一阵儿，才将这些虫子弄得差不多没了。大家这才长舒一口气。",
            "summary": "有一座四面环山的村子。其中南山最为险峻，林子茂密，野兽众多。传说中，这里曾出现过两位神仙，他们居住在南山的一个山洞里。这一年，二姨和她的朋友们决定去南山寻找传说中的二仙洞。他们在山中寻找托捧果，不知不觉间来到了二仙洞。洞内气温较低，石壁上有密密麻麻的土蛰子。经过一番努力，他们将土蛰子赶走，继续深入洞穴。"
        },
        {
            "id": 2,
            "content": "几个人继续向前走，洞里并不平坦。脚下有碎石，二姨不小心就滑倒了，手触地一阵钻心的疼，举起啦一看，手心已经被锋利的碎石划了一道血口子，二姨忙用嘴将血嘬出来，呸呸的吐在地上。用撕下袖口将手包起来。伤口挺深的，血还是渗出来。张丫吓坏了，就想拉着大家往回走。那边郭大明是连连同意的，就连刘小儿见到二姨受伤也心疼了，动摇着是不是下山回家包药。二姨却不甘心了，都已经受伤了，啥也没探着不是白疼了。继续走！这就是二姨这个野丫头的个性，干啥都要干到底儿。\n洞越走越深，看走向是往下去的，山壁断断续续的有裂缝延伸。宽的裂能爬进去一个人。走了几十米，忽然前面就出现了左右岔路。几个人不知道往那边走，二姨随便指着左边的说：“咱先进这个，回来再进那个看看。对了，火把别全点着，灭两个留着回来点。咱都不知打这洞有多深，万一没亮迷路咱们可就完了。”于是张丫和郭大明把手上的火把在石壁上捅灭了。\n火光暗下去，几个人继续前行。\n洞里开始出现穿堂风似的呜咽声，石壁也越来越潮湿，甚至在石缝间都有滴水了。\n又走了几十步，郭大明忽然停下来说：“不对啊，你说这是修炼仙人住的地方，咋一点人气都没有啊？再说这里这么潮，还能住人？”\n二姨打断他说：“你傻啊？二仙洞出神仙都多少年前的事了，当时人家修炼时未必这样的。\n再说故事里不都说了，一个洞走啊走啊的就见到白光了，然后才能到神仙住的地方呢。\n往前走吧别叨叨了。”\n几个人听她这么说，只好跟着战战兢兢的往前走，前方的石壁忽然变得很低很窄，竟然走不过去了。\n郭大明有些丧气，回头跟大伙说：“咱走错了，前面过不去了。\n应该走另一边的。\n往回走吧。”\n二姨不死心的拿着火把往里照照，看实在没法钻进去，才作罢往回走。",
            "summary": "一群人在寻找传说中的二仙洞。在深入洞穴的过程中，二姨不小心受伤，但她仍然坚持继续探索。在洞穴深处，他们遇到了分岔路口，选择了其中一个方向。然而，当他们发现前方无法通过时，不得不返回并选择另一个方向。在这个过程中，二姨的坚定和勇敢给了其他人信心。"
        },
        {
            "id": 3,
            "content": "不一会就走到了刚才的分叉口。\n手里的火把已经快烧到头了。\n刘小儿将郭大明手里的火把点上，自己的随手扔在了地上。\n几个人又钻进旁边的洞里。\n这个洞却明显干爽很多。\n地上也相对平坦。\n火光忽明忽暗的映照下，二姨发现石壁上似乎有刻画着什么东西。\n于是忙指挥郭大明将火把靠近了看。\n这一看几个人都吓的倒吸一口冷气，石壁上竟然刻画着各式各样的骷髅头，还都缺胳膊断腿的。\n有些像是受刑，有些是被野兽叼着。\n都是用炭笔画上去的，不仔细瞅可瞅不出来。\n张丫顿时就吓哭了，哭咧咧的拉着二姨往回走。\n郭大明转头就吼了一声：“别尿叽。\n这点东西怕啥，就是吓唬胆小的。\n你过来拉着我，咱进去看看里面到底啥名堂。”\n二姨看到这些心里也突突的，不过自己也张罗进来的。\n就没说话，反而将张丫手里的松明子抢过来点上，自己打头往里走。\n越走越胆颤，也不知是害怕还是怎么，二姨总隐隐约约听见洞里面有咳嗽声，像是有人用手捂着嘴闷闷的咳嗽。\n她转头问郭大明：“你们听见啥没？”\n郭大明几个都摇头。\n“没听见啥啊，二丫你听见啥了？”\n“啊，没有，好像是风声，呜呜的。”\n二姨以为自己是疑心生暗鬼了。\n就没细想继续走。\n忽然一阵冷风卷过来，顿时二姨的火把呼的一下灭了。\n后面郭大明手上的也被卷的忽闪忽闪的。\n二姨这一下真的吓着了。\n嗷的叫了一声，猛的扔了火把往前跑。\n慌不择路结果脚下一拌，摔了一跤。",
            "summary": "刘小儿和郭大明点燃火把，进入一个相对干爽的洞穴。洞穴里的石壁上刻有各种骷髅头和残缺的身体，吓得张丫大哭并想要退出。郭大明鼓励大家勇敢面对，继续深入。在洞穴中，二姨突然听到咳嗽声，感到恐惧。一阵冷风吹过，火把熄灭，更增紧张气氛。"
        },
        {
            "id": 4,
            "content": "二姨忙摸索着爬起，手边却按住了一个圆圆的东西。\n在这暗黑的山洞里压根看不清什么，二姨终于吓哭了。\n过了一会，后面才传来郭大明他们的叫喊声，在这山洞里远远的将回音传过来，更加恐怖。\n终于一股火光，几个人追了上来。\n郭大明着急大的声说：“二蛮你跑啥啊。\n吓死我们了。\n啊，你手里拿得啥？还不快扔了。”\n二姨缓过神，借着火光一看，自己受伤的手里竟然捧着个骷髅头，俩眼洞黑汪汪的正冲着自己呢。\n二姨哇的一声将骷髅远远的扔了，惊魂未定的坐在地上，连哭都哭不出声了。\n张丫忙到二姨跟前，从兜里掏出个半黑不白的手绢给二姨擦眼泪。\n那边刘小儿拿着二姨扔下的火把，往前照着看，然后兴奋的说：“你们过来看。",
            "summary": "二姨在山洞里意外摸到了一个圆东西，被吓得大哭。郭大明等人随后赶来，发现二姨手中拿着一个骷髅头。在火光的照耀下，二姨将骷髅头扔掉，并惊魂未定地坐在地上。张丫安慰二姨，而刘小儿则继续向前寻找线索。"
        },
        {
            "id": 5,
            "content": "这有俩副骨头架子呢。\n看来这洞里还真住过人。”\n果然。\n前面不远，一堆腐烂的稻草堆上，躺着一副骨头架子，而第二副，明显是被二姨这一跤给弄零散了。\n胳膊腿儿骨头都散落一地。\n刘小儿果然胆大，看到死人骷髅也不怕，还四处翻看有没有啥新鲜玩意。\n一会就翻到一个镯子，不像金银倒像是玛瑙石头的，这家伙在衣服上蹭了蹭就揣在兜里。\n郭大明见了说：“你咋拿死人东西啊？不怕丧气。\n赶快扔了吧。”\n刘小儿满不在乎的说：“咱进洞找仙人东西，现在仙人没找着，就找着俩死人，要是真是这俩人成仙儿，他们东西也能沾点仙气，我拿回去给我妈看看。\n说不定是好玩意。”\n二姨没空听他俩吵架，进了这个洞一来她就毛毛的，刚才被骷髅一下，更是胆色全无，这时候只想着回家。\n于是搀着张丫站起来说：“行了，洞里咱看也看了，啥也没有，咱回去吧，吓死我了。\n手还疼，回去得让我姑给我上药了。”\n刘小翻看了四周，见除了骨头架子没啥玩意了，也觉得没意思了，就决定回去。",
            "summary": "刘小儿和郭大明发现了两副骨头架子。刘小儿胆大，发现了其中一个手镯，他认为可能是有仙气的东西，所以拿走了。二姨和张丫被骷髅吓到，只想离开洞穴。他们都决定离开寻找其他线索。"
        }
    ]
}