{
    "chapter_title": "第四十六章  二仙洞（3）",
    "chapter_summary": "二姨为了照顾生病的张丫，从刘大妈家的鸡窝里偷了一个鸡蛋给邓姑姑。令人惊讶的是，这个鸡蛋竟然治愈了孩子们的病。然而，这也给二姨带来了麻烦，她开始做噩梦，被一个神秘的人纠缠。邓姑姑为了帮助二姨，举行了一场法事，成功超度了鬼魂，让二姨的身体恢复了健康。故事中提到了一座名为一线桥的桥，据说这是龙王划定的界限。在下桥屯，老李和他的妻子在田里干活时，遇到了一场暴雨。当他们跑到桥上时，雨竟然停在桥中央，没有继续向前。因此，人们将这座桥改名为一线桥。二姨在春耕时节忙碌地生活着，她和邓姑姑一起在田里劳作。故事中还出现了两位神秘的老太太，她们来自二龙山，寻求邓姑姑的帮助看寿数。尽管邓姑姑冷淡地回应她们的请求，但她仍愿意帮助这两位老太太。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "二姨嘿嘿的傻笑着跑出来，又想着张丫没吃鸡蛋，会不会还发烧呢。就趁着刘大妈不注意，跑人家鸡窝里偷了个鸡蛋，然后一溜烟的跑回家递给邓姑姑，邓姑姑也没问鸡蛋的来处，照样画了一回，烧了递给二姨。二姨又去张丫家给张丫吃了鸡蛋。别说，邓姑姑的鸡蛋真的很好用。几个孩子到傍晚都好了。家里大人也放心了。二姨终于觉得自己把自己惹的麻烦给解决了。却不知道更麻烦的在后面。\n二姨半夜开始做噩梦。梦里有个人，总是要让二姨给她盖新房子，还让二姨伺候她捶背铺床。二姨想跑，梦里的人就发出桀桀的笑声，那笑声直让人心里发寒，二姨就猛地醒过来，然后一脑门的细汗。身旁睡着的邓姑姑觉轻，起来帮二姨擦汗后就问怎么回事。二姨就说自己老做同一个梦，梦里的人看不清长相，但是二姨就是很害怕。邓姑姑叹口气说：“事情还没完啊。你惹了这么个追帐鬼啊。看来要好好的超度了。”二姨懵懵懂懂的不明白什么意思。只觉得邓姑姑似乎在下决心似的，看看二姨又看看窗外。\n当月十五的早上，邓姑姑忽然说要去赶集。二姨本来想跟着去，但是最近老做噩梦，一直睡得不好，身体也就又懒又沉。这十几里的山路怕是走不下来。在邓姑姑答应给她买糖人后，二姨老实的等在家里。下午，邓姑姑提了一包东西回来。除了吃的用的，还有一包黄表纸，一包香，一包朱砂。\n姥姥和刘奶奶谈过，知道邓姑姑是有本事的人，看到她准备这个，也没多问，就跟没事似的照常做饭。邓姑姑似乎松了一口气。让二姨早点睡觉，晚上招呼她起来有事。\n月已当空，月华如水。二姨被邓姑姑从温暖的被窝里拉起来，穿戴好了出来到了院子里。秋天的夜很凉，二姨猛地觉得浑身很冷。就在这时，邓姑姑忽然从手中抽出一张化了红色符的黄表纸，迎风一晃，并没有用洋火，这道符自己燃烧起来。然后邓姑姑开始绕着二姨走一种奇怪的步子，走走停停，前进几步还退几步。当绕着二姨走了一周后，邓姑姑似乎费了好大的力气，接着邓姑姑开始念一种二姨能听懂却不明白的咒语，二姨越听越烦躁，似乎耳朵里有什么东西拼命的往出挤。猛听得邓姑姑说了一声：“敕！”耳边忽然就清净了。然后二姨就觉得浑身暖暖的。也轻松多了。邓姑姑却很累，几乎抬不起来手。她歇了会，然后支使二姨将一包黄表纸烧了。并把纸灰给埋了。\n回到屋里，二姨就上炕睡下了。这一觉睡的香甜，再也没有梦到奇怪的人。邓姑姑却歇了五六天才缓过神来。二姨几次问邓姑姑她那天晚上是干什么。邓姑姑都不说。还是几年以后，邓姑姑才告诉二姨怎么回事。\n原来当时二姨的手划破了，血粘在了骷髅上，那个鬼魂根据血气纠缠上了二姨。怎么说呢。二仙洞里的两具骷髅的确是想修仙成道的人，但是他们的机缘不深，最终没有修成，反而因为南山的阴气被困住成了冤鬼。好不容易遇到了二姨，就纠缠着二姨，因为死的时候是在山洞，睡的是稻草铺，就想有房子有炕。于是二姨就梦到人家管她要房子要被子。邓姑姑本不愿意显露自己的本事，但是当时只有她能救得了这几个被鬼缠的孩子。于是邓姑姑就做了法，将冤鬼给超度了。具体的做法二姨并没有细说。但我知道二姨是懂得。因为后来，邓姑姑相当于她的师傅了。\n二姨还问了邓姑姑，为什么二仙洞里会有很吓人的壁画，邓姑姑告诉她，修炼的人总要过自己心魔这一关的，心魔一起，众鬼丛生。他们画的就是自己所想的地域。其实突破了关口，也许他们能够得道。只是修炼不是寻常人能够完成的。所以他们只好做了孤魂野鬼了。\n二仙洞就到此为止了。多少传言成就了神仙，其实只是人间的鬼魅作祟。不过我去姥姥家的时候，还是不敢去二仙洞去探探。听说里面已经成了蝙蝠窝了。希望哪天，真的能从里面走出位神仙吧。\n阴阳雨。",
            "summary": "二姨因为担心张丫生病，从刘大妈家的鸡窝里偷了一个鸡蛋给邓姑姑，没想到这个鸡蛋竟然有效，让孩子们都康复了。然而，二姨开始做噩梦，梦到一个神秘的人要求她为自己盖新房和伺候。邓姑姑得知后，决定帮助二姨超度这个鬼魂。经过一场法事后，二姨不再做噩梦，身体也恢复了健康。邓姑姑告诉二姨，二仙洞里的两具骷髅原本想要修炼成仙，但因为机缘不深，成为了冤鬼，并纠缠上了二姨。"
        },
        {
            "id": 1,
            "content": "二姨还给我讲了舅舅舅妈屯子阴阳雨的故事。这个故事不是很诡异，但是很神奇。\n舅舅舅妈的屯子叫上桥屯，而他们的临屯就叫下桥屯。两个屯子之间有条河相隔，河上是一座小石桥，青石板搭成的，叫一线桥。这个名字很好玩，也很应景。里面还有个典故。东北的夏天下暴雨，通常来的快去的也快，有一次下桥屯的老李和媳妇去田里干活，他家地在下桥屯这边。于是扛着锄头过桥往地里去。眼瞅着晴空万里的，只一阵的功夫就刮起了狂风，转眼间乌云就从上桥屯那边压了过来。两人刚到地里还没干活呢，一看天气不好像要下大暴雨，赶紧往回家跑。只听到后面雨哗哗的就撵过来了。两人前面跑，雨就后面追，不过下雨了雨云就飘的慢，两人还跑了几十米竟然还没挨浇。眼看着桥就在眼前了，老李跑的快些，媳妇差他几步。老李上桥后想着回头拉她媳妇一把，就转头回来。这一会功夫雨就追上了她媳妇，哗哗的把她媳妇浇了个透。她媳妇一看已经浇着了，索性也不跑了，冲老李摆手让他先跑。老李正没反应过来呢，雨就浇到了桥头，老李一看也别跑了，等着挨浇回家换衣服吧。正等着挨浇呢，雨到他面前却停了。不是不下，而是不往前走了。抬头看云，就跟定在天上似的，也没了风。过了十几分钟，这阵急雨就过去了。太阳立马就闪了出来。弄得两口子傻了眼。跟看戏似的互相瞅瞅，不明白咋回事。看雨停了，有刚才在树下避雨的放牛人过来，也啧啧称奇。说老李人品真是好，雨到脚跟前就是不往前走了。再看桥面，跟划了一道线似的，东头湿漉漉的，西面晒得干透。当时还有装懂得人说，是因为有河的缘故，温度不一样水汽下不来啥的。这根本解释不通，因为不是到了河边就不下了，而是到了河的一半才不动了的。不过大家都觉得是巧合，也都没往心里去。可是接下来又发生几次阵雨，都是到了桥中间，云就不动了，然后你就从桥这边看下雨那边，跟水幕一样，往前走就浇到，往后退一步就晴天。也因此下桥屯没赶上好几次的及时雨，秋天的收成都没有上桥屯这边好。于是大伙就把这桥给改名了。就叫一线桥。二姨当时好奇的去看，桥上的青石板上很明显的一道水痕，舅舅说就是这边老挨浇留下的。不过二姨也只是听说这个故事，因为她在舅舅家只呆了一个冬天。还没等到夏天下雨。姥姥也觉得神奇，后来有机会曾经去过上桥屯，不过这桥已经在一次涨水中塌了。当地的村民拍着胸脯信誓旦旦的说有这事。姥姥也不曾怀疑。你是不是觉得很好玩呢？后来姥姥说这个叫做阴阳雨。有时候人能遇到的，就是你在前面跑，雨在后面追，后面乌云密布，前面阳光万里，只要你跑的够快，越过一道龙王划的坎儿，它就不追了，那边的地界就不归他管了。这个解释很迷信。但是我实在想不到更好的解释了。\n狐狸的拜访。",
            "summary": "它们之间有一条河和一座名为一线桥的小石桥。有一天，下桥屯的老李和他的妻子在田里干活，突然遇到一场暴雨。他们拼命奔跑，但在桥上时，雨竟然停在桥中央，没有继续向前。后来，人们将这座桥改名为一线桥，并相信这是龙王划定的界限。这个故事被认为是一种巧合，但也有人将其解释为阴阳雨现象，即人在前面跑，雨在后面追，只要越过一道界线，雨就不会再追。"
        },
        {
            "id": 2,
            "content": "从吉林串门回来以后，家里就准备春耕了。这个时候二姨总是觉得睡不醒。春困秋乏，本来就困倦的时候要天还没亮就起床跟着做饭，忙乎收拾农具，然后吃好饭了下地翻地种地。每天累得直打乏。二姨总觉得自己随便倒在那里就能睡着。\n姥姥家地还算不多的，不过地点比较零散。都是姥爷平时没事就东刨一块西刨一块的。东山有，西山有。北山后头也有。于是家人分了几波，去不同的地方种地。这天，跟二姨去东山翻地的是邓姑姑。她俩负责家里东山的旱田地。二姨撅着嘴跟在邓姑姑后头，磨磨蹭蹭的往地里走。两人在地里干了一上午，坐下来歇晌。二姨听说歇晌扔了锄头就倒在了地上。邓姑姑掏出带着的大饼子和咸菜，又将腰里的水葫芦掏出来递给二姨说：“过来喝口水，起来吃饭。下午还得把这块地趟完呢。”二姨支撑着自己起来，两人对坐吃晌午饭。\n二姨狼吞虎咽的将一个饼子吃完，正想着去拿下一个呢，忽然瞧见对面走过来两个老太太。都是缩手缩脚，头上都扎着花头巾，挨挨蹭蹭的向她俩走过来。\n走到跟前，二姨笑了，这俩老太太长的太像了，都是三角眼，一张脸都长的皱皱巴巴的，咋感觉还像长着胡子似的呢？有点尖嘴猴腮的样子。不过俩老太太眼睛里透出来的可不是慈祥，而是，狡黠。\n邓姑姑看着这俩老太太，也没搭话。就坐着继续吃大饼子。俩老太太你看看我，我看看你，最终还是扎红头巾的老太太先开口了：“那啥，敢问那边坐着的是邓大姐是不？我听说大姐你能掐会算的。今天特意过来，想让你帮我俩老太太看看寿数呢。”\n邓姑姑都没抬眼皮，直接说：“谁是你大姐啊？你岁数比我大多了。别大姐大姐的瞎叫，我没那么老。”\n二姨从没看邓姑姑这么冷淡的对待生人，不由的奇怪，但是看看邓姑姑的脸色，又没敢插话。\n老太太吃了个软钉子，有点讪讪的。不过还是说：“那，大闺女，你是姓邓吧？你看我俩都老远的投奔来了，你就帮着看看呗。”\n邓姑姑抿着嘴一笑说：“老远来的，可是挺远的。敢问您二老从哪里来的啊？”",
            "summary": "二姨在春耕时节的忙碌生活，以及她和邓姑姑一起在地里劳作的场景。故事中出现了两位神秘的老太太，她们请求邓姑姑帮忙看寿数。邓姑姑冷淡地回应了她们的请求，并询问她们来自何处。"
        },
        {
            "id": 3,
            "content": "带着蓝头巾的老太太抢着说：“我们从二龙山来的啊。”\n红头巾老太太忙拉了她一把，然后说：“是啊，我们远道来的，你要是方便就给我俩看看。”\n邓姑姑没说话，就是抿着嘴看着她俩，过了一会才问：“二龙山来的啊，那可真挺远，你俩这腿脚，走过来得两天吧？啥时候我名声都传那么老远了？其实就这屯子里都没人知道我有本事的。\n我倒是挺奇怪你们从哪里听来的。”",
            "summary": "两位从二龙山来的老太太向邓姑姑寻求帮助。她们远道而来，走了两天才到达这个村子。邓姑姑对此感到惊讶，因为她没想到自己的名声已经传到了那么远的地方。然而，她仍然愿意帮助这两位老太太。"
        }
    ]
}