{
    "chapter_title": "第六章  泥鳅（2）",
    "chapter_summary": "二姨在家中的意外生病事件。二姨在西河沟捉到一条异常大的泥鳅，周老太太认出这是被死者怨气附身的泥鳅，可能会给全家带来麻烦。为了化解危机，周老太太建议将泥鳅放在外屋棚子里，并用盖子遮上，避免见月亮。当晚，周老太太请来仙家处理问题，并在二姨身边陪伴。第二天，周老太太用红布、锅底灰和井水为二姨举行一个神秘仪式，使二姨苏醒并开始呕吐。二姨的病得到了治愈，全家人为感谢周老太太，为她准备了丰盛的饭菜。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "家里姥姥姥爷都下地去了，只剩下大姨收拾完屋子碗筷在剁猪草。见到二姨回来挺奇怪，就问：老妹，咋回来这么早？你看鹅嗉子都没满，还没吃饱呢。\n二姨乐颠颠的跑到屋里，拿着洗脸盆倒了半盆水，将篓子里的鱼一股脑的到出来，然后招呼大姨来看。大姨看了也觉得稀罕，就说：“等爸妈回来问问呗，你先进屋帮我把衣服洗了。趁大军睡觉咱俩把活早点干完，下午好能歇着。”二姨听话的进屋拿衣服出来，忽然想起今天抓鱼的地方，就兴奋的说：“姐，我发现个好地方，在那洗澡肯定没人看见，你快点剁猪食，咱俩一起去洗衣服，顺便洗澡哇。”大姨听了说：“也得等妈回来，要不没人看着大军呢。”二姨听了嘟着嘴，拿着衣服磨蹭着不走。磨蹭到大姨喂了猪，回身看见她还在屋里呢。大姨也想洗澡，就说：“你去地里看看，今天就是锄头遍草，你问问妈能不能早点回来。她回来咱俩就去洗澡去。”二姨听了高兴起来，奔着自己家地里去了。",
            "summary": "大姨和二姨在家里忙碌，二姨突然提前回家并带来了一条鱼。她们商量着洗衣服、洗澡的事情，但需等待父母回来同意。二姨去地里询问是否可以提前回来，而大姨则继续处理家务事。"
        },
        {
            "id": 1,
            "content": "不一会，姥姥背着锄头跟着二姨回来了。看着家里都收拾利索了，就答应让她俩去洗澡，二姨献宝似的拉着姥姥看她逮的怪鱼，姥姥也不认识，就笑着说：“好歹比小泥鳅肉多，等晚上给你们焖上。你俩去洗澡去吧。”\n俩人用盆端着脏衣服顺便去河里洗。二姨又把笊篱也带上了。二姨把大姨领到了早上抓鱼的地方，大姨见了也夸二姨找了个好地方。两人先把衣服洗了搭在岸边的草地上，就跳下水里玩水洗澡了。玩够了，二姨说要再抓点泥鳅晚上一起炖，让大姨先把晒干的衣服拿回家，自己再过会儿回去。大姨嘱咐二姨早点回家吃饭自己拿着衣服回去了。但是到了快吃下晌饭了，还没见二姨回家，姥姥就让大姨去喊二姨回家吃饭，边唠叨：这孩子，玩野了，吃饭也不顾。大姨来到西河沟，沿着河边喊二姨名字，却没见二姨回答，就有点慌神了。西河沟在山下，拢音。一般叫一嗓子都能听见，大姨赶快沿着河边找。直找到她俩洗澡的地方，却看到二姨趴在岸边上，半截身子泡在水里昏过去了。这可把大姨吓了够呛。裤子都没挽救跑过去把二姨翻个身，只见二姨脸色苍白，却还有气，只是浑身是汗，笊篱篓子都扔溪水里了。大姨见状背起二姨就往家跑，还没进家门就哭着叫姥姥。姥姥正做好饭准备将鱼收拾了焖上，听见大姨哭，忙出来把二姨接过来放炕上。问大姨咋回事大姨也说不明白，只说找到了就这样了。",
            "summary": "一段关于二姨和大姨在河边洗澡和抓鱼的情节。二姨在大姨的帮助下完成了洗衣服和洗澡的任务，但在回家途中，二姨突然晕倒在水边。大姨惊慌失措地背起二姨回家求救，而姥姥则在家中担忧地看着大姨回来。"
        },
        {
            "id": 2,
            "content": "这时候姥爷也回来了，见到二姨这样，连忙放下锄头就去找村里的赤脚大夫。赤脚张过来以后，先翻开二姨的眼皮看看，又试了试体温，最后挠头道：“没啥事啊，也没呛水，没发烧的。要不是中暑？给他灌点藿香水试试。”灌药搓脚的忙活了半天，二姨还是没反应。最后赤脚张拿出了一根缝麻袋那么粗的针，跟姥姥要火烤了，给二姨的中指和头顶各放了两个血口。挤出了几滴黑血。二姨终于哼哼唧唧的出声了。不过嘴里嘟囔的却是：“别杀我，放开我。”然后迷迷糊糊的又睡过去了。\n赤脚张没了办法，半晌挺为难的说：“嫂子，姑娘这并怕不是实病，要不是撞着啥了？你去后屯找找周大娘过来看看吧。我整不了了。”说罢也不要姥姥递过去的鸡蛋收拾收拾药箱子就走了。\n姥爷无法，吩咐姥姥先做点好饭，自己去后山找老周太太去了。\n姥姥也没心思做饭，就坐在炕沿上看着二姨掉眼泪。\n大姨搂着大军陪着，一家人等到点灯，才听到院门外姥爷和老周太太的声音。\n还没进门，就听见老太太呸了一口，说：“你家屋里邪气真重，有不干净的东西在呢。”\n然后老周太太就不进屋，先把鞋脱了在门上磕了三下。\n让姥姥从屋里拿双塔拉板出来换上才走进来。\n这时候天已经微微擦黑了，姥姥见周老太太过来，心里安定了些，忙吩咐大姨点油灯。\n老太太先摸摸二姨的额头，也翻了翻眼皮，又摸摸二姨的耳垂，就说：“你姑娘招惹不干净的东西了，这东西还在你家呢。\n不过没上身。\n看看你姑娘今天往家拿啥了，拿过来我看看。”\n姥姥想了会，一拍大腿说到：“可不是么，这丫头今天在西河沟逮了个乌起码黑的鱼，还要让我做呢。\n幸亏没炖上，大丽快点把脸盆拿过来。”\n大姨应声而去，一会把脸盆端了过来。",
            "summary": "一个关于二姨生病的故事。二姨突然生病，村里的大夫赤脚张诊断后认为是中暑，但二姨并未好转。后来老周太太来到家中，认为二姨的病是由不干净的东西引起的，需要查看她带回家的物品。经过一番寻找，发现二姨带回了一条乌黑的鱼，老周太太认为这就是导致二姨生病的原因。"
        },
        {
            "id": 3,
            "content": "只见油灯映照下，水盆中就只剩下那条大泥鳅窜来窜去，其余的十几条河石榴竟然不见踪影了，这大泥鳅却胖了一圈，看来那些鱼都进了它的肚子。\n周老太太拿灯凑过去一看，就连连说：“你姑娘胆子够大，这东西也敢往家整。\n知道这是啥不？咱那西河沟说浅，但发水时也淹死不少人呢，这东西就是那些死人的怨气拘在泥鳅里变的。\n不然你啥时候见过泥鳅这么大了？还要炖上呢，这要是把着东西弄死，你全家都得跟这丫头似的被缠上。”\n姥姥姥爷都吓坏了，忙请周老太太出主意帮忙。\n老太太也不急，说：“今天天晚了，仙家都睡觉我也不好请，你们先把这东西放外屋棚子里，用盖子遮上不能见月亮。\n等明天一早我请仙家过来收拾它。\n今天我就住你家，姑娘和我一起。\n保证没事。”\n姥姥姥爷听说，千恩万谢，姥姥又点火做饭。\n将家里存得鸡蛋炒了，还把棚子上挂的风干肉摘了拿土豆炖上。\n丰丰盛盛的摆了一桌子。\n周老太太也不客气，盘腿上炕就吃，还和姥爷要了酒喝了两盅。\n当晚二姨也没有哼唧，一晚上就过去了。\n天亮了，周老太太起来先把自己捣扯利索了。\n别看是农村老太太，她可讲究了。\n见到她得时候头发都是梳的溜光水滑的盘个发髻，再插两根银簪子。",
            "summary": "二姨从西河沟捉回了一条异常大的泥鳅。周老太太认出这是一条被死者怨气附身的泥鳅，可能会给全家带来麻烦。为了化解危机，周老太太建议将泥鳅放在外屋棚子里，用盖子遮上，避免见月亮。第二天早晨，周老太太将请仙家过来处理这个问题，并留在家中陪伴二姨。一家人为感谢周老太太，为她准备了丰盛的饭菜。当天晚上，二姨没有再发出怪声，一切都平安无事。"
        },
        {
            "id": 4,
            "content": "灰蓝的大褂也从没油污。\n用她得话说，仙家都喜欢干净，要是邋遢人根本不能让仙家上身。\n然后她让姥姥拿块红布，掏了点锅底灰，也不点香，就盘腿坐在炕上叨咕，过一会就空手在面前一抓，然后放在锅底灰里用红布包上，让姥姥去打碗井水。\n水打好了，就连着红布一起沁在水里，又把水滤出来让给二姨灌下去。\n真的不敢说迷信，但是躺了一晚上没声响的二姨，喝下水后只一会就醒了过来，开始上吐下泻，把胆汁都呕了出来。\n却还是停不了。\n老太太又拔下簪子在二姨脑袋上比比划划的，然后让大姨把昨天的泥鳅端出来。",
            "summary": "一位擅长与仙家沟通的老太太为生病的二姨治病。她用红布、锅底灰和井水为二姨举行一个神秘仪式，使二姨从昏迷中苏醒并开始呕吐。接着，老太太用簪子在二姨头上比划，并让大姨拿出昨天的泥鳅。"
        }
    ]
}