{
    "chapter_title": "第五十一章  二人转（2）",
    "chapter_summary": "清扬是一个勤劳、孝顺的年轻女子，她在婚后过上了幸福的生活。然而，她的生活很快发生了变故。一群不速之客来到庞爷家，声称要带走清扬的儿子。庞爷和家人对此感到惊讶和慌乱，但庞爷心中隐约猜到了这些人的身份。为了保护儿子，清扬毅然决然地选择了自杀。庞爷在得知这一切后，决定为女儿报仇。他上山加入了二龙山，承诺在有能力后带人踏平刘家沟。在这个过程中，他将家中的儿子交给了那些曾经绑架他的人照顾，并要求他们告诉刘家母子均已死亡，以避免未来的麻烦。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "东子乍一听这故事，只觉得气血上涌恨不得替清扬将那地主给活剐了。但也万万没想到爹竟然想让自己娶了她。东子第一眼见到清扬时，好感肯定大大的，但是听了她身怀有孕，心里又别别愣愣的。就这么思来想去的，不知不觉就来到了班子休息的后屋。偷眼一瞧，清扬正静静的坐着掉眼泪，手里却捏着把剪刀呆呆的。这情形任是小孩儿都知道清扬想干嘛了。东子立马就冲进屋里没等清扬反应过来就将剪刀夺下来。\n清扬被吓了一跳，眼见一个黑影冲过来，自己手里的剪刀就被夺走了，定眼一瞧，是庞爷家的儿子，在席上见过一面，憨厚但是坚韧的眼神给清扬留下很深的印象。清扬忙擦擦眼泪，装笑说：“庞大哥你来啦？我这正发呆不知道咋把手绢裁剪一下呢，你咋抢我剪子呢？”\n东子知道她有心隐瞒，却直接就挑明了说：“妹子你不用瞒着哥了，我爹都跟我说了你的事了，都不怨你。你何必想不开。你别愁，你不嫌弃哥是个田里刨活的，哥就娶了你。那孩子生下来跟我姓。咋样？”\n清扬万万没想到他冲进来会说这么一番话，一时间根本反应不过来，只呆愣愣的盯着庞东的眼睛。两个青年就这么对望了许久。庞东看着清扬梨花带雨的脸庞，顿时觉得自己刚才的决定不是冲动，而是值得。清扬仔细的想从庞东眼中找出轻佻和戏弄，却只看到了认真和坚定。终于，清扬朝着庞东跪了下去，哭道：“大哥，你要能成全我的名声，我在你家做牛做马的报答你。我不敢要明媒正娶，当小儿我也愿意，我想死，但是我还有爹和妹子，我死了他们不知道要怎样后悔冲动生事。你们一家都是好人，救我也算救我全家了。”说罢痛哭不已。\n两个人牵手来到庞爷和刘班主面前时，刘班主呆愣的不知道说什么。半晌缓过神来，猛的跪下就给庞爷磕头。庞爷是扶都扶不起来。这门亲事就这么定了下来，为了让清扬早些安心，庞爷就定了下月的好日子给庞东和清扬办喜事。\n屯子里立即知道庞爷家要娶媳妇了，娶得还是长得天仙儿一样的清扬。不知底细的屯子人纷纷羡慕庞东有艳福，青杨的事情被庞爷掩饰的滴水不漏。刘班主的班子里当然更没有人说出来。\n庞爷没有慢待清扬，大婚之礼依旧按照明媒正娶，附近村屯的老少爷们都来贺喜，屯子里一片喜气洋洋。刘班主更是喜不自胜，吩咐戏班子连唱七天，正正的将这个年过的喜庆吉祥。庞爷一直留戏班子一起过了年，才依依不舍的将刘班主放走。\n按说事情到这里，圆满结束就是团圆结局，但事情往往事与愿违。",
            "summary": "庞爷的儿子庞东在得知父亲想让娶清扬后，决定娶她为妻并承担起她的责任。清扬在看到庞东后，觉得他是一个可以依靠的人，于是决定接受他的帮助。庞爷为了成全这对年轻人，为他们举办了盛大的婚礼。然而，这个看似圆满的故事背后，隐藏着一些不为人知的秘密。"
        },
        {
            "id": 1,
            "content": "清扬婚后勤谨孝顺，事事不落的伺候公婆，温柔体贴的对待夫婿，家里都觉得这个媳妇儿没白娶。庞爷口风如此的禁，家里除了庞爷父母和庞东子，竟然连庞家其他儿子都不知道清扬的事情。清扬也自觉上苍有德，肯怜恤她苦命，嫁进这样厚道的人家，不论家里上下，还是邻里之间，都相处融洽得体。\n七个多月后，清扬孩子早产，一个男孩。庞爷给取名庞续东，摆明了是承认自己家儿子的骨肉。屯里只知道清扬早产，皆说这是清扬身体太瘦弱，并没人往其他方面想。清扬自己也从阴影中走出，准备平平安安的过新生活了。\n儿子四个月大的时候，庞爷家忽然来了几个不速之客。进来就指明找清扬，并且宣称要带走清扬的孩子。家里一阵慌乱，皆不知怎么回事。庞爷心里虽然有些明了这些人的来头，却还是想不明白这些人怎么会找到这里。",
            "summary": "她在婚后过着勤劳、孝顺的生活，得到了家人的喜爱。然而，在生下儿子庞续东后，她的生活出现了变故。一天，一群不速之客来到庞爷家，声称要带走清扬的儿子。庞爷和家人对此感到惊讶和慌乱，但庞爷心中隐约猜到了这些人的身份。"
        },
        {
            "id": 2,
            "content": "原来清扬出嫁，她的一个师兄却心有不满。本来这师兄中意清扬，本想着赚足了钱就和师傅提亲，谁知道清扬出事了。这下想娶，心里犯膈应，但是清扬嫁了别人，他又不甘心。于是在回乡的途中，找了一个酒店喝酒。好死不死的喝多了就把这事给说秃了嘴。酒店的活计正是地主家邻居，回去就把清扬有孕且嫁入庞家的事情告诉的地主了。\n原本地主对清扬不过就是玩玩，现听说有孕，立马来了精神。要不说作恶的人要由断子绝孙的报应，这地主家财万贯，膝下却无子。四个老婆一个接一个的生，生一个死一个。听说清扬有了自己的种，马上派人过来抢人。于是庞家上下，连带屯里上下全知道了。清扬好不容易从阴影中走出来的心，立马又跌入十八层地狱。\n外面的人来势汹汹，且有当地警察厅的人跟着，带着武器。庞爷不能硬拦。跟这伙畜生又讲不起道理，眼看着就要变成屯里的大火拼。清扬忽然从里屋抱着孩子走出来，就静静的盯着来人的眼睛，冷冷地说：你们是要孩子呢？还是要我一起带走？\n来人嚣张，指着清扬说：“我们老板说，孩子女人都带走。你回去就享福了。还挺有命的，直接生了个小公子。大太太连房间都给收拾出来了，回去就是姨太太。好好跟我们回去吧，张家慢待不了你。”\n清扬点头，然后说：“好哇，你们等着，我就回去就是了。”说罢，先是对着庞爷跪了下去，狠狠的磕了3个响头，然后说：“公公，你善良仁厚，让我重生，只可惜我命薄不能再伺候家人。我永世铭记你的好。”又转身跪着对东子说：“东子，我啥也不跟你说了，你待我的好我生死不忘。以后你必定子孙昌盛，洪福双至。万事无忧。”说罢起身，忽然猛的将孩子使劲贯在了地上，抽手就给自己脖子一剪刀。血跟泉水一样喷出来，所有的人都吓傻了。不知道该救哪一个。等大伙反应过来，清扬已经倒地不起。\n那边庞家大嫂将孩子抱起来，还有气，却已经摔的头破血流，连哭都不会哭了。来人立马惊慌的到处找大夫，又抵不住被怒火杀红眼的庞东子的拳头，一时间乌烟瘴气狼哭鬼号。\n晚上，快马加鞭从哈尔滨请来的大夫过来了，看看清扬就摇头，转身就医治孩子去了。半晌摇头叹气道：“孩子脑袋已经摔残了，怕是醒过来也是个傻子了。造孽啊。”\n东子听到这，愣愣的瘫在椅子上。庞爷忍住眼泪主持大局，让屯里人赶紧去找刘班主家中报信，然后怒火中烧的狠狠走向来人。",
            "summary": "清扬被迫嫁给他人后，她的师兄得知此事并在酒后误泄露给地主。地主得知清扬怀孕后，想要抢走她和孩子。清扬为了保护孩子，毅然决然地选择自杀，使得地主一伙人惊慌失措。孩子虽得救治，但可能成为傻子，而清扬离世。"
        },
        {
            "id": 3,
            "content": "几个狗腿子见到屯里人拿枪执棒的架势，再加上自己明抢豪夺在先，早就没了底气，手枪不等抢就早早交出。来人的头儿也没了刚才的气焰，只低声下气的求庞爷放他们一马：“老爷子，你看我们都是跑腿的，张家在四平呼风唤雨，让我们干啥我们就得干。这缺德事我们推了又推还是强迫着过来。只是没想到你家夫人刚烈至此。老爷子，咱有话好说，你放我们回去，要多少赔偿我去跟张家要。”\n庞爷一个嘴巴就扇了过去，直打得那人退后几步嘴角流血。然后庞爷说：“你们留在这，一会儿我亲家就到了。这是他亲闺女，被张老狗糟蹋了不算，你们最终还逼死他。到底怎么处理我听他说。他说要你们陪葬，我豁出去庞家十六口人命和你们拼。他要放过你们，我也无话，但是你们记着，这条人命挂在你们每个人身上。活人不找你们，死人也不会放过你。”这番话字字有声句句带血，直把这些腿子们吓得冷汗直流。\n关押了这些人一晚上，第二天中午，闻讯而来的刘班主和清柳到了李家屯。看到了惨死的清扬和庞爷愧疚的眼神，刘班主却反常的冷静。他只是默默的再将清扬脸上的白布盖上，然后让众人出去，忍着泪对庞爷说：“亲家，我老刘不会说话，你救了丫头一命，但她还是逃不出这命里天劫。还带累你们全家声名受损。我老刘要钱没钱，不知道咋报答你们恩德。现在就清柳一个人跟我过，我想把清柳留在你家给东子做续，代她姐姐偿还你家恩德。也希望你好好帮我照顾清柳。你家仁义慈善，日后必定子孙绵长。”\n庞爷怎会听不出他这话就是交代后事的意思。但此时同是怒火攻心，庞爷要不是自己有一大家子早就找到四平拼命去了。再说亲家把清柳委托自己照顾，那就是信任自己能给他家留个血脉。当下郑重点头说：“亲家，你放心，我不能慢待二姑娘。她在我家住着就跟我亲闺女一样。她要是喜欢东子，就是我家媳妇，不喜欢我家东子，我就给准备嫁妆按亲闺女给她找好人家。只是亲家，做事要先想好了，可不能莽莽撞撞的。我庞家虽然拖家带口，也不是怕死的人。你要单枪匹马的出头，我可不干。”\n刘班主摇头道：“这世道，已经乱了。\n我不傻，自己去跟人家比硬。",
            "summary": "张家势力庞大，几个狗腿子被迫执行张家的任务。在一次行动中，他们误伤了李家的女儿清扬，导致她死亡。庞爷得知此事后，愤怒地抓住了这几个狗腿子，要求他们赔偿。狗腿子的头目请求庞爷放过他们，承诺会从张家索要赔偿。庞爷拒绝了他们的请求，表示要等他的亲家刘班主到来。刘班主来到后，看到女儿的惨状，决定将自己的女儿清柳送给庞爷，以报答他们的恩情。庞爷答应照顾清柳，并表示会在适当的时候为刘家报仇。"
        },
        {
            "id": 4,
            "content": "前一阵子二龙山响马胡爷曾经让我们去唱戏，那是个好出路。\n我只是碍着还有清柳，不能上山。\n现在青柳在你家有靠，我还有啥放不下的么？等我上山有了能力以后，带人踏平他刘家沟。\n这事儿不能拖累你。\n你当没听到过。\n以后我也不能老来了。\n当个胡子亲家，你也不好过。\n帮我把姑娘好好葬了吧。\n她地下有灵，必定保佑你庞爷全家福寿双全。”\n庞爷并不继续劝阻，只是听了刘班主的意见将来人全部放走。\n那些人并没有想到自己会这么容易的被放，走的时候一人到庞爷和刘班主面前一鞠躬，然后又一起到清扬棺材前磕头。\n怎么说呢，人都是有人性的，做了缺德事自己还是愧疚。\n走之前，来人的头还特意跑到庞爷面前说：“老爷子，您大人大量的放了我们，我们记得你的仁义。\n以后这些烂事我们肯定不干的了。\n只是你家小公子已经残疾，这可怎么办呢？”\n庞爷看了看他，见他的确诚心诚意的问，才说：“这孩子你们抱回去，刘家也不会好好养着了，我就养着他，直到他老死。\n你们回去给刘家带个口信，就说母子俱死吧。\n省的以后麻烦。”",
            "summary": "一位名叫庞爷的人在二龙山上的胡爷邀请他去唱戏时，因为牵挂家中妻子清柳而未能上山。后来，清柳被刘家所控制，庞爷决定上山并承诺在有能力后带人踏平刘家沟。庞爷将家中的儿子交给那些曾经绑架他的人照顾，并要求他们告诉刘家母子均已死亡，以避免未来的麻烦。"
        }
    ]
}