{
    "chapter_title": "第五十四章  一门光棍",
    "chapter_summary": "一个贫穷的家庭在媒婆的建议下娶了一个曾经结过婚的女性作为妻子。尽管生活艰难，但这个新成员的到来给家庭带来了希望。然而，随着故事的进展，一个家庭悲剧逐渐显现，妻子因为无法生育而受到虐待，导致她自杀。这个事件引发了村民的议论和关注，揭示出家庭暴力和道德沦丧的危害。故事中的老太太展示了一个神奇的技巧，让苞米杆粘在门上。这个现象让人们感到惊讶和信服，认为老太太家有仙家。然而，这个神奇的现象实际上只是老太太利用物理原理进行的简单实验。这个故事揭示了人们对神秘现象的信仰和对科学原理的忽视，以及道德沦丧对个人和社会的影响。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "媒婆见老周头生气，心下也知道，人家儿子是个二十岁的小伙儿，那女人都三十了，孩子也生过，是不般配，可是就你家这穷样子，正正常人家的姑娘谁愿意啊。就也赌气指着他家家徒四壁的房子说：“大哥我不是说你，你自己看看自己家的状况，哪个姑娘来了能看中？你就不挑身材长相，人家那是黄花闺女，咋还不看看条件呢。为你家说媳妇，我跑遍了十里八村，腿儿都跑细了，也没合适的。这女人虽然嫁过人，但长的也不差，岁数大了点，但是你家不就缺个掌家的人么，年轻的女孩子做不来这些的。是不是闺女有啥要紧的。你儿子不当跑腿子才一等要紧。”\n一番话说的老周头低了头，细想自己家是没啥条件挑拣。虽说儿子都是小伙儿，娶个二手的亏了。但是姑娘嫁过来，也不能天天就看着脸不吃饭不是？就算不是黄花闺女，照样生孩子。于是一敲烟袋锅子，心一横把亲事定了。这女人本身就无依无靠，现在有个家，当然更没二话。当下选日子结婚，虽然说是家里简陋，却也喜气洋洋。兄弟几个也希望有个大嫂过来能帮衬家事，周老头更是乐呵呵的等着抱孙子。",
            "summary": "一个贫穷家庭的父亲在媒婆的建议下，决定娶一个曾经结过婚的女性作为妻子。尽管这个选择并不理想，但由于家庭条件有限，他们还是选择了接受。这个女人成为了这个家的一员，尽管生活条件简陋，但他们仍然庆祝这个新的开始。"
        },
        {
            "id": 1,
            "content": "头两年，这家还真过出家的样子。有个女人利落多了，几个兄弟也不在破衣烂衫嘎巴尺页的邋遢了。家里收拾的利利索索干干净净，家里也养了鸡鸭鹅。女人也一改初来乍到时候的拘谨，平时也爱说爱笑起来。平时闲着就坐在树下听着旁边的大婶们说村里的事儿，大娘都爱打听，总问她的小丈夫对她好不好，被问着急了。也红着脸说说自己丈夫对自己好的事情。周家大儿子更是乐的不行，天天出门干活都有劲了，看来是因为有劲头才有力气干活，这下家里倒是能够吃了。只是两年来，这女人还没怀上孩子，让周老头时时刻刻的念叨。不过大家都说孩子肯定会有，不在头两年，老周头也就不再说了。大家都觉得他家过的不错的时候，却发觉这女人却越来越阴郁了。每次出来挑水，再也不肯坐下来唠嗑，看人也是左躲右闪。有大娘上赶着跟她说话吧，她总是打岔说家里有事，匆匆的回家不肯多说一句话。大家都觉得奇怪，但是谁也不知道因为啥。",
            "summary": "一个原本过着清苦生活的家庭逐渐走向繁荣。家里的环境变得整洁，妇女也变得开朗，而周家大儿子也因为家庭的改善而更有干劲。然而，尽管家庭生活有所改善，这位妇女却一直没有怀孕，这让周老头时常担忧。随着时间的推移，这位妇女变得越来越阴郁，拒绝与邻居交流，让大家感到疑惑。"
        },
        {
            "id": 2,
            "content": "也就过了个把月，传来了惊天的消息。这女人一根绳子把自己吊在了门梁上。等屯子人都赶到时，人已经救不回来了。大家只好安慰周老头节哀顺便。大伙都注意到，除了跟女人结婚的大儿子，他家老二老三都哭得不得了。老周头更是躺在炕上下不了地了。虽然这女人死的蹊跷，但是娘家不在本地，没人纠察，于是老周家草草的安葬了那女人，这事就这么过去了。\n只不过阴阳有道，报应不爽。这媳妇死后才三天，他家大儿子就疯了。天天指着门框子说：“别来找我，别来找我，那事那么干都是我爹吩咐的。你找爹说理。”大伙不知道怎么回事呢，这家伙又嘿嘿的笑起来，指着门框子说：“你们看不见啊，我媳妇在门框那站着呢，她老瞪我，晚上还吓唬我。我一睁眼睛坐在我旁边，舌头老长的瞪着我。”然后这家伙就好像真看见什么可怕的事情一样哭起来。谁都哄不好。邻居们都觉得稀奇。议论纷纷。\n老周头本来想拦着大儿子说话，但是这孩子疯的太厉害，谁要跟他使横他就上去咬人。最终让大伙知道这家女人回来闹鬼的事情。大家都恨纳闷。这女人明明是自杀，为啥还有怨气呢？周家收留她一个要饭花子，她还为啥自杀呢？屯长刘大爷是个正直善德的老前辈。他就是觉得事情蹊跷，于是偷偷的将周家最小的孩子，十岁的小儿子叫出来细问。这孩子不经吓唬，什么都说出来了。",
            "summary": "一位神秘女子突然上吊自杀，引发村民们的议论。她的死似乎有些蹊跷，没有人知道原因。在她死后三天，她的丈夫大儿子变得疯狂，声称是父亲指使她自杀。村民们感到惊讶和好奇，开始讨论这个诡异的事件。村长刘大爷觉得事情有蹊跷，便私下询问周家最小的孩子，得知了一些令人震惊的真相。"
        },
        {
            "id": 3,
            "content": "他磕磕巴巴的说：“我大嫂来的第一年，和我大哥可好了。就是不生孩子，让我爸念叨了好几回。后来不知道怎么回事，她有几天晚上就得去我们那屋和我爸一个炕上睡觉。我爸说的他晚上咳嗽咯痰，让我大嫂照顾。我大嫂不愿意，我爸就强拉她过去。有一回我晚上让尿憋醒了，看见我爹光着膀子正压着我大嫂吭哧哼哧直喘粗气，看见我起来我爹说他气喘犯了，正让我大嫂给揉胸口呢。可是我听见我大嫂好像是哭声似的。我也不敢多话。后来我二哥三哥在我大哥不在家的时候也找我嫂子。压着我嫂子让给治病。我看他俩没病，就是馋，那么大岁数了还吃我嫂子的奶。这事我大哥知道也没管，还让我别出去乱说，他说我爸让这么干的。还说反正都是老周家的种，谁种地不是种。大嫂后来就不咋爱吃饭了。吃啥吐啥。我问她咋了，她说她中暑。她就自己愣愣的发呆。后来她就吊死了。我可啥也没干啊。你去问我大哥他们去。”然后这孩子就哭了。",
            "summary": "一个家庭中的混乱关系和道德沦丧。故事中的一位妻子因为无法生育而受到丈夫和公公的虐待。她的兄弟们也在丈夫不在时对她进行骚扰。这位妻子因无法忍受这种痛苦而自杀。"
        },
        {
            "id": 4,
            "content": "刘大爷听说这事，愤怒的将手里的拐杖都顿折了。这一家子乱伦啊。欺负这个外乡的女人没有娘家依靠，生生将她当做全家人的发泄工具。当然，这其中肯定也有老周头自己要传宗接代的念头在里面。可悲的是，女人还怀孕了。明显这女人知道这孩子不是老大的，但是生下来后，家里就全乱了辈分。可怜的女人，虽然是叫花子，可也有自己的尊严和廉耻。于是选择的自杀结束这耻辱的生活。但是这些事情说出来，这一家子以后还怎么做人？思来想去，刘大爷没将这事公布于众，反而嘱咐小儿子不要再跟别人说了。又单独给老周头找出去，离他远远的站着，鄙视的说：“你自己知道你那媳妇为啥死的。心里当然有怨气。你去找个好点的先生给做场法事超度了。这种缺德的事情，以后会有报应哦。”然后就甩了袖子走了、。\n老周头看自己的事情没被当众揭穿，心里松了口气。家里又没那闲钱。就也没听屯长的。自己买了点黄纸给媳妇烧了，让她早去投胎别过来纠缠人。果然几天内大儿子好些。老周头还以为没事了。结果媳妇的三七一到，老二就在门框子上把脑袋磕破了。好大的口子，血流的止不住。老二说自己就平常往屋里走，结果大嫂忽然就从屋里冲出来，自己一躲，刚好撞在门框上一个铁钉上。\n这事情根本没完，媳妇死的一年里，老周家再也没有好事，任何事都是鸡飞狗跳。兄弟几个不再和睦，每天粗口打架是常事。老周头根本弹压不住。就在这媳妇死的第三年。老周头，老二和老三，在去镇上的山路上遇到了胡子。平时不伤穷人命的胡子，硬是将三个人给吊在树上一顿抽打，等屯长得到消息去救得时候，老二老三已经没气了。剩下个老周头平时就是呆呵呵的坐着。和他的傻儿子一起在院子里晒太阳。",
            "summary": "一个关于家庭悲剧的故事。老周家的媳妇因为遭受家庭暴力和乱伦关系而选择自杀，给家庭带来了巨大的灾难。刘大爷得知此事后，虽然愤怒但选择了保持沉默，并警告老周头要为自己的行为付出代价。然而，这个家庭的悲剧并未就此结束，后续发生了许多不幸的事件，导致家庭成员死亡和家庭破裂。这个故事揭示了家庭暴力和道德沦丧的危害性，以及保持道德底线的重要性。"
        },
        {
            "id": 5,
            "content": "虽说这事情老屯长要保密，但农村里是没有秘密的。慢慢的大家都知道老周家做了什么不要脸的事情。于是也都和他家疏远了。这一门子真的成了跑腿子。一直到周老太太嫁出来，他家最小的儿子都三十六了。这岁数都不可能会有女人愿意嫁了。\n末了周老太太抹了抹头发，说：“老祖宗为啥让人有道德呢？为啥时候礼义廉耻呢？是人不是畜生，就得讲究伦理规范。不然和野兽也没啥区别了。这样的人家活该绝后。以后你们做事啊，都想想后果，别自己想干啥干啥。你又不是天老爷。行了，今天说这些也累了。都散了回家吧。”于是在姥姥家里听热闹的人都议论着纷纷回去。二姨很心疼那个死去的女人，想问问周老太太那女人是不是还是冤鬼没投生呢？老太太叹口气说：“谁知道呢，这都是命啊，摊上那么一家子不要脸的。我想应该能投胎去了吧。但愿投生个好人家，也算还了这辈子的孽了。”\n算命。\n出马仙很多是有小能数的。\n一般的事情都是能算得准。\n仙家上身以后，有能通过香点燃的速度和情形推断吉凶的，有用立筷子问事的。\n也有撒米问事的。\n其中立筷子非常常见，就是用一碗清水三根筷子，请鬼神过来，一般是有人惹了邪病了，鬼上身了，这通灵的人会问，是她爷爷来了么？是他舅公来了么？挨个找这个人死去的亲人问下去。\n如果是呢，筷子就会稳稳的立在水中。\n这个央视曾经辟谣过，请了几个人尝试，也能立住，说是利用水的凝聚力。\n不过有人用一根筷子也能立住，还是有些门道的。\n二姨曾经见过前屯老周太太问事。\n方法和这个差不多。",
            "summary": "发生在农村的一个故事。老周家做了一些不道德的事情，导致邻居们与他们疏远。周老太太试图提醒人们要遵循道德规范，以免走上绝路。在姥姥家里听热闹的人们纷纷散去，二姨关心那个死去的女人，周老太太希望她能投胎到一个好人家。关于立筷子的通灵方法，央视曾辟谣过，但仍有人认为其中有门道。"
        },
        {
            "id": 6,
            "content": "当时是她们屯子一家的牛在山上走失了，当时的农村，一头牛基本上就是半个家当了。\n这家人当然很着急，就忙揣着鸡蛋来老周太太那问。\n周老太太正在树荫下和乘凉的人闲聊天呢。\n见人走过来就笑呵呵的问：“咋了，有事找我啊？”\n那人抹了把脸上的汗，赔笑说：“大奶，请你帮看看我家的牛走丢了，能找回来不？”\n说了将手里的鸡蛋递过去。\n老太太摆摆手说：“这些事不用送东西，你家牛没丢，在山上晃悠呢。\n不过你得赶紧去找，晚了可能被狼掏几口，死是死不了，就是秋天别想下地干活了。”\n当时周老太太出马不久，旁边一堆闲聊天的人就起哄想知道她到底准不准，说：周大娘，你都没给好好看看啊，点香都不用就随口说不行啊。\n老太太也不生气，就笑呵呵的说：“那你们看我还得摆个什么阵势呢？要说跳大神我可不会，也没拨楞鼓啊。”\n旁边一个半大小子就说：“大娘你把仙家请来问问我们才信呢。”\n周老太太抽着烟袋锅子，摇头说：“你们别起哄，耽搁时辰找牛就不好了。”\n让那家人赶快往东山去，说应该在半山腰，一个背风处。\n那边几个人接着起哄说：“大娘你咋就说是东山呢？我们早上看他家孩子放牛是在南山边，怎么也得朝南走啊。\n你把仙家好好请来问问，耽搁不了一会儿，再说我们大伙帮他找呢。”\n这家人也是，本来周老太太给指明了路，你就去找呗。\n听大伙一起哄也半信半疑的，期期艾艾的问：“要不大奶你再问问大仙儿？我家孩子真是在南山放的牛啊。”\n这老太太再好的脾气也被众人给拱得火气上来了。\n在石头上磕了磕烟袋锅子，说：“好像不露一手你们真小瞧了我们家仙儿了。”\n指挥一个小孩子说：“你去那边给我撅根儿苞米杆儿来。”\n那小孩挺听话，就回家从柴火垜上找了跟两米长得苞米杆儿回来。\n这种去年收割的苞米杆儿都是农村的柴火，经过一年的晾晒已经金黄灿烂的。\n老太太把上面的干叶子撕了，就撅剩下一尺来长得光溜溜的杆儿。\n然后走到一家人的院门前，说：“你们看好了，这牛要是在东山上，这杆儿就给我粘在门上不掉下来。\n咋样？”\n那帮人都不信。",
            "summary": "他们的牛在山上走失了，他们非常担忧，于是带着鸡蛋去找周老太太帮忙。周老太太在树荫下与人们闲聊，得知情况后告诉她牛没有丢，只是在山上晃悠，但需要尽快找到，否则可能会被狼袭击。周围的人质疑她的准确性，周老太太决定展示一下她的能力。她命令一个孩子撅了一根金黄色的苞米杆，然后在一家人的院门前说，如果牛在东山上，这根杆就会粘在门上。结果杆真的粘在了门上，众人信服。"
        },
        {
            "id": 7,
            "content": "你想啊，这苞米杆儿滑不留手，这门是垂直的，上面也经过这么多年的摩擦，都光溜溜的，怎么能粘住苞米杆儿呢？老太太也没多话，就这么把苞米杆儿往门上一拍，大伙的眼睛都直了。\n这苞米杆儿就像被吸住了似的粘在了门上，垂直地面不掉下来。\n门上没有任何的沟沟坎坎，更别提什么钉子啥的了。\n老太太说：“仙家再给看看能不能找回来，能找回来的话就动一下苞米杆。”\n你别说，这苞米杆就往下滑了一寸，但是依旧没掉。\n大伙回过神将大张的嘴巴闭上。\n心服口服的信了周老太太家的仙儿了。\n老太太一拍大褂说；“还都等着啥啊？都帮忙去找牛啊，晚了就黑了。”\n说完这话，那苞米杆就像忽然失去了吸引力，一下子就掉到了地上。\n旁边小孩不信邪，也捡起来往门上拍，试试自己能不能搞定，但是可没像现在电视上破除立筷子那样成功。\n苞米杆压根不听话，拍上去就掉下来。\n于是几个小孩都嗷嗷的跑回家跟自己爸妈说新鲜去了。",
            "summary": "一位老太太展示了一个神奇的技巧，她能让苞米杆粘在光滑的门上。这个现象让围观的人们感到惊讶和信服，相信老太太家有仙家。老太太随后让大家去帮忙找牛，这时苞米杆突然失去粘性掉在地上。孩子们尝试模仿这个现象，但未能成功。大家都被这个神奇的现象所吸引，纷纷回家与家人分享。"
        }
    ]
}