{
    "chapter_title": "第六十六章  相由心生（1）",
    "chapter_summary": "蚰蜒问题让他们陷入恐慌。一个孩子提出了原因并提出解决方案，使家庭恢复了平静。二姨和孙佩玉的故事分别展示了外貌和修养的重要性。孙大伯和田嫂的互动则为故事增添了温馨的氛围。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "半夜，他妈睡梦中忽然觉得脖子上痒痒的，还以为是蚂蚁呢，于是一摩挲脖子。但是这手感不对啊。怎么好像挺大还挺多爪子的样子呢？于是起身想点上油灯看看。这一起身点灯不要紧。嗷的一声都变音了。昏暗的油灯光照着一地的蚰蜒，有的还往炕上爬。炕上已经有十几条了。他妈连忙把家里人都推醒。一家人一看这架势也吓坏了。家里男人有主意，用枕巾包上脚下地，几步进了厨房，将灶坑里燃着的柴火掏出几根来，就往地上燎。果然虫子都怕火。让出了一条道。一家人忙趁着机会光着脚丫子就跑出了屋。屯子里下晚睡觉安静，听见他家鸡飞狗跳的吵闹，就有邻居披着衣服打着灯笼过来。见到一家人光着膀子光着脚在外面站着呢。还奇怪咋不进屋睡觉。往屋里一照也吓的不轻。这些玩意平时都是在园子里的东西，翻地也见不到这么多，咋一下子全跑出来了，还全都聚在他家一家呢。这黑灯瞎火的也没办法整治，再用火再把房子给点着了。于是邻居就拉着这一家子到自己家凑活了一宿。第二天一早，大家一起过来时，这情景就更没法看了。一屋子黑压压的蚰蜒，都是食指长短，密密麻麻的爬满一屋子。不时还从棚顶上往下弹跳下来几只。几个女人看到浑身起鸡皮疙瘩，了都跑一旁偶呕的吐去了。大家就商量怎么处理，有人说用火烧，但随即被否定了。这么多地上墙上都有，烧起来房子不得点着了啊？还有人说用水冲，不过这么多虫子，估计没几十缸水冲不走，现挑水都赶不上趟。又有人说，鸡吃这个玩意，你把鸡窝里的鸡放屋里去，于是他家都去鸡窝里捉鸡。你说怪不怪，这鸡平时见到蚰蜒都抢上去叨，今天竟然扔进屋里就往出飞。看来也是被这大阵仗吓到了。\n有个小孩听鬼道的。想了想就说：“大爷啊，我没准知道咋回事了。昨天我们玩，捉了好大一只蚰蜒，好像个蚰蜒王，你家老大给装笼子里拿家来了。是不是这个大的引来的这些玩意啊？”\n他这么一说，孩子头也反映过来了，忙绕道园子后瞧，这景象更吓人了。满满一窗台的蚰蜒，将它的蛐蛐笼子裹的密密麻麻的。蚰蜒爬，那蝈蝈笼子就缓缓的被推动了。无疑，这帮蚰蜒是想过来救同伙的，但蝈蝈笼子打不开，这帮蚰蜒就想将蝈蝈笼子一起带走。那孩子用火驱散了这些蚰蜒，只见那条蚰蜒王正在笼子里趴着，两个须子急速的摆动，好像给这些小兵打暗号一样。果然是这个蚰蜒王将它的虾兵蟹将都招呼过来救他的。家里人不敢怠慢，忙将笼子取来，将大蚰蜒放在家里的屋门口打开了蝈蝈笼子。只见这蚰蜒下地绕着放了他的人爬了一圈，然后就在屋门口停下，又开始急速的摆动他的两个须子。屋里的所有大大小小的蚰蜒就像听到了号令一样，开始潮水般的往外退去。差不多半个多小时，走了个精光。大蚰蜒这才慢条斯理的往后园子爬。这孩子王心里有气，就像冲上去踩死，她妈一把拉住他说：“你不要命了？这玩意都快修炼成精了。没死呢就这么多徒子徒孙过来救它，死了还不得报复你啊？都是你捉他来搞出了这场祸事，你还想继续闯祸咋地？”一面给了他几巴掌，一面对着大蚰蜒说：“我家孩子不懂事，将你请回家住了一晚上，以后我们好好管教，你大人大量，回山上吧。”也别说，这大蚰蜒跟听懂人话一样，摆了摆须子，然后迅速爬走了。一家人这才出了口气，进屋来查看。\n进屋里，地上都是黏黏糊糊的亮晶晶的，估计是他们的分泌物。墙上也是棚顶上也是。一家子收拾了大半天，才又有了家的样子。以后他们逢人就说，这动物小到蚂蚁都有灵性的。不能瞎霍霍。他家孩子也禁止再玩虫子了。",
            "summary": "一户人家发现家中到处都是蚰蜒，吓得他们无法入睡。家人用火烧和用水冲的方法都无法赶走这些虫子。一个小孩提出可能是由于他们捉到的蚰蜒王引来了更多的蚰蜒。他们按照孩子的建议，放了蚰蜒王并关闭了家门，成功赶走了所有的蚰蜒。事后，这家人的态度变得谨慎，不再随意捕捉虫子，并教育孩子们要尊重生命。"
        },
        {
            "id": 1,
            "content": "相由心生。\n常言道，天生丽质。又有言，相由心生。一者说明，人的长相是天生的，父母给予的，需要珍惜自己得到的礼物。而次者则说明人的长相和后天的修养有关。人的气质和相貌会随着时间的流逝而改变。我们常常看到美人迟暮，但有些美人在晚年还能保持良好的气质相貌，或变得温文尔雅，或变得温柔慈祥，而有的则变得狰狞刻薄。以下就是个关于相貌的故事。\n二姨少女的时候，在屯里，常常被戏称长相第二，身材第二，淘气却是第一。后来二姨还自嘲的说，幸好自己淘气是第一的，否则就是个二到底了。那数第一的，就是后街孙家的大女儿孙佩玉。玉儿姐从小就粉雕玉硺，等长到十四五，更是出落的亭亭玉立，双目含情眉梢带笑，纤腰长腿，肌肤胜雪，玉立天资。走到哪里都会引来一阵的夸赞。更让人称道的是，她不但长的水灵，脾气更好，说话也温温柔柔的，举止也不似二姨小子一样，竟像个大家闺秀的样子。屯里人都夸这是鸡窝里孵出的金凤凰，还没到十五，提亲的人已经踩烂了门槛。甚至有屯里亲戚听闻，从哈尔滨和吉林过来相看提亲的。\n孙大伯一家子倒是并没有因为这个姑娘长的好就对她另眼相看。平时农活也不少干，就是大夏天的干一季的农活，在屋里捂个十几天，照样变回原来的美貌。那时候经常有姑娘对着镜子气鼓鼓的狠擦雪花膏，郁闷自己为啥就会被风刺出高原红，而玉儿姐却能保持美丽。不过天赐的礼物真是妒忌不来，玉儿姐的爹娘长相一般，她可就会挑着爹妈的优点长。她的其余兄弟姐妹长相都不及她一半。\n按说这样的姑娘，爹娘应该凭着条件给找个好人家。就上门提亲来说，有农村种地却良田百亩的，有做生意开买卖的，也有中等的读书人家。可是孙大伯却因为自己的一次醉酒耽搁了玉儿姐的一生。唉，若说是耽误呢，本人却也没太后悔。只是旁人觉得一朵鲜花插在牛粪上了。",
            "summary": "二姨年轻时被称为长相和身材第二名，但性格活泼。而孙家的大女儿孙佩玉则长得美丽动人，气质优雅，深受众人喜爱。然而，孙佩玉的命运因为孙大伯的一次醉酒而改变了。尽管她嫁给了一个人品不错但家境一般的男人，但她仍然保持着美丽的容貌和优雅的气质。这个故事告诉我们，相貌虽然天生，但修养和气质也可以通过后天努力得到提升。"
        },
        {
            "id": 2,
            "content": "那天，孙大伯准备上集上去买些种子和猪肉回来。就带上玉儿姐和他家小三儿一起赶集。一路上不断有男人惊艳的眼光和女人嫉妒身上扫在玉儿姐身上。玉儿姐并没佯羞作态，习以为常的跟在父亲后面，拉着弟弟的手神色如常的赶路。到了集上，孙大伯先是进了种子店去选了几种种子装袋子背着，又赶着去肉铺称肉。这肉铺是孙大伯常光顾的，开的人家姓田，丈夫就贩猪杀猪，老婆跟着卖猪肉。生意很红火，俩人就一个女儿儿子，女儿嫁到了镇上，儿子也有十六岁了。能跟着父亲一起学着杀猪手艺。现在一家三口日子也还不错。比起种地呢，这活倒是旱涝保收，也算是门手艺，当时的小康之家吧。\n田嫂是个牙尖嘴利的人，也不知是不是做生意练出来的。平时铺子里就她一个人照应。心眼儿特多，也很有算计，属于精明外漏的女人。平时打扮的利利索索的，见人说人话，见鬼说鬼话。插科打诨戏谑集市。周围的商家轻易不敢招惹她，嘴里不饶人，家里还有两个操刀的爷们护持，在集市上也算很威风的一个女人。这天她远远的看到孙大伯背着个布口袋往她这边来，忙大声的招呼到：“孙大哥。过来赶集啊？来给你妖点肉回去，今天早上刚宰的二年猪，不肥不瘦的正好呢。”\n“哎，哎，来了来了。”孙大伯一边回应一边往前紧赶两步。一时竟然忘了招呼后面四处撒么的姐弟二人。似乎男人都很吃女人又辣又泼的娇嗔，孙大伯也不例外。第一次光顾田家肉铺，就被田嫂一通连哄带劝的忽悠割回去20斤猪肉。那时候人买肉，也就是两三斤，家里来客人了会多买个五六斤。不过年过节的，庄户人家还真没有这么割肉的。孙大伯回家被孙大娘接连骂了好几天，最后还是又去趟市集买了两包盐将肉腌上了，吃了几个月才吃完。就这么着，孙大伯还是记住了这个肉铺，更重要的是记住了这个与庄户大娘们都与众不同的麻辣老板娘，于是每次上市集买肉都会来这。与老板娘说笑几句，当天就会哼着小曲满意的扛肉回家。\n田嫂自然知道这些男人们爱好些什么，她也愿意这样展现自己的魅力。反正自己会拿捏分寸，既让别人占不到实际便宜，又能多招揽生意，她乐不得像孙大伯这样的主顾越多越好。\n见孙大伯屁颠的走进，她利索的从肉挂子上摘下一扇肉来，一刀下去就割了能有七八斤。她估摸着这个斤两就是孙大伯心中的底线，孙大伯可能就想买三四斤，再多割他可能就不接受了。果然，孙大伯捏了捏手中的钱，嗫嚅着刚想说割多了，但抬头看见田嫂似笑非笑的脸庞，终于狠了狠心，又从衣襟里面媳妇特意给缝的暗兜里掏出钱来，将肉买下。田嫂这才将笑容展开，大声笑道：“就知道孙大哥你要的多，我才多给你这些。呀，你看，你这钱还剩些零头，我也不占你便宜，今天你兄弟宰猪剩下的猪下水我给炖上了，刚好熟了。你大老远的上集上肯定也走饿了，不如就在我这吃顿饭，我陪你喝两盅的了。”\n这也是田嫂的一点生意，有时候就将隔夜的肉或者猪下水加上酸菜给炖上一锅，再摆上散烧酒，有饿了的人就叫上一盆，坐在她家棚子里吃了。倒也便宜。\n孙大伯忙答应了，还叫多捞点肉。将种子口袋放在凳子上才想起自己的孩子还没跟过来，忙扯嗓子招呼道：“二丫，带着你弟弟过来吃饭。”\n玉儿姐正领着弟弟在头绳摊子上挑头绳，听见父亲喊，忙答应着领弟弟过来。三个人围着桌子坐下。田嫂就端着一盆酸菜并一盆饭一壶酒过来了。见到玉儿姐一愣，又上上下下打量了一通才堆上笑说：“孙哥，这是你闺女啊？长的这么水灵，多大了？\n孙大伯见问，忙答道：“啊，是我二丫头。\n今年十六了。”\n一面又推玉儿姐让她叫人。\n玉儿姐习惯了别人的问候，仰起脸礼貌的叫声婶子好。\n田嫂见她不但长的好，也会说话，心里一动。",
            "summary": "孙大伯带着女儿玉儿和儿子去赶集。他们在路上受到了许多人的关注，玉儿表现得非常自然。到了集市，孙大伯购买了种子和猪肉。他们去了田嫂的肉铺，田嫂热情地招待了他们，并劝说孙大伯购买了许多猪肉。孙大伯回家后遭到了妻子的抱怨，但还是记住了田嫂。下次赶集时，孙大伯再次来到了田嫂的肉铺，两人愉快地交谈并共进晚餐。"
        },
        {
            "id": 3,
            "content": "又忙笑道：“孙大哥，我今天还给你兄弟准备了点盐水花生呢，我给你盛上点来下酒。”\n说着进屋里盛了一盘，顺道也坐下了。\n一面打量着玉儿姐，一面心里打起算盘。\n又给孙大伯倒酒，装作不经意的问玉儿姐可许了人家没有。\n孙大伯就说：“还没有呢，倒是提亲的多。\n她娘寻思着姑娘还小，等过两年再说也不迟。”\n田嫂心下暗喜，但又寻思着以人家姑娘的容貌找个比自己家条件好的人家肯定有。\n又亲切给玉儿姐夹菜给孙大伯倒酒，一边寻思怎么开口跟孙大伯求亲。\n那个时候，一般说亲是要找媒人的，很少有人直接自己就上门提亲。\n田嫂的个性哪里管这些，一眼相中了玉儿姐，再在吃饭的时候品度着玉儿姐的脾气秉性也是自己能拿捏的住的，更是一门心思的想成了这门亲事。\n于是招呼过邻居一个小孩，让去将自己家男人和儿子叫回来，又给孙大伯劝酒，边吃着边夸玉儿姐长得好。",
            "summary": "田嫂为了与孙大伯家的玉儿姐结亲，特意为孙大伯准备盐水花生作为下酒菜。在交谈中，田嫂得知玉儿姐尚未许配人家，便心生欢喜。她一边殷勤地为孙大伯和玉儿姐夹菜倒酒，一边琢磨如何向孙大伯提出求亲。田嫂决定亲自前往孙家提亲，并邀请邻居小孩帮忙通知自家男丁回家。"
        }
    ]
}