{
    "chapter_title": "第七十一章  狂犬",
    "chapter_summary": "老王头和他的三只狗生活在山区的一个小村庄。由于缺乏柴火和水，他们已经被困在家中三天。为了生存，老王头决定冒险外出寻找柴火，但他知道狼群会阻止他。他成功地点燃了柴火，引开了狼群，带着两条狗冲出家门。然而，他们未能成功逃脱，其中一条狗被狼群咬伤致死。老王头带着另一条受伤的小狗回家，用被单包扎它的伤口。这个故事讲述了老爷子和他的两只狗之间的深厚感情。老二在受伤后变得暴躁和异常，被老爷子担心会伤害他人而打死。老三在关键时刻救下了老爷子，但在与老二的战斗中也被咬伤。经过三年的陪伴，老三成为了一条忠诚的老狗，能听懂人话并理解人类情感。尽管失去了最亲的两只狗，但老爷子庆幸还有老三陪伴在他身边。随着老爷子身体逐渐衰弱，老三也老了。一天，老爷子的远房侄子提议让他搬到山下居住。然而，老三开始出现异常行为，不吃食物且流口水。家人担心它可能患有狂犬病，决定秘密地毒死老三。当老爷子发现老三已经死亡时，他悲痛欲绝。这部作品主要关注了人与动物之间的感情，以及对生命的尊重和关怀。虽然故事中出现了一些悲剧性的事件，但它强调了人类应该关爱和保护身边的生灵，无论是人还是动物。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "又到了晚上，因为屋里没多余的柴火，老王头连灶坑都不敢点，一人三狗挤在炕上围着被子打哆嗦。外面的狼更嚣张了，也是饿急眼了。竟然从外面挠门妄图冲进来。王老头将水桶都顶上了，也将窗户用木箱子支上。黑洞洞的屋里就看见他的烟袋暗红的光。\n被围了三天，屋里都没有柴火和水做饭了。老王头到处踅摸，手里拈着一把镰刀考虑要不要往外冲。见他有往出走的意思，老大急忙冲到门口又蹿又跳的想打头阵，老三却死死的咬住他的衣襟往后拖。老王头知道这帮狼是跟他耗定了，这时候不走等饿得走不动更拼不成了。就咬咬牙，将最后一点柴火用煤油点着了。迅速打开门冲着大门的路上连着扔了三根。虽说狼怕火，但是白天点火效果就差了，狼倒是被冒的烟吓了一跳，闪出条路来。\n老王头趁机开门，刚打开老大就冲了出去，直接扑上一头狼跟着撕咬起来。老二紧随其后的跟着冲过去，俩条狗对一头狼。互相嘶吼着对持撕咬。要不怎么说狼聪明呢，其他的狼被没有被突如其来的攻击打乱阵脚，只有一头狼冲过去帮助解围，其他两头还是死死的把住门口。老王头才冲出去，没到大门口就被两头狼围上了。幸好老爷子平时打猎身体也棒，被两头狼夹击却还能挥舞着镰刀左突右冲。老三一直跟在老爷子身边，这时候忽然抛弃了老爷子自己冲出了大门口。老爷子心里一沉，来不及咒骂这胆小背主的狗，眼见自己冲不出去，只好边防护边往屋里撤。又忙招呼老大老二快回来。那边一声哀嚎，老大已经被一头狼死死的咬住一条腿。老头退到门边，又着急的招呼老大老二回来。老二作势猛扑，却灵活的一转身扑进了屋里。老大却被两头狼死死的按刀了。只见一头狼一低头就咬在老大的脖颈上，老大的哀号都没出口，就这样被死死的掐在了喉咙里。\n老爷子心里就像刀割一样，知道老大回不来了。只好赶紧插上门。抱着受伤的老二死死的顶住门。只听外面一阵贪婪的撕咬呜咽，从门缝瞧过去，老大已经被撕扯的稀烂了。\n老二背部被撕开两个口子，皮都耷拉一边了，血汩汩的流出，浸透了老爷子的棉袄。老二疼得直抽搐，想回身舔伤口却够不着。老爷子强撑着自己起身，找了块被单子将老二的伤口扎起来。心里黯然，知道自己怕是要交代在这了。想起逃跑的老三，又不禁咬牙切齿的骂道：“刚才我要冲出去，它就吓得死咬着我不放，这下看准机会自己跑了，白养活这几年。”",
            "summary": "老王头和他的三条狗被困在家中已三天，因为没有柴火和水。老王头决定冒险出去找柴火，但他知道狼群会阻止他。他点燃了一根柴火，引开了狼群，趁机带着两条狗冲出家门。然而，他们未能成功逃脱，其中一条狗被狼群咬伤致死。老王头带着受伤的一条狗回到家中，用被单包扎它的伤口。这个场景令人感慨万分，因为老王头知道他可能无法在这个地方生存下去了。"
        },
        {
            "id": 1,
            "content": "几头狼将老大分食干净，得了甜头的他们继续蹲坐在院子里，还有两头趴下舔毛。老爷子看看怀里的老二，又瞅瞅屋里，实在想不出办法了。只能坐着等着晚上狼的最后突袭。\n僵持了大半晌，老爷子忽然被老二拱醒了。只见老二机警的聆听外面的动静，忽然激动的呜呜叫了起来，尾巴也摇的欢。过了一会，老爷子才听到外面隐约吵嚷的人声。透过门缝往外看，雪地里隐隐几个人影往这边移动。几头狼立即警醒的站起来，其中一头跳上鸡架冲着那边望了望，然后一声长嚎，带着几头狼迅速的冲出院子离开了。\n直到人到了院门口，老头才敢打开门。一开门一个身影就窜了过来。蹦跳着将前爪往老爷子身上扑。可不正是逃跑的老三么。\n几个山下的屯里人见老爷子还好，都松了口气。忙将脱力的老爷子扶上炕。其中一个说：“我就说出事了。刚才出门打水，就这条狗冲进屯子就奔我来了，我还以为要咬我吓得我回身就跑，结果这狗一口咬住我的裤腿子就往后拽。死不松口。我细瞧才看出上是山上你养的狗，这么着急肯定有事，我就叫上哥几个上山来看看。咋的？遭狼灾了？”\n老爷子缓过气来，先打发俩人下山去找赤脚张拿治伤的草药面子给老二医治，又把这几天被狼围困的情形跟大伙细说了一遍。临了摩挲着老三的脖子说：“我还说这狗背主自己跑了呢，谁知道它到聪明，知道跑下山找救兵。算是没白养活啊。要不是他，我还真的交代这山上了。”\n人们安慰他几句，留下俩人跟他作伴，其余的看没事就都下山了。边走边议论这狗还真聪明，老爷子没白养活，跟儿女差不多了。老爷子红着眼睛将只剩几块皮毛的老大埋在了园子里。坐在地上大哭一场。老三跟在他身边，不断的用鼻子嗅着地面，呜呜的哼哼着打转。这爷俩实在伤心。\n等老二伤养的差不多了，老爷子就下屯子里招呼猎手们上山打狼。屯里人都知道他家发生的事情，也知道狼下山只要尝到甜头就会在祸害人，一呼百应的去了十几个人。都带着犬。老二老三总是冲在最前面，老爷子也知道他们想为老大报仇。经过四天的追捕，终于将四头狼都堵在山坳里打死了。老爷子不要狼皮狼肉，单单用钳子把四头狼的狼牙都拔了下来。回家一起埋在了老大的坟前。算是给老大的祭奠了。",
            "summary": "老爷子养的几头狗被狼群袭击，其中一头狗老三成功逃到山下寻求救援。屯里人得知情况后，帮助老爷子捉拿了四头狼并为其报仇。老爷子将狼牙埋在受害狗的坟前，以祭奠它的生命。"
        },
        {
            "id": 2,
            "content": "老二自打受伤后，就没有之前那么灵活了。渐渐的也懒得吃饭，后来竟然开始经常流口水，而且烦躁不安，对老爷子也开始低吼呲牙。老爷子不知道这是什么毛病，又怕它伤到别人，就只好拿绳子把它拴在了院子里。它不吃食不喝水，就躲在鸡架下面，好像怕阳光似的。老爷子过去他就低吼警示，再近一点就扑人。老爷子焦急的不得了。这天下山买了些猪肉加上些大骨头，想给狗做点好的。煮好了骨头给老二端过去时，冷不丁老二猛的窜出来，竟然挣断了拴着的绳子。冲着老头就咬了过来。这时候老三及时冲了过来，将老二扑倒在一边。两条狗撕咬在一起。老头知道老二留不得了，走到棚子里取了锄头，抽冷子猛的打在老二的脑袋上。老二抽搐了一阵，渐渐的不动了、。\n老爷子抱着老二的尸体哭了起来，这一年他失去了最亲的两条狗，养在身边就像儿子一样。老三安静的卧在旁边，见老爷子哭累了，就伸出舌头舔舔老爷子的手。又扭头看着老二的尸体，用鼻子拱了拱。狗的感情表达和人不一样，但老头知道，老三是在对老二道歉，在老头和老二之间，刹那间这狗本能的选择了保护老头。但他和老二也一起生活了这么几年，也是兄弟的情谊，它有些不知所措了。于是老头抱过老三摩挲着它说：“三儿，别难过了，老二疯了，不认识咱们了。去了好，去陪老大。”一人一狗就这么呆呆的坐了半天。\n还好还有老三陪着我，老爷子不断喃喃着。老三见老爷子没事，一瘸一拐的走到散落一地的骨头前面啃了起来。刚才跟老二撕咬的时候被老二咬伤了后腿，老头看它还能吃骨头，知道没大碍，也就没包扎。\n一晃又三年过去了，老三已经是条老狗了。它越老越通人性，后来老头觉得它都能听懂人话了。来的客人，谁要是闹着玩的骂他懒狗，它就趴着不搭理。要是谁真的膈应它，说话不好听，它就嗷嗷的耍横，有时候老爷子跟他发脾气，他还汪汪的犟嘴。老爷子并没有像现在的宠物狗一样的训练他叼鞋子啥的，但是老爷子只要说，老三，你把那啥给我取过来，它一次都没叼错过。",
            "summary": "一个关于老爷子和他的两只狗的故事。老二在受伤后变得暴躁和异常，被老爷子因担心其伤害他人而打死。老三在关键时刻救下了老爷子，但在与老二的战斗中也被咬伤。经过三年的陪伴，老三成为了一条忠诚的老狗，能听懂人话并理解人类情感。老爷子感慨万分，因为这一年他失去了最亲的两只狗，但庆幸的是还有老三陪伴在他身边。"
        },
        {
            "id": 3,
            "content": "老爷子的身体也渐渐的不行了，经常拄着拐棍坐在门口向屯子里眺望。老三就趴在他旁边，一坐就是一下午。有时候老爷子下山，老三就跟在他后面，一人一狗就这么步履蹒跚的构成山间的风景。山下屯子里有个老爷子的远房侄子，见老爷子这样，就跟老爷子商量让他搬下山来跟他们一起住。老爷子乐不得，打上自己的行李就只带着老三进了屯子。\n老三老了，并且常和老爷子作伴，已经不把自己当成一条狗。当屯子里的狗凑上来跟她嬉闹时，他就不耐烦的走开。而且它只认老爷子一个人，别人逗它喂食它都不动的。只有老爷子身影出现才起身摇摇尾巴。\n这天，老爷子端着食盆给老三喂食，发现昨天的狗食还原封不动在盆里。老三蔫蔫的趴在地上，听见老头的脚步声也只是抬头看了一眼，嘴边也开始流出了口水。老爷子心里吃了一惊。立即想起死去的老二。刚开始的时候不也是不吃食流口水么。心里却祈祷着，这就是老三老了，跟老人一样邋遢了。但事情还是朝着最坏的方向发展了。老三也开始焦躁不安，以防万一老头将老三栓了起来，却没告诉自己的侄子原因。第二天，他侄子下地干活，老爷子见侄子没带草帽，就赶着送出去。侄子扛着锄头听见老头喊，一回身，身上扛着的锄头就将老头撞了个趔趄。这边忽然老三就狂躁起来，蹦高的窜起来，又死命的撕咬栓的绳子。他侄子不明就里，想走进了瞧瞧怎么回事，刚走进就被挣脱了绳子的老三扑倒了。老三已经几天没吃东西，这一扑算是用尽了力气。正准备下嘴时，老头冲过来扑在侄子身上，回头厉声叫：“老三，不许咬。”\n老三已经不认得老头了。但老头这声呼喊却让它一愣。多年的陪伴感情和体内的毒素斗争，最终是理智占了上风。老三蔫蔫的退了下去，又变成和平常一样温驯的样子，趴着低着头向老爷子讨饶的摇尾巴。\n只是他侄子经过这一闹，明白了老三也和老二一样，得了病了。\n家里不能让这个隐患留着。\n这不比在山里，随时会有屯里人串门，要是老三发病给人家咬了，自己可赔不起了。\n但是又知道老头和老三死也不分开的。\n于是瞒着老头，偷偷的将耗子药下在了老三的饮用水里。\n老三已经不吃东西了，偶尔会舔舔水。\n一个晚上过去，早上老头再来看时，老三已经僵硬了。\n老爷子哭得老泪纵横。\n他不懂那是狂犬病，也不知道狂犬病应该就跟人犯精神病一样，是不会认得主人的。",
            "summary": "老爷子身体逐渐衰弱，而老三也老了。有一天，老爷子的远房侄子提议让他搬到山下居住，老爷子欣然同意。然而，老三开始表现出异常行为，不吃食物且流口水。老爷子担心它可能生病了，便将老三拴起来。然而，意外发生，老三在狂躁中挣脱绳子，差点咬伤侄子。这使家人意识到老三可能患有狂犬病，为了安全起见，他们决定秘密地毒死老三。当老爷子发现老三已经死亡时，他悲痛欲绝。"
        },
        {
            "id": 4,
            "content": "他只相信老三是忠心护主，看到侄子将自己刮倒误会是侄子打自己才冲过来的。\n我不知道哪种解释会让各位心里更好受一些。\n只是恨那四头狼，祸端。\n现在人研究狂犬病研究的还是不深，潜伏期发病期也只是针对人的多些，有谁真正的关心这些动物呢？这个故事并不诡异，其实鬼故事都不诡异，诡异的是人心。",
            "summary": "主人公信任老三并认为他是忠心护主。在一场误会中，主人公被侄子撞倒，误以为侄子攻击了自己，导致老三冲过来保护主人。作者试图寻求让读者心理更好的解释，但关注点在于对四头狼的仇恨以及狂犬病研究中对人畜关怀的不足。指出，诡异的不是鬼故事，而是人心。"
        }
    ]
}