{
    "chapter_title": "第七十八章  踏青",
    "chapter_summary": "农村购买和出售二手衣服的情况以及人们在处理旧衣物时的担忧。主人公二姨在面对一个想要用咸鸭蛋换她桃子的老头时，发现了一些可疑的迹象，从而意识到这可能是一个鬼。回到家后，她发现自己带回了一个给死人上供的寿桃，但在邓姑姑的帮助下，她成功地解决了这个问题。此外，小芬在购买二手裙子参加婚礼时，因为一个小孩子的无意之举而大发雷霆，这让周围的人感到惊讶。这个故事展示了人们对二手衣物的不同态度，以及在生活中如何处理这些问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "二姨见他们吃的欢，也就拿自己的东西吃的来。二姨有个咸鸭蛋，拿出来扒了。正准备吃。忽然听见那边有个老头喊：“那边的小丫头，你手里的咸鸭蛋跟我换桃子吃好不好？”二姨瞅了瞅手里的咸鸭蛋，又想想桃子，看看大家。大家都怂恿着二姨过去换，一个鸭蛋换个桃子吃还不合适么。于是二姨最后决定去换来。走了两步，那老头已经拿着拳头大的桃子过来了。刚将桃子给了二姨，忽然像是被打了似的一抽手。原来一丝阳光透过树隙透了过来，照在那老头的手上。他拿了咸鸭蛋，转身回去了。这步伐还飘乎乎的，二姨想着，都老得走不动路了，还非要上山玩，跟我们抢席子，真是讨厌的老头。\n二姨看着手里的桃子，不像新鲜的，轻飘飘倒像是面捏的似的。心里有些不高兴。走了回来，刚想咬一口尝尝，那边刘小儿忽然拉住二姨的手。悄悄的说：“二丫你别吃，这桃子有问题。刚才那老头过来，我细看了看，就算是树荫底下也有阳光透过来，他们可是一点影子都没有。这些人别是鬼吧？我看咱们还是走吧。”听了刘小儿的话，看了看自己手里的桃子，二姨打了个冷战，也觉得不正常起来“是啊是啊，怎么他们特别怕阳光呢？刚才我递给他咸鸭蛋，一小道阳光照过来，他就跟被火燎着似的一缩手。听说鬼都怕阳光，没准真是呢。你说这几个老头老太太这么大岁数了，自己咋爬山过来的？道都走不利索了还能上山么？”二姨低声说。\n这话把孩子们都吓到了。大家一对眼色，默不作声的收拾起自己的东西，悄悄的起身，特意绕了半圈离那几个老头远远的绕到了路上，走过了挺远才撒丫子狂奔。跑远了回头看时，那几个老头老太太的影子模模糊糊的还在树下呢。\n回到家，二姨才发现自己只顾着跑，忘了将那桃子扔了还紧紧的抓在手里呢。邓姑姑看他们上气不接下气的跑回来，笑道：“怎么这么快就回来了？没意思吧？天天的上山，学人家上山就能看到更好的风景啦？没把粽子都扔河里？”“别提了，遇到了一帮怪人，也在山上坐着呢。都是老头老太太，说话怪里怪气的，还给我一个桃子，姑姑你看看。”二姨说这将桃子递给邓姑姑一瞧，邓姑姑赶紧让她扔掉，说：“二丫你哪里弄来的脏东西，还拿回家里来，这上面阴气这么重，你们不是玩疯了，连人家坟头上的供品都要拿回来吧？”“供品？”二姨吃惊了。忙细问邓姑姑怎么回事。果然，这是给死人上供的寿桃。那寿桃都是用面做的，当然没新鲜桃子的重量，也就是面儿上像。要是吃了这个，二姨肚子怕是要疼个几天了。邓姑姑说：“想必那几个都是山里的孤魂野鬼。长期寂寞，昨天看到别人踏青，忽然也想这么玩，就出来透气了。看来踏青是个放松的好方式，连鬼都想学学呢。”二姨听了，吐了吐舌头，看来各人有个人的生活方式，不需要羡慕城里人，自己每天过的日子他们还要特意来过呢。",
            "summary": "二姨和她的家人在草地上享受美食。突然，一个老头想要用咸鸭蛋换二姨的桃子。二姨觉得不合适，但家人鼓励她去换。当她走到老头那里时，发现他的手在阳光下害怕，而且桃子不新鲜。刘小儿提醒二姨这些可能都是鬼，所以他们带着其他孩子悄悄地离开了。回家后，二姨才发现自己带回了给死人上供的寿桃，幸好邓姑姑告诉她真相并让她扔掉。"
        },
        {
            "id": 1,
            "content": "旧衣服。\n大家买过二手的衣服么？现在网上有很多转让二手衣服的，但基本上都是卖家自己的，没穿过几次很新的。二姨跟我讲，她小时候，有很多敲着锣到村里来收卖旧衣服的人。他们屯子管这些人叫窜儿锣。就是走家串户的人。\n虽然当时姥姥家并不富裕，但是过年还是有能力给孩子扯点布做衣裳的，不过不是每人能做一件。而是给最大的孩子做。这样孩子长大了，穿不下了，还可以依次的留给下面小的孩子穿。就这点，二姨妒忌姐姐秋霞很久。每次看到姥姥给秋霞做新衣裳，总是缠着要姥姥先给她做。不过最后都是被姥姥吓唬着要打才罢，有时候闹得急了，姥姥就会给二姨买头花什么的将她应付过去。于是二姨穿着姐姐替换下来的旧衣服好几年。每次新衣服做下来，二姨总要先抢过去，不管衣服袖子长出一大截，直接往身上套。秋霞却不跟她抢。秋霞却很懂事，知道二姨喜欢新衣裳，穿的时候总是很小心，不弄脏弄破，等替换给二姨的时候，还能有七八成新。给二姨的时候，大丽还会在衣服绣些花啊，蝴蝶啊什么的，让衣服更好看。二姨每当回忆起这些，眼神就会很温暖。然后笑说：“其实我比你小舅舅他们好多了。他们小时候，还穿着我换下来布拉吉到处乱窜呢。被屯里人笑话够呛。”这些故事，我现在听了心酸，对二姨来讲，却是美好的回忆。\n并不是每家都能在新年做得起衣服的。有的人家做一套都难。这时候，窜儿锣的生意就来了。这些窜儿锣都是沿着路挨屯里跑。最先收货的地方多在大的地方比如哈尔滨。到底是有钱人多些，有些是家里下人偷着拿出来卖的，有些是典当行死当了淘汰的，有些是小户将穿不下的衣服变卖点钱养家的。这些衣服，新旧不等，质量档次也层次不全。虽然大多都是抽了丝掉了扣子的旧衣服，但运气好的话，你竟然可以在里面翻到呢子大衣呢。这些衣服便宜，耐穿。有的不需要的人家也会买两件，留着下地干活时候穿，不心疼。\n一旦窜儿锣来村里，远远的那大锣就敲起来。然后他们扯着嗓门大声的吆喝：“有没有破衣烂衫的来卖啊，要不要过来看看好面料的衣服捡漏了啊。”\n这时候，就会有不少中年的大娘围上去。要说这抢甩卖似的场面，不论是城市大商场还是农村集市，女人们的热情是一样的。这些人在一车的衣服里翻来拣去，挑选到合适自己尺寸的就往身上套着试。里面会有几件好材料好花样的，就会迎来一轮的暴抢。不过这一般都是出了门子的媳妇干的事情，一般的小姑娘可拉不下脸来跟着抢。也拉不下脸来当众换衣服试。\n村里小芬儿家里不富裕。她的大多衣服都是这种二手，或者说是几手货。她娘很有眼光，总能从一堆的衣服里挑拣出适合她闺女穿的尺码和式样。小芬儿模样身材也摆在那里，即使是旧衣服，洗干净了一穿，照旧光彩出众。",
            "summary": "一个关于二手衣服的故事。在过去，人们会通过敲锣的方式收卖旧衣服，这些人在村里被称为窜儿锣。由于经济条件有限，许多家庭无法为孩子制作新衣服，因此他们会购买二手衣服，尤其是那些走家串户的人带来的衣物。这些衣服可能新旧不等，质量档次层次不齐，但仍然非常实用且便宜。主人公二姨虽然嫉妒姐姐有新衣服，但她还是很懂事，懂得分享和珍惜。这些二手衣服的故事成为了她们美好的回忆。"
        },
        {
            "id": 2,
            "content": "这些旧衣服买回来，照旧是要先洗完了后暴晒的。毕竟是旧衣服，人家卖的时候可能都没洗。有的都馊了。说实话，那时候的人都实在，要说这旧衣服里有没有装裹衣服，有的。不过一般的窜儿锣都会将这样的衣服和其他的衣服分开。毕竟犯忌讳的太多。这样的衣服质量好，但是更便宜。就是买的人实在太少。后来渐渐地，窜儿锣也学奸了，将所有的衣服混在一起，你抓到了算你倒霉。于是大家看到里面有些新衣服没人动的，自己也不要，都怕这是死人衣服。\n时常会有人问窜儿锣：“你这里有没有脏衣服啊？”窜儿锣就翻着白眼儿说：“我又没工夫洗，收来的旧衣服当然脏。”问的人知道他故意打岔就问索性明白了：“我说的是套在死人身上你们扒下来的。”窜儿锣就会大怒道：“你才干那缺德生儿子没屁眼的事呢。我这都是收来的衣服，哪来的死人？再说人活百岁都要死的，你现在拿的衣服，没准那前任主人今天就咽气了。你说这衣服算不算是死人衣服呢？”问的人被噎的直翻白眼儿，摔下衣服走人而已。\n所以买二手衣服，你心里要是忌讳这些，还真就没办法穿。小芬想的开，并不忌讳这些，她跟二姨说：“哪个人家的炕上没死过人，哪家的地里不埋人。就两件衣服，洗干净了再穿哪有那么多忌讳。”虽然这么说，可是终于她身上发生的一件事，让她再也不敢说这话，他家以后再穷，也不敢买窜儿锣的衣服了。\n这天窜儿锣又在村口扯起了嗓门。小芬的娘听见忙赶过去，想给闺女找一件夏天的裙子。小芬个子窜的快，去年的裙子已经见短了。她娘在一堆花花绿绿的衣服里，一眼就看中了一件绿底白沙的裙子。她一把从人群翻检的手中抢了过来，看了看长度和腰围，腰围好像肥了一点，但改改正好给小芬穿。式样也正合适，于是高兴拿出卖鸡蛋的钱付了，小心翼翼的揣了回去。\n回家洗干净了晒干，发现这裙子很新，也没有挂丝拔线的，这个钱花的值个了！将腰线改细了让小芬穿上，就像是给小芬量身定做的一样。轻纱被风吹拂起来，小芬好像也要随风飘走了一样，穿上去好像个仙女。小芬喜欢的不行，舍不得就穿，脱下来叠好放在衣柜里。留着以后有什么重要的场合再穿这么好看的裙子。\n这天，村里孙家娶媳妇摆酒。大伙都去喝喜酒。终于有机会穿这条裙子了！小芬找出这条裙子换上，在镜子面前左照右照，自己觉得满意了，才扶着她娘出门。和她娘走在屯里，顿时惹来一阵羡慕的眼光。还有大妈特意过来问这裙子在哪里买的，这么好看，自己也给女儿弄一条穿去。小芬自己心里也很得意，脸上也带上了愉悦的笑容。\n农村的酒席是很乱的，先来的先坐，直接开席。",
            "summary": "农村购买和出售二手衣服的情况。人们对于旧衣服的处理非常谨慎，担心它们是装在死人身上的衣物。然而，小芬并不忌讳这些，她认为生活中总会有死亡和埋葬。为了参加村里的婚礼，她买了一件漂亮的二手裙子，并在众人羡慕的目光中穿着它去参加酒席。"
        },
        {
            "id": 3,
            "content": "吃完了下一轮再上。\n越往后越乱，都是喝酒的老爷们在拼酒了。\n小芬她娘领着小芬进了里屋，随了份子钱。\n就出来找一桌全是小孩儿媳妇的桌子坐下。\n席上，坐在小芬旁边的刘家嫂子一个没看住，让自己怀里的孩子上桌子抓了一把菜，小孩儿吃完了就用油乎乎的手往旁边的小芬身上一抹，顿时将小芬的裙子弄脏了。\n本来小芬是很温和的一个女孩，这天不知道怎么了，忽然就站起来给了那小孩一下子。\n眼睛还恶狠狠的瞪着说：“敢把我裙子弄脏了，你这崽子找死呢？”\n同桌的人都惊讶的停下了筷子。\n愣愣的瞅着小芬和她娘。\n刘嫂子也忙将被打哭了的孩子抱起来哄着，一面跟小芬说：“小芬啊，我家孩子才三岁，都不懂事呢，你跟她一般见识不成小孩儿了。\n衣服弄脏了我回头给你洗啊。\n别生气，坐下吃饭吧。”\n小芬她娘尴尬的看着这情景，心里也不知道姑娘为啥这么生气。\n要说是爱惜这裙子，她以前可没这么脾气火爆啊。\n再说裙子脏了洗洗就好了。\n在众人面前跟一个小孩子置气，只会让别人背后讲究你不懂事。\n于是小芬娘拉下脸来训斥小芬：“你坐下，发什么疯。\n早知道就带你弟弟过来了。”",
            "summary": "小芬和她的母亲进入里屋交份子钱，然后找到一桌全是小孩和儿媳妇的桌子坐下。旁边的一个小孩子不小心将油乎乎的手抹在小芬身上，弄脏了她的裙子。原本温和的小芬突然生气地打了孩子，并指责他弄脏了裙子。这让周围的人感到惊讶，刘嫂子试图安抚小芬并道歉，但小芬的母亲责怪她发脾气，并表示如果早知道会这样，她会带弟弟来。"
        }
    ]
}