{
    "chapter_title": "第八十章  雪夜访客",
    "chapter_summary": "一名男子来到一个村庄，走进一户人家。他在屋里感到温暖，与主人交谈时不断出汗。后来，他发现自己很眼熟，但想不起来在哪里见过。离开时，他留下一袋雪球，让主人感到惊讶和哭笑不得。这个男子遇到的是一种被称为雪人的精怪，它们是孩子们堆成的雪人，喜欢玩耍和恶作剧。在与雪人互动的过程中，这位男子逐渐克服了对它们的恐惧，并与一个叫李婶的花妖建立了友谊。这个故事讲述了一个年轻女子从城市到农村的转变。她在一段失败的婚姻中受到了很多委屈，现在想要看到自己的女儿却被阻止。在她的邻居的帮助下，她逐渐走出了困境，开始新的生活。另一位年轻女子凤芝也因为婚姻问题而痛苦。她在一段失败的婚姻中受到了很多委屈，现在想要看到自己的女儿却被阻止。她意识到只有好好活下去才能有机会见到女儿，所以她决定保重身体并寻找其他方法。这个故事还讲述了一个被卖给别人的女子在农村开始自力更生的生活。她从城市生活过渡到农村生活，经历了劳累和艰苦。虽然她的脸和身体发生了变化，但她逐渐适应了农村生活，成为了一个典型的农村媳妇。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他走进屋来，姥姥往炕上让他，说让他上炕暖和暖和，他连连摆手说：“不用，我不怕冷，就怕热呢。你这炕烧的都刺喽手了。”说着将手往炕上一摸，忙又抽了回来，好像真烫手似的。一面又说：“大嫂，这雪下得好吧，明年收成能好。”边说边顺脸上淌汗，也不知道是化了的雪还是汗水。他进屋，一股寒气就随着进来了。二姨忙喊着姥姥关门。一边又瞅那人。怎么觉得挺眼熟的呢。好像在哪见过。\n姥爷也将那人往炕里让，那人连连摆手说：“不用了大哥，我就将土豆放在你家就行，明天我亲戚过来取走。哎呀你这屋烧的可真热，真热。”一连说了好几遍。边说边擦那顺脸淌下来的汗水。\n邓姑姑抬眼看他，忽然就抿嘴一笑。然后也不说话，接着跟大姨打牌。那人站了一会儿，也不往火炉前面凑着烤火，倒是远远的躲着似的。然后就要告辞。连姥姥给他倒的热水一口都没喝。\n姥姥要送他出屋，那人忙说留步。说着自己匆匆忙忙的走了。二姨一看，刚才那人站的地方化了一大滩的水。不由的咋舌道：“这人身上得湿透了吧，雪化成这样。”邓姑姑听了，暗暗的笑，却不吱声。第二天一早，二姨被姥姥的一声尖叫弄醒了。起来一看，姥姥正指着当院发楞。二姨左瞅右瞅，当院就是一片雪地，啥也没有啊。就问姥姥怎么了。姥姥说：“昨天那人来的时候，我明明记得雪已经停了，你看这当院哪有人进来的脚印啊。”果然，当院干干净净洁白的一片雪地，一个脚印都没有。二姨不由也吓坏了。俩人忙打开昨天那个人放在屋外的麻袋一看，里面哪里是土豆，是一个个大雪球。整整一麻袋。姥姥和二姨惊吓的心里倒被这景象给冲淡了。姥姥哭笑不得的说：“这是哪里来的什么野鬼，这么捉弄人，拿雪球当土豆子送人。”\n哈哈，西屋传来邓姑姑的笑声。跟着邓姑姑走出来说：“那可不是什么野鬼，是个雪人呢。”",
            "summary": "一个男人在雪天来到一个村庄，进入一户人家。他在屋里感到热，与主人交谈时不断出汗。后来他发现这个人很眼熟，但想不起来在哪里见过。他离开时留下一袋雪球，让主人感到惊讶和哭笑不得。原来这是一个用雪球制作的雪人。"
        },
        {
            "id": 1,
            "content": "“啊？雪人？”二姨奇怪的问。\n“你没看他那么怕热。进屋才一会儿地下都淌水了。这些雪人都是小孩儿堆成的，孩子的灵气加上雪的滋养，有些雪人就有了灵气了。这些雪人算是精怪的一种，但是因为是孩子做的，所以童心未泯，总是喜欢玩，喜欢恶作剧。平时你在雪地里走，不知道哪里飞出来个雪球打中你，你左右找又找不到人，可能就是这雪人作怪了。他们没恶意的，否则昨天我也不让他进来了。肯定是二丫你在外面招惹他了。他才给你送来一麻袋雪球，这是下战书呢，你就等着今年冬天挨莫名其妙的雪球打吧。不把这些雪球用光，他才不放过你呢。”\n二姨猛然想起昨天被自己和一群孩子欺负的那个人。那个不会就是雪人吧。二姨越想越觉得像。喜欢和孩子玩，自己也像个孩子似的。嗯，肯定是了。不过听邓姑姑这么说，他倒不怕这个雪妖怪了，倒是觉得挺好玩的。\n果然，从那天开始，二姨每当出去玩，总会被莫名其妙的雪球攻击。找来找去却找不到攻击的人。二姨很恼怒，有一回就冲着一片雪地大叫：“你出来，我知道你是雪人，别藏着了。咱们一分胜负。”\n哈哈哈哈，四周并没有一个人影，雪地里却传出一阵笑声。接着，又有两个雪球击中了二姨。二姨眼睛转了转。想出来一个主意。她不找雪人了，她要自己堆一个！滚啊滚，滚了两个大雪球。垒在一起。拿来两块黑石头当眼睛，一根胡萝卜当鼻子，恩，还有，得给雪人带上围巾和帽子。当二姨看到自己的成品，很满意的点头。然后对着狂野喊：“你出来看看，这个是不是比你好看多了！”\n“呵呵呵，哪有，你那个雪人没嘴巴，不会说话啊。”那个人不知道从哪里出现了。依旧是一身裹得严严实实的。\n二姨不害怕，直接问他：“你是雪妖怪？”\n恩，那人点头，然后说：“你不怕我？”\n“怕你？哈哈，你连烤火都不敢，我怕你干嘛。你要是还敢拿雪球扔我，我就点火把烤化了你。”二姨很有底气的说。\n“嘿嘿嘿，我怕火，但是我可不怕冻，我能把你冻住。你怕不怕？”\n二姨有点胆怯了。四周瞅瞅，没别人。她真怕这个妖怪没邓姑姑说的那么善良，万一真把自己冻住了咋办？\n那妖怪看到二姨害怕的表情，忽然又哈哈大笑。然后说：“吓到你了。我赢了！哈哈哈哈。”笑着笑着就忽然消失在茫茫雪地里。二姨揉了揉眼睛，都回忆不起来他怎么消失的。\n从此以后二姨倒是再也没被雪球攻击，只是她开始怀念被雪球打的时候了。那是个善良的，寂寞的雪妖怪。喜欢和小孩一起玩，不伤害小孩的好妖怪。\n花妖。\n村西头的李婶，是个真正命苦的人。",
            "summary": "二姨遇到了一种被称为雪人的精怪，它们是由孩子们堆成的雪人，喜欢玩耍和恶作剧。二姨在与雪人互动的过程中逐渐了解并克服了对它们的恐惧，与其中一个名叫李婶的花妖建立了友谊。"
        },
        {
            "id": 2,
            "content": "她本不是本村的人。是哈尔滨过来的。你要问了，为啥要从城里搬到乡下来呢？城里啥啥都方便，尤其是买东西，女人最喜欢逛街了，城里那么多铺子，总比乡下只靠窜儿锣来的好吧？当然了，如果不是有迫不得已的理由，谁也不会从悠哉的城里搬到这个地方，自己种地自己吃的。\n这要说她的身份了。她原本是哈尔滨一个富裕人家的丫头。因为长得好，被老爷看上了，她年纪也不大，被老爷勾引着一来二去的弄在了一起。不过老爷大房夫人却是个厉害的，要不是不允许老爷纳小，那老爷也不会将身边的丫头弄到手。夫人知道了这件事情以后，立马闹了起来，将她打了一顿关在柴房不给饭吃。那个家里根本不容她。；老爷也在夫人的积威之下唯唯诺诺。心里其实也没几分将她收房的意思。但这么拖着也不是回事，弄出人命就不好了。老爷身边的心腹就给老爷想了个障眼法，说把她弄到了乡下，对夫人就说是卖了。其实算是养了个外宅。这不是两全其美么？老爷已经被夫人弄得焦头烂额，听见有法子解决连连答应，吩咐心腹马上去办，办的机密些。心腹倒是很给力，几天的功夫给办好了。只不过这外宅实在太远了点。给弄到了这个屯子里。夫人呢，见眼中钉不再了，也就睁一只眼闭一只眼的没细查了。\n刚开始搬过来的时候，老爷一两个月的来一次，来了就留宿一宿。看看她顺便送些米面钱粮。农村呢，更重视这些道德风气，平时大妈们没事也爱说三道四的。她一不是明媒正娶，二又没有亲戚靠山。在这农村日子着实不好过。要说这闲言碎语，不听见就当不知道也就过去了。可是总要吃饭过日子的。她刚过来的时候，老爷是隔三差五的过来，每次过来都会留下钱粮。她倒也不愁，可是后来因为生了个丫头，她的心思就全在孩子身上了。老爷来了也不再曲意逢迎，渐渐的老爷就不大喜欢了。但姑娘毕竟是亲生的骨肉，留在外面养着算怎么回事，老爷考虑再三还是跟家里夫人说了。夫人这个生气啊，好啊，原来当初你都是骗我的，现在孩子都给我生下来了。夫人满腹的怒火，人前还要装贤良淑德，于是派了马车过来，将自己家的小姐给接走了。来人只顾着孩子，压根没提将她也接回去做小的事儿。她想闺女，老爷来了就跟老爷哭，渐渐的老爷也烦了。男人，养个外宅就是找乐子的，谁天天看你哭哭啼啼的能有好心情呢？再说哪个男人不是喜新厌旧的，没过两年，她就被忘到了脑袋后头。慢慢的，老爷不但不来，连送钱粮的下人都不再过来。这下她的境遇算是比寡妇还难堪了。一没力气二没钱粮，一个人过的相当艰苦。她也曾经千里迢迢的雇车上哈尔滨去找。被夫人吩咐人堵在了门外头。不单不让她见老爷，连她要自己的亲生姑娘也不行。人家说那是人家的骨肉跟人家的姓，必须要在人家家里养活。她在门口坐了一晚上，老爷愣是连面都不肯出来见。第二天，她失魂落魄的回来了。进屋就呆呆的坐了几天，不吃饭不喝水，就这么愣神。\n邻居大妈还是善心，做了碗疙瘩汤和自己儿媳妇过来瞧她。用好话劝她看开。",
            "summary": "她在哈尔滨是一个富裕人家的丫头，因美貌被老爷看上。然而，大房夫人得知此事后，将她关押并虐待她。为了摆脱这种处境，她被带到乡村，以卖身为名，实际上成了老爷的外宅。然而，随着时间的推移，她的地位逐渐下降，失去了老爷的宠爱。在失去经济来源后，她的生活变得非常艰难。尽管她试图寻找自己的女儿，但夫人阻止了她，使她无法见到自己的亲生女儿。在邻居的帮助下，她逐渐走出了困境，开始新的生活。"
        },
        {
            "id": 3,
            "content": "“凤芝啊，你看开点啊，你这么小的岁数，不行咱就再走一家吧啊，别认死理儿了。过去的就过去了。找个靠得住的男人生活，别糟蹋自己的身子了。”\n她摇头，说：“我这么大老远的跑去，不是为了名分啊，就连我闺女都不让我看一眼啊，是群狼啊。我闺女不是她亲生的，这得受多少气遭多少罪啊。都是我，我不该就生下她，我也不该就信了他啊。”\n这几个他，指的都是不同的人，倒是把大娘给听糊涂了。不过还是劝她说：“不会的，好歹是他家老爷的亲骨肉，不看你，还看老爷呢，不会对孩子怎么样。”\n“她恨我，肯定报复我孩子身上啊。呜呜呜。”说到孩子，她终于忍不住哭开了。\n大娘和媳妇互相看了一眼，知道没话劝了。只好陪着她坐着。倒是媳妇儿会说话：“大姐啊，你说你糟蹋自己的身子，也换不来好。你还不如好好的养好身子，咱们再想个法子将孩子给你要出来。到时候你再走一家或者就带着姑娘生活都行。你说你自己把自己糟蹋完了，那姑娘受苦你也不能帮忙了不是么？”\n这话她倒是听进去了。\n的确，要是希望以后能见到姑娘，只能好好的活着想办法。",
            "summary": "一位年轻女子凤芝因为婚姻问题而痛苦。她在一段失败的婚姻中受到了很多委屈，现在想要看到自己的女儿却被阻止。她的婆婆和大娘试图安慰她，告诉她孩子应该会平安无事。凤芝意识到只有好好活下去才能有机会见到女儿，所以她决定保重身体并寻找其他方法。"
        },
        {
            "id": 4,
            "content": "于是她端起疙瘩汤勉强的咽了下去。\n邻居看她吃饭，知道她不会寻短见，也就放心回家了。\n她自己开始了在农村自力更生的生活。\n当初她的房子，是老爷出钱，大伙帮着盖的，有个小园子。\n她的家靠着后山，她就在后山山给自己开了一片地种粮食。\n你想，她打小就卖给了人家当丫头，除了端茶倒水绣花做衣裳，这些粗活还真都没干过。\n再说这两年过的也算是姨太太的生活，哪里能经受这种劳累。\n几天的功夫，那白嫩的脸也被风刺啦红了，手也变得粗糙了。\n没了城里人的样子，倒是一副标准的农村媳妇样儿了。",
            "summary": "一个被卖给别人的女子在农村开始自力更生的生活。她从城市生活过渡到农村生活，经历了劳累和艰苦。虽然她的脸和身体发生了变化，但她逐渐适应了农村生活，成为了一个典型的农村媳妇。"
        }
    ]
}