{
    "chapter_title": "第八十一章  花妖",
    "chapter_summary": "四位不同女性的故事。第一位女性是一位热爱园艺的女性，她在自己的花园里种植各种鲜花，吸引了许多人前来观赏。她一直等待着自己的女儿，并在夜晚通过抚摸花瓣与她交流。后来，她发现了一些神秘的孩子，逐渐接受他们并让自己的生活变得更加美好。第二位女性梦见自己成为了一位花妖的母亲，得到了花妖的帮助。第三位女性是一位母亲，她为了见到自己的女儿，寻求夫人的帮助。她成功地与女儿团聚，并开始信仰佛教。第四位女性是孙姥姥，她带着儿子去算命，但遇到了一些困难。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "不过她有一点倒是与众不同的。她的小园子里，除了日常吃的黄瓜柿子豆角辣椒，剩余的地方，都被她种上了花。\n这些花可不是农村常见的野花野草，而是这些玫瑰，菊花，牡丹。每到花开的季节，她的院子里花姹紫嫣红，争奇斗艳的竞相开放。那些玫瑰的红，牡丹的粉，月季的黄，构成了一副极美的画卷。也是因此，二姨张丫几个女孩子特别喜欢去她那玩。就是喜欢看她院子里的各种花草。\n她还特别开了一小块地，种满了大烟花。大烟花就是我们说的罂粟。当时种是没人管的。现在可不让随便种了。大烟花的花叶极其单薄，颜色各异且艳丽异常，花开的季节，花瓣在风中轻轻的颤动，特别的好看。蜜蜂蝴蝶都会被吸引过来。这时候她的院子就热闹非常了。不但小孩子，连大人也会过来看着啧啧称赏。都说她姑娘肯定长的好看。因为农村有个说法，就是生姑娘的媳妇爱养花。花养的好，姑娘就长的好。\n她不但会种花，也爱护花。什么花喜欢什么土，什么肥，她都知道。所以她的花养的越来越好。远近的邻居听闻都过来要。要说她爱花，也喜欢别人爱花。但把花掐下来养在瓶子里她是绝对不允许的。就是有小孩儿过来，她也会守在旁边不让糟蹋花儿。她说花在土里才有生命。不过她是很喜欢别人也养花，谁要是找她要，她会很高兴的用小铲子连土都挖出来送过去。她把全部的爱和精力都投入到了花上，真的是将花当成了自己的孩子一样照顾。夏天有专门为花挖的水渠，还有为了防止暴雨搭的棚子。每天早晚都会挑水浇花。大家都知道，这些花就是她的命。\n这天晚上，她坐在花棚前纳凉，跟过来纳凉的媳妇们聊天。说着说着，这帮媳妇开始说起孩子的话题来。她插不上嘴了。慢慢的就静默了。呆呆的看花。媳妇儿知道她想起了自己的闺女，都住了声。悄悄的指着家里有事都散了。\n她用手轻轻抚摸着花瓣喃喃自语：“为什么我的命就这么样呢？你们多好啊，当朵花。有太阳有雨水就能开的那么好看。今年开败了明年还会开。我已经等了五年了。我姑娘都七岁了。我还是没见到一面。我都不知道她现在长成什么样了。恩，长的肯定跟花似的。”她边说边微微的笑了起来，好像透过花看到了她的女儿一样。",
            "summary": "她在自己的小园子里种植各种鲜花，如玫瑰、菊花、牡丹等，吸引了附近的孩子和大人们前来观赏。她对花的喜爱和对花的照顾使得她的花园越来越美丽。然而，她一直没有见过自己的女儿，因为她已经等了五年。每当夜晚，她会坐在花棚前，通过抚摸花瓣，仿佛看到了她的女儿。她希望自己的女儿能像花一样美丽成长。"
        },
        {
            "id": 1,
            "content": "眼看着天黑了，月亮都出来了。她才进屋。也不点灯，就这么静静的坐在炕头呆想。渐渐的，自己也犯困了。就这么坐着迷迷糊糊的睡着了。\n忽然觉得耳边传来小孩儿的笑闹声。睁眼一瞧，淡淡的月光下，四五个小孩儿在院里地下藏猫儿呢。几个小孩儿穿红戴绿，粉嘟嘟的可爱极了。她心下奇怪，这是哪家的孩子，怎么这个点儿了不回家睡觉在自己家院里玩。边往外看时，那几个小孩儿笑哈哈的钻进花丛里一眨眼就不见了。凤芝揉了揉眼睛，觉得自己是睡糊涂了做了一个梦。于是起身务被子，脱衣裳睡觉。第二天，她去花棚里看时发现，有几朵花谢了，变成了鼓鼓的装满花籽的花囊。她想着要等花籽成熟了再摘下，明年种了又是一片的花。自己心里也挺高兴。第二天夜里，她又被吵闹声惊醒。于是偷偷往院子里瞧看，又是昨天的几个小孩儿，不过就一晚上的功夫，几个小孩儿长高了很多，依旧嘻嘻闹闹的在院子里玩耍。触景生情，她不由想起来自己的姑娘，大约也是这么大了。想着想着不由的伤心，呜呜咽咽的哭了起来。\n院里的小孩儿听见了，一起向这边瞧过来。她忽然就闻到了一股花香，然后头就开始晕乎乎起来。等到睁开眼睛，外面已经日光高照，天亮了。自己的炕头上却摆了一碗的水。她早上起来正口干舌燥，就拿起来一干而尽。甜丝丝的还带着一缕花香，似乎是花蜜。她心中隐隐觉得自己昨天看到的似乎不是人类。但她并不害怕，相反，觉得有几个孩子每天能在这院里笑笑闹闹的很好。管它是妖还是怪，自己没害人的心，就不怕这些邪门歪道的。\n以后的日子里，隔三差五的，她就能在晚上看到那几个孩子。而且她每天早上都能喝上一碗花蜜。她因此也越来越年轻了，不论是心理还是身体。脸色红润，皮肤也白皙起来。出门大家觉得她面上也有了光彩，说话也欢快起来。\n转眼到了秋天。花籽都成熟了。她小心翼翼的摘下来晒干，用纸包好放进箱子里准备明年再种。",
            "summary": "女人在夜晚看到几个穿红戴绿的小孩儿在院子里玩耍，起初她感到奇怪，但后来逐渐适应并接受了他们的存在。每天早晨，她都会发现炕头上有一碗花香四溢的水。随着时间的推移，她变得越来越年轻，面色红润，心情愉悦。她在秋天收集了花籽，准备明年再次种植。"
        },
        {
            "id": 2,
            "content": "这天，她睡得很早。梦里来到了一个遍地鲜花的幽谷里。那几个孩子正在花丛里玩。见到她，并没有像以前那样跑开，而是跑过来拉着她向谷里走去。她不害怕，这么多天下来，他们已经很熟悉了。谷间有间小草屋。孩子们到了门前，大喊着：“娘，来客人了。”\n一个美丽异常的女人出来。浑身散发着香甜的气息，笑着对她道：“我的这几个孩子承蒙你照看，长的这么好，我都不知道怎么谢你。这样吧，明天你早上起来去东山，那边你会遇到一件好事。以后呢，我还会帮你一个大忙，也算我报答你的恩情。”说毕请她进屋，给她倒了一碗甜甜的花蜜水，又给她做了饭菜，她坐下和孩子们一起吃。好久没享受天伦之乐的她异常的高兴。那花蜜倒像酒一样，只喝了那么点就觉得眩晕想睡。迷糊中她听见那女人说，自己是花妖。可是没等反应呢又迷迷糊糊的睡着。直到公鸡打鸣，她才从梦里醒过来。想着梦里的景象，和那几个孩子家人一样的生活，真想就在梦里不出来。\n猛然记得梦里女人跟她说的话。东山？有好东西么？反正去看看也无妨。自己又没有什么可被骗得了。于是吃了早饭收拾妥当了，往东山走去。\n还没到山脚，一辆马车从道上驶过来。她回头看过去，赶车的汉子见到她忙高喊：“那个媳妇，是叫凤芝不是？”",
            "summary": "一位女子梦见自己来到一个充满鲜花的幽谷。那里的孩子们热情地迎接她，并带她去见他们的母亲——一位美丽的花妖。花妖感谢她照顾孩子们，并承诺将来会帮她一个大忙。第二天早上，女子按照花妖的建议去东山寻找好运。在山上，她遇到了一辆马车，车夫认出她并告诉她一个惊喜的消息。"
        },
        {
            "id": 3,
            "content": "她眯着眼睛细细的辨认，竟然是老爷家的管家。于是停下来跟汉子说话。\n男人见到她，很亲切。絮絮叨叨的说了一堆。她只是忙着问自己的姑娘好不好。\n那男人见问就说：“你这么惦记闺女，就回去看看得了。去年太太信佛了。这一年心胸着实宽大了不少。你现在去求求她，没准她能成全你回去呢。”\n她摇摇头说：“我早就不想回那个地方了。就是放心不下我闺女。我能见到她一眼就行。这几年我没少去看她，可都拦着不让我见。你这么说，我就搭你的车回去行么？”\n那管家满口答应，拉着她回到了哈尔滨。果然佛能移性。曾经凌厉的夫人，现在已经变得十分平和了。听闻管家说她来了。竟然请她进了家门。挺平静的跟她问了问家常，并答应让她见见小姐。只是不许她说明自己的身份。是了，小孩儿早就认夫人是亲娘，怎么会记得她呢？只要能瞧到姑娘一眼，她就满足了。\n不一会儿，一个丫头领着一个干干净净漂漂亮亮的小姑娘进来。那小姑娘歪着脖子看着她，忽然笑着说：“这个姑姑好眼熟。我见过吧？”又从兜里掏了两块糖递给她。\n她忍着眼里的泪，笑着接过糖。想伸手抱抱姑娘却始终没这么做。她爱怜的看着自己的女儿，将女儿的音容笑貌似乎要刻在心里。\n终于，女儿被领出去了。她深吸一口气，回头谢谢夫人将自己的女儿养的这么好。夫人倒是没料到她这么说，一时也尴尬。倒是后来管家过来说饭点儿到了解了围。\n走的时候，夫人送给她些衣服盘缠，她都推辞了不收。只见到姑娘，看到她一切安好她就放心了。她只是将自己种的花种子给了夫人一包，希望她能将这花儿种在姑娘院里。夫人想了想，答应了。回到家，家里还是那个样子。她却像是终于有了盼头一样，做什么都有了力气。她希望还能见到姑娘。希望能天天见到姑娘。于是她也信了佛，每日虔诚的祈祷念经。老天并没有辜负她的祈祷。在她三十四岁的时候，哈尔滨忽然来人接她回去。夫人去世了。临死前终于将她的事情说给了女儿。女儿感念养育之恩，还是尊夫人为母亲。却在后来央求父亲将自己的亲身母亲接过来同住。分别了多年的母女终于重逢。\n她来到姑娘的院子，那样一片开的灿烂的大烟花，姑娘拉着她的手说：“小时候，没人跟我玩，我无聊就跟这些花儿说话。这些花儿像是听到懂我的话似的。晚上做梦我就能梦到几个小孩儿跟我玩。还有个姑姑给我们做饭吃。那姑姑长的跟你一样。我特别喜欢她。今天见到亲娘，无比的亲切。想来是娘你想我，那些花儿都知道，想帮你来告诉我呢。”她听得满眼含泪，想到了自己那同样的梦境，心中不由的感谢那次在梦中遇到的女人，一定是那个温柔美丽的花妖变作自己的摸样，帮助她让自己的姑娘感到亲切温暖的。\n她说起这些个小孩儿，她称她们是花妖的小孩儿。只有花的精灵能这样的美丽善良，一定是她们感激自己细心的照料他们，才变成人的样子陪伴她，也陪伴自己的女儿。从此她的院子里再也没断了各种花草，她姑娘也随她，特别喜欢花。\n这世上，不单动物懂得感情，一草一木，皆是灵气。你用心对待，她也会用花果回报你。某一天，你可以试着对着自己养的花许愿，如果花开了，那么你的愿望就可以实现。",
            "summary": "一位母亲因为无法与自己的女儿相见，决定寻求夫人的帮助。经过管家的帮助，她回到了哈尔滨，见到了已经变得平和的夫人。夫人同意让她见见女儿，但她不能透露自己的身份。母亲看到了女儿，并对她的生活表示满意。从那以后，她开始信仰佛教，每天虔诚地祈祷念经。在她的三十四岁，她被接到哈尔滨，因为夫人已经去世。夫人临终前将她的身份告诉了女儿，女儿选择尊重她的意愿，让她成为自己的母亲。她与女儿团聚，过上了幸福的生活。"
        },
        {
            "id": 4,
            "content": "要帐鬼。\n马加河子的一户人家，算是姥姥的远亲，姥姥管她叫表姐。\n她生了四个闺女一个儿子。\n儿子最好，自小就是手捧着长大的。\n打小就有人给这儿子看相。\n看了都摇头。\n姥姥的表姐姓孙，就叫孙姥姥吧，心里挺狐疑的，这些算命看相的，自己领着算或者光看儿子一个人吧，都说命挺好的。\n但要是他爹领着他算命，这些人都不咋说话了。",
            "summary": "主人公孙姥姥与一位远亲相识。孙姥姥家有四个女儿和一个儿子，其中儿子最受宠爱。有人给这个儿子看相，但结果都不太好。当孙姥姥亲自带着儿子去算命时，算命先生们都不太愿意说话。"
        }
    ]
}