{
    "chapter_title": "第八十三章  要帐鬼（2）",
    "chapter_summary": "一个孩子因食用凉饭而突然腹泻至呕吐胆汁，但家人和医生都找不到病因。刘奶奶怀疑是鬼压身作祟，于是进行驱邪仪式，孩子逐渐康复。刘奶奶告诫家人避免将筷子插在饭里，以免再次生病。年后，姥爷带领村民去山上打猎，二姨虽为女子，但活泼好动，也加入了队伍。在狩猎过程中，众人成功捕获野鸡，并在庞三儿的带领下，前往狍子和野猪常出现的顶子山寻找更大猎物。然而，这座山遥远且危险，二姨在途中捡野鸡羽毛制作毽子，给大家带来了欢乐。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他小孩子没多想，觉得凉了正好，夏天吃凉饭还省事了。就扒了着吃了。吃了以后可就不好了。半夜起来拉肚子，一会儿一趟，都快把茅房给淹了。直接喷出来的都是水了。双腿直接脱力，躺在炕上直哼哼。家里都慌了，忙问他是不是吃了什么脏东西了，要不就是喝了刚打上来的井水凉着了？他有气无力的说：“没有啊，就是吃了点放凉的饭。”大伙都奇怪，那时候孩子不比现在这么娇气，吃凉饭喝凉水是常有的事情。断然不会因为这点凉饭就拉肚啊。忙去找大夫过来。赤脚张过来看了看，给开了点止泻的药让家里人喂了下去。还是不管用，除了拉肚，还吐上了，连胆汁都给吐了出来。到了第二天上午，孩子已经满脸苍白，就剩下闭着眼睛在炕上喘气的力气了。家里人着急的直打转，没办法，只好请刘奶奶过去给看看，是不是撞邪了。\n刘奶奶听了赶忙过去，刚开始也没看出什么来。就详细问了问具体怎么回事，发病之前可是撞克着什么东西没有？要不就是去坟地了？那孩子的妈肯定的说没有，这孩子根本没上山，就吃了点凉饭，回来就变这样了。刘奶奶也纳闷。这时候孩子的奶奶过来给孩子喂饭了。孩子都这样了，根本吃不下饭，就熬得稀粥。老太太插筷子插习惯了，没注意是粥，想扶起孩子吃东西，就将筷子往粥里一插，然后弓身去扶。当然筷子在粥里是插不住的，就这么倒下才对。谁知道这筷子竟然在稀粥里立住了，在一碗不太粘稠的粥里纹丝不动。等老太太给孩子垫好了被子扶起来，回手拿粥的时候，刚端进来还冒着热气的粥，就这么变凉了。冷冰冰跟隔夜了似的。老太太奇怪了说：“怎么这么大一会儿，这粥就没热乎气了？这喝下去不得接着拉啊。这么稀的粥，筷子咋还不倒了？”那孩子看见了气喘吁吁的说：“昨晚上就这样，我端出去的饭一转眼儿就凉了。我还没多想呢，就给吃了。”",
            "summary": "一个孩子在夏天吃了放凉的饭后半夜突然腹泻，严重到呕吐胆汁。家人和医生都无法诊断原因。刘奶奶询问后得知孩子没有上山，只是吃了凉饭。这时，孩子的奶奶在给粥里插筷子时，发现筷子在粥中立住不动，而粥却突然变凉。孩子解释说昨晚的饭菜也是一转眼就凉了。刘奶奶意识到可能是碰到了鬼压身，于是进行了驱邪仪式，孩子逐渐康复。"
        },
        {
            "id": 1,
            "content": "刘奶奶看了这个情况，心里有数了。一拍大腿说：“你昨天吃饭，也把筷子插饭里了？”\n那孩子点点头。刘奶奶哎了一声说：“怪不得你得这样的病呢。就说全屯子就数你家不讲究。这插筷子在碗里有说道都不知道？你们上坟的时候难道没看见，那摆在坟头上的馒头米饭才插筷子，是上供给死人吃的。好家伙，你们自己家吃饭，还往饭里头插筷子，可不是摆明了这是供给死人的么？虽说是屯里头，离坟地远，但要说这周围，野鬼可不少，见到你们这么上供，还不都抢着吃呢。鬼都阴气重，他们吃完了，饭可不就凉了。你们再接着吃鬼剩下的，那不染病才怪。大人还好，这小孩儿身体娇嫩的，怎么受得了。这不就阴气侵入体内了。再这么作一阵儿，直接就算给野鬼当替身了。啧啧。”\n一家人恍然大悟，终于找到了病根儿。忙拉着刘奶奶问怎么解决，是不是能请仙家给求点药。刘奶奶点了一袋烟，抽了一口说：“这事儿不用劳烦仙家儿。自己弄也不难。你们先蒸好一锅饭，今天晚上到村口去，在锅里插上筷子请野鬼吃。然后送过去的人放下锅插上筷子，念叨请众位过来吃饭，放过我家谁谁谁，说完立即往家走，不能回头，回来的路上，在哪里绊个跟头或者住了脚了，就蹲下在原处抓一把土面子。回来用那土面子撒在稀粥里，让这孩子喝下去点。如果当晚上不拉稀了，估计就能好了。”大伙也不知道这种奇奇怪怪的解决方式到底是什么说道，但是还是按照她说的去办了。\n果然，当晚上送饭过去的是孩子的父亲。回来的路上就觉得身边冷飕飕的，不由自主的打冷战，快到家门的时候，更是觉得脚发软，迈不动道儿了。想起刘奶奶说的话，连忙蹲下抓了一把土面子。蹲下的功夫，眼睛的余光忽然瞟到后面一堆人影在疯抢着盆里的米饭。这下把他爹吓得，连滚带爬的就往家里跑。回到家，大家看他连呼哧带喘的，忙问他怎么样了。他也顾不上说话，举起手将手里的土面子撒在了媳妇递过来的饭碗里。媳妇加了点热水，连忙给孩子灌了下去。过了不大一会儿，孩子就要上茅房。一家人搀扶着进去了。孩子拉了一堆黑乎乎臭烘烘的稀粑粑，回到屋里就说饿了。还别说，当晚上拉肚就止住了。只是精神还差点。\n养了好几天，终于将身体养了回来。从此他家人都长了记性，筷子从来都平放在饭碗上。再也不敢将筷子插在饭里了。你呢？有没有这种习惯？快快改了吧。\n狩猎。\n冬天农闲的时候，村里人会招呼着集体出去打猎。那时候山上的的林子还是很密，虽然没有熊，豹这样的大型猎物，野鸡野兔什么的都不少。每次出去，都是浩浩荡荡十几个人。每个人都牵着自己家的大黄狗，带着干粮和土铳子，那时候猎枪很少，屯子里也就那么两三支。有的半大小子跟着去长见识，直接扛着锄头就去了。反正人多也没什么危险。",
            "summary": "刘奶奶告诉一家因为把筷子插在饭里而生病的孩子，这是给死人上供的行为，会导致阴气侵入体内。她建议用一种奇特的方法来解决这个问题，即晚上在村口插上筷子的锅里送饭，祈求野鬼放过患病的孩子，然后用抓来的土面子撒在稀粥里让孩子喝。这个方法果然有效，孩子的病情得到了缓解。从此，这家人才知道要避免将筷子插在饭里。"
        },
        {
            "id": 2,
            "content": "每次二姨想跟着凑热闹的时候，姥姥总是虎着脸不让，除了怕危险外。规矩是一般是不让女人随行打猎的，累赘。农村人还是觉得女人应该围着灶台和炕头绕乎，哈哈。虽然这一点不符合二姨的本性。\n这年二姨遇到了个好机会，因为家里的鸡和鸭子都是四五年的老鸡鸭了，不怎么下蛋，姥姥就想着开春再抱一窝。于是在秋忙的时候都杀了给大家加菜补身体了。过年前，就少了很多的肉类年货。于是姥爷决定跟大伙上山打点野鸡啥的回来补充一下。\n二姨死磨硬缠的要跟了姥爷去。正好刘小儿的爹也在他家抽烟唠嗑呢。刘小儿的爹从小就喜欢二姨这股闯劲儿，总想着将二姨说给刘小儿，所以挺惯着她的。见她要去，就劝姥姥说：“让丫头跟去吧，我和老弟俩人护着她，再说我家刘小儿也去。肯定没啥事。他还能帮着拎东西。再说家里多去一个人，分东西的时候也多些。”\n“那屯子里其他人不会说么，就她一个姑娘家家的跟着去，不合乎规矩。”姥姥坚持道。\n“唉呀妈呀，你当你家二丫是闺女，你问问全屯子人，有几个当她是姑娘了？小子都比她老实些。就她这闯荡劲儿，我老喜欢了。别说了，定了，就去。我带着。”刘小儿的爹拍板了。二姨也在一旁拉着姥姥扭着劲儿的要去。\n姥姥见拗不过二姨，只好答应了。却啰啰嗦嗦的嘱咐了半天，什么不许走队伍前面，不许离开人堆儿。二姨一口一个是的答应了。一点没回嘴，这可看出二姨是真心想去了、。\n到了上山那天，二姨早早的起来，将打扮的跟个狗熊似的。冬天山里冷，况且大腊月的，再说进山的话，也是有可能过夜的。\n二姨穿上自己厚厚的棉袄，外面又罩上姥姥的大羊皮袄，棉鞋外面还用毡子裹了一层，带上狗皮帽子，外面还扎上厚厚的围巾。外面压根看不出来是个姑娘了。还没等出门呢，就捂出一身的汗，把过来等她们的刘小儿乐得够呛。装扮好了，二姨揣上自己做的弹弓和用火烧过的泥丸，手里拎着姥姥烧火的铁棍子，跟着大伙上山。姥爷刘叔也带好了自己的打猎工具，几个人一起出门。到了屯子口，已经等了一大帮的人了。看到二姨也跟来了。几个大叔就开起了玩笑：“呦喝，这不是二丫么，怎么跟个狗熊似的就出来了。别一会儿我们打猎的时候把你当熊。在你屁股上来一枪。”二姨可不吃亏，翻了个白眼儿说：“就你们那破准头，能打着我才怪，等我用弹弓给你们一人一个脑瓜崩还差不多。”大伙哄哄的就笑了。姥爷也不拦着，跟着一边抿着嘴乐。人齐了，大伙就一起往山上走。\n走了一阵儿，二姨就觉得自己傻。也是第一次打猎没经验，别人都没穿那么多。打猎么，体力活，走走就热乎了。穿得太多反而妨碍走路。想脱下来吧，也不能扔在道边，还是得拎着，想了想，二姨又艰难的迈步跟上。",
            "summary": "今年过年前夕，由于家里的家禽老化不下蛋，姥爷决定和村民们一起去山上打猎。二姨虽然是个姑娘，但她性格活泼，一直想要跟随。经过一番争执，刘小儿的爹同意让二姨加入，并保证会照顾她。上山那天，二姨穿着厚重的衣服，看起来像个男孩。在行进过程中，她发现自己穿得太多了，但为了不引人注意，她还是坚持跟着队伍。"
        },
        {
            "id": 3,
            "content": "大家进山。这次由庞家的老三领队。他的枪法很准，据说打野鸡都是打脑袋，从来没失手过。二姨吹嘘说自己的弹弓也很准，打麻雀青蛙一样不失手。那边刘小儿抿着嘴笑不说话。知道二姨吹牛。二姨的弹弓是个摆设。每次跟刘小儿他们出去打鸟儿，二姨总是下不去手。有一次，刘小儿看到树上落了一只白色的大鸟，正瞄准了要打时，那边二姨忽然举着手叫唤起来，一惊就把鸟吓飞了。刘小儿埋怨二姨时，二姨却说看那鸟太好看了，打下来死了多可惜。于是她的弹弓基板上就是没事射下毛虫一类的。准头倒是有，就是没收获。\n刘小儿打趣儿二姨：“二丫，你这次过来，是不是看到大家打野兔也心疼，准备叫唤吓跑了啊？你这样的倒忙帮了不少了。”\n“去去去，我才不会呢，我还要自己打几只。到时候咱俩比比谁打的少谁是孙子。”二姨不甘示弱的回嘴。\n姥爷回头让他们跟上，别光顾着唠嗑跟丢了。万一发现猎物大家都追着跑起来，再顾不上她俩。没等说完，那边有人一声唿哨，是发现猎物了。大伙悄悄的围过去，只见前面的洼地里。几只野鸡正在寻找吃的。听见唿哨已经警醒了。正伸着脑袋四处瞧呢。\n几个枪法好的，将身后背的枪取下来蹲下瞄准。\n二姨也抽出弹弓来凑热闹。\n一阵枪响，这几只野鸡一直都没逃出去。\n刘小儿他们带着狗快速的跑过去，将野鸡捡了回来。\n果然都是好枪法，几只野鸡的伤都在脑袋上。\n那几个人得意的将枪收回。",
            "summary": "一个团队进山的狩猎活动。庞家的老三领队，他的枪法很准。二姨吹嘘自己的弹弓也很准，但实际并不擅长。刘小儿嘲笑二姨，引发了一段有趣的对话。在狩猎过程中，众人发现了野鸡，经过一番激战，成功捕获了几只野鸡。大家收起枪支，庆祝胜利。"
        },
        {
            "id": 4,
            "content": "二姨抢过一只野鸡来，选尾巴上好看的毛扒了几根揣起来，留着以后做毽子玩。\n几个人将野鸡装进麻袋，着人背着。\n又转悠了两个山头，大伙的猎物增加了不少，不过都是野鸡野兔，没大猎物。\n庞三儿就领着大伙往狍子和野猪爱出没的顶子山走去。\n那山林子更密，这些动物找吃的更愿意去那边。\n这山挺远的。\n二姨都没去过。\n听说那里有山神老爷的化身保护的。\n人少了去容易迷在里面。",
            "summary": "一群人在山上狩猎，二姨捡了一些野鸡的羽毛准备做毽子。他们背着猎物继续前进，遇到了一些野鸡和野兔，但没有找到大型猎物。庞三儿带领大家前往狍子和野猪经常出现的顶子山，因为那里的树林更密集，动物更喜欢去那里觅食。然而，这座山很远，二姨从未去过，听说那里有山神保护，人少时容易迷失其中。"
        }
    ]
}