{
    "chapter_title": "第一百零章  鬼眼（3）",
    "chapter_summary": "第一章概述了一位老太太在家中遇到鬼魂问题，她的亲戚姥姥教她如何进行超度仪式。在仪式过程中，他们发现了异常现象，成功解决了鬼魂问题。第二章讲述了邓姑姑用她的法术成功超度了一个骚扰家庭的鬼魂，周家为此感激不已。第三章介绍了阴阳师与阴间交流的两种方式，以及二姨尝试禁忌法术寻找邓姑姑的过程。第四章则讲述了二姨意外来到阴间，历经艰险后成功获得帮助并找到邓姑姑的信息。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那老太太也是懂人情世故的，看人家都把媳妇给送回来了，有了台阶下赶紧说是自家的事情太繁琐，让亲戚们跟着担心了。姥姥让她放宽心，说已经有办法解决这事儿了。说着将邓姑姑说的办法告诉了老太太。老太太听说姥姥有法子超度了他家的鬼，也高兴起来，忙张罗着要杀鸡做饭。二姨初来她家，不免好奇，跑到院子里东看看西看看。周家媳妇喂完了奶，领着二姨和姥姥到了老爷子住的屋子里。一进屋，二姨就觉得凉浸浸的，屋外正是下午暖和的时候，可进了这屋，外面的暖气一点都透不进来，阴冷阴冷的。按说这是正房面阳，应该比西厢房暖和才对，可是这屋里比那边冷多了。二姨心想怕就是鬼待的时间长了，阴气太重了。\n姥姥按照邓姑姑的说法，将一干的物件都按照方位摆好了。单等时辰到了，就拉着周家媳妇按照邓姑姑的吩咐一一的做来。姥姥是没有做过这样的事情的，不免有些手忙脚乱。二姨倒是不怕，帮着姥姥一通的忙活。正乱着，周老太太忽然抱着孙子过来了。周家媳妇忙将她往出推，一边埋怨着：“妈，这边没弄好呢，你过来干啥，再让小宝招上就不好了。”\n老太太一面踮脚往屋里瞧一面说：“我寻思你们弄差不多了呢，就过来看看有啥动静没有。你可说好了，这法事是超送我儿子不是害他的啊。再说刚刚小宝睡的还好好的，忽然就哭起来，我心里发慌就过来了。”\n俩人正说着，忽然怀里哭号的小宝不哭了。竟然挣扎着要向外探身，像是有谁要抱他似的，嘴里还含含糊糊的喊：“大爷，大爷。”原本二姨是不相信这小孩儿真能喊出大爷来的，这亲身一看，心里还真一咯噔。\n老太太和媳妇都吃了一惊，四处萨么，压根什么也看不见。只见怀里的小宝又不挣扎了，咯咯的笑了起来，又像是谁在逗他。俩人正惊异不定时，姥姥一撩帘子从屋里出来了。里面的事已经弄完了。见俩人惊慌忙问怎么回事，俩人将小宝刚才的举动告诉了姥姥。没等姥姥说话，二姨忽然指着门旁说：“你们看，那是啥？”\n只见一缕细细的风卷着炉灶里烧完的灶灰，正在门边打着旋。然后绕着在屋里转了一圈，最终在门口消失了。留下一撮细灰在门口。一家人忽然觉得心里松快了不少，院里的阳光也似乎一下子照进了屋里，不在那么冰冷了。",
            "summary": "一个关于超度的故事。一位老太太因为家里的鬼魂问题而担忧，她的亲戚姥姥告诉她有一个办法可以解决这个问题。在姥姥的指导下，她们开始进行超度仪式。在这个过程中，老太太的孙子表现出异常行为，引起了她们的注意。她们发现有一缕风卷着灶灰在屋内旋转，然后在门口消失，使家里变得温暖起来。"
        },
        {
            "id": 1,
            "content": "姥姥知道，邓姑姑的法术生效了。那鬼只不过最后逗了逗小侄子，然后就会被超度投胎吧。邓姑姑不止是画符送鬼，其实还写了一篇疏，从伦理上给那鬼讲了投生本家的坏处，估计那鬼就想通了。这也算做了件好事。之后周家又杀鸡弄饭的招待姥姥和二姨，直留着姥姥住了一宿才送姥姥回来。又给姥姥带了活鸡鸡蛋大豆一堆的吃的说是送给刘奶奶的谢礼。\n之后，听说他家果然不犯毛病了。小孙子也长得健健康康的。周家媳妇又来了好几次，还带了几个同村的媳妇来，说是要找刘奶奶给看事。姥姥能推就推，不能推的就带过去给刘奶奶打发。心里说幸好没说是邓姑姑给帮的忙，否则还真是惹了好多的麻烦。二姨对这次的事情印象深刻。有一阵躲着灶灰不敢踩上去，就说那是鬼变的，被邓姑姑笑了好几次。不过家里有小孩的人家，如果你家孩子总是盯着一个地方哭或者笑，应该注意了。其实，有时候猫狗也是可以看到这些东西的，这些动物也会盯着一个地方或叫或发狠。这时候，你就要答对一下另一个空间的朋友了。",
            "summary": "一个关于驱鬼的故事。邓姑姑用她的法术成功地将一个骚扰家庭的鬼魂超度。周家为了表示感谢，招待了姥姥并送了她许多礼物。从那以后，周家再也没有受到鬼魂的困扰，小孙子也健康成长。周家的媳妇还带着其他村民来找刘奶奶帮忙解决问题。姥姥在处理这些事情时，尽量避免提到邓姑姑，以免引起不必要的麻烦。"
        },
        {
            "id": 2,
            "content": "走阴。\n阴阳师就是穿行与阴阳两道与阴间沟通的人。与阴间的交流方式么，有的是将死去的人灵魂叫上身，和亲人交流。有的则是亲自下去看看。相对来讲，第一种方式容易些，灵媒的体质加上些许的修为就能达到，甚至普通人被鬼附体也算是这一类。第二种则麻烦许多。相传天生能走阴的人，生下来就与众不同的，生下来不哭。然后在成长过程中，某此梦里完成第一次走阴，然后他就会通晓其中的关窍。南方有些少数民族就有这样的人，说是走阴前要将鞋子反过来一只，全部弄正道过来，走阴的人就会醒过来，全翻过去他们就留在阴间回不来了。\n还有一种人，就是阴阳师，通过后天的修炼和咒术的帮助，能够自由行走与阴阳两界。这类法术算是禁忌。就是会用这样法术的人轻易也不会去做的。二姨没本事学会这样的本事，却有一次过阴的经历。\n那时候二姨跟邓姑姑学习道法不久，有一天下午，邓姑姑跟着姥姥出去下地，二姨自己在家里看着小舅舅他们玩。眼见小舅舅困了睡了，她就到西屋炕上躺着。左翻又滚的睡不着。顺手将邓姑姑的衣服箱子打开，翻看里面的东西玩。忽然一个小册子引起了二姨的注意。这上面密密麻麻的写满了咒语，看笔记像是邓姑姑自己写的。二姨翻看起来，其中有几条就是邓姑姑曾经对她说过的搬财术。还有借寿，天残的法门。二姨当时的识字不多，邓姑姑又是用毛笔手写的繁体字，有些她认不全。只有一条咒语倒是全认得，还全能念的出来。\n这时候二姨正是半吊子的功夫，加上年纪又是好奇爱玩的时候，不由的想试试这个咒语的厉害。咒语前只标注了寻访故人。她也没细想这故人是什么，以为就是邓姑姑寻找那个人用的方法，不过是追踪熟悉的友人的气息而已。看看上面写的步骤，也没什么复杂，就取出香来点燃，然后盘腿静气，默诵上面的咒语。",
            "summary": "一种是通过将死去的人的灵魂叫上身与亲人交流，另一种是亲自下去查看。前者相对容易，而后者则需要天生的特殊能力和后天的修炼。二姨在一次偶然的机会中尝试了一种禁忌的法术，试图寻找邓姑姑的故人，但并未成功。"
        },
        {
            "id": 3,
            "content": "忽然，二姨眼前一黑，睁开眼时，却来到了一个四处暗雾弥漫，不见天日的所在。周围尽是阴风阵阵，鬼哭声声。二姨害怕极了。本身以为不过是阳间寻人，谁知道竟然跑到了阴间。正踟蹰着不知道该往哪里走，那边一群似狼非狼，似犬非犬的动物冲她奔过来，吓得二姨忙往前跑。一路上就看见无数的鬼魂被恶犬追逐，有的鬼手中倒是拿了跟打狗棒，或扔几个饽饽给狗，那些狗就不再咬了。二姨知道这些是明白事理的亲人准备的齐全，要不说人死了的时候要拿这些饽饽呢。自己两手空空，一时间邓姑姑教得法术一个也想不起来。只能狂奔。\n转眼来到一处类似城镇的地方，那些恶犬追到城镇周围就不再向前，只是蹲在四周厉声哀嚎。城门前已经有无数的鬼魂，门口一个类似看门的鬼官在核对鬼的生辰和死期。排到了二姨，问她姓甚名谁，二姨照实答了。那鬼官在册子上翻找一阵，忽然将册子一合，一拍桌子道：“你是哪个小鬼儿引过来的？你的寿禄未到，何以至此？”\n二姨已经吓得魂不附体，照实说自己是一时学法失误才到了阴间。鬼官大怒道：不知道天高地厚的黄毛丫头，学了点道法皮毛就敢来阴间捣乱。我必要禀报周判官，看是怎样的惩罚。说毕，对着对面同样审查身份的鬼官招手说：“老胡，你帮我看着这个丫头，我去找周判官去。这边你也多照应。”\n那尖嘴的鬼官抬头答应着过来，路过二姨身边，忽然猛地抽动鼻翼，然后狐疑的看了二姨一眼。等到去告状的鬼官走远，才将二姨拉到一旁，盯着二姨的双眼道：“你是何方人氏？”\n二姨不敢隐瞒，忙说了自己家里住址，那鬼官又问：“你和二龙山的胡丽萍是什么渊源？”\n胡丽萍？二姨被问懵了。绞尽脑汁翻肠刮肚的想这个名字，却怎么也想不起来自己的亲戚和朋友里有叫这个名字的。听这鬼官好像认识胡丽萍，可自己不认识啊。\n见到二姨困惑的神情，那鬼官又声色俱厉的问：“你要是不认识她，她的尾尖狐毛怎么会在你身上？我已经嗅出她的气味，你别想蒙我。”\n狐狸毛？二姨猛地惊醒，原来就是挂在自己脖子上的狐狸毛啊。还记得当时邓姑姑收服了两只狐狸的时候，硬逼着让他们把自己的尾巴尖毛给拔了下来，缝了荷包让自己挂在身上的。听这鬼官的语气似乎认识胡丽萍，好像渊源还挺深。自己是实话实说还是编个瞎话呢？要是实说，这鬼官听说邓姑姑欺负了胡丽萍，找自己报复，在人家地盘，邓姑姑又不在，可就吃大亏了。\n于是二姨转了转腰子，想了个说法道：“这狐狸毛是我姑姑当年救了一条狐狸的命，那狐狸为了报答我姑姑送的。姑姑送我说是防身用。”\n鬼官长舒一口气说：“我说呢，狐狸尾巴尖的毛是修炼的功力基础，怎么能随便送给无关的人。既然你姑姑救了我妹子，你说说你姑姑姓甚名谁。”",
            "summary": "二姨意外来到阴间，被恶犬追逐至一个类似城镇的地方。在那里，她因没有携带饽饽而被怀疑是胡丽萍派来的。经过一番询问，二姨承认狐狸毛是来自邓姑姑，救过一条狐狸的命。鬼官得知原委后，放过了二姨。"
        },
        {
            "id": 4,
            "content": "二姨将邓姑姑的名字告诉了鬼官，鬼官一阵乱找，却没找到。\n不由又以为二姨蒙骗他。\n二姨却知道邓姑姑已经隐姓埋名，从不说出自己的俗家名字和道家法号。\n这可怎么办呢？不得已二姨只好说自己姑姑是北极大帝名下弟子，自己年纪小，不知道姑姑的道号。\n那鬼官点点头说：“也是，要是不是修道的人，也不能教你来这的法术。\n只是你的那点道行就出来胡作非为，也太自大了。”\n原来这鬼官是也是二龙山修炼成道的狐狸，只是因为兽类成仙的机会太少，不能登上天宫为官，只好来到这阴曹地府当个小官，倒也是清闲。\n按咱们现在的话说，是公务员编制了。\n既然听说二姨的姑姑是自己妹子的救命恩人，自然想办法帮二姨脱困。\n于是他问：“丫头，一会判官过来，肯定要问你为何来此，我家周判官平时是铁面无私，你要照实说是误闯，也得罚你个几年的阳寿，还得让你在这吃点苦头。\n不过这周大人却是个孝子。\n我教你个招儿，你家可有去世的亲人？”\n二姨忙点头，说自己奶奶已经过世了。\n那鬼官一拍大腿说：“你就按我说的，就说是想念祖母，夜不能寐，才贸然用法术过来寻访。\n然后我在旁边给你求情，估计也就放你回去了。\n记住，回去以后可半点这边的情况不能说出去，否则亏了阴功，你也是要有苦头吃。”",
            "summary": "二姨向鬼官求助寻找邓姑姑，但鬼官找不到。二姨透露邓姑姑是北极大帝的弟子，不知其道号。鬼官表示愿意帮助二姨，建议她在判官面前谎称来访是为了思念已故的祖母。"
        }
    ]
}