{
    "chapter_title": "第二章  鬼扔石 (2)",
    "chapter_summary": "特伯和根叔正在探索一个神秘的水潭。突然，他们发现有人在对面的山上观察他们。当他们试图寻找真相时，发现了他们的朋友矿石，一个曾经的男人，现在变成了女人。矿石告诉他们他在水潭边遇到了一个神秘女子，这让村民们相信有一个女鬼在作祟。尽管矿石的身体逐渐恢复，但他仍坚持否认有鬼的存在。然而，一系列奇怪的事件发生在他身上，让村民们更加相信这个地方的邪恶。矿石考上中专并娶了一位左撇子妻子，但这些事件之间似乎没有直接的联系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "就在他们做准备工作的时候，天阴了下来。本来这里就日照不足，潭水显得异常幽深，此时原本平静的水潭面上却出现了小小的涟漪，然后向外扩张，就如一个旋涡似的，特伯疑惑地望着根叔，根叔申辩道：“别看着我，我可没有扔石头进去呀。”\n刚刚说完，一个小石头从旁边的青山上扔了下来，“咚”的一声，正中水潭，声音非常美妙动听，水波从中向外扩散，慢慢消失！\n此时，连阿沃也看在眼里，谁也不再说话，两个大人把目光投向了扔石的对面山上！\n“是谁？”特伯喊道！\n没有任何声音回应，特伯又大喊了一遍，这回有反应了，在岸边的两个大人听到不远处的对面山上传来一阵“嘻嘻”的声音，特伯不由得打了一个寒战，根叔也屏气倾听，十几秒后，“嘻嘻”的声音再次传来，声音婉转，像是女声，阴沉中带着哀怨。\n特伯大声喊道：“妈的，是谁？出来！”\n刚喊完，他急忙从脚下捡了几块小石头，朝山上用力扔过去，但距离太远，石头只打在山脚下。这边的石头扔出之后，山那边却像是回击似的，几个石头接二连三地扔了下来，不偏不倚地落在了水潭之上，“叮咚、叮咚”几声响起。此时，包括哑巴在内，三人都面带惧色。太不可思议了！“鬼扔石”第一次验证了，之前只是听说，现在是竟然是亲眼所见，并且从石头的着落点来看，尤其恐怖，如果没有瞄准，什么东西会扔得那么准？简直是百步穿杨，正中水潭呀！\n特伯用男人粗重的声音喊道：“妈的，是哪个无名鬼，有本事就出来呀！”特伯虽然嘴上很硬，但内心深处仍露出一丝胆怯，特伯骂完，又从地上捡了两块石头，举起手来，想朝声音处扔去，根叔忽然用力抓住特伯的手，斩钉截铁地说道：“特哥，别扔，我看有问题！”\n果然还是根叔理智，虽然这里地势险恶，但毕竟是大白天，一定不能自乱阵脚，否则会被鬼引入歧途。根叔接着说道：“走，特哥，这不可能是鬼，我们还是上去看看吧。”他们叫哑巴留在水潭旁边，又在河流旁边找了两条木棍防身，然后朝山上走去。\n这山确实陡峭无比，从山脚下钻进去，发现山里面非常阴森，两人一前一后向上攀爬，细心的根叔发现，原本浓密的野草有被践踏的迹象，他认为这地方应该有人来过，不过此时他仍没有多想。两人艰难地爬上去，看到了一个稍微平坦的地方，周围都是一簇一簇的蕉头（野生蕉树，熬熟之后可以给猪吃），叶子大而多，把地面遮得严严实实，从远处看，如同儿童游乐场所，特别适合捉迷藏，他们在这里停住脚步，认真地观察着周围的蕉头。\n突然，从不远处的一棵蕉头后传来了“嘻嘻”的笑声，这笑声非常诡异，飘荡在这布满蕉头的丛林中，让人不寒而栗。两人不约而同地指了指那棵蕉头，然后迈起步子，向那边走去。越靠近蕉头，越觉得空气中充斥着一股腐朽的味道，估计是掉在地上的蕉叶发霉，加上这里空气流通不畅所致。",
            "summary": "特伯和根叔正准备探索时，水潭突然出现涟漪，仿佛有一个旋涡。根叔否认扔石头，但很快一个小石头从山上扔下，声音美妙。他们发现对面山上有人，发出阴沉的笑声。特伯害怕地喊叫，对方却扔石头回来。他们决定寻找真相，却发现山上有人迹，腐朽味道弥漫。"
        },
        {
            "id": 1,
            "content": "终于挪步到那棵蕉头旁边，两人举起棍子，几乎同时喊“一、二、三”，正要用棍子向后面扫去。就在这千钧一发之际，根叔大喊道：“别动手，是矿石!”\n两根棍子落在了蕉头树上，蕉头摇晃起来，几片硕大的叶子急剧摆动，如平地刮起一阵阴风。特伯虽然看到蕉头树下坐着一个蓬头垢面的人，但在一瞬间，根本无法相信这个人就是矿石。\n坐在地上的矿石，浑身湿透，衣衫褴褛，脸上挂着一丝不同寻常的微笑，连特伯和根叔这两个大熟人出现在面前，他也毫无反应。更让人无法理解的是，矿石戴着一副假发，这假发从何而来？特伯上前分辨，制造材料竟然是一片变黄的蕉叶，被撕成一缕缕，从远处看，确实是真假难辨。\n特伯把矿石头上的蕉叶拿开，矿石稍微还原本貌，特伯声嘶力竭地喊道：“矿石，你怎么搞成这个样子了？”\n可是，矿石根本没有回答父亲的话，他只是“嘻嘻嘻”地笑出声来，他的声音变了，显然是女声。特伯和根叔对视了一眼，两人立即拿起棍子朝周围一阵乱扫，然后匆匆忙忙地扶着矿石向山下走，此时矿石身子软绵绵的，一点力气也没有。\n当他们走到山下水潭边时，哑巴大老远来接应。见到他们，哑巴松了一口气，露出了欣慰的笑容。可是，哑巴却不知道，他的好朋友矿石经历了一场非同寻常的际遇。\n“走吧，走吧。”两个大人刚到水潭边，匆忙收拾了工具，准备回去。",
            "summary": "特伯和根叔正准备用棍子击打一棵蕉头树，却被根叔阻止，因为他们发现蕉头树下坐着一个蓬头垢面的人，原来是他们的朋友矿石。矿石浑身湿透，衣衫褴褛，脸上挂着奇怪的微笑，还戴着一副由蕉叶制成的假发。特伯和根叔将矿石带到山下，发现他的声音已经变成了女声。他们在水潭边与哑巴相遇，开始收拾工具准备离开。"
        },
        {
            "id": 2,
            "content": "当一切准备就绪时，让两个大人不明白的是，矿石似乎根本没有走的意思。特伯抚摸了一下矿石的头部，轻声地说道：“矿石，咱们回去吧。”\n矿石却露出一副惊恐的样子，竟然向后退。特伯想拉着他走，他挣脱了特伯的手，跑过去，紧紧地抱住水潭边的一个石头。此时不要说特伯，连哑巴也是云里雾里，不知所措。特伯转身跟根叔商量：“此地充满邪气，不宜久留，咱们扛着他回去吧？”\n根叔点头同意，于是两人朝水潭边走去。就在这一刻，两人几乎同时看到一个东西从半空中抛了下来，落入水中，而水中也传来了声响，水潭上也有飞溅的水花。两人都以为是矿石掉入水中，可是，定睛一看，矿石仍然紧紧地抱着石头。\n“水鬼？”特伯疑惑地问。\n根叔这时更是对水鬼的说法深信不疑，料想水潭中定有水鬼。正在这两个大人不知如何是好之时，回家的小路上传来喧哗声，原来是点头叫的寨子里的人已经赶到，来了十几个人，连矿石的奶奶也过来了。据说，她无意中听到矿石失踪，担心得要死，一定要跟着众人过来寻找。这些人大部分都带着锄头、铁耙之类的东西，当大家看到矿石安然无恙时，都震惊无比。带头的几人问明事情缘由，松了一口气，但最后听到特伯说矿石不愿意回家时，都觉得无法理解。\n最后，还是矿石奶奶上前，用她那深情的声音呼唤着矿石，经过一阵柔声细语的安慰和引导，最后矿石尽管还是带着惊讶的神情，不过总算是愿意跟着奶奶回去了，特伯和点头也紧随其后。",
            "summary": "特伯和根叔带着矿石去采石场工作。当一切都准备就绪时，矿石突然不愿离开，令特伯和根叔感到困惑。他们试图劝说矿石，但矿石仍然坚持留在水潭边的石头旁。这时，村里的人们闻讯赶来，包括矿石的奶奶。在奶奶的安慰和引导下，矿石同意跟随奶奶回家。"
        },
        {
            "id": 3,
            "content": "回去之后的矿石暂且不表。留下的众人觉得意犹未尽，毕竟工具带来了，目的是来抓个现成的水鬼，如果现在他们直接回去，则是徒劳无功，大家议定，既然来了，不如顺便摸点鱼。并且根叔也讲了刚才这个水潭的异常情况，众人对抓水鬼更是跃跃欲试，即使没有水鬼，水潭干涸之后，鱼虾蟹应该是少不了的。\n大家都同意，于是按照原定的计划行事。大家准备在水潭的浅水区筑起一个拦水堤坝，几个人搬石，几个人从河边挖来草块，几个人搬运，一切都有条不紊地进行着。一两个小时的工夫，堤坝筑成，石头缝隙中填上泥土，把水引开，这样下方水潭不再进水。但一个水潭，容积巨大，岂能轻易淘干？还好，有人带了网，在水潭边挖个较深的缺口，直接把网套在缺口上，这样一来，鱼虾蟹便难以漏网。\n潭中的水越来越少，如果水鬼真的存在，那现在肯定隐藏不了。看来有水鬼的可能性越来越小了，随着水量的减少，不少鱼虾跳跃起来。\n到最后，水面已经低于排水缺口，无法再排水了。有人说，下水吧，直接捞鱼，于是两个胆子大的后生脱光衣服，准备跳入水潭中捞鱼。根叔却叮嘱他们说，还是不要下水，直接用网在潭边捞吧。\n一个叫大水牛的年轻人听完，犹豫片刻，说：“根叔，应该不用怕了吧？你看，水不深了，直接下去用网捞，才快速呀！”\n于是大水牛和另外一个人跳了下去，用网兜随便横七竖八地捞了几下，果然收获颇丰，白鱼、色壳（鱼的种类）等，应有尽有，潭边的人立即帮忙。大水牛继续潜了下去，可是，许久他也没有起来。众人无须担心，他失踪不了，毕竟他潜入水底，在岸边的众人仍可以看到他潜伏在水中的赤裸裸的身子。大水牛在水中一动不动，足足过了一分钟，众人还以为出事了，但他终于露出水面，对众人喊道：“石头缝隙中有东西！”大家立即来了兴趣，忙问他是什么东西，根叔尤其叮嘱他不要冒险，他还没有听完众人的话，便再次潜入水中。过了十几秒钟，他钻了出来，跑向岸边，喊道：“是手骨头！”",
            "summary": "众人在探查一个水潭时，原本打算抓住水鬼，但在没有找到水鬼的情况下，决定在水潭附近捉些鱼虾。他们筑起了拦水堤坝，并在水潭边挖了个深缺口，用网捕捉鱼虾。随着水位下降，大水牛和另一个年轻人跳入水中，发现水潭底部有手骨头。"
        },
        {
            "id": 4,
            "content": "众人听了都愣住了，大家觉得事有蹊跷，不应乱来，于是都在岸边站着捞够了鱼。回到寨中，已是傍晚时分，神棍曾开早已被请到特伯家中，并且作法完毕。据特伯跟众人交代，曾开在法事中模模糊糊地暗示—是个女鬼！并且此女鬼应是上游村子的，死后身首异处，而矿石时运背，遭此一劫，在一年之内仍要注意提防，否则会遭不测。\n上游的村子？那可是胡姓呀，如果上游村子有什么风吹草动的事情发生，肯定会传到我村的，但是似乎在近一两年，并没有什么大事发生呀。还好，寨子中人，有个胡姓的女儿，她悄悄告诉特伯，回娘家时，那边家人神神秘秘地告诉她，邻居一个女孩失踪了，后来一直没有找到尸首。其实家人根本没有去找，因为那女孩是被家长逼走的。于是，几天之后，特伯就这事去找了胡姓的人家，但人家就是拒绝承认，那家长只是说女儿出外打工去了，并且对特伯下了逐客令，无奈，特伯愤然离去。这家人的女儿具体如何，并且为何家长如此凶恶，我都不清楚内情。\n不过时过境迁，从事发到现在，已经二十多年了，都没有听说这个失踪的女人回来，那么我认为矿石所遇到的邪气东西很可能就是此女鬼。可是，在曾开的帮助下身体恢复了的矿石，却否认了有鬼的说法，他叙述了当时跟哑巴一起电鱼的情形，似乎毫无漏洞。矿石说哑巴负责摇电鱼机，他一手握电杆，一手握网兜，忽然在水潭边发现一条大鱼，于是他示意哑巴加速摇电机，哑巴会意，加速摇，而那鱼溜到了自己的脚下，他情急之中把电杆插到自己的脚下，他立即感到自己的双腿强烈抽搐，糟糕，触电了（虽然伏数不高，也可电死人），他忙喊道：“快停，快停！”可是，他身边的哑巴是聋哑人，无法听见他的喊叫，并且当时哑巴刚好没有朝矿石这边看，所以他顿觉两腿无力，倒在了水潭中。\n当然，此时矿石没有多大问题，他艰难地漂到大石头的另一边，视线刚好被大石头挡住，由于刚刚触电，浑身软绵无力。哑巴放下电鱼工具后，转过身来没有看到矿石，情急之下，跳入潭中找了一番，估计没有看到，焦急起身离开去寻求帮助，旁边的矿石仍在大声喊，哑巴还是匆忙扔下工具回家求救。在石头边的矿石眼巴巴地看着哑巴走了。\n可是，哑巴走了之后呢？为何他会独自出现在山坡上？这个矿石很难自圆其说，他说自己迷迷糊糊地看到有人从山上扔下石头，他要找那人算账，于是糊里糊涂跟着去了，至于为何神志不清，自己也不知道。\n后来，矿石的妈妈理了个头绪，她说此女应该是因不为人知的隐情跳河而死，但是会游泳之人，很难淹死，于是跳入这个“鬼扔石”\n的水潭中，为了让自己可以淹死，那个女人把双手伸入潭底的石头空隙中，被卡住了，终于如愿以偿。\n前一年，发了几次大水，估计尸体早已腐烂，于是尸体被大水冲走。\n而卡在石缝之中的双手留了下来。\n此女不甘心：淹死也不能是这样一个结局呀，于是为了自己完整的“双手”\n，通过“鬼扔石”\n的方式寻求帮助，可惜的是，这种方式却适得其反，更让人觉得这个地方邪恶，人们避而远之。",
            "summary": "村民们在河边捕鱼时遇到了奇怪的事。神棍曾开暗示有一个女鬼在上游村子的胡姓家庭中作祟。特伯去寻找真相，却发现胡姓家庭拒绝承认有关失踪女孩的事。矿石在一次电鱼过程中触电，昏迷中看到了一个神秘女子。一年后，矿石的身体恢复了，但他否认有鬼的存在。村民们认为女鬼是为了保住自己的双手而寻求帮助，但适得其反，让人们觉得这个地方邪恶。"
        },
        {
            "id": 5,
            "content": "又发大水了，手骨被冲到下游，找到了矿石，于是矿石莫名其妙地……\n矿石的妈妈说得头头是道，有头有尾；并且之后她也整天烧香拜佛，祈求上天保佑儿子健康成长，让女鬼早日托生。\n可是，刚从鬼门关走过来的矿石，在开学之后，早已把这事忘得一干二净，并且在新的学期里，坚决宣传无神论。\n为此，他对母亲说，自己暑假遇鬼的事情是天方夜谭，认为当时曾开作法是一种迷信行为。\n也许一切都是巧合，就在那个学期，在体育课上做引体向上时，矿石不小心掉落，双手骨折！\n几个月后，矿石恢复了。\n一年后，矿石考上了中专，师范专业。\n后来，他娶了一个老婆，据说是个左撇子。\n一切有关吗？或许没有吧！",
            "summary": "矿石的手骨被冲到了下游并找到了矿石。矿石的母亲为了祈求儿子的健康成长和女鬼的投胎，开始烧香拜佛。然而，矿石在新学期中坚定地宣传无神论，否认遇到女鬼一事。在体育课上，矿石意外摔倒导致双手骨折。经过几个月的康复，矿石考上中专并娶了一位左撇子妻子。这些事件之间可能没有直接联系。"
        }
    ]
}