{
    "chapter_title": "第十二章  三代恩怨 (2)",
    "chapter_summary": "豆叔公和甘伯公因为争执而发生冲突，导致甘伯公心脏病发作。实际上，这一切都是甘伯公的恶作剧。豆叔公被吓到，引发了谣言风波。甘伯公因病去世，其子凯古对豆叔公怀恨在心。豆叔公去世后，发生了\"钉棺材\"事件，引发了对豆叔公化为厉鬼的猜测。凯古试图报复狗叔一家，但在细寿伯的提醒下，狗叔决定放下仇恨，寻求和解。凯古的女儿阿红与曾被遗弃的低能儿相识并结婚，两家恩怨消散，过上了幸福的生活。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "显然，这是甘伯公的气话，但得寸进尺的豆叔公见甘伯公做了缩头乌龟，更是得意忘形，他两手叉腰，对甘伯公叫嚷道：“什么算不算的，没有就没有！”\n见豆叔公的气焰如此嚣张，甘伯公气急攻心，在豆叔公的面前捶胸顿足，突然，他摔倒在父亲的墓地面前，蜷缩着身子，双手压着自己的胸部，艰难地呼吸。豆叔公被这一景象吓坏了，他唯一的想法就是甘伯公有心脏病，如果他此时被自己气死，那惹的麻烦可就大了。豆叔公向周围望了望，看到不远处的田间三三两两地站着一些怪异的村民，但是认真分辨，竟然没有一个人他能认识。这些奇怪村民都是老人，衣衫褴褛，老态龙钟、面目狰狞。他心底一惊，料想自己眼睛看花了，那些人应该是干活回家看热闹的村民，回头一看，发现倒在墓地前面的甘伯公身体变得越来越小。\n豆叔公害怕了，良心发现的他，走上前去，蹲了下来，战战兢兢地喊道：“甘哥，你……你没有什么事吧？”\n甘伯公头部朝下，没有反应。当时是黄昏，浓密的云雾盘踞在山谷上空，山脚处显得特别幽暗。豆叔公看到地下的甘伯公有点不对劲，觉得还是走为上策，快去通知其家人，于是想逃离现场。这时候，恐怖的一幕出现了。刚刚站起来，豆叔公就感觉眼前一黑，头被什么东西蒙住了，他想把东西扯掉，可是根本无从下手。他听到自己的上空响起了一阵怪异的轰鸣声，感到有人向他逼近，很快地，拳头像雨点般地落在他的身上和头上。\n豆叔公像一只无头苍蝇一样四处乱撞，但无论走到哪里，始终没有离开坟墓。他一边躲闪，一边大喊：“妈的，老甘，你装死骗人，你有种！”豆叔公很快被搞得筋疲力尽，最后双脚无力地站在墓地前面，而头部仍然被东西死死套住！\n“豆叔，你怎么了？”不知什么时候，一个充满阳气的声音从田边传来，豆叔公愣了一下，回过神来。豆叔公的眼前仍然漆黑一片，他用手向头部一摸，竟然是一件衣服，掀开之后，上半截衣服仍然穿在身上，显然是他自己把衣服从脖子后翻转过来套在头上。豆叔公心头一惊，向田边一望，发现对他说话的是扛着锄头的邻居细老鼠。\n细老鼠笑道：“豆叔公，你在自娱自乐啊？”",
            "summary": "豆叔公和甘伯公因为争执而产生冲突。甘伯公在争吵中突然摔倒在地，豆叔公误以为他有心脏病，心生恐惧。这时，豆叔公看到附近有一些奇怪的村民，让他感到不安。在试图逃离现场时，豆叔公被吓得不知所措，被邻居细老鼠发现。原来一切都是甘伯公的恶作剧，让豆叔公虚惊一场。"
        },
        {
            "id": 1,
            "content": "豆叔公吐了一口口水，指着墓地边怒气冲冲地说:“是这个猪头甘搞的！”\n细老鼠脸色大变，没有说话，因为他根本没有见到人，他发现豆叔公指的是一块水泥砌成的甘伯公父亲的墓碑。\n豆叔公从细老鼠脸上的奇怪表情发现了问题，扭头一看，也是吓得不轻。他向四周眺望，发现甘伯公已走到河的尽头，正准备过河呢。按照距离测算，甘伯公离开墓地已经有一段时间了，甘伯公根本不可能殴打豆叔公，是谁打豆叔公呢？豆叔公不寒而栗，不敢往下想了，匆忙扛起锄头跟细老鼠回家。\n回去后，在细老鼠的渲染下，寨子里沸腾了。很多村民说豆叔公欺负别人，导致被鬼惩罚，自己用衣服套住头部，自己打自己。这种说法多多少少对从此躺在病床上的甘伯公是种慰藉。听人说，甘伯公的心脏本来就有问题，加上遭受此次不小的打击，几个月之后他便郁郁而终。\n此事让凯古—甘伯公的儿子咬牙切齿。从此，凯古的心里埋下了一颗仇恨的种子，随着时间的灌溉，这颗种子慢慢长大！\n甘伯公死后，被鬼迷过的豆叔公的健康也每况愈下，饱受风湿、骨痛的煎熬，刚过花甲之年，就开始佝偻着身子走路，加上天公不作美，寒冷的天气把他送入了鬼门关。\n刚刚死去的豆叔公没有想到，因为自己作恶，尸骨未寒，就遇到了“钉棺材”事件，真是让世人唏嘘。对于此次“钉棺材”事件，很多村民一直坚定地认为，当时是豆叔公化成了厉鬼，掐住了凯古的脖子，凯古在情急之下才用大铁锤把铁钉砸下，让豆叔公永世不能超生。如果这样说，也太低估凯古的智商了吧！",
            "summary": "豆叔公指责猪头甘搞事了，但实际上甘伯公并不在现场。豆叔公因此受到惊吓，回家后引发了一场谣言风波。甘伯公因心脏病加重去世，其子凯古对此怀恨在心。豆叔公去世后，发生了\"钉棺材\"事件，村民们猜测可能是豆叔公化成了厉鬼。"
        },
        {
            "id": 2,
            "content": "还好，善于掩饰的凯古迷惑了狗叔一家人。从此，在很长一段时期内，两家人相安无事。地界之争这事也不再被提起，当时两家的家长都正值壮年，把生儿育女当做要事。\n豆叔公去世时，狗叔已有3个女儿，几年内，狗叔又有了两个儿子。说来也奇，狗叔夫妻当初结婚时，虽然没有进行婚检，但自认为身体没有任何缺陷，可是，生下的这两个儿子却一个是聋哑儿，另一个是低能儿。聋哑的儿子还好，起码思维是正常的，随着年纪的增大，可以通过手语跟村民交流，干起活来，吃起饭来，跟正常人没什么两样。但低能的儿子就麻烦了，经常把寨子闹得鸡犬不宁，各种各样的麻烦和投诉找上门，狗叔夫妻对此无可奈何，只能是看在眼里，痛在心里。\n凯古却幸灾乐祸，经常在无人的地方，大骂低能儿，还说了一些耐人寻味的话，这些话的大概意思是，早知如此，何必当初。有一次，凯古做得有点过分。当时低能儿七八岁，在猪窝附近玩。猪窝旁边有不少猪屎。凯古刚好经过，装作很惊喜地大叫一声：“哇，好东西！”他用随身带的一张纸抓住猪屎，然后把它放在路中间。低能儿的好奇心被激起，走到凯古身边，傻乎乎地看了看。凯古引诱他说：“饼干！”低能儿立即抓住地上的“饼干”就往嘴里塞。正在此时，从茅厕里钻出来一个人。这个人是寨子里的细寿伯，他赶忙拍了一下低能儿的手臂。见手中的“饼干”被拍落在地上，低能儿哇哇大哭。细寿伯好言好语对凯古说：“凯古，他都是一个傻子了，何必呢！”\n凯古并不领情，怒道：“多管闲事。”然后愤愤然离开！\n凯古的丑陋行为和恶劣态度惹恼了细寿伯。当天晚上，细寿伯来到狗叔家。一见到细寿伯，低能儿就嚷着要吃“饼干”。细寿伯苦笑着把低能儿支开了。\n狗叔斟茶倒水，热情地招待细寿伯，同时叹气道：“唉，辛苦呀，不知道祖辈造了什么孽，会遭此报应啊，两个儿子，一个哑佬（客家话，聋哑人），一个索子（客家话，低能儿），做父母的情何以堪呀！”\n细寿伯没有答话，瞥了瞥屋外，然后悄声对狗叔说：“阿狗，首先说明，不要说我挑拨离间呀，你有没有想过，你家的不幸，是否跟凯古有关，你父亲死时，不是他钉棺材吗？”\n狗叔思索了一会儿，挥挥手道：“不，与钉棺材没关系，当时和尚都已经解释过了，由‘八仙’来做还是由他来做，关系不大。”\n细寿伯突然大笑起来，然后叹息道：“唉，你们这些孝子孝孙好糊涂呀，难道不记得凯古当时说的‘好话’吗？”\n狗叔顿时脸色大变，迟疑了一会，问道：“不记得了，这有什么关系吗？”",
            "summary": "善意的凯古成功地欺骗了狗叔一家，使得两家人在很长一段时间内相安无事。然而，狗叔的两个儿子分别患有聋哑和低能，给家庭带来了很多困扰。凯古对此幸灾乐祸，甚至在背后嘲笑他们。这让细寿伯感到不满，于是来到狗叔家提醒他，也许凯古的行为与狗叔家的不幸有关。"
        },
        {
            "id": 3,
            "content": "细寿伯喝了一口茶，慢慢说道：“凯古钉第一颗钉子时说‘千子百孙福啊’，听清楚没？是千子百孙！并且是钉入头钉，很关键的，你还想有什么好下场啊？！”\n狗叔惊呆了，不过他仍然有点不相信，颤抖着说：“你会不会听错？当时没有听其他人提到他这样说呀！”\n细寿伯斩钉截铁地说：“阿狗，反正我是听到了。再说，我相信在场的其他人也没怎么认真听。你想想，‘百子千孙’和‘千子百孙’说起来都挺顺口的，可是意义却截然不同！听人说，如果在钉棺材时说错话，是要倒八辈子霉的。你看看你现在的情况，是不是就是一个印证？”\n狗叔终于醒悟了，对凯古恨得咬牙切齿，大叫道：“原来他用心如此歹毒，这是要我绝后啊！他妈的，我这就去剁了他们。”说完，他怒气冲冲地从厨房拿了把菜刀，想立即去找凯古算账。\n见细寿伯怎么拉也拉不住狗叔，深明大义的狗婶走到狗叔面前，踮起脚跟，挥动手臂，扇了狗叔一巴掌，大声骂道：“你冲动什么？如果不是上一辈人结怨，他为上一辈人的事报复你，会有今日吗？你现在去砍了他，他的儿子以后照样会砍了你。我们现在已经有了两个这样的儿子，你还想再让别人耻笑吗？”\n狗叔顿时泄气了，菜刀“咣当”一声掉在地上。低能儿在门口望了望，不敢进来。\n狗叔慢慢冷静下来，去找曾经主持丧事的桑叔公，但此时桑叔公垂垂老矣，不记得凯古当时具体的言语。对于凯古是否说过恶毒的言语，无人敢断定，因为没有绝对的证据。\n不过，善于分析鬼事的人指出，凯古应该是说过的。他们分析得头头是道：豆叔公死了，狗叔好心叫父亲仇人的儿子凯古来钉棺材。这让凯古逮到了报复的绝妙机会，于是凯古在钉棺材时故意说错话，以此诅咒仇家。棺材中的豆叔公发现了玄机，立即化为厉鬼，要掐死凯古，只是碍于当时大厅中阳气很旺，很难得手。凯古一不做二不休，直接把棺材钉死了。",
            "summary": "狗叔请凯古钉棺材。凯古在钉第一颗钉子时说了一句“千子百孙福啊”，这句话被认为是有害的。狗叔对此表示怀疑，但细寿伯坚信自己听到了正确的话。狗叔愤怒地想去找凯古算账，但被狗婶劝阻。后来，虽然有人分析凯古可能说了恶毒的话，但没有确凿证据。尽管如此，狗叔还是决定放下仇恨，寻求和解。"
        },
        {
            "id": 4,
            "content": "这毕竟只是村民茶余饭后的闲谈，不能当真。狗叔家的当务之急，不是查明当初的真相，而是解决两个不正常儿子的出路问题！毕竟年复一年，儿子慢慢长大成人，而作为父母的他们将慢慢老去，将来谁来照顾他们呢？让人揪心的是，小儿子12岁那年，发生了闻名我村的“哑巴大战低能儿”事件，这彻底地改变了低能儿的命运。\n低能儿12岁那年，哑巴已经14岁。一直以来，兄弟俩经常发生冲突。在一个傍晚，干活回家的狗叔夫妻俩回到家中，看到低能儿正拿着刀跟哑巴在搏斗，此时的哑巴头部被砍了几刀，鲜血直流，而旁边的人都不敢靠近低能儿，还好，狗叔及时回来，劝住了低能儿，没有让大儿子哑巴丧命。\n但是，此事触动了狗叔夫妻的神经，他们知道，两个儿子再这样待在一起，不是你死，就是我亡，必须尽快作出艰难的抉择。综合分析后，他们认为低能儿不仅不能与人沟通，而且好吃懒做，更是个沉重的负担，而哑巴起码还能自食其力。俗话说，“宁愿生个败家子，不想生个额夺子（客家话，傻子）！”于是，经过深思熟虑之后，他们万分痛苦地决定放弃傻子。\n那一天，狗叔带着低能儿第一次出远门。在路上遇到他们的村民说，低能儿有点兴奋，而狗叔一脸的惆怅。从那天之后，低能儿便在我村消失了。据说，狗叔把低能儿带到福建一带便撇下了，让他在这个残酷的世界上自生自灭。以低能儿的智商，他永世无法再回到我村。这是一个悲痛的事情，请别责怪走投无路的狗叔，他实在是被逼无奈。",
            "summary": "一个关于两个兄弟的故事，其中一个智力低下，另一个则是哑巴。由于担心这两个儿子的未来和照顾父母的问题，他们的父母做出了艰难的决定，将低能儿遗弃在福建一带。这个故事强调了家庭面临的困境和挑战，以及父母在面临困难抉择时的无奈。"
        },
        {
            "id": 5,
            "content": "然而，命运充满了玄机，幸运之神垂青无数的幸运儿，最终她也眷顾了这个可怜的低能儿。\n花开两朵，各表一枝。凯古有一个叫阿红的女儿，几年后，长得亭亭玉立。阿红有一个姑妈在福建龙岩经商，阿红小学毕业就辍学了，此后一直跟着姑妈干。进入21世纪，小红到了谈婚论嫁的年纪。姑妈帮她物色了一个男朋友，叫她带回家给家人看看。可是，当这个男人被带回村里之后，寨子沸腾了—阿红男朋友竟然就是几年前被狗叔遗弃的低能儿！\n听到风声之后，凯古家的仇人狗叔按捺不住了，晚上偷偷跑过去看。狗叔夫妻惊呆了，这个男青年跟自家的低能儿长得一模一样，只是低能儿被送走时很瘦小，而这个男青年身材魁梧，帅气十足。\n面对这么多人的围观，阿红的男朋友觉得很好笑—看来农村人就是见识少，居然把自己当做珍稀动物看待。当天晚上，在凯古家过夜时，阿红的男朋友做了一个奇怪的梦。大概内容是，有两个老人，都说是自己的爷爷，争得面红耳赤，其中一个把他带到一个熟悉的地方，对他说：“这是你家！”他想进去看个究竟时，却被另一个拖住……\n阿红的男朋友睡的房间是甘伯公住过的。第二天，他把这个奇怪的梦境告诉了阿红。阿红觉得非常怪异，便告诉了父亲凯古。凯古再三考虑之后，决定带他从狗叔家门前走过！\n惊人的一幕出现了：就在他们走到狗叔门前时，阿红的男朋友兴奋地说：“就是这里，就是这里！”他走进狗叔的家里，感觉一切是如此熟悉和真实！此时，哑巴也走了过来，惊讶地看着他。然而，阿红的男朋友最终还是走了，离开了我村，回到了福建龙岩。\n可是，这点燃了狗叔的希望，他千辛万苦去福建龙岩找到了阿红男朋友的母亲。说明来意后，在再三哀求之下，阿红男朋友的母亲告诉了他真相。\n原来，这个狗叔的低能儿被抛弃之后，在陌生的地方流浪，被热心人送到福州的一家医院。\n医生给他检查时，发现其脑部有肿瘤。\n肿瘤被切除后，低能儿慢慢恢复正常。\n但他之前的记忆都消失了，所以他根本不知道自己是谁。\n后来，“低能儿”\n现在的母亲领养了他。\n知道真相后，狗叔夫妻感慨万千，他们有重新与儿子相认的冲动，但最终放弃了。\n两年后，“低能儿”\n与阿红在福建龙岩完婚。\n现在，两家的恩怨早已烟消云散，对于当年豆叔公遗言的答案，没有人再去猜测……",
            "summary": "凯古的女儿阿红和一个曾被遗弃的低能儿相识并结婚。原来，这个低能儿在流浪时被好心人送到医院治疗，脑部肿瘤被切除后恢复了正常。两家恩怨消散，低能儿和阿红在福建龙岩圆满成婚。"
        }
    ]
}