{
    "chapter_title": "第二十七章  村花诡事 (1)",
    "chapter_summary": "村民们的注意力从阿四古的离婚事件转移到了一具无头女尸的发现上。这具女尸被发现于远离村寨的单丘田，引发了众人的恐慌和困惑。尽管有人质疑这具尸体是否来自村寨，但报信人育狗提醒他们检查是否有失踪人口。随着调查的深入，人们发现这具女尸与阿四古的妻子祯姐有关联。省叔公在与祯姐接触后感到不适，安排小孙子将阿四古父子找来询问是否去过单丘田，揭示出祯姐的秘密。这个故事涉及家庭矛盾、婚姻问题以及一起离奇的谋杀案，引人入胜。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "故事发生在1990年夏季的某一天。我的邻居阿四古家热闹非凡，在他家门口和屋檐下挤满了看热闹的人，个个对屋里的谈话洗耳恭听，人人对谈论的结果翘首以盼。在阿四古家里，一场激烈的讨论正在展开，坐在屋里的人唇枪舌剑、各抒己见。坐在屋里的人分为三方：一是阿四古家的堂兄伯弟，二是来自阿四古的老婆祯姐家的代表人物，三是以妇女主任和村中德高望重者为代表的第三方人物。原来，阿四古要与祯姐离婚，这个会议就是要讨论他们离婚的事情。\n据说，如果他们离婚成功，这将是我村自新中国成立以来第一个离婚成功的案例。但众人在参加这次离婚调解会议之前，就深知阿四古夫妻的离婚计划不能成功。因为，离婚是传统意义上强势的一方—作为丈夫的阿四古提出的，这让众人同情妻子，反感丈夫。并且，更让人气愤的是，在众人的心目中，阿四古的妻子祯姐不仅贤良淑德，而且美貌如花—一直以来，她被公认为我村的村花（从村中另一个寨子下嫁到我寨）。阿四古简直就是身在福中不知福，他有什么理由提出离婚呢？如果真离婚了，阿四古会被众人的唾沫星子淹死。\n可是，让人觉得奇怪的是，按理讲，本来夫妻双方应该同时到场，然后各自陈诉，你抨击我不洗脚就上床，我怒斥你三天两头把家里的钱财偷偷往娘家拿，但作为妻子的祯姐自始至终没有抛头露面。对此，阿四古给出的解释是，祯姐偶染风寒，在里间卧床休息。不过，众人心知肚明，哪一个女人能忍受丈夫当着自己的面在许多外人面前揭自己的短呢？很明显，祯姐是在故意躲避这种尴尬场面！\n无论如何，在场的人都坚决要当事人阿四古给出明确的离婚理由。阿四古说了祯姐的一些不痛不痒的毛病，但都被众人一一驳回。众人发现，阿四古闪烁其词，似乎有什么难言之隐。这让在场的一个男人强烈不满。突然，这个男人大发雷霆，把他那胖乎乎的手狠狠地拍在八仙桌上，桌上的茶杯与杯盖被震得叮当作响，大吼道：“阿四古，别讲那么多没用的，你究竟想搞什么？我老妹有什么对不住你的地方，你直说无妨，但如果是因为你自己喜新厌旧，另结新欢，小心老子打断你的狗腿！”",
            "summary": "邻居阿四古家因离婚事件引发了一场激烈的讨论。阿四古与妻子祯姐的离婚案件被认为是该村自新中国成立以来的首例。然而，众人普遍认为阿四古没有正当理由提出离婚，因为他的妻子祯姐被认为非常贤良淑德且美貌如花。阿四古试图以祯姐生病为借口回避现场，但这并没有让众人信服。在压力下，阿四古试图解释离婚原因，但却被众人反驳。一个愤怒的男人质问阿四古是否因为喜新厌旧而想要离婚，警告他若真有此事，将会受到惩罚。"
        },
        {
            "id": 1,
            "content": "这个男人是阿四古的大妻舅，他身材魁梧，浑身是胆，但为人忠厚老实，说话从不转弯抹角。他这声吼叫喊出了众人的心声，大家都目光灼灼地看着阿四古。阿四古垂头丧气地耷拉着头，一副百口莫辩的样子，但在大舅子咄咄逼人的攻势下，在众人满含责备的眼光下，他有必要证明自己的清白。沉思片刻，阿四古突然昂起头，清了清嗓子，说道：“她有病……”\n什么，祯姐有病？听了阿四古的话，众人立即安静下来。人啊，有什么都可以，千万别有病。一般来说，农村人对待病痛的态度是：小病拖着，大病等死。病确实令人望而生畏、谈之色变。此时，大部分人认为，祯姐患了什么不治之症。但又一想，不对啊，即便祯姐患了大病，作为丈夫的阿四古也不应该在这个时候提出离婚啊！这时候离婚，不仅违反婚姻法，而且也有违人伦。看来，事情绝对不会那么简单。突然，阿四古的大妻舅哈哈大笑起来，笑得前仰后合，骂道：“他妈的，你才有病，两个小孩都这么大了，能有什么病？我老妹健康得很！”显然，阿四古的大妻舅认为阿四说的是妇科疾病，他怒极而笑—女人患了妇科病，并不是多大的事情，治好不就得了。这阿四古太他娘的小题大做了。",
            "summary": "一个男人（阿四古的大妻舅）在众人面前为他的妹妹（祯姐）辩护，质疑阿四古提出离婚的决定。众人对祯姐可能患有的疾病表示担忧，但阿四古的大妻舅认为这只是妇科疾病，不必过于担心。故事似乎涉及到家庭矛盾和婚姻问题，具体情节有待进一步展开。"
        },
        {
            "id": 2,
            "content": "然而，阿四古却战战兢兢地说：“她……变……了……”说完，他拼命地摇头，苦笑，眼睛时不时瞟向里间的房门口。\n听到阿四古话中有话，众人面面相觑。突然，阿四古大叫一声：“啊！”众人这才发现，不知什么时候，身材瘦削、面容冷峻的祯姐悄无声息地站在里间房门口。她上身穿着白色的的确良上衣，下身穿着黑色的土布西裤。乍一看，祯姐没有任何异样之处。但据说，当时也在场的省叔公却发现她的走路姿势和眼神有些不同寻常。\n祯姐的出现让众人的精神为之一振，一直缺席的另外一个当事人终于登场了，这么一来，这次会议应该会比较容易商量出个结果。\n祯姐站在里间门口一动不动，没有向在场的任何人问好。看起来，她脸色青白，好像有点不舒服。她温和地对哥哥说了声：“哥，不关阿四古的事，他喜欢离，就离吧！”\n大舅子立即站起来，走到祯姐旁边，想去拉妹妹的手，然而却似乎只挽住空荡荡的袖子，但粗心大意的他没有在意，回过头来对阿四古嚷道：“你看看我妹妹，像有什么病吗？是你自己有病吧，以后再说离婚，老子打死你！”\n见火候差不多了，妇女主任凤姑也站起来，走到阿四古面前，热情地劝阿四古：“对呀，阿四古！已经生过孩子的女人，谁能没有一点小毛病呢？没什么大碍的。夫妻间要相互体谅嘛。再说，一直以来，阿祯既孝敬父母，又疼爱孩子，没有对不住你家的地方，做人要讲良心，好好给她治病。俗话说：‘百年修得同船渡，千年修得共枕眠。’难得有缘结为夫妻，就应该珍惜，白头到老嘛！”\n凤姑的这番话说到众人的心坎上去了。毕竟，谁都不想看到阿四古的家庭破裂。可是，从头到尾，阿四古都没有在大伙儿面前明确说出祯姐究竟患的是什么病。他似乎有所顾忌，有所畏惧。但阅历丰富、目光犀利的老大省叔公暗自判定，祯姐应该是患病了，而且很可能患的是大病。\n看到阿四古没有爽快地表态，其他人出来附和，你一言我一言地指责阿四古。众口铄金，积毁销骨。阿四古只得忍气吞声、委曲求全。最后，凤姑对众人说：“没什么大事，大家都散去吧，阿四古夫妻之间只是有点小误会，让他们夫妻俩冷静冷静。”\n就在大家想要离去的时候，有个叫育狗的人慌慌张张地挤了进来，见到凤姑，他喘着粗气说：“凤姑呀，我找你找得好辛苦呀，镇上派出所的人来了，书记叫你去村委办公室招呼他们，并给他们安排午饭。”凤姑急忙离开我寨，向村头的村委办公室走去。",
            "summary": "阿四古担心妻子祯姐的变化，但在众人面前未能明说。祯姐出现后，大家希望她能解决问题。大舅子责怪阿四古，而妇女主任凤姑劝说阿四古要珍惜夫妻感情。在众人离开时，育狗带来消息，镇上的派出所人来找凤姑，她不得不离开。"
        },
        {
            "id": 3,
            "content": "派出所的人来了？不会是来搞户口调查吧？报信人育狗刚想离开，就被我寨的人截住了。有人疑惑地问他：“育狗，派出所的人怎么来了？不会是村委发生了什么事吧？”\n育狗“哎哟”一声，回过头来，看着寨子里所有等待答案的人，惊讶地问：“不是吧，难道你们寨子的人还不知道吗？昨天，我寨的张伯婆到单丘田（地名）砍金竹。呀哟，她被吓得半死。在小坑旁的草丛里，她看到一个白色的东西，本以为是白色蛇皮袋呢，老眼昏花的老人家走近时感觉好像是一具动物尸体，然而，凑近仔细一看，我的妈呀，哪里是动物尸体呀，是人呀，而且没有头，你们说恐怖不？”\n什么？无头尸体？！众人听了都瞠目结舌，有人迫不及待地问育狗：“那尸体是谁的呀？”\n育狗故作深沉地说：“你们寨子不会少了谁吧？你们想想，会不会前几天谁出去了，到现在还没有回来呢？”\n有人立即驳斥道：“去你的，我寨的人怎么会去单丘田那么远的地方呢？”这话说得没错，单丘田与其他县交界，不在我村的管辖范围之内，从村头到单丘田，有六七千米远，我寨的人怎么会去那儿呢？\n育狗嬉皮笑脸地说：“我怎么知道是哪里的人呢？但肯定不是我村的人。不过，听张伯婆说，那是一具女尸。”",
            "summary": "派出所的人突然出现引起了人们的恐慌。报信人育狗试图解释原因，提到张伯婆在单丘田发现了一具无头女尸。这个地点远离村寨，让大家感到惊讶和困惑。尽管有人质疑这具尸体是否来自村寨，但育狗提醒他们检查是否有失踪人口。"
        },
        {
            "id": 4,
            "content": "原本七嘴八舌的村民立即安静下来，气氛紧张得令人窒息。\n“女尸？”突然，从人群中传来一个低沉的声音。这个声音不像是问育狗，而像是自问。\n众人循声望去，发现原来是省叔公在低头自言自语。省叔公一副若有所思的样子，好像知道那尸体是谁的似的。\n突然，省叔公心头一惊，扭头向祯姐站立的里间门口望去。然而，那儿已经没有祯姐的踪影，估计她又进去卧床了。\n当时，谁也没有想到，事情竟然跟祯姐扯上关系。\n诡异的是，当祯姐站在那儿时，省叔公也看了她一眼。之后，省叔公感到眼睛很不舒服，头痛欲裂，他偷偷溜回家里，躺在床上休息了一会儿，才感到舒服点。接着，他又回到阿四古的屋里参与谈论。当时，对此，众人都以为是老年人的正常生理现象。\n接着，众人在惶恐不安的气氛中心情沉重地散去，一个疑团在每个村民的心中形成。作为寨子里老大的省叔公，他以自以为是的方式，在晚上作出了对祯姐的攻击。\n当天晚上10点多，省叔公把孙子叫到身边，小声地叮嘱孙子，叫孙子悄悄去阿四古家把阿四古及其父亲叫来，但千万不要让祯姐知道。时年7岁的小孙子果然是个精灵鬼，不负众望，把阿四古及其父亲找来了。\n省叔公立即把阿四古和其父亲带到自己的睡房，关上门，还特地插上门闩，然后请两人坐下来。\n省叔公泡了一壶茶，请两人喝茶。省叔公低声问：“四古，你老婆去过单丘田吗？”\n“单丘田？”\n阿四古立即恍然大悟，脸上露出惊喜的神色。\n看来，省叔公察觉到了自己老婆的变化。\n他之所以想离婚，主要是因为害怕产生了变化的老婆。\n阿四古根据省叔公的问话推测省叔公应该已经找到症结所在，他兴奋地说：“阿叔，你也发现阿祯跟以往不同？”\n省叔公立即示意阿四古说话小声点，然后点了点头，示意阿四古回答。\n阿四古沉思了一阵，回头望了望那扇紧闭的门，低声说：“她没有去过。”",
            "summary": "村民们因一具女尸而陷入恐慌。省叔公在人群中低沉地提问，引起众人关注。经过调查，省叔公发现女尸与祯姐有关，并在与祯姐接触后感到不适。当晚，省叔公安排小孙子将阿四古父子找来，询问是否去过单丘田，揭示出祯姐的秘密。"
        }
    ]
}