{
    "chapter_title": "第七章  浪子回头 (2)",
    "chapter_summary": "中年男子看到天古捡到了一个红色蜡纸袋，怀疑他捡到东西。天古否认，但中年男子警告他不要在这里胡闹并离开。随后，天古回到村子，发现水井被垃圾堵塞，原来村子已经通了自来水。他与路伯重逢，但村民对他的归来表示惊讶和质疑。天古回到家，得知家庭悲剧，家人因误会他已经死亡而发生变故。他决定回到老家，了解真相。然而，家门紧锁，里面的人已经过世。天古在门前痛哭，决定重新站起来，迎接新的生活。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "估计是中年男人无意中瞟见了天古口袋中的红色蜡纸袋，忙问道：“你是不是捡到了什么东西？”\n天古双手一摊，急忙道：“没有呀。”\n中年男人似乎不太相信天古，说道：“这个地方，不是你一个外乡人可以乱来的，你好自为之，最好不要装模作样，早点走吧。”说完，带着工具离开了。\n天古如痴如醉，理不出一个所以然来。天色也不早了，他回头看了看窑洞周围的地形，一声不吭地朝山下走去，到了小路口，朝我村走来。他回头时发现那个中年男人站在那块大石头上窥探他。\n天古要想回到自己的家中必须经过村头那几个寨子。还好，走了半个小时，到达村头时，天已经黑了，没有人跟他搭讪。他顺利地回到了村中自己老家的寨子。\n在寨子的门口，他在那口熟悉的井边徘徊了一阵，可是那口井的周围堆满了生活垃圾，井口也被塞死。他没有想到的是，当时我村的各个寨子都已经接了水管，直接把后山的泉水引到家里。然而，后面的变化比这大多了。",
            "summary": "中年男子看到天古捡到了一个红色蜡纸袋，怀疑他捡到东西。天古否认，中年男子警告他不要在这里胡闹并离开。天古回到村子，发现水井被垃圾堵塞，原来村子已经通了自来水。"
        },
        {
            "id": 1,
            "content": "当时只有路伯一个人坐在寨子门口，是路伯，天古觉得面熟，却一时半会叫不出口，路伯惊愕地看了一会儿天古，然后惊讶道：“你……你是天古吗？”\n天古迟疑片刻，说道：“是的，你是……路伯……吧？”他走过去紧紧地握住路伯的手。路伯大体没变，只是比以前老多了，皱纹布满了额头，青筋凸显，头发白了一大半。天古激动得说不出话来。一些小孩子走了过来，眼前的这些小孩，没有一个是天古认识的。这时走过一个年轻妇女，天古也不知道是谁的媳妇。眼神很好的天古看到大堂屋檐下的路伯母，刚想跟她打个招呼，却发现路伯母脸色不对，她故意避开自己的眼神。\n天古刚和路伯闲聊了几句，发现身边的小孩子都被家长喊了回去。上堂屋檐下汇聚的人越来越多，天古变得特别敏感，从家长喊小孩声中，天古感觉到自己是一个不受欢迎的人，这时，他听到了几句窃窃私语的议论。议论声中，下面几句尤其刺耳。\n“这不是天古吗？都说他死了，怎么还活着呀，不是说去西北服刑的人员不可能回来的吗？”\n“天古，他不就是样叔的儿子啊？听说他坐牢，是因为他爸爸曾经做了伤天害理的事呀，曾统不就是被他爸爸害死的嘛！”\n“你呀，你呀，小孩子那么好奇干什么哦？别过去，不要跟坐牢的人走那么近，小心你以后也学坏！”\n天古没有理会他们的闲言碎语，其实他早料到会出现这一幕。这也不怪他们，只能怪自己，自己走上邪道，一切都是自己的错。他强忍着泪水，向上堂屋檐下黑压压的人群望了望，露出了一个无可奈何的微笑，然后他哽咽着对路伯说：“路伯，迟点再聊，我先回屋子去了！”\n路伯却紧紧地拖住天古，说道：“天古，你家的房子已经没有住人了。”\n天古立即呆若木鸡，站立在门口，一句话都说不出来，许久，才轻声地问道：“为什么？”",
            "summary": "天古与路伯重逢的场景。天古认出路伯后，与他和孩子们亲切交谈。然而，周围的村民对他的归来表示惊讶和质疑，甚至有人对他冷嘲热讽。天古忍住泪水，回到屋中。路伯告诉天古，他家的房子已经无人居住。"
        },
        {
            "id": 2,
            "content": "路伯语气沉重地说道：“你大哥他们搬到新四寨那边住了，你二哥几年前移居外地了。”\n天古毫无表情地问了一句：“我爸爸呢？他也跟我大哥一起住吗？”\n路伯没有立即回答，他认真地注视着天古脸上的表情，叹了口气，突然话锋一转，说道：“天古，你还没有吃饭吧？来，去我家吃饭，咱们慢慢聊。”说完拉着天古的手想走。\n天古站在原地一动不动，声音低沉地问了一句：“路伯，我爸爸他究竟怎么了？”\n其实，不用路伯亲口说，天古已经想到他的父亲已经不在人世了，只是他仍然抱着一丝的幻想，坚持要路伯亲口告诉他。路伯迟疑了一会儿，说道：“看来你还不知道吧，你爸爸在3年前过世了！”\n天古顿觉头脑一片空白，摇头喃喃道：“不，不，怎么会这样？他还那么年轻呀！”不过他很快沉默了，默认这个令他痛心万分的事实。这一点，或许只有改造过的人才做得出来，这也是他后来成功的要素之一，他可以在瞬间把所有的痛苦都吞到肚子中去。",
            "summary": "一个家庭悲剧。路伯告诉天古，他的大哥、二哥和父亲分别搬到了不同的地点居住。当天古得知父亲已经去世时，他感到非常震惊和悲痛，但很快便沉默地接受了这一事实。"
        },
        {
            "id": 3,
            "content": "路伯轻轻地拍着他的后背，说道：“天古，人都有一死，你就别伤心了。你还是先到我家吃饭吧，走！”\n天古对路伯的盛情邀请表示了感谢，然后说道：“我还是先去我哥家吧，你刚才说新四寨，对吧？”\n路伯急了，他斩钉截铁地对天古说道：“天古，你还是暂时不去你哥哥家好！”\n听到路伯话中有话，天古一脸疑惑地望着憨厚的路伯，希望从路伯口中得到答案。路伯把天古拉到自己房间中，不厌其烦地解释道：“天古，实不相瞒，因为你的事，你们家发生了很大的变故。你去东北，哦，是西北，对吧？一两年都没有你的消息，大家都说你去那边摘什么花，空旷的地方连锁都不用锁，你根本无法逃走，冻死你。村里人都认为你不可能活着回来，连你哥哥也这样认为，后来你大哥结婚了，闹着要分家，你爸爸却不肯，说要等你回家再分。但你大哥却说你们家中已经没有你了，可是你爸爸态度很坚决，你大哥拗不过你爸爸，大吼大叫，说先不用理你，先分掉家中的山林田地，万一你侥幸不死回来了，再作打算，你爸爸迫于无奈同意了，于是山林田地给你两个哥哥瓜分了。你大哥根本没有想到你会活着回来，我想你还是要有心理准备！”\n听完路伯的话，天古并没有恨得咬牙切齿，他只是摇头一笑。这让路伯摸不着头脑，路伯紧张地说：“天古，你不会去报复你大哥吧？我可是凭良心说话呀，你可不要那么做呀，我可不想挑起你们兄弟之间的争执呀！”\n天古淡淡地笑了笑：“路伯，你放心，我不会那么傻的。”\n听完天古的话，路伯稍微放下了心，说道：“天古，去我家吃饭吧，很多事情我们吃完饭再谈。”\n虽然路伯盛情难却，但天古还是推辞了。据后来天古讲，他知道路伯是出于一片好意，但那个连招呼都不打的路伯母呢？对这一切，他心知肚明。天古笑着说道：“暂时不用了，我还是回老房子看看吧。”",
            "summary": "天古在得知家人因为误会他已死后发生变故后，决定回到老家。路伯作为天古的朋友，向他解释了家里发生的事情。尽管天古没有表现出愤怒，但路伯仍担心他会报复哥哥。天古表示不会这么做，并拒绝了路伯的邀请，选择回到老房子看看。"
        },
        {
            "id": 4,
            "content": "路伯疑惑地问道：“你有钥匙吗？钥匙可在你大哥手上哦。”\n天古说道：“我不用钥匙，不就是个木门嘛，一撬就开了。”说完，他走出路伯的房间，穿过走廊，一个人孤零零地来到他久违的家门前。\n30年前，天古就是在这间房子里面出生的，十余年来，他没有回来过。这个夜晚，他回来了，此时家门紧锁，锁头生锈，门框两边连一副陈旧的对联也没有，里面那个最熟悉的人已经过世，在这个世界上他还有什么牵挂呢？他没有马上撬门，而是呆呆地站在房门面前痛哭！\n当年，母亲死去时，年幼的他不知道哭是何滋味；当年错过上大学的机会时，他没有哭；被宣判时，他没有哭；甚至被狱友残酷地殴打时，他也没有哭；而那一天他却对着门框痛哭起来。左邻右舍听到了哭声，却没有一人上前劝慰，这究竟是世态炎凉还是人情凉溥？他无暇顾及！哭吧，彻底地痛哭一次吧，哭不是懦弱，哭不是屈服，痛定思痛之后会是彻底的重生！",
            "summary": "天古回到了他30年前出生的家，但家门紧锁，锁头生锈，里面的人已经过世。他在门前痛哭，这是他对过去经历的反思和重新找回应有的情感。尽管左邻右舍听到了哭声，但没有一人上前劝慰，展示了世态炎凉和人情凉溥。然而，天古在痛哭后决定重新站起来，迎接新的生活。"
        },
        {
            "id": 5,
            "content": "不知过了多久，身心疲惫的他从屋檐下的一捆柴中抽出一根大木棍，从门槛与门缝之间的缝隙塞了进去，向上用力一撬，房门被撬开了，一股浓烈的霉气扑面而来。天古拉亮灯泡，房间内布满了蜘蛛网，原来放置床的地方却只留下两条木凳，上面积满了一层厚厚的灰尘。\n接着他来到后屋，看到了那把熟悉的竹椅。这是一把多功能竹椅，在夏天时，可以搬到屋檐下，抽出下面的一层，当做睡椅。曾经，在大夏天的晚上，屋檐下凉风习习，父亲躺在竹椅上，为坐在小矮凳上的自己讲一些稀奇古怪的故事。而现在，竹椅仍在，父亲却已离去。他缓缓地坐到竹椅上，不经意地在屁股上一摸，却发现一点灰尘都没有！\n父亲没有死！这是天古第一时间的想法。他立即跳了起来，可惜的是，他已经破坏了第一现场，他细看这张竹椅，发现竹椅干干净净的，不像尘封很久的东西。父亲肯定经常来坐，不然为何竹椅如此干净？天古激动起来，兴奋地叫道：“爸，爸，你在吗？”空荡荡的房间里没有任何回应。\n突然，后屋的窗户“咣当”一声，像是什么东西钻了出去，原本挂在窗户上肮脏的窗帘布飘动了一下，而后，房间里仍然静悄悄的。天古急忙跑到后窗前，朝外面喊道：“爸，爸！”没有任何回应。天古有气无力地坐在竹椅上，陷入了沉思中。他感觉到爸爸走到竹椅旁边，轻轻地抚摸着他的头，缓缓地说道：“回来就好，回来就好！”\n“天古，天古！”突然，有人在门外喊叫，这惊醒了天古，天古立即从竹椅上站起来，急忙跑到门前，叫道：“爸，爸。”门外是路伯。路伯端着一只大碗，里面放着几个大芋头，走了进来，关切地说道：“天古，很饿了吧，吃了这几个芋头吧，槟榔芋，很甜的。”\n天古不再客气，抓起芋头，狼吞虎咽地吃了起来，很快地，一碗芋头一扫而光。",
            "summary": "天古在身心疲惫的情况下，用木棍撬开了充满霉气的房间。他发现父亲的竹椅干净如新，怀疑父亲还活着。然而，无论他如何呼喊，都找不到父亲的踪迹。后来，路伯的出现打断了他寻找父亲的线索，给他带来了一些芋头。"
        },
        {
            "id": 6,
            "content": "吃完后，路伯叫天古去他家洗个热水澡，这样舒服点。天古却突然说道：“路伯，我觉得我爸没有走，我刚才都感觉到他回来了。”\n路伯环顾四周，狐疑道：“真的？”\n天古肯定地说道：“真的，路伯，不骗你，我看到竹椅上一尘不染的，这不可能吧！”\n路伯惊讶地“啊”了一声，哆哆嗦嗦地说出两字：“竹椅？”然后他端着碗走出了房间。\n到门口时，路伯扭头对天古说：“天古，等下来我家洗澡。”然后匆忙离开。天古见路伯如此怪异，断定路伯知道些什么。待了一阵，天古去路伯家洗了个澡，回到家中，躺在竹椅上，舒舒服服地睡了一觉。\n第二天，天古去新四寨找大哥。\n经过寨子中人的指点，他径直来到大哥的家中，一个年轻妇女刚要出门，天古走上前去，问道：“实哥呢？”\n这妇女上下打量他，然后回头向里喊道：“阿实，有人找你！”\n实哥走了出来，一下震惊了,他做梦也没有想到自己的弟弟还可以回来。\n此时的天古，不再期待着激动的拥抱，也没有失声痛哭的冲动。",
            "summary": "天古在路伯家吃完饭后，感觉父亲可能回家，引发路伯的好奇。路伯惊讶于竹椅的干净，匆匆离开后，天古去找大哥实哥。在寨子中人的指引下，天古终于与失散多年的大哥重逢。"
        },
        {
            "id": 7,
            "content": "果然，实哥淡淡地说了一句：“咦，回来了？奇迹啊！”\n其实，按理讲，村庄如此小，消息传播速度快，在前一天晚上，天古归家的消息应该已经传到实哥的耳中。\n当晚实哥并没有用实际行动欢迎弟弟的归来，这种行为不言而喻。\n天古心中有数，淡淡地说道：“是的，哥，我也没有想到我可以活着回来。”",
            "summary": "实哥惊讶地迎接回家的天古，表示他的归来是个奇迹。尽管村庄消息传播迅速，但当晚实哥并未实际行动欢迎弟弟。天古理解哥哥的态度，并表示自己也没想过能活着回来。"
        }
    ]
}