[
    {
        "id": 0,
        "source": [
            0,
            1
        ],
        "content": "第1部分：村民们在河边捞鱼，两兄弟矿石和点头在一次偶然的机会中发现了一具手骨，引发了紧张和惊悚的事件。矿石和哑巴阿沃一起去河边捞鱼，矿石在河中看到一个女人，回家后生病出现幻觉。经过治疗，矿石逐渐康复，但在两周后再次偷偷去河边捞鱼，结果失踪。特伯和根叔跟随哑巴阿沃来到传说中的“鬼扔石”地点，发现电鱼设备和鱼篓，但矿石不在现场。他们认为矿石可能掉入水中，阿沃跳入水潭寻找，仍未找到矿石。特伯也跳下水中搜寻，依然无果。特伯和哑巴在岸边遇到意外事件，特伯觉得事情不简单，可能与水鬼有关。他们决定采取行动，让人帮忙捉拿水鬼，计划将水潭的上游引到旁边的浅水区，使水潭中的水被舀干，这个方法被称为“涸泽而鬼”。\n第2部分：特伯和根叔在水潭边探险时遇到了一系列神秘的事件。他们发现了隐藏在山上的人迹，并在蕉头树下救出了他们的朋友矿石。矿石的身体和精神都发生了奇怪的变化，他的声音变得像女人一样。村民们在水潭附近捉鱼时，发现了一个恐怖的秘密——水潭底部的手骨头。这个故事揭示了村民们的恐惧和担忧，以及他们对神秘事件的解释。尽管矿石否认了女鬼的存在，但他的生活仍然受到了这些事件的影响。",
        "summary": "两兄弟矿石和点头无意间发现了一具手骨，引发了一系列紧张和惊悚的事件。矿石在河中看到了一个女人的幻影，导致他生病并出现幻觉。在治疗过程中，矿石逐渐康复，但在两周后再次偷偷去河边捞鱼，结果失踪。特伯和根叔跟随哑巴阿沃来到传说中的“鬼扔石”地点，但未能找到矿石。他们认为矿石可能掉入水中，阿沃跳入水潭寻找，仍无果。特伯也跳下水中搜寻，依然无果。特伯和哑巴在岸边遇到意外事件，特伯认为事情与水鬼有关。他们决定采取“涸泽而鬼”的方法，将水潭的上游引到旁边的浅水区，使水潭中的水被舀干。在探险过程中，特伯和根叔发现了隐藏在山上的人迹，并在蕉头树下救出了矿石。矿石的身体和精神发生了奇怪的变化，他的声音变得像女人一样。这个恐怖的秘密被揭示出来，村民们在水潭附近捉鱼时发现了水潭底部的手骨头。虽然矿石否认了女鬼的存在，但他的生活仍然受到了这些事件的影响。"
    },
    {
        "id": 1,
        "source": [
            2,
            3,
            4,
            5,
            6,
            7
        ],
        "content": "第3部分：阿发叔的孙女小芬在上学途中失踪。阿发叔在村子里四处寻找她的下落，并向她的同班女同学菊妹了解当天的情况。菊妹提到她们曾在放学后去大山里摘当泥，但小芬并未与她一起回家。阿发叔立即组织村民寻找小芬，并在剃头师傅的指引下，怀疑声音来自大湖塘附近的山林。他们在湖边找到小芬，但情况不容乐观。阿发叔在一棵高大的当泥树前发现了持枪的嫌疑人，原来小芬的失踪与这起案件有关。\n第4部分：众人帮助小芬应对突发状况，她在一场意外中中枪。在寻找真凶的过程中，他们发现了一把纸枪，怀疑遇到了鬼魅。阿发叔将受伤的小芬带回家，邻居们热心提供帮助。尽管有人建议请神棍曾来驱鬼，但阿发叔并未同意。第二天，小芬病情好转，阿发叔决定与其他人商量对策。阿发叔去找样叔而非神棍曾，暗示他们之间有瓜葛。然而，样叔态度冷淡并拒绝深入讨论。阿发叔在家中遇到慌张的阿发婶，发现一封信在小芬身上，而她并非邮递员。阿发叔猜测可能是小芬在周末去邮电局时顺便带回来的。他决定第二天将信件交给样叔。在等待的过程中，阿发叔拿出珍藏的红纸，仔细查看上面的文字。夜晚，他发现了一张纸，流下了眼泪。当试图点燃纸张时，感觉到了一个白影。他找到小芬时，她已经失踪了。阿发叔和阿发婶因此发生了争执，整个寨子也被惊醒。一个神志不清的人失踪，让大家非常担忧。样叔在半夜时分出现在现场，质问阿发叔为什么要破坏房屋。尽管阿发叔否认，但样叔仍坚持自己的看法。\n第5部分：阿发叔和阿发婶被误认为是枪击案的凶手，而他们的女儿小芬成为了嫌疑对象。在寻找小芬的过程中，众人发现是一场虚惊。随后，矮虫发现了已故叔叔的名字，引发了样叔和阿发叔之间的争执。在争执中，小芬和阿发叔揭露了样叔儿子录取通知书的真相。阿发叔讲述了一个关于曾统的被赦免故事，以及大湖塘这个地标的象征意义。样叔因儿子的悲剧离世，而小芬身体康复并在大湖塘附近祈祷。这个故事将揭示样叔和他儿子之间的诡异故事，敬请期待下一部作品《浪子回头》。\n第6部分：天古是一个曾在20世纪80年代因抢劫入狱的罪犯，如今他回到家乡，看到家乡的巨大变化和发展。一天晚上，他在山上听到了微弱的求救声，开始寻找声音的来源。在寻找过程中，他发现了一个装有自己过去信件的神秘蜡纸袋，这些信件揭示了他与父亲之间的联系。天古继续寻找父亲的声音来源，遇到了一位疑似他父亲的老者，但随后被一个陌生中年男子阻止。天古在一片混乱中失去了老者和神秘男子的踪迹，但他确信自己手中的信件是真实的。这个故事讲述了一个关于亲情、成长和面对过去的感人故事。\n第7部分：本章节讲述了天古在回到家乡后与家人和朋友重逢的过程。一开始，他与路伯相遇，了解到家人的近况。接着，他得知父亲已过世，感到震惊和悲痛。在与家人和朋友交流后，天古决定回到老房子看看。然而，房子已经无人居住，门锁生锈，内部充满霉气。他在门前痛哭，反思过去的生活。尽管受到邻居们的冷漠对待，天古还是在痛哭后决定重新站起来，迎接新的生活。\n第8部分：天古是一个与哥哥实哥和嫂子一家关系紧张的年轻人。在揭露身份后，实哥对他冷漠拒绝，导致天古独自生活并得到邻居们的帮助。他发现邻居们在天黑后的神秘举动，并在一个晚上意外听到关于父亲去世的谈话。姐姐担心妹妹，建议他们从另一个方向离开。天古认为房子可能闹鬼，并在尝试了解原因时被邻居婷婷误认为是鬼。路伯解释房子不吉利的原因，并表示天古的父亲去世后房间变得不安宁。路伯建议天古去墓地向父亲告知已回家，以便他在九泉之下得以安息。天古找到父亲的墓地，并在路伯的帮助下继承父业，继续烧炭。他在烧炭过程中遇到困难，并成功。天古成为一名烧炭工人，并在休息时发现了一种叫做杆伦的小动物。山主人告诉天古他曾丢失一封信件，天古在山脚下找到这封信件。天古与另一个人进行深入交谈，因收到来自父亲的神秘信件而分心。他在珠三角地区创建名为银河通信的公司，成为百万富翁。尽管天古不在意资金来源，但他仍会在家乡使用父亲的老房子作为厨房。",
        "summary": "阿发叔的孙女小芬在上学途中失踪，引发了一场寻找真相的冒险。在这个过程中，阿发叔和村民们揭示了一起涉及枪支的案件，并在寻找真凶的过程中遭遇鬼魅传言。阿发叔和他的家人在一场争执中揭示了样叔儿子录取通知书的真相，揭示了一段关于曾统的被赦免故事和地标大湖塘的象征意义。"
    },
    {
        "id": 2,
        "source": [
            8,
            9,
            10,
            11
        ],
        "content": "第9部分：善婶经营着生意，学生们时常光顾。一天，学生大拉忍不住诱惑购买了大量零食。傍晚时分，他与朋友文廷计划偷盗善婶家的财物。然而，他们的行为被善婶发现，未能得逞。大拉仍决定冒险进入寨子，在文廷的帮助下成功进入。然而，他在寻找财物时却发现所有门都已上锁，空手而归。大拉在小店偷窃零食时被神秘高大男子抓获。文廷因等待大拉而被善婶发现，两人一同进入屋内。善婶回家后，发现丈夫善叔是真正的偷窃者。她安慰大拉并为他说情，决定送他们回家。途中，他们遇到大拉的母亲根婶，善婶试图平息此事的影响。回到家后，大拉和文廷受到母亲严厉的训斥，认识到偷窃的错误。五年前，寨子新开了一道门，导致生活发生改变。善婶家为了方便去村尾，决定在西门开个后门。善叔请了地理先生帮忙选址，并在好日子动工建造了后门。自此，寨子的生活发生了变化。\n第10部分：本章节讲述了善叔家发生的一系列奇怪事件，以及善叔在台湾的亲戚回大陆寻亲的故事。善叔家的房子在打开西门后，出现了一些异常现象，导致善叔的行为发生了变化。他的家人试图帮助他，但找到了一个令人欣慰的解释。另一方面，台湾的叔公太回到了他成长的地方，寻找他失散多年的亲人。尽管他没有找到父亲的坟墓，但他举办了一场盛大的祭祀活动，感动了全村的人。这个故事展示了亲情、友谊和团结的力量，即使在面临困难和挑战时，也能带来希望和温暖。\n第11部分：两个家族a家庭和b家庭经历了三代人的时间。在一个寒冷的冬天，豆叔公因病去世，留下了一个神秘的遗言。他的儿子狗叔和其他亲属在他临终时陪伴在他身边。豆叔公似乎想要告诉狗叔关于上寨的阿甘伯的事情，但他没有说完就去世了。这个故事探讨了家族历史、亲情和生死离别的话题。豆叔公的遗言引发了对已故亲人灵魂的猜测，使得在场的人们陷入困惑。尽管有人试图解释这句话的含义，但它仍然成为一个永远无法解答的谜团。\n第12部分：豆叔公和甘伯公因为争执而发生冲突，导致甘伯公心脏病发作。实际上，这一切都是甘伯公的恶作剧。豆叔公被吓到，引发了谣言风波。甘伯公因病去世，其子凯古对豆叔公怀恨在心。豆叔公去世后，发生了\"钉棺材\"事件，引发了对豆叔公化为厉鬼的猜测。凯古试图报复狗叔一家，但在细寿伯的提醒下，狗叔决定放下仇恨，寻求和解。凯古的女儿阿红与曾被遗弃的低能儿相识并结婚，两家恩怨消散，过上了幸福的生活。",
        "summary": "家族历史、亲情、生死离别和和解的主题。豆叔公在临终时留下了一个神秘的遗言，引发了对已故亲人灵魂的猜测。甘伯公因病去世，其子凯古对豆叔公怀恨在心，试图报复。然而，在细寿伯的提醒下，狗叔决定放下仇恨，寻求和解。两家恩怨消散，过上了幸福的生活。"
    },
    {
        "id": 3,
        "source": [
            12,
            13,
            14,
            15
        ],
        "content": "第13部分：村民们在忙碌了一天后准备回家。突然，一男一女亲密地出现在村口，他们是阿留和他的年轻妻子细妹。这个消息立刻引起了村民们的关注，大家纷纷聚集到大门口欢迎他们。新媳妇秋兰给邻居们留下了好印象，她在聚会上表现得热情周到。然而，在夜晚众人离去后，一位神秘的中年妇女仍在门口徘徊，让秋兰感到疑惑。第二天，秋兰和阿留去找省叔公寻求帮助。省叔公认为秋兰看到的幽灵可能是由于她眼花，因为孩子们在作业本上乱涂乱画，而在昏暗的灯光下，这些画作看起来像冥币。尽管如此，幽灵的存在并非完全是秋兰的想象。在接下来的日子里，秋兰和阿留逐渐适应了村子的生活，而秋兰也面临着一些挑战，但她凭借自己的机智和勇敢成功地应对了这些问题。\n第14部分：阿留与秋兰相爱并准备结婚。然而，省叔公告诉阿留，昨晚秋兰见到的人竟是已故的奶奶，让阿留感到惊讶和担忧。省叔公解释奶奶的出现并非恶鬼，而是让他们受到惊吓。随后，省叔公发现秋兰竟也姓廖，这让省叔公震惊不已。原来，多年前省叔公的家庭曾因为一笔所谓的白银引发纷争，导致家族关系紧张。因此，省叔公建议阿留找借口与廖秋兰分手，以避免家族不幸继续蔓延。但阿留和秋兰决定勇敢面对问题，回到秋兰的家乡寻找解决方案。在路上，他们经过阿留奶奶的墓地，阿留向廖秋兰坦白了一切。他们决定继续前往廖家村，希望能找到解决问题的方法。\n第15部分：每年的八月初一是为三年前去世的亲人开棺捡骨头并重新安葬的日子。在这个日子里，村民避免去偏僻的地方和穿鲜艳的衣服，以免招惹邪气。1996年的八月初一，村子平静度过白天，但在夜晚，村头的桃树寨发生了诡异事件。力哥不顾忌讳，晚上仍与亲朋好友聚会。当晚，力哥家中的女人突然发出惊恐的尖叫，云婶听到后，虽害怕但仍勇敢地去查看情况，发现力哥持刀自残。众人报警并将力哥送医。力哥在婚房里发生了一起意外事件，众人在房间门口探听情况，发现力哥不在前部分，推测他在后半部分。力嫂焦急地告诉大家力哥在布帘后的通道里。合叔，力哥的细叔，胆大无畏，走进房间查看情况。原来力哥自宫未遂，众人对此感到惊讶。经过调查，发现力哥自宫的原因可能与八月初一这个特殊日子以及合叔有关。合叔违反禁忌，导致力哥受到邪灵附身，失去了理智，做出了自宫的举动。力哥在经历了一场意外后，恢复了正常，但出现了奇怪的低吟。力嫂对此感到不满并回到娘家。附近的禄伯得知此事，嘲笑力哥并指责他曾犯下的罪行。这个故事揭示了村庄中的禁忌、信仰和对过去的记忆如何影响人们的生活。\n第16部分：力哥对阿连一见钟情，但阿连并不喜欢他。他们一起在回家的路上，力哥通过讲述恐怖的乡村鬼事拉近了与阿连的距离。阿连识破了力哥的诡计并独自离开，但在路上仍然感到恐惧。力哥在下坡时摔倒，趁机对阿连实施了不轨行为。几年后，阿连嫁给了别人，力哥的婚事破裂，他被村里人称为二流子。这个故事通过力哥的经历教育孩子们要努力学习，以便过上更好的生活。",
        "summary": "村民们忙碌了一天准备回家。阿留带着年轻的妻子细妹回到村子，引发了大家的关注。新媳妇秋兰给邻居留下好印象，但夜晚出现的一位神秘中年妇女让她感到疑惑。为了解决问题，阿留和秋兰寻求省叔公的帮助。原来，秋兰看到的幽灵可能是由于眼花的错觉，但幽灵的存在并非完全是她的想象。在适应村子生活的过程中，秋兰面临挑战，但她成功应对。阿留发现秋兰竟是已故奶奶的转世，省叔公建议他们分手，但他们选择勇敢面对问题，寻找解决方案。每年八月初一，村子会举行特殊的仪式，力哥因违反禁忌而遭受厄运。他与阿连的关系也充满了波折，教育孩子们要努力学习以过上更好的生活。"
    },
    {
        "id": 4,
        "source": [
            16,
            17,
            18,
            19,
            20,
            21,
            22,
            23
        ],
        "content": "第17部分：村民们聚集在福婶家观看有限的电视节目。当播放一部恐怖电视剧时，画面中的恐怖镜头让一群孩子和大人们感到恐慌。随后，一条蛇出现在隔壁房间，将亮嫂困住。亮嫂惊恐地躲藏，村民们在捉蛇过程中又遇到了一系列意外。他们找到了亮嫂的丈夫亮哥，解决了问题。\n第18部分：亮嫂和福婶在下高山的清泉处相遇，共同寻找失踪的丈夫亮哥。在寻找过程中，她们发现了一截血淋淋的脚跟，引发了对亮哥命运的担忧。经过一番寻找，她们终于在山下找到了受伤的亮哥。与此同时，鸡合在山上救下了受伤的亮古，两人结下深厚友谊。亮哥在收夹子时不慎触发陷阱，失去一条腿，幸得及时救治。众人关注亮哥的经历，却发现他在山中遇到神秘人和毒蛇的事件。亮哥在布置机关时受伤，引起众人的同情和鄙视。众人揭示出事情的真相：福婶的婆婆周伯婆与曾开有关联，曾开家附近也被放了夹子，导致他无处可归。\n第19部分：村子迎来了公路通车庆典和山伯的失踪。几天后，山伯因病重生命垂危，引发了对他在公路建设过程中的秘密传闻。一年前，公路规划开始，涉及山林、田地、坟墓等问题。山伯承包了靠近国道的一部分公路建设。在一次割草过程中，山伯发现了一个被遗漏的古老墓地。他处理此事的方式让工人们感到疑惑。山伯发现了一个神秘的骨头缸，但对其视而不见。一个月后，推土机发现了骨头缸，引发了山伯和推土机司机的惊讶。当晚，山伯决定迁移墓地，尽管阿二和阿三感到害怕。他们进行了祭祀活动，但阿二察觉到新土，引起了紧张气氛。\n第20部分：山伯、阿二和阿三三个人在墓地处理一些事务。他们小心翼翼地将骨头放入新缸中，但在过程中经历了许多恐慌和误会。山伯因为在慌乱中误将一块石头当作骷髅人头，引发了恐慌。尽管他们完成了工作，但这段经历后来被认为与山伯的死亡有关。山伯在承包的路段发生了塌方事件，并在查看过程中遇到了一些奇怪的事情，使他感到恐惧。山伯因脚痛去取跌打药酒，却未对症治疗，导致胸部受致命伤。在他生病期间，家人和朋友们都未能及时得知他的病情恶化，导致他的死亡。村民们兴高采烈地参加了公路开通庆典，而山伯未能亲眼目睹这一激动人心的时刻。\n第21部分：粤东地区的村民们正在忙碌地收割早稻并播种晚稻。一天下午，新一寨的泽叔在犁田时，一头猪跑进了他的稻田，引起了泽叔和鲁伯家人的注意。这个事件引发了牛突然疯狂奔跑，泽叔差点受伤。经过调查，村民们发现牛是因为害怕猪才变得狂暴，而这一切都与一个被遗忘的金缸有关，里面装有属猪的人的骨灰。泽叔和泽婶找到骨灰缸并进行安葬仪式，以解决这个困扰他们已久的问题。\n第22部分：泽叔在一个破旧的屋子里发现了他已故母亲的骨灰，得知自己是同母异父的弟弟。母亲希望与她现在的丈夫（即泽叔的父亲）合葬，但泽叔拒绝了这个请求。泽婶和亲戚们认为不合葬会对活人不利，泽叔被迫同意。然而，接下来的一个月里，这个家庭遭遇了一系列诡异的事件，让泽叔对合葬产生更多疑虑。泽叔完成了母亲的遗愿，安排父母合葬，家庭恢复了和谐。\n第23部分：展嫂发现她的婆婆张伯母失踪并已死亡。展哥在寻找婆婆的过程中与邻居若辰伯发生冲突，误以为是老刊叔的风水破坏了寨子的龙脉。在处理母亲丧事的过程中，老刊叔表现出轻浮的态度，并在酒后发生意外。展哥和其他村民开始怀疑老刊叔与一系列事件有关。\n第24部分：两个家族因风水问题而产生纷争，导致关系紧张。烂铁坚持继续施工，而大房试图通过谈判解决问题。然而，双方未能达成一致，导致局势进一步恶化。同时，村子里发生了一系列奇怪的事件，如家鸡被毒死、工地值班人员受伤和鱼塘被投毒等，让人们怀疑是烂铁所为。尽管没有确凿证据，但人们对烂铁的不满情绪加剧。在一次做法事中，烂铜突然死亡，死状与展哥母亲相似，使得风水庆典被取消。充伯公揭露风水位置竟然在自家老房子后面，这是该村唯一的一次。从那以后，那片风水之地逐渐荒废。",
        "summary": "村民们因有限的电视节目而聚集在福婶家，观看恐怖电视剧时发生了恐慌。一条蛇出现在隔壁房间，将亮嫂困住，村民们捉蛇过程中又遇到了一系列意外。亮嫂和福婶在寻找失踪的丈夫亮哥过程中，发现了一些令人担忧的事物。亮哥在收夹子时不慎触发陷阱，失去一条腿，引发众人的同情和鄙视。众人揭示了事情的真相，揭示了福婶的婆婆周伯婆与曾开有关联，以及曾开家附近的夹子事件。"
    },
    {
        "id": 5,
        "source": [
            24,
            25,
            26,
            27,
            28,
            29,
            30
        ],
        "content": "第25部分：六婶和六叔带着刚出生的早产儿来找曾浪，寻求关于孩子的未来预言。曾浪预言孩子将生于雷，死于雷。20年后，村庄开始发生诡异事件，让人们想起曾浪的预言。两位好友胖哥和飞哥因谈论男女关系问题而产生分歧，导致友谊破裂。他们在夜晚前往传说中的闹鬼地点百叶岗，遭遇神秘事物，引发一系列紧张惊悚的事件。飞哥被雷电击中，变成鬼魂，警告小胖离开。小胖在逃跑过程中偶遇学叔，告诉他所看到的鬼魂之事。\n第26部分：阿飞在百叶岗被雷劈死，小胖成为了唯一的目击者。村民们怀疑小胖在编造故事，但阿飞的母亲六婶相信他的说法。一个月后，小胖因心理压力过大而发生意外。胖哥因为自责阿飞的死而变得精神颓废，他的母亲和六婶试图让他振作起来。六婶告诉胖哥，阿飞的死并非他的错，而是命中注定，这个出乎意料的真相使胖哥逐渐恢复了精神。\n第27部分：村民们的注意力从阿四古的离婚事件转移到了一具无头女尸的发现上。这具女尸被发现于远离村寨的单丘田，引发了众人的恐慌和困惑。尽管有人质疑这具尸体是否来自村寨，但报信人育狗提醒他们检查是否有失踪人口。随着调查的深入，人们发现这具女尸与阿四古的妻子祯姐有关联。省叔公在与祯姐接触后感到不适，安排小孙子将阿四古父子找来询问是否去过单丘田，揭示出祯姐的秘密。这个故事涉及家庭矛盾、婚姻问题以及一起离奇的谋杀案，引人入胜。\n第28部分：省叔公和阿四古的父亲讨论了最近失踪的阿祯，怀疑她被鬼上身。阿祯突然出现，让众人感到惊讶。为了确认她是否被鬼上身，省叔公建议举行问神活动。然而，阿四古在离开房间时被一个身影吓到，众人疑惑不已。与此同时，派出所接到一起无头女尸的案件，所长带领同事走访村寨，试图了解案情。孩子们在玩耍时发现了一个奶罩，引发了众人的关注。所长询问了相关情况，带着同事离开后，阿四古意识到问题的严重性，晚上发生了可怕的事情。\n第29部分：阿四古对家中出现的奶罩产生疑虑，怀疑妻子祯姐。在与祯姐的对话中，阿四古试图掩盖疑惑，但祯姐的反应令他不安。省叔公告知阿四古媳妇被鬼上身，建议他找曾开驱鬼。当晚，省叔公陪阿四古过夜。半夜，祯姐离开家，阿四古担心她的安全，与省叔公跟随至山下潭。他们推测奶罩是引发事件的原因，猜测祯姐因经济原因拾起他人遗失的奶罩。祯姐病愈后，与失踪的丈夫重逢，家庭恢复幸福。然而，村庄留下了一桩未解决的谋杀案。\n第30部分：狗在1982年遭遇了一场灾难，导致村民们不再养狗。通叔来自一个姓曾的家族，而陈姓家族则居住在被称为“八脚窝”的地区。尽管曾姓族人害怕“八脚窝”，但陈姓家族成员却习以为常地经过该地区。直到1982年，发生了一些事情，使得“八脚窝”成为了村民们的恐惧之源。通叔和侄子体古每天早起去山上工作，他们的收音机在路过“八脚窝”时会发出奇怪的声音。一名小学教师解释这是由于收音机的电磁波受到干扰。通叔和体古开始相信鬼魂的影响，并在一次经过“八脚窝”时感受到了邪气。几天后，他们在经过“八脚窝”时，因为关闭收音机而避免了恐慌。陈家村的毕嫂每天挑着稻谷去附近的曾姓寨子加工大米，一天她在“八脚窝”附近的小路上遇到了奇怪的现象，起初她以为是鬼，但后来发现可能是自己的幻觉。\n第31部分：通叔、毕嫂和火狗在山上挑米时遭遇了一系列诡异事件。他们遇到了蓬头垢面的人、听到诡异笑声，并在回程途中遇到了更多奇怪的事情。通叔在关键时刻保持镇定，引导大家放大地脚步声和说话声，成功令声音停止。然而，狗群突然狂吠起来，导致众人停下脚步。通叔用斧头砍向了自己的狗，利用狗的血驱散了附在自己身上的邪恶力量，成功地逃脱了危险。通叔在精神错乱的情况下透露了\"八脚窝\"的秘密，引发了一场新的探险。经过调查，人们在\"八脚窝\"的山坳里发现了八位革命烈士的遗骸，揭开了这个谜团的真实面目。",
        "summary": "曾浪预言一个孩子将生于雷，死于雷。20年后，村庄出现诡异事件，引发紧张惊悚的事件。两位好友因争论男女关系而分道扬镳，其中一人被雷击死后成为鬼魂，警告另一人离开。村民们怀疑目击者编造故事，但死者母亲相信他的说法。一个月后，目击者因心理压力过大而发生意外，导致精神颓废。村民们注意力被一具无头女尸吸引，发现她与阿四古的妻子有关联。省叔公怀疑她被鬼上身，建议举行问神活动。阿四古在离开房间时被一个身影吓到，引发新一轮的恐慌。女尸之谜揭开，涉及家庭矛盾、婚姻问题和离奇谋杀案。"
    }
]