{
    "chapter_title": "第十五章  男人的较量(3)",
    "chapter_summary": "许少峰和陈思思的爱情，以及他们与贤惠妻子林茹之间的关系。许少峰因背叛妻子而感到愧疚，但林茹仍努力支持他的事业。陈思思原本打算邀请朋友一起吃饭，但在接到许少峰的电话后，她选择回家为他做饭。胡小阳认为陈思思是个窝囊的女人，但她认为自己无法改变这种命运。许少峰是一位正直的局长，他的妻子林茹则是一位聪明且有野心的女性。他们在生活中互相支持，共同面对挑战。然而，当许少峰的工作面临危机时，林茹不得不重新审视他们的关系和家庭责任。她决定为了家庭和丈夫的事业，放弃自己的私利，全力支持许少峰度过难关。这个故事展示了女性在家庭和社会中扮演的重要角色，以及她们如何在关键时刻做出明智的决策。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "许少峰有时也在想，会情调的女人真是一剂良药，她不仅能给你带来身心愉快，还能激活一颗老态的心，尤其对他这样的老男人而言更是如此。自从他与陈思思相好之后，他似乎觉得自己年轻了许多，尤其是心态，与过去大不一样了。他不敢想象，如果有一天，当陈思思真的离他而去了，他不知该怎么办？\n现在，当他坐在办公室里又一次想起这些的时候，才觉得他们俩已经爱得很深了。\n3．送礼的学问\n林茹下班回到家里，一眼就看出许少峰脸色有点难看，就问他：“你是不是感冒了？脸色怎么有些难看。”\n许少峰笑了一下说：“没事儿，怕是这几天单位上的事儿多，没有休息好吧。”林茹说：“那你先休息一会儿，我去做饭。”许少峰应了一声，就来到了客厅，躺在沙发上打开了电视。一边看着，一边想，林茹其实也不错，贤惠能干，不用他操心，家中的里里外外总是打理得有条不紊，能有这样一个贤妻良母式的妻子是他前生修来的福，有时面对她，他的心里也会产生一种隐隐约约的愧疚，觉得对不起她，更不应该背叛她。但是，没有办法，男人这种动物就是喜新，夫妻久了，只能变成亲情，却无法产生激情，即使他的身体不叛变他，他也没有激情完全挥洒给她，与其白白地死在自己的身体里，还不如开发出一点出来，让自己多一分愉悦。这是他权且安慰自己的理由，也是他调整心态的一剂良方。有时候经他这么一安慰，倒也能坦然许多，心也似乎平静了。\n林茹先煲了汤，淘米煮了饭，然后再准备炒菜的东西。林茹做饭很利索，做出的饭菜味道也很好。煲汤是要花费很多时间的，老汤要煲一两个小时，林茹怕太久了许少峰等不及，就煲了一个萝卜排骨汤，虽然简单，却花费时间少。\n过去，林茹的生活很有规律，每天晚上都要煲一锅好汤，来滋润他的儿子和老公，有时，老公有应酬回不来了，也不怕，反正有儿子来分享她的劳动成果。后来儿子留学后，许少峰的应酬也越来越多，她的生活规律也慢慢被打乱了，有时候煲了一锅好汤，只有她一个人，就只好吃了上顿再吃下顿。久而久之，她也懒得自己做饭了，外面有什么活动，她也不再推辞，该去就去。\n今天，林茹的心情非常好，主要原因是市委组织部干部处处长找她谈了话，说根据卫生局推荐，组织考察，征求群众的意见，觉得她几年来工作突出，医德高尚，能够胜任妇产科副主任的职务，经组织研究，决定提拔她为副主任，希望她再接再厉，更加严格要求自己，搞好本职工作。林茹虽然是主任医师，但那仅仅是职称上的称呼，在职务上她还是一个普通的工作人员，还要受院长副院长，主任副主任的领导。她在年轻时也曾幻想过能当上一个部门的头头，由别人支配她变成她支配别人，这不仅仅是角色的转换，更重要的是自尊心的需要，但是，这样的机会总是与她失之交臂。也罢，她当不了领导，就在单位里当好医生，回到家里相夫教子，做领导的太太。这样的生活已经让她习惯了，人过四十，她根本不再奢望她会有仕途的机遇了，没想到认识于娟秀，却给她带来意外的惊喜，不仅物归原主，收回来了她的护身符，还给她带来了官运。",
            "summary": "许少峰和陈思思相爱，觉得生活变得更加愉快。然而，他内心愧疚于背叛妻子林茹。林茹是一个贤惠的妻子，但在丈夫越来越多应酬的情况下，他们的生活规律逐渐被打乱。今天，林茹因为被提拔为妇产科副主任而心情愉快，同时也为丈夫许少峰的身体健康担忧。"
        },
        {
            "id": 1,
            "content": "走出组织部的大门，一路春风，她本来想约胡小阳和陶然晚上一块去吃饭，没想到刚准备打电话，许少峰的电话来了，许少峰说他晚上下班回家，问她什么时候回？她几乎不假思索地回答说，我下班就回，你想吃什么我回家做。许少峰说，随便吧。挂了电话，不觉想起了前不久胡小阳发给她手机短信：女人有五大窝囊：下班回家进厨房，吃完晚饭就上床，领了工资存银行，出门最远到商场，一生只上一张床。\n整改方案：下班可以不回家，几点上床由着她，领了工资自己花，想到哪花到哪花，随心所欲披婚纱。\n努力方向：下班不用进厨房，可以整夜不上床，别人工资买时装，自己工资存银行，爱到哪里自己想，后备情郎排成行。\n她不由得心里笑了一下。想起胡小阳还曾经开她的玩笑，说她是标准的五大窝囊女人。她只能笑笑，说是没办法，这是自己生来的命，无论怎么“整改”，她也不会达到“努力方向”。现在，果真是这样，本来计划好的要约她俩，许少峰的一个电话，一下子让她放弃了原有的计划，如果让胡小阳知道了，又要笑话她窝囊。",
            "summary": "女主角原本打算邀请胡小阳和陶然一起去吃饭，但在接到许少峰的电话后，她放弃了原计划，决定回家为许少峰做饭。这让胡小阳觉得她是个窝囊的女人，但她认为自己无法改变这种命运。"
        },
        {
            "id": 2,
            "content": "其实，有时候，付出也是一种快乐，得到的并非全是幸福。这要看当时的心情，要看在什么环境下，更要看你付出的对象是谁，如果是你爱的人，付出一定是一种幸福。虽然说她对许少峰的爱已经没有了花前月下的浪漫，也没有了年轻时的激情冲动，但是却超越夫妻关系上升到了亲情，抑或是相依为命的恩爱，恰如一个旧坛中的老酒，味道并不浓烈，却醇厚久远。\n吃过饭，打扫完了卫生，她很想把今天发生的高兴事儿讲给许少峰听听，和他一起分享她的快乐。然而，她还没有来得及开口，许少峰却先说了，许少峰说出了省事故调查组要深入他们单位来的事，也说出了他的担忧来。看到许少峰一副心事重重的样子，她的心一下子沉重了起来。一个没有家庭背景又没有后台的人，能够坐到今天的位置上真是来之不易，那是他打拼了几十年的结果，是他付出了多少心血才得到的，如果真的毁于一旦，将会毁了许少峰的下半生。相比这样的大事来，她的那点快乐根本不值一提。在她的心里，许少峰就是一棵大树，是庇护她和儿子的大树，如果可能，她宁可牺牲了她到手的那个副主任位子，也不愿意看着这棵大树倒下去。然而，这是两个不同的概念，既没有必然的因果关系，更不能拿来相互抵消。她非常清楚，许少峰的那个位置，对于她，对儿子，甚至对整个家庭来讲是多么的重要，它不仅仅满足了一个女人的虚荣心，更重要的是可以得到许多看不见的隐形收入，正因为有了这些隐形收入，才使她有了足够的底气将儿子送到了外国去读书。如果这棵大树真的倒下了，随之而来的一切困扰将直接影响到儿子的学业，影响到家庭的声誉。\n当然，这并不是说许少峰有多贪，事实上他一点也不贪，这些年来，许少峰一直处事谨慎，从不收受他人的贿赂。她非常欣赏他的这一点，一个真正胸怀大志的男人，必须要眼界宽广，不为眼前的一点小利益所动，只有这样，才能坐稳位子，然后有可能一步一步地爬上更高的位子。她非常清楚，女人，可以成就一个优秀的男人，也可以毁掉一个优秀的男人。男人是舟，女人是水，水可载舟，亦可覆舟。她不想因为自己的贪婪让许少峰翻了船。所以，她从来都是小心翼翼地做事，礼貌地拒绝了别人的贿赂，即使是那点隐形的收入，也是在许少峰的权力的庇护下，做得极有分寸。比如说，春节时，这里习惯是发红包，凡是结过婚的男人，都要给没有结婚的男女发，见了亲友发，上班后，给同事要发，甚至到餐厅吃饭，还要给服务员发，一般的都是装着十元二十元，关系好的会多一些，一直发到正月十五元宵节后才停止。这个阶段，她一定要让儿子待在家里。因为她的儿子不是一般的儿子，他是局长的儿子，那些上门拜年的人，大都是许少峰的下属，或者是有业务往来的老板，平时没有表现机会，这次有了机会一定出手大方，红包少则几百，多则数千，仅一个春节，也有好几万的收入。而这种收入，既不显山露水，又符合中国的国情和传统习惯，让收的人觉得心安理得，让送的人觉得顺理成章，不会留下什么后遗症。权力带给她的好处还不仅仅如此，她还可以在适时的时候给妹夫阿灿介绍一点工程，这样既为自家亲戚办了好事，自己也从中得一点好处费，也为儿子出国读书找了一个对外宣称的理由，说是由表妹支持的。这种权力庇护下的隐形收入，是看不见的，因而也具有很强的保险系数。之所以如此，她给人们留下了极好的口碑，每每有人说到她，都夸她不贪不占、彬彬有礼，是一个标准的知识女性、贤妻良母。",
            "summary": "许少峰是一位正直、不贪腐的局长，他的妻子则是一位聪明、有野心的女性。他们在生活中互相支持，共同面对生活中的挑战。然而，当许少峰的工作面临危机时，他的妻子不得不重新审视他们的关系和家庭责任。她决定为了家庭和丈夫的事业，放弃自己的私利，全力支持许少峰度过难关。这个故事展示了女性在家庭和社会中扮演的重要角色，以及她们如何在关键时刻做出明智的决策。"
        },
        {
            "id": 3,
            "content": "现在，当许少峰的权力遭受危险，摇摇欲坠的时候，她不能不着急，不能不担心。\n她说：“少峰，现在还有没有别的办法来扭转这种被动局面？”\n许少峰说：“有是有，但是，也很难呀。如果有人认识省调查组马主任，同他说一声，走走过场也就不了了之了。这是上上策，如果这一条路行不通，要是市上有一位主要领导给省调查组打一声招呼也行。这种事，弹性太大，说有责任，可以上究到文广局，甚至于主管副市长和副书记，如果只说直接责任，追到群艺馆就可以封顶。”\n她不由得心里一动：“要不，咱们找一找汪正良书记，我觉得汪正良书记人挺随和的，也挺好说话的，让他从中协调一下，你看怎么样？”\n许少峰想了一下说：“要是汪正良书记能出面说说，那肯定能摆平这件事。而且，作为地方领导，他也不希望这件事闹得太大。问题是，你找他未必合适。”\n她不觉有点诧异：“为什么？”\n许少峰说：“你想想看，你是怎么认识汪正良书记的？不是因为给于娟秀看病认识的吗？如果你绕过于娟秀，直接去找汪正良书记，无论是公事还是私事，让于娟秀知道就会觉得你太急功近利了，搞不好还会起反作用。所以，要找，也只能先找于娟秀，如果她肯帮忙，让她给汪书记吹吹枕头风，岂不是大事化小，小事化了了？”",
            "summary": "许少峰的权力受到了威胁，他和妻子讨论如何解决这个问题。他们提出了几种方法，包括通过关系找到省调查组的马主任或者市里的主要领导。他们决定尝试寻求汪正良书记的帮助，但许少峰认为应先在于娟秀那里寻求支持。"
        },
        {
            "id": 4,
            "content": "林茹这才恍然大悟道：“有道理，说得有道理。不愧是局长，水平就是比咱老百姓高。”\n许少峰笑了一下说：“又来了，你老公现在都岌岌可危了，你还开什么玩笑？”林茹正色说：“什么岌岌可危？我不许你说这种泄气的话。我想凭着我和于娟秀的关系，她会帮我说情的。你说，让我什么时候去找她？”\n许少峰说：“今天太晚了，明天去吧，最好是上她家，女人之间的话最好是在家里做家务的时候讲，那样更有效。另外，你还不能空手上她的家门，她上次不是给了你礼物吗？来而不往非礼也，你也应该给她准备一样礼物。”\n林茹说：“我也想过应该给她回赠一件礼物，但是，不知道给她送什么好？太贵重的，怕她不肯接受，不值钱的我又拿不出手。再说了，像她这样的官太太本身就是官场中人，把握不好分寸，让人家有了什么想法，以后再接触就难了。”许少峰说：“你说得没有错，所以礼物不能太俗，也不能太普通，要送，就送贵重一些，至少也得个三五万元的样子。”\n林茹说：“你说说，送什么好？”\n许少峰说：“我也说不准，你们女人之间送什么的东西合适我还真的不知道。”林茹说：“如果她肯接受，直接送她五万元钱要比买八万元的东西更实惠，也不知道这于娟秀？？是怎样的一个人？”\n许少峰说：“我过去也没有与书记夫人接触过，不知她的为人如何，最怕的是买了十万元的礼品去送她，被她拒绝了，到时候又不能退货，那就麻烦了，或者说，她接受了，却不识货，误认为是几千元的，那它的价值就小了。”\n林茹：“这可咋办呢？我们没有给人送过贵重礼品的经验，第一次干这样的事，真的不知道怎么操作才好。少峰，要不，我把阿灿送给我的那块金表送给她算了，反正在家里放着也是放着，不如让它发挥一点作用。”\n许少峰说“：什么？阿灿给你送过一块金表？什么时候送的？我怎么不知道？”林茹说：“那是去年阿灿从香港带来的，给我一块，给了小阳一块，我怕你给我上什么政治课，就没有给你说。”许少峰说：“什么牌子？”\n林茹说：“是劳力士表，有购物发票和产品证，价格也不错，发票上写的是五万八千多元港币。阿灿也是怕以后出现了什么问题要拿去更换。”\n许少峰说：“好的劳力士要十多万甚至二三十万。不过，送这块表也行，只附上产品证，拿下发票。否则，太明显了她不好收。”\n林茹说：“我们让她办这样大的事，这点礼物？？是不是有点太轻了？”许少峰想了一下说：“先投石问路，看看她是怎样的一个人，如果她能接受，下次再补送。第一次送太贵重的礼物怕她不接受怎么办？”林茹这才嘘了一口气说：“这官场中呀，不要说别的，光这送礼就有这么多的学问，还要先琢磨清楚这个人，再琢磨送什么礼物合适。”",
            "summary": "林茹和许少峰讨论如何为于娟秀送礼以寻求帮助。他们担心礼物太重或太轻，以及于娟秀的为人。林茹决定把阿灿送给她的劳力士金表作为礼物，希望先试探于娟秀的态度，日后有机会再补送重礼。"
        },
        {
            "id": 5,
            "content": "许少峰说：“那当然呀，我们现在琢磨书记夫人，说不准那些想求我办事的人又在琢磨着你，只要在这个生物链中，就免不了琢磨人又被人琢磨，想免俗也难呀。”\n许少峰说到这里，突然觉得这次求于娟秀办事是不是时候？人情就像口袋中的钞票，用一次就会少几张，钱要花在刀刃上，人情也要用在关键处。对于于娟秀的这份人情也是如此，必须要用在该用的地方，绝不能让这一资源白白浪费了。他就早有了一个计划，希望林茹慢慢和于娟秀再加深一些感情，等到下次竞选副市长的时候再让林茹去活动一下，没准儿还真的起一些作用。如果这次求了她，等到以后有了机会就不好开口了。当然，这里面又牵扯到了情感资源的后续问题，当一次资源用完了，还要及时采取后续手段，补充上新的情感投资，否则，就会眼睁睁地看着好机会从眼前溜走。鉴于这样的考虑，他觉得火灾事故的事，等到明天看看了风向再做决定，如果不需要麻烦于娟秀就尽量不去求她，要把这份人情留作后用。当然，计划要送的礼物还是要送给她，不能闲时不上香，忙时抱佛脚，那样让人家觉得你太急功近利了。\n林茹看着许少峰一副冥思苦想的样子说：“你在想什么呢？”\n许少峰说：“你明天和于娟秀联系一下，如果她晚上有空，你就说要上她家给她检查一下身体，顺便把礼品也带上。至于求情的事儿，等明天会议完了再视情况而定，如果情况好转，我就打电话告诉你只送礼不求情，如果情况依然严峻，就按计划行事。总而言之，在这关系时刻不能掉了链子。”\n4．再次交锋\n第二天下午，文广局的自查自纠会议如期开始。\n参加会议的除了局党组的局务会的成员之外，还有省调查组的四名成员。",
            "summary": "许少峰和林茹讨论如何在涉及书记夫人的火灾事故中寻求帮助。许少峰认为人情应该用在关键处，而不是随意浪费。他计划先与于娟秀建立更深的关系，以便在下次竞选副市长时寻求帮助。然而，他认为目前求助于娟秀不是好时机，因此决定在明天的会议上根据情况决定是否求助。林茹将联系于娟秀并在必要时送上礼物。"
        },
        {
            "id": 6,
            "content": "在会议之前，当钟学文告诉他，这次会议由他主持时，许少峰表面上说好好好，心里还是感到有一种隐隐的失落与不安。\n他知道，这个本来由他主持的会议突然变更为由副市长来主持，不能不说情况严峻。\n这是一个信号，从这个信号中，他看到了他面临的危机。\n其实，这种危机今天早上王正才已经向他透露了，没想到情况的恶化超出了他的想象，这使他多少有点始料不及。\n昨天晚上，王正才约了他的老同学吃了饭，又洗了桑拿，才终于搞清楚了那份匿名信的真实内容。\n匿名信的矛头是直接指向许少峰的，其中主要是说，火灾事故的调查不能就此了结，群艺馆的陈艺林不过是一只替罪羊，在群艺馆内开设舞厅的始作俑者不是陈艺林，而是文广局的局长许少峰，他有推卸不了的责任。\n为了正本清源，还历史一个公正，希望调查组深入到文广局进行调查，给社会一个公正的交待。",
            "summary": "许少峰原本要主持一个会议，但会议被副市长取代，让他感到失落和不安。早上王正才告诉他情况恶化，他始料不及。昨晚，王正才通过饭局和桑拿了解到了一封匿名信的内容，信中指控许少峰是火灾事故的始作俑者，而陈艺林只是替罪羊。许少峰面临危机，开始担心调查组的深入调查。"
        }
    ]
}