{
    "chapter_title": "第三章  寻找狐狸精(3)",
    "chapter_summary": "林茹和陶然两位女性在进行友好的交谈，谈论着年龄、开车和健身等话题。林茹对陶然拥有私家车表示羡慕，并希望在将来能学会开车并购买一辆低档次的汽车。她们还一起去阳光会所练习瑜伽，看到了身材优美的瑜伽教练小陈，林茹心生羡慕并决定要努力锻炼自己的身材。另一方面，林茹开始对丈夫许少峰的行踪产生怀疑，怀疑他可能有外遇。她后来在阳光会所遇到了陈思思，一名曾经的舞蹈演员现在成为瑜伽教练的陈思思。两人在瑜伽训练结束后相识，并交换了联系方式，约定改天相聚。陈思思在离开会所时注意到林茹的气质高雅，但觉得她面熟却想不起来在哪里见过。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "林茹一听，心里暖暖的，就不由得微笑说着：“哪儿呀，老了，林姐要是有你这么年轻漂亮就好喽。”她明知道陶然的话中有很多恭维的成分，但是，听了还是觉得很舒服，还是能够乐于接受。看来，不仅领导干部喜欢别人恭维，普通人同样喜欢别人的恭维。恭维比当面贬低总要好得多，如果恭维得不太肉麻的话，没有什么不高兴的。\n陶然说：“林姐，你就别谦虚了，你要是在我这个年龄时，要比我漂亮多了。就现在咱俩走出去，看上去都差不多。”\n林茹抿了嘴笑着说：“就你的嘴甜，谁不知道你是哄林姐开心？”说着打开车门上了车。\n陶然说：“林姐，你什么时候有空了我干脆教你学开车，自己会开了还是方便。”林茹说：“我天生胆小，不敢学，学会了也不敢上路。”\n陶然说：“没关系的。我胆子也小，不过学会了，到街上溜上几趟胆子就大了。”林茹说：“那等以后有空了再说。”自从去年海滨市实行了公车改革后，公务员基本上都有了私家车，甚至一些经济条件好的两夫妻家庭每人拥有了一辆车。陶然是一个赶时髦的女人，在公车改革刚刚开始，她就率先上了驾校，拿到了驾照，等车改后，两口子七凑八凑，加上车改补贴费，一共折腾了十五万，买了一辆新轿车，她就成了当然的司机。每次上班，陶然当司机，让老公王正才坐领导的位置，顺路把王正才送到文广局门口再到电视台去上班，倒也怡然。而林茹却不同了，她家的许少峰是局长，她必须要保持着一个局长夫人的矜持，更不能天天上下班让许少峰来接送她，那样是不现实的，更何况林茹上班的市中心医院与文广局又不在一条线路上，这就更不能让许少峰接送她了，林茹只好挤公交车，有时候太晚了就打的。其实，林茹完全有能力再买一辆的，且不要说是一辆，即使再买三辆四辆也能买得起，问题是她不能买，她必须要低调。太露富了，就会树大招风，引来别人说三道四。领导干部与生意人不一样，生意人耍的就是一个牌子，必要时还得打肿脸充胖子，虚张声势，为的就是让对方感到他有实力，好放心地与他合作。官场中的人就不同了，富了也要装穷，倘若别人说你穷，是夸你，别人说你富，是贬你，言下之意与贪污受贿差不多。所以，林茹不像陶然，她是局长夫人，再有钱也不能明花，还得藏着掖着。\n不过，当她每每坐在陶然的车上也在想，有空了也跟陶然学学开车，等学会了，买一辆档次低一点的也行。",
            "summary": "林茹和陶然两位女性在进行友好的交谈。陶然恭维林茹年轻漂亮，虽然知道有恭维的成分，但林茹仍然觉得舒服并乐于接受。陶然提议教林茹开车，林茹虽有些担心，但仍表示以后有空可以考虑。林茹感叹自己无法像陶然一样拥有私家车，但她仍希望将来能学会开车并购买一辆低档次的汽车。"
        },
        {
            "id": 1,
            "content": "不一会儿，她们就来到了阳光会所。阳光会所特别大，有美容减肥中心和瑜伽中心，瑜伽中心在一个三百平米的大厅，学习瑜伽的人真不少，她们大都是中年女性，家庭优越，养尊处优，到了一定年龄，身体渐渐走样了，才猛然发现青春不再，为了拽住青春的尾巴，控制住她们日渐变胖的身材，不得不花费时间来这里塑身。\n林茹和陶然换了衣服，走到大厅时，学员们已经来了不少，教练还没有来，大家就甩胳膊撇腿地自己先练了起来。林茹从镜中偷偷看了一眼换了紧身衣的自己，不觉红了脸。平时有衣服遮着，看上去倒也雍容华贵，一旦穿了紧身衣，一切就暴露无遗了。她明显地感觉到小腹微微有点凸起，臀部也有点下坠了，腰围比以前粗了很多。她用手紧紧箍了一下小腹，一吸气，小腹收紧了，人一下变得苗条了，松了气，又恢复成了老样子，不免有点懊恼。难怪许少峰心有他依，乐不思蜀，是不是与她的身材走形也有关？她想，如果自己平时注意塑身，练出一个魔鬼般的身材，她也许能拴住他的心。她由此便下了决心，一定要好好练练，争取把小腹练下去。就在林茹这么想着的时候，从镜中突然看到了一个清丽水灵的人儿，她穿着一身瑜伽紧身衣，发结高绾，身材颀长。她的腰间仿佛被一条看不见的钢丝扯着，腰与臀之间便深深凹了进去，形成了一个优美的弧，身子便也越发前凸后翘了。走路时，人就像轻轻地漂在水上，轻而快，恍若舞台上的仙子。待回头，再看时，只看到了她的背影。她的背影也是那么的优美，小腰儿一扭一扭的，便扭出了女人的风韵，也扭出了一种古老的诱惑。陶然向林茹指了指她的背影悄悄说，林姐，她就是教练，她姓陈，大家都管她叫小陈老师。她这才哦了一声说，她的身材真好。陶然说，那当然喽，人家是教练嘛。\n正说间，小陈老师已经走到了台上，朝大家微微颔首一笑说：“对不起大家，路上堵车，来晚了几分钟。我们今天的课，就是从塑造女性的形体来练起。现在，我给大家做一次示范动作，让我们在瑜伽音乐中感受瑜伽的美妙。”说着，便打开了音响，随着一缕轻柔的音乐渐渐弥漫开来，小陈老师缓缓舒展手臂，那身体，和谐柔软得让人无法挑剔，软时，柔软得像一根煮熟的面条，胳膊腿脚想怎么折就怎么折，能用身体变幻出无穷的图案来。硬时，硬如弓，用头倒立在台上，直直的不打一点儿弯。虽说是示范，却像艺术表演一样令人赏心悦目。\n林茹看得呆了，心里暗自思忖，什么时候自己能练到这般程度就好了，练不到她这个程度，能练上一半也行，只要能把体形恢复到过去那么苗条细柔就好了，也许还能收回许少峰的心。",
            "summary": "两个女性朋友林茹和陶然来到阳光会所练习瑜伽。她们看到一位身材优美的瑜伽教练小陈，心生羡慕并决定要努力锻炼自己的身材。林茹因此下定决心要塑造一个魔鬼般的身材，以挽回丈夫许少峰的心。"
        },
        {
            "id": 2,
            "content": "一想到许少峰，她的心仿佛被蜂蜇了一下，不由得隐隐作痛。多少年的情，多少年的爱，莫非真的激情消退，由爱情变成了亲情？多少次深夜归家，多少次外出开会，莫非仅仅是个理由，在谎言的掩盖下他早已心有别恋，与那个狐狸精暗度陈仓了？\n这世上，宁可相信有鬼，也不能相信男人那张臭嘴。可是，那个狐狸精是谁呢？她又在哪里？林茹根本没有想到，那个狐狸精现在就站在台上，就是她非常欣赏的瑜伽教练小陈老师。\n小陈老师叫陈思思，从小就喜欢舞蹈，大学里学的也是舞蹈，没想到这门专业不好找工作，毕业后，找不到跳舞的地方，就在一家私立中学当了音乐老师，干了不到两年，觉得工资太低，有点厌倦，她就大胆地辞了职，去进修瑜伽专业。\n由于她有良好的身体柔韧度，加上又有良好的舞蹈基础来垫底，很快就得到了瑜伽的真谛，学完后，她就顺利地兼任了几家会所的瑜伽教练，阳光会所只是其中之一。她特别喜欢这份工作，这工作除了薪水高，更主要的是她喜欢用自己的身体语言来影响她人。一旦当她聆听着幽静的瑜伽音乐，轻轻地舒展开自己的身体，就会渐渐地达到心与神的完美结合。那种感觉，仿佛让她忘掉一切，进入到一种如梦似幻的境界之中。",
            "summary": "一位女性林茹对丈夫许少峰的怀疑和担忧。林茹发现许少峰可能有了外遇，而外遇对象是她所欣赏的瑜伽教练小陈老师。小陈老师的名字叫陈思思，她曾是一名舞蹈演员，后来转行成为瑜伽教练。她对瑜伽充满热情，通过自己的身体和语言影响他人。然而，林茹并不知道这一切，直到她在阳光会所遇到了陈思思。"
        },
        {
            "id": 3,
            "content": "陈思思自然也不知道林茹是个官太太，更不知道她是许少峰的夫人。她虽然与许少峰已经相好两年了，但是，她从来不知道许少峰的老婆叫什么名字，在哪里上班，多大年纪，长得啥样。不是她不想知道，她也想知道，也想了解清楚那个像谜一样的局长太太到底是一个什么样的人，然后才好一步步地取代她的位置，由准太太正式过渡到官太太。但是，每当她在许少峰面前提到他的夫人时，许少峰总是一言以蔽之，说我们在一起多快乐，提她干什么？或者干脆向她挑明说，婚姻只是一个形式，主要是看感情。只要我爱你，你爱我，就对了，何必在乎形式？对许少峰这样的回答她当然不能完全接受，然而，不接受又能怎么样？当初她认识许少峰的时候，就知道他是有妇之夫，并且，许少峰早就向她表明过，他不可能为了她而离婚的。事物的发展往往总是出乎人的意料，你当初不在乎的，可能会越来越在乎，你当初在乎的，可能会越来越不在乎。感情也是如此，由冷淡走向炽烈，也可能会由炽烈变为冷淡。陈思思最初认识到许少峰的时候，只觉得这个男人有点味道，并且手中有实权，她只想浅尝辄止，始终没有想过要动什么真感情，更没有想过要嫁给一个岁数比自己大好多，又有家室的男人。她根本没有想到，爱情其实就是一种毒药，随着身体的交往越来越深入，从他那里得到的物质回报越来越丰厚，情感也就不知不觉地渗入其中，一旦当她回过神来，发现已经深深地爱上了他，无论是身体还是精神，都不肯回到从前，一种强烈的占有欲就像一只看不见的老鼠，悄悄地吞噬着她的心，痛苦便也就由此而生。她只有一路不停地朝前走下去了，她虽然不知道将来的结局是什么，但是在冥冥之中，却期待着会有一天他们能走到一起。她有这个信心。\n瑜伽训练结束后，陈思思刚从更衣室里出来，看到了换了衣服的林茹，觉得这个女人很有味道，看上去气质高雅，雍容华贵，就向她笑着点了点头说，你好！林茹也向她点了下头说，你好！你的瑜伽做得真好。正说间，陶然出来了，就插言说，小陈老师的瑜伽何止是好，简直就像艺术表演，太令人羡慕了。陈思思就客气地笑笑说，哪里哪里，我也仅仅是爱好而已，以后咱们互相学习。陶然说，小陈老师，我给你介绍一下，这位是林姐，叫林茹，是市中心医院的妇产科主治医生。陈思思一听，就伸过手来，与林茹握了握手，幸会！幸会！林姐的气质真好。林茹听了满心喜欢，嘴上却说，哪里呀，老了。哪像你，年轻漂亮，充满活力。陶然就接了话说，你们都别谦虚了，一个青春美丽，一个气质优雅。好了，我请二位去喝早茶。陈思思因惦记着家里还有许少峰等着她，就婉言谢绝说，我还有事，得回去了，改天有空了我请你们二位。林茹也想急着回家看看许少峰回了没有，就说也好，等改天有空了再聚。\n她们就这样说着，一起出了会所，一起走到了停车场。陈思思老远里就看到了那辆玫瑰红的小轿车，像一团燃烧的火苗，很招人喜欢。她喜欢玫瑰红，那是一种有感染力的色彩，让人感到青春奔放，感到活力无限。她和林茹、陶然分别后，她们俩走到了另一边，她径直走到了玫瑰红的轿车旁，就在开门的一刹那，她又回头看了她们一眼，看到她们俩也看着她，就相互笑了笑，招了招手，上了车，才从车窗中看到她俩一起进入到了一辆黑色的轿车中。\n陈思思发动新轿车，突然觉得这林姐看上去有点面熟，却死活也想不起来在哪里见过。有些人，有些事，就是这样，也许从没有见过和经历过，却总是觉得好像似曾相识，这莫非就是人们常说的前世的缘？想不起来就不想了，陈思思一打方向盘，车就上了情人路。情人路是海滨市的一大靓点，这条玉带一样的路，环绕在海的一边，给人以飘渺浪漫的感觉。陈思思每每开着自己心爱的轿车，行驶在这条路上时，心里就充满无限的甜美，感觉真好，心情真好。她觉得这一切的美好都是许少峰给她带来的。要不认识许少峰，说不准她现在正屁颠颠地去挤公交车哩，根本不可能有这样的靓车让她来开。",
            "summary": "陈思思与林茹的初次相遇。陈思思并不知道林茹是许少峰的妻子，她与许少峰已有两年的感情，但并不了解他的妻子。在一次瑜伽训练结束后，陈思思与林茹相识，两人互相礼貌地打招呼。随后，陶然出现并介绍了林茹的身份。陈思思与林茹交换了联系方式，约定改天相聚。在分别时，陈思思注意到林茹的气质高雅，雍容华贵，但她觉得林茹面熟，却无法想起在哪里见过。陈思思驾驶着自己的玫瑰红轿车离开了会所，心中充满了美好和感激。"
        },
        {
            "id": 4,
            "content": "什么是人生的捷径？她觉得找一个有权的男人当靠山就是最有效的捷径，不需要你辛辛苦苦地去打拼，不需要花费几十年的功夫去积累，只需一步就可以跨入理想的生活状态，就可以拥有你拼搏几十年都得不到的财富。\n车拐过一道弯，远远地就看到了坐落在海中的仙女雕像，圣洁、肃穆、优美，历经风吹雨打，洗去的只是岁月的风尘，洗不尽的是留传在这一带的古老传说。她的家就在仙女旁边的怡情花园，虽说远离闹市区，却恬静怡然。许少峰也喜欢这里的安静优雅，好避人耳目，好过他们的二人世界。昨天夜里，她与许少峰折腾了好几个来回，一直折腾到许少峰精疲力竭了她才罢休。今天早上起床时，看到许少峰还在床上沉沉大睡的样子，不免有点心疼，觉得是不是自己有点太贪心，把他折腾垮了怎么办？想着，就悄悄为他做好了早点，自己都没有来得及吃就匆匆赶来上课，没想还是迟到了几分钟。她想，中午要给他煲些汤，为他好好补一补。\n很快的，车就驶进小区车库，想必许少峰肯定还在家里，说不准还没有起床哩。她悄悄地打开门，想吓他一跳。她喜欢搞这些小动作，有时候，许少峰打电话说要来，她故意藏起自己，等许少峰不注意时，突然哇地一声蹦出来，看着许少峰被吓得惊魂未定的样子，她才从中找到了她的开心。这一次，她想悄悄地进去，想神不知鬼不觉地吓他一大跳，然而，当她进了门，却看不到他的影子。她以为他躲藏起来了，就挨门去找，一边找，还一边自言自语地说，我让你藏着，我已经看到你了，还是老老实实的出来吧。有时候，许少峰也学着她的样子吓她，也真被他吓得大叫过。就在她一边自言自语地说着，一边寻找着许少峰的时候，没想到在茶几上发现了一张许少峰的留下的纸条，只见上面写道：思思：单位出事了，我得马上回去。\n少峰即日\n她拿着纸条，愣愣地站在那里，不知不觉地脱口而说，单位出事了，能出什么事？\n5．火灾事故\n许少峰的单位真的出事了，而且出的还是大事。\n今天早上9点钟，许少峰醒来后看到陈思思为他做的早餐，还有她为他留下的纸条，心里感到十分温暖。\n这是一个知恩图报的女人，也是一个值得他去爱的女人。\n这样的女人，是天生的尤物，她能够把男人送上天堂，也能把男人送进地狱，她能够让男人变成花痴，也能够激发男人的斗志。",
            "summary": "一个女人认为依靠一个有势力的男人是人生的捷径，而另一个女人则通过自己的努力和关爱让丈夫感到温暖。许少峰的单位发生了火灾事故，他在事故后立刻回家告知妻子。"
        },
        {
            "id": 5,
            "content": "昨天夜里，他就被她激发了起来，他几乎不相信他还有那么大的潜力，还像一个年轻人那么疯狂。\n几个回合下来，他虽然精疲力竭，却也感到全身通透，分外清爽，头一落枕，就像死了一样睡得踏实。\n早上起来，反而分外精神。\n他这才信了别人说的，好女人是男人的兴奋剂，年轻的女人是老男人的滋补品。\n一生里能有这样的滋补品，是他的幸运。\n在日后的漫漫长途中，他会慢慢地品尝、享用。\n他吃过了早餐，才突然想起昨天夜里关了机，不知有没有人打过电话。\n他从卧室里拿过手机，刚一打开，就看到了王正才早上7：20给他发来的信息：",
            "summary": "昨晚，他在她的激发下展现出了惊人的活力，经过几轮激情过后，他感觉精力充沛，睡得格外踏实。早晨醒来后，他精神焕发，相信好女人是男人的兴奋剂。他认为拥有这样的女人是他的幸运，并在日后慢慢品味和享受。吃完早餐后，他才想起昨晚关了手机，不知道是否有人打电话。拿起手机打开后，他发现王正才在早上7:20给他发了信息。"
        }
    ]
}