{
    "chapter_title": "第二十一章  各显神通(5)",
    "chapter_summary": "陈思思与陶然、林茹等人在玉泉湾共度一个愉快的夜晚。陈思思对陶然有好感，但她并不知道陶然是许少峰的妻子。在聚会中，林茹发现了陈思思的真实身份，原来她一直寻找的小狐狸精就是陈思思。大家在品尝美食的过程中，分享了彼此的故事和生活经历。林茹、胡小阳和陶然三位女性还就年龄、事业和女性在社会中的地位等问题展开了讨论。大家为胡小阳即将开业的心理咨询中心干杯庆祝，并继续探讨各种性格类型的人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那是多么的刻骨铭心，又是多么的涤荡心扉！陈思思一想起玉泉湾的那一夜，就像打开了一瓶存放千年的老酒，醇香四溢。她过去读张爱玲的《色·戒》，看到“男人心里的路通过胃，女人心里的路通过阴道”时，就不由得暗笑，现在想来，才觉得真是妙不可言。她正想着今晚再去喝一口那浓浓的香醇美酒，没料许少峰临时打来电话说，他晚上要接待深圳广电局来的朋友，去不了，不免让她有点失望。\n就在她感到十分郁闷的时候，她接到了陶然的电话。说实在的，她对陶然并不熟悉，还是上次陪老板娘到电视台做广告认识的，老板娘本来送了陶然一张优惠券感谢她，没料她却用广告费顶了两张，丝毫没有占她们的便宜。这使她觉得这个广告部的漂亮女主任有了一种说不出的好感，觉得她为人不错，热情大方。没想到她今天却突然打电话请她去吃饭，她想拒绝又不好拒绝，想答应又不愿意答应，就试探着问她还有些什么人？她最不愿意到人多的地方去凑热闹，更不愿意为什么领导老板当陪客，要是那样的饭局她就坚决拒绝了。陶然说，是林姐让我请你的，没有外人，就咱们几个。她当然知道林姐，就是那位与陶然一起学瑜伽的市医院的主任医师。对于林姐，她倒是有些好感，觉得她漂亮优雅，与她接触一下也没有什么不好，她这才答应了陶然。\n事情有时候就是这么奇怪，她虽然给她们教过好几节瑜伽课了，她从来都没有询问过她们的家庭情况，更不知道她们的老公是谁，是干什么的。她不问，她们自然也不会向她去炫耀，这便使她们的交往充满了戏剧色彩。如果她知道林茹是许少峰的老婆，她恐怕回避都来不及，哪里敢去参加！",
            "summary": "陈思思回忆起玉泉湾的一夜，以及她与陶然、林茹等人的交往。陈思思对陶然有好感，但不知道她是许少峰的妻子。后来得知陶然是林茹的朋友后，陈思思开始犹豫是否要去参加这次聚会。"
        },
        {
            "id": 1,
            "content": "5．谁是狐狸精\n林茹自然也不知道陈思思就是她要寻找的那位小狐狸精，要知道是她，她不把她恨死才怪，哪里会去她那里学瑜伽，哪里会请她吃饭！现实有时候就是这么滑稽可笑，正因为林茹不知道这些，也无法看透前世的因果，才使她们相聚在了海边。\n这是一个非常幽静又相对比较偏僻的地方，原来是老干部疗养院，后来，疗养院搬到了另一个地方，这里空出来后就被人开了一个餐馆。餐馆不大，也没有几间像样的客房，外面的场子却很大，凭临大海，一片开阔，上面搭个凉棚，只摆了几张桌。有雨时，打开凉棚挡挡雨，无雨时，收起凉棚透透风。今天晚上的天气真好，无雨也无风，收起凉棚，面朝大海，看着远处的高楼大厦沿着优美的海岸线，闪耀着珍珠般的璀璨光芒，为这座多姿多雅的城市平添了一份浪漫的色彩。她们四个人的心情由景而生，不觉畅然。\n陶然说：“这真是个好地方，我还是第一次来这里，林姐，你是怎么知道的？”林茹说：“我孤陋寡闻，哪里知道有这么好的去处，还不是小阳的主意，她说这里好，我才定了这里。”说着，她看了一眼陈思思说：“不知小陈老师来过这里没有？”\n陈思思摇了摇头说：“没有，我也是第一次来这里。林主任，以后你别叫我小陈老师了，你们都叫我小陈好了。”\n林茹就笑了说：“那你以后也别叫我林主任了，就跟着陶然叫我林姐好了。”陈思思点了点头说：“也好，叫林姐显得亲热些。”然后对胡小阳说：“我们俩不知谁该叫谁姐？”\n胡小阳说：“那当然是你叫我姐了，看起来我都比你大多了，我要是有你这么大，不把我乐死才怪。”\n陈思思说：“不会吧？我看咱俩也差不多。”\n胡小阳说：“晕死！我都三十二了，老了，哪有你这么年轻漂亮。”\n陈思思；“根本看不出来你有三十二了，要是这样，你就比我大一点，我也快三十了，今年二十八。”\n胡小阳说：“看不出来，最多也就是二十五六岁的样子，真是大美人，一点儿都不显年龄。在没有见到你之前，就听我姐夸你长得非常漂亮，身材又是第一流的，现在见了，果然让我眼前一亮，幸亏我不是男人，要是男人，非把你爱上不可。”\n陈思思听得脸颊不由得微微发红，听完了才高兴地说：“哪里呀，我看你才真正的漂亮，不施粉黛，天生丽质。”",
            "summary": "在这个宁静的海边餐馆，林茹、陶然、胡小阳和陈思思一起度过了一个愉快的夜晚。林茹原本要寻找一位名叫小狐狸精的人，却没想到那个人正是陈思思。她们在品尝美食的同时，分享彼此的故事，享受着这个美好的夜晚。"
        },
        {
            "id": 2,
            "content": "林茹看着她俩在争年龄，心里好生羡慕。人就是怪，小的时候，喜欢往大里争，大的时候，又喜欢往小里说，尤其是女人，一过了四十岁，就一天天地怕老，看着年龄比自己小的女人就感到由衷地羡慕。看到她们一见如故的样子，就笑了说：“你们都别谦虚了，也别互相吹捧了，在我的眼里，你们两个人都很年轻漂亮，如果我能倒回到你们这个年龄，该有多好！”\n胡小阳说：“姐，你就别谦虚了，你在羡慕着我们的年龄，我在羡慕着你的气度与风韵，我要是到了你这个年龄，能有你现在的样子，不把我高兴死才怪。”\n陶然说：“林姐，小阳说的是实话，我们还真的有这样的想法。”林茹听了心里自然高兴，嘴上却说：“得得得，你们快别安慰我了，女人都有一个年龄上的坎儿，无论她的事业做得多大，也无论她有多成功，到了这个坎儿，她的内心里还是有一种隐隐的失落感。你们一个是电视台广告部的主任，一个是瑜伽老师，一个是心理咨询师，现在是要漂亮有漂亮，要身材有身材的时候，有什么好羡慕我的？顺便说一句，到下个星期，小阳的女性心理咨询中心正式开张营业了，到时候我就当小阳的第一个患者，让小阳先把我的这种心理失落感调整过来。”说到这里，林茹不觉爽朗地大笑了起来。\n胡小阳也哈哈大笑着说：“好呀，治你这种病我有的是办法，你的道理比我懂得还多，不用给你讲什么道理，把你送到贫困山区让你劳动上半年，回来后一下就找到了优越感，心里的失落感自然就会消除。”\n林茹说：“哪有这样的心理医生？这简直是江湖庸医，让我到贫困山区劳动上半年，回来人不像人，鬼不像鬼的，那还有什么自信心，失落感岂不是越发加重了？”\n大家听了就一阵哈哈哈地大笑。就在这笑声中，酒菜一一上来。林茹端起酒杯说：“来，姐妹们，为了我们今日的相聚，也为了小阳的心理咨询中心开业，我们干杯！”大家干了杯中酒，就开始边吃边聊起来。\n陶然说：“还是有学问好，像小阳，自己给自己干多好呀。”\n胡小阳说：“女人这辈子也真难，学问高了，没人敢娶，学问低了，没有人要，会打扮吧，说你像个妖精，不会打扮吧，说你没有女人味，漂亮点吧太惹眼，不漂亮吧拿不出手，活泼点吧，说你招蜂引蝶，矜持点说你装腔作势，自己挣钱吧，男人忘而却步，让男人养吧，说你傍大款，生孩子吧，怕老板炒鱿鱼，不生孩子吧，被老公炒鱿鱼。”",
            "summary": "林茹、胡小阳和陶然三位女性之间的对话。她们讨论了年龄、事业和女性在社会中的地位等问题。林茹羡慕年轻女性的年龄，而胡小阳和陶然则羡慕林茹的气度和风韵。她们互相夸奖和鼓励，分享彼此的生活经历和成就。她们共同为胡小阳即将开业的心理咨询中心干杯庆祝。"
        },
        {
            "id": 3,
            "content": "大家听了一阵开怀大笑。\n林茹说：“太精彩了，真是太精彩。我看你倒像招蜂引蝶型的。”胡小阳就哈哈笑着说：“不错，我是挺活泼的，是不是招蜂引蝶只有男人最有发言权，可惜呀，今天没有一个男人在场。哎，姐，还有陶然姐，你们说说小陈老师是那种类型的？”\n陈思思就含笑说：“我可能是那种装腔作势型的吧！”\n林茹说：“不，你一点儿都不装腔作势，人生得漂亮，又会打扮，人也挺活泼的。”\n陶然就呵呵笑着指着陈思思说：“是狐狸精型的。”\n陈思思就以手掩面，哈哈大笑着说：“真的吗？我真的像个狐狸精吗？”\n胡小阳说：“像！尤其是你以手掩面的时候，眼睛流露出来的那种水汪汪的波光，就更像狐狸精，很有杀伤力，我要是个男人，保证经不起你这样的诱惑。\n哎，小陈，问句不该问的话，现在谈男朋友了没？我想你的男朋友肯定英俊帅气。”\n陈思思的脸不由得慢慢变红。\n林茹说：“那是人家女孩子的秘密，可不能随便公开呀。”\n陈思思这才有点不好意思地说：“怎么说哩，过去谈过一个，已经分手了，现在还没有。”\n胡小阳说：“越优秀的女孩子越不好找对象，越是优秀的男人越好找对象。”\n陶然说：“这是为什么？”",
            "summary": "大家讨论各种性格类型的人。陈思思被形容为\"装腔作势型\"和\"狐狸精型\"，让她有些害羞。胡小阳询问她的感情状况，她透露过去谈过恋爱，但现在还没有新的对象。林茹提醒不要随便公开别人的秘密。"
        }
    ]
}