{
    "chapter_title": "第二十六章  遭遇激情(4)",
    "chapter_summary": "林茹和陈志刚对于人类情感倾向以及对下一代的关注，以及在望春舫餐厅的重逢。他们在海滨城市的餐厅中回忆过去，感慨人生如同长途旅行。陈志刚提及老同学的情况，引发林茹对生活无常的感慨。林茹谈到儿子在国外上学的费用问题，陈志刚主动提出帮助，林茹虽感激但不欲接受现金赠予。陈思思在胡小阳的建议下开始思考是否要孩子的问题，她认为这个决定主要取决于自己内心的决定。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "林茹听了不由呵呵笑了说：“儿女自有儿女福，当家长的，只要把心尽到了，以后的路还得他们走。”\n陈志刚说：“有时候我也在想，人类的情感似乎更趋向于下一代，这种趋向当你身为人父人母的时候表现得最为明显，同样我们上有老人，下有孩子，都是血脉相通的亲情，但是，在我们的情感趋向上总是疼着自己的孩子，而对我们的上一代的关爱总是少于对下一代的关爱。同样道理，到了下一代，他们成为人父人母的时候，也是这样一种情感趋向，他们对我们的关爱绝对没有对他们的孩子那么深。这种趋向在动物界更是如此，羔羊跪乳也好，老虎捕食喂子也罢，似乎这是一种天性。正因为有了这样的天性，生命才能一代又一代的延续下来。”\n林茹听完，不觉为陈志刚能说出这样深刻的话来感到吃惊，便由衷地夸奖说：“真的没想到，你对社会问题还有这么深刻的思考。”\n陈志刚却谦虚地说：“哪里呀，这些都是社会学家研究的问题，我也是偶尔的一点感想。在商言商，想得更多的还是工程业务。”他们就这样有一搭没一搭的闲聊着，车已不知不觉的到了野狐岛，也就是一个多月前他们两人不期而遇的那个地方。停下后，上了望春舫，就被迎上前来的迎宾小姐引到了楼上的一间包房里。\n陈志刚接过小姐递过的菜谱，往林茹面前一推说：“你来！”林茹说：“还是你来吧！”又把菜谱推了过去。\n陈志刚也不看菜谱，就对服务员小姐说：“给我们推荐几道有特色的菜。”小姐说：“我们这里的芝士焗龙虾、清蒸石斑做得不错。”\n陈志刚说：“就来这两道，外加蒜蓉蚝，一个青菜，再上一个靓汤。”林茹说：“好了，足够了，别浪费了。”\n小姐又问：“先生，来点什么酒水？”陈志刚征询林茹说：“法国干红怎么样？”林茹点了点头说：“可以。”小姐拿着菜谱出门时，随手带起了门。\n陈志刚说：“那次，我在这里上楼碰到你的时候，我就想，我一定要在这个地方请你吃饭。”",
            "summary": "林茹和陈志刚讨论了人类情感倾向于下一代的现象以及生命延续的天性。他们认为，这种倾向使得我们对孩子的关爱往往超过对其他亲属的关爱。同时，他们也提到了野狐岛和望春舫餐厅，这里曾是他们一个月前相遇的地方，如今陈志刚终于有机会在这里请林茹吃饭。"
        },
        {
            "id": 1,
            "content": "林茹说：“为什么？”\n陈志刚说：“因为这个地方太美了，你看，坐在这里，就像坐在了去哥伦比亚的大船上，看着苍茫的大海，仿佛有一种远航的感觉。这种感觉其实也是我多年来的一种梦想，当青春不再，现实把一切击得粉碎的时候，梦想也是挺美的。”林茹的心不由微微颤抖了一下，她知道，少年时代产生出来的那种默默的情怀才是人生的最美，唯其如此，陈志刚才对她这般情有独钟。她真有点感动，为他的真挚和执着，也为这种远航的感觉，看着苍茫的大海，水天一色，不由感叹说：“人生就像单程票，从来都是有来无回，所以，我们只能向前看，永远不能再回头。”\n陈志刚说：“人生就像一次长途旅行，不必在乎终点在哪里，重要是沿途的风景和看风景的心情？？所以，旅行累了，也可以下车走走。”\n林茹回头一看，见陈志刚正一往深情的看着她。她真怕看到他的目光，怕从他的眸子里碰出她渴望而又不敢接受的火花来，转过头，正看到服务员来上菜，就坐正了身子说：“这么快呀！”\n服务员说：“我们这里历来很快的。”陈志刚斟了酒，等服务员出门后，给了她一杯，他自己端起一杯说：“来，林茹，虽然时光匆匆，青春不再，能够有幸在这座美丽的海滨城市相遇，这不能不说是我们的缘，为了今天的相聚，干杯！”\n林茹端起杯与他碰了一下说：“也许这是生命中的一个约定，约定了我们会在这停泊的船上相聚一次，来，干杯！”\n两人碰过杯，喝了杯中酒，不觉发出了咝咝的吸气声，就急着吃菜压酒。有了酒，气氛才渐渐活跃了。陈志刚又说到了高中时期的老同学的一些事，说某某某大前年出车祸死了，又说某某某至今还没有嫁人，还是个老姑娘。林茹听了不觉感叹人生无常，岁月无情，那些模模糊糊的记忆，好像拨开了晨雾，又清晰地呈现在了她的眼前，恍若昨日。陈志刚又一次问到了林茹的儿子，说在国外上大学费用肯定很高了。\n林茹说：“也不少，一年三四十万。本来，我和他爸都不愿意把他送到国外去学习，可是，这孩子，因为他的一个女同学去了，非要拉他一块去，他呢，就好像失了魂一样，非去不可，就只好让他去吧。”\n陈志刚听了就呵呵一笑说：“那是一段最纯粹的情感，不要扼杀了，你们成全他是对的。”",
            "summary": "陈志刚和林茹在海滨城市的一家餐厅相聚，谈论过去的事情和现在的生活。陈志刚向林茹表达了他对青春的怀念和对梦想的追求，令林茹感到感动。他们共同感叹人生就像一次长途旅行，重要的是沿途的风景和看风景的心情。在交谈过程中，陈志刚提到了一些高中时期的老同学的情况，令林茹感叹人生无常。林茹告诉陈志刚关于儿子在国外上学的事情，陈志刚认为这是段纯粹的情感，应该支持。"
        },
        {
            "id": 2,
            "content": "林茹说：“我也是这样想的，可是就费用太大了，几年下来，就得一百多万，儿子也知道家庭负担太重了，现在在那里搞一些勤工俭学，一个月也可挣三四百美金，作为生活的补贴。”\n陈志刚说：“难得他这么懂事，不错！不错！”说着，掏出一张银行卡，放到桌子上推到了林茹面前说：“侄子到国外读书，我这个当叔叔的也不能无动于衷，这是我的一点心意，请你收下。”林茹心里感到一阵温暖，却将银行卡推了过去说：“志刚，谢谢你，真的谢谢你的一片心意。不过，现在我们还支撑着，等哪一天实在有困难了，真正需要你帮助的时候，再向你要。”\n陈志刚又将银行卡轻轻推过来说：“这不是因为你过不下去施舍你的，一个大局长家，不会缺我这点钱，这只是一个长辈对晚辈的一点心意。卡上的钱不多，只有四万美金，密码是你的生日。”\n林茹诧异地说：“是我的生日？你还记得？”陈志刚点点头说：“记得！10月21日。对吗？”\n林茹的心头又滚过一缕暖意，有点激动地说：“志刚，难得你还记住我的生日，真让我感动，也谢谢你。不过，请你别为难我，因为，接受别人的馈赠是有尺度的，超过了那个尺度，自己心里不是高兴，反而感到压抑，请你理解我。”说着，又将银行卡轻轻推到了陈志刚的面前。\n陈志刚呵呵笑着说：“既然如此，我就不勉强老同学了。不过，等以后用得着的时候，尽管开口。因为我们毕竟不同于他人，是老同学，还因为？？密码是你的生日。”\n林茹说：“会的。如果真的有什么难处了，一定会向你开口。”看到陈志刚将银行卡重新装进口袋里后，林茹就想，他真的是给东东的，还是另有所图？但，不管怎样，他能用自己的生日做密码，足以让她感动万分，就凭这一点，她觉得今生今世能有这样一位异性朋友，真是她生命中的缘。\n5．何处染尘埃",
            "summary": "一段关于林茹和陈志刚的对话。林茹提到她的儿子在国外读书需要大量费用，而陈志刚表示愿意提供帮助。林茹感激陈志刚的好意，但她拒绝接受现金赠与，认为接受他人的馈赠要有尺度。陈志刚则表示如果将来有需要，林茹可以随时向他求助。虽然林茹对陈志刚的动机有些怀疑，但她还是被他的真诚所感动，认为有这样一个异性朋友是她生命中的缘分。"
        },
        {
            "id": 3,
            "content": "陈思思自从咨询了胡小阳后，明白了许多道理，还有许多明白不了的道理，明白不了，就静下心来，一个人慢慢的想。有些问题一想就透，有些问题却越想越糊涂，比如要不要小孩的问题就是这样。用胡小阳的话说，那不是别人说了算，最主要还是取决于你自己，取决于你的心。\n她又一次扪心自问，我到底要不要呢？如果让我在小孩与许少峰之间做出选择，我要谁？很显然，小孩毕竟还是一个未知数，还没有以生命的形式出现，这样选择的结果必然是许少峰。如果等小孩生下后再让你选择，你要谁呢？这问题就比较复杂了。她要小孩的目的仅仅是为了得到许少峰，那是一个筹码，如果这个筹码起不到作用的时候，她会不会像她对许少峰表白的那样，要一个人含辛茹苦的带着孩子，等他长大了再认他这个爸爸？",
            "summary": "陈思思在向胡小阳请教后，开始思考关于是否要孩子的问题。她意识到这个问题主要取决于她自己内心的决定。在面对孩子在与许少峰之间的选择时，她认为许少峰更为重要，因为孩子是未知的。然而，如果孩子的存在对获得许少峰的帮助不再有效，她是否会像对许少峰承诺的那样，独自承担抚养孩子的责任并等待孩子长大认父，这是一个复杂的问题。"
        },
        {
            "id": 4,
            "content": "这是一个非常现实的问题，如果将那些虚假的泡沫挤完之后，就成了一个相当模糊的概念了。\n她又一次陷入到了深深的矛盾之中。她觉得解铃还需系铃人，真正解决问题的人不是他人，也不在于自己的内心，而是许少峰。\n她决定要把自己怀孕的事告诉许少峰，向他摊牌，看看他是什么态度。又是一个双休日，许少峰约她到南华寺去玩，她正好也想外出散散心，就高兴地答应了。南华寺在韶关，从海滨到韶关需要开车三个小时，为了节约资源，他们俩决定开一辆车。\n头天晚上，她就买了一大包路上吃的东西，早上起来，刚刚吃过早点，就接到许少峰的电话，他说让她下楼。她拎着一个大包下了楼，许少峰已经为她打开车门，她把东西放在了后座，坐到了副驾驶室里，才笑了说：“还是两人坐一辆车好，温馨浪漫。”\n许少峰也笑了说：“今天你就是领导，我就给你当专职司机。”陈思思高兴地说：“好呀，你一年365天当领导，也该让出一天让我当当。”许少峰说：“没关系，多给你让出几天也行。”车出海滨上了高速，路两边的秀丽风光尽收眼底，陈思思心情随之快乐了起来，就说：“少峰，以后有空我们多出来玩玩。”\n许少峰也觉得很开心，就说：“好的，以后尽量抽时间到户外走一走，这样有利于调节心情。”",
            "summary": "一位女性在面临现实问题时，陷入了矛盾。她认为解决问题的关键在于许少峰，因此决定告诉他自己怀孕的事实。周末，许少峰邀请她去南华寺游玩，两人在旅途中愉快地交谈，共同享受户外活动的乐趣。"
        },
        {
            "id": 5,
            "content": "她打开一瓶农夫山泉，递给了正在开车的许少峰，等许少峰喝过了，她又接过来，拧好了盖子才说：“你怎么想到今天要来南华寺？”\n许少峰说：“南华寺是我国有名的佛教圣地，我过去来过，今天想再来拜拜佛祖。另外，这里的风光优美，又是温泉之乡，让你玩累了泡泡温泉。”\n陈思思说：“好呀好呀，我最喜欢泡温泉了。”许少峰说：“你过去来没来过南华寺？”\n陈思思说：“我只听人说过，从来还没有来过，你说说这南华寺有什么特别的地方？”\n许少峰说：“南华寺坐落于韶关市区东南22公里的曹溪之畔，它之所以名扬天下，是因为禅宗六祖慧能大师在这里传法三十余载，并有六祖肉身塔存世。慧能弟子法海将其法语编成《六祖坛经》，这是佛教界唯一的一部由中国僧人撰写的佛经，标志着佛教的文化早就在中国大放异彩，历久不衰。慧能是真正的中国佛教的始祖。”\n陈思思说：“原来六祖慧能大师的真身在南华寺呀？菩提本非树，明镜亦非台，本来无一物，何处染尘埃？是他的名句？”\n许少峰说：“正是六祖慧能大师所作。说到这首诗，还有一段趣闻哩。传说慧能原来姓卢，是广东新兴人，自幼丧父，以卖柴为生。后来他在湖北黄梅东山寺出家当了和尚，慧能没有文化，但很聪明。当时他在寺里只是一名火头僧。这时五祖年时已高，想找个人承继他的衣钵，便叫徒弟们各出一偈，上座神秀说：‘身是菩提树，心如明镜台，时时勤拂拭，莫使有尘埃。’这时候慧能在厨房碓米，听了这偈，便跑了出来说道：‘美则美矣，了则未了。’接着念了一偈：‘菩提本非树，明镜亦非台，本来无一物，何处染尘埃？’五祖听了慧能的偈语后十分高兴，便将衣钵传给了他。慧能这样一个火头僧轻易地取得了佛家的衣钵，便惹来大师兄神秀一伙的妒忌，由妒而生恨，从而起了杀害之心，慧能知道后偷偷地跑了出来，神秀又派人跟踪追杀。”\n陈思思呵呵笑着说：“都说佛门是净地，其实也不然。为了一点权力，同室操戈，这和官场中的争权夺利，你争我斗没有什么两样。”\n许少峰说：“这并不奇怪，凡是有权利的地方，必然有争斗，佛门也是如此。只是真正的得道之人，才会把尘世间的一切看得轻淡如水。”",
            "summary": "许少峰和陈思思一起参观南华寺。许少峰提到南华寺是中国著名的佛教圣地，因为禅宗六祖慧能大师曾在这里传法。他们讨论了慧能的诗句和南华寺的历史。陈思思认为佛门也有争斗，而许少峰则表示真正的得道之人会把一切看得轻淡如水。"
        },
        {
            "id": 6,
            "content": "陈思思说：“好了，不打扰你了，继续讲，后来神秀追到了没有？”\n许少峰说：“还是老天在保佑他，没有追上。慧能大师只得隐姓埋名潜回广东，长达十三年之久，最后安身在韶关曹溪宝林寺，也就南华寺的前身传播禅宗佛法，使宝林寺兴旺起来，成为南方的佛教一派。寺中的和尚也多了，那里现在还存一个千人锅，据说可以煮粥供1000个和尚吃。慧能在南方传授‘南宗禅法’，创办了禅南派。成为六祖。慧能死后，没有按佛教的惯例火化，而是将尸体全身胶漆，并用铁裹头颈，保全了六祖的真身，现在仍完好地保存在这里。”\n陈思思惊奇地说：“他的肉身存放在应该有一千多年了吧？真是太神奇了。”许少峰说：“这样保存尸体的办法，我除在西藏布达拉宫听说过以外，广东只听到这一例，这也许就是修道修来的。”陈思思哦了一声说：“这么神奇呀。”\n许少峰说：“所以，我们应该来南华寺拜拜佛。”陈思思早听说在南华寺求佛很应验的，她很想知道许少峰这次来拜佛的目的是什么，是不是他也为了一个情字，困惑不解，想离婚，又怕惹来麻烦，才来求佛？这样想来，便高兴地问：“听说这里求佛很应验的，你这次来拜佛祖，是想求什么？”\n许少峰呵呵一笑说：“也没有什么可求的，只是时间久了没有来拜过佛，就想拜拜。”\n陈思思心想是不是他不好意思在她面前说出他的秘密来，就追问说：“说嘛，你要说出你求什么，我也告诉你我要求什么，看看咱们求的是不是一样。”\n许少峰说：“真的没有想着求什么。”许少峰越是语焉不详，她越是觉得许少峰要求离婚之事，就耍起了小性子说：“如果你能把我当做知己，你就说出来，如果你觉得不必要讲，那我只好不再多问了。”\n经她这么一说，许少峰不得不说了。\n其实，也不是许少峰不信任她，主要是不好开口。\n这是藏在他内心深处最隐秘地带的一个秘密，他除了给林茹说过之外，从来没有向其他人昭示过。",
            "summary": "陈思思和许少峰正在谈论关于禅宗六祖慧能的故事。慧能成功逃脱了神秀的追捕，并在广东韶关的曹溪宝林寺传播禅宗佛法，使寺庙繁荣起来。陈思思对慧能的肉身保存感到惊讶，而许少峰则提到这种保存方式只在西藏布达拉宫和广东南华寺见过。陈思思好奇地问许少峰这次来拜佛的目的，许少峰表示没有特别的要求，只是很久没来拜佛了。但陈思思认为他有什么心事，许少峰无奈地透露了他想要离婚的秘密。"
        },
        {
            "id": 7,
            "content": "今年政协主席要退位，由现在的常务副市长去顶替，钟学文可能要当常务副市长。\n这样一来，就空下了一个副市长的位子。\n市上为了全面考察和掌握干部，去年还特意搞过一次地市级预备干部摸底调查和笔试，笔试者必须是正处级五年以上年纪在四十五岁以下的干部，报考完全采取自愿方式。\n结果可想而知，凡是划在条件范围内的没有一个不报考。\n看来，从处级干部升到地级绝对是一个瓶颈，竞争之激烈不亚于高考。\n笔试结束后，许少峰从组织部的一位副部长那里得到消息，他在这一次调查摸底和笔试中成绩名列前茅。\n有了这样的前提，也便使他有了许多梦想和希望。\n前不久，当他得知林茹与于娟秀有了那种关系后非常高兴，他巴不得林茹与于娟秀真正结成亲如姐妹的关系，有了那样的关系，只要在关键时刻稍加活动，他就有可能在仕途上一个台阶。\n没想到上次的火灾引来了麻烦，他不得不让林茹出面去求情，结果没容林茹开口就让于娟秀封住了口。\n这既是坏事，也是好事。\n说坏事，是从于娟秀的态度中看出来她不是一个参与政事的夫人，恐怕以后也难以帮上忙。\n说好事，是因为林茹的这一人情资源并没有用，还在保留着，必要时还可以用一次，还可以看看运气。",
            "summary": "今年政协主席即将卸任，常务副市长钟学文有望接任。为全面考察干部，去年举行了一次地市级预备干部的摸底调查和笔试，竞争激烈。许少峰在这次考试中取得优异成绩，对未来充满信心和希望。然而，火灾事件让他意识到于娟秀并非合适的盟友，但林茹的人情资源仍可利用。"
        },
        {
            "id": 8,
            "content": "前几天，他托关系搞了一些真正的冬虫夏草，让林茹带到于娟秀家，又亲自给汪书记煲了一次汤。\n林茹回来说，汪书记非常高兴，说汤的味道鲜美可口。\n他还问汪书记提到他了没有？林茹说，提到了，汪书记说，你来给我们煲汤你家的少峰怎么办？让他也过来一起吃饭。\n林茹说，少峰老家来了人，说是他的老同学，他们到外面吃去了。\n当时他听得非常激动，他想是不是我们带些东西去书记家拜访一下？林茹说，现在既不是过年，又不是过节，带东西到人家里再被人家拒绝了我可丢不起这个人。",
            "summary": "简要他为汪书记煲了一次美味的汤，汪书记对此非常满意。在林茹的提醒下，他考虑是否应该拜访汪书记并带一些礼物。然而，林茹认为现在不是合适的时候，以免被拒绝尴尬。"
        }
    ]
}