{
    "chapter_title": "第二十八章  遭遇激情(6)",
    "chapter_summary": "胡小阳和林茹在珠海遇到了老同学陈志刚，他们一起度过了愉快的时光。陈志刚邀请他们去水仙岛玩，但林茹已经答应了表妹第二天去澳门购物。在澳门，他们讨论了一位男作家在杂志上开设专栏帮助解决生活难题的故事，并提出了合伙开一家鞋店的想法。在游玩过程中，陈志刚邀请他们观看马来西亚歌舞团的演出并参加赌博。胡小阳表现出手气很好的样子，但输光了所有钱，而林茹则表现得较为谨慎，赢得了四千块钱。陈志刚为胡小阳和林茹办理了酒店入住手续并承诺为他们提供保护。在酒店，他们讨论了赌博输赢和安排接下来的活动。胡小阳接到朋友安迪的电话，计划一起共进晚餐，而林茹则希望胡小阳能赶回一起吃饭。林茹在酒店房间休息时，意外看到了一部成人电影，让她感到尴尬和不知所措。此时，陈志刚来访，让她从尴尬中解脱出来。两人交谈后，陈志刚对林茹产生了好感，并在不经意间触碰了她，使她感到浑身发软。林茹和陈志刚成为了一对情侣，并在他的坚持和热情下，与她发生了关系。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "胡小阳说：“姐，看你说的，他能骗我什么？骗钱骗财，我没有，我害怕他什么？”\n林茹说：“难道你就不怕他骗色？”\n胡小阳哈哈哈地笑着说：“骗色？这还用得着他骗？他要长得像刘德华那么帅，我还巴不得他骗，他要不骗我，我还要骗他，他要不是个靓仔，想骗也骗不到。”\n林茹白了她一眼说：“一点没正经。我问你，你对他了解有多深，见过他没有？”胡小阳说：“他人还不错，上次来海滨见过一面，他请我吃过饭，出手也挺大方的。”\n林茹说：“他是有家的，还是单身？”\n胡小阳说：“姐，你看你，我又不是跟人家谈恋爱，我管他那么多做什么？我们只是谈得来，随便来往一下。你放心，不会有情感上的麻烦。”",
            "summary": "胡小阳和林茹讨论了一个他们认识的男性朋友。胡小阳认为对方没有什么可以欺骗她的，而林茹担心胡小阳可能对这个人了解不够深入，包括他的家庭状况和感情生活。胡小阳表示他们只是普通朋友，没有感情上的麻烦。"
        },
        {
            "id": 1,
            "content": "南方的3月是人体感觉最舒服的季节，穿着短袖衫不觉冷，穿着外套也不会热。她俩通过拱北口岸，刚出澳门，太阳一出，心情也跟着阳光灿烂起来。两人正走着，却突然听到有人叫了一声“林茹”，林茹抬头一看，原来是陈志刚。他今天穿着牛仔裤，桃红的t恤衫，看上去分外精神。\n昨天下午，陈志刚给她打了一个电话，想约她次日到水仙岛上去玩。林茹告诉他说，不行啊，她已经答应表妹，明天早上要去澳门逛逛，顺便买一点女人们用的化妆品，等改天有机会了再说吧。没想到说者无意，听者有心，他却暗度陈仓，先行一步来到了澳门。此刻相见，不觉又惊又喜，便说：“是你！你怎么来了？”\n陈志刚呵呵笑着说：“趁着今天有空，来澳门玩玩，没想到真是凑巧，碰到了你们二位。”\n她笑了一下说：“真是碰得巧。”她嘴里这么说着，心里却想，碰巧个鬼，那还不是你故意想在这里等着我，怎能碰不着？为了不使胡小阳看出什么，忙介绍说：“哦，给你们介绍一下，这位靓女是我的表妹，叫胡小阳。这位帅哥是我高中时期的老同学，现在是志远建筑公司的老总，叫陈志刚。”\n陈志刚向胡小阳点了一下头说：“幸会！幸会！”突然怔了一下，又说：“好像上一次，我们在野狐岛见过面。”\n胡小阳看着他呵呵笑了一下说：“陈总真是好记性。”陈志刚打趣地说：“哪儿呀，主要是你长得太靓，让人过目不忘。”\n林茹便玩笑说：“没想到陈志刚什么时候嘴上抹了蜜，也学会夸奖女孩子了。”陈志刚嘿嘿笑着说：“我早就会，只是年轻的时候不敢说出口，等到能说出口的时候已经晚了，人老了，过气了。”",
            "summary": "林茹和胡小阳从澳门过关来到珠海。在阳光下，她们遇到了老同学陈志刚。陈志刚邀请她们去水仙岛玩，但林茹已经答应了表妹第二天去澳门购物。陈志刚趁机提前来到澳门，与她们意外相遇。他们互相介绍认识，陈志刚还提到他们在野狐岛见过面。"
        },
        {
            "id": 2,
            "content": "胡小阳一下哈哈大笑着说：“所以你就追到了海滨，又追到了澳门？”\n林茹白了一眼胡小阳，胡小阳伸了一下舌头，忙补充说：“来追赶失去的青春，追赶时代的潮流，你是属于已经觉悟了的好同志，值得表扬。”\n陈志刚哈哈笑着说：“好一张利嘴，得到你的表扬我真高兴。”林茹也不得不暗自佩服小阳的脑子反应真是太快了，就说：“她是心理咨询师，说话总是入木三分。”\n陈志刚说：“难怪这么厉害，以后还要向你多请教。”林茹突然想到陈志刚怎么过澳门来，就问他：“你是什么时候搞的港澳通行证？”\n陈志刚说：“我从内地来的时候办了护照，入住海滨，不去澳门实在太遗憾了。不知道你们到哪里去逛，我与你们搭个伴儿方便不方便？”\n林茹呵呵笑着说：“我们也是随便去逛，你要是不嫌麻烦就跟我们一起走，没有什么不方便的，就怕到时候让我们抓了差来拎东西。”\n陈志刚说：“不麻烦，跟两位美女逛街是一种幸福，能为你们拎东西是我的荣幸，我就等着让你们抓我的差哩。”",
            "summary": "胡小阳和林茹、陈志刚一起聊天，谈论他们的旅行经历。陈志刚提到他在澳门的经历，并询问他们接下来的计划。林茹提议陈志刚加入他们的购物之旅，陈志刚欣然同意并表示愿意为他们拎东西。"
        },
        {
            "id": 3,
            "content": "林茹笑着说：“说好了，抓差可以，我们可不给你工钱的。”陈志刚也笑着说：“我倒贴也行。”\n胡小阳也跟着笑了起来，边笑边说：“陈总真幽默，难得有这么好的心情。你这样一说，倒使我想起了一个故事来，说是有一位男作家在杂志辟一专栏，专门为读者解决一些生活上的难题。一日，有位读者来投诉：说他是一家女鞋店的男店员，他有一件非常困扰的事，不知如何解决？作家说，你说。男店员告诉作家说，他所服务的那家鞋店生意非常兴隆，每天从早到晚，顾客总是川流不息，他必须每天蹲着为客人试鞋。虽然这只是件芝麻小事，但是你知道吗？有许多女客人根本就不穿内裤，所以每当他为女顾客试鞋时，总会瞧见那不该瞧见的东西。这真使他心跳急促，面红耳赤，每次都有一股冲动，你说该怎么办？这位作家听完急切地问，请问贵公司还缺人吗？”\n胡小阳讲完，林茹和陈志刚都禁不住大笑了起来。陈志刚说：“要是缺人的话，我也去。”\n林茹笑着指着陈志刚说：“看来，男人总是经不住诱惑，作家如此，老板也是如此，干脆你给我和小阳投资合开一家鞋店，到时候可以成全你这一梦想。”\n胡小阳哈哈大笑着说：“那陈总岂不亏大了？”",
            "summary": "他们讨论了关于一位男作家在杂志上开设专栏帮助解决生活难题的故事。这个故事涉及到了一位男店员在女鞋店工作时遇到的困扰，以及作家和老板们的幽默回应。林茹提议由她和胡小阳合伙开一家鞋店，让陈志刚有机会实现他的梦想。"
        },
        {
            "id": 4,
            "content": "正说笑间，车来了，他们一起上了去市里的车。林茹本来打算逛完街下午就回海滨市，没想到陈志刚要请她俩晚上去看马来西亚歌舞团的演出，胡小阳想到赌城小玩一会儿，过过手瘾，还要会见她的网友安迪。林茹拗不过陈志刚的热情，又要考虑照顾胡小阳的情绪，再加上早上出门时许少峰说他要到省城广州去拜访上次给他帮过忙的党校同学，晚上肯定回不来了，林茹只好答应了下来。\n他们三人一起来到了赌城，陈志刚换了一万元的普币，每人分给了五千元说，你们玩，赢了归你们，输了归我。林茹拒绝说，这怎么能行？陈志刚说，好不容易来一趟，随便玩玩怕什么？就算我入的股，赢了与你们分红，这样总该行吧？林茹怕再争下去不太雅观，就拉着胡小阳，要去玩老虎机。\n胡小阳说：“玩老虎机不刺激，最好还是押大小。”胡小阳是这里的老顾客了，什么花样都玩过。她带着林茹来到了赌台前，出手押了一千，一翻手，就赢了两千，第二次押进去两千，打完后，赢了四千。在一旁的陈志刚十分稀奇，说胡小阳的手气太好了。林茹却说，见好就收吧。\n胡小阳玩得正在高兴处，哪里肯听？第三次，她又押了两千，都没想到被吃进去了。林茹说，别急，休息一下，看我的。林茹比较谨慎，刚开始投了五百，五百都被吞了，心里一紧，又投进却五百，又输。本打算就停下来不玩了，胡小阳说，这次押上一千，一次性就返回来了。林茹已经没有了主意，就照胡小阳说的，投入一千，没想一下子捞回来了原来的本钱。胡小阳说，你没输也没有赢，先休息一下，看我的。两姐妹一会儿你上，一会儿她下，有时，两人一起押，玩了一阵，林茹赢了四千，就打住了，胡小阳赢到一万后，还想翻番，没想最后输了个精光。",
            "summary": "林茹、陈志刚和胡小阳一起去市里游玩。陈志刚邀请他们观看马来西亚歌舞团的演出并参加赌博。在赌城中，胡小阳表现出手气很好的样子，但输光了所有钱。林茹则表现得较为谨慎，赢得了四千块钱。"
        },
        {
            "id": 5,
            "content": "两人回头找陈志刚时，却不见他，就坐到旁边一边喝饮料，一边总结刚才的得失，正谈论间，见陈志刚进来了，林茹说：“你到什么地方去了？”\n陈志刚说：“给你俩登记酒店去了，怕太晚了登记不上。”说着，从包中掏出一个房卡放到她的对面：“普京酒店，这是你们的，我在隔壁，给你俩当保镖。”\n胡小阳高兴地说：“好呀，有陈总这样的保镖我们干什么事儿都放心了。”陈志刚笑呵呵地说：“那你们想干什么就干什么，怎么不玩了？”胡小阳说：“我姐赢了我输完了。”\n林茹说：“还好，我赢了四千，总算没有给你输光。”说着就将所有的九千元推给沙发对面的陈志刚。\n陈志刚说：“这是干啥？要么都输完，要么赢它两到三倍，这样多没劲。”胡小阳说：“姐，再赌两局，我看你的运气不错。给它来个翻一番。”林茹说：“我想到酒店里去休息一会儿，要不到明天玩吧。”\n正说间，胡小阳的手机响了一声，是信息提示声，看完高兴地说：“姐，那你休息去，安迪来接我了，晚饭可能要与他一起吃，我就不陪你了。”\n林茹说：“你要小心，最好赶回来晚饭我们一起吃。”\n胡小阳说：“没事的，你放心。陈总拜拜。”说完就风风火火拎了包儿走了。陈志刚说：“那你回去休息一会儿，我办完事回去叫你。”\n林茹说：“那好。我先去了。”普京是澳门的一大靓点，凡来澳门的旅游者不到普京算是白来了，进了酒店，一派金碧辉煌，是内地城市的酒店无法相比的。大厅内不时有靓女晃来晃去，在这里专门拉客。据说那些人都是从内地来的，一个个自称不是艺术学院毕业的就是做过模特儿，偶尔还有三五个金发碧眼的外国女郎，也不逊色，搔首弄姿的程度绝不亚于所谓的模特儿。\n林茹自然看不懂其中的交易，也不会留意这样的风景，匆匆上了楼，找到房卡上的门牌号，打开门进去，一眼瞅去，感觉舒服极了，宽大明亮，舒适豪华。她先去冲了个凉，换上浴袍，打开电视，然后想上床躺一会儿。",
            "summary": "陈志刚为胡小阳和林茹办理了酒店入住手续并承诺为他们提供保护。他们在酒店讨论赌博输赢和安排接下来的活动。胡小阳接到朋友安迪的电话，计划一起共进晚餐，而林茹则希望胡小阳能赶回一起吃饭。林茹进入酒店房间休息，陈志刚则处理事后返回。"
        },
        {
            "id": 6,
            "content": "一打开电视，里面有很多的选择，她正寻找着调频台，一个画面的几个字吸引住她的视线了“成年人电影”。\n什么叫做“成年人电影”？在好奇心的驱使下她点了那几个字，然后进入了另一个画面，一直按着提示点下去，到最后一个画面时出现了很多英文，还有一些数字，她随便地点了一个数字就立即换了另一个画面了。\n她惊呆了，怎么会是这样的呢？她真的不敢相信，电视上竟然会公开播放这样的黄色片子？她有些不知所措，看吧，觉得不太好意思，不看吧，又有点欲罢不能。就在这时，传来了一阵门铃声，她以为是服务员送什么东西来了，就赶快换了频道，忙下了床去开门。当门打开之后，原来是陈志刚，她不觉有点脸红，便问：“志刚，怎么是你？”\n陈志刚进来说：“怎么就不能是我？”林茹说：“我是说，你的事儿办完了？”\n陈志刚说：“办完了。”陈志刚在说这些话的时候，目光就从林茹的脸上渐渐移到了她的浴袍上。\n看到她裸露了半边的胸脯，眼睛就有些直了，出气也有点粗了：“你？？刚洗过澡了？”\n林茹说：“刚洗过。”陈志刚说：“难怪这么香。”\n她说：“哪里呀？”她说着避开了他的目光，转过身去拉她的衣领时，却被他从后面轻轻揽住了她的腰。\n她没有反抗，只感觉浑身有点发软。\n他鼻翼的哈气轻轻拂在她的脖颈里，痒痒的好舒服。",
            "summary": "林茹在寻找电视节目时意外看到了一部成人电影。在好奇心的驱使下，她点击了观看，但随后感到尴尬和不知所措。此时，陈志刚来访，让她从尴尬中解脱出来。两人交谈后，陈志刚对林茹产生了好感，并在不经意间触碰了她，使她感到浑身发软。"
        },
        {
            "id": 7,
            "content": "她说：“别？？志刚，别这样好不好？”\n他却越发抱得紧了，轻轻地咬着她的耳朵，她感觉一阵目眩。\n她已经无力拒绝他了，她的身体早已背叛了她，尤其当她感觉到他用身体拥着她时，她才觉得那其实是她盼望了好久的期待。\n他伸过手来，直接从浴袍中摸了过来，她不由得“哦”\n地叫了一声，他仿佛受到了她的鼓舞，一下吻住了她脖子，渐渐地，又咬上了她的耳朵。\n他说：“亲爱的，你是我今生的梦，我终于真实梦到了你。”\n她说：“志刚，别？？别？？这样。”\n他说：“林茹？？我们就一次，你让我，就圆了我青年时期的梦。”\n她“哦”\n地叫了一声，像触电一样，全身渐渐地酥麻了起来。\n然后，由酥麻变成了一种强烈的渴望。\n正在她急切的渴望中，他轻轻地抱起她，把她放到了床上。\n他从上到下的开始亲吻起了她，一浪一浪的热潮，就从她的身上滚过，突然她感到有一种前所未有的快感，像电波一样在全身蔓延开来，她不由自主地轻轻呻吟了起来，她觉得这一切，仿佛就在梦里，在一片虚幻中。\n当他真真实实地进入她的身体之后，才觉得此时此刻的她，是这个世界上最幸福的女人，时间凝固了，一切都死去了，她仿佛拥有了整个世界。",
            "summary": "志刚和林茹是一对情侣。志刚对林茹有着强烈的感情，而林茹则有些犹豫。然而，在志刚的坚持和热情下，林茹屈服于他的爱意，并与他发生了关系。在这个过程中，林茹感受到了前所未有的快乐和满足感。"
        }
    ]
}