{
    "chapter_title": "第二十九章  天下攘攘(1)",
    "chapter_summary": "林茹和许少峰面临着婚姻和感情中的竞争问题，同时也在争夺一个重要的工程项目。为了解决这个问题，林茹提出通过抓阉来决定。许少峰对此表示满意，因为他们的关系变得更加亲密。许少峰在政治生涯中也面临着竞争，需要从三人中选出一人担任副市长。林茹鼓励许少峰，相信他能够成功。许少峰被确定为后备人选，他表示会努力工作，不辜负组织的期望。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "就一项工程，两个人在争，一边是老婆，一边是情人，究竟给谁好？他突然坏想到，要不，把两个人叫来抓阉算了，谁抓到是谁的。\n1．官运来了\n当林茹得知许少峰被纳入三名副市长的后备人选后，高兴得不知道说什么好，她觉得这比自己当了医院妇科副主任还要高兴，她终于有了跻身于市级官太太行列的可能，这是一个非常艰难的台阶，只要迈上了这个台阶，她的身份也将会发生很大的变化，就像从本科生考上了研究生，研究生考上了博士生，随之而来的，将会有更多的人向她投来羡慕的目光，更多的人向她绽放出灿烂的笑脸。许少峰就像是她心里的一轮太阳，是她用心塑造出来的一轮太阳，当太阳高高升起来的时候，太阳的光辉才能普照在她的身上，她才能感受到更多的温暖与光明，以此来满足她的内心需要。\n这天下午，她下班后就匆匆回家为他煲了汤，许少峰一踏进门来，就被香味四溢的老汤味笼罩了起来，便吸着鼻子高兴地说：“好香呀。”\n林茹闻声从厨房中迎了出来，玩笑说：“正给许市长煲汤来着，当然香呀。”许少峰一下被逗乐了，就高兴地说：“好呀，竟敢拿我开涮！”说着便把林茹紧紧地拥在了怀里。",
            "summary": "一个关于竞争和选择的情景。林茹和许少峰分别面临着妻子和情人的竞争，他们都在争夺一个工程项目。为了解决这个问题，林茹提议让两个人一起抓阉来决定。这让许少峰感到非常高兴，因为他们之间的关系变得更加亲密。"
        },
        {
            "id": 1,
            "content": "林茹感到好一阵温暖，就亲了他一口说：“好了，我满身是油，别弄脏了你的衣服。你先看看电视休息一会儿，马上就好了。”\n许少峰这才松开她说：“现在八字还没有一撇，还不知道将来的结果如何？”林茹说：“不管怎样，这总归是一个好的兆头。好了，我做饭去了，等吃过了饭，再慢慢说。”\n林茹回到厨房，一边做菜一边想，许少峰现在面临的竞争还很大，要能从三选一中胜出，那才是真的好。不知许少峰有没有想过，怎么才能从这三个人中胜出？事实上，这样的问题许少峰不可能不想，而且，不知道想过多么遍了。从南华寺回来不久，许少峰就被市委书记汪正良召去谈了一次话，就是在那次谈话中，他才知道他被市委正式确定为副市长的后备人选了。汪正良说：“按照省委的要求，要我们上报三名副市长备选人，经过我们市委常委会讨论，初步确定上报你，还有财政局局长周多民和政府秘书长彭成书。你是知道的，副市长的人选只有一名，这就是说，在你们三人中最终由省委确定一人进入选举程序，其他两位同志还得退出来。至于最终确定谁，不是我说了算，主要还是看省委的意见，看省委对班子怎么配备。我叫你来就是给你打个招呼，要有个充分的思想准备，如果省委批准了，那自然好，如果省委没有批准，也应该正确对待。”\n许少峰一听自己被列入到了上报名单之中，心里早就乐开了花，等汪正良说完之后，他无法捺住激动的心情高兴地说：“谢谢书记对我的栽培，我一定会正确对待组织对我的分配，如果能当选，我一定要在书记的领导下，干出一番成绩出来，决不辜负你对我的期望。如果省委确定了别人，我也能正确对待，决不心灰意冷，依然充满信心的干好每一项工作。”\n汪正良说：“这就好，这就好，无论结果怎样，我们都应该抱着一个良好的心态对待工作，机会之门永远是对一切有思想准备的人敞开着的，只要工作干上去了，这次错过了，还有下一次。”",
            "summary": "林茹和许少峰正在谈论他们的未来计划。许少峰面临激烈的竞争，需要从三个人中选出一个担任副市长。林茹鼓励许少峰，并相信他能够成功。许少峰在得知自己被确定为后备人选后，表示会努力工作，不辜负组织的期望。"
        },
        {
            "id": 2,
            "content": "这次谈话结束后，许少峰心情非常愉快，他不仅从汪正良那里知道了他已经被作为副市长后备人选上报到了省委，更重要的是，他从汪正良书记那里获得了大量的信息，知道汪正良书记对他很器重，只要他把工作做好，这次当不了副市长，以后还是有别的机会。\n王正才不知从哪里听到了他要升职的消息，敲开了他的门，就像个笑面佛一样笑着进来了。许少峰被他的表情逗乐了，就玩笑说：“正才，遇到什么喜事儿了，看把你高兴的。”王正才说：“听到局长又要高升了，当然高兴。”许少峰完全理解王正才的心情，站在王正才的角度当然希望自己能当选副市长，渴望对他的仕途也有所帮助。就笑了说：“现在八字还不够一撇，你是哪里听到的？”王正才说：“现在社会上都传得沸沸扬扬了，说是有三个后备人选，你的呼声最高。我真希望你能飞黄腾达，将来我就到市政府里为你牵马坠镫去。”\n许少峰一听哈哈大笑了起来，笑完才说：“什么牵马坠镫？说得难听的，我要是真的有了那一天，重用你倒是肯定的。”王正才频频点着头说：“那当然，那当然，这一点我是确信无疑的，没有你许局的栽培，哪有我王正才的今天？”\n许少峰说：“无论我走与不走，你的事儿我都会安排好的，我已经给有关领导汇报过了，建议下次调整局班子，就把你提上来。他们基本上都答应了。”王正才一听，兴奋的红晕泛满了他的脸，激动地说：“谢谢许局，我能遇到你这样的好领导真是一生的福，无论我能不能当上，我都会一辈子报答你的知遇之恩。”许少峰凭着多年与他打交道的经验可以判定出来，王正才是那种不光把谢谢二字说在口头上，而是落实在行动的人。这两个字说起来容易，真正落实在行动上难度比较大，大多数的人只能做到其一，却做不到其二。也就是说他们只知道用物质的形式表达谢意，却不知道领导除了物质的还有精神的需求，而精神的需求其实有时候还要比物质更重要。在这一点，王正才就是棋高一筹。做到这一点不光要领会领导的意图，知道领导的爱好，更重要的是要适应领导。比如说，领导喜欢打乒乓球，你就要突击学会打乒乓球，学会了好陪领导练球。如果领导喜欢羽毛球，那你就得学会打羽毛球，学会了陪领导打。领导要喜欢游泳，你至少也得会几下狗刨，这样才好陪领导玩。",
            "summary": "许少峰从汪正良书记那里得知自己已被列为副市长后备人选，这让他的心情非常愉快。同时，他也理解了王正才在得知这个消息后的喜悦。许少峰表示，无论能否当选副市长，他都会尽力提拔和关照王正才。而王正才也表示会用实际行动报答许局的知遇之恩。"
        },
        {
            "id": 3,
            "content": "王正才本来根本不喜欢体育，当他得知许少峰喜欢打乒乓球后，他就天天花时间练，在没有强手与领导对打的时候他就可以临时替补上去，不至于让领导没有对手。除了内强素质，还要注意氛围的制造，他特意在局机关的体育室内增添了一长排椅子，专门排放在乒乓球桌的旁边。一是领导打累了可以坐下来休息一会儿，二是领导打球的时候还得有观众来看，尤其是局机关的那些年轻漂亮的女职工，一个个不是想苗条吗？你想苗条就必须来锻炼，来打球，要是不会打也没关系，可以来看别人打。这些人本来就在办公室坐得无聊，就被王正才发动了下来当观众，观众一多，领导的积极性才能大增，球技也会发挥得更好。久而久之，女职工中也出现了几位巾帼不让须眉的，来与领导对打，无形中就在局机关出现了一个乒乓球热。也有一些人不喜欢乒乓球却喜欢羽毛球，比如张明华等几个人。下午活动的时候，就分成了两大阵营，很显然，喜欢乒乓球的阵营要比喜欢羽毛球的阵营庞大得多。如果哪天许少峰因公事或者是市上有什么会议来不了了，那两大阵营很快就进行了分化，大部分乒乓球爱好者也打起了羽毛球，张明华那边的人气一下旺了起来。等许少峰一来，乒乓球这边的人气又旺了起来。\n这些微妙的变化许少峰当然看得一清二楚，也能感觉到。他有时候也觉得这些同志是不是有点太势利了，但是，话又说回来，体育活动也是领导联系群众的一个平台，是改善干群关系的机会，从而可以判定出你的群众基础好不好，人气旺不旺，威信高不高。更多的时候，也是一种心理的需要。你要坐轿子，就必须得有人给你抬轿子，从古到今，莫不如是。如果没有人给你抬轿子，或者说跟随你的人太少了，那你一定会感到失落。\n许少峰想到这里，便会心一笑说：“这是一个机会，该说的话我都说到了，需要铺路的话，你自己再想点办法。”\n王正才说：“谢谢许局的指点，其实，我的情况你是知道的，在官场中根本没有任何根基，就是想铺路也不知道在哪里铺，我只有全靠你了。”",
            "summary": "王正才为了在局机关提高自己在领导心中的地位，开始努力学习乒乓球并鼓励其他员工参与。他还增加了椅子以便营造氛围，使得领导打球时有观众观看。这使得局机关逐渐形成了一个乒乓球热潮。然而，也有一些人不喜欢乒乓球而喜欢羽毛球，如张明华等人，导致下午活动时分为两大阵营。许少峰看在眼里，虽然觉得有些势利，但认为这是领导联系群众的平台，有助于提升威信。"
        },
        {
            "id": 4,
            "content": "许少峰点点头说：“说的也是，你放心好了，你的事我肯定会当我的事儿来办的，我估计问题不大。”\n王正才说：“有了许局的这句话，我就放心了。”此刻，当许少峰躺在沙发上，再一次想起汪书记说的话，想起单位里的人与事，觉得还是不错的，真的不错，上有欣赏自己的领导，下有拥护自己的下属，这副市长能当上固然好，当不上也没关系，有汪书记这样的领导赏识他，升一个台阶那是迟早的事。\n饭熟了，吃过了，林茹看着许少峰喝完了一口汤，才说：“少峰，我们得想办法活动活动了，该铺的路铺一铺。现在你的呼声虽然很高，但是，毕竟还有其他两个竞争对手，他们也不是平处卧的虎，你不活动，他们就可能会活动，这样就有可能从优势转为劣势。”许少峰听了很是感动，他知道，自己能得到汪书记的赏识，不费一枪一弹就进入了三名备选人之中，这与林茹对于娟秀的热情周到，多次上门服务有很大的关系，她的良苦用心他心知肚明，现在，她又说到了铺路的事，这让他更加觉得林茹胸怀与目光不同一般。\n其实，许少峰何尝不是这么想的？在他们三人备选人中，他不是绝对的优势，如果从资历上来说，应该是周多民，他不仅在正处的位子时间最长，更重要的是，他现在是市上要害部门当一把手，直接与市长书记打交道。要是从年龄优势上讲，那肯定是彭成书，他是全市最年轻的正处级干部，更重要的是他是省上下来的干部，不知道还有什么背景没有。要是说政绩，应该是非他莫属。他到文广局当了一把手后，首先是文化宣传上去了，先后在省上拿了几次大奖，为海滨市争得了荣誉，也扩大了对外影响，从展示一个人的能力上来讲，也能说明问题。\n在他们三个人中，各有优势，谁当选都有可能，但是，问题的关键是好多事并不是人们想象得那么简单，拼到最后，不是看实力，而是看关系。看谁的后台硬不硬，看谁的活动能量大不大，后台硬，能量大者，必然是竞争的优胜者。",
            "summary": "许少峰在王正才的请求下承诺会帮助他解决问题。许少峰认为自己在领导赏识和下属拥护的情况下，无论是否当上副市长都不重要。妻子林茹提醒他要开始活动，以免被其他竞争对手超越。许少峰认识到自己并非竞争优势最大的候选人，因为还有资历更老、职位更高的周多民以及年龄更轻、背景深厚的彭成书。他认为的结果取决于关系和后台实力。"
        },
        {
            "id": 5,
            "content": "许少峰不由得长叹一声说：“我也想活动活动，但是，想归想，做归做，上头没有人，想也就成了空想。过去，有市委副书记潘大为关照着我，自从潘书记调到别的市去当一把手后，就是想活动也是背上猪头找不到庙门。怎么活动？只好听天由命了。能当上固然好，如果当不上，我就继续干我的老本行，也不错的。”\n林茹说：“话是这么说，但是，如果失去了这个机会，还是令人感到遗憾。现在的社会风气就是这样，花小钱办小事，花大钱办大事，不花钱办不了事，只要能够当上副市长，哪怕我们花一笔钱也没关系。”\n许少峰感慨地说：“我也想过，现在是想花钱也花不出去，敢收钱的人办不了这样的大事，能办得事的人又不收钱。在海滨市，唯一能决定我命运的人非汪书记莫属，只要他执意用我，我想省委也会尊重他的意见。可是，汪书记的为人你不是不知道？怕送钱没有送进去，反而让人家对你有了看法就不好了。”\n林茹听许少峰说到汪正良书记，又一次想起了与他多次见面的情景，便说：“于娟秀那里肯定送不进去，我觉得汪书记是一个非常和蔼可亲的人，要不，我直接到他办公室送给他，你看怎么样？”\n许少峰呵呵一笑说：“不行，这个风险你还是别去冒了。你不是已经从于娟秀那里领教过了吗？她说过她定了三条规矩，汪书记很赞赏，从这句话中，可以看出来汪书记是怎么样的一个人。换句话说，如果汪书记真是一个贪财贪物之人，仅凭你主动上门给他老婆看过几次病，不送钱物，他也不会让我进入副市长备选名单的，你说是不是这个道理？”\n林茹点了点头，觉得少峰还是比她高明，比她看得透。就说：“说得有道理。",
            "summary": "许少峰和林茹讨论了在潘大为调任后，许少峰失去政治靠山的问题。他们意识到，要想获得副市长的职位，可能需要花费一些金钱。然而，许少峰认为现在没有合适的途径来送钱，而林茹建议直接向汪正良书记表达诚意。许少峰认为这样做风险太大，因为汪书记可能不是一个贪财的人。林茹同意许少峰的看法，表示会支持他的决策。"
        },
        {
            "id": 6,
            "content": "要不，我去找他求个情，说得婉转一些，让他给你帮帮忙。女人毕竟不同于男人，你们男人向别人求情张不开口，女人可以说得出来。”\n许少峰听了很是感动，他觉得林茹为他的事实在费了不少心，但是，他还是摇了摇头说：“算了，林茹，一是，这样做太委屈你了，即使将来我真的当了副市长，一想起是老婆求情求来的，心里也会不安。二是，你即便求情了，我觉得可能性也不会太大。汪书记那个人我感觉还是比较正直的，他想用你，迟早会用的，要是不想用你，求情也求不来。”\n林茹说：“如果我们不活动，这个位子让别人抢走了，岂不遗憾？”许少峰说：“那也没办法，安排班子的事，恐怕还会考虑到年龄结构知识结构许多因素。不过汪书记说了，如果这次没有进去，让我也不要灰心，以后还有机会的。他所说的还有机会，我想不外乎这么两点：一种可能是对我的安慰，二嘛，也可能是等以后副地级的岗位空出了位子再考虑安排我。我想，只要纳入书记的视野，进入到他的考虑范围内，提拔只是迟早的事。所以，也不必着急。”\n林茹说：“话是这么说，要是早一天进入，就会早一天让人感到踏实。要不，你就上一趟省城，再找找你的那位党校同学，请他活动一下，你看怎么样？”\n许少峰的心动了一下，不由想起上次陈思思说过，马多多在省上有关系，她想再找马多多帮帮忙，当时他有点不以为然，主要是市委这边还没有定下来，现在市委已经确定了他为备选人，并且上报到了省委，如果有关系找一找说不准还真的能帮上忙。\n刚这样一想，又被他否定了，觉得马多多认识的人充其量也是她哥那一级的，不认识省委常委中的人，找其他人无用。但是，他为了照顾林茹的面子，就呵呵一笑说：“好好好，听老婆的话，明天我给他打个电话问问情况，然后再做决定需要不需要上省城去活动。”\n许少峰在说这些话的时候心里早就想好了，这一次，只能任其自然，谁也不想去求了。没想到许少峰不想再求人了，陈思思却与林茹一样，还想求人帮忙。\n陈思思听到了这样的消息后，差点高兴得跳了起来。虽然不是他的正房，她却非常清楚，她在许少峰心里的位置已经超过了正房，一旦许少峰成了副市长，手中有了更大的权，她也能跟着沾更多的光。她没有理由不为之兴奋，也没有理由不为他再加一把劲。当许少峰告诉她一切后，当即，她就想给马多多打个电话，让她在省上找找关系，争取让许少峰顺利纳入入选程序。\n可是，陈思思的电话没有打成，她被许少峰挡住了。许少峰说：“思思，这个电话不能打。”\n陈思思说：“为什么？”\n许少峰说：“一是，人情不能无限度地索取，上次人家帮了我那么大的忙，我还没来得及回报人家，现在又去求人家，不太好。\n二是，我觉得你即便求她了，她也未必办得了。\n这件事和上次的事还不一样，这是上省委常委会的事，没有相当的职位，根本说不上话，沾不到边的。\n所以，我还是劝你别费口舌了。”\n陈思思突然在心里泛起了一个小九九，心想还是和上次一样，明修栈道，暗度陈仓。\n表面上不告诉他，自己悄悄地找人活动，等事情办成了，再给他一个惊喜。\n这样想着，就不觉学了京剧中道白说：“大官人的一席话，让小娘子茅塞顿开，好好好，听你的就是了。”\n许少峰一下被她逗乐了，就哈哈笑着一把揽过了她说：“大官人？是不是西门大官人？”\n陈思思咯咯地笑着说：“差不多。”\n许少峰说：“好呀，我是西门庆，你就是潘金莲。”",
            "summary": "许少峰被提名为副市长候选人，他的妻子林茹和陈思思（非正室）都为他的晋升感到高兴，并提议寻求帮助。林茹建议许少峰找他的党校同学马多多帮忙，但许少峰认为这样做太委屈且可能无效。陈思思则打算暗中寻找关系来帮助许少峰。"
        }
    ]
}