{
    "chapter_title": "第四章  寻找狐狸精(4)",
    "chapter_summary": "天堂鸟歌厅发生火灾，造成2人死亡，11人受伤。副市长钟学文赶到现场指挥救援，并要求全力抢救伤员、调查事故原因并妥善处理善后事宜。初步调查显示，火灾由舞台上的烟火引发，现场过道拥挤导致惨剧。消防部门迅速扑灭火源，受伤人员暂无生命危险。文广局局长许少峰担心天堂鸟可能引发连带责任，因为装修是由林茹的表妹夫阿灿负责。他担心天花板坠落事件会加剧问题严重性。许少峰试图通过电话向办公室主任王正才了解实情，但王正才在接电话时显得紧张，这让许少峰更加不安。为了避开嫌疑，许少峰决定暂时留在省城，等待一个小时后才去文广局。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "许局，给你打过多次电话你都关机，昨晚天堂鸟歌厅发生了一场火灾，造成2死11伤，整个歌厅烧得一塌糊涂，事故原因正在查找中，公安局已经介入，天堂鸟的老板黄得财被刑事拘留了，可能陈艺林也要受到牵连。你开机后给我一个电话。王正才\n事故发生后，副市长钟学文赶赴火灾现场指挥，第一时间组织公安、消防、安监、民政、卫生、文化广播局及街道办等单位开展现场抢险工作。市委、市政府高度重视，省委常委、市委书记汪正良，市长苏锐华等领导同志立即做出批示和指示，一是要组织全市相关医院的医生，全力以赴做好伤员的抢救工作，将死亡人数降到最低限度；二是立即成立专案组，全面开展事故的调查取证，控制相关负责人，查清后严肃处理；三是全力做好善后处理和安抚工作；四是认真做好现场清理。\n今早另有网站报道，据警方初步调查：事发时，天堂鸟歌舞厅内有近百人正在喝酒看歌舞表演，火灾是由于23时许舞台上燃放烟火造成的，起火点位于群艺馆天堂鸟歌舞厅地下一楼，现场有一条大约10米长的狭窄过道。现场人员逃出时，过道上十分拥挤，造成惨剧。消防部门在接到报警后，迅速赶到现场进行抢救，大火在23时20分被扑灭。截至21日2时，已确认2人死亡，11人受伤。8名伤者被立即送往附近医院救治，目前受伤人员暂无生命危险。",
            "summary": "天堂鸟歌厅发生火灾，造成2死11伤，老板黄得财被刑事拘留。副市长钟学文赶赴现场指挥救援，市委、市政府领导要求全力抢救伤员、调查事故原因并妥善处理善后事宜。初步调查显示，火灾由舞台上的烟火引发，现场过道拥挤导致惨剧。消防部门迅速扑灭火源，受伤人员暂无生命危险。"
        },
        {
            "id": 1,
            "content": "当许少峰看到“造成天花板坠落”、“控制相关负责人”这些字眼后，心里又一阵发紧。他非常清楚，天堂鸟是文广局管辖的市群艺馆在馆内开设的一家经营实体，如果上面追究下来，市群艺馆的馆长陈艺林肯定会受到牵连，搞不好他这个文广局的一把手也会受到牵连。城门失火，殃及池鱼。好多事情就是这样，表面上看来相安无事，一旦出了事，谁都不会逃脱。尤其是天花板坠落的事更让他感到不安。如果天花板掉下来没有砸死人，倒也没什么，如果天花板掉下来砸死了人，问题就严重了，因为这又关系到了装修质量的问题，而天堂鸟的装修又是林茹的表妹夫阿灿搞的，这一连串的事情，真的凑到一起，就会拔起萝卜带起泥，搞不好就会丢了他的乌纱帽。想到这些，他心里不由得一阵发虚。\n他点了一支烟，想稳定一下情绪。没想到拿烟的手竟然有些微微发抖。他狠狠骂了自己一句软蛋！天下本无事，庸人自扰之。2死11伤是火灾造成的，又不是天花板掉下来砸死的，怕什么怕？再说了，退一步讲，真的牵扯到了装修质量，那也有阿灿顶着，我犯不着去为他承担责任。这样一想，他才长长地透了口气，心里感到轻松了许多，想从王正才那里得点实情，就拨通了王正才的电话。\n王正才是文广局办公室主任，可以说是他的心腹。没想到电话响了两声后，对方就将电话挂断了。这是怎么搞的，莫不是他也被公安局拘留了？不会吧，公安局拘留他是没有道理的。他正想着，电话又打了进来，他尽量控制着自己的情绪，装作很平静地说：“喂！正才，早上手机没有电了，刚刚换了块电池，你发来的信息收到了，怎么会是这样的呢？现在情况怎么样了？”\n王正才说：“许局，早上我们又陪同钟学文副市长视察了受灾现场，现在回来了，正在文广局召集应急会议，商量善后处理的事。我刚才在会场，现在出来和你通电话。”然后又压低声音悄悄说：“许局，我看张局好像有点推卸责任的意思，你要早点回来，不要让他钻了空子。”\n他说：“知道了，我很快就会回去。”挂了电话，许少峰心里一阵堵，他开会之前，让副局长张明华全权负责局里的一切事务，发生了事情，你不主动承担倒也罢，也别遇事就推卸责任。世态炎凉，他早就看出来张明华觊觎局长的位子已经很久了，就是没有机会，一旦有了成熟的时机，他肯定不会放弃。这一次，是不是张明华觉得机会来了，想趁机落井下石，取而代之？由此看来，情况肯定对他不利，他必须立即赶到局里去坐镇，否则真让张明华钻了空子就不好了。这样想着，就急忙穿好了衣服，拿起手提包，刚要出门时，又突然冷静了下来。我这是干什么去？如果现在匆匆赶到文广局，早不早，晚不晚，他们一定怀疑我昨晚就在海滨，如果认定我在海滨，就意味着我要对全局工作全权负责，而这起火灾事故也当然在我负责的范围之内。如果我还在省城的会议上，或者说，会议刚刚结束，我人还在省城，问题的性质就不一样了，追究起来还可以以自己不在海滨市为借口推卸责任。\n这样想着，他便缓缓退回来坐在了沙发上，又点了一支烟，一边抽着，一边消磨着时光。他打算过一个小时后再到单位上去，这样，他们就没有理由怀疑他在海滨。",
            "summary": "许少峰在得知一场火灾造成2死11伤的消息后，担心天堂鸟，一家文广局管辖的市群艺馆经营实体，可能会引发连带责任。他担心天花板坠落事件会加剧问题严重性，因为装修是由林茹的表妹夫阿灿负责。许少峰担忧这会影响到他的职位，试图通过打电话向办公室主任王正才了解实情。然而，王正才在接电话时显得紧张，让许少峰更加不安。许少峰决定暂时留在省城，避免被怀疑与火灾有关，并等待一个小时后才去文广局。"
        },
        {
            "id": 2,
            "content": "时间有时候完全可以决定人的一切，可以把人送到天堂，也可以把人打入地狱。刘翔不就因为比别人多争了几秒钟，才成就了他的辉煌，也为国家争了光？还有好多人不就是错过了零点几秒钟的时间，成了一生的痛。所以，他一定要打好时间上的这个擦边球，打好了，他就会化险为夷，把责任完全推到张明华的身上。既然他不仁，我也就对他不义，到时候看谁的杀手锏厉害！想到这里，不觉有点窃喜，幸亏他还家外有家，让他一夜风流后又避过了一场劫难，真是不幸之中的万幸。\n他打开了电视，想看看电视，有一搭无一搭地看了一会儿电视，约莫过了一个小时后，他便给陈思思留下一张条，就匆匆下楼，不到二十分钟就到了单位。\n今天是星期六，休息日，文广局的中心大楼里比平时安静了许多，但是，在这平静的背后，却蕴藏着一股看不见的暗流，正在会议室里悄悄涌动着。\n会议是由副局长张明华主持召开，参加会议的有市政府主管文化卫生教育的副市长钟学文，有局党组的成员，会议的主题就是怎么做好火灾的善后工作。许少峰走进会议室时，副局长张明华正在讲话，张明华向他点了一下头继续说：“在这个问题上绝对没有什么含糊的，无论你是自己经营，还是承包给别人经营，作为一级事业单位，你的工作任务是搞好群众艺术，不是搞经营。就是搞经营也罢，搞搞培训班，适当的向学员收点学费，也能说得过去，可是，他偏偏经营什么歌厅，什么ktv。现在出了这样的问题，怎么向社会交待？怎么向死伤者的家属交待？既然公安局把他拘留起来了，市委又要求我们拿出具体处理意见，我们就必须理所当然的表明我们的态度，出了这样大的事故，该谁的责任谁承担。正好许局也来了，我就向钟市长、许局和大家明确地表明我的态度，我同意免除陈艺林群艺馆馆长职务。”\n张明华讲完，会场上出现了片刻的冷场。大家都知道，陈艺林虽说是群众艺术馆馆长，可说到底，他只不过是一个画画的，只会搞艺术，根本不懂政治，也没有管理经验，更没有市场意识。在群艺馆开办歌舞厅、搞经营承包都是许少峰一手操纵的，也就是说，张明华表面上要拿掉陈艺林，实际上是冲着许少峰来的。面对这种情况，大家都不好表态，只好静观其变，看看许少峰是怎么接招的。\n副市长钟学文这才向许少峰点了下头说：“你来了？省上的会议结束了吗？”许少峰点点头说：“结束了。”",
            "summary": "一位主人公在面对时间压力和责任推脱的情况下，努力打好时间擦边球的故事。主人公刘翔因为抓住了时间的优势，取得了辉煌的成绩；而其他人则因为错过时间而痛苦。故事中的主要角色包括刘翔、张明华、陈思思和许少峰。张明华在会议上明确表示要免除陈艺林的职务，实际上是针对许少峰。许少峰在会议上出现，与副市长钟学文交谈后，会议陷入了沉默。"
        },
        {
            "id": 3,
            "content": "钟学文说：“你来得正好，刚才你可能也听了个大概。昨天夜里，我们海滨市发生了近多少年没有发生过的特大火灾事故，死2人，伤11人。这种人命关天的大事，就是发生在你们群艺馆的天堂鸟歌舞厅里。舞厅老板黄得财已被公安局刑事拘留了，群艺馆馆长陈艺林今早也被公安局叫去讯问。死伤者的家属哭哭闹闹地围住了群艺馆的大门。市委书记汪正良同志要求我们一定要处理好善后工作，查清火灾的原因，对相关责任人要严加处理，该负刑事责任的负刑事责任，该撤职的撤职。面对这样的大事故，我们文广局绝不能无动于衷，要有自己的态度。另外，可能下午省事故调查组的成员进驻我市，参与这起事故的调查处理。刚才明华同志表明了自己的态度，我想听听你的意见。”\n许少峰自然知道这件事的严重性，也听出了钟副市长的意思，是想让他表明他的态度，或者，言下之意就是说，你同意张明华的意见吗？他当然不能同意张明华的意见，他非常清楚，张明华拿掉陈艺林不是目的，而是手段，一是想洗掉他自己临时全权负责文广局工作的责任，二是想借着这一起事故，给我弄出点事儿来，然后再取代我。陈艺林不仅仅是许少峰一手提拔起来的干部，更主要的是，陈艺林还是他的挡箭牌，有了陈艺林，可以模糊好多问题，倘若拿掉他，就意味着掀开了许少峰的冰山一角，好多原本包裹得非常严密的事就会浮出水面。或者说，搞不好，他也会受到牵连。所以，他必须要保住陈艺林，不能让张明华的如意算盘得逞。\n很显然，许少峰的一番话说得有条不紊、头头是道，对待同一问题的看法上，便出现了两种不同的观点。大家看一、二把手之间意见相反，谁也不好多说什么。\n钟学文看看大家说：“谁还有什么说的？”\n“我再补充一点。”\n话音刚落，张明华又发言了：“我也希望像许局长说的这样，责任都由承包方黄得财去承担，这样一来，我们大家都省事了。\n但是，我觉得问题并不是这么简单，一个好端端的群艺馆大楼，现在被烧成了一个四不像，难道陈艺林这个管理者就没有责任？如果每个单位都像他这样，把办公楼搞成ktv承包给别人去经营，今天这里一把火，明天那里一把火，那整个海滨市岂不乱了套？前不久看到一条消息，说陕西省汉中地区有一所农村小学，冬天取暖生了火炉，几个住校的学生晚上睡下遭煤气中毒死了，班主任被公安局逮捕了，校长被教育局撤职了。\n按通常的道理，校长把孩子交给了班主任，责任应该由班主任一个人承担就对了，他怎么能被撤职？这就是连带责任。\n鉴于此，我觉得撤销陈艺林群艺馆馆长的职务并不过分。\n不以规矩无以成方圆，不严肃处理，也不好给社会，给市委市政府一个交待。”\n许少峰一听张明华的话就火了，他知道张明华明着撤陈艺林的职，实则是想把这趟水搅浑搅乱，让陈艺林对他产生意见，产生内讧，然后再扳倒他，趁机取而代之。\n他没曾想到，这个平时看起来有点唯唯诺诺的张明华，一旦抓住了机会，完全变成了另一个人，变得有点不近情理，甚至还有点固执变态。\n既然你小子不仁，也别怪我不义，今天就当着钟副市长的面，当着局党组成员的面，好好杀杀你的气焰。\n等到张明华话说完，许少峰就接着说：“我刚才讲了，等事故原因查清楚了，谁的责任谁负，该撤职的撤职，该法办的由公检法法办。\n当然，这起火灾与陕西的那所农村小学的煤气中毒事件还是有着质的区别，如果按明华同志说的非要找个连带责任，不光陈艺林有，你张明华也有。\n因为我在出差开会前，已经在办公会议上明确过，在我外出开会期间，让你全权负责全局的工作，在这个期间发生了这样大的火灾，你又做何解释？你打算承担怎样的责任？你能承担得起吗？所以，现在还不是撤谁职的时候，而是像钟市长说的，应该考虑怎样做好善后工作，等到省火灾事故调查领导小组下来后，我们如何积极配合他们查清原因，吸取教训才是。”",
            "summary": "海滨市群艺馆发生特大火灾事故，造成2人死亡，11人受伤。市委书记汪正良要求严肃处理善后工作并查明火灾原因。文广局局长许少峰和副局长张明华对此有不同的看法。许少峰认为应保留陈艺林的职务，而张明华认为陈艺林应承担责任并被撤职。在钟学文的主持下，大家表达了各自的观点。"
        },
        {
            "id": 4,
            "content": "许少峰说完，心里长舒了一口气，你张明华想跟我斗，还嫩着哩。\n他斜睨了张明华一眼，看张明华刚要说什么，被钟学文打断话说：“好了好了，你们别再争了，至于责任的问题，还是等问题查清楚了，该谁的责任谁承担，现在谁也不要过早的下结论，让事实说话。\n今天，我们的中心议题还是放到怎么做好善后工作上。\n出了这么大的事故，死者家属怎么安抚？受伤者的医疗费谁来承担？这些问题如果处理不好，就会影响安定团结的政治局面，甚至被扩散出去，也会影响到我们海滨市的对外形象。\n请大家围绕着这个话题，发表一些真知灼见，然后，我们达成共识，也好统一口径。”\n经钟学文这么一引导，大家才又把话题转移到了这方面来。",
            "summary": "许少峰和张明华在讨论事故责任时发生争执，被钟学文制止并引导大家关注善后工作。钟学文强调妥善处理死者家属安抚、受伤者医疗费承担等问题的重要性，以维护政治稳定和海滨市形象。"
        }
    ]
}