{
    "chapter_title": "第三十四章  手心手背都是肉(1)",
    "chapter_summary": "林茹试图阻止她与陈思思的关系，因为她认为陈思思是一个狐狸精。经过调查，林茹发现陈思思是一名瑜伽教练，并在一家名为阳光会所的美人鱼修体中心兼职。林茹担心陈思思是她认识的小陈老师，因此感到困扰。在寻找陈思思的过程中，林茹遇到了何阿姨，她告诉林茹关于陈思思的一些信息。林茹找到了陈思思的联系方式，并与她进行了对话。同时，另一位女士为了丈夫许少峰的前途和家庭，决定与他的前女友陈思思谈谈让她离开许少峰。但由于找不到陈思思的电话号码，她试图向朋友胡小阳求助。胡小阳把电话交给了陈思思，使她在没有充分准备的情况下与情敌对话。林茹在电话中与陈思思见面，讨论关于许少峰的事情。陈思思惊讶地发现，原来林茹就是她的瑜伽教练，两人都未预料到这个意外相遇。陈思思感到紧张和不安，不知道如何面对这位知书达理的林茹。林茹和陈思思因为一些误会产生了冲突，但在争吵过程中，陈思思说出了她为丈夫许少峰所做的一切，让林茹意识到自己的错误。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "女人是水，男人就是舟，水可以载舟，亦可覆舟。自古到今，有多少英雄豪杰，大风大浪都过来了，却没想到在女人这滩阴沟里翻了船。\n1．狐狸精是瑜伽教练\n工程上的事儿林茹不再想了，但是，小狐狸精的事儿她还是放不下心。自从经历了澳门的浪漫之旅，林茹虽然在心理上得到了一丝的平衡，但是，每每想起那个陈思思，心里还是有些不顺，就想查清她的一切，然后再想办法让他们断绝关系。\n林茹终于找到了海湾街道办事处的何阿姨，婉转地说明请她查找一个名叫陈思思的人。林茹当然隐瞒了实质性的内容，只说陈思思住在怡情花园15栋3单元15a座，请何阿姨问一问这个女人在哪里上班，有没有正式职业？\n何阿姨自是明白人，也不问她查找她的原因是什么，当即就向她做了承诺：“林医生，你放心好了，不到三天，我就会把那个陈思思的一切查得清清楚楚。”林茹怕这老太太太冒失了把事情办砸，又一再叮咛她不要让任何人知道了，更不能让她知道是她要查她。\n何阿姨说：“知道，我在街道办事处干了几十年，还配合过公安局给犯罪分子谈过话，什么样的人没有接触过？这不算什么，随便找个理由，比如计划生育普查，或者是手足口病预防，上门去普查，不就把她普查出来了？”林茹就笑了，看来，街道办事处的人有与任何人打交道的经验，这事交给何阿姨算是选对了人。\n林茹吩咐过后，再也没有多想过，第三天下午，何阿姨屁颠颠地来到了她的办公室，关起门来，悄悄告诉她说：“林医生，我查清楚了，那个陈思思是个瑜伽教练，她好像在阳光会所，美人鱼修体中心兼职，虽然不算太忙，可她的收入还很高。”\n林茹一听她是瑜伽教练，头就嗡地一声大了。她马上联想到的就是那个小陈老师，如果是她，那该怎么办？\n她为了进一步证实这个陈思思是不是她所认识的小陈老师，就问何阿姨：“她人长得怎么样？个子有多高？”\n何阿姨说：“她人长得可漂亮了，要身材有身材，要模样有模样，年龄嘛，大概就是二十几岁，个子高高的，当然也不是太高的那种，主要是她苗条，显个儿。”",
            "summary": "一个女人（林茹）想要了解并阻止她与一个男人（陈思思）的关系，因为林茹认为陈思思是一个狐狸精。经过调查，发现陈思思是一名瑜伽教练，并在一家名为阳光会所的美人鱼修体中心兼职。林茹担心陈思思是她认识的小陈老师，因此感到困扰。"
        },
        {
            "id": 1,
            "content": "林茹说：“她是不是开着一辆红色的小车？”\n何阿姨说：“这我倒不太清楚，不过，我可以查清楚的。”林茹摇了摇头说：“别查了，我知道了。”\n何阿姨又说：“对了，她有一颗眉心痣，不偏不倚，正好长在双眉的正中间，就像画上去的一样端正。”\n果然是她！林茹的心里不由得一阵堵，顷刻之间，脑海里一片空白，何阿姨再说了什么，她一概不知道了，她只觉得这种巧合太残酷了，简直残酷得让她无法面对。过了半天，她才努力从内心的痛苦中挣脱出来。\n何阿姨说：“林医生，你怎么了？”\n她极力装出了一丝笑容说：“没事的，何阿姨。我找的就是她。我的一位亲戚捡到了一个手提包，里面有一张信用卡，还有一张南方电网的用电通知单，写的就是她的名字与信址，我就是想证实一下，如果真的是她，就让我的那位亲戚还给她。”\n何阿姨说：“原来是为了这件事呀，我还以为？？要是这样很好办，就让你的亲戚直接找我，我带她去找。”\n林茹说：“不麻烦你了，让她自己去吧。”送走何阿姨，林茹一阵发呆，怎么会是她呢？为什么偏偏是她呀？\n如果换了别的什么人，也许林茹只有愤怒不会妒嫉，可是，现在，她不仅愤怒，而且还很妒嫉，因为她实在是太优秀了，唯其优秀，才让她觉得自己在她面前没有一点自信心，除了她是受法律保护的以外，根本没别的优势能够击败她！",
            "summary": "林茹在寻找一个开着红色小车的人，何阿姨告诉她这个人有一颗眉心痣。林茹惊讶地发现这个人正是她非常嫉妒的优秀朋友。何阿姨告诉林茹关于这个人的一些信息，但林茹并没有太多关注。当她从震惊中恢复过来后，决定寻找这位朋友的联系方式。她发现这个人正是她要找的目标。"
        },
        {
            "id": 2,
            "content": "尽管如此，她还是打算要找她谈一谈，为了许少峰的前途，更为了她的家庭，请她离开许少峰。她想陈思思要是知道许少峰是她的老公，她会通情达理的，会离开许少峰的。\n她不知道陈思思的电话号码，她本来想给陶然打个电话问一问，又觉得不要让陶然发现什么破绽了，只好改变了主意，把电话打到了胡小阳那里，想让胡小阳帮她查询一下。\n胡小阳接通了电话说：“姐，你在忙什么？”她说：“小阳，你知不知道小陈老师的电话？”\n胡小阳说：“什么？你找小陈老师？巧得很，她现在就在我这里，要不，你给她说。”\n林茹还没有做好充分的思想准备，胡小阳就把电话交给了陈思思。她只好硬着头皮与她的情敌对话了。她故意默不做声，她等着她先应了声再说。",
            "summary": "一位女士为了丈夫许少峰的前途和家庭，决定与他的前女友陈思思谈谈让她离开许少峰。由于找不到陈思思的电话号码，她试图向朋友胡小阳求助，但又不希望引起怀疑。胡小阳把电话交给了陈思思，使她在没有充分准备的情况下与情敌对话。"
        },
        {
            "id": 3,
            "content": "电话那头果然传来了陈思思甜甜的声音：“是林姐吗？你好！你找我有什么事儿？”\n林茹尽量控制着自己的情绪，淡淡地说：“请问，你的名字叫陈思思吗？”陈思思说：“是的，我叫陈思思。”\n林茹说：“我想见你一面，与你谈谈。”\n陈思思说：“好的，我现在就在小阳的心理咨询中心。”林茹挂了电话，脱下白大褂就匆匆出了医院的大门。她没有想到，她苦苦寻找的狐狸精，就是她的瑜伽教练。生活真是一个超级幽默大师，她轻而易举的就成了被生活嘲弄的对象。此刻，当陈思思接到林茹的电话后同样惊呆了，她也丝毫没有做好应对的准备，如果让她面对一个粗暴的不太讲理的女人，即便对方骂她一顿，或者打她几下，她也能忍受，或者还能找到一种心理上的平衡，找到一个向许少峰哭诉或者是摊牌的理由。而这个人，偏偏又是一位知书达理、明眸善睐的林茹，这让她心里先自怯了三分。\n上次在南华寺，当她知道了许少峰的妻子原来就是林茹后，许少峰惊呆了，她也感到非常惊奇，为什么偏偏是她呢？她不得不从头到尾向许少峰讲了一遍与林茹的接触过程，还讲了那天在海边，就是林茹请她吃的饭。",
            "summary": "林茹在电话中与陈思思见面，讨论关于许少峰的事情。陈思思惊讶地发现，原来林茹就是她的瑜伽教练，两人都未预料到这个意外相遇。陈思思感到紧张和不安，不知道如何面对这位知书达理的林茹。"
        },
        {
            "id": 4,
            "content": "许少峰捏了一把汗听完才说：“那天，我给你的电话她听到了没有？”陈思思笑着说：“放心，你给我的电话我不会让任何人听到的，那天我单独拿到一边才接听的，林茹和胡小阳根本听不到。”许少峰这才长嘘了一口气说：“这我就放心了。”陈思思就嘻嘻地笑着说：“看把你吓的，就那么害怕她？”\n许少峰说：“这不是吓不吓的问题，让她知道了总归不好。思思，我给你说，以后尽量不要与她们接近，这种事儿，一旦让她知道了，后院里一起火，什么都完了。”\n陈思思说：“现在的问题不是我跟她们接近，而是她与陶然来学瑜伽，我总不能不让学。”\n许少峰说：“我说的不是这个意思，她学瑜伽自管让她来学，你教瑜伽自管去教，又不是她一个人，我是说，以后你不要与她们单独聚会，要适当的保持一段距离。”\n陈思思说：“好好好，我知道了。”从南华寺回来后，她也一直在思考着这样一个问题，如果林茹知道了她与许少峰的事，林茹会不会主动的放弃许少峰？一般来讲，女性中的强势群体，她一定是不甘人下的，她的眼睛里容不下半点沙子，当她知道了自己的丈夫背叛了她，她绝对不会容忍的，这种不容忍，很可能就会导致离婚。像林茹这样气质高雅，又有身份地位的女人，会做出哪种选择呢？她又一次想起了胡小阳分析过的引发婚变的两种情况：一是男方的老婆发现了，后院起了火，老婆要逼着与他离，他不得不离婚；二是他与第三者怀孕了，生米做成熟饭后，为了孩子，他不得不做出新的抉择。\n难怪许少峰说要是后院一起火，什么都完了？他那么害怕后院起火，说明林茹知道了可能会引发婚变。\n这样反反复复想过多次之后，她就为自己设计了两种方案：一种是要主动去找林茹谈判一次，让她让贤。当然，这其中的风险也很大，如果事情暴露了，林茹又不肯退位，岂不是弄巧成拙了吗？如果再被许少峰知道是我故意破坏他的家庭，从而对我有了看法，不再来往了，那我就真的是搬起石头砸自己的脚。第二种办法，故意露出马脚让林茹来察觉，或者是有意无意之间向胡小阳透露一点，让胡小阳转告给林茹，然后引发他们后院起火，说不准会达到预期的效果。",
            "summary": "许少峰担心妻子林茹得知他与陈思思的关系，要求陈思思保持距离。陈思思为此考虑了两种方案：一是在林茹发现前主动与她谈判并让贤；二是故意露出马脚让林茹察觉或向胡小阳透露消息，以引发他们家庭矛盾。"
        },
        {
            "id": 5,
            "content": "但是，想归想，做归做，有些事儿只能想得出来，未必能做得出来，有些事是做得出来，未必能说得出来。经过反反复复考虑之后，要她付诸行动，还是有顾虑的，她不仅怕风险，更主要的是没有勇气。她知道堡垒最容易从内部攻破。想要攻破堡垒，最好的办法就要搞清楚堡垒里面的情况，是稳定和谐的？还是矛盾重重、岌岌可危？只有知己知彼，才能百战不殆。\n于是，她走进了胡小阳的心理咨询中心，她想通过胡小阳之口，了解一些林茹的情况。\n没想到她们的谈话还没有进入实质性的阶段，林茹却打来电话向胡小阳询问她的电话，很显然，从林茹的口吻中，她感到了事情的不妙，她既有一种殷殷的期盼，又有一种胆怯。她知道，回避已经是不可能的了，只有勇敢的去面对。\n此刻，当胡小阳从小陈老师口中听到她就是陈思思时，也不由得吃了一惊，原来她们一直寻找的狐狸精竟然就是她？这是她最不希望的结果，但是，却又实实在在的是她。\n胡小阳忍不住问了一声：“你就是陈思思？”\n陈思思点了点说：“小阳姐，你们？？是不是早就怀疑我了？”\n胡小阳说：“没有，我们只知道你是小陈老师，却不知道你就是陈思思。”陈思思说：“我就是陈思思。”\n胡小阳说：“现在知道了。”\n陈思思说：“你知道我是陈思思后，是不是开始恨我鄙视我了？小阳姐，你说实话。”\n胡小阳说：“情感上的事我没有理由去鄙视你，更没有理由去恨你。”说着努了努嘴说：“喏，她来了，最好还是你们自己了结吧。”\n陈思思回了头一看，林茹已经进门了，她们两个不由得都站起了身。胡小阳说：“姐？”\n陈思思说：“林姐？”\n林茹没有应声，只对胡小阳说：“小阳，你能不能暂时回避一下？”\n胡小阳说：“好好好，你们谈，我正好出去办件事，就不回来了，完了把门锁上。”说完，就收拾好了东西，匆匆出了门。\n2．两个女人的大战",
            "summary": "一个关于两个女人陈思思和林茹的故事。陈思思想要了解林茹的情况，于是找到了心理咨询师胡小阳。然而，在她们开始谈论之前，林茹打电话给胡小阳询问陈思思的电话。当胡小阳发现陈思思的真实身份后，她告诉陈思思林茹已经来了。胡小阳离开房间后，陈思思和林茹开始了面对面的对话。"
        },
        {
            "id": 6,
            "content": "办公室里只剩下了林茹和陈思思。陈思思一直看着林茹落座后，她才怯怯地坐了下来。屁股刚一着椅子后，又起来为林茹倒了一杯水，放到了林茹的对面说：“林姐，你喝水。”\n林茹没有动水杯，尽管她的口很干，很想润润嗓子，但是，她不愿意动那杯由陈思思端过来的水，待陈思思坐到了原位上，她才说：“你们多长时间了？”\n陈思思本来感到无所适从，不知道怎么应对，当林茹说出了这句话之后，她马上找到感觉了。就说：“什么多长时间了？我不知道你说的是什么意思。”\n林茹从鼻音里发出了一声冷笑：“难道你不知道我是许少峰的妻子？难道你会否认与他有关系？”\n陈思思本来可以完全否定的，你又没有把我抓到床上，你凭什么说我与许少峰有关系？但是，她不想这么回答，她正好也期望让林茹知道她与许少峰有关系，这样做的结果说不准她会主动放弃许少峰。有了这样的思想定位后，她才不慌不忙地说：“我也是前几天才知道你是他的妻子，过去不知道。”\n林茹多么希望她能够否认这是事实，哪怕说的都是谎言，也能让她得到一丝的安慰，可是，她一口就承认了，这使她感到非常恼怒，就进一步说：“过去？过去究竟从什么时间开始的？”\n陈思思说：“林姐，你觉得这重要吗？”\n林茹实在忍无可忍了：“难道你不觉得重要么？难道你觉得你的行为不会给另一个女人，不会给另一个家庭造成伤害吗？”\n陈思思听林茹这么一说，心里不由得软了，便说：“林姐，对不起，因为我不知道少峰就是你的丈夫。”\n林茹竟然听到她也称呼许少峰为少峰，气不打一处起：“过去你不知道他是我的丈夫，我也不再计较了，现在，你现在知道了他是我的丈夫，为什么还要与他来往？还要这么伤害我？”",
            "summary": "林茹和陈思思单独相处。林茹询问陈思思与她的丈夫许少峰的关系。陈思思承认他们有关系，但表示之前并不知道林茹是许少峰的妻子。林茹愤怒地指责陈思思的行为对她和家庭造成伤害。"
        },
        {
            "id": 7,
            "content": "陈思思说：“男女之间情感，不是一个巴掌就能拍得响了，林姐，你也是过来人，你应该懂得男女之情，我丝毫没有伤害你的意思，我只是爱我所爱，如果让我放弃，我做不到！”\n林茹突然打断她的话说：“这就是你的价值观？是你的人生信条？一个女人，如果只注重自己的形体修炼，没有起码的道德情操，没有最起码的同情心，越是把自己的外形修炼得楚楚动人，对社会的危害越大，对别人的家庭危害越大，那就绝对不是什么美，而会让人觉得恶心！陈思思同志，你除了会摆弄几个身体上的动作外，难道就不知道修炼一下你的内心吗？”\n陈思思说：“林姐，我也要问你一句，既然你有高尚的道德情操，既然你的内心修炼得那么好，既然你的心灵是那么的美，为什么还拢不住许少峰的心？像个小怨妇一样一味地埋怨别人，又渴望别人来同情？难道这都是别人的不是，难道你就没有责任？”\n林茹大喝一声：“住口！”说着，随即拿起面前的水杯，一扬手泼在了陈思思的脸上说：“你说谁是小怨妇？谁是？”\n水珠从陈思思的头上、脸上滚了下来，陈思思的衣服也被泼湿了一大片，她没有擦，她几乎惊呆了，只怔怔地坐着。\n林茹也为自己的行为惊呆了，她从来还没有向任何一个人发过这么大的火，更没有用水泼过谁，这是她第一次失去理智的行为。她不免为自己刚才的粗暴有点后悔，但是，这种后悔也仅仅是一刹那间的后悔，一想起陈思思刚才对她说的那些话，她还是气得不能自制。强占了我的老公，还要反过来教训我，也未免太张狂了吧？再看陈思思的目光突然变得冷硬起来，她也毫不示弱，硬硬地对上去说：“我还真没有想到，你竟然不以为耻，反以为荣，竟然还来教训我？你真让我鄙视！”\n林茹说完，站起了身，她准备要离开这里。就在她站起来的一刹那，她突然觉得她有好多应该说的话还没有说完，但是，又不知道该怎么说。她真的快要崩溃了，她必须立即找到许少峰，让他做个解释。\n“你坐下！我还有话说。”陈思思突然冷静地说。",
            "summary": "陈思思与林茹因感情问题发生激烈争执。陈思思认为爱情是神圣的，无法轻易放弃；而林茹则认为陈思思过于注重外表而忽视内在修养，对社会和家庭有害。两人争吵过程中，林茹情绪激动，甚至用水杯泼了陈思思。事后，陈思思要求继续说话，但林茹已决定离开。"
        },
        {
            "id": 8,
            "content": "林茹又坐了下来，她这才意识到她们的事儿还刚刚开始，并没有结束，她为什么要急着走呢？\n刚才，陈思思被林茹的一杯水泼过去之后，她感到委屈极了。\n这杯水没有烫着她，也没有冰着她，更没有伤着她，但是，那却是打在她脸上的巴掌，是啐在她脸上的口水，是对她的鄙视和践踏。\n她从小到大，哪里曾被人这么污辱过？就在泪水差点掉了下来的时候，她使劲的忍住了，却突然化成了对林茹敌意。\n她觉得该流泪的明明是她，我为什么流泪呢？既然她能这么对待我，我还有什么对她客气的？她渐渐从屈辱中走了出来，然后，擦了一把脸上的水珠，对林茹说：“我原以为你是一个知性、优雅的知识女性，没想到你的修养也不过如此，竟然这么粗俗！”\n林茹反唇相讥道：“修养那是看对谁了，如果面对一个强盗，讲修养那只能自受其辱。\n你不觉得你的行为已经构成了对别人的伤害吗？像你这样的人，根本不配跟我谈什么修养！”\n陈思思说：“情感不是家庭的私有财产，不是放在保险柜中用来升值的，它需要经营，需要呵护，你难道不能扪心自问一下，你是怎么经营的？在许少峰面临着撤职受处分的关键时刻，在他极需要别人帮忙摆平这件事的时候，你，作为她的妻子，给予了他怎样的关怀？而你，又哪里知道，我为他的前途与事业，找人求情，最终让他从那场火灾事故中平安走了出来。\n难道说，这是强盗能够做到的吗？那时候，我根本不知道他的妻子是谁，我根本就没有想到我要去伤害谁，我只是一味地想让他平安无事。”",
            "summary": "林茹和陈思思因为一些误会产生了冲突。陈思思认为林茹侮辱了她，而林茹则反驳说她只是在维护自己的家庭。双方争吵不断升级，但陈思思说出了她为丈夫许少峰所做的一切，让林茹意识到自己的错误。"
        }
    ]
}