{
    "chapter_title": "第三十六章  手心手背都是肉(3)",
    "chapter_summary": "许少峰和陈思思因为一些误会产生了情感纠葛。许少峰为了安慰生气的陈思思，买食物前往她的住处。他们讨论了一些有趣的话题，但在谈到感情问题时发生了争执。陈思思试图通过激怒许少峰的妻子林茹来迫使她放弃许少峰，但这让许少峰感到困扰。许少峰表示他有家庭责任，无法公开与陈思思交往，这让陈思思感到被伤害。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这一细节早被许少峰看在了眼里，知道这边的问题不太大了，就说：“我应付一下就来，你早点休息吧！”\n出得门，许少峰不由得长长透一口气，想起那个小冤家，恐怕还像个小泪人一样哭哭啼啼地在等着我去哄，就驱车向怡情花园的方向直奔而去。心里却想，女人多了也烦人，哄了这个还得去安抚那一个，就像歌星赶场子一样忙了这头再忙那头，不知过去的地主老财他们是怎么处理几个女人之间的关系？按说他们都有好几个老婆，妻妾成群，一个个怎么能把关系处理得那么好？这里面肯定有很多的学问，真值得好好研究研究。\n走到半道，他从后车镜里看了一下，确信没有人在跟踪，突然想到她是不是在家里？刚才他怕她打来电话找他，就关了机，现在又打开了手机，向她打了去，电话接通后，他喂了一声，才听到她说，少峰，你在哪里？他说，我很快就来了，你在家吗？只听到她嗯了一声。他说，好的，我一会就到。说完挂了机，看到旁边有一家快餐店，想她可能一直在呕气，怕还没有吃饭，就停下车，买了几样小菜和一份饭，才又上了车。\n一切与许少峰的估计差不多，陈思思果然像个小泪人一样，他一进门，她就像一只受了伤的小鸟一样，扑上来，把头埋在他的肩膀上，紧紧地抱住了他，顷刻之间，泪水就洇湿了他的肩头。\n他拍了拍她的肩头，假装什么都不知道的样子说：“好了好了，我估计你还没有吃饭，你看我给你买了什么来了？”\n陈思思把头埋得越深了，幽幽地说：“我不饿，我就想这样抱着你。”\n许少峰就放下了手中的饭菜包，也搂紧了她说：“听话，先吃饭，有什么委屈等吃过了饭再说。”\n陈思思摇了摇小身子说：“我不！”许少峰心里暗暗地想，难怪小女人喜欢找老男人，找了老男人，她永远可以当小孩，如果找一个与她年龄相仿的，她多大就是多大，不好装的，如果找一个比她小的，她无论多么年轻也得装得像个大人。许少峰知道她心里委屈，她想撒娇就让她撒吧，反正他今天的主要任务就是搞协调，只要能协调好关系，工作方式可以灵活一些。\n他故意假装什么都不知道的样子说：“是不是还在生我的气呀？晚上真的是有个应酬，省文化厅来了人，我不能不出面接待吧？这不，刚刚接待过，我赶快赶到你这里来了。我生怕你生气，你就果然生了我气了。”说着伸过手去，轻轻地去捧她的脸，她却越发的把脸贴在了他的肩头上。\n他突然机灵一动说：“给你出个脑筋急转弯，看看你能不能回答上来？”她说：“不答！”",
            "summary": "许少峰在处理完工作后，赶往怡情花园去安慰因误会而生气的好友陈思思。他在路上买了食物，并在途中确认无人跟踪。到达后，陈思思像受伤的小鸟般拥抱他，倾诉心中的委屈。许少峰耐心地安慰她，并试图通过讲笑话来缓解气氛。"
        },
        {
            "id": 1,
            "content": "他说：“小明的家有三个孩子，老大叫大毛，老二叫二毛，老三叫？？”她说：“老三叫小明。小样。”\n他说：“太有才了，不想答都能回答得这么准确，要是想回答肯定更精彩。”她就突然松开了手，用小拳头打着他说：“你坏，你坏！你明明知道人家心里委屈，还故意拿人家来开心。”他就趁机捧起了她脸，一看那张挂满了泪珠的狐狸脸越发的生动俊俏，就爱怜地说：“究竟发生了什么事，看把你委屈成了这个样子？”她一听这话，不由得将小嘴儿一撇，就“哇”地一声哭开了。许少峰就哄着她说：“别哭别哭，有什么事慢慢说。”说着，就拥着她来到沙发上，然后又为她倒了一杯水，又拿过了刚卖来的饭菜，一一打开，再拿出一双筷子，递给她说：“吃点饭吧，别饿坏了。”陈思思就将筷子放下说：“我不饿。”许少峰就一把将陈思思揽到怀里，再拿过筷子，夹了菜，给她喂到了嘴边，她这才张口吞了进去。立刻，一阵咯噌咯噌的声音很清脆地传了来，觉得十分悦耳。等她吃完了，又喂了一口，她这才将筷子要过说：“我来！”\n许少峰心想，这姑奶奶们，真是一个比一个难以侍候，越小的越难侍候，但是，这也没有办法，谁让自己惹出了祸？你不来侍候让谁来侍候，总不能派你的下属来吧？这样一想，便在心里不由窃笑，觉得这男人就是贱，放着好好的日子不去过，总爱拈花惹草，惹出了麻烦后，又像个太监一样小心陪着不是。不过，话又说回来，看着思思吃饭的样子也真是令人疼爱，一小口，一小口的，吃的不急不慢，嘴里不时的发着咯噌咯噌的咀嚼声。他就像欣赏一件艺术品一样静静地盯了她看。",
            "summary": "一段关于许少峰和陈思思的对话。许少峰提到小明家有三个孩子，分别是老大大毛、老二二毛和老三小明。陈思思回答了这个问题的正确答案，然后许少峰用幽默的方式逗她，让她感到委屈并哭了出来。许少峰安慰她并关心发生了什么，然后照顾她吃饭。许少峰意识到自己的过错，并表示愿意照顾陈思思。"
        },
        {
            "id": 2,
            "content": "思思抬起了眼，看了他一眼说：“盯着我干嘛？”他说：“好看。看不够！”\n她说：“看不够你就娶了我，天天看，让你看个够。”他恨不得给自己一巴掌，真是哪壶不开提哪壶，为什么把问题引到了这里来？\n便嘿嘿一笑说：“我要娶了你，不是重婚吗？重婚是要判刑的，到时候，我成了阶下囚，还有什么幸福可言？”\n陈思思放下了筷子说：“那你就跟她离了。”许少峰倒吸了一口冷声，这女人呀，狠起来真是一个比一个狠，就说：“思思，你说，你今天是怎么了？是不是与她见面了？”陈思思一扬脖子说：“难道她没有告诉你？”\n这姑奶奶，一个个的智商都不低。许少峰就故作紧张的说：“什么？你真是与她见面了？我下班后去接待省上来的客人们，刚刚结束后不就到你这里来了，我都没来得及回家，哪里会知道事情的原委？思思，快告诉我，究竟是怎么一回事？”\n陈思思说：“下午她找过我了。”他“啊”了一声说：“她找你？找你做什么？”\n陈思思说：“来向我兴师问罪，问我什么时候与你好上的，说我心灵肮脏，我说她像个小怨妇，她就向我泼了一杯子水，直接泼到了我的的脸上。我长这么大，还从来没有受过这样的侮辱，我真没有想到，她竟然会对我这样？？”说到这里，一下控制不住自己的情绪，就又哭了起来。\n许少峰忙揽过她，用手轻轻抚摸着她的脸说：“我看看，烫着了没有？”陈思思说：“是温水，烫倒是没有烫着，只是尿泡打人，臊气难闻。这显然是对我人格的侮辱，是对我的鄙视。”许少峰心想，凭林茹的修养是不会轻意动粗的，她用水泼人，说明一定是陈思思激怒了她，否则，她是不可能干出这样的举动。当然，在这个时候他是千万不能为林茹辩解的，哪怕半句也不行，好话只能留下与林茹单独说。如果可能，骂她几句倒是能解陈思思开心。但是，让他骂，他也骂不出来，他本来已经伤害了林茹，如果在背后再骂她，自己就真不是个东西了。手心手背都是肉，他谁都不愿意伤害，他只能见谁哄谁了，这样想着，就对陈思思：“对不起，思思，这都是我的不好，让你受委屈了。”\n陈思思本来有一肚子的委屈，听了许少峰这么一讲，便也不好再发泄了，就说：“没事的，已经过去了。”\n许少峰一直想搞清楚事情的起因，说问：“现在让我犯糊涂的是，她是怎么知道我们之间的事？她有什么证据，告诉过你没有？”\n陈思思说：“她又不是傻子，这样的事她能告诉我吗？”\n许少峰说：“她不是傻子你也不能当傻子，她拿不出我与你有关证据，你就死不承认，看她能怎么样？”\n陈思思说：“我为什么要死不承认？她能在我面前公开挑衅，我为什么就不能呢？”\n许少峰一听，差点背过气去：“既然她没有什么依据，你为什么要向她承认呢？这不是不打自招呀吗？”\n陈思思说：“她没有依据她能找我来吗？笑话。”",
            "summary": "许少峰和陈思思在谈论关于许少峰的妻子林茹来找陈思思的事情。林茹怀疑许少峰和陈思思有染，因此找到陈思思质问。陈思思情绪激动，许少峰试图安抚并了解事情原委。许少峰认为陈思思不应该承认和林茹的冲突，而陈思思则认为林茹没有证据就找上门，她有权回应。"
        },
        {
            "id": 3,
            "content": "许少峰说：“你知道不知道，你一承认，等于封死了我们的路，以后我们还怎么来往？”\n陈思思说：“怎么不能来往啦？她让我以后不要与你来往，我说，不可能，我爱他，让我放弃是不可能的。”\n许少峰气点差一点吐血，这女人，聪明的时候一个比一个聪明，傻起来一个比一个傻，就说：“我们的事儿本来就是偷偷摸摸的事儿，你这公开与她一叫板，你让我怎么办？以后就是想与你来往也不好来往了。”\n陈思思一脸愕然地问：“为什么？”\n许少峰说：“还为什么个啥？你已经把路封死了，你让我怎么说呢？”\n陈思思一听也傻了，她本来想激怒林茹，让他们后院起火，让她主动放弃许少峰，然后她再坐收渔利，没想到事情的结果却大大出乎了她的意料，便说：“你的意思就是说，在我与林茹之间，你要选择林茹，放弃我，是不是？”\n许少峰说：“这不是我要选择谁放弃谁的问题，思思，你知道，我是有家之人呀，这是现实，不能不承认这一现实。”\n陈思思突然冷笑了一声：“那我，说到底，就是你身上的一件衣服，想穿就拿过来穿穿，想扔，就一甩手扔了，是不是这个道理？”",
            "summary": "许少峰和陈思思因感情问题产生争执。陈思思试图通过激怒许少峰的妻子林茹来迫使她放弃许少峰，但反而让许少峰感到困扰。许少峰表示他有家庭责任，无法公开与陈思思交往。这让陈思思感到被利用和伤害。"
        }
    ]
}