{
    "chapter_title": "第五十章  “姐妹秀”(4)",
    "chapter_summary": "方明询问林茹和陈思思关于4月16日晚上他们的行踪。林茹提到她和丈夫许少峰与陈思思一起在新海岸吃饭，但陈思思酒后坚持自己开车回家。方明对此表示关注，陈思思承诺以后会注意。接下来，三人一起共进晚餐，点了许多家常菜。方明询问了陈思思的住房情况，得知她拥有100平米的房子，总价为120万，且一次性购买。这使得方明和林茹都对陈思思的财务状况感到惊讶。由于涉及一笔可疑的财富，林茹和陈思思变得紧张。林茹担心陈思思透露她与许少峰的关系，从而影响许少峰的仕途。在林茹的干预下，陈思思巧妙地回答了关于财富来源的问题，避免了暴露真相。然而，方明和李成对陈思思的回答表示怀疑，继续追问。在讨论投资股票问题时，陈思思巧妙地回答了一些问题，使得林茹松了一口气。随后，他们在周大姐的办公室进行了进一步的交谈。陈思思感谢林茹的帮助，但林茹对陈思思和许少峰的关系感到不满。陈思思和林茹因一些事情产生争执，但陈思思决定送林茹回家。林茹拒绝了好意，并提醒陈思思要小心应对未来的麻烦。这让陈思思感到自责和内疚，因为她无意中对另一个女人造成了伤害。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "方明说：“林医生，我可以首先向你申明，我们不是针对你和你的表妹，主要是为了调查落实另外一件事，不得不找陈思思了解一些情况，你来了也好，也请你配合一下我们的工作，可以随便谈，请不要有什么顾虑。”\n林茹说：“好好好，有什么需要问的，凡是我知道的，我都告诉你们。”方明说：“4月16号晚上，你在哪里？和谁在一起？”\n林茹想了一下说：“4月16号晚上？哦？？我想起来了，那天晚上我们俩？？”她轻轻拍了拍陈思思的肩头说：“还有我家那口子，他叫许少峰，可能你们认识吧？我们三个人一起在新海岸吃的饭。晚饭后，我表妹多喝了几杯酒，我说别开车了，她非要开车回去，我不放心，本来想去送她，因为我事先约了时间到女人坊去做美容，怕错过了时间，就让许少峰随后开了车去送。”\n方明“哦”了一声，又对陈思思说：“你明明知道自己喝了酒，为什么还要驾车，你难道不知道那是违反交通规则吗？”\n陈思思因为有了林茹来给她压阵，心里一下坦然了许多，就想索性说开了，免得他们再拐弯抹角地向她费口舌，就嘿嘿一笑说：“下不为例，下不为例。那天本来觉得没有什么事，没想到回到我家的地下停车场以后，才发现有点晕，要不是我姐夫扶了我一把，差点儿就摔倒了。”\n方明问：“你们那天喝的是什么酒？”\n陈思思说：“是我表姐从家里带来的酒，长城干红。没想到刚喝时口感不错，后劲却特大。”\n方明说：“喝了多少酒？”\n林茹说：“一共带了两瓶，我们都没怎么喝，光她一个人就差不多喝了一瓶。酒量不行，还贪杯。要是贪杯倒也罢了，喝过了酒还不爱听别人的劝告。”\n陈思思就嘿嘿笑了一下说：“姐呀，你别说了，说得我都怪不好意思了，以后我多注意一点不行吗？”",
            "summary": "方明要求林茹和陈思思回答关于4月16日晚上他们在哪里以及和谁在一起的问题。林茹提到她和丈夫许少峰与陈思思一起在新海岸吃饭，后来陈思思酒后坚持自己开车回家。方明询问陈思思为何明知喝酒后仍要驾车，她表示这是第一次发生这种情况并承诺以后注意。"
        },
        {
            "id": 1,
            "content": "方明也呵呵笑了一下说：“你们吃什么菜？”\n林茹说：“就是家常菜呗，好像点了一个老鸭汤，一条桂鱼，一盘子沙虾。\n还有什么？？”她碰了一下陈思思说：“我记不起来了，你说，还有什么？”陈思思说：“还有一盘子蛤蜊，一个上汤青菜，还有一盘子螃蟹，一个素炒苦瓜。”\n方明说：“还蛮丰富的。陈思思，你家住在什么地方？”陈思思说：“住在怡情花园小区。”\n方明说：“是租房，还是你自己买的？”陈思思说：“是我自己买的。”方明突然有点警觉起来，又问：“哪年买的？”陈思思说：“前年买的？”\n方明说：“多大平米，多少钱？”\n陈思思说：“100平米过一点，总价120万。”方明说：“你是一次买断了，还是按揭？”陈思思犹豫了一下说：“一次性买断的。”\n方明的脸上露出了一缕不易察觉的讥笑说：“你还是很有钱的，又是买房，又是买车。”",
            "summary": "方明、林茹和陈思思一起吃饭。他们点了老鸭汤、桂鱼、沙虾、蛤蜊、上汤青菜、螃蟹和素炒苦瓜等家常菜。方明询问了陈思思关于她的住房情况，包括地理位置、购房方式和价格等。陈思思回答说她自己买了房子，面积为100平米左右，总价为120万，而且是一次性买断。方明对此表示惊讶，认为陈思思很富有。"
        },
        {
            "id": 2,
            "content": "林茹一听这话，心里一下慌了，这种问话的方式是多么的技术，不显山不露水，看似漫不经心，实则蕴藏着无限的玄机，如果你跟上他的问话一直答下去，说不准就不知不觉地进入到对方给你设计的套子里。她非常清楚，几十年的老革命，辛辛苦苦上了一辈子班，恐怕都没有这么多的资产，你一个小小的丫头片子，凭你上几节瑜伽训练课哪里能挣到那么多的钱？很显然，她肯定是从许少峰那里得到了实惠，否则，她也不可能牢牢抓住许少峰不放。可是，现在林茹已经顾不上妒嫉陈思思了，只担心陈思思说露了嘴，让纪委的同志抓住把柄，从清查她的个人资产开始入手，顺藤摸瓜，拔起萝卜带起泥，把许少峰牵扯了进去。就急忙插言说：“她哪有钱？都是这里借一点，那里凑一点才凑起来的。”\n陈思思刚说完了这句话就有些后悔，但是，不这么说又能怎么说？如果你要是说按揭的，他们到房产局查出来是一次性买断的反而不好自圆其说了。让人家觉得你心里没有鬼，为什么要欺骗组织呢？可是，要说一次性买断的，接下来你就得回答钱的来路，又怎么回答？你总不能说是从许少峰那里得了几项工程，从工程中吃的回扣吧？那岂不是把许少峰给出卖了？要是支支吾吾说不清楚，他们肯定会怀疑你。没料就在这个关键时刻，林茹及时给她解了围，让她有了一个缓冲的机会，才接了话说：“是呀，我哪有那么多的钱？主要是家里给一点，向亲戚朋友借一点，七凑八凑，才凑够了买房的钱。”\n方明显然对她的回答有所置疑，就呵呵笑了一下说：“你也够会超前消费的，买房借了钱，还没有还掉，又来买车。这车是你自己的钱吧？”\n林茹头皮子不由一紧，对方真是太老到了，看似不经意，却是话中有话，随便抛过来一个球，力不大，却暗藏玄机，接不好，必会露出败相来。她没有等陈思思回话，就抢过话头说：“哪里呀，买车时，还死磨赖缠要向我借钱，我哪里有钱？只好给她凑了八万元，否则，她哪里能买得起车？现在的年轻人呀，真会享受，只要能借就借，借来先享受，今朝有酒今朝醉，不管明天瓦上霜。我也劝过她有多少钱就办多少钱的事，一步一步地来，不要一嘴吃个大胖子，可她总是不听，气得我也拿她没办法，她们这些人跟我们那一代的人消费观念截然不同。”\n陈思思呵呵一笑说：“姐呀，以后我连本带利还给你还不行吗？”方明看了一眼李成。\n李成呵呵一笑说：“你欠了这么多的账难道不发愁吗？这要什么时候才能还完欠款呀。”",
            "summary": "林茹和陈思思因为涉及到一笔可疑的财富而紧张。林茹担心陈思思透露了与许少峰的关系，导致许少峰被纪委调查。在林茹的干预下，陈思思巧妙地回答了关于财富来源的问题，避免了暴露真相。然而，方明和李成对陈思思的回答表示怀疑，继续追问。"
        },
        {
            "id": 3,
            "content": "陈思思刚才听了林茹的话，无疑给她打开了思路，现在一听李成的提问，便知道怎么应对了，就说：“其实，我过去在股票上赚了一大笔钱，才敢买房买车，否则，我哪敢呀？现在还被套着，等回升后取出来就可以偿还了。”\n林茹一听，这才不觉松了一口气。方明看了看李成说：“你还有什么要提问的没有？”李成摇了摇头。\n方明这才说：“那好吧，谢谢你们二位，耽误了你们不少时间，今天我们就谈到这里。如果我们还需要了解什么，还得麻烦你们。”\n林茹说：“没事儿的，有什么需要问的，你们随时可以问。”说完，大家都起了身，相互谦让着走出了周大姐的办公室，趁着纪委的同志与迎面而来的周大姐打招呼的当儿，林茹轻轻碰了一下陈思思，陈思思马上明白过来了现在还没有散场，自己不能走得太快了，也不能与林茹太疏远了，就有意放慢了步子，装出一副亲切的样子与林茹并肩走在了一起。\n下楼来到外面的停车场，方明和李成向她们俩打过招呼后，陈思思看了林茹一眼，示意与她一起上车，林茹也没犹豫，很自然地打开车门，上了车。\n坐在车上后，两个人这才不由得长长透了一口气。车启动了，陈思思说：“你去哪儿，我送你过去。”\n林茹说：“不用了，到前面的路口处放下我，我打的回去。”陈思思觉得林茹今天真是给她解了围，否则，还不知道自己怎么应付！这帮人真是太厉害了，话中有话，要是自己一不留神，就有可能给他们留下把柄。现在，终归用她们的假姐妹关系把他们蒙骗过去了，她为此而非常感谢林茹，本想把她送到单位去，没料林茹却不让她送，心里不免有点歉意，就说：“谢谢你来得及时，给我帮了大忙。”\n林茹一上这辆车，就从虚拟的表姐妹关系中回到了现实，心里极不舒服。尤其是坐在这辆车上感觉越舒适，她的心里就越不平衡。她知道，凭陈思思的收入，哪里能买得起房和车，这肯定是许少峰在暗中操作，才使她拥有了房子，也拥有这台靓车。想想自己辛辛苦苦地坐公交车上班，让这个不要脸的女人享受着奢侈的生活，现在出了事，还得她来为他们打圆场，心里老大不快。要不是刚才为了避嫌，打死她也不会上这辆车。现在，当她听到陈思思说她帮了她的大忙的话，有一种说不出来的反感，就反驳说：“给你帮忙，谁给你帮忙？要说帮忙，是帮我自己的忙。要不是你牵扯到了我家许少峰，我才懒得出面向他们做解释。”\n陈思思说：“要不是这件事影响到许少峰的前途，我也懒得求你来。”\n林茹说：“你明知这样下去是玩火，是断送许少峰的前途，你还不知道退出去？”",
            "summary": "陈思思和林茹在讨论关于投资股票的问题时，被李成和方明询问。陈思思巧妙地回答了一些问题，林茹听后松了一口气。随后，他们在周大姐的办公室进行了进一步的交谈。陈思思感谢林茹的帮助，但林茹对陈思思和许少峰的关系感到不满。"
        },
        {
            "id": 4,
            "content": "陈思思本想争辩几句，念及刚才她对她的关心，就忍了忍，再加上车已到了前面的大路口，就放慢了速度说：“我再送你一程吧。”\n林茹说：“不必了，就在这里下车。”\n陈思思只好停下了车。\n林茹下了车后，在关门的刹那间，又回头丢下了一句话：“他们如果再找你，说话时多留个心眼儿。”\n陈思思没说什么，只点了点头，心里却突然产生了一种强烈的自责来，这是一种说不出来的滋味，是一个女人，无意中伤害了另一个女人才有的滋味。",
            "summary": "陈思思和林茹因为一些事情产生了争执。尽管陈思思想继续争辩，但她还是考虑到林茹对她的关心，于是决定送她一程。然而，林茹拒绝了陈思思的好意，并在下车前提醒她要谨慎应对未来的麻烦。这让陈思思感到自责和内疚，因为她无意中对另一个女人造成了伤害。"
        }
    ]
}