{
    "chapter_title": "第八章  旅途",
    "chapter_summary": "在白帝云荒的白烨去世后，新女帝悦意取消了与空桑元帅白墨宸的夫妻关系并允许他辞去元帅职务。空桑六部藩王的反应各异，而骏音作为缇骑统领，对白帅离开军中表示担忧。白墨宸离开帝都回乡，骏音与他告别并提醒他关注神秘计划“神之手”。在白帝十八年的冬天，空桑元帅白墨宸低调离开帝都回乡。骏音与白墨宸讨论了玄族、玄王、玄珉、玄晟以及失踪的都铎和镇国公慕容隽。白墨宸举荐骏音接掌空桑兵权，并安排玄珉协助骏音处理西海前线事务。",
    "characters_in_summary": [
        "白烨",
        "悦意",
        "白墨宸",
        "骏音",
        "缇骑",
        "空桑六部藩王",
        "玄族",
        "玄王",
        "玄珉",
        "玄晟",
        "都铎",
        "镇国公慕容隽",
        "帝都"
    ],
    "pre_entity_info": "白烨 | 白帝国的二皇弟，白墨宸的岳父。\n悦意 | 空桑的女帝，与白墨宸是夫妻，黎缜是她的侍卫总长。在墓园与白墨宸商议紧急事务，表示对过去的歉意。\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n都铎 | 缇骑的大统领，与慕容隽有矛盾，可能合作也可能对立。忠于空桑帝国，反对与冰族合作。\n帝都 | 白帝国的首都，政治中心，穆先生在此地传达消息给白墨宸。\n闾笛少将 | 沧流元老院的一员，负责驾驶冰锥去往云荒，与望舒共同负责冰锥的驾驶工作。\n龙冢 | 位于苍茫海最北端，是从极冰渊，用于安放龙神的尸骸和其他龙的骸骨的地方\n暗鳕 | 海国红衣女祭，可能与玄冰龙莲有关联，正在寻找莲之水的收集方法，被神秘力量卷入龙口中但未被吞噬，现已找到龙神的新卵\n溯光 | 海国皇太子，唯一能与龙神沟通的人，擅自离开从极冰渊，未知去向\n织莺 | 沧流元老院的亲信，羲铮的妻子，可能与望舒有特殊感情，听到望舒通过夜莺传达的信息后感到震惊和担忧",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "白帝十八年十二月十五日，一件事震动了整个云荒。\n在白帝白烨猝然驾崩、女帝悦意登基后不到一个月，空桑元帅白墨宸上表请辞，挂冠而去——而最令人震惊的是女帝居然还下了一道御旨，昭告天下，宣布取消同白墨宸之间的夫妻之名，并允许其辞去元帅之职，携眷回乡。\n这道空前绝后的圣旨令所有人瞠目结舌，连宣读旨意的内大臣都以为自己看花了眼，半晌读不出一个字来。\n空桑的六部藩王却在接到这个消息后纷纷选择了沉默，各怀心事。白族执掌云荒的时限只剩下两年了，而身为白帝的驸马和空桑的元帅，白墨宸过于强势的作风和绝对的兵权，早就令其他五位藩王暗自忌惮，生怕某一日白族起了异心，便能独霸王位。\n为了消弭这种担心，玄族更是不惜发动了一场宫廷阴谋，试图将这个心腹大患一举拔除，却功败垂成，元气大伤。如今，白墨宸居然主动拱手交出了兵权，而女帝也下诏与他断绝关系，意味着白族失去了对军队的控制权，自断退路，这对其他五个藩王来说是意外之喜，简直是多年心病一朝痊愈。\n所以，当内大臣宣读诏书，白墨宸交出虎符的时候，藩王们恨不得额手相庆，哪里还能说半个反对？只是恨不得这个心腹大患早日离开帝都。",
            "summary": "在白帝云荒的白烨去世后，新女帝悦意取消了与空桑元帅白墨宸的夫妻关系并允许他辞去元帅职务，令各方震惊。空桑六部藩王的反应各异，他们担忧白墨宸的兵权和地位可能对白族统治产生威胁。然而，白墨宸主动交出了兵权，女帝也下诏与他断绝关系，使得其他藩王感到满意。",
            "characters_in_summary": [
                "白烨",
                "悦意",
                "白墨宸",
                "空桑六部藩王"
            ],
            "entity_info": "白烨 | 白帝国的二皇弟，白墨宸的岳父。\n悦意 | 空桑的女帝，与白墨宸是夫妻，黎缜是她的侍卫总长。在墓园与白墨宸商议紧急事务，表示对过去的歉意。\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n闾笛少将 | 沧流元老院的一员，负责驾驶冰锥去往云荒，与望舒共同负责冰锥的驾驶工作。\n龙冢 | 位于苍茫海最北端，是从极冰渊，用于安放龙神的尸骸和其他龙的骸骨的地方\n暗鳕 | 海国红衣女祭，可能与玄冰龙莲有关联，正在寻找莲之水的收集方法，被神秘力量卷入龙口中但未被吞噬，现已找到龙神的新卵\n溯光 | 海国皇太子，唯一能与龙神沟通的人，擅自离开从极冰渊，未知去向\n织莺 | 沧流元老院的亲信，羲铮的妻子，可能与望舒有特殊感情，听到望舒通过夜莺传达的信息后感到震惊和担忧"
        },
        {
            "id": 1,
            "content": "唯有缇骑统领骏音深怀忧虑，郁郁寡欢。\n属下将领不解，私下问：“白帅这一走，军中便只剩将军一柱擎天，将军为何如此不悦？”\n“鼠目寸光的家伙，”骏音却是低叱，“白帅这一走，国失柱石，殊为不祥。将来西海战局若有什么差池，谁还能挡得住冰夷的长驱直入？”\n“西海的冰夷能苟延残喘就不错了，还能怎样？”听的人却不以为然，“前日还听说沧流趁着半夜发起了一次偷袭，结果还不是全线溃败？没有了白帅，就算我们无法在一年里灭掉沧流，花个三年总没什么问题吧？”\n不说还好，一说到前日那一场战事，骏音却暗自蹙眉。\n听说在前日的那次偷袭里，沧流军队倾巢而出，虽然被击退，但空桑旗舰被一架深入敌后的风隼击中，玄珉副帅和其他八位将领身亡，可谓损失惨重。如今白帅挂冠，玄珉阵亡，都铎叛乱失踪，空桑兵权的最高三个位置一下子全空了出来，朝堂上各部藩王少不得又要为此勾心斗角的争夺一番。",
            "summary": "骏音作为缇骑统领，对白帅离开军中表示担忧。他认为这可能导致国家失去支柱，无法抵挡冰夷的入侵。然而，其他将领并不认同他的观点，认为沧流已经溃败，即使没有白帅，也能在三年内击败他们。实际上，骏音对前日沧流军队的偷袭感到忧心，导致空桑方面损失惨重。现在白帅和玄珉副帅相继离任，都铎叛乱失踪，朝堂上的权力争夺将更加激烈。",
            "characters_in_summary": [
                "骏音",
                "白帅",
                "缇骑统领",
                "玄珉副帅",
                "都铎叛乱",
                "冰夷"
            ],
            "entity_info": "骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n白烨 | 白帝国的二皇弟，白墨宸的岳父。\n悦意 | 空桑的女帝，与白墨宸是夫妻，黎缜是她的侍卫总长。在墓园与白墨宸商议紧急事务，表示对过去的歉意。\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n闾笛少将 | 沧流元老院的一员，负责驾驶冰锥去往云荒，与望舒共同负责冰锥的驾驶工作。\n龙冢 | 位于苍茫海最北端，是从极冰渊，用于安放龙神的尸骸和其他龙的骸骨的地方"
        },
        {
            "id": 2,
            "content": "副将子纲看到他不答，忍不住道：“大统领，您出身高贵，在三军中军衔本来就仅次于白帅，如今又没有了都铎这个对手，白帅留下来的这个位置看来非您莫属了！”\n下属信心十足，骏音却只摇了摇头，并无丝毫得意：“哪里……玄族接下来就要成为帝君了，玄王一定会力争让本族人上位的，玄珉不还有个弟弟玄晟么？”说到这里，仿佛忽然想起了什么，他忽然问：“对了，我让你去搜索都铎那家伙的下落，有消息么？”\n“没有，”子纲皱眉，有些无奈地摊开手，摇摇头，“我已经让属下们在两都四处寻找了，可迄今为止还没有任何消息——这也太奇怪了，好像他忽然消失了一样。不会是也在帝都大火里死了吧？”\n“不会。”骏音沉吟，眼神里隐约有不安。\n帝都那一场大火之后，身为骁骑军统领的都铎和部下残留的人马忽然间就人间蒸发了一样，消失的无影无踪，这未免也太过于神奇。白墨宸是一个粗中有细的人，在百忙之中也没有忘记这件蹊跷的事，命令他追查下去——然而已经过了那么多日，居然还没有任何线索。那些人马少说也有数千，哪里能平白无故消失？\n“也没有镇国公慕容隽的消息么？”他沉吟了一下，追问。\n“是的，”子纲道，觉得有些沮丧，“我们日夜监视着镇国公府，却没有他的踪影——查遍了所有和慕容家有来往的人，也不见有丝毫动静。”\n“又是一个凭空消失的人……”骏音喃喃，“迟早要出大事。”\n“将军也不必太挂怀了，”子纲试图宽慰愁眉不展的统领，道：“这些家伙已经一败涂地，没有东山再起的可能，估计找了个地方自行了断也说不定——统领何必为这种一败涂地的家伙而耿耿于怀呢？”\n“不可有丝毫大意啊，子纲！”骏音神色严肃，一字一句，“如今棋局还没有真正结束，谁是真正的胜利者还难说得很。何况，我有一种很不好的预感……”\n顿了顿，他抬起头，看着凌驾于一切的伽蓝白塔，喃喃：“事情正在起变化。”\n“起变化？”\n“是啊……我总觉得慕容隽和都铎两个人的失踪是彼此关联的，但又想不出到底他们去了哪里。”骏音负手，仰望着云荒湛蓝的天空和高耸入云的白塔，喃喃，“墨宸是离开了……可是暴风雨并没有散去，而是正在聚集！”\n—",
            "summary": "骏音（骁骑军统领）和子纲（副将）讨论了玄族、玄王、玄珉、玄晟以及失踪的都铎和镇国公慕容隽。骏音认为他们的失踪可能彼此关联，且与当前的局势有关。他认为暴风雨并未散去，而是正在聚集。",
            "characters_in_summary": [
                "骏音",
                "子纲",
                "玄族",
                "玄王",
                "玄珉",
                "玄晟",
                "都铎",
                "镇国公慕容隽",
                "骁骑军"
            ],
            "entity_info": "骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n都铎 | 缇骑的大统领，与慕容隽有矛盾，可能合作也可能对立。忠于空桑帝国，反对与冰族合作。\n骁骑军 | 白帝国的一支军队，可能与白墨宸有关系。\n白烨 | 白帝国的二皇弟，白墨宸的岳父。\n悦意 | 空桑的女帝，与白墨宸是夫妻，黎缜是她的侍卫总长。在墓园与白墨宸商议紧急事务，表示对过去的歉意。\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n闾笛少将 | 沧流元老院的一员，负责驾驶冰锥去往云荒，与望舒共同负责冰锥的驾驶工作。"
        },
        {
            "id": 3,
            "content": "白帝十八年十二月二十日，空桑元帅白墨宸如期启程，离开帝都回乡。\n虽然身为云荒一人之下万人之上的权力人物，他走的时候却很低调，并没有惊动朝野百官，连军队里的将领都不知道他将在此刻离开——只有寥寥数人前来送行，其中包括了十二铁衣卫和骁骑军统领骏音。\n冬日的清晨，霜气凛冽，满座衣冠似雪。\n“怎么，穆星北没来？”白墨宸看了看众人，转头问骏音，眉目间有些不快，“好歹认识一场，我以为他至少会来送送我吧？”\n“呵，”骏音忍不住苦笑了一声，“你可把他害惨了。”\n“怎么？”白墨宸蹙眉。\n“穆先生他被你气得卧病在床。”骏音嘀咕，“日日夜夜的对我说，好容易就差一步了，可这一步你怎么就不走了呢？他想不通……几乎气得吐血。”\n“不会吧？”白墨宸忍不住苦笑。\n“是真的吐血！”骏音看着他，认真地补充了一句，“你不会不了解这个人吧？穆星北是个天生的谋士，孑然一身，没有家，没有孩子，没有任何寄托，所有的希望都在你身上。眼看你就要铸成霸主之业，他的所有梦想也将实现，你却在这个当儿上拂袖而去——你觉得他会如何？”\n“……”空桑元帅沉默下去，很久没有说话。\n许久，他才开了口，声音低沉：“替我向他说一声对不起——但是作为一个男人，我并不是为他的梦想而活着的。而且——”他顿了顿：“在我看来，一个人，本来就不该把自己的梦想寄托在别人身上。”\n骏音嗯了一声，点了点头：“我明白。墨宸，你这样的男人，怎么会为别人而活？——我并不是为了穆先生说话，只是你这一走，我非常担忧空桑政局和战局。你看，你刚离开前线不久，便有西海之败……”\n白墨宸点了点头，道：“西海最近的败局我已经知道。这不过是冰夷垂死一击，半夜偷袭得手后却并无后继行动，显然他们的兵力不足以发动全线反击——这一败，虽然令我们失去了几位高级将领，但对西海战局并无更根本性的动摇，无需太担心。倒是……”",
            "summary": "在白帝十八年的冬天，空桑元帅白墨宸低调离开帝都回乡。他的离去并未引起朝野百官的注意，只有十二铁衣卫、骁骑军统领骏音等寥寥数人相送。骏音告诉白墨宸，穆星北因失望于他的离去而病倒。白墨宸向骏音表示，他并不愿为别人的梦想而活，并相信西海战局仍可控。",
            "characters_in_summary": [
                "白帝",
                "空桑元帅白墨宸",
                "朝野百官",
                "十二铁衣卫",
                "骁骑军统领骏音",
                "穆星北"
            ],
            "entity_info": "穆星北 | 白帝国的谋士，白墨宸的顾问，骏音的好友；在剧中外出归来，带来了关于十二铁衣卫的消息。\n骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n都铎 | 缇骑的大统领，与慕容隽有矛盾，可能合作也可能对立。忠于空桑帝国，反对与冰族合作。\n骁骑军 | 白帝国的一支军队，可能与白墨宸有关系。\n白烨 | 白帝国的二皇弟，白墨宸的岳父。\n悦意 | 空桑的女帝，与白墨宸是夫妻，黎缜是她的侍卫总长。在墓园与白墨宸商议紧急事务，表示对过去的歉意。"
        },
        {
            "id": 4,
            "content": "骏音脸色一肃，洗耳恭听。\n白墨宸顿了一下，道：“倒是那个我们还没有彻底摸清意图的所谓‘神之手’计划，有些令人不得不防——骏音，你要继续盯着这件事，一定要设法弄清楚沧流造出那些孩子到底是准备做什么。”\n“是。”骏音肃然回答，“绝不敢忘。”\n“明年五月二十日便是传说中破军的九百年祭了啊……”白墨宸喃喃，眉间也涌起了忧色，“我原本想在那个期限之前一鼓作气灭了冰夷的帝国，彻底灭绝他们的奢望，如今看来是不可能了——希望那个所谓破军转世的谣言，不会激起他们最后的疯狂。”\n他转过头，凝视着同伴：“明年五月二十日前后，你一定千万盯着一些。”\n“属下谨记。”骏音点头，心里却依旧有些不安，“可是如今你一走，军中群龙无首，只怕又要起纷争，给了冰夷喘息之机。”\n“至于这个……”白墨宸回头深深地凝视了一眼这个出生入死的同伴，道：“不必担心。我已经向女帝举荐了你。我交出虎符的条件之一，就是必须由你来接掌空桑兵权。”\n“我？”骏音失声，“我怎么行？”\n“别太谦虚，对军人来说只有往前冲，可没有事到临头后退的，”白墨宸拍了拍他的肩膀，笑道，“我带兵多年，那些将领能胜任何种职位心里一清二楚——你才能卓著，资历深厚，出身又比我强，这元帅之位置，除了你还真的别无人选。如果你能接过三军，我也放心多了。”\n“多谢白帅抬爱，可是……”骏音惊喜之余，又不免有些犹豫，“我最近几年都在京畿附近驻守，已经很久没有返回西海前线了，只怕是……”\n白墨宸摆了摆手：“不用担心，我自然也想好了人来辅佐你——西海那边有玄珉，除了各级将校，十二铁衣卫也全部留下听你指令，如何？”\n“铁衣卫是跟了白帅十几年的心腹，我可不能掠美。”骏音听得他如此推心置腹的交待，心下感动，刚要推辞，白墨宸却挥了挥手，道：“也没多少时间了，婆婆妈妈的话就不必说了。十二铁衣卫个个都是独当一面的高手，年轻力壮，应该在战场上报效国家，跟着我回乡有什么用处？——难道真的让他们去耕田？”\n骏音一时语塞。白墨宸重重拍了拍他的肩膀，叹了口气：“我要走了，骏音……我把这个国家交到了你手上，你好自为之。”\n他的手，沉着而有力，拍击着下属的肩膀。",
            "summary": "白墨宸提醒骏音关注神秘计划“神之手”，并强调明年五月二十日的破军九百年祭的重要性。他希望骏音在明年五月二十日前后密切关注局势。白墨宸还向女帝举荐骏音接掌空桑兵权，并安排玄珉协助骏音处理西海前线事务。",
            "characters_in_summary": [
                "白墨宸",
                "骏音",
                "玄珉",
                "空桑",
                "西海"
            ],
            "entity_info": "白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n西海 | 沧流元老院举行秘密会议的地方，白色烛台如同树林，森严的殿堂。\n穆星北 | 白帝国的谋士，白墨宸的顾问，骏音的好友；在剧中外出归来，带来了关于十二铁衣卫的消息。\n都铎 | 缇骑的大统领，与慕容隽有矛盾，可能合作也可能对立。忠于空桑帝国，反对与冰族合作。\n骁骑军 | 白帝国的一支军队，可能与白墨宸有关系。\n白烨 | 白帝国的二皇弟，白墨宸的岳父。"
        },
        {
            "id": 5,
            "content": "骏音一震，想起以前在西海战场上的时候。他们两人虽然出身高下不同，却结成了生死之交。墨宸是自己的兄长，带着他出生入死，对抗冰夷——这只手，曾经多少次替自己绑扎伤口，拍击着自己的肩背，安抚他的恐惧，带着他在血和火中成长。\n然而今日，这个和自己并肩战斗到今天的同伴，却要离开了。\n“你真的准备回北陆种田么？”他喃喃，若有所失。\n“是啊。说不上衣锦还乡，只是铸剑为犁吧？”白墨宸却是毫不犹豫地回答——在他怀里，那只青瓷骨灰坛静默地映照着日光，温暖而冰冷。\n此刻，一行人已经出得叶城东门。眼前便是滔滔青水，一艘船早已在码头上等着。舟中已经安顿好了安大娘和一对儿女，器物一应俱全，只等他登舟便可出发——白墨宸遥遥看着这艘熟悉的船，眼里掠过了一缕压抑的苦涩。\n这一艘船，不久前曾经载着殷夜来北上前去云隐山庄。\n那个时候，朝野风雨欲来，危机四伏，强敌环伺。他曾经希望她能从身边抽身离开，避开漩涡，平安地度过下半生。然而，她却终究因为他而半途折返，战死帝都。这条船上的所有一切，箱笼行李、琴棋书画，全都是他亲手为她的离开而准备的——\n不料到了今日，却居然是他带着她的骨灰离开！\n—\n白墨宸并不知道，在他掉头上船的那一瞬间，远处的高岗上有寒光一闪。\n一双双眼睛从树叶的阴影里露出，静静地看着辞官归乡的空桑主帅，有着一种冷酷的敌意。枯黄的草丛悄然分开，匍匐着十数位劲装的黑衣人，狼隼一样的眼睛一瞬不瞬地盯着水边即将远行的一行人，手里的劲弩闪闪发亮。\n那些人一律有着淡金的发色，箭簇是蓝莹莹的，喂了剧毒。然而，居中的一个人却是黑发黑眼睛的中州人，虽然穿着普通布衣，在霜雪之间气度却雍容如贵族。\n“是白墨宸没错。”那个人注视着这一切，确认了对方的身份，“可以动手了。”",
            "summary": "主人公骏音回忆起与墨宸在西海战场上的日子，他们是生死之交。如今，墨宸决定离开，回到北陆种田。骏音感慨不已。墨宸带着殷夜来的骨灰踏上船，准备启程。然而，他们并不知道远处高岗上有寒光一闪，一群黑衣人正悄悄接近，准备对他们发动袭击。这些人都是金发蓝眼，手持剧毒箭簇，准备对空桑主帅白墨宸下手。",
            "characters_in_summary": [
                "骏音",
                "墨宸",
                "殷夜来",
                "白墨宸",
                "西海战场",
                "北陆",
                "高岗"
            ],
            "entity_info": "骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n西海战场 | 云荒大陆上的一个战场，双方势力在此进行战斗。\n穆星北 | 白帝国的谋士，白墨宸的顾问，骏音的好友；在剧中外出归来，带来了关于十二铁衣卫的消息。\n都铎 | 缇骑的大统领，与慕容隽有矛盾，可能合作也可能对立。忠于空桑帝国，反对与冰族合作。\n骁骑军 | 白帝国的一支军队，可能与白墨宸有关系。"
        },
        {
            "id": 6,
            "content": "一片细密的簌簌上弦声，入耳惊心，枯草间寒光闪闪，一触即发。\n“叔叔！”忽然间船头出现了一个十二三岁的女孩子，朝着白墨宸跑去，“我们什么时候走？我肚子有点饿了。”\n“就走，就走。饿了的话舱里有糕饼，要不要吃一块？”空桑元帅俯下身拉起了小女孩的手，面色温和地听着她叽叽喳喳。紧接着一个虎头虎脑的小男孩也从舱里探出了头，走了出来，身侧扶着一个枯瘦的老妇人，道：“叔叔，我娘……我娘想再看看我姐姐。”\n那个瞎了眼的老妇人一直在啜泣，此刻探出手，摸索到了白墨宸手里的那个青瓷坛子，更是哭得全身发抖，几乎昏了过去。\n“好了，该走了，快扶大娘进舱，外面冷得很。”白墨宸连忙伸出手扶住她，最后对岸上送别的几个人点了点头，“你们不必再送。山高水长，有缘再见。”\n骏音知道白帅一贯讨厌拖泥带水，只能点了点头，和十二铁衣卫一起恋恋不舍地翻身上马。",
            "summary": "白墨宸和空桑元帅在一艘船上准备启程。突然，一个十二岁的女孩和她的弟弟以及一个老妇人出现在船头，请求尽快出发。白墨宸答应后，他们开始启程。在离开前，老妇人哭泣着摸到了一个青瓷坛子，更加伤心。白墨宸安慰她并安排她们进入船舱。他对岸上送行的人表示告别，踏上征程。",
            "characters_in_summary": [
                "白墨宸",
                "空桑元帅",
                "十二岁女孩",
                "弟弟",
                "老妇人"
            ],
            "entity_info": "白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n空桑元帅 | 空桑的元帅，可能与其他人物有关系，但具体关系未明。有自己的想法，不愿意成为冰冷的记号。\n骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n西海战场 | 云荒大陆上的一个战场，双方势力在此进行战斗。\n穆星北 | 白帝国的谋士，白墨宸的顾问，骏音的好友；在剧中外出归来，带来了关于十二铁衣卫的消息。\n都铎 | 缇骑的大统领，与慕容隽有矛盾，可能合作也可能对立。忠于空桑帝国，反对与冰族合作。"
        },
        {
            "id": 7,
            "content": "“准备——”远处的山岗上，那些黑衣刺客的首领压低了声音，手微微一动，十几支冷锐的箭穿出了枝叶，瞄准了船头上的白墨宸。\n“先别动手！”然而那个中州贵公子却忽然伸出手按住了他的肩膀，低声，“还不到时候，现在人太多，容易伤及无辜。”\n“不到时候？”眼睁睁地看着白墨宸的船离开码头即将启程，身后一个黑衣人有些不悦，语气僵硬：“那城主说，要等什么时候才方便？”\n“沉住气，不必急在一时。”慕容隽的语气平静而冷酷，犹如一只已经锁定了猎物的鹰隼，看着船头的一家人，“如今他在明，我们在暗。十二铁衣卫也已经被遣散，他孤身一人上路，我们有的是时间慢慢下手。”\n“城主未免太过于小心了，”冰族少将冷笑，毫不容情，“你要慢慢等机会，却忘了我们这一行外族人奉命潜伏在云荒，多待得一日，危险便重一分。”\n话说到了这里，便不再啰嗦，手一挥，所有弓箭重新上弦。",
            "summary": "黑衣刺客首领准备对云荒的贵公子白墨宸下手。然而，白墨宸在关键时刻突然叫停，表示现在动手会伤及无辜。刺客首领慕容隽决定耐心等待，寻找合适的时机下手。与此同时，冰族少将对此表示不满，认为他们在外族潜伏的时间越长，危险越大。",
            "characters_in_summary": [
                "黑衣刺客首领",
                "慕容隽",
                "云荒贵公子白墨宸",
                "冰族少将"
            ],
            "entity_info": "慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人。被冰族将领牧原带走，可能面临元老院的审判。与都铎有矛盾，可能合作也可能对立。在剧情中没有出现。\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n空桑元帅 | 空桑的元帅，可能与白墨宸有其他关系，但具体关系未明。有自己的想法，不愿意成为冰冷的记号。\n骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n西海战场 | 云荒大陆上的一个战场，双方势力在此进行战斗。\n穆星北 | 白帝国的谋士，白墨宸的顾问，骏音的好友；在剧中外出归来，带来了关于十二铁衣卫的消息。"
        },
        {
            "id": 8,
            "content": "慕容隽刚要说什么，忽然间传来一声大喝，引得所有人回头。\n“等一下！……白墨宸，他娘的给我等一下！”一匹骏马得得而来，疾驰向水边。一个胖子从马上滚落，大叫着追过来。他似乎受了伤，身形有些不灵便，跑起来也是一瘸一拐，旁边一起来的女子连忙搀扶了他一下，却被他推开。\n“哦……是九爷啊。”船上的白墨宸看到了来人，略感意外，低声对着怀里的青瓷坛子道，“夜来，看啊，是你的哥哥来送你了。”\n“白墨宸！”清欢一路只是大声嚷嚷，“你他娘的就这样跑了？我的账簿呢？我妹子死了，莫非你还想私吞我送她的陪嫁？”\n“账簿？”白墨宸愣了一下，苦笑着：“原来你是为这个而来的？”他转过头，看了一眼岸上的十二铁衣卫首领，道：“北战，我前日交付给你的那个盒子可在身边？”\n“在！”北战探手入怀，拿出了一个盒子。\n“交给这位九爷吧。”白墨宸道。",
            "summary": "慕容隽正要说话，突然被一个胖子的喊声打断。胖子骑马赶来，声称要找白墨宸对质关于他妹妹的死和陪嫁。白墨宸意外地看到了这个人，并解释了他离开的原因。他将一个盒子交给了胖子九爷，解决了这个问题。",
            "characters_in_summary": [
                "慕容隽",
                "胖子",
                "九爷",
                "白墨宸"
            ],
            "entity_info": "慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人。被冰族将领牧原带走，可能面临元老院的审判。与都铎有矛盾，可能合作也可能对立。在剧情中没有出现。\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n空桑元帅 | 空桑的元帅，可能与白墨宸有其他关系，但具体关系未明。有自己的想法，不愿意成为冰冷的记号。\n骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n西海战场 | 云荒大陆上的一个战场，双方势力在此进行战斗。"
        },
        {
            "id": 9,
            "content": "北战认得这个胖子正是日前闯入墓园的人，但是不敢违抗元帅吩咐，双手托着盒子上前几步，交到了清欢手里。\n清欢哼了一声，老实不客气地拿过盒子。里面是一本厚厚的账簿，密密麻麻记满了字，还夹着无数的房契地契飞票——他飞快地翻看了一遍，发现丝毫无损。\n这本来是清欢半生积累的产业，他在赴京对付命轮组织的时候将毕生财富托自己转交给夜来，而夜来最后孤身折返帝都，这东西便留在了船上。\n这是一笔惊人的财富，以富可敌国形容也毫不为过。然而白墨宸只是淡淡道：“这东西事关重大，本来我想派可靠的人送回给你的，既然如今你亲自来取，那自然是再好不过。”\n清欢也不客气，哼了一声：“算你还是个男人。”\n“权势财富，这些如今对我而言已经毫无意义，”白墨宸苦笑着摇头，将手里的青瓷坛子微微举起，“九爷，来和夜来告个别吧，或许从此后天涯永隔，再无相见之日。”\n仿佛被震了一下，清欢握着那一本账簿，定定地看着那个青瓷坛子，一时间说不出话。清欢的脸色渐渐缓和，而他身后的傅寿看到了那个坛子，眼里的泪却瞬地落下，掩面哭得再难抑制。或许是从未亲眼看到过这一切，帝都大火至今，她至今还是无法相信那个孤高冷清、风华绝世的夜来就在那里面，变成了一抔冷冷的灰烬。\n那一刻，就算她心里对那个女子有过怎样复杂的情绪，都已经幻化为无尽的悲伤。",
            "summary": "北战认出了一个闯入墓园的胖子（清欢），但在元帅的指示下将他一生的财富交还给清欢。清欢查看后发现财富完好无损，其中包括一本记录了他半生产业的账簿和大量的房契地契飞票。白墨宸将这些东西交给清欢，因为他认为这些东西事关重大，而且他已经对权势财富失去了兴趣。清欢感激白墨宸的做法，但得知夜来已死后，他和他的手下都感到非常悲伤。",
            "characters_in_summary": [
                "清欢",
                "白墨宸",
                "元帅",
                "夜来"
            ],
            "entity_info": "白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n夜来 | 琉璃的妹妹，可能与骁骑军有关联，与白墨宸有特殊关系\n慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人。被冰族将领牧原带走，可能面临元老院的审判。与都铎有矛盾，可能合作也可能对立。在剧情中没有出现。\n空桑元帅 | 空桑的元帅，可能与白墨宸有其他关系，但具体关系未明。有自己的想法，不愿意成为冰冷的记号。\n骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。\n西海战场 | 云荒大陆上的一个战场，双方势力在此进行战斗。"
        },
        {
            "id": 10,
            "content": "“我妹子，是个万里挑一的好女人。”清欢一贯粗鲁的语气有些颤抖，低声，“只可惜她这一生很不走运，始终没有在对的时间遇到对的人……年轻时她等过那个小白脸，但对方在关键时候扔下了她；后来她遇到了你，又等了你一生——你现在才斩绝过去，又有什么用？”\n他看着白墨宸，咬牙道：“她一生都未能正大光明的跟你走在日光下！”\n这句话就像是鞭子，抽得白墨宸猛然一颤，说不出话来。许久，他才低声长叹：“逝者已矣，但活着的人总要继续生活下去——至少我可以用下半生来好好侍奉母亲和弟妹，令她在黄泉也有所安慰。”\n“母亲和弟妹？”清欢看着船上的那三个人，忽地一怔，“你……要带他们一起回家？”\n“是。”白墨宸点点头，“一起回九里亭，铸剑为犁地过一辈子。”\n“好样的！”清欢没有再说什么，只是点点头，用力拍了拍他的肩膀，想了一想，从那一本账簿里抽出了一张地契，塞在了他怀里：“送你。”\n“这是什么？”白墨宸愕然。\n“北越郡九里亭附近的地契，五十亩，算是肥田中的肥田，”清欢大大咧咧地道，肥厚的手掌拍着他的肩膀，“你一辈子都在打仗，估计也没时间敛财。如今要归耕隐退，也该有几亩地才行吧？多了你也种不过来，五十亩意思意思就行了。”\n“……”白墨宸看着这个满身铜臭味的商人，说不出话。\n“算是我们这一生交情的最后一点纪念吧。”清欢嘀咕着，转过了身准备离开，“其实我恨不得我和我妹子从头到尾就没认识过你……”\n“你呢？”白墨宸在背后问，“打算以后怎么办？”\n“我？还能怎样？”清欢带着一种奇特的愤懑回头看着他，嘀咕，“夜来死了，我又不能真的杀了你出气，还能怎样？——回去继续做我的生意呗！他妈的钱是赚不完的啊！看看到我死的时候是否可以把这个云荒都买下来？哈哈！”\n“你自己保重，”白墨宸停顿了下，看着这个生命力旺盛的胖子，低声道，“要小心那个命轮的报复。你杀了他们不少人，他们定然不会就此罢休。”\n“命轮？”清欢脸上的笑容忽地收敛了，咬牙：“尽管放马过来，老子等着。”\n白墨宸双眉微微蹙起，似在思考着什么，许久才问：“你觉得，那个命轮的传说是真的么？——我说的你们组织里那个预言，什么明年五月破军将要苏醒的事情？”\n“鬼知道是不是真的，我都没见过那个什么星主。”清欢低声，有些不耐烦，“但他们的确是为了这个才追杀我妹子的——操！你说哪有为了个死人，把活人都杀了的道理？老子就是不服这个理，他们要找老子报仇就尽管来！”\n白墨宸没有说话，然而眼神却微微变了一变。",
            "summary": "清欢，一个粗鲁的商人，对他的妹妹（已故）和白墨宸充满了感情。他抱怨妹妹一生不幸，没有在遇到对的人时遇到对的人。白墨宸，一个曾经的将军，现在决定回归田园，照顾他的母亲和弟妹。清欢送给白墨宸一份地契，作为他们友谊的纪念。白墨宸询问命轮的传说是否真实，清欢表示不知道，但他们确实因为命轮的追杀而失去了他的妹妹。这个故事探讨了命运的无常、爱情的遗憾以及人们在逆境中如何坚强生存。",
            "characters_in_summary": [
                "清欢",
                "妹妹",
                "白墨宸",
                "命轮"
            ],
            "entity_info": "清欢 | 夜来的朋友，与白墨宸有一定的关系，可能是夜来财富的委托人\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系\n命轮 | 一个神秘的守护云荒秩序的组织，九百年来一直在暗中保护着云荒大地，阻止冰族回归。\n夜来 | 琉璃的妹妹，可能与骁骑军有关联，与白墨宸有特殊关系\n慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人。被冰族将领牧原带走，可能面临元老院的审判。与都铎有矛盾，可能合作也可能对立。在剧情中没有出现。\n空桑元帅 | 空桑的元帅，可能与白墨宸有其他关系，但具体关系未明。有自己的想法，不愿意成为冰冷的记号。\n骏音 | 白帝国的将领，白墨宸的手下，与广漠王的人保持克制；在剧中担心院内情况，多次询问斥候，试图阻止可能的冲突。"
        },
        {
            "id": 11,
            "content": "“你不会是在担心这个传言是不是真的吧？”清欢看到他的表情，安慰，“反正如今我妹子都已经死了，估计这次破军也苏醒不了了，你就别白费这个心了。”说到这里，他低下头看了一眼自己的掌心——那个肥厚的手掌上缠着一圈白纱布。\n“你的手……”白墨宸微微一惊。\n“没事，是我自己弄的，为了把那个该死的印记从手上弄掉。”清欢不以为意地摆了摆手，皱着眉头，“但无论用烙铁烫还是刀子削，这东西还是留在手上，像是长了脚一样——娘的，奇了怪了！”\n说到这里，他忽然痛呼了一声，甩着手，似乎上面有一团火在烧。白墨宸震惊地看到有一种奇特的光从他血肉模糊的掌心里透出，仿佛活了一样地微微旋转！\n“怎么了？”他上去扶住清欢，“你手心里是什么？”\n“没……没什么。”清欢还想强撑，然而忽然间眼睛一翻，便晕了过去。\n“九爷……九爷！”傅寿失声，以为他是旧伤发作，惊惶地抱住了他。然而转眼看到他掌心的光芒越来越亮，几乎像是要把他的身体整个融化，她看得发呆，一时间说不出话来。\n“事态危急……请听从星辰的召唤！”\n一个声音在他耳畔响起，从遥远的地方传来，声声呼唤。清欢在昏迷中用力甩着头，竭尽全力地想把那个声音从脑海里驱逐出去，然而那个声音越来越响，越来越响……几乎在他的脑海里轰鸣着，以一种不能拒绝的口吻，下达命令。",
            "summary": "清欢和白墨宸讨论了一个关于破军的传言，清欢表示不用担心，因为他的妹妹已经死了，破军也不可能苏醒。然后清欢提到他手上的印记，表示自己试图用烙铁和刀子去除，但都无法成功。突然，清欢因疼痛晕倒，他的手心出现奇异的光芒，并听到一个声音告诉他需要听从星辰的召唤。",
            "characters_in_summary": [
                "清欢",
                "白墨宸",
                "破军",
                "星辰"
            ],
            "entity_info": "清欢 | 夜来的朋友，与白墨宸有一定的关系，可能是夜来财富的委托人，与白墨宸有敌对关系\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系，与清欢有敌对关系\n命轮 | 一个神秘的守护云荒秩序的组织，九百年来一直在暗中保护着云荒大地，阻止冰族回归\n夜来 | 琉璃的妹妹，可能与骁骑军有关联，与白墨宸有特殊关系\n慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人。被冰族将领牧原带走，可能面临元老院的审判。与都铎有矛盾，可能合作也可能对立。在剧情中没有出现。"
        },
        {
            "id": 12,
            "content": "“龙，凤凰，孔雀，麒麟……\n“所有成员，无论在何方，请速速跟随命轮指引前来！”\n“滚……滚开！”清欢竭尽全力摇着头，喃喃，“滚开啊！”\n“九爷！”傅寿吓得哭了起来，顾不得他的手在半空乱舞，几乎要扇到自己脸上，紧紧抱住了他，“你别这样……别这样！这是怎么了？”\n“小心点儿，”白墨宸跳下了船，一把抓住了清欢的双臂，另一只手迅速封住了他的穴道，然后按在了他的人中上。胖子渐渐不再挣扎，然而嘴里还是嘀嘀咕咕地喊着滚开，似乎竭力对抗着不知何处的某个声音。\n“叔叔，我们到底什么时候走啊？”女孩又从船头探出头来，有点不耐烦地催促。\n“就好了。”清欢渐渐平静，陷入了昏迷，日头已经升高，风往北吹，正是启程的最好时候。白墨宸再不能耽误，便吩咐十二铁衣卫帮忙看护好清欢，自己登上了船。在上船之前似乎想起了什么，回头对着傅寿低声叮嘱了一句：“我得走了，九爷就拜托你了……他是夜来唯一的朋友，请你看在夜来的面子上尽心一些。”\n傅寿嘴角微微动了一下，淡淡道：“放心，就算没有夜来，我也会尽心尽力。”\n她的语气里有某种尖锐的东西，令白墨宸微微错愕。\n“那个胖子叔叔，不会有什么事情吧？”船头上的小女孩紧紧拉着他的衣襟，看着码头上忽然抽搐的清欢，有些不安地问，“他……是得了癫痫么？为什么忽然间就倒下了？”\n“他命大得很呢，”白墨宸安慰着安心，“别担心了，进去照看一下大娘吧。”\n“嗯。”安心乖乖地点了点头，手指却没有离开白墨宸的衣襟，抬头看着他，殷切地说，“那叔叔你也和我们一起进来吧……别一个人呆在外头了。”\n“说过了，叫我哥哥，不要叫叔叔，”白墨宸苦笑着摇头，拍了拍小女孩的脑袋，“我虽然比你大了十几岁，却是和你姐姐同辈。所以，该叫我哥哥。”\n“我姐姐……”安心喃喃重复了一遍，脸上忽然掠过一丝复杂的表情，低下头去黯然轻声道，“说实话，我都不记得她长什么样子了。姐姐离开家的时候，我只有三岁……后来你们来店里吃面的时候，我也不知道那就是她……真可惜啊。”\n“那时候她带着珠翳，你当然看不见她的摸样，”白墨宸叹息，“这舱里还有一张她的画像，你要不要看？”\n“嗯！”安心用力地点头。\n两个人一边絮絮地说着，一边走入了舱里\n一直到那一艘船缓缓开动，逆流而上，那只按住暗杀者的手才松开。",
            "summary": "一群神秘生物如龙、凤凰、孔雀、麒麟等被命轮召集。主人公清欢突然陷入昏迷，被白墨宸救醒。他们决定启程北上。与此同时，一只暗杀者试图行动，但被阻止。故事主要围绕着清欢和白墨宸以及他们的同伴们展开。",
            "characters_in_summary": [
                "清欢",
                "白墨宸",
                "神秘生物",
                "龙",
                "凤凰",
                "孔雀",
                "麒麟",
                "暗杀者"
            ],
            "entity_info": "清欢 | 夜来的朋友，与白墨宸有一定的关系，可能是夜来财富的委托人，与白墨宸有敌对关系，与琉璃有敌对关系\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系，与清欢有敌对关系，与牧原有敌对关系\n命轮 | 一个神秘的守护云荒秩序的组织，九百年来一直在暗中保护着云荒大地，阻止冰族回归\n夜来 | 琉璃的妹妹，可能与骁骑军有关联，与白墨宸有特殊关系，已死亡\n牧原 | 冰族将领，与白墨宸有敌对关系，带走了慕容隽"
        },
        {
            "id": 13,
            "content": "“多谢。”慕容隽转过头，对着牧原少将。\n“你以为我方才没有动手，是因为你的阻拦么？”冰族的暗杀者却冷淡地回答，淡蓝色的眸子凝视着岸边，“不，是因为那个胖子——那个家伙有点令人吃不准，我觉得他不同凡响，不敢贸然出手。”\n“堇然的义兄？他不过是个商人，何至于此。”慕容隽皱了皱眉头，“不过无论如何，都感谢你约束属下。船头狭窄，若是发动袭击，少不得会祸及无辜”\n“祸及无辜？”牧原少将看着他，眼神有些锐利，“是为了那个小女孩一家人么？——城主是做大事的人，既立誓要除去白墨宸，又何必投鼠忌器？”\n“隽立身世间，一向是有所为，有所不为，”慕容隽断然回答，“为了摧毁空桑王朝，诛杀白墨宸固然势在必行，但我也绝不答应以伤害无辜作为代价！”\n“我已经牺牲了堇然，绝不会再牺牲她的家人。”\n他的语气斩钉截铁，说得身后的冰族暗杀者一时无语。\n“那么，就如城主所言，在路上再看看机会吧，”牧原少将冷冷地看着起航的船，低声，“此去北越郡尚有数千里，这一路上够我们杀他十几次了——就算是他命大到了北越郡，我们也可以在那里杀了他！”\n他一挥手，身后的暗杀者们齐刷刷收起了武器，肃静地退去。\n“都铎大统领呢？”慕容隽似是忽然想起了什么，问，“你们到底怎么处理他了？其实，在云荒上追杀一个人，你们冰族出面总是不方便，如果他在就好了。”\n“他？别作梦了，他早就完蛋了，”牧原少将冷笑起来了，哼了一声，“想不到这个人虽然贪财，倒是有几分骨气，始终不肯如城主那样识时务——没奈何，最终还是给他种了一枚傀儡虫了事。”\n傀儡虫？慕容隽猛然打了个寒颤，那么现在，他岂不是成了一个活死人？\n“至于他现在的下落，那是一个秘密，除了元老院估计没有人知道。”牧原少将淡淡，“巫咸大人心里一定早有打算，这事不需要我们再多问了。”\n“是。”慕容隽点了点头，不再多说。\n和都铎一起消失得，还有缇骑的残余人马。那样数千之众的战士，居然被隐藏的无影无踪，就如一滴水消失在大海——动作如此迅速而干脆利落，看来，沧流帝国的力量早就已经悄然侵蚀了云荒的心脏。\n他低下头，看了一眼自己的手指——那个伤口还存在着，不停地沁出血来。\n“城主还是早些把这伤口包扎起来吧，”牧原少将也看到了他的手指，道，“前几日巫咸大人还非要我来检查一下你手上的这个伤口，怕出什么意外。”",
            "summary": "慕容隽与牧原少将讨论了关于空桑王朝和白墨宸的问题。慕容隽表示他不愿意伤害无辜的人，而牧原少将则认为这是必要的行动。同时，他们提到了冰族的暗杀者、都铎大统领以及傀儡虫等元素。慕容隽决定暂时放弃攻击，先观察情况。",
            "characters_in_summary": [
                "慕容隽",
                "牧原少将",
                "空桑王朝",
                "白墨宸",
                "冰族",
                "暗杀者",
                "都铎大统领",
                "傀儡虫"
            ],
            "entity_info": "慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人，被牧原带走，可能面临元老院的审判\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系，与清欢有敌对关系，与牧原有敌对关系，照顾昏迷的清欢\n清欢 | 夜来的朋友，与白墨宸有一定的关系，可能是夜来财富的委托人，与白墨宸有敌对关系，与琉璃有敌对关系，陷入昏迷状态\n命轮 | 一个神秘的守护云荒秩序的组织，九百年来一直在暗中保护着云荒大地，阻止冰族回归，召集成员应对危机\n夜来 | 琉璃的妹妹，可能与骁骑军有关联，与白墨宸有特殊关系，已死亡，通过清欢影响剧情\n牧原 | 冰族将领，与白墨宸有敌对关系，带走了慕容隽，影响骁骑军的动向"
        },
        {
            "id": 14,
            "content": "慕容隽不动声色地笑了一笑，没有再说什么。\n是的……巫咸这个老狐狸虽然身在万里之外，一定也是感觉出了什么不对劲。他可能遥感到了自己身上这个血咒有所变化，才会这么急着让下属来检查伤口——当牧原少将以种种借口想查看自己右手的时候，他早已洞察了一切。\n于是，他若无其事地伸出手。指尖上那个伤口赫然存在，依旧流着永远止不住的血。牧原少将一眼看到，便露出了一种释然的表情，不再说话。\n——他一定立刻回禀了巫咸，说自己身上的封印依旧存在吧？\n慕容隽淡淡地笑着，在背后用手指捏着衣袖，搓了一搓。衣袖上沾染着一种奇特的白色粉末，在触及那个伤口的时候迅速渗入肌肤，令血加速涌出。\n那是蚀骨毒，一旦沾染能令伤口溃烂。然而虽然是危险之极的毒药，只要分量拿捏得精确，也不会令人有性命之忧。每次当伤口快要痊愈的时候，他便将自己的肌肤在这种毒药里泡上一泡。\n十巫的血咒虽然解除，但这入骨的疼痛将伴随着他的日日夜夜，令他永远不能安宁。\n——然而，他却是甘愿接受这样的惩罚。\n在白墨宸踏上船头，掉头离开两京的时候，遥远的西荒上有人发出了痛苦的呻吟。\n巨大的迦楼罗金翅鸟上，一个和尚紧紧握着自己的右手，不停念着咒语——然而，他的手臂还是炽热无比，似乎有火在里面燃烧，立刻就要把他融化。那个命轮在他掌心迅速地转动着，一个声音以铺天盖地之势响起在他脑海里。\n“事态危急……请听从星辰的召唤！”\n“龙，凤凰，孔雀，麒麟……\n“所有成员，无论在何方，请速速跟随命轮指引前来！”\n豆粒大的汗从僧侣的额头冒出，滚滚而落，他竭尽全力对抗着脑海里那个声音，继续诵经，将体内汹涌起伏的邪气压制下去。终于，他身上的袈裟不再起伏不定，那些浮凸在他肌肤上的恶灵的脸慢慢消失，重新被融化在体内。然而，他的右手却仿佛在烈火中烤着，令人痛得几乎失去知觉。\n那是命轮，逆着他的血脉在转动，将远隔万里外星主的指令带到。\n怎么……全体都被召唤了么？那么说来，是龙没有搞定剩下的两个分身？可是破军苏醒在即，如果自己也奉命离开了狷之原，万一那些冰夷又潜入迦楼罗金翅鸟内部，又有谁能阻拦呢？——星主这一次的命令，未免太过于仓促。\n难道，真的是遇到了比一百二十年前更艰难的关卡？\n孔雀苦笑着，看着掌心那个炽热的命轮，终于下定决心从大漠上撑起了身。\n—",
            "summary": "慕容隽因为解除了十巫的血咒而受到痛苦折磨，但他依然愿意接受这种惩罚。同时，孔雀收到了命轮的召唤，要求他前往星主处，因为龙没有成功解决剩下的两个分身，而破军即将苏醒。孔雀在考虑是否要离开狷之原，担心冰夷会再次潜入迦楼罗金翅鸟内部。",
            "characters_in_summary": [
                "慕容隽",
                "十巫",
                "孔雀",
                "命轮",
                "星主",
                "龙",
                "破军",
                "冰夷",
                "狷之原"
            ],
            "entity_info": "慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人，被牧原带走，可能面临元老院的审判；在船上与牧原交谈，讨论关于空桑王朝和冰族的问题，强调不会伤害无辜。\n命轮 | 一个神秘的守护云荒秩序的组织，九百年来一直在暗中保护着云荒大地，阻止冰族回归，召集成员应对危机；未出现在剧情中。\n狷之原 | 破军被封印的地方，冰族期待破军苏醒以实现他们的目标。\n牧原 | 冰族将领，与白墨宸有敌对关系，带走了慕容隽，影响骁骑军的动向；在船上与慕容隽交谈，提到都铎和大统领的死，以及傀儡虫的存在。\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系，与清欢有敌对关系，与牧原有敌对关系，照顾昏迷的清欢；未出现在剧情中。\n清欢 | 夜来的朋友，与白墨宸有一定的关系，可能是夜来财富的委托人，与白墨宸有敌对关系，与琉璃有敌对关系，陷入昏迷状态；未出现在剧情中。"
        },
        {
            "id": 15,
            "content": "大漠上风沙呼啸，迦楼罗金翅鸟内部却是一片静谧，安静的如同坟墓。仿佛知道了远处那个人的决然离开，金座上被冰封的破军嘴角悄然浮起了一丝微笑。\n那个被选中的人居然抽身离开了，魔，你觉得意外么？失望么？\n——毕竟有人能够抵御你的侵蚀，最终能够放弃仇恨，放弃报复，放弃那些无限诱惑的权力和地位，甚至可以放弃整个云荒！\n当他从权势的漩涡里抽身而退的时候，魔，你还能怎么样呢？\n“看啊，还有人想做无谓的挣扎呢……”仿佛觉察出了破军的冷笑，心底深处那个魔的声音忽然响了起来，带着一丝讥诮，“呵……越是挣扎，就会陷得越深。既然在心底种下了魔，他以为自己真的能一走了之、抽身事外么？”\n当破军唇边掠过微笑的时候，金座下苦苦等待的女子敏锐地注意到了这个细节，发出了一声惊叹，不顾一切地冲了过去，跪在他面前，举起了双手，声音颤抖：“破军！您、您醒了么？……破军大人！”\n金座上被冰封的戎装军人似乎听到了她的声音，右手上，那一枚后土神戒折射出了一道奇特的光，似乎反映了他内心的波动。九百年前结下的封印果然已经松动了，所以，外界的声音居然能传达到了他耳畔。\n“我是您忠诚的子民，来自于您西海上遥远的血族，请您睁开眼睛，看看我们的命运、倾听我们的声音吧！破军！”",
            "summary": "破军，一个被冰封在金翅鸟内的强者，感受到了外界的波动。他的忠诚子民，来自遥远血族的女子，向他祈求帮助。尽管有人成功抵抗了他的侵蚀并放弃了权力，但破军仍然对这个世界有着强大的影响力。女子恳求破军苏醒，倾听他们的心声，改变他们的命运。",
            "characters_in_summary": [
                "破军",
                "金翅鸟",
                "忠诚子民",
                "遥远血族女子"
            ],
            "entity_info": "慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人，被牧原带走，可能面临元老院的审判；在船上与牧原交谈，讨论关于空桑王朝和冰族的问题，强调不会伤害无辜。\n命轮 | 一个神秘的守护云荒秩序的组织，九百年来一直在暗中保护着云荒大地，阻止冰族回归，召集成员应对危机；在迦楼罗金翅鸟上，命轮迅速转动，发出紧急召唤，可能是为了应对破军苏醒和冰族入侵。\n狷之原 | 破军被封印的地方，冰族期待破军苏醒以实现他们的目标。\n牧原 | 冰族将领，与白墨宸有敌对关系，带走了慕容隽，影响骁骑军的动向；在船上与慕容隽交谈，提到都铎和大统领的死，以及傀儡虫的存在。\n白墨宸 | 白帝国的皇帝，琉璃的丈夫，夜来的哥哥，与广漠王有敌对关系，与清欢有敌对关系，与牧原有敌对关系，照顾昏迷的清欢；未出现在剧情中。"
        },
        {
            "id": 16,
            "content": "此刻在金座下祈祷的，居然是冰族人么？\n那么说来，冰族已经离开西海，成功地进入了云荒大陆？\n“还有不到半年，那命中注定终将会到来的时刻就要来临了！”星槎圣女双手合十，跪在金座下，“我们一定会在那一刻唤醒您，元老院为此已经准备了上百年——如今神之手们已经出发，他们将摧毁命轮，捏碎空桑人的心脏！”\n命轮？金座上冰封的军人手指微微颤了一下。\n在黑暗里等待着的九百年里，他不止一次地听到过这个词——在每一次轮回将尽、时间到来的时候，命运之轮就会开始转动。他们闯入他的密室，制止迦楼罗的启动，加固封印，不令任何人接近。\n甚至有好几次，他亲眼看到那些人扼住了宿命，扭转了即将要相遇的星辰。是的……那些人，是在和他作对！几百年了，正是他们在不惜一切地阻止自己，不让自己和师父重新相遇！\n如果不是那个所谓的命轮，他，早就不必在这里空等九百年了吧？\n“很好……很好。”忽然间，他唇角又掠过了一丝冷笑，对着虚空里开口，声音低沉而冷酷，“摧毁……命轮。”\n听到破军口里第一次吐出了话语，星槎圣女全身一震，不敢相信地抬起头，凝视着高处军人冷冷的脸，狂喜地低语：“谨遵您的神谕！我们一定会摧毁命轮，击溃空桑人的守护者，迎接您的重生！”",
            "summary": "冰族成功进入云荒大陆，星槎圣女计划在不到半年的时间内唤醒金座上的军人，以摧毁命轮并击败空桑人的守护者。这个军人因被冰封九百年而无法行动，但他一直在寻找与师父重逢的机会。如今，他决定协助冰族摧毁命轮，以实现自己的目标。",
            "characters_in_summary": [
                "星槎圣女",
                "金座上的军人",
                "师父"
            ],
            "entity_info": "慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人，被牧原带走，可能面临元老院的审判；在船上与牧原交谈，讨论关于空桑王朝和冰族的问题，强调不会伤害无辜。\n命轮 | 一个神秘的守护云荒秩序的组织，九百年来一直在暗中保护着云荒大地，阻止冰族回归，召集成员应对危机；在迦楼罗金翅鸟上，命轮迅速转动，发出紧急召唤，可能是为了应对破军苏醒和冰族入侵。\n狷之原 | 破军被封印的地方，冰族期待破军苏醒以实现他们的目标。\n牧原 | 冰族将领，与白墨宸有敌对关系，带走了慕容隽，影响骁骑军的动向；在船上与慕容隽交谈，提到都铎和大统领的死，以及傀儡虫的存在。\n迦楼罗金翅鸟 | 破军被封印的地方，冰族期待破军苏醒以实现他们的目标。"
        },
        {
            "id": 17,
            "content": "她的声音清灵悠远，回荡在空旷的迦楼罗密室里，令破军的容色又是微微一变。\n是的……这个声音……似乎在哪里听到过？\n“是不是觉得这个声音很熟悉？想不想看一下面前这个人？”魔的声音又在心底响起，带着一种奇特的诱惑，“破军，虽然时间还没有到，但是你也可以睁开眼睛，看看你的血族、你九百年后的子民……说不定会有惊喜。”\n惊喜？一阵微妙的表情掠过了冰封的人的脸颊，似是沉睡中的叹息。\n是的……前一次睁开眼的时候，他曾经模模糊糊地在迦楼罗里看到过黑暗深处的那个人影。那是一个穿着白衣的女子，在满地的珠光里，孤独地寂寂而立——那个影子是如此熟悉，一瞬间令他如遇雷击。\n终于是无法抑制心里的好奇，金座上的人用尽全力，缓缓睁开了眼睛。\n映入他瞳子的，是金座下一张仰望的脸——隔着薄薄的面纱，仿佛梦境一样的缥缈不可捉摸。然而那样的脸庞，那样的眼神，虽然隔了遥远的九百年，依旧如同烙印一样刻在记忆里，让他在第一眼的时候就辨认了出来，刺痛了他的心。\n是她！果然是她么？！隔了九百年，再度睁开眼睛的时候，她已经在他身边？\n一瞬的恍惚和狂喜令他不由自主地伸出了手去，完全忘记了自己已经被封印——这一瞬，内心的那种渴望是如此强大，令封印着他的薄冰都纷纷碎裂。金座上的破军竭尽全力，一寸一寸地伸出手去，想要触摸那一张近在咫尺的脸。\n随着他强行的动作，冰层在不停地碎裂，掉落，又重新生长出来，就如人的伤口在不停地撕裂、破损、又重新结痂。随着封印的撕裂，他左臂上金色的火越来越明显，似是要从他身体里焚烧而出！\n破军的动作极其缓慢，似乎忍受着巨大的痛苦。\n“破军……您果然醒了！”看到了那一双在黑暗里挣开的金灿灿的魔瞳，星槎圣女发出了不敢相信的低呼，狂喜，“您提前苏醒了么？天啊……您听到了我们的祈祷了！”\n是她么？是她么！九百年了，眼前这个人是她么？\n他的手指终于接触到了那一层薄薄的面纱，却停住了。体内有一股力量逆转而起，汹涌而来，一瞬间夺走了他对身体的控制！金色的火从他体内透体而出，发出了令人恐惧的光芒——然而，就在同一瞬间，他左手上的后土神戒瞬地划出了一道雪亮的光！\n铮然一声，如同一把无形的光剑从虚空里掠过，将他身上的金色火焰一斩为二。厚厚的冰凭空出现，瞬地重新覆盖了他的全身。\n他颓然垂下了手，再不能动。\n“时间还不到啊……破军！”魔的声音在脑海里回荡，阴沉，带着一丝恶毒，“我也想提前令彼此解脱，只可惜，你师父死前设下的那个封印还残留着力量——还是让我们继续等待吧……反正，五月二十日，时间也已经不长了。”\n“到时候，那颗黑色的星辰必将发出光芒，照耀这个天地！”",
            "summary": "破军听到了一个熟悉的声音，令他的神情发生变化。魔的声音再次出现，引诱他看向面前的人。破军试图睁开眼睛，却发现眼前的人是他在九百年前的血族子民，星槎圣女。他惊讶于她的容貌与眼神，试图伸手触碰她，却被封印限制。破军努力挣脱封印，体内的金色火焰涌出，却被他手中的后土神戒化解。魔的声音再次响起，警告他时间还没到，他们还需继续等待。",
            "characters_in_summary": [
                "破军",
                "魔",
                "星槎圣女",
                "九百年前"
            ],
            "entity_info": "慕容隽 | 慕容家族的成员，可能与慕容逸存在矛盾，可能是镇国公府的主人，与白墨宸是敌人，被牧原带走，可能面临元老院的审判；在船上与牧原交谈，讨论关于空桑王朝和冰族的问题，强调不会伤害无辜。\n命轮 | 一个神秘的守护云荒秩序的组织，九百年来一直在暗中保护着云荒大地，阻止冰族回归，召集成员应对危机；在迦楼罗金翅鸟上，命轮迅速转动，发出紧急召唤，可能是为了应对破军苏醒和冰族入侵。\n牧原 | 冰族将领，与白墨宸有敌对关系，带走了慕容隽，影响骁骑军的动向；在船上与慕容隽交谈，提到都铎和大统领的死，以及傀儡虫的存在。\n迦楼罗金翅鸟 | 破军被封印的地方，冰族期待破军苏醒以实现他们的目标。\n金座 | 云荒大陆上的神圣场所，用于祭祀、祈祷等活动，可能是空桑王朝的重要象征。"
        }
    ]
}