{
    "chapter_title": "第十三章  四十三次快车(3)",
    "chapter_summary": "主人公沈朝忠在面对天安门事件后，开始对一些人的人性和政治本质产生质疑。他开始后悔没有更早地发现某个人的政治本质，并对自己的软弱感到内疚。同时，他也怀念已故的朋友鲁明，并对年轻的司机鲁明产生了父爱般的温情。故事中的另一个角色冯文俊是一个无原则、无道德的人，他背叛了沈朝忠。沈朝忠在矛盾的心情中醒来，发现自己被冯文俊背叛，愤怒地离开了列车。在这个过程中，沈朝忠遇到了一位经验丰富的老人，这位老人机智敏锐，让沈朝忠感到惊讶。他们的相遇为故事增添了新的维度。随着火车的行驶，故事表现出强烈的愤怒和决心。这个特定的时间节点——1979年1月26日的南梁，也为故事增添了一种历史背景的氛围。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "鲁明亲切地对沈朝忠笑笑，露出雪白的牙齿。他第一次觉得这个倔老头子可敬、可亲、可爱。他伸手接过背包，披在肩上的棉袄又滑到地上。那个长得很秀气的青年妇女拎起来，拍去上面的尘土，又替他披到肩上。鲁明又回过头朝这一对青年男女笑了笑，随后夹在四个带枪的人中间，自若地走出车厢。“嗬，鸠山队长请李师傅赴宴罗一”车厢门刚一关，一个青年就拉长声音喊了起来。这象是一个信号，紧跟着整个车厢都气冲冲地嚷嚷开了，如同他们刚刚遭到了洗劫一般。这一百多人中，只有沈朝忠和冯文俊两个人不动声色。沈朝忠直直地坐着，两眼严肃地盯住前方，好象他倒是这趟火车的司机似的冯文俊也坐得端端正正，但不时用研究的眼神斜视沈朝忠，好象在担心这个党委书记身上会带有什么传染病毒一般。\n车到南，坐在靠月台那边的旅客都把脸贴在冰冷的窗玻璃上。但外面只有朦胧的白色、绿色、红色的灯光；在灯光中，许多拖得长长的身影在潮湿的水泥地面上交错重叠。除此之外，就是迷离的夜色，什么都看不见了。一会儿，车又缓缓开动，白色、绿色、红色的灯光也一盏盏消失，玻璃上又成了黑黝黝的一片。",
            "summary": "鲁明与沈朝忠关系有所改善，沈朝忠和冯文俊保持冷静。火车上的人们因为某种原因气冲冲地抱怨。车到南站后，旅客们透过冰冷的车窗看到朦胧的灯光和交错的身影，但随着火车的驶离，一切又回归黑暗。"
        },
        {
            "id": 1,
            "content": "这时，冯文俊觉得有必要打破他们两人之间的缄默。近十年来，他在沈朝忠面前一向唯命是从，因为沈朝忠是他借以登高的梯子，他要向上爬就必须抱住这个老头子。虽然从“反击右倾翻案风”一开始他就认识到这又是针对老干部的，伹是不是还会象文化大革命那样，闹到后来仍是沈朝忠这样的老干部掌权，他还吃不准，所以一直还没有表现二心。昨夜天安门事件定性以后，他豁然开朗了：沈朝忠这样的老家伙必倒无疑，这时候再跟这个老头子跑就未免太傻了。现在，他就必须有言在先。于是，他又向沈朝忠倾过身去，柔声唤道：“沈书记。”\n“唔？”\n“鲁明这种现行反革命的行动是严重的6不过问题还不这么简单。您看出了吗？刚刚那个传单上的字，明明是赵翼展的笔体。这说明咱们厂里的阶级斗争……”\n沈朝忠没有完全听懂冯文俊话中的含意，但却被冯文俊的话所提醒。他突然站起来，看了看周围沉睡的旅客，踮起脚尖从行李架上取下那个瘪瘪的绿色帆布提包。提包里是些散乱的纸，他拿出来一张张理好，然后戴上眼镜在昏黄的灯光下看起来。\n“您看，您看！三人十只眼这明明是……”冯文俊在旁边用细长的手指指点着。",
            "summary": "冯文俊决定打破与沈朝忠之间的沉默。过去十年里，冯文俊一直听从沈朝忠的命令，因为他需要沈朝忠的帮助来提升自己的地位。然而，在昨晚天安门事件后，冯文俊意识到沈朝忠这样的老干部将会失势，因此他决定改变立场。冯文俊向沈朝忠提出关于鲁明行动的问题，并指出传单上的字迹是赵翼展的，暗示厂里的阶级斗争复杂。沈朝忠虽然没有完全理解冯文俊的意思，但他开始整理提包里的纸张，试图找出问题的答案。"
        },
        {
            "id": 2,
            "content": "沈朝忠没有理他，聚精会神地看下去。他不能确定这是不是赵翼展写的字，但现在他也不是在查对笔体。他只觉得这些字对他喷放出一股悲凉的热力，一股令人心酸的激情。渐渐地，他的喉头哽塞了，眼睛也模糊起来，当看到“红军老战士，今有几人存”时，他看不下去了。他把纸装进提包，乘摘眼镜的时候偷偷地抹去一滴眼泪。\n列车在脚下发出有节奏的、令人昏昏欲睡的轧轧声。沈朝忠沉重地靠在椅背上，在情绪平静下来以后，他拿起放在小桌上的火车时刻表翻了翻，用右胳膊捣了一下冯文俊。\n“听着，“他用在战场上下命令的那种决断气说，“如果火车不再继续晚点，天亮以后，车到大同，你下车，转乘八点三十分的四次特快返回北京。你的任务是：一，用厂党委的名义设法把鲁明保释出来，如果没有这个可能也要打听到他被捕后的情况；二，你不是说来了九个人吗？那八个人呢？看样子赵翼展就没有回厂。他家的地址你是知道的，你去打听一下。如果这些人还在北京，要想法保护他们安全回去；如果他们中间有的人也被捕了，那就和处理鲁明的事同样处理。在这件事上你可以随便用什么借。空白介绍信和钱都在公文包里。”\n“啊！”冯文俊这个极其精明的人马上听懂了沈朝忠的话，从这点不仅看出了沈朝忠对这事件的态度，而且看出了他今后会怎样去做。“这老家伙要顽固到底，自取灭亡了广他心里想。他又斜眼瞟了一下沈朝忠，忽然觉得这老头子痿缩了许多，并且正在向一个深坑滑下去；而自己呢，却高大了，羽毛丰满了。看来，老干部要下台，一批象自己这样用文的或是武的手段、随着风云变幻侥幸爬上去的人要接班，这不仅是政治生活中的必然规律，也是自然规律。这时，他的脑子也象一部电子计算机那样飞速地运算起来，而且马上得出了一个最有利于自己的方案：应该最后一次利用一下这个老头子，在他身上狠命一蹬，完成自己最大的一次跃升。想到这里，他感到坐在硬座车上熬夜之苦没有白吃，而是大有收获，不禁展出一丝微微的冷笑，向沈朝忠说：“沈书记，你我都是共产党员，在大是大非面前一定要站稳自己的立场。这明明是一次阶级大搏斗，而邓……这次是彻底完了。想想咱们过去做的事，哪一件不跟右倾翻案风有关。说实话，咱们过去执行的一套就是整顿我们回去应该诚恳地向部里检讨，写出深刻的书面检查。对那几个反革命采取什么态度，正好表示我们转弯子的程度……”\n“你！”沈朝忠大喝一声，转过身来瞪着冯文俊。这个一向对他百依百顺的人今天突然露出了犬齿，是他意想不到的。他的两条浓眉蹙在一起，脸上的肉瘤可怕地颤动着。平素，没有一个下属敢直视他两道威严的目光，但是今天，冯文俊却毫不畏惧，慢条斯理地转过身来也对他瞪着。在车厢昏黄的灯光下，两人的目光眈眈相向。一个是愤怒的，是受了一次突然打击后的暴发；一个是冷静的，早已预感到了自己的胜利。几秒钟以后，沈朝忠的眼角抖动了一下，收敛了自己的目光，长吁了一气，疲惫地闭上眼睛靠在椅背上。",
            "summary": "沈朝忠在看一封充满悲凉热情的信后，决定让冯文俊去调查一些事情。冯文俊明白沈朝忠的态度和计划后，开始思考如何利用这个机会提升自己的地位。他提议两人一起转向正确立场，诚恳地向组织检讨过去的错误，并对待反革命采取适当态度。沈朝忠愤怒地回应，但因疲惫而闭上了眼睛。"
        },
        {
            "id": 3,
            "content": "一切都明白了：天安门事件已成了一个分水岭，发源于文化大革命的派性的感情、争论、分歧和个人恩怨，撞在这事件上就象浪花撞在岩石上一样全部粉碎，四处迸散，又重新组合了。这时，他脑海里的浪花也翻腾着，愤怒、痛恨、\n懊悔、内疚与怀念，一起在胸间起伏动荡。他懊悔的是：他原来没有发现这个一向乖觉、善于逢迎的人的政治本质，总对这个人在文化大革命中的一段表现抱有好感，结果他的关怀和姑息却成了喂肥这个人野心的饲料。他内疚的是没有及早从那些表面消沉、甚至一度误歧途的人们的身上发现内在的健康的理性，发现对实现四个现代化的热情。他怀念的是鲁明，现在他对这个年轻司机竟有一种对儿子似的温情。他发现：今天，人在政治上的分类都要用一点来鉴别，这就是对坚决执行毛主席革命路线的周总理的感情对实现四个现代化的态度；对那些阉割马克思主义的黑秀才们的看法。而由这一点所产生的感情才真正是无法控制的。刚刚他对鲁明是这样，现在对冯文俊也是如此。他只觉得冯文俊这边冒出一股凉气，甚至使他的右臂感到阴冷起来。列车载着旅客和他们的梦想在细雨蒙蒙的凌晨中急驶，冯文俊这个永远也不会犯错误的人也沉了梦中。微秃的头歪在一边，随着车厢的颠簸轻微地晃动；嘴张得很大，喉头呼呼作响。沈朝忠看了他一眼，然后轻轻地拉开帆布提包，取出那卷纸很快地揣进大衣左边衬里的袋。现在他对这个由他一手提拔上来的人不能不防了。但这能怪这个人的变节吗？不能，实际上这个人从来就无所谓贞节和原则。那么，为什么这样的人竟能利用一个正直的革命者爬到一定的高度呢？这除了自己的性格有被人利用的弱点之外有没有别的原因？这时，沈朝忠开始感到在任用和提拔千部的制度本身就存在着某种能被这种人利用的弱点。然而，也正在这时，他觉得紧贴着他心的那一卷纸好象在燃烧，使他感到了温暖，感到了安慰，感到有了希望，感到了后继有人。他就这样在既阴郁不欢又充满信心的矛盾心情中迷迷糊糊地睡着了。\n早晨，他被嘈杂的人声闹醒，原来车进站了。眩目的阳光从车窗照射进来，车厢里明亮得能看见粒粒飞舞的灰尘；\n车窗外的月台上竖着一面白色的站牌一“大同”。冯文俊已经醒了，正抽着纸烟悠闲地看着准备下车的忙乱的旅客。沈朝忠站起，再次瞪着冯文俊，用威胁的气问：“你去不去？”\n冯文俊撩了撩眼皮，抬起头沉着地对沈朝忠说：“对不起，沈朝忠同志，毛主席教导我们说，对错误的领导应该抵制，你的这个命令恕我不执行！”\n在阳光下，沈朝忠终于看清了他在昏暗的灯光下没有看清的东西。冯文俊的眼睛表面是清澈的，如同一汪池水，但在这池水下面，却是一层稠厚的腐殖质，一层粘粘糊糊的冰冷的污泥，污泥里深深地埋藏着一个“自我”，没有国家、没有民族、没有党，这样的灵魂是激光也不能把它穿透的。\n沈朝忠咬紧牙，用最大的力量克制住自己要对这个可憎的面目挥去一拳的冲动，只是从牙缝里丝丝地挤出一句带着浓重的家乡音的话：“你这个龟儿子，是一个十足的大混蛋！”\n他啪地一下从冯文俊怀中夺过那个黄皮公文包，用劲冲我出来，把冯文俊差点撞倒在地板上，头也不回地跟着旅客下了车。\n冯文俊赶紧伏在车窗旁边，看见沈朝忠象一艘炮舰一样在滔滔的人流中穿行。\n他的背影消失在出处以后，冯文俊重又坐好，轻松地舒展开双腿，把两手交叉起来放在小肚子上，轻蔑地笑了笑：“嘿嘿！这个党内资产阶级，你是再也回不来了1”\n突然，他又象是想起了什么，急忙拿起那个绿色的帆布提包，把手伸进去一捞，已经空空如也了。",
            "summary": "一个发生在文化大革命时期的故事。主人公沈朝忠在面对天安门事件后，开始对一些人的人性和政治本质产生质疑。他后悔没有更早地发现某个人的政治本质，并对自己的软弱感到内疚。同时，他也怀念已故的朋友鲁明，并对年轻的司机鲁明产生了父爱般的温情。故事中还有一个角色冯文俊，他是一个无原则、无道德的人，背叛了沈朝忠。沈朝忠在矛盾的心情中醒来，发现自己被冯文俊背叛，愤怒地离开了列车。"
        },
        {
            "id": 4,
            "content": "“姜是老的辣”\n他暗自一惊，“这老家伙还不糊涂，怕不是那样容易对付的呢！”\n“呜一”\n火车愤怒地吼叫了一声，接着抖了抖它带的车厢，象是要把附着在自己身上的什么讨厌东西甩掉一样，然后，加足了气，拚命跑了起来。\n一九七九年元月二十六日于南梁",
            "summary": "主人公与一位经验丰富的老人相遇。这位老人机智敏锐，让主人公感到惊讶。随后，火车开始行驶，显示出强烈的愤怒和决心。这个故事发生在1979年1月26日的南梁。"
        }
    ]
}