{
    "chapter_title": "第二十一章  土牢情话——一个苟活者的祈祷(4)",
    "chapter_summary": "作者在一个农民社区度过了一个多月，亲身体验了他们的生活和工作。在这段时间里，他们因为物质和精神上的贫困而逐渐丧失良知和同情心，将激愤盲目地发泄在“革命行动”中。同时，女主角告诉作者她并非举报他的人，而是一位公安人员和他养的一条狗共同破案。在大洪水过后，大自然恢复了生机，展示出生命的顽强和恢复力。一群男女战俘在烈日下劳动，主人公通过锻炼身体，成为了一名出色的农民。而在劳动过程中，他与看守的女兵产生了互动，虽然有一定隔阂，但逐渐关注彼此的生活和感受。故事中的人物收到了来自不同人的信件，包括李大夫、马力、秦技术员等人。主人公收到了一封关于母亲去世的信，这让他极度悲痛和愤怒，险些失去控制。幸运的是，朋友们及时出现，帮助他度过了这个难关。老秦，一位共产党人，鼓励他坚强地活下去。然而，母亲的去世使主人公内心变得坚硬，对生活和美的事物失去感知。但在夜晚的虫鸣声中，他逐渐意识到生命的美好和价值。第二天，尽管一夜未眠，他还是按时起床参加劳动。在这个过程中，他和周围的人都在努力适应新的生活。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "看着他们穿着褴褛的、满是泥污的绿军服，对着高耸在一片破破烂烂的土房之上的水泥浇铸的语录塔，用低沉的、参差不齐的声音诵着语录：“节约粮食问题、要十分抓紧。按人定量，忙时多吃，闲时少吃，忙时吃干，闲时半干半稀，杂以番薯、青菜、萝卜、瓜豆、芋头之类。此事一定要抓紧……”请示完毕，再举起主席像和语录牌，无精打采地向大田蹀躞而行的时候，我也不由得黯然神伤了。来这里一个多月，我充分体会到农工们生活和劳动的艰苦。他们吃着粗粮，住着陋屋，看不到一点生活改善的希望。持久的物质匮乏和精神贫困，使他们逐渐丧失良知，丧失同情心，就把自己的激愤，盲目地发泄到莫名其妙的“革命行动”中去。所以我有时平心而论，倒也觉得他们对待所谓阶级敌人的暴行事出有因。\n这一天，全部“犯人”在一起修复一条农渠，她没有机会和我单独说话。傍晚收工往回走，因为“多事先生”一向动作迟缓，出收工都拖在后面，而她又必须在最后押阵，所以他们两人脱离了这支小小的劳改队伍。走到半途，她指名叫我等一等，替“多事先生”扛锹。我只得退出队列，站在泥泞中等他们。\n“我不是叫你替疯子扛铁锹，”她押着“多事先生”赶上来，向我羞怯地瞟了一眼，“我有话跟你说。”\n我疑问地望着她。\n“我不是……不是我报的，”她语无伦次地说，“是连里报的……那应该是你的功，是你把连长家属救起来的，你应该……”\n“噢，原来是这件事。这有什么？领导上把功归于你，我想总有一定的道理。”\n我说，“你放心，我不会跟你争这个功，我争来功有什么用？”\n“你立了功，就能早点出去呀！”她忽然变换成关怀的目光和关怀的语气，不顾脚下的泥泞，一溜一滑地跟上我的步子，“不是说立功赎罪吗？这个功给你记上，你的罪就赎了一大截子了。你就能早点出来，跟我们一起……”\n不知怎么，我觉得这种因为宋征的死已经在我心中破灭了的希望，从她那张轮廓美丽的嘴里说出来，特别不相称，也特别刺耳。我产生了一种自轻自贱、而实际上是被别人的歧视激起的反感，产生了一种想破坏点什么的恶劣情绪。\n“你知道我们两个之间的关系吗？”我眉头一扬，故作玄虚地问她。\n“嗯？”她天真地笑了，歪着头看我，“你说呢？”",
            "summary": "农民们正在诵读语录并请示工作，让作者感到黯然神伤。在这里的一个多月里，作者充分体会到了农工们生活和劳动的艰苦。由于持续的物质匮乏和精神贫困，他们逐渐丧失良知和同情心，将自己的激愤盲目地发泄到所谓的“革命行动”中。一天晚上，女主角告诉作者她不是那个举报他的人，而是连里报的，认为这是作者的功劳，应该让他早点出去。然而，作者对此并不感兴趣，反而产生了破坏性的情绪。"
        },
        {
            "id": 1,
            "content": "“你知道公安人员破案时领的狗吗？”\n她疑惑地点点头。\n“我们两个就是公安人员跟那条狗的关系。尽管坏人是狗抓到的、案子是狗破的，可是功劳要给公安人员记上。这是天经地义、合情合理的事。怎么能给狗记二等功呢？我再跟你说一遍：我们两个，你就是那公安人员，我就是那条狗！”\n看到她颤抖起来，看到她气得胸脯急促地起伏，看到她用雪白的牙齿咬着下唇……我高兴了！我到底发泄了点什么。我真想大吼一声：我要破坏掉一切美好的感情！\n五\n纯洁的人性在赎偿人类所有的缺陷。\n——歌德《赠克吕格尔》\n这几天，她没有理我。她不时用孩子般的赌气的眼神瞪我。有时，完全不必要地对我呵叱：“快干，快干！你干活老是磨磨蹭蹭的……”搞得另外几个女战士都有点莫名其妙，因为在九个“犯人”里（小顺子现在干脆躺倒不干了），我干活是最踏实、最卖力的。但是，也许只有我才能听出她的呵叱里有一种并非不友好的调皮的捉弄。每在这个时候，我就装着不理解，用凶狠的眼睛回瞪她，我并不是不愿领受这种友情，不是对她有反感，而是我现在更产生了一种我感情上想得到、而理智上知道根本不可能得到，从而要干脆毁坏掉我想得到的东西的畸形心理。\n洪水过去一星期以后，大地就恢复了生机。她甚至比过去更美了。茂密的、苍翠欲滴的绿叶，汁水饱满、纤维坚韧的枝蔓，覆盖了洪水在土地上破坏的痕迹。本来已经黄熟的春小麦是完了，但水稻却顽强地从水面挺立起来。玉米和高粱，有一部分仍可指望收成。阔大修长的叶片，像碧玉似的略略透明的枝干，在带着红斑的、像鱼须似的须根的支撑下，迎着炎热的夏风摇曳。大自然自己愈合了自己的伤痕。",
            "summary": "一位公安人员和一条狗之间的关系，以及他们如何共同破案。然而，这位公安人员因为一种畸形心理，想要破坏掉美好的感情。在大洪水过后，大自然恢复了生机，显示出生命的顽强和恢复力。"
        },
        {
            "id": 2,
            "content": "人，不是也有这种能力吗？\n阳光酷烈，暑气蒸人，我们这些“犯人”干活的时候，除李大夫和“多事先生”\n外，都脱光了上衣。我看着我隆起的胸肌、突出的双头肌，像扇子面一样的阔背肌和胸肌下一块块对称的腹肌，全被灼热的阳光晒得油黑锃亮，不禁有一种男子汉的自豪感，我想，以后，我可以躲开这纷扰的世事去务农，凭我多年坚持体育运动锻炼出来的这副健壮的身体，足可以把妈妈养老送终。所以，我干活很认真，在挖渠、挑沟、修埂、平田中，不断向本地人出身的“刑事犯”和小陈请教农业生产知识。\n不几天，我的农活干得就很出色了。\n我们干活的时候，女战士们就抱着枪在树阴下乘凉。她们就取得这点特权，有别于在大田里辛辛苦苦地和我们一样干活的其它男女战士。这些穿着军装的女农工们，不改她们在农村自小养成的习惯，她们多数人拿着针线和鞋底，围在一起叽叽喳喳说个不停。在她们纳鞋底和搓麻绳的时候，七九步枪也成了她们的纺织工具。",
            "summary": "一群男女战俘在烈日下劳动。主人公通过锻炼身体，对自己的强壮感到自豪，并计划将来回乡务农。他在劳动过程中向其他人请教农业知识，很快成为了一名出色的农民。而女战士们则在树荫下休息，继续她们的针线活。"
        },
        {
            "id": 3,
            "content": "这副情景，要让一个有闲情逸致的旅游者发现，肯定会当作世界奇闻报道出去。当然，我们是不会从这种荒唐可笑的画面中得到乐趣的，我们明白：在她们这松散的一伙背后，有刘连长说的强大的无产阶级专政的铁拳。宋征领教过后，已经死于非命，这是开不得玩笑的。\n那么，“连首长”这些人怎么会放心我们“犯人”同她以及这些家属（派来看押我们的女战士，除她之外都是连队头面人物的家属，全属照顾性质）接近呢？后来我才理解这些人的心理：其实他们根本就没有把我们当作人，就和古罗马贵妇人洗澡时不避她们的男奴隶一样。他们连想都没有想到这些妇女会对我们有什么好感，或是我们敢于对她们有什么非分之想。他们确实是以为已把我们打翻在地，永世不得翻身了。\n在平整土地的时候，偶尔，我会因取土的需要站得离她们近一点。我听见，我，常是她们叽叽喳喳的话题。她们也是人，而且是女人，当然是用女人的眼光来看男人。她们赞赏我结实匀称的身躯和踏实的劳动态度，传我有什么问题，猜测我家里还有什么人，是否结了婚，一个月挣多少钱，等等。这时，我会不由自主地瞥她一眼。我看到她从来不参加她们有关我的议论，只是在一旁拄着步枪，用兴奋的、专注的、研究的眼光盯着我，仿佛我是一只她正准备捕捉的猎物似的。\n我也是人，而且是男人，这时，我那男性的敏感总会使我得到一点满足，还产生一种阿q式的精神胜利，别看你们拿着枪，我的气势就足以压倒你们！\n这天傍晚，我就端着这种不无炫耀的姿态，扛着铁锹，昂首挺胸地走在队列前面，她在最后押着“多事先生”，不时叫喊走慢点，等一等。我站在路边，仰着脸，以一种凌驾于她之上的眼光脾睨着她，我恍惚看到她在我旁边显出了软弱、慌乱的表情。她没有再敢呵叱我，我反而发开了牢骚：“走快点嘛！干了一天了，肚子也饿了，你们是饱汉不知饿汉饥的。”\n“好，好，咱们快走，快走……”\n回到牢房，她把锁打开，我们一拥而入，小顺子从炕上跳下来。",
            "summary": "一群被监禁的人在劳动时与看守他们的女兵产生了互动。虽然他们之间有一定的隔阂，但逐渐地，他们开始关注彼此的生活和感受。一天傍晚，主人公端着一种炫耀的姿态走在队列前面，让看守他的女兵显得软弱和慌乱。这个故事展示了人性的复杂性和在不同环境下的情感变化。"
        },
        {
            "id": 4,
            "content": "“快吃饭，快吃饭！今天有信。喏，这是李大夫的，这是马力的，这是秦技术员的……喂，乔班长，快给咱们端玉米饼子来！妈妈的！我呆在家里肚子都咕咕叫了……”\n“小顺子，有我的信没有？”我看着李大夫、老秦等人聚精会神地读着家信，羡慕得几乎嫉妒起来。信都是拆开的，而且不给信封，据说扣下信封要“存档”，统计“牛鬼蛇神”在改造期间收到过多少封信，信又是从哪里来的。\n“喂，先吃饭……”\n“到底有我的没有？”\n“没有……妈妈的！肚子饿了，吃饭要紧……”\n她和一个女战士把一盆玉米饼和一盆菜汤端进来。刘俊跟在她们后面。\n“唔，信都看了吗？小顺子，把信都发了吧？家里都叫你们好好改造，是吧？\n石在，你的信呢？……”\n我疑惑地瞧着小顺子，小顺子无奈地从口袋里掏出一张折叠的纸。\n“唔？咋？没有给？来，我给他念。”",
            "summary": "大家收到了信件，其中有李大夫、马力、秦技术员等人的。乔班长被要求端上玉米饼子。当大家都在阅读信件时，我问小顺子是否有我的信。小顺子回答没有，这时大家开始吃饭。后来，石在收到了他的信，小顺子为他念了信内容。"
        },
        {
            "id": 5,
            "content": "我觉得全身的肌肉紧缩成一团，神经也顿时麻木了。\n“‘石在同志’，哼！还‘同志’呢！看来写信的人也不咋的！‘现在，我不得不告诉你一个沉痛的消息，你母亲……’”\n我一把把信夺过来。这是邻居赵老师的笔迹。\n妈妈死了！妈妈死了！妈妈死了！妈妈死了呀！\n“……你嘛，十八岁就反党……”刘俊用猫儿戏弄老鼠的神情斜眼看着我，“……只有好好改造，才有你的出路……”\n我狂吼一声，想扑过去，但刚一挪步，就重重摔倒下去……\n醒过来，已经是黑夜。在昏暗的灯光下，李大夫、小顺子、老秦……除“多事先生”，全围在我身边。\n“好了，好了，”小顺子说，“这就没事了。妈妈的！真吓人……”",
            "summary": "主人公收到了一封关于母亲去世的信。信中提到了母亲的死和他的政治问题。在极度悲痛和愤怒中，主人公险些失去控制。幸运的是，朋友们及时出现，帮助他度过了这个难关。"
        },
        {
            "id": 6,
            "content": "“要坚强地活下去！”老秦握着我的手，“他们就是要你自己垮掉。共产党人的哲学就是斗争的哲学。坚强地活下去，并且要永远记住这一天……”\n我没有眼泪。所有的痛苦都被这个痛苦压倒了。我用被子蒙住头，强压住从胸中往上涌的悲号。母亲死了，那一个充满着母爱的光辉和家庭温暖的世界消失了。\n从此，只有我一个人踯躅在这样一个混乱而又荒凉的人间。这种想象，这种孤独感，激起了保卫自己的本能。这种本能，又加强了以自我为中心的心理。\n心里的血淌完了，心里的水分也被压榨干了，心就会变硬起来……\n夜，静悄悄的。只有一只夏虫在窗外寂寞地吟叹。那幽幽的、断断续续的、时高时低的卿卿声，给我带来青草的气息、泥土的气息、生命的气息。是的，世界是美好的，生命是值得留恋的；活是要活下去的。但是，我那能品味、体验、享受美的心已经僵硬了，从此，美的世界在我心中折射出来，都将是零碎的、扭曲的、变形的。我把被子略略掀开，深深地吸了口气，然后像被打伤的野兽似地，带着颤音长长地呻吟了一声。\n而这时，从那焊着钢筋铁条的窗外，像是回声一样，也飘进来一声幽幽而沉痛的叹息……\n第二天早上，虽然我一夜没有睡，仍然按时起了床。仍然是她和一名女战士端来玉米饼和菜汤。她没有看我，像影子般飘然而逝。我默默地吃完早饭，大家也都带着沉重的肃穆不声不响，连“多事先生”也没有“多事”。\n一会儿，她在门外招呼了。我还是默默地扛上铁锹，跟大伙一齐排好队。老秦用赞赏的眼光鼓励着我。她站在队列前面，用忧郁的声调问李大夫：“他……他还出工吗？”\n“出！”\n老秦代我作了坚定的回答，然后领着呼口号：“坦白从宽！”“抗拒从严！”“立功赎罪！”“顽抗到底，死路一条！”\n“向左转、开步走、一二一……”",
            "summary": "老秦，一位共产党人，鼓励主人公在面对家庭悲剧和困境时坚强地活下去。主人公的母亲去世，导致他内心变得坚硬，对生活和美的事物失去感知。然而，在夜晚的虫鸣声中，他逐渐意识到生命的美好和价值。第二天，尽管一夜未眠，他还是按时起床参加劳动。在这个过程中，他和周围的人都在努力适应新的生活。"
        },
        {
            "id": 7,
            "content": "今天还是修复农渠，全都在一起干活。女战士们好像也安静了一些，她们在树阴里叽叽喳喳的声音是低沉的、克制的。快到中午，一段渠堤修好了。她叫其它女战士把“犯人”带到另一段渠湃，留下我和“多事先生”在这里收尾工。等人走远后，她让我们也到树阴下来，嗫嚅地对我说：“我……我还不知道……你还有妈。”\n“啊！”我突然愤怒地喊叫起来，“难道我就没有妈吗？！”这时，我只觉得头昏目眩，眼前一片金黄色的光，光中飞舞着无数苍蝇似的黑点。“难道只你们有妈妈？难道我们阶级敌人不是人生父母养的吗？难道我们就没有血没有肉吗？难道我的妈就应该……”一霎间，我完全失去了自我控制能力，血一下子涌到头部，浑身战颤不停，最后竟喊失音了。我焦灼地用十指抓挠着喉咙和胸脯。\n“不，不！我不是这个意思，”她双手乱摇，惊慌地反复这样说：“不！我不是这个意思！不！我不是这个意思……”\n我仍剧烈地战颤着，抓挠着，嘴角喷出了白沫……\n“你打我吧！啊，你打我吧！”她把枪撂到地上，抓住我一只手，“你打我出出气就好了……你打吧！就这样，就这样……”她把我的手使劲向她脸上挥，“就这样，你打呀！你打呀……”\n我猛地甩开她的手，一口气终于冲出来：“你滚！你滚！你滚得远远的……”\n接着，我转身扑倒在渠堤上，放声嚎啕起来。\n“唏、唏！多事、多事、多事！……”",
            "summary": "女战士们变得安静一些。临近中午时，一段渠堤修好，她们将一名犯人带到另一段渠道，并让其他人在树阴下休息。一位女战士向我和多事先生透露了她对我不了解的事情，这让我感到愤怒和伤心。我失去自控能力，情绪激动地指责她。后来，她道歉并表示愿意接受惩罚，但我拒绝她的请求，让她离开。我在渠堤上痛哭起来。"
        },
        {
            "id": 8,
            "content": "也不知过了多长时间，中午酷热的阳光把渠堤上的沙土晒得发烫了。干燥的、闪光的细沙，悄无声响地从堤坡上蜿蜒流下，如同不尽的、结晶成固体的眼泪。细沙流到我头顶，流到我赤裸的胸脯，给了我一种凄凉的温暖。一只土蜥蜴，在芨芨草丛中探出头，用米粒大的黑眼睛望了望我，又急匆匆地掉尾爬去，几只小蚂蚁，在我眼前商议着，踌躇着，最后像还叹息了一声似地败兴而归，她用细润的手，胆怯而温柔地摩挲着我的脊背。我的皮肤陡然感到一阵清凉滑润的舒爽，同时闻到一股茉莉花的香气。\n“背都晒脱皮了，给你抹点香脂。”她蜷着腿坐在我旁边的堤坡上，声音发颤地说，“以后干活穿上衣服，要注意身体呀。”\n“你走吧，”我只是无力地摆动手臂，忘记了她是看押我的，“你走吧，你走……”\n“现在我看清了，谁是好人，谁是坏人。”她叹息了一声，愁苦地把手放在膝盖上，“别人伤心，他们高兴……你别伤心，以后慢慢会好的，毛主席说：‘善有善报，恶有恶报，不是不报，时候未到。’你救了人，总有好结果的。他们知恩不报，还折腾你，总没有好结果……”\n我抽动了一下，紧闭上眼睛。在人性的暴烈冲动过去以后，多年来被培养成的驯顺的理念又习惯地控制了我。我觉得她那无视抽象的政治概念，仅凭一种简单的是非观，把人分成好人和坏人的做法是幼稚的，我不敢想象刘俊。他代表的是历史上那么巨大和正确的力量，这种力量是我一直崇敬的对象。现在，好像它越残酷恐怖就越使我痛切地尝到惩罚的滋味，越使我折服，因而也就越使我自怨自艾，悔恨过去。",
            "summary": "主人公在渠堤上晒太阳时，一位女性看守过来关心他的身体状况，提醒他要穿衣服注意身体。主人公虽然感激她的关心，但内心仍对政治概念有所抵触。然而在人性的暴烈冲动过后，他仍然受到了驯顺理念的控制，认为女性的看法是幼稚的。"
        },
        {
            "id": 9,
            "content": "太阳更酷烈了，树阴慢慢移动了地方。我们俩都暴露在炽热的阳光下，她仍守在我身边，不顾我的冷淡，絮絮地说：“我知道你吃不饱，想给你送点吃的。可白天不好拿。我回去给你在窗子下面支个铺。我晚上就从那块破玻璃给你扔进来。你一个人悄悄地吃……”\n虽然我并不想吃她的东西，但她这个主意我觉得还是可取。一张大炕睡十个人，夏天挤在一起，闻着浑浊的鼻息、汗气，常常使人不得入眠。再加上“多事先生”\n的虱子横冲直闯，更搞得人奇痒难熬，中午，她取得刘俊的批准，让小顺子帮我在窗下搭起了铺。铺板就是抬走宋征的那块。当然，现在已经晒干了。\n晚上，睡在窗下，清凉的夜风拂着我的脸颊。大恸一场以后，心头好像轻松了一些。悲痛是会随着眼泪溢出去的，如果人类没有泪腺，我想，平均年龄绝不会超过四十岁。但是，摸着身下这个铺板，我对自己是不是能活到三十岁都没有把握，难道这块抬走过宋征的铺板就不会再把我抬出去吗？\n六\n销魂的酷刑，极乐的苦痛！\n痛苦和快乐都是难以形容！\n——亨利希·海涅《诗歌集》\n香甜爽朗的晨风，穿过破玻璃轻柔地吹醒了我。\n我感到特别清醒。\n这一夜，我睡得很沉。\n在入睡以前，我想，今夜一定会梦见母亲。\n但是，却没有。\n生与死既是一步之隔，又离得非常遥远，在梦中都无法再见到慈颜。",
            "summary": "主人公和一位女性共同面对炽热的阳光。女性关心他的生活，提议在晚上给他送食物并为他搭建一个铺位。主人公虽然感激她的好意，但心中仍有担忧。夜晚，他睡在窗下的铺位上，感受到了清凉的夜风。然而，他并没有梦见母亲。"
        },
        {
            "id": 10,
            "content": "妈妈是个家庭妇女，在锅灶中间度过了她的一生。\n她相信冥冥之中有另一个世界，相信托梦、还魂等等无稽之谈。\n有时，在灯下，她老人家带着那么神秘和虔诚的神情，对我说得活灵活现，仿佛灵魂在幽冥中更加自由，随着清风就能飞临人间。\n那么，是什么阻碍了她老人家来到我的梦境哩？……",
            "summary": "一位家庭妇女妈妈，她相信冥界和托梦等现象。在灯下，她会向孩子讲述这些神秘的故事，让孩子对灵魂和幽冥产生好奇。然而，她无法进入孩子的梦境，这成为了她的遗憾。"
        }
    ]
}