{
    "chapter_title": "第二十四章  土牢情话——一个苟活者的祈祷(7)",
    "chapter_summary": "主人公在与王玉芳失去联系的一个月里，农业生产进入了相对闲暇时期。天气变凉，犯人们心情紧张，试图寻找关于自己命运的线索。老秦提醒他们要理性斗争，防止陷入圈套。然而，乔安萍突然出现，要求他们去学校收煤饼。在满月夜，他们穿过林带，女孩告诉他们如何应对，建议他暂时逃离，回家等待运动过去后再回来。主人公被她的真诚和担忧所打动，决定听从她的建议。两人在第二天晚上计划一起逃跑。在这个紧张时刻，他们的感情得到升华，更加信任和依赖对方。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这以后，我和她的接触停顿了下来，连每天清晨欣赏她跳舞的机会也被剥夺了，王富海非常热衷于看押犯人的工作，在革命群众跳“忠字舞”以前，他就把我们押出去打扫厕所。他自己蹲在粪坑旁边，带着满足和悠闲的神情看着我们。待我们打扫完厕所，革命群众的“忠字舞”也跳完了，我们再匆匆吃早饭、站队、呼口号、出工，那个防止我们得阑尾炎的措施，也无形之中取消了。\n这样过了一个多月，王玉芳那边一直没有回信来。可是，薅草早结束了，水稻也收割完了，稻子都拉到场上码起了垛，就等入冬后脱粒了。这时，农业生产周期里有个比较闲暇的时候，也就是说，小顺子“哥儿们”报告的那个整我们的时候到了。\n随着天气一天天转凉，“犯人”们的脸色也一天天灰暗下来。保卫自己的本能、求生的本能，成了每个人生命力唯一的表现。不能预测的命运中的那个可以预测的灾难，压在我们心头，使心头又产生一个更为恐怖的幻觉，再反过来夸大了那个即将来临的灾难，因而，人人都惊悚不安，我时而震颤不已，时而心灰意懒，时而疑神疑鬼，时而胸襟坦然……我只有用拼命的劳动来折磨自己，用疲乏来使自己镇静，当我挥汗如雨地收割、装运、码垛的时候，在偶尔的一瞥之间，我能看见她那焦灼的、疼惜的、爱怜的目光，但这时我已在所不顾了。",
            "summary": "主人公与王玉芳的接触中断了，王富海热衷于看管犯人。一个月后，王玉芳没有回信，农业生产周期进入相对闲暇时期。随着天气变凉，犯人们面色灰暗，心情紧张。"
        },
        {
            "id": 1,
            "content": "李大夫和“残渣余孽”两个老头，一个是搞自然科学的、一个是本来也无所谓宗教情绪的人，在恐怖莫测的命运的重压下，晚上竟用“书卜”来推测个人的未来。\n在牢房里，扑克牌、镍纸这些能用来算命的工具都没有，于是他们就在昏暗的灯光下捧着《毛选》，嘴里念念有词，先预定了哪一页哪一行，然后翻开寻找，揣摩那一句话对自己命运的意义。\n“……估计此着不易实现，不是九十四军残部迅速撤回北平，就是九十四军、十六军……嗯，这句话的关键是‘估计此着不易实现。’”李大夫看着屋顶的水泥板嘀咕，“这指的是那封信？还是他们对我们……嗯？”\n“唔，这句话还对得上，您看，”“残渣余孽”翻开另一页，悄俏对李大夫说：“‘从团结他们出发，对他们的错误和缺点进行认真的和适当的批评或斗争……’这就是说，他们也许对咱们还……”\n“算了吧，算了吧！”老秦披着绿军大衣，在地上焦躁地来回踱步，斥责两个老头，“哼，告诉你们吧，只有理、有利、有节的斗争，才能救你们自己……”他又坐在我身旁，把手指捏得辟啪作响：“小石，我总感到最近他们对我们不动声色，说不定是掌握了什么，咱们再估计一下，那个姓乔的是不是真的发了信，嗯？世界上决没有无缘无故的爱，也没有无缘无故的恨。你不能相信她真的会对你有什么感情。要那真是个圈套，可就全砸了……”\n“妈妈的！”小顺子说，“哥儿们跟我说，乔安萍这些日子跟刘俊那帮人可跑得欢，老到他办公室去……”\n“这……”奇怪，这时我心里既有惶恐，又有一种酸楚的嫉妒，“这我也说不清，你也知道，我们好久没有单独接触了……”\n然而，第二天——九月二十九号晚上八点钟，我们正躺在各自的铺位上苦恼的时候，她突然打开牢门，把我和“多事先生”叫出去。\n“走！”她站在门外，端着枪，“到学校把晒的煤饼收进去。”\n煤饼是我们前几天中午和的。小学校在居民点西边。这时，满月正悬在当空，田野上，田野的林带上、被林带包围的居民点的屋顶上，都被镀上一层冷峻的、刚毅的铅白色。四周静极了，我听见她在我身后的急促的呼吸和细碎而略带踉跄的脚步，我们默默地跨过干涸的排水沟，钻进黑黝黝的林带。",
            "summary": "他们试图从中找到关于自己命运的线索。老秦提醒他们要理性地进行斗争，以防陷入圈套。然而，乔安萍突然出现在牢房外，要求他们到学校收煤饼。在满月夜，他们默默地穿过林带，心中充满惶恐和嫉妒。"
        },
        {
            "id": 2,
            "content": "“好了，”她抓住我的胳膊，“你在这里等一等，我去把疯子安排好。”\n她押“多事先生”往学校去，很快就小跑着回来。\n“咋办？明天要开大会批斗你们。”她气急败坏地说，“现在他们正在开会，我踅摸了个因由跑出来告诉你，只有几分钟。咋办？你说咋办？……”\n“咋办？……”我不由得被她的恐慌传染，重复她的问话，“可是……批斗会这样的事也不是一次了……”\n“哦，我还忘了告诉你，”显然她不知道该先说什么好，“‘十一’我要到师部去开立功受奖人员大会。明天我不参加会，给我一天时间准备。这要去好几天，照顾不上你了。问题不在明天，明天团部军代表要来参加，他们还不会把你们怎么样。等军代表一走，他们就要甩开膀子干了。现在他们开会正说的这个，听得好吓人，你说咋办？啊……”她下意识地握起我的手。我呆呆地站着。月光透过叶片筛孔似的缝隙照在她脸上，她的脸像银子似的苍白。那一颗墨玉似的哀婉的黑痣在她腮边抖动着。她的眼睛是闪烁不定的，像惊起了睡凫的湖塘。\n“你跑吧！”她不停地揉搓我的手，“明天，我就要把钥匙交给连里了。明天晚上，我到王富海那里去把他那串钥匙偷出来。你跑到你姑妈那里去，咱们俩在城里见面。你要是现在跑，我脱不了身……”\n“那，那……”我被她这个计划震惊了，而且觉得她大胆得令人怀疑。“这，这……”\n“我早就想过了，总有这么一天。”她放开我的手，却抓住我两只胳膊。我觉得她的手掌滚烫，“现在他们也相信我了，咱们就趁这时候跑回老家去，我们都能劳动……老家的人好，那都是看我长大的……”她突然兴奋起来，口齿不清地说了些语义不连贯的话。然而，正就在这奇突的荒谬的迷乱之中，她那不容怀疑的真情猛叩着我的心，激起了我的男子气概，我两手不自觉地从她肘弯下抚着她丰满的腰肢，第一次用真诚的温柔的语气对她说：“你放心，啊，你放心……我知道，他们不会对我怎么样的……你放心吧……”\n“噢！不，他们合计要打你们，不把你打死也打残废……”她抬起手，把我几个月没理的乱发捋向脑后。我觉着她的手在我心上轻轻滑过，“跑吧，啊，还是跑到老家去，等运动过去再回来……”\n“没关系，没关系……一切都会好起来的……”\n“噢！不，不……”她轻轻地摇晃我。\n我的心颤抖起来，我的呼吸急促起来，同时，一种渴望，一种欲念，一种幻想，一种不能抵御的激情，使我在她的脸，连同那干燥炙热的嘴唇贴上来的时候，也不由得把嘴唇迎了上去……",
            "summary": "一个女孩焦急地告诉男主角如何应对。她建议他暂时逃离，回到老家等待运动过去后再回来。男主角在被她的真诚和担忧所打动后，决定听从她的建议。两人计划在第二天晚上一起逃跑。在这个紧张的时刻，他们的感情得到了升华，彼此更加信任和依赖。"
        },
        {
            "id": 3,
            "content": "一切一切的痛苦，危险，灾害好像都消失了……\n枪，从她肩上滑下去，滑下去……她如同一片秋叶在我怀里索索发抖。\n“从今以后，我就是你的人了。”不知过了多长时间，她喃喃地说，“你叫我一声吧！”\n“叫……什么呢？”我抖得厉害。\n“叫我妹妹……”她仰起脸，暖烘烘的鼻息喷在我脖子上，“我叫你……哥哥！”\n我的心凄楚得隐隐作痛。我被这种在农村里一直保持着的表达爱情的语言感动了。这种也许是从远古的近亲结合形成的夫妻称谓习惯，这种以血缘纽带来表示亲密关系的方式，从一个农村姑娘嘴里自然地吐露出来，包含着其深无比的真挚和信赖。\n“叫我呀，叫我呀……”她用头轻叩我的胸脯。\n然而，我仍在颤抖，这不仅是由于从来没有享受过的心荡神迷，也是由于害怕，由于对她和我的未来有一种朦胧的不幸的预感……\n现在，即使我已过了不惑之年，即使我两鬓已染上了白霜，但每当回想起那个月明之夜，回想起在那幽暗的沙枣树和柳树相间的林带里和她度过的两分钟，我仍不禁柔情万种。一个人的一生，总有那么一个终生不能忘怀的时刻，而我这样的时刻只有两分钟。不过，这两分钟就足够我后半生享用的了。现在，每当我感到困难的时候，感到惶惑的时候，感到余悸忡忡的时候，这两分钟总能使我迸发出青春的活力，把我的心燃烧起来，鼓起我向那摧毁人的幸福和人的价值的东西进行批判的勇气，坚定我和大家一起建设美好的未来的决心。\n九\n东风无力百花残\n——李商隐《无题》",
            "summary": "一位男子与一位女子在树林中相识。他们相互倾诉着自己的情感，女子称呼男子为哥哥，表达了她对男子的信任和依赖。然而，男子因害怕和不确定的未来而颤抖。尽管他们只度过了短暂的时光，但这个瞬间成为了他一生中难忘的回忆。在后来的日子里，这个回忆激励着他面对困难和挑战，坚定地与大家共同建设美好的未来。"
        },
        {
            "id": 4,
            "content": "一九六八年九月三十日上午，武装连召开对“阶级敌人”的批斗大会。一早，军垦战士就忙忙碌碌地在所有泥土剥落的墙上刷上标语，菜窖的后窗洞旁，一条白纸浓墨的口号正对着我们——“人民大众开心之日，就是反革命分子难受之时！”\n团部军管会的代表出席了大会。这是个面孔白皙、外表斯文的中年军人，我在师部机关时曾见过他。当我们被押进会场的时候，在惊慌的一瞬间，我恍惚看到他向我投来一线温和的目光。\n批斗大会进行得很正常，正如她说的，有军代表在场，他们不会把我们怎么样。\n不过，就在他们按我的头，给我们做常规的喷气式的时候，我猛地觉得有许多极尖锐的钢针扎在我头皮上。李大夫大概也尝到了这种滋味，竟疼得叫唤起来，顺势倒在地上。\n“您看看，军代表，”押李大夫的军垦战士委屈地抱怨，“真没办法！这些人，就是这么耍死狗，动也没动他……”\n“怎么哪？李方吾。”军代表敲了敲桌子，“我已经打过招呼了：要文斗，不要武斗。群众又没有打你，你这样就不好了，群众运动嘛，难道批一批你就不行了？\n就要叫唤了？……”\n下面，他的讲话被一片狂躁的口号声代替了。我最大限度地低着头，眼睛向两边窥视，发现押我们的军垦战士都戴着劳保用的白线手套。\n批斗告一段落，军代表就叫王富海把我们押回牢房，革命群众继续进行我们不能旁听的议程。牢门锁上后，老秦首先气愤地叫起来：“看到没有？看到没有？”他举着一枚光闪闪的东西，“他们手套里藏的就是这个——图钉，这就是从他们手套里掉出来的……”\n“妈妈的！”小顺子骂道，“找军代表去，告那些婊子养的！”\n“哼！我才不告哩！这我还要留着当纪念。”他冷笑一声，把图钉又放回口袋里，“老实说，军代表也是睁一只眼闭一只眼；就是知道了，一个小小的军代表又能怎么样？”他从铁丝上拽下毛巾捂在头上，踱了一圈，在我铺上坐下，“从刚刚的批斗看来，那封信的事他们还没有发现，也可能那个姓乔的姑娘真以为你是给你姑妈写的信，没有在意。你可要记住，任何情况下不能说出那封信，老实说，这里就你最幼稚，最书生气……”\n下午，王富海端枪踹进牢房，说是军代表要和专政对象个别谈话，第一个叫的就是我。\n军代表坐在办公桌后面，几个连部的头面人物围着他。他捧着茶杯，用杯盖轻轻地拂开水面的茶叶：“怎么样？石在。”他带着失望的表情，用惋惜的语气问道，“听说你在改造期间表现得可不怎么好啊！”\n我坐在他对面。我感到他语气里有一种期望和温暖。这种话，我自来这里就没有听到过；这种话，出于这样一位具有权威的人物的口里，使我的泪水不觉地浮上了眼眶。\n“哪，你看，”他翻动着桌上的一沓纸，“你还向带你们的班长要求休息，还借口毛主席说的，人要劳逸结合。现在，外面正有人不是带着问题学毛主席著作，而是为我所用，搞实用主义。想不到你在这里也搞，可你搞，性质就不一样啰……”",
            "summary": "武装连举行了一场针对“阶级敌人”的批斗大会。会上，军垦战士们忙碌地刷上标语，而军管会代表则在大会上发言。在批斗过程中，一名被批斗者突然感到疼痛，后来发现是押他们的军垦战士戴着带有图钉的手套。批斗结束后，军代表找我单独谈话，对我表现不佳表示失望，并提及一封涉及内部问题的信件。"
        },
        {
            "id": 5,
            "content": "我的耳朵里猛地嗡嗡作响，下面的话，我没有听进去，只是像森林里的鹿听到了异常的响动，惊惧地望着他。这明明是我向她随意地提出的一个要求，怎么会传到这里，而且成了一条严重的政治问题呢？那么，我和她之间其它的事，难道也…\n“你不要以为你聪明，”刘俊说，“我们是掌握了你的情况的。是你自己坦白呢？还是非要由我们给你准备材料不可呢？……”\n“不要急嘛，”军代表一抬手，用教训的口吻说，“要给他一个认识过程。石在，你知道为什么要叫你来学习班吗？”他抿了一口茶，“你是五七年在报上发表过文章的人嘛，是有影响的人嘛。我们是讲政策的，你的右派帽子早摘了，不错，可你总是资产阶级知识分子，是十七年的旧学校培养出来的人吧，是不是？这个你总要承认吧。叫你来学习班，是对你的关怀嘛，可你自己改造得怎么样呢？嗯？”\n他手指在那沓纸上一敲，严峻地望着我。\n“资产阶级知识分子”\n！这像一道强光一样突地把我阴郁的心照亮了，我过去怎么会没有想到这个概念，只是纠缠在政治身份上呢？我不由得衷心地崇敬地瞥了他一眼。\n我那种崇尚理性上的逻辑推理，而不顾感性上的实际体验的知识分子气得到了满足。\n来这里三个多月时间压缩在这一刹那，我领悟到：我的怨恨、怀疑、痛苦，我利用她私寄书信等等不法行为，全部能从这个概念中得到解释，这就是我之所以会撒谎堕落的根子，而刘俊这些人对我们肉体和精神上的摧残，作为一种阶级仇恨，也都是可以原谅的了。\n这时，深深的自责代替了委屈和愤懑，我的确认为自己改造得不好，惭愧地低下头去。\n“这个班长是什么人？”\n军代表见我正陷入思想斗争，便侧过头问刘俊。\n“一个女战士，”\n刘俊欠了欠身子，“很勇敢的，路线觉悟也很高，立过二等功的。”\n他又转向我，把那沓白纸一拍。\n“你的事多啦，都在这上面，你不是不知道党的政策，坦白从宽，抗拒从严……”\n完了！他的表情和口气都证明我果真落入了圈套。\n我的神经痉挛起来，再不能进行合理的分析、推理、判断了；她曾给我的关怀、安慰、抚爱，我们昨夜如焚的炽情融合在一起燃起的腾腾烈焰，全如一阵青烟似地飘散了。\n我像被逼到洞穴深处的野兔，只是疲乏地、绝望地喘着气。\n“干了什么坏事，说出来就表示自己有了认识嘛，”\n军代表说，“人不怕犯错误，犯了错误能改，还是好同志嘛……”",
            "summary": "主人公因为过去的言论被指责为资产阶级知识分子。他感到困惑和恐惧，直到军代表提到一个女战士班长。主人公开始反思自己的行为，意识到自己的怨恨、怀疑和痛苦都源于这个身份。他深感自责，决定坦白自己的罪行。然而，当他试图回忆所犯的错误时，他对一个女孩的感情记忆涌上心头，使他无法冷静思考。"
        }
    ]
}