{
    "chapter_title": "第二十五章  土牢情话——一个苟活者的祈祷(8)",
    "chapter_summary": "主人公因为过去的思想观念和心理状态而受到审讯。他在坦白过程中被迫说出一些事情，这让他感到懊悔和痛苦。在一次深夜，他发现了一个悲剧，并被要求做一些不愿意做的事情。他的妹妹在信中向他倾诉了自己的遭遇，但这被误解为他的告密，导致妹妹自杀。主人公通过自己的努力，拯救了自己的灵魂，并在经历一系列挫折和困境后，决定重新开始，重建自己的生活。在这个过程中，他认识到实践是检验真理的唯一标准，并希望永远坚持这一原则。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "啊，生命史中的这一刻，我是决不愿回顾的，现在一想到它，我就要恶心，要窒息。我并没有挨打，我想如果真打了我，也许还不会造成这样的效果。而这种结果又不是偶然的，却是我思想和心理状态的必然性。他们在审讯中使用的全部概念，和我自己多年来信奉的观念完全一致。这种过左的观念是五七年反右以后形成的。\n这种观念，会使一部分人的自我膨胀起来，也会使另一部分人的自我萎缩下去，尽管后一种人里也有品格无可指摘的人，但他们的精神境界总是卑微低下的，因为他们承认前者的膨胀，也承认自己的无权；他们安于自己卑微的地位，甘于逆来顺受，甘于放弃自己的独立思考。而不幸我正是这后一种人。现在，前者已经膨胀到如此巨大，而且正以有形的力量压在我头顶上，同时，又有意露出一丝缝隙，让我能继续卑微地在下面生活下去；生的欲望，保护自己的本能，受了欺骗后的激愤，对信念虔诚的悔悟，对爱情彻底的绝望……在我那已经被恐怖和痛苦扭曲得变了形的心里虬结在一起，终于迫使我一点一点像挤牙膏似地把她替我发信，给我送吃的，今晚叫我逃跑都坦白了出来。只不过为了不牵连其它人，我把信说成是给姑妈的，并且抽出了她对我的感情那条线而已。\n“胡说！”刘俊却把桌子一拍，打断我的话。“你诬陷好人！好哇你……”他愤怒地骂出一连串脏话，也不顾军代表在旁边，最后向王富海一挥手：“押下去！\n先押下去！以后咱们再算他的账……”\n“唉，唉，”军代表摇着头，“正如毛主席说的呀：各种剥削阶级的代表人物，当他们处在不利情况的时候，往往采取以攻为守的策略……”\n出乎意外的是，把我押回牢房以后再没有提审其它人，一下午平安无事地过去了。李大夫、老秦、小顺子……不时狐疑地看我一眼。我孤单地躺在铺板上，我并没有享受到坦白后的轻松愉快，我的心并没有因忏悔而净化：我开始明白他们其实不知道她和我中间的这些事，突地腾起了新的懊丧和惶恐，而且，那任何理性上的解释都压抑不住的天良发现，更使我痛苦不安。这时，我只有希望他们真的以为我在诬陷她，在采取以攻为守的策略；我愿承担搞这种活动的任何罪责。\n可是，已经晚了。\n一直到深夜，我还辗转反侧，不能入眠，总觉得就在这个时候要发生什么事。\n果然——\n“哎呀！……我不干呀！……”",
            "summary": "主人公因为过去的思想观念和心理状态而受到了审讯。这种过左的观念使得一部分人自我膨胀，而主人公则成为了自我萎缩的那一部分。在坦白过程中，主人公为了保护自己，被迫说出了一些事情，但这让他感到懊悔和痛苦。然而，他的坦白并没有带来预期的结果，反而引起了更多的麻烦。在深夜，主人公依然无法入睡，担心会发生什么事情。果然，他被要求去做一些不愿意做的事情。"
        },
        {
            "id": 1,
            "content": "她一声凄厉的嘶叫在万籁俱寂的深夜穿窗而入。我的心猛地揪了起来。可是，很快地，她的声音又被一个什么柔软的东西闷住了。\n我战栗地趴在破玻璃旁向外张望。月色如水，王富海那间菜窖的窗洞也反常地熄了灯光，我疑心刚刚是一种在紧张的心情下产生的幻觉，但那后窗洞的灯光却又亮了。并且，菜窖里响起了人活动的声音，开门的声音，一阵阵被捂住的哭声和压得很低的说话声，哭声是她的；说话声是男人的，而且不止一个，又过了一会儿，门砰地一声像被人使劲地摔了一下，紧接着，一阵慌乱杂沓的脚步声越跑越远，最终消失在溶溶的月色里。\n我猜到了菜窖里发生了什么事。我咬紧牙关，两手死死地抓着钢筋。菜窖后窗洞旁那条白纸浓墨的标语，在月下像挽幛一样发出冷冷的惨白的光；玻璃上喷着红色的“忠”字、黄色的向日葵、光芒四射的太阳，它们的阴影组成一团奇形的花纹投在我脸上，我只觉得有一种能把人正义的冲动和反抗禁锢得凝冻起来的力量钳制着我，使我全身麻木，使我喊不出声来。我整个沉沦在一个愤怒和恐惧的深渊里。\n以后几天我不记得是怎样过来的了，只记得从“十一”到十月三号，武装连执行国防部在国庆期间停止对台澎金马炮击的命令，没有斗我们。而且，她、王富海、刘俊都不见了，另派了个小伙子来看我们。\n十月四号武装连开了一天大会，我们被押到离会场很远的马圈干活。深夜，正在我迷迷糊糊要入睡的时候，被一根树枝捅醒了。\n“哥，看！”\n她的声音低得像一声叹息。苍白的脸，在玻璃缺口外一晃就不见了。\n我赶忙趴在缺口上。窗外，月光已经暗淡了。在沉沉的夜色里，我希望还能看见那一张苍白而美丽的脸庞，但只见一个一闪即逝的黑影和几声细碎而急促的脚步声。",
            "summary": "主人公在深夜听到一声凄厉的尖叫，随后发现菜窖里发生了一桩悲剧。她、王富海和刘俊失踪，取而代之的是一个小伙子看守他们。在十月四日的一天晚上，她被一根树枝叫醒，看到了一个苍白的脸庞和黑影，但很快消失在了夜色中。"
        },
        {
            "id": 2,
            "content": "我的被子上有一封叠成三角形的信。\n她的字像孩子的字一样，但写得很工整，一笔一画的。被泪水洇化的字迹，还用铅笔细心地描了出来，信是这样写的：我最亲爱的哥：那天晚上我去偷钥匙，没想狗连长跟在我后面，他在那菜地里把我占有了，现在我身子脏了，不佩你了，这两天狗连长叫了很多人看住我，叫我嫁给王富海，哥，我以想好了，就是你救狗连长女人的大水沆，我假意答应了，今天他们才不看我，我才给你写了这封信，\n狗连长说是你告的我，我不信，就是你告的，我也不愿你，你太老实，是个好人，这几年，我看了，人越来越坏，我就看你是个好人，你救狗连长女人我就看出来了，现在是好人受气，坏人得意，为了你，我没想过的都想了，为了他们相信我我是说你要休息，他们也许这么逼供信你来的，我忘了告诉你，你上了当，我不愿你，哥。我对不住你，把你一个人留在世上，你要好好活下去，活着要有主意，要跟好人在一起，我要身子不脏总等你，现在不行了，我在最后叫你一声哥，你还没叫过我，你叫我一声妹吧，以后不要忘记我。\n妹妹\n我干了什么事！我干了什么事！我干了什么事呀！！！……\n我咬住枕角，屏住声息，任眼泪像泉水似地汩汩流淌。我把信看了一遍又一遍，使我即使在生命的最后一刻，也能记住那上面每一个字、每一个绝对正确的错别字，和每一个不讲语法的标点。然后，我默默地把它揉成一团，放进嘴里嚼烂。我把她滴在那上面的苦涩的泪水和喷在那上面的辛酸的鼻息，用牙齿紧紧压榨出来，和着我的泪水与叹息咽进肚里。\n这时，我才发觉我多么爱她！\n她那天赋的朴实与天真，使她在那混乱的年代里还保持着闪光的灵魂；她像一片未经污染的土地，上面仍然灿烂地开放着鲜花。然而，她那在爱情的推动下所采取的合理的行动，在反常的社会状态里反成了不能解释的行为；她那天真幼稚的设想，在无情的现实面前反成了值得怀疑的用心。她凭着她充满着浓郁的泥土气的少女的心，凭着她单纯的直感对我倾心相许，但我那已经被扭曲了的心灵却大大地辜负了她，把她炽热的爱情浸在我利己主义的冰水之中。陡然，她的自杀和母亲的去世一下子沟通了。一霎间，生与死、冷与热、希望与绝望、柔情与恐惧，一齐汇聚在一起，我的血液突然横溢泛滥，长期被压抑的愤懑和青春的爱情，像雪山突崩，像狂飙乍起，以至把我的心迸得粉碎……\n不！我要爬起来，我要去救她，我要砸开牢门去狂喊！……可是，我却像发高烧一样浑身颤抖起来。而正在这时，她那朗朗的、如明月般的脸庞，却在玻璃缺口外显现出来，她的一颦一笑，一嗔一喜都清晰可见。我陷入了一个美丽的幻觉中。\n我只觉得我从铺板上飘然而起，穿过玻璃缺口，像一缕青烟似地荡了出去。在外面，她牵着我的手，两人一齐飞过一团团黑雾，飞到了一个天宇碧蓝、杂树生花、细草如茵的地方……",
            "summary": "妹妹在信中向哥哥倾诉了自己的遭遇，她被一个恶霸占有了，现在身败名裂，无法再面对哥哥。信中，妹妹表达了对哥哥的爱意和对他的信任，希望他能好好活下去，找到好人相伴。然而，这一切都被误解为哥哥的告密，让妹妹心灰意冷。妹妹选择自杀，而哥哥对此悔恨不已。"
        },
        {
            "id": 3,
            "content": "十\n我已经说了，我已经拯救了自己的灵魂。\n——马克思《哥达纲领批判》\n我知道后来的事，已经是在师部医院住了两个多月，拖着支离的病体回到师部机关的时候了，原来，在那第二天——十月五号早晨，兵团军管会就派来军代表把我们从那个武装连接回师部。名义上是转移看押地点，实际上是重新调查宋征死亡的原因。当然，这是宋副师长的老首长起的作用；她替我们寄给王玉芳的信终于达到了目的。除我因昏迷不醒之外，其它人都向兵团军代表如实写了旁证，其中自然以李方吾李大夫的证明为主。调查结束以后，这个“学习班”也没给谁定案，也没给谁平反，就一风吹地解散了。\n我没有回家。我不忍再看母亲临终之地。那个所谓的家，全送给料理我母亲后事的邻居赵老师了。而不久，我也被下放到另一个偏僻的团场去了。\n我在那个团场生活了十年，一九七八年秋天，我带着两鬓白霜，噙着眼泪，拿着改正的文件和调令，到我现在工作的单位——省出版社来报到。从此，我走到了阳光下。\n她没有死。我从医院出来就打听到：给我信的那天晚上，她换了一身新的绿军装，偷偷摸到连队东边的那个大水坑——就是我救起刘俊妻子的地方，纵身跳了下去。可是，被紧跟在后面的王富海发现了，她被捞起以后，绝食、挣扎了很久，终于还是和王富海结了婚，后来我又陆续知道：第二年七月，她生下了刘俊的女儿（这大概只有王富海、她和我三人知道）。过了两年，又生下一个女儿，这才是王富海的。\n“……有时候，遇到伤心事，觉着过不去，过不去了，可时间一长，也就过来了。”听到这些消息，我耳边总回响起她过去对我说过的这句话。",
            "summary": "主人公通过自己的努力，拯救了自己的灵魂。后来，他因为一起事件被转移到师部医院，并在那里得知了一些关于他的过去的消息。原来，他在昏迷期间，他的妻子为了摆脱痛苦，选择了自杀。然而，她后来生下了两个孩子，一个是与他的，另一个是与前夫的。"
        },
        {
            "id": 4,
            "content": "省农业局给宋征开追悼会时，我也接到了通知。在省委大院，碰到刚从小汽车上下来的王玉芳。\n“呀！小石。啊，现在应该叫你老石了！”她挽着我的胳膊，把我带到花池旁边。她还显得精力充沛，只不过鬓边也添了白发，她握着我的手，只说了一句“老宋，他……全亏了你们……”就说不下去了，我们都强忍住心中的激动和眼里的泪花，最后，还是她先开口，还像过去那样，精明、爽利，说起话来滔滔不绝。“怎么样？现在好了吧？你在报上发表的关于真理的标准的文章和诗我都看了。好得很！\n想不到你还能干呀！啊，我想起来了：是哪年？就是林彪摔死的第二年吧，我接到过从那个武装连来的一封信，好像就是那个姓乔的，打听我侄儿，也就是你的情况。\n你说荒唐不荒唐，我成了你姑妈了！还说没别的意思，就问你身体好不好。我摸不清情况，没敢回信……”\n我能说什么呢？一直到一九七二年，她已经生下第二个孩子后，还在惦记我身体好不好，还把我的谎言当作真话。我可以想象得出她在写信以前对我的思念，想象得出她的忧虑、她的痛苦、她的希望，她思想里反复的斗争，也可以想象得出她久久接不到回信时的失望和伤心。\n我能说什么呢？可能直到现在，她坐在火车里，幻想光阴一霎间退到十二年前，而她又顺利地偷到了钥匙，在她身边坐的不是王富海，却是和我一起向她家乡比翼双飞时，还把我的谎言当作真话吧！\n回到省城以后，第一个来看我的是老秦。他非拉我到附近的酒馆“喝两盅”不可。原来，他和我走了完全不同的路。一九六八年他从“学习班”出来后，就积极地投入到派性斗争里，凭他的知识和能力，很快就和省里当时有势力的人挂上了钩，一时，他竟成了省农业口的一位风云人物。\n“……老实说，我没什么其它目的，就是为了报复！”两杯下肚，他有点醉意地说，“什么信念，什么原则，根本谈不到了。一想起咱们在武装连关的那些日子，想起那种恐怖，心里就像着了火一样，就像发了疯一样，管他什么对不对！来吧！\n咱们与人奋斗，其乐无穷……”",
            "summary": "与王玉芳的重逢以及她与老秦的经历。王玉芳在省委大院遇到了作者，谈论了已故的宋征以及作者过去的经历。老秦则在作者回到省城后，主动来找作者喝酒，分享他的报复心态和对过去的回忆。"
        },
        {
            "id": 5,
            "content": "他就用他的本领和到手的权力，把原来整过他的人一一整倒，那个武装连的“连首长”大概就是这个时候觉得受不了而活动调回老家的。但他自己也没有逃脱。\n一九七七年“揭批查”运动中，他又成了清查对象，只不过他没有什么激起民愤的劣迹，才比较早地解放出来。\n“……真是一场恶梦呀！现在，我想重新搞科研，干点事业，可是已经力不从心了。过去在大学里学的一点东西，早就忘得差不多了。我真羡慕你，你还能行。\n唉！这十来年，我的精力都放在这种斗人的革命上了。可人的一生，又有几个十来年呢……”\n他握着酒杯，瞪着发红的眼睛望着我，像等待我的回答似的。这又使我想起哪部电影里的人物。\n我知道，要重建生活，必须要有很不寻常的精力才行。不过，从他醺醺的眼睛里还能看到一点他原有的炯炯光芒，我相信，他是能重新干些正经事的。可是，我想到王富海，这个无知的农村小伙子，本来是可以学点文化和技术的，但长期以来被人当作狱卒，当作打手使用，致使他除了看押别人就一无所长。现在，按照一种社会生态学的规律，在社会生物链上缺少了他所依赖的一环，他就茫然若失，落拓下去了。不过，我也祝愿他能重建生活，因为在他身边，有我爱的人。\n李大夫现在已经退休，但还担任市医院的顾问。小顺子己回天津顶替他妈妈的工作，临行前，曾带着他白白胖胖的爱人和白白胖胖的孩子，提着一筐咸鸭蛋来出版社看我。“残渣余孽”也退休了，在家照看他的孙子。马力、小陈、其它所谓刑事犯的问题早就解决了的，现在都在各自的岗位上劳动。“多事先生”的“书写反标”案当然已彻底平反，现在他除了“多事、多事”外，也能说些别的话了。\n从医院出来，得知她没有死，我才有活下去的勇气。她给我的那封信，像一个巨大的惊叹号结束了我那一段恐怖的经历。而也正是她使我最终醒悟过来，并且把我的怀疑、痛苦、惶惑、动摇，引导到了一个正确的方向。\n“实践是检验真理的唯一标准。”我认识这一条最简单而又最基本的原则花了多么大的代价啊！我知道：她的肉体虽然被捞了上来，但她把她的青春和爱情，连同我的青春和爱情都一齐埋在水坑底下的淤泥里了。\n我——一个软弱而浅薄的、苟活下来的无神论者，虔诚地祈望：我们要永远坚持这个原则！\n人民保佑吧！\n一九八〇年八月——九月区党校——白芨沟",
            "summary": "主人公经历了许多政治运动和斗争，导致他的生活和工作受到了很大影响。然而，在经历了一系列的挫折和困境后，他决定重新开始，努力重建自己的生活。在这个过程中，他认识到实践是检验真理的唯一标准，并希望永远坚持这一原则。"
        }
    ]
}