{
    "chapter_title": "第十九章  你只是我的老师",
    "chapter_summary": "涵盖了两条故事线。第一条主线围绕流沉与轩慕的冲突及流沉的高超武艺展开。第二条主线关注单泽修与初初的关系演变以及对公演的态度。小媛与店长讨论两位老板——单泽修与流沉之间的关系。店长认为单泽修对她友善，但担心他知道她与流沉的关系后会被赶出琴行。夜晚，流沉为道歉送店长一部新手机，而单泽修则邀请她参加庆功宴。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我觉得上次逼婚时轩慕派人把流沉抓起来问话，后来流沉打翻两人离开，他应该已经知道他这个弟弟的身手非常不弱，为什么还要先动手呢？\n而且在被甩出去之后还不停手，继续挑衅，流沉本来就见他不顺眼，现如今某人自动送上门。我只瞥见那双金棕色的眸底掠过一丝莫测笑意，噼啪几声之后，轩慕就躺平了-_-|||\n“打电话叫辆救护车。”流沉看似很随意的松了松拳头，回头朝我道。\n我看了眼地上一声不吭的某人，不解，“他不是好好的？”\n流沉看着我，再淡定不过的开口，“不小心出手重了点，他下巴脱臼了。”\n“……”流沉，你这不小心可真是如来神拳啊！\n单泽修在轩慕入院后的第三天来了琴行。\n我后来猜测，应该是轩慕在他去看望他时，把我回来的消息透露过去。他没把我和流沉的事告诉他，大约是抱着几分看好戏的恼恨之意。\n因为当时他不仅下巴脱臼，在落地时手臂撞在柜角，顺便骨折了……\n流沉果然是强悍的，那看似细瘦的腰身蕴藏着无穷潜力。那晚我没有逃掉，被他摁在床上，用我口中的乏味姿势，把我折腾了大半晚。\n其实我一直都知道，就算只有一种姿势，他照样胜过很多人。持久力和战斗力都让我心惊……\n偏偏那晚刚被他逮住时，我没有认清事实，仍调侃了他几句。结果他前几下入/侵的狠劲，就让我岔了气失了声……\n再后来，我完全乱了………………………………………………河蟹来了………………\n事后，他又恢复他一贯静淡平和的神情，半压在我身上，勾着唇居高临下欣赏我半死不活的惨样。\n“可还满意？”某恶魔轻轻挑眉。\n我没吱声，于是他又说，“我不介意再来一次。”\n“想我死啊。”我委屈的翻了个身，用背对着他。我听见他低哼一声，随后轻轻笑了，“初初，晚安。”\n随后那修长手臂便缠上我腰身，搂着我静静睡了。\n我瞥了眼床头的闹钟，都凌晨三点多了，睡个屁……\n单泽修来琴行那天，我“伤痛”未愈，无力的趴在吧台后休养。\n听到低缓的声音叫我“小初”，心头震了一下，慢慢抬起头，便迎上他疾步而来的一个拥抱。\n瞬间被熟悉烟味和淡淡香水味包围，那感觉让我有点窒息。\n愣了两秒，我很快推开他。\n他似乎没觉察到我的动作，仍上上下下查看我，直到我发现我安然无恙，才松了口气，“这些日子去哪里了？”我还没开口，他又似轻叹一声，“算了，不管去哪，回来就好。”\n“多谢老师关心，我很好。”\n大约是我疏淡的态度有些明显。他看着我，再次叹了口气，“还在生气？那次我确实有重要事。”\n“嗯，没事，反正都过去了。”玛菲的一个电话，就能让他连续丢下我几天。这种事如果我要计较，无论他如何解释都会在意到底的。\n现在的我并不是完全忘记，即便洒脱也不是一个月就能做到的。我不过，只是不愿在同一个问题上多想多反复罢了。\n以后，他做他的老师，我做我的学生，自己能把握好这个分寸，就足够了。\n他见我仍淡淡的不太愿意多说话，他也没再多勉强，随意问了几句琴行现状，又把话题转回公演上。\n“老师，我真的不想参加。”我的回答仍是拒绝。\n我不明白他为什么这样执着于我在乐界的成就，是不是做了单泽修的学生，就注定不能平凡黯淡。即便不能扬名国际，也一定要在乐界争得一席之地。\n可我到底和流沉不同，他是天才我不是，他可以用小提琴拉出超越小提琴的速度和音质我不可以。\n从小学习钢琴，每一首流畅的曲子背后都是辛苦的反复练习。和其他学琴的人一样，没有任何捷径和侥幸。一步步走来，如果不是因为学琴较早，加上后来受他指导，我连现在的水平都达不到。\n我以为他又会蹙眉不悦，用带着薄怒的口吻告诉我必须得继续。\n可他却只是眸色静沉的看了我片刻，然后缓下神情，说了句也好。\n似乎是留意到我松口气的表情，他薄薄的唇终于有些微勾起，“我只是暂时让你休息一下，等你调整好心态再说。这阶段你也不用天天守在琴行，这店的生意如何我本来也是无所谓的，自己想怎么放松就怎么放松。”\n“我休息够久了，反正店里事也不多，我会顾好店的。”我知道，说到底这家琴行只是当初他安置我的一个地方，并没指望我能帮他赚多少钱。可他不在意是一件事，拿工资的我却得做好本分工作。\n否则，我真找不到继续留在这家琴行的理由。\n“随你，都可以。”他温柔应了句，手指下意识就朝我发上伸来。我侧过身去倒咖啡，避开了他的动作。\n“小初。”他站在那里欲言又止，我没给任何反应。\n他又沉沉看了我片刻后，嘱咐几句离开了琴行。\n他走之后，楼梯上传来脚步声。",
            "summary": "两个故事线。第一个故事线主要描述了流沉和轩慕之间的冲突，以及流沉的强大身手。第二个故事线则围绕着单泽修和初初展开，讲述了他们之间的关系变化和对公演的看法。"
        },
        {
            "id": 1,
            "content": "小媛将从二楼仓库取来的琴谱甩在吧台上。单泽修来之前她就上去了，估计刚才一直在楼梯上偷听。\n“店长。”她趴在琴谱上，朝我眨眨眼，“我觉得单老板其实对你也不错。两个男人都那么好，你说幸亏今天流沉不在琴行，如果在，岂不是又要打起来？不过话说回来，他应该不知道你和流沉的事吧，那你说要是他哪天知道了，会不会把你从琴行赶出去。这么一来，我岂不是也要失业？……”\n我被她的絮絮叨叨烦的头痛，放下咖啡杯，一句话秒杀，“今天提早打烊，收拾东西去吃日本料理，我请客！”\n小媛兴高采烈的应了一声，转身立马打给流沉。\n我看着她背影，轻轻托住下巴。\n单泽修对我好？\n是的，他素来都是对我好的。可也是那些好，让我这么多年来一直怀有期待。如果可以，我宁愿他不对我好。\n言听计从的学生，我也不想再做了。\n吃完料理，散步回去时，流沉递给我一部新手机。\n据他说，这是对之前那晚的补偿。\n我又羞又恼，用手机使劲敲了他几下。\n“今晚我绝对锁门！”敲完我还不解恨，又加了一句。\n他气定神闲的看我一眼，那眼神似乎在说：如果我真想要，你防的了么？\n见我又举着手机想敲他，他唇一提，忙加快脚步，几下就把我甩在后面。\n可恶啊，仗着自己腿长，不把我放在眼里！我匆匆朝他追去，可每次快要够到的时候他又一下拉开距离。\n就这样，我们从散步变成竞走，最后变成跑步！-_-|||\n跑了一会，吃撑的我终于受不了停下来，正喘息着，他又慢慢走回我身边，神情安然的俯视我，之后说了三个字，“小短腿。”\n我也不知哪里来的力气，一把拽住他衣服，就用手机朝他敲去。\n他反应极快，侧头避开，伸手在我腰上带了一把，我重心不稳，朝前一扑，嘴唇擦过他的唇。软软的双唇，微热，如羽毛般令人酥/痒心悸的触感。\n他的眼瞳赫然就亮起来。\n我以为他要吻我，可他却只是扶我站直，然后走到我面前背对着我，扶着双膝微微弯腰。\n“怎么了？”我不解。\n“背你。”\n简单两个字，我的心情却莫名好起来。\n突然想起冬天时，他刚到琴行没多久，我们还不是很熟，他见我走的慢，也是这样折返回来，背朝我微微弯下了腰。\n结果被我说了句可爱，自己就先跑了。\n我突然笑了笑，恶作剧起来，几下爬上他的背，在他耳旁低低道，“流沉，你很可爱。”\n他脚步缓了一些，轻轻侧头，但因为角度我看不清他脸上的表情。\n半响，他低下唇，在我勾住他脖子的手背上亲了亲，淡淡道，“没有你可爱。”\n转眼两周过去，单泽修在h城的第二场公演圆满完结。\n从网上看到这则消息后的第二天，原先一起表演过的大提琴手打电话给我，说今晚他们在s城庆功，我上次没去成，这次一定要去。\n我找了个理由婉言拒绝，结果天快黑时，单泽修开着车亲自来了。\n作者有话要说：七夕节温情大放送，给所有的单身童鞋一个浪漫情节~~=3=\n~给小初一点时间吧，她喜欢单泽修那么多年，不可能要她一下子忘记。\n初夜那次，她一开始也以为是和单一起。\n至于单，如果这么快就让他知道她和流沉的关系，还有什么可看性……我要让他深陷其中难以自拔后再……灭哈哈哈……（邪恶的笑）\n另，男女之间并不是你喜欢我，我就一定喜欢你，或者有了关系就非要喜欢那么简单。\nps：奉上一些肉丝~~肉丝虽小，那也是肉啊~想要更多的肉丝，请用花花表明~~~\n~听说最近晋江口口兄又增多了，一些很正常的词都会口口，如果大家看到口口兄……请提醒我",
            "summary": "小媛和店长讨论单泽修和流沉两位老板的关系。店长觉得单泽修对她很好，但她希望他没有知道她和流沉的事情，以免被赶出琴行。晚上，流沉送给店长一部新手机作为补偿，而单泽修则亲自来找她参加庆功宴。"
        }
    ]
}