{
    "chapter_title": "第二十章  小初，原谅我",
    "chapter_summary": "女主角与单泽修和男主角之间发生了一些互动。首先，女主角在琴行里与小媛一起工作，因为老板单泽修外出工作。单泽修邀请她去参加庆功宴，但她因个人原因拒绝。后来，她在外出时意外遇到单泽修，并被带到一家料理店吃晚餐。在晚餐过程中，单泽修认为女主角在故意躲避他，让她感到困惑。与此同时，女主角在步行街遇到了男主角。他们因为一些事情发生争执，女主角无法理解男主角的心思。为了缓和气氛，男主角买了一支花送给女主角，但她仍然坚持自己的立场，表示无法接受男主角的行为。男主角无奈地向她道歉，但女主角仍然拒绝了他的请求。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "最近流沉都不在琴行，早出晚归的，听说自己在外面找了工作。\n理由我没多问。其实不问也大约猜得到，这琴行是单泽修的，他拿的工资也是单泽修的，以他的性子，就算表面不说，也绝不会继续留在这里工作。\n所以单泽修过来时，店里只有我和小媛两个。\n“我没有参加这次公演，庆功宴就不去了。”我尽量找比较公式化的理由，“而且还没到关店时间。”\n“你上次没有来，这次当补过。”他浅笑，柔声低哄着我，“店里有小媛，担心什么。走吧，这个时间车在外面不能停久。”\n他似乎极有耐心，最后连小媛也把我朝琴行外推，“你去吧！”她看了眼单泽修的背影，压低声音在我耳旁道，“我会告诉流沉你去吃饭了。不过你别太晚啊，早去早回。”\n我囧。小媛你什么时候成我妈了……\n庆功宴在派克会所。\n这样的大手笔，绝对又是单泽修的主意。\n我到达时，其他人已经来了七七八八。见我出现，那个打电话给我的大提琴手直笑着说，果然还是单老师面子大，非得他出动我才肯来。\n我看了一圈，玛菲并没有来。\n看来他们的关系，单泽修还没打算公众。\n单泽修订的包厢分里外两间，外面吃饭，里间是卡拉ok兼小酒吧，\n十几人的大圆桌，男生这边女生那边，我看到女生处还有空位就想过去，结果被单泽修拉住。\n“坐我身边。”他说着，已经拉我在他旁边位置坐下。\n有几个女生看着我们窃窃私语，我心里不太舒服，但终究没起身。多一事不如少一事，吃完早点回去就好。\n几轮干杯后，那个大提琴手点名找我喝酒，说我第二场公演临时跑路，害的他只能另外找人搭档，无论如何要我和他干一杯。\n我看了眼自己几乎未动的红酒杯，面无表情。\n“阿夏。”单泽修淡淡吐了两个字。我知道，是那个大提琴手的名字。他看着他，没多说什么，但只是这样也够了。\n在场所有人里，只有我是单泽修的学生，也就是只有我的身份和他们不相同。其实今晚既为庆功宴，本就该放松随意，再者我也的确是逃了之后的公演，说到底是有些理亏。\n阿夏这杯酒，并不过分。他可能也推算着，单泽修不会阻止。\n可现在，他却护短的如此明显，未免有些不公平。\n换作以前，我或许会一边陶醉心跳，一边拿起酒杯一饮而尽，为自己的老师拉回些面子。\n可这杯酒下去，我自己也会晕。\n所以现在我见单泽修开口，便坐着不动。他是我老师，利用这身份有一些特权也不为过。我可不想醉醺醺的回去。\n阿夏见状，轻声抱怨了句单老师太偏心，也就作罢了。\n单泽修给我夹了不少菜，见我回头看他，便淡淡一笑，眼底眉角皆带着宠溺。\n这次吃饭，他隐约给我一种温柔过头的感觉。我以为在他而言，不过是给失踪一阵的学生多一些关爱，以为在我们之间，只是单纯的老师和学生。就如同我看待他。\n可后来，我发现自己错了。\n那之后不止一次接到单泽修找我出去吃饭的电话。一般都在午后，并不强求，每次我都找理由推脱。\n小媛见状，很认真的告诉我，一般这种情况只出现在男人追女人的时候。\n我本来还有些忐忑，被她这一说反倒淡然了。因为我知道，这是不可能的事。\n这样持续了一段时间，直到某次我在外面意外碰到他。\n那天下午店里清闲，我独自去卖场采购日程生活用品。离开的时候，听见有人叫我。车子随后在我身旁停住，车窗降下，露出他清俊优雅的脸孔。\n“送你回去，上来吧。”\n我拒绝的理由还没找到，他已经下车取过我手里的两个大袋子，搁在后座。见我还站着，不由笑了笑，打开车门把我推了上去。\n他没直接送我回琴行，而是载我去了一家新开的料理店。\n店不大，但是极有格调，店主似乎是他朋友，亲自带我们进了包厢。\n我叹了口气，为单泽修的自作主张。\n“怎么了，最近很忙？”晚餐间，见我不时瞟向手机，他的目光在我身上停留了会。\n“是有点。”我是在想独自留在店里的小媛，她还等着我带汉堡回去充当晚饭。不过奇怪，见我没回去怎么也没打电话来催。\n“原来是真忙。次次找你吃饭都不出来，还以为你在故意躲我。”他唇角笑意不减，话却让我心里咯噔了一下。\n琴行到底忙不忙他又不是不清楚。\n他毕竟是单泽修，对于拒绝，应该很不适应吧。只是没想到他会如此顺着我说话。\n“不是故意避我就好。”他说着，又夹了一片刺生到我盘里，“你喜欢的，多吃点。”\n好不容易结束晚餐，我本来想自己回去，无奈去超市买的东西还在他车上。虽然没有多少钱，但我却不得不拿回来，因为里面有两盒tt……\n流沉这人，似乎吃定了我，一周总有那么一次非要乱来。\n在阿联酋那会是意外，所以没有准备，事后我也担心了好几天。直到例假正常来才放下心，之后他每每有意图，我都会要求戴t。\n还记得第一次要求时，他很没意识又淡定无比的回答我，那种东西要来没用，如果真的有了，结婚就好。\n这两个字当场就雷到了我。\n那么深远而深刻的事，我可从来没想过……\n所以我便更加强调，每次一定要做好措施。\n他这才开始准备。\n可偶尔，也会有弹粮不接的时候-_-|||\n我总怀疑他是故意忘记，所以那之后除了他准备，我这里也会准备一份。免得尴尬时刻，他要硬来，好做备用。\n料理店附近不能停车，走去停车场要十来分钟。",
            "summary": "女主角与单泽修之间的互动。女主角因为琴行的老板单泽修外出工作，所以在琴行里与小媛一起工作。单泽修邀请她去参加庆功宴，但她因为个人原因拒绝了。后来，她在外出时意外遇到了单泽修，他被单泽修带到一家料理店吃晚餐。在晚餐过程中，单泽修表示她在故意躲避他，这让女主角感到困惑。"
        },
        {
            "id": 1,
            "content": "这是一条步行街，时已近秋，夜晚比白天凉爽许多。夜风吹来，我长长的发丝被拂乱，迷离了视线，手也在同时被人握住。\n他的脚步停在我前面，沿街的店铺流泻出各色灯光，杂乱的簇拥在一起，忽闪不停，在他侧脸上留下明暗不定的阴影。\n我挣了挣，握着我的手指纹丝不动。\n我轻轻拢起眉，再次用力，他的脸色赫然沉冷几分。\n“你到底怎么了？”我听见他的声音传来。那双漆黑的瞳底，有一丝困惑。\n这丝困惑，却引起了我更大的困惑。\n为什么，我始终都看不懂他的心思。\n片刻，他柔下神色，伸手拨开了我额前的乱发，“玛菲的事，你知道了对不对？”\n我脑中轰然一响，有些木木的看着他。原来亲口听到承认，心口依然会痛。\n僵窒一刻，有徘徊于步行街的小孩上前央求单泽修买花。他仍没松开我的手，单手取钱买了一支，送到我面前。\n他说，“别再生气了，小初。”\n他又说，“找不到你的时候，你不知道我有多担心。小初，你对我来说很重要。”\n他继续说，“我知道，之前是我逼你太紧了，可是……我有原因的。”又是片刻沉默，他修长好看的眉微微蹙起，“我并不是，只把你当做学生。那天去找你，本打算告诉你的，可是晚了一步。”\n晚了一步。\n我看着他，愣愣的不知道自己在想什么。\n这么简单一句话，他明明可以说了再走的。\n后来，我多等了两天，但他还是晚了一步。\n我和流沉去了迪拜，酒醉后把他当成他，发生了关系。\n现在我回来了，他却站在这里，云淡风轻的告诉我，他原本想和我说的话，只可惜晚了一步。\n我突然想笑，心底却充斥着怒意。\n我看着他，开口后却发现声音比自己想象中更冷漠，“抱歉，我现在只把你当做我的老师。”\n“小初。”他眼中一紧。\n“之前那些话，你就当从来没听过。”我拉开他的手，快步走向停车场。\n走到车旁，我再次被他拉住，“小初——”那如玉般白皙俊雅的脸庞再找不到半点笑意，他看着我，目色辗转悱恻，最后沉声道，“对不起，是我不好。小初，你原谅老师好不好？”\n好不好，好不好呢？\n我怔怔看着他，是真的呆了。这么多年，这么多相处，这是我第一次见他放低了姿态，向人道歉，求人原谅。\n可是，我却再次拉开他的手，“我从来不是生气，只是不能接受。\n以前不能，现在仍旧不能。”\n作者有话要说：昨天写到一点多~~tt……为毛爬字如此慢……嗷嗷……是因为大家的花花太少的缘故么？嗷嗷嗷\nps：当你喜欢的那个人温柔对你时，有多少人能抵受的了？小初现在就是这么个情况，不要怀疑，男主是流沉，从来都一直是他~~=3=\n他下章出现",
            "summary": "女主角在步行街遇到了男主角。他们因为一些事情发生争执，女主角感到困惑，不明白男主角的心思。随后，男主角为了缓和气氛，买了一支花送给女主角。然而，女主角仍然坚持自己的立场，表示她无法接受男主角的行为。男主角无奈地向她道歉，但女主角仍然拒绝了他的请求。"
        }
    ]
}