{
    "chapter_title": "第三十章  流沉的秘密",
    "chapter_summary": "女主角与两位男主角流沉和今井澈之间展开了一段错综复杂的故事。女主角在与其他人交往的过程中，无意中发现小提琴明星今井澈对自己的关注。原来，今井澈接近女主角是为了接近流沉，他的目标是流沉。在一次意外中，流沉发现了他们之间的关系，并要求女主角不再与今井澈接触。女主角对此感到好奇，决定去医院寻找答案。在医院，今井澈告诉女主角有些事情不知道比知道好，但没有透露具体原因。这引起了女主角的好奇心，她决定与流沉争论此事。在医院的走廊和露台上，两人发生了争执，揭示了彼此之间的误解和信任问题。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他到底想做什么？电话又打给了谁？\n换句话说，他今天将计就计演这场戏是想做给谁看？\n男人的手仍旧撑在墙上，没有移开的意思。他用好奇而富含趣味的眼神捕捉着我的神态，“没见你之前，我一直在想，让那家伙迷上的女人会是什么样子。不用奇怪，你和他相处那么久，应该明白，他对待女人，有种近乎漠视的残忍。”\n随着他的话，答案渐渐在我心里清晰。\n“原本我没有打算这么快进入正题，不过想着把你弄到身边，等你远离他之后再慢慢玩。不过，你似乎比我想像中更聪明一点……你放心，我不是真对你有兴趣，我很挑剔。所以等一会，那家伙来的时候你不必太害怕，我会尽量把接吻时间控制的短一些……”\n他说到这种地步，我再猜不出来就是白痴！\n原来他的目标人物是流沉！\n门外走廊传来急促脚步声，他眼底掠过暗光，按着我肩膀俯下头，另一只手则迅速扣住了我握着胡椒喷雾的手。\n糟糕，被发现了……\n我可不想被个变态亲，尤其还在流沉面前！\n我努力转脸躲避的同时，门被人打开了，不！应该说是被人踹开的——然后，何柠冲了进来！-_-|||\n三个人都愣住。\n何柠大约没想到这门居然这么不堪一击，竟被她踹一脚就开。我猜应该今井澈为了让流沉顺利进入，这门根本没关实。\n趁着他分神，我举起胡椒喷雾朝他脸上喷了几下，他中招，捂着眼睛发出痛苦低吟。我推开他，拽住还在发愣的何柠就走。\n楼梯就在房间走廊不远处，她在楼梯口甩开我手，冷冷嘲笑“我还以为你真想试探他，原来不过编个借口让我走，好让你们独处！”\n我抽，她是不是瞎了，“你觉得我刚才像是要和他独处的模样！？”\n“欲拒还迎而已，这一点你倒是运用的不错！不过被我撞破也不必真用胡椒喷他，你放心，我不会告诉流沉。”\n我真的很囧，这姑娘的脑袋里都塞了些什么啊！“说起来，你不是走了么，怎么会突然出现？”\n她还没来得及开口，某浴袍兄再度出现。\n会所的客房不比酒店，只为小部分有需求的客人提供，其他房间根本就无人入住，整条走廊安静无声。\n他一手半掩着眼，带着愤怒气焰，脚步急促冲我们而来。我和何柠都以为他怒极来逮人，扭身想走，结果不小心碰倒了楼梯旁的圆筒形垃圾桶。\n他距离垃圾桶明明还有几步，却好像完全看不见脚下的障碍物，于是杯具的一幕发生了……一阵跌撞和翻滚声后，本在后面的人超越我们，一路滚下楼梯！-_-|||\n我和何柠怔在楼梯上很久，完全想不通他为什么不避开。\n之后在医生的转述下我们才明白，原来当时今井澈根本不是追我们，而是因为胡椒迷痛了眼焦急想找人求救，结果……\n流沉自电梯走出时，今井澈刚刚滚完最后一级台阶。\n今井澈果然用我手机给他发过短信，是以我的口吻发的，说自己喝醉了，在会所1001房间，手机也马上没电。\n何柠借口离开后没有走，所以知道今井澈带我进了套房。后来从会所楼上见到大门口匆匆下车的流沉，才会先他一步闯进来。\n今井澈的经纪人和助手焦急赶到医院，一方面处理混乱拥堵的记者，一方面询问医生情况。所幸今井澈受伤并不严重，只是轻微脑震荡和擦伤，没有骨折。\n倒是清除眼睛里的胡椒喷雾费了番功夫。\n两人在病房外听我和何柠陈述完毕，神色诧异的看向病房内的人——十分钟前，他们被今井澈请出病房，留下流沉单独对话。\n看情况，似乎连今井澈的经纪人栗户真言都不知道他和流沉的事。\n何柠说完情况就率先离开。她刚接下今井澈的工作，怕留在这里让他看到会勾起不愉快画面，搞砸了巡演。\n片刻后，流沉拧眉走出。不等我开口，拉着我离开。\n回去路上，他一言不发。我虽然好奇，但看他神色还是按耐下没问。\n回到住所，他在我开门后直接进了我这边。\n“你什么时候认识他的？”我刚脱下鞋，就被他抓去沙发上，他撑着两旁扶手朝我俯身，神态严肃。\n“你不知道？”\n“我怎么会知道。”他压着某些情绪，尽量平和语调。\n“他是我们酒店的客人，之前找过我那个贵宾。”\n他压低眉，“你说的小提琴明星就是他？”\n我点点头，见他略微移开注意力便想起身，然而肩上一沉，人又被压了回去。\n他的唇探到面前，突然间吻住了我。\n并不细致，也几乎没有任何温柔，唇舌和呼吸都有些急促，深深探入我口中一番纠缠。吻完，他将我抱入怀中拥了拥，在我耳旁道，“你听着，以后都不要再见这个人。”\n他给了要求，却没有给原因。\n和那次在迪拜时完全一样的状况。\n我并不迟钝，我知道他的反应并不是吃醋，这件事背后不简单。\n我旁敲侧击，用了许多办法问过很多次，但流沉不想告诉我。\n我考虑许久，还是决定再去一趟医院。\n我先打了电话去“埃及迷情”，确定他人在咖啡馆后才前往医院。医院楼下站着不少记者和fans，门口有保安，今井澈所在的楼层更是守卫森严。\n因为我提前打过电话，很顺利就进了病房。\n那么一点小伤，今井澈早就康复了。如同五星级酒店的高级病房内，他正坐在窗边喝下午茶。经纪人和助手都在，栗户真言在我敲门前似乎正和他讨论某个问题，有些不悦我的打断。\n今井澈似乎料到我会来，经纪人和助手都退了出去，病房只剩下我们两个。\n“是来问原因的？”他搁下红茶杯，左颊上的擦伤有些显目。看到这伤口我才明白他为什么仍住在医院。\n“是。”我点头。\n他却忽而笑了，依旧俊秀雅致，“有些事，你不知道比知道好。真的喜欢他，又何必非要知道过去？反正我针对的人不是你。”\n见我站这不说话，他眉峰一挑，眼底划过一丝邪魅，“如果你真想知道也行——”\n我皱起眉。",
            "summary": "女主角与男主角流沉以及小提琴明星今井澈之间的故事。女主角在与流沉交往的过程中，无意间发现今井澈对她的关注。原来，今井澈的目标是流沉，他试图通过接近女主角来接近流沉。在一次意外中，流沉发现了他们的关系，并在事后要求女主角不再与今井澈接触。女主角对此感到好奇，决定去医院寻找答案。在医院，今井澈告诉她，有些事情不知道比知道好，但他并没有透露具体的原因。"
        },
        {
            "id": 1,
            "content": "“过来吻我一下。”\n用红茶为今井澈的裤子“洗涤”之后，我十分平衡的离开病房。\n这家伙也够无聊了，电话里没拒绝，当面又提这种不可能的变态要求！根本就是想尽办法要打击流沉，却也因此让我看出他和流沉间的纠葛并不算小。\n走廊拐角处，我和疾步而来的人迎面撞上。\n抬头，流沉神色低沉，正蹙眉看我。\n我在心里咒骂一声。该死的今井澈，居然还打小报告，早知道那茶应该浇他头上。\n“跟我过来。”四周都是病人，不是说话的地方，他拉着我来到走廊尽头的露台上。\n“我那天和你说过什么？”他眼底带着薄怒。\n“我只知道你曾经说过，我们现在在一起，不应该分你我。你要求我坦白，为什么你自己却不坦白？”这几天我心里一直不舒服。他有事隐瞒，或许有他自己的理由。我可以理解，但是不能接受。\n“这两件事根本不一样。”他的怒意有些不同寻常。\n“怎么不一样！你说你担心我，我不应该有隐瞒，你呢？你却抱着秘密让我担心，难道你那些话是双重标准？”\n“无论如何你不应该再来找他！”他深深喘息，似乎在压抑起伏的情绪。\n“理由呢？”\n“你知道他对你不怀好意！”\n“那也是因为他在针对你！你说出来让我知道，才可以一起解决！”\n争吵突然间停止，他眼眸深暗下去，带着些我看不懂的东西，“知道了也不能解决。你就当我是双重标准，这件事不要再多问。还有一周就圣诞了，我们去西雅图，这些事没必要多管。”\n“你都不说怎么知道没办法解决？”长久以来都是他进入我的生活，他的事大多我都不了解。\n以前因为不在乎所以可以漠视，但现在不同，我想要更了解他的生活，他的事。一直以为我们之间没有任何距离，但原来只是我自己单方面以为。\n他始终有个秘密，以前我不问他不说，现在我问了，他仍旧不说。不信任么，还是根本不愿信任？\n我静静吐气，露台上十二月的风刮的人脸颊生疼。\n“其实你根本没必要带我去西雅图。”\n“什么意思？”\n他眸子冷下来。\n作者有话要说：嗷嗷~~~我日更了~~~~要安慰鼓励的花花……鼓励我明天继续更新……\n嗷嗷……个人认为今井澈滚下楼梯实在非常喜感……╮(╯▽╰)╭\n画圈诅咒霸王~~嗷嗷嗷",
            "summary": "主人公与流沉发生了一场争执。起因是流沉对主人公与今井澈的关系感到不满，而主人公则认为流沉有所隐瞒。两人在医院走廊和露台上的对话揭示了他们之间的误解和信任问题。"
        }
    ]
}