{
    "chapter_title": "第四章  被逼婚了",
    "chapter_summary": "琴行生意冷清，店长和员工流沉因为无聊而产生矛盾。一个美丽的年轻女孩走进店里，请求流沉教她小提琴，但被流沉冷漠地拒绝。店长试图说服流沉道歉，但他们的互动加剧了紧张关系。主人公与流沉的男友在一起，得知他们将结婚的消息，感到震惊和无奈。流沉突然出现在婚礼前夜，试图阻止婚姻，但被上官初拒绝。一位女子试图通过引诱流沉观看成人影片来摆脱变态追求者，但引起更多误会。轩慕愤怒地警告流沉不要接近女子，上官初感到困惑和无奈。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "再过一阵就要过新年，前一天纷纷扬扬下了场大雪，今天开始化雪，冷得很，琴行生意冷清。小媛借口路滑危险干脆请假不来，店里就我和流沉两人。\n《斯巴达克斯》看完了，第二季还没拍，我无聊得要命，趴在吧台上朝他挥手：“别擦琴了，反正也没有客人，过来陪我聊天。”\n他琴倒是不擦了，可也没过来，朝休息区的小沙发一坐，开始看杂志。\n我气得够呛，准备给他好好上一堂店长与店员之间和谐交流重要性的课程，店门被人推开，走进来一个很漂亮的女孩子。\n大约二十岁左右，很礼貌地说了句“你好”，便直奔流沉，朝他鞠了个九十度的躬：“你好！我想学小提琴，拜托你教我吧！我会付学费的！”\n开店这么久，第一次看到这种虔诚的客人。我挺高兴，不过流沉看来并不高兴，连视线都没抬，只冷冷丢出三个字：“我不会”。\n不是不教，而是不会，把对方恳求的机会都卡断了。\n“小媛说你是高手啊，怎么不会！”我觉得那女孩挺不错，忙帮着挽回。\n那女孩一听又高兴了，激动着上前，双手搭在他手臂上，有点撒娇般地晃着：“拜托你教我吧！我已经来好多次了，看见你很熟悉地保养小提琴，只是都没敢进来，你——”\n“我说了不会！”流沉脸色一沉，用力甩开她，转身上楼，将人家晾在那里。\n这人什么态度！就这样对我的客人！我暗骂几句，忙面带笑容地招呼那女孩，结果女孩又是一个九十度的躬，这次却是对着我：“请问你会小提琴吗？”\n“……我只会钢琴。”\n“老师，请你收我吧！我会付学费的！”\n“……”这人，真让人黑线。\n我关店上楼，流沉正坐在客厅沙发上听音乐。\n我告诉他，我已经收下那女孩做学生，以后每周她都会来店里上课，平时也会来练琴，让他好好反省自己的态度，下次见到跟她道个歉。\n他一副高高在上的倨傲神态看着我：“不可能。”\n“必须道歉！你对客人太无礼了，而且她还是女孩子，就算不愿意教也不能用力甩人家！”\n“谁让她碰我！”他脸色一敛。\n“……这也算理由？她只碰了你手臂而已啊……”我真无力。\n“那也不行。”他又补充一句：“我不喜欢。”\n“……”流沉，你是古代人吗？\n我无声看了他片刻，突然伸手捏住他脸颊。\n“你干什么！”他眉头一拧，瞪我。\n我不说话，又搭上他肩膀，然后戳戳他胸口，接着在他手臂上来回抚摸。\n“别乱摸。”\n“不让碰？你自小在国外长大，这种老套的说辞骗谁啊！我可不信，有本事你甩我看看！”我粘着他，继续上下其手。他用凌厉的眼神瞪我，发现无效后开始朝沙发另一端挪动着躲避。我不依不饶：“你答应下次和她道歉我就停手！”\n我调戏得正起劲，面前象牙色的俊美脸孔却骤变，我只感觉身上一沉，人已被压倒在沙发上。\n客厅一片寂静，cd机流淌着莫扎特的古典乐。",
            "summary": "琴行生意冷清。小媛请假，店里只剩下店长和员工流沉。流沉在看完《斯巴达克斯》后觉得无聊，拒绝陪店长聊天。这时，一个漂亮的20岁女孩走进店里，想请流沉教她小提琴。流沉态度冷漠，拒绝了她。店长为了留住这个客人，试图说服流沉道歉。然而，他们的互动让流沉更加反感，导致他们之间的紧张关系升级。店长用一些手段让流沉同意下次向女孩道歉。"
        },
        {
            "id": 1,
            "content": "他喘息沉重而混乱，拂在我面颊上，那双金棕色的眸子流淌着夺目光泽，美丽得仿佛刹那划过夜空的流星，炫了我的眼。\n沙发明明很大，此刻被他压在身下却觉得很是狭小，他双手撑在我头的两侧，目光胶在我脸上，带着炽热的温度，让我双颊有些发烫。\n“我不闹你了，你快起来……”我觉得我声如妏吶，但我实在不敢太大声，他的脸太近了，额发垂在我眼皮上，痒痒的。我下意识地扭动眉头，想摆脱这种麻痒感。\n不知是否是这表情有些可笑，近在咫尺的嘴唇缓缓勾起，展开一个明朗弧度。这么近的距离，这种艺术品一样的混血脸蛋，这浓密的长睫，这挺括的鼻尖，这种明星范儿十足的笑容，还有已移到我脸上的指尖，都有种惊心动魄的震撼。\n他嘴唇越来越近，呼吸也越来越重，我脑子顿时一片混乱，心跳得厉害，一点点蹭着沙发朝后躲。\n我的小动作终于引起他注意，他眉头一皱，呼吸落在我脖间。\n我僵着身体，动弹不得。\n他贴住我耳根，用极傲气极嚣张的口吻道：“叫你别乱摸，出事谁负责？”\n我很想硬着头皮说我负责，不过到底没敢在这时说出口。\n他慢慢抬起头，拨了拨额发，再慢慢收回手，接着起身……这缓缓从我身上爬起的动作暧昧极了。\n我脑子有些乱，心里极不淡定，脸上却极力维持着无表情：“流沉……你该不会喜欢上我了吧？”\n他撑着额角靠在沙发背上，瞥我一眼：“你平时有没有好好照过镜子？”\n“傻坐着干什么？天黑了，该做饭了，快去！”\n“……”自从我首次展现了自己的厨艺后，这家伙就没再进过厨房！\n我一直以为他是只忠犬，可是现在我知道我错了，我被他平日那正直纯良的假面具给欺骗了。这家伙其实就是只披着羊皮的小狼，还是特傲娇特伪善那种！\n在我回b城过年之前，发生了件大事。\n事件发展最初我并不知情，消息是流沉从他老妈那里得知的。轩慕似乎并没有把流沉的落脚处告诉她，她打电话让儿子这几天回轩家去，因为轩家的大少爷轩慕，要结婚了！\n这消息我隔了许久才将它翻译出来，那就是——我被逼婚了！\n那个嗑药的家伙神经搭错，居然自己跑到轩老太爷面前说：他快三十了，我也二十五了，可以结婚了……\n老太爷自然是高兴万分，大约心里还想着孙子终于定性了！当即电话一拨，联系上了我在b城的父母，几个人一拍即合，立刻开始研究婚礼事务。\n于是，在我得知这个噩耗的当天，接到父母来电，来电内容如下：已决定下个月初八结婚，我们两天后回来s城，你这几天把工作放一放，准备当少奶奶吧！\n挂掉电话，我对着面前俩员工，欲哭无泪。",
            "summary": "主人公与她的男友流沉在一起，流沉的美丽和暧昧的动作让她感到紧张。原来，流沉的母亲告诉他，他们即将结婚。这让主人公感到震惊和无奈。她试图向流沉求证，但流沉却表现出一副不在乎的样子。"
        },
        {
            "id": 2,
            "content": "“你这下高兴了吧！美梦成真，可以嫁给你的心上人了！”小媛一副终于啊不容易啊的表情，“虽然他很花心，但胜在浪子回头，你果然还是好命啊！”\n小媛，我恨你我恨你！我缩在吧台后，颤抖。\n小媛唧歪几句，跑去招呼客人，流沉静静看了我一会：“你不愿意和他结婚？”\n这种废话问来干嘛！我拉了拉衣服领子，认真地看着他：“流沉，从我十六岁第一次见到你哥开始至今，连一秒钟都没有喜欢过他。”\n说完，我以无比黯然而销魂的缓慢脚步，走出琴行。\n我在外面晃了很久，回到住所，已是深夜十二点。\n屋里没有开灯，想来流沉应该已经睡了。\n我洗完澡爬上床，电热毯将被窝捂得暖融融的，我蜷缩着身体，再次看我的手机。\n没有短消息，也没有未接来电。\n明明知道不会有回复，在寒冷大街闲晃的时候还是忍不住给那人发了短信。\n——我快结婚了。ps：是被逼的。再ps：sos/(ㄒoㄒ)/~~\n号码是他亲自给的，也不可能会换掉，那么是在忙？我看了眼屏幕，有些赌气地关机。\n不管了，关灯睡觉！\n反正我不愿意，谁都不能逼我，爸妈也不行！大不了明天打包玩消失！\n心里虽然有事，但走了一天毕竟累了，没多久就陷入梦中。迷迷糊糊不知道睡了多久，感觉胸口有些发闷，沉沉的，什么东西压着我，很不舒服，脸上也有些痒。\n我努力睁开眼，习惯性地去摸床头灯，结果被捉住手腕，压制在床上。\n不是做梦！？\n我一惊，顿时全醒了，借着窗外的月光，我看到了熟悉的金棕色眸子，黑暗中，闪着异样的光。\n“流沉——”突然探下的温软触感，切断了我后面的话。\n我惊愕无比地闷哼两声，这才反应过来他此刻在做的事——我、我被压了！\n被子早已被掀开，他上半身裸着，紧紧压住我，一只手扣住我两只手腕，另一只手捏住我下巴，正在吮吻我嘴唇。\n我僵住……\n他的唇很热，随着不断的摩挲越来越烫，呼吸逐渐沉重，趁着我发怔，突然将舌尖探了进来。\n我脑中一嗡，想躲避，结果反而加重了相缠的力度。我听见他低喘一声，捏着我下巴的手开始往下滑，来到胸前禁地。\n我再也受不了了，使劲甩头，好歹摆脱了他的唇。\n“轩流沉！你给我滚下去！”我火大了，死家伙半夜跑我床上压我，居然还吻我……\n他的气息在我脖间游移，声音完全没了平日的冷静淡定，仿佛蕴着焦躁的火，只想放肆燃烧：“你不是不想结婚么？这是最直接的方法……如果轩慕知道他的未婚妻变成其他男人的女人，绝对不会再逼你嫁给他！”\n“这种方法牺牲太大了，我——”我靠！我话还没完嘴又被他堵上了！\n有了之前的经验，这次的吻更加汹涌深缠，我被吻得晕晕乎乎，一股酥麻自后背蔓延而上，仿佛触电般向身体各处延伸。\n情况变得很是混乱，连续接吻，已让他身体变得灼热不堪。\n这种事以前虽然没做过，但毕竟有那么多“观摩经验”，每个步骤我都清清楚楚。\n身体被上下其手的同时，我觉得自己真冤，我不就之前调戏了他一次，他怎么就如此记仇？\n“流沉……”我在接吻的空隙开口，“你别胡闹！我真生气了！”\n“讨厌？”他赫然停下动作，眼神纯净而期待。\n“呃……也不是很讨厌……”他好歹是个帅哥，也不自恋，我真不讨厌……\n“那就好……”他张开唇，继续在我脖间狠狠吻。\n靠，我郁闷！这种关键时刻我居然忘记他是只披着羊皮的小狼！\n再这样下去，我今晚一定会被吃得干干净净！\n“轩流沉！我刚才说错了！我讨厌这样！非常非常讨厌！讨厌得无法言述！”\n身上的人动作一滞，没有继续，却也没有松开。\n我开始使出浑身解数，挣扎，扭动，再挣扎，再扭动……\n“上官初！”我听见他在我耳旁沉沉呼吸，“如果真讨厌，就不要再动，否则……”\n否则？否则什么？\n我大脑几乎失去思考功能，他让我别动，我立刻一动不动。不知道过了多久，身上的人终于放开我，慢慢支起身体。\n我立刻开了床头灯，拽着被子退到一旁。\n灯光下，他坐在那里，支着额角看我，眼底仍有些未褪的火焰。\n良久的沉默……\n我拨拉拨拉头发，尽量平静道：“我谢谢你的好意，但是这方法真的不行。”\n“嗯。”他看着我，发出一个音节。\n“而且，我也不想被人说成是诱拐小叔子的无良大嫂……”我、我在说什么！\n“哼。”还是一个音节，不过换了个调子。\n“最后……你到底打算什么时候从我房间出去？”\n他看了我两眼，慢慢下床。这家伙，居然只穿了条小内裤就跑来我房间，连脱衣服的时间都省下了！真不纯洁！太伪善了！太不要face了！\n“上官初！”我正愤慨着，这家伙居然绕过床，来到我缩着的另一侧。\n“……什么？”我皱眉看他。\n“改变主意的话，随时来找我！”他弯下腰，捏起我下颚，在我唇上啄了一口。",
            "summary": "女主角上官初并不喜欢即将结婚的男友轩慕，但在婚礼前夜，她的弟弟流沉突然出现，试图通过占有她来阻止这场婚姻。然而，上官初拒绝了流沉的做法，并表示她并不讨厌他，但婚姻并不是解决问题的最佳方法。流沉离开，上官初继续在婚前准备中。"
        },
        {
            "id": 3,
            "content": "我脑中嗡的一声，什么东西又断了……\n我的逃跑大计落空。\n某变态从第二日开始，天天来我琴行蹲点。\n他用的借口是，想学钢琴！\n我靠！他怎么不干脆说他突然发现我貌美如花气质过人，一颗心为我所俘虏一日不见如隔三秋等等等等。\n琴行因为轩慕的出现而格外沉闷：我缩在吧台后翻看网页，流沉斜靠在旁边楼梯上看杂志，小媛在品茶，轩大少则坐在休息区沙发上看着我。\n在言语驱赶、动作驱赶等一一无效后，我决定改变战略。\n“流沉，来！”我朝他拍拍身旁吧台椅，“陪我看连续剧！”\n他修长的眉一挑，两三步来到我身旁坐下。我搭住他肩膀，整个人贴靠上去，凑着他耳朵，用琴行所有人能听见的音量问：“今天想看什么？《金瓶梅》好不好？”\n“噗！”小媛很无辜地喷了口茶水。\n流沉很配合地没有反抗，侧头淡淡瞅我：“你改变主意了？”\n我在他肩上重捏一把：“别乱想，这是江湖救急！”\n他撇过头不理我，但也没有走开，于是我趁机继续“调戏”。摸摸他头发，不错，挺柔软的，还很有光泽；摸摸他脖子，手感不错不错；摸摸他脸蛋，象牙色的皮肤又滑又紧致，鼻尖好挺，嘴形好好……\n不知道是不是爱情动作片看多了，我突然发现自己有猥琐的潜质！\n我犹自调戏得起劲，没觉察被调戏的人脸色正隐隐变化。\n“店长——”他啪地一转身，手从我耳旁经过，撑在我身后的墙壁上，将我圈在手臂和墙壁间，“乱摸会出事。”那么淡定无波的语气，配合着轻缓安静的语调，却让我的脊背瞬间蹿起凉意。\n半夜在床上被压的一幕又在眼前自动播放，我看着近在咫尺的唇，僵着脖子朝后靠：“我认错……”\n“你想赶走他，好顺利离开是不是？”\n他的气息拂在我鼻端，我有些艰难地点头。\n“很简单。”他轻轻将我额前的发丝夹去耳后，眸底流光闪烁，“吻我。”\n我黑线。我就知道这家伙说不出好话！\n“快点，趁我还没改变主意。”他脸上一丝笑容都没，似乎并不怎么高兴。我郁闷了，看他之前吻得挺欢挺冲动啊，怎么今天就一副英勇就义的模样呢？\n就在这琢磨间，琴行里的第四个人再也压制不了蓬勃的怒意。\n砰！一只拳头重重捶在吧台上，我被吓了一跳，流沉波澜不惊地瞥去目光，微微扬起了线条完美的下巴：“什么事？”\n“不准碰她！”轩慕像是怒到了极点，随时有爆炸可能。\n流沉什么都没说，在我感觉他像是懒得说，只微微勾起唇角，神情很是嚣张。\n沉默……\n还是沉默……",
            "summary": "一位女子为了摆脱变态追求者，试图通过引诱琴行的员工流沉一起观看成人影片来分散变态的注意力。然而，计划失败，反而引起了更多的误会。变态轩慕愤怒地砸碎了吧台，警告流沉不要接近女子。"
        },
        {
            "id": 4,
            "content": "小媛小碎步跑来，朝轩慕捶在吧台上的拳头看了又看，好一会才拍着胸口庆幸道：“还好没敲坏，这吧台可贵了！”\n我囧，小媛，你是中场广告吗？\n“上官初，你到底什么意思！”\n轩慕一开口，我头就痛。我按住太阳穴，尽量平静着开口：“轩慕，如果非要和我结婚就是这样。第一，我不会让你碰我！第二，我会让其他男人碰我！第三，你也可以随便碰其他女人！”\n“你……”他看着我，有些不敢置信我会说出这些话，“你这是在埋怨我这么多年和其他女人的关系？”\n“错了！我是在埋怨你永远看不清楚事实，自以为是一厢情愿。”\n“我一厢情愿？上官初，你为什么口是心非！你明明就喜欢我。是，我知道之前我对你太冷淡太忽略，你要怎么骂我都可以，但现在这算什么！他是你小叔！”\n我心里很是抓瞎，脸色也开始不淡定：“好！那你就当我跟他日久生情，现在我移情别恋了，麻烦你取消婚约吧！”\n他看着我，眼神可怕：“不可能！上官初，你是什么样的女人我很清楚，你为了我这么多年来身边一个男人都没有，你觉得我会相信你和一个相处不到一个月的男人有了感情？我知道你还在生气，那些事……是我做错，我没有什么好辩解。但是，结婚的事我不会退让。我们还有一辈子时间，我会好好对你，弥补过去那些错。你不要再勉强自己做出连自己都不愿意的事，今天我先离开，但是爷爷已经在外面留了人，你走不了的。还有五天就是婚礼，你爸妈今天就会到s城，我会去机场接他们，让他们先住在轩家，我会安排好一切。你，安心准备做新娘吧！”\n他说完，拎起外套推门而出。\n我囧在那里，风中凌乱。\n流沉看我一眼，安慰道：“我随时恭候……你的大驾。”\n流沉番外：她这样的女人\n我出生在国外一间很简陋的小医院，陪伴我的只有妈妈。\n我没有父亲，这个认知从很小便深刻印在我脑海里。以至于后来，当我真正知道亲生父亲是谁后，反而有种不真实的虚无感。\n禁不住对方多次恳求，尝试着在他身边过了一年。那一年，我看懂了自己的廉价和渺小。当我还是没有父亲的私生子时，无论国内国外，所遭遇到的只有讥讽和冷眼，好一些的，不过是事不关己的怜悯眼神。\n而这一年，我却仿佛生活在金字塔的顶端。那些人，虚伪到可笑，身边每日都充斥着奉承阴谋排挤和陷害。\n一年后，我带着冷静、骄傲以及厌恶，离开父亲，回到母亲身边。\n她问我，现在明白为什么你是个没有爸爸的小孩了吗？\n我说，我明白了。\n第一次见到那个女孩，我还没到十七岁生日，被母亲逼迫着回国，参加名义上所谓家人的宴会。\n母亲告诉我，那个女孩，是轩劭东为轩慕定下的未婚妻，她长得和他年轻时的情人一模一样。\n我远远望去，只看见一个小巧而矜持的少女，拿着杯子，带着礼貌笑容，静静站在轩劭东身边。那笑容并不真诚，仿佛只单纯为笑而笑。\n她跟着轩劭东，从他的一个亲戚面前走到一个朋友面前，笑容始终不变。\n又一个，冲着“豪门”二字而来的虚伪人类。\n当轩劭东带着她来到我们面前时，我突然恶作剧般称呼这个看起来还比我小一些的女孩一声“嫂子”。\n那个瞬间，我看到她瞪圆了那双漆黑的眼，明明又惊又窘，气到了极点，却仍努力维持着表面的平静和矜持。\n那一瞬的表情，竟让我觉得有些可爱。\n只是，可惜了，嫁进轩家，总有天会变成那种乏味无趣和令人厌恶的所谓上等人。\n第二次见面，其实我并没有认出她，因为她化了很浓很夸张的妆。\n那天，我和母亲第一次发生争执——因为另一个陌生男人。我自问从不是自私的儿子，如果他们真心相爱，我一定会祝福。可那个中年男人，不过是轩瑞麟欲拉拢的对象，而我母亲，就是那个美丽的工具。有钱人的欲望永无止境，肮脏得令我厌恶。\n巴掌落在脸上很疼，我知道母亲只是不想让我说出无法收拾的话，可我还是很愤怒。",
            "summary": "小媛和小碎步跑来担心地查看吧台，庆幸它没被轩慕的拳头砸坏。轩慕质问上官初为什么要提出这样的条件，她觉得上官初还在生他的气。上官初解释说她已经移情别恋，希望他能取消婚约。轩慕拒绝，表示他会好好对待上官初并弥补过去的错误。上官初感到困惑和无奈。流沉，一个从小没有父亲的男孩，在轩家聚会上认识了上官初，对她的处境产生了兴趣。"
        },
        {
            "id": 5,
            "content": "出门时，我撞到了她，轩慕就站在她身后，扶住她时眼底带着紧张和关切。虽然回国时听闻轩慕近几年性格大改，变得花心而风流，但眼神是骗不了人的，这个浓妆艳抹的女人，他应该很在乎。那一瞬，有个念头划过大脑。\n我低低说了声“抱歉”，转身离开。\n要查出那个女人的住所并不难，令我意外的是，坐落在商业广场的那栋三层小楼，在太阳下散着暖暖懒懒的舒适气息。\n琴行的布置摆设，并不符合那种浓妆艳抹庸俗女人的气质。\n而后，我见到了她——素颜的她。\n我这才想起，原来竟是她。\n那个被轩劭东定下的，轩慕未来的妻子。\n这么多年，她从少女变成了女子，神情依旧淡淡的，五官很甜美，感觉很单纯，用一种矜持而安静的目光看着我。\n我觉得，她不化妆的模样更好看一些。\n她也认出了我，当场拒绝聘用。\n我看着她一本正经的样子，再次恶作剧地喊了声“嫂子”。\n这次大约因为没有轩家人在场，她很干脆地将我赶出去。\n后来，她改变主意聘请我，我趁机搬进了三楼的住所。\n为了让她对我有好感，我故意收敛脾气，勤快地做事。我发现她其实很懒，能不做的事，绝对不动手。\n轩慕的女人上门闹事后，我觉得她也许是真的喜欢轩慕，而非喜欢轩家的钱。\n因为喜欢，才会容忍和包容，假装一切都好，继续安安静静地生活。\n第一次，我发自真心地安慰她。吃火锅时，我知道原来她比我大，可女孩子到底是可爱的，年龄比我大，外貌看来却比我小。看着她像冬熊一样在路上蹒跚，我忍不住开口说要背他。\n结果，她居然一本正经说我很可爱。\n我可是男人！\n我知道我脸长得不错，可我最不喜欢的就是别人的赞美，那会让我觉得虚伪，而她居然一犯再犯。不过吃了她一顿饭，她就不知所谓地用长辈的眼神和语气跟我说话。\n我有点生气。\n不过比她小几个月而已，那个“小叔”的称呼，第一次让我觉得有些刺耳。\n真的记不清楚是从什么时候起开始在意她的。\n一开始，明明是有目的的接近，因为讨厌轩家，所以想把她夺过来。\n可后来，我却希望她能高兴起来，希望她不要再继续喜欢他。看到她明知他花心还傻乎乎地帮忙，我心里就不舒服！\n那次，我难以控制自己的脾气，第一次冲她发火。本打算几天不理她，可看到她跟着小媛一起傻傻地拍我马屁，我就怒意全消了。\n就这样一起生活，一起工作，慢慢地更加了解她。\n我想每天都看到她。看她懒懒地缩在吧台后，边吃薯片边看不太正常的美剧；看她每次出门都把自己裹成冬熊，常常连路都走不好；看她为我处理手指的伤，很认真地对我凶；看她在厨房忙碌的身影，弄出一桌好菜，只为让我开心。\n当觉察过来时，我已无法从心中驱赶她的身影。\n明明是个再平凡不过的女孩，却为什么如此轻易走入我心中？\n渐渐地，我将曾收敛起来的脾气个性一点点展露在她面前。我不希望她对我的了解，仅仅只是我塑造出来的假象。\n我希望，那双漆黑的眼瞳里，只留我一个人的身影。\n看着她被轩慕吻过的嘴唇，我很想用嘴代替手指，将上面的痕迹擦得一干二净。\n我愈加讨厌轩慕。\n直到那天，我亲耳听见她说，连一秒钟都没有喜欢过他。\n那夜我失控了，像着魔一样走进她房间。\n她的唇很柔软，带着甜甜的香气，舌尖惊慌失措地躲避，却在我身上放了一把火。\n她的身体也很软，像棉花糖一样，隔着睡衣也能嗅到淡淡的浴液馨香。",
            "summary": "男主角最初是为了接近并夺走女主角而故意接近她，但随着时间的推移，他逐渐被她的纯真和善良所吸引，开始真正关心她。在这个过程中，他们共同经历了许多波折和挑战，坦诚心意，走到了一起。"
        },
        {
            "id": 6,
            "content": "我想把她变成我的，想与她深深纠缠，这种渴望强烈到可怕。\n我活了这么多年，第一次对女人有这种渴望！\n我一直讨厌女人的触碰，因为太虚伪，以前是为了我这张脸，后来是为了我父亲。\n可是她不一样，她是上官初，无论多少人反对我都想拥有的人！\n是的，我要定她了！",
            "summary": "一个男人对上官初的强烈欲望和占有欲。他活了这么多年，第一次对女人有这种感觉，因为她与以前的虚伪女性不同。他想要深深纠缠在她身上，无论多少人反对，他都决心拥有她。"
        }
    ]
}