{
    "chapter_title": "第三十三章  到不了的圣诞节",
    "chapter_summary": "主人公试图联系单泽修，但始终无法取得联系。来自中国的女孩玛菲来到S城寻找失踪的单泽修，并告知主人公她的父亲阿瓦沙可能对他构成威胁。主人公和玛菲在单泽修的工作室遇到了阿瓦沙，并在争夺中受伤。玛菲猜测单泽修可能出国并暂时不想与人联系。流沉在医院遇到玛菲后，两人一起寻找单泽修的下落。流沉担心玛菲的安全，但玛菲还是离开了医院。回到家中，流沉照顾受伤的流沉，但两人的关系变得紧张。作者在遥远的另一个城市开始期待与轩瑞鑫的相聚。此时，玛菲打来紧急电话，告知已找到单泽修。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我连续三个电话打去，都无人接听。\n玛菲到s城是这五六天的事，而我最后见单泽修是在一周前，也就是说这之后没人联系上他。\n“你瞧，我知道你们中国女孩，在一些问题上保守又固执。当时他要和我正式分开，我就猜他这样做是不是真能挽回你。你现在这样不以为然，有没有想过他为了让你接受，要付出什么样的代价？”\n瑰丽的美丽脸庞在最后一刻没能维持原本的安静。\n她摇摇头，出于担心，临走前还是叮嘱我如果有单泽修的任何消息，一定要通知她。\n她留了张浅金色的卡片给我，上面是她的电话。\n她走的很匆忙，红色跑车启动后，我发现有辆黑色的厢型车跟在后面。\n建筑后的天空，残阳如血，很不吉利的颜色。\n流沉回来公寓时，我正在厨房发怔。锅里煲着的汤溢了出来，他忙上前关了煤气处理狼籍。\n“怎么了？”温热手指抚上我脸颊，凝视我眼眸里是淡淡静静的关切。\n我低低叹口气，偎入他怀里，他身上夹带着室外寒冷空气，顿时让人精神一振，“有件事，不知道该不该信。”我慢慢把玛菲告诉我的事说给他听。\n当提到单泽修可能已惹上麻烦时，我感觉到搂着我的手臂紧了紧。\n片刻，他松开我，拧眉问，“玛菲的姓氏是不是莫里蒙多？”\n我想了想，拿出那张浅金色卡片，上面印着的英文的确是莫里蒙多，“你怎么会知道？”\n他眉头顿时更紧，神色有些莫测，似乎想到了什么。\n半响，他才朝我落下视线，“怎么，很担心他？搞不好玛菲是单泽修找来骗你的。”他眼底似有调侃。\n我托住下颚，“那样最好，大家都平安无事。”我细细看着他神色，过了一会，又问，“你是不是有办法？”\n“这世界从来没有无法解决的事，只是看个人能力够不够了。”\n“你还不够啊？”想起他在阿联酋的无所不能，我笑。\n“你以为我是上帝？”他指尖卷起我一缕长发把玩，眼底掠过一抹笑意，“总之，现在一切都只是猜测，说不定你的单老师只是暂时想一个人休息一阵。你也别太担心，以后别在做饭时发呆，弄出危险怎么办？”\n他用了“你的单老师”，我知道他是故意的，假装没听见。\n“我怎么觉得你有点幸灾乐祸？”\n他眉梢一挑，捏了捏我脸颊，“快做饭，我饿了。”\n其实玛菲说的事，我仍旧半信半疑。不是我故意对单泽修的事冷漠，而是作为一个生活在和平年代的人，本身就缺乏一种危机意识。\n更何况，那个人是玛菲的父亲，就算事情再糟糕也不至于演变成她说的那种结局。\n我一心准备着去西雅图的事，暂时将这事搁在脑后，然而两天后，玛菲再度来了电话。\n她接到消息，昨天凌晨，父亲的得力手下阿瓦沙在s城入境下机。而同时，她仍旧联络不上单泽修。\n我不明白这两件事的关系，于是她告诉我，阿瓦沙一般只执行两种命令，第一：生擒；第二：暗杀。\n到达单泽修的跃层工作室已是傍晚，玛菲早就等在大厦外，红色的跑车后，黑色的厢型车依然在。\n见我回头多看两眼，她告诉我，那些只是保镖，不用理会。\n“在s城应该还不至于需要保镖吧？”\n她抬眸，湛碧眼眸流光潋滟，却隐隐有冷芒掠过，“保镖的作用可以有很多种，我只是不希望那么快被我父亲探听到我的行踪。”\n玛菲从未来过工作室，见我熟门熟路的输入密码换鞋进屋，神情微有些黯淡。\n我们进了楼上卧房，她示意我查一查他的身份证护照等东西是否在。\n她说现在唯一能肯定的是，单泽修还没被父亲找到，否则他也不必派阿瓦沙来s城。只是联络不上他总令她心里没底。\n我在单泽修放置重要物品的抽屉查看一番，并未见到护照。\n玛菲猜测他可能出了国，只是不知什么原因暂时不想和人联系，多少放下些心。\n我离开卧室，想去工作间看一下，刚推门走进几步，一旁闪出道黑影，有只大手捂上我嘴巴，带我掠到角落。\n陌生而强壮的男性气息扑鼻而来，我顿时大惊。这人在我们来以前就已经在屋里了，故意不发出声音，是不想让我们发现？\n来不及多思考，求生本能让我狠狠朝嘴上的手指咬去，同时用手肘顶向他腹部，高跟鞋跟随后朝他脚上用力一跺。这几招是流沉交我的，在我被轩慕逼婚之后，他觉得我有必要学几招防身。\n对方估计没想到我居然会反抗，还速度敏捷，吃痛发出闷哼，同时将我朝旁边甩开。\n我重心不稳，朝工作桌甩去，手掌不知道蹭在哪里，被拉出一道长口子。\n我痛的直骂靠！早知道被甩开会受伤，还不如让他掳着！\n就这反击跌倒的片刻，玛菲已听闻隔壁动静，动作飞快的冲过来。\n那高大强壮的男人又朝我而来，却被玛菲一声厉喝止住，“阿瓦沙！住手！”她说的是意大利语，可怜我只听出了名字的发音。\n阿瓦沙？我不动声色的打了个冷战。黑帮头子下面只执行生擒和暗杀两种任务的那个家伙？-_-|||\n玛菲下颚紧绷，浑身透出一股警惕锐意，朝那高大的黑衣男子严肃说了几句。\n对方简单回了一句，玛菲眉头皱紧，又说了几句，之后朝我走来，“你没事吧？”\n这么长一道口子，我想说没事都不行。\n“先去医院！”她扶起我，离开前又狠狠朝阿瓦沙瞪了眼，对方没说话，只是看着她的眼神有些变化。\n不太像是看着自家大小姐的目光，倒像是单纯男人看着女人那种。\n像是知道我在看他，他赫然将视线转向我，鹰一般锐利的眼神，慢慢眯了起来。",
            "summary": "主人公连续三个电话试图联系单泽修，但都无人接听。玛菲，一个来自中国的女孩，来到S城寻找失踪的单泽修。她告诉主人公，她的父亲阿瓦沙是一个黑帮头目，他可能会对单泽修造成威胁。主人公和玛菲来到了单泽修的工作室，却发现了一个神秘的黑衣男子阿瓦沙。他们在争夺中受伤，被玛菲制止。玛菲猜测单泽修可能出了国，暂时不想和人联系。然而，这个阿瓦沙的出现让他们的担忧更加严重。"
        },
        {
            "id": 1,
            "content": "流沉到医院时玛菲刚走没多久。\n她说阿瓦沙果然是她父亲派来“请”单泽修回意大利的，早我们一步进了工作间，跟我们一样寻人未果。\n我问她，“那你接下来打算怎么做？”\n“当然是调查修的去向，只是我们想到的事他也应该想到了。”她眼眸暗了暗，“必须要赶在父亲的人之前把单泽修找到！否则——”\n她心里焦急，把我交给护士后便匆匆走了。\n手掌伤口虽然不太深，但因为太长，所以得挨几针。\n为此，流沉的脸黑得跟什么似得，确定我没有其他伤口后把我训了一通。\n说我不仅不顾着自己，还不顾着他！我觉着若玛菲这会还在医院，一定会被骂的狗血淋头。\n想想也是，明晚就要坐飞机去西雅图了，我却偏偏在前一天受伤。\n伤口在右手掌，应流沉要求被护士包裹的严严实实，跟只熊爪子似的，加上是冬天，我终于彻底变成了冬熊。\n回到家才发现这伤口位置不好，别说做事，连吃饭刷牙都不方便。\n晚上流沉弄了培根蘑菇芝士烩面，还有我喜欢的奶油浓汤和香煎羊排，以及蔬菜色拉。\n他回到家就没跟我说过话，默默弄了晚餐，默默为我把羊排切碎，然后递到面前，末了将叉子塞进我左手。\n这家伙，居然这么对病号……\n吃完郁闷的晚餐，我对着睡衣毛巾囧了，右手不能碰水，我怎么洗澡？\n踌躇了半天，我把头探出浴室，朝沙发上的人喃喃道，“有个任务想交待你，你愿不愿意……”他挑眉看我，纤长的手指执着茶杯，神情懒懒的，一语不发。\n我只能继续，“帮我洗澡……”\n沙发上的人呛了口茶，脸颊微微泛红。我看见他眉头皱了皱，静淡瞳底掠过些什么，唇角却渐渐勾起魅惑笑容。\n结果这晚洗澡洗了个没完没了……我知道他不会放过这样送上门的机会，可因为单泽修的事让自己受伤，还害他担心，我本来心里就有些愧疚，这算是补偿他的……\n经过阿瓦沙那一击后，我心里逐渐开始七上八下的翻腾。\n总在想如果今天单泽修人在工作室，遇上偷偷潜入的阿瓦沙，结果会怎样？\n第二天醒来后，流沉已不在身畔。\n餐桌上留了纸条，说有事出门一趟，午饭后回来，早餐已经做了在微波炉里，让我热一下就能吃。\n今天阳光明媚，自二十层高的公寓落地窗看去，天空蓝的有些不真实，太阳透过玻璃暖暖的投在身上。\n我靠在窗边缓缓闭上眼，不由想象着西雅图此刻的风景。\n据闻那里冬天很长，几乎没有春天，这个季节山上早已白雪皑皑了吧。\n流沉说等到了哪里，就带我去山里露营。真亏他想得出来，十二月的天，不知道他是想冻死我还是冻死自己。",
            "summary": "玛菲为了找到单泽修，决定抢先她父亲的人采取行动。流沉在医院遇到玛菲后，两人一起寻找单泽修的下落。流沉担心玛菲的安全，但玛菲还是离开了医院。回家后，流沉照顾受伤的流沉，但两人的关系变得紧张。第二天，流沉外出办事，留下早餐给我。我在阳光下思考着即将到来的西雅图之行，想象着那里的冬天景色。"
        },
        {
            "id": 2,
            "content": "这阵子轩瑞鑫电话来的多，我早就没了之前那股紧张感，只突然觉得好温馨。\n在大洋彼岸的那个城市，我突然无比期待起来。\n手机急促的音乐中断我的思绪，电话是玛菲打来的。\n我从未见过她这样焦急万分的语气。\n她告诉我，她找到单泽修了。\n“在哪？”",
            "summary": "近期，轩瑞鑫电话频繁，让作者不再紧张，反而感到温馨。在遥远的另一个城市，作者开始期待与轩瑞鑫的相聚。此时，玛菲打来紧急电话，语气焦急，告知她已经找到了单泽修。"
        }
    ]
}