{
    "chapter_title": "第三十四章  老师，放手吧！",
    "chapter_summary": "主人公被玛菲紧急求助，要求去意大利帮助她的前男友单泽修。在飞往意大利的航班上，玛菲透露她的父亲是一位意大利黑手党成员，这将有助于更快找到单泽修。抵达巴勒莫后，他们找到了单泽修，但他拒绝毫无准备地去西西里岛。在这段日子里，单泽修的态度让玛菲感到担忧，但在回忆过去时，他向主人公表达了感情，希望两人能重新开始。然而，主人公拒绝了他的表白，选择坚守自己对另一个男人的感情。与此同时，别墅中出现了一位神秘的意大利黑手党成员莫里蒙多，他与玛菲和单泽修发生冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“意大利！”她在电话里的声音很喘，似乎正在匆忙走路，“虽然是他自己去的，可比父亲定下的时间迟了好多天，这个时候去意大利简直是自投罗网！我查过航班，他之前去过维也纳和伦敦，似乎在两处都逗留了几天……”\n她说父亲既然派出阿瓦沙，就说明已经发怒了。照单泽修之前的态度，如果他再说出几句拒绝的话来，恐怕……\n“上官初，我现在没办法直接联络到他。我半小时前已经预定了最快去意大利的班机，现在只有你能劝得住他！我需要你的帮助！请你跟我一起去意大利，签证什么我都会解决，拜托你无论如何都要和我走一趟！”\n“现在？”我一时愕然，“可今天我要去西雅图，而且我不认为自己有这个本事能劝住他，你也应该知道单泽修的个性。他决定的事，不是旁人几句话就可以左右的。”\n“那你想怎么样！不管他？当从来没听过这件事？任他遭遇危险不闻不问？我知道你现在不想和他在一起，我也知道不是你让他跟我分手的，可现在我们说的是他的安危！就算与你无关你也不能当不知道！何况他是你的老师，这么多年你有没有受过他的恩惠？这么多年难道你们之间的一切说没就没吗？上官初，你是不是真的这么冷漠？”\n她告诉我她现在赶去机场，她会派人在我公寓楼下等，去不去我自己决定！\n我犹豫了，我不可能不犹豫。\n原计划今晚我就要和流沉飞西雅图，见他的妈妈还有新的父亲，或许还会见到两个没有血缘关系的兄妹家人。\n我和流沉将会有个快乐的假期，这趟旅程亦或许会变成我一生难忘的美好记忆。\n可是我不能当做没接过玛菲的电话就这样自己快乐。\n单泽修现在在意大利情况不明。没错，这件事从头到尾都是他自己惹来的，我没要求他和玛菲分手，也没答应和他在一起，更没有让他坚持这件事甚至去得罪黑帮。\n可是玛菲有一句说对了，撇开一切，单泽修是我老师。这么多年，我受过的恩惠不是一点点。何况，曾经那么多年爱着这个人，就算现在不爱了，也不代表没有丝毫感情。\n假装不知道这件事，继续跟流沉快快乐乐去西雅图我做不出来。\n可同样我也怕流沉会担心。\n昨晚睡着之前，他曾搂着我在我耳后缓缓道，“你记住，单泽修的事自然有在乎他的人会处理。那个人是玛菲的父亲，没有人会比她自己更适合更有办法处理这件事。”\n“那你有办法处理么？”\n“凡事都有代价的，他还不值得我付出那种代价。”他的话似乎有些深奥，顿了顿，又道，“你没有关系没有背景，涉入其中只会让我担心。不要再冒险，我真的会生气。”\n我倦极了，低低问，“生气了会怎样？”\n他低哼，慢条斯理的淡淡道，“到那时你就知道了。”\n昨夜对话仿佛还在耳边，但现在我想我已没选择。\n我不知道流沉去了哪，手机居然在服务区外。数个电话无人接听后，我在他手机留了言。\n我把情况简略说了下，并让他先独自去西雅图。至于我，等结束这件事，我会亲自和他母亲解释。\n一直到机场，流沉都没回复。\n机票是头等舱，但怎么坐都不太舒服。身边的女人觉察出我的异样，说道，“别担心，我们要飞很久，现在急也没用。”\n玛菲说错了，我现在担心流沉远多过单泽修。飞机就要起飞，得关机，到了意大利就算开机也打不回国内。没有亲自和他说一声，就这样跑去意大利，真不知道他听到留言会气成什么样子。\n我们在土耳其转机，之后经由罗马再飞去西西里岛的巴勒莫。\n巴勒莫是西西里岛第一大城，曾被称赞为世界上最优美的海岬。蔚蓝的地中海，漂亮蜿蜒的海岸线，充满异域风情的古迹，还有游客从来不会遇上但始终存在的非法组织——意大利黑手党。\n玛菲的父亲，就是这个组织里的一员，用金字塔来示意地位的话，她父亲处在上面数下来第三层。已是相当高的位置。\n莫里蒙多家族世代都住在这里。玛菲在飞机上没有说太多，只告诉我单泽修也是坐同一天的班机，只是从维也纳过去比我们快很多。\n巴勒莫到处都是他们家族的人，最迟明天早上，她父亲一定会的得知单泽修抵达意大利的消息。\n所以我们动作要快！\n土耳其的班机误点，我们在机场等了很久，抵达巴勒莫已是当地时间凌晨三点多。\n她用意大利语和开车来接我们的男子对话，和之前我听到的意大利语发音略有不同，估计是西西里岛的方言。",
            "summary": "玛菲在电话中焦急地请求我去意大利帮助她的前男友单泽修，因为他此时正在意大利并且处于危险之中。玛菲表示她已经预订了前往意大利的航班，并希望我能帮忙劝说单泽修。我犹豫是否要放弃原定和流沉一起去西雅图的计划，决定前往意大利。在飞机上，玛菲告诉我她的父亲是一个意大利黑手党成员，他们可以更快地找到单泽修。抵达巴勒莫后，我们开始寻找单泽修的下落。"
        },
        {
            "id": 1,
            "content": "玛菲稍稍放心，告诉我单泽修暂时安全。\n我有点疑惑，阿瓦沙和我们一样都在找他，没理由我们能查到的事他查不到。\n事情太顺利，反让人隐隐不安。\n这是一栋位于海湾某处的精致别墅。十二月的黎明前夕，天空与海岸连成了一片，暗沉的蓝，带着灰蒙蒙的雾气。\n我站在别墅一楼的房间里，看着朝海露台上的两人。\n海风声有些大，他们的英语和国语混搭的对话有些模糊，只隐隐听见单泽修说他不会全无准备的踏上西西里岛，之前去英国也是为自己取一个保障。玛菲沉默片刻，仍旧试图劝说他不要太固执。\n单泽修却笑了，海风扬起他的发丝，容颜清雅自若。\n这态度终于惹怒玛菲，她转身进来，经过我身旁时，低低道，“一定要说服他！”\n只是十多天，面前的单泽修却似乎变得陌生，他穿着高领的黑色薄绒线衣，轻靠在栏杆上，朝我浅浅笑，依然那么优雅卓尔，“想不到你会为我来意大利。”\n我没说话，他静静看了我片刻，“你们分手了？”\n“没有。”我答的很坚决，“我不会和他分手，现在以后都不会。”\n“那你来意大利做什么？”他笑容未落，眼眸却赫然冷却。\n“不是男女关系就不能担心你？就算你不承认，我始终都是你的学生！”\n“我需要的不是学生。”他看着我，面色清冷。\n这一幕真让我觉得可笑。当我想尽办法不要仅仅做他的学生时，他站在老师的位置；现在我想用学生的身份对话，他却需要另外一种！\n“单泽修，我们不可能的。错过了就是错过了，你要我怎么说你才明白，我现在只能把你当做老师，回不去了！”\n“可以回去的。”他看着我，目光又重新温柔，就像从前每次，带着宠溺和笑意，“小初，你喜欢我，我也喜欢你，我们一起这么多年，怎么会回不去？”\n我有些发怔，可能是因为听见他如此清晰说出那句话，我不太确定他之前有没有说过。\n能来这一趟我就做好了各种准备，包括听到这些也许会让我心动的话。可是，我不会也不想辜负流沉。我想珍惜对我好的人，不想因为以前喜欢的人说任何话而动摇。\n“那么多年我们在一起，一直都只是老师和学生。你明白的，你从来只会暧昧，不会给确定的答复。你那么优秀，如同神话一般的存在。你知道的，如果你不开口，那我一辈子都只会是你的学生。我很自卑，对着你，我从来都很自卑。你什么都知道，却只是放任的看，因为那时你还喜欢玛菲，所以假装不知道。”\n海风吹乱我的发，视线有些迷离，我不知道我是不是想哭，“老师，以后还是让我叫你老师吧。我们不要吵架，你也不要和玛菲分开——起码在意大利，在去见她父亲的时候，不要让对方太难堪，好不好？”\n“其实，你什么都不知道……”他深深看着我，明明是淡然的注视，我却仿佛从那下面看到深邃的迷离和伤楚。\n我小心翼翼走近他，轻轻拉住他的衣袖，就像每一次挨骂之后撒娇，小声道，“求你了，别让自己遭遇危险……”\n“你放心，我不会冲动，也不会让自己置身危险。”淡然渐渐没了，转成柔软的无奈，他伸手将我搂在怀里，在我耳旁缓缓道，“你求我，那我也求你……回来我身边好不好？你别计较玛菲的事，我也不计较流沉的事，我们重新开始。”\n他没有等到我的答复，就算没有来人的打断，我也不会答应。\n露台外的黑衣随从，不知何时被另外几个黑衣男子所取代。\n别墅的客厅里，几个陌生男子站在那里，玛菲被两个人拉住，神情焦急的看着单泽修。\n门口又进来几人，中间是一个年约六十的意大利男人，冷厉的目光，衣衫楚楚。虽然上了年纪，依然身姿笔挺，如绅士一般的举止，气质却让人莫名有股冷意。",
            "summary": "单泽修暂时安全，他和玛菲在一栋位于海湾的别墅里讨论关于前往西西里岛的事情。单泽修表示他不会毫无准备地去那里，这让玛菲感到担忧。在这段时间里，单泽修似乎变得陌生，他的态度让玛菲生气。然而，当他们谈论到过去的事情时，单泽修表达了对我的感情，希望我们能重新开始。但我在面对他的表白时，选择了坚守自己对流沉的感情。这时，别墅出现了一些陌生人，其中一位年约六十的意大利男人带来了一些麻烦。"
        },
        {
            "id": 2,
            "content": "之后的事，我因为听不懂语言，只能努力从他们的动作和表情里判断。\n玛菲应该没料到她父亲会亲自出现，我想从头到尾，莫里蒙多先生始终都比她先一步知道单泽修的行踪。\n他就像是经验老道的猎人，不出现不代表不出手。\n站在他身旁的那些黑衣男子里，有一个男人我很面熟，是在s城时就跟在玛菲身后的。\n当时她摆这些人在自己身后，是为了解决父亲有可能派来s城监视她的人。但没料到，那个人一直都在，只是她不知道。\n或许连我的行踪都在对方的掌握中。\n看到传说中导致他女儿被抛弃的“小三”，这位意大利黑手党先生会不会干脆杀人灭口呢？\n我不动声色的颤抖，莫名想见流沉，我还没亲口向他道歉，我可不想死……\n我被安置在沙发上，单泽修下意识站在我面前，替我挡住对方视线。\n玛菲紧绷的神情缓和，看双方表情，应该没有谈崩。\n不管单泽修曾经决定如何，现在他应该顾忌到了一旁的我，还有他从英国取来的保障看来也够分量。\n我正琢磨着买回国机票的事，玛菲和单泽修在对方一句话后同时转过头来，我从他们眼底看到了错愕与慌乱。\n在莫里蒙多先生示意下，两名黑衣男人迅速将我从沙发上拽了过去。",
            "summary": "主人公因为语言障碍无法理解对话，目睹了意大利黑手党先生莫里蒙多与他的女儿玛菲以及单泽修之间的冲突。单泽修一直在寻找泽修的行踪，而莫里蒙多则像是经验丰富的猎人，一直在暗中观察。玛菲曾试图解决掉父亲可能派来监视她的人，但她并未发现那个人一直跟随在她身边。主人公担心自己的安危，想要找到流沉以道歉。"
        }
    ]
}