{
    "chapter_title": "第三十五章  明明说好不分开",
    "chapter_summary": "一位女子在流沉的书中发现了一封信，揭示了流沉的一些秘密。让她感到困惑和悲伤，因为她无法理解这些与她所认识的流沉有何不同。为了寻找真相，她去找单泽修寻求帮助。单泽修告诉她，这些都是流沉告诉他的，并鼓励她承认自己真正喜欢的是流沉。然而，在她回到S城后，却发现流沉失踪了，她试图找到他，但没有成功。后来，她得知流沉在她飞往意大利的那天下午出现在了S城机场，但航空公司并没有他的航班记录，只有一架私人飞机起飞。她开始怀疑流沉可能与轩慕在一起，但何柠告诉她，轩慕是为了保护她，不想让她知道流沉为单泽修失约的事情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "玛菲怕单泽修开口，立刻拉紧他，同时急切的用文中告诉我，她父亲只是想请我去庄园做客几天，不会有事，她会陪在我身边。\n我囧，姐姐！我可没说要去……\n单泽修回头瞥她一眼，凉凉淡淡拨下胳膊上的手指，“别开玩笑了！你认为我会让她去？”\n“修，别意气，现在情况已经脱离掌控，我——”\n“你真觉得她去了还能安全无恙的回来？”他冷冷笑。\n玛菲迟疑了两秒，这两秒让我心里拔凉拔凉。单泽修趁着这迟疑飞快来到我身旁，无视两名黑衣男人将我护在怀里，继续和玛菲老爸交涉。\n这一刻，我真恨自己是个外语白痴！-_-|||\n要到很久以后，当玛菲再次回忆这天的场面时，才告诉我，原来单泽修之前去伦敦是寻求英国皇室某成员的帮助——也即是之前赠送史特拉德小提琴的那位。\n只是她每每想起就心惊胆战，因为单泽修并不知道那位皇室成员已在一个月前势力全失。\n她父亲容忍他一来是给黑手党内另一地位相当的成员面子——那位皇室贵族和对方交情颇深，二来也是因为玛菲自己。所以对我，是绝不可能轻易放过的。\n我当时并不知道自己的处境有多危险，只感觉场面有些失控，那些或焦急或无奈或紧张或冷漠或强势的情绪压得室内的空气□而沉重，几乎快要压垮我……\n打破所有混乱的是开门的声音，进来的是玛菲父亲的人，对方神色紧绷，在莫里蒙多身旁耳语几句。老先生的脸有一瞬间的惊慌闪过，我几乎怀疑是自己眼花。\n这样地位的黑帮人物，究竟还有什么事什么人能令他出现这种神情？\n那天，他匆匆走了，再没有回来。\n屋里屋外的黑衣人也全部撤走，所有危机消失殆尽。\n我们三人错愕不已，期间，只听见玛菲怔怔朝单泽修道，“怎么可能……到底是谁……”\n到底是谁？\n在沙发上和衣睡去的时我依然在思考这个问题，朦胧间，仿佛有手自我颊上拂过纤长的手指。却温暖有力，有熟悉的气息，在我唇畔流连不去……\n一夜未眠，又累又困，醒来已经是下午，身上盖着一件男人的衣服。\n隐约间经闻到淡淡松香味。\n我赫然起身冲出门，巴勒莫是阴天，天空依旧灰蒙蒙的，像是布满尘埃的巨大镜子。潮湿的海风吹来，周围几条幽静道路，几乎都没有行人。\n不知怎么的，心里竟有股空落落的悲伤感。莫名的，自体内衍生，我不知道这是不是在异乡醒来的错觉。\n曾经与流沉在阿联酋和埃及度过的那一个月，我却从来没有过这种感觉。\n每天醒来都只觉得阳光灿烂，即便是阴天，也心情灿烂。\n我按着胸口低头轻笑，原来是自己想他了。\n站了不知多久，身后路上传来脚步声，我飞快回头，来人却是单泽修。\n他见到我，神情有刹那仲怔，眸底的思绪似乎纠结复杂到了极点，可只是片刻一切都归于平静。\n见我用不解的眼神看着他，单泽修温柔一笑，上前道，“睡的好么？”\n“还好。”我懒懒答。\n他视线低垂，停留在我身上，隔了很久，才轻轻道，“老师拉小提琴给你听，好不好？”\n我想了想，还是点点头。\n我们站在朝海的露台上，他拉的是贝多芬的月光。本就是清冷低缓，暗涌起伏的乐曲，因为小提琴的音质，更加空灵悲伤几分。\n我不知道单泽修为什么要突然拉小提琴，而且还是这么悲伤的旋律，那娴熟的技巧和音质，仿佛是小提琴在哭泣。\n曲尽，他搁下琴，轻轻触上我扬在风里的长长发梢，“小初……”他似乎欲言又止，遂而又淡淡笑了，“我和你一起回s城。”",
            "summary": "玛菲担心她的父亲会对自己邀请的客人（即主人公）不利，但单泽修并不相信她去庄园会安全回来。实际上，单泽修之前去伦敦寻求英国皇室某成员的帮助，但在一个月前，那位皇室成员失去了势力。因此，当玛菲的父亲得知这位皇室成员的情况后，决定不让主人公去庄园。"
        },
        {
            "id": 1,
            "content": "当天晚上，我用玛菲手机给流沉去了电话。\n奇怪的是，他手机依然和之前一样，处于服务区外。算算时间，现在s城应该是凌晨，难道他在睡觉？也不知道他一个人有没有去西雅图。\n玛菲本想让我，或者说让单泽修多留几日，我急着想见流沉，拒绝了。\n回去的班机依然辗转几个站，他一路都没说什么话。我心里忐忑，也没开口。\n这种忐忑已经伴随我很久，从他拉那首《月光》开始，我心里逐渐七上八下的闹腾，却又偏偏不知道原因。\n回到s城后，我终于明白心底这股不安的来源——流沉，不见了！\n公寓、咖啡馆、甚至轩家我都去过，手机也始终无法接通。西雅图那里说流沉取消了圣诞行程，未免令轩瑞鑫担心，我没有追问。\n后来我想到今井澈，匆忙去到酒店，他告诉我，流沉的确找过他，就是我飞意大利的那日。\n“他找你还是你找他？”我盯着他。\n他笑容雅致，对上我的目光，“我的确骗过你不止一次，不过这次你要相信我，他失踪和我没有半点关系。我只是，让他帮我一个忙。”见我仍不信，他继而道，“他欠我一个很大的人情，就算不情愿也要帮。”\n“好，我只问最后一句，流沉失踪跟你们从前的事有没有关系？”\n他看着我，“没有。”\n没有料到，最后给我一丝线索的人会是何柠。\n她听见我和今井澈对话，追出来告诉我，在我飞去意大利的同一天下午，有人在s城机场见到流沉。\n“有人？”我皱眉，“什么人？”\n她知道我不好糊弄，最后告诉我，那人是轩慕。\n我注意到她提及那个名字时眼底的柔软，赫然明白过来，这两个人终究还是在一起了。\n“其实轩慕的意思是不要告诉你，你为单泽修失约流沉没去西雅图的事，轩家基本都知道了……不过我想，你在男人方面还没聪明到能脚踩两只船。”她口吻依然不怎么和善，但我知道她告诉我这些完全出于好心。\n在我撮合她与轩慕见面，朝教授脸上泼果汁，并介绍今井澈那份工作后，她对我的态度早已改变。只是她个性要强，不肯承认。\n能这样违背心爱之人的意思告诉我，我已很感激。\n我去航空公司查那天下午的航班信息，托了不少关系，却查无结果。当天下午，并没有流沉的航班记录。\n我再一次拜托对方调查仔细，仍是相同结果。末了对方告诉我，那天下午除了正常航班外，另有一家私人飞机自s城机场起飞，不过依照机主的背景和地位，应该不是我要找的人。\n线索又断了，我疲倦不已。\n新任职琴行的老板对我很不错，某次聊天时，用言语暗示我有那样一个老师真是福气。\n整整两周过去，流沉再没有出现，单泽修却频繁的现身在我生活里。\n偶尔是琴行下班他开车经过，或者是去超市遇见，或者独自在步行街看漂亮奢华却无力承受的鞋子时碰到，到最后就连在“埃及迷情”喝咖啡也会看到他出现。",
            "summary": "我给流沉打电话，但他的手机一直在服务区外。我猜测他可能在睡觉。玛菲想让我多留几天，但我急着见流沉，所以拒绝了。回到s城后，我发现流沉失踪了，我去找他，但找不到。后来得知他在我飞去意大利的那天下午在s城机场，但航空公司没有他的航班记录，只有一家私人飞机起飞。我怀疑他和轩慕在一起，但何柠告诉我，轩慕是想保护我，不想让我知道他为单泽修失约流沉的事。"
        },
        {
            "id": 2,
            "content": "我那些小小的生活习惯，他似乎掌握了个透彻，仿佛要将记忆中每一幕和流沉有关的画面都烙上他的印迹。\n对这所有偶遇巧遇，我反应始终很淡，直至有一天我在流沉公寓的一本书里找到一封给我的信。\n信封上只写着我的名字，是他的笔迹。\n我迫不及待的打开——\n“提笔的时候在想，你看到这封信时，是不是已经和他在一起了。\n没告诉你，其实圣诞节是我生日，本来想和你还有家人一起度过。但你还是去了他身边。\n我想，也许你更在乎的始终是他。可以为一个人不顾自己的安危，不顾其他任何事，说明在你心底他才是最重要的那个。\n你真是傻，就算再着急，这样匆匆忙飞去又有什么用？\n真可惜，有点不甘心，喜欢两个字，我还没听你对我说过……现在或许跟他说，更加适合。\n你明白的，我从来就没想过勉强你。\n我走了，以后要好好和他在一起。\n上官初，你要幸福。\n这是我的成全。”\n语句有些断断续续，他的中文字始终写的不太好，以往每回见他写字，我总要在旁嘲笑一阵。可此时此刻看着这页薄薄的纸，却只有一种痛到骨子里的悲伤。\n我不懂这算什么！\n莫名其妙失踪，莫名其妙在书里留了封信，然后就这么走了！？\n这根本不是流沉会做的事！那个人虽然大多数时候都骄傲冷静，但对我他从来都洒脱不起来！\n他到底在搞什么！提早过愚人节？还是对我丢下他飞去意大利的报复？\n我在房间坐了很久，最后想到什么，捏着信匆匆去了单泽修工作室。\n单泽修不可能无缘无故对我所有的日常行程了如指掌，除非——曾有人给过他这方面的信息。\n他看完信，神情却没怎么变，转身进了厨房倒咖啡，见我跟着，也为我倒了一杯。\n“没错，你的事都是他告诉我的。\n他说你和他在一起这么久，从来没和他说过喜欢，一听到我可能有危险就不顾一切飞去意大利，你心底真正喜欢在乎的人，是我。”\n“不信。”\n我没有接咖啡，他轻轻叹口气，将咖啡放在吧台式餐桌上。\n他抬眼看我，那漆黑的瞳仁深幽如潭水，“是他亲口说的，不然又怎么解释这封信？”\n我避开这个问题，“你到底知不知道他去了哪？”",
            "summary": "一个女子在流沉公寓的一本书中找到一封信，信中透露了流沉的一些心事和决定。她感到困惑和悲伤，因为这与她所认识的流沉不符。她去找单泽修，试图了解流沉的行踪。单泽修告诉她，这些都是流沉告诉他的，并表示相信她内心真正喜欢的人是他。"
        }
    ]
}