{
    "chapter_title": "第四十二章  哈皮的混居生活",
    "chapter_summary": "主人公上官初与流沉度过了一段亲密时光，但被突然的电话打断。单泽修提出举办个人钢琴演奏会的想法，让上官初陷入思考。周末，大家决定去近郊公园烧烤，何柠的出现让主角们感到尴尬。尽管流沉表现出色，轩慕和何柠却手忙脚乱。大家在阳光下度过了一个愉快的周末。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“不行？”他的额角隐隐冒出青筋，眯起眼看着我。\n片刻，这种薄怒又被另一种危险的情绪取代。\n他勾起唇，眸底流光蛊惑，性感的嘴唇贴上我耳朵，湿软的触觉一下子包裹住我的耳垂，语调平静的有些异常，“上官初，你很快会为你这句话哭着求我……”\n“我是来找你聊天的……”我的声音被他的唇吞没，在他口中化作细小的呜咽。睡衣被粗暴的拉扯开，肩膀暴露在空气里，他翻身压住我，喘息暧昧而粗重。\n唇之后是舌，柔软而霸道的吮/吸，气息交错。\n他的指尖在我锁骨间撩拨，若有若无的接触。\n吻很深，堵得我呼吸不畅，但手指的动作却又是这么温柔，带着令人心痒的捉弄意味。\n从他的唇下挣脱出来时，我的脸完全红了——是憋气憋红的。\n房间内，一时只剩下我的喘息声，当我回神时，发现他正撑在我上方颇为好笑的看着我。\n“看什么！”我有点恼。\n“初初……”他低低的唤我，低头亲吻我的脸颊和鼻尖，“你真可爱。”\n吻渐渐热起来，他的眸色更深了。\n小媛打来电话时，我正泡在浴缸里“养伤”。\n被某家伙折腾了整整一晚，现在的我只有出的气。同样一夜没睡的流沉上午跟着老太爷和轩慕一起去了管弦乐队。\n听何柠说，最近轩家正在筹备新一轮的演奏会，此次造势浩大，欲有成为亚洲第一演奏会的势头。\n乐队为此已在不久前招募新人，这些日子不断有想出人头地的在校生来面试，轩慕已为这件事忙很久了。现在流沉回来，他又精通小提琴，估计老太爷不会让他闲着。\n“老人家很懂得利用时机啊！”小媛听了我说的情况，在电话里感叹。\n的确，如果不是顾虑到轩劭东的身体，以流沉那种淡泊名利的个性根本不可能去乐队搅入这次举世瞩目的演奏会。\n“等等！”小媛突然又想到什么，“沉沉哥去了他自家的乐队帮忙，那谁来帮你的忙？”\n回国后，我从小媛口中才得知，自己如今在乐界再不是以前那个无名小辈。\n很显然，与今井澈同台演出的这三个月，我去了那么多国家城市，虽只是伴奏，但在网上已有了一定人气。\n这是我出国前完全没料想到的，评价褒贬不一，但大部分都还是好的。\n为此，我甚至收到了几封钢琴演奏会邀请信，来自几个城市的不同音乐大学，想请我以嘉宾身份在学校演奏会上演出——无疑，这些信都寄去了单泽修那间琴行。\n我离国过，小媛重新被他聘请，如今那里的事务都是她在打理。\n这件事昨天送她礼物时她匆匆提了一下，还没来得及跟流沉说，本想休息几天再慢慢了解这些邀请信，并做出决定。结果今天流沉却被轩劭东霸占去了。\n“算了，我和八十多岁的老人计较什么，再怎么说他也是他外公。邀请信的事，就我和你研究吧！”我捏着手机从浴缸里慢慢爬起来，却被镜子里满身青紫的自己吓了一跳。\n在心里咒骂一声，我告诉小媛等会就过去，匆匆挂了电话。\n我很感谢现今是春天而非夏天，我还能用衣服把满身满脖子的痕迹掩盖。\n这些痕迹，有些是吮/吸出来的，有些是咬出来的，更有些是他抚摸时过大的手劲勒出来的……\n我觉得我就像是被摧残后的花儿，怏怏无力的飘去了琴行。\n小媛把邀请信拿来时，我懒懒靠在沙发上喝她泡的咖啡。\n她站在我面前对我看了又看，最后慎重其事的叹气，“年轻人，要懂得节制啊！”\n噗！\n我喷了。\n见我脸带菜色，身上还挂了两滴咖啡渍，她像是有些不好意思起来。\n取了餐巾纸给我擦擦，又忍不住去拉我领口，脸上带着可怜兮兮的哀求，“给我看下吧，就一下下！天知道我长这么大还不知道吻痕是什么摸样的！你就可怜可怜我吧……”\n“初初姐~~~~”\n“我还是回去吧。”我放下咖啡，拿了信就想走，却跟推门进来的人撞在一起。\n“小心！”有力沉稳的大手扶住我手肘，优雅的香味水蔓入鼻端，我退后一步，站定抬头，单泽修清雅白皙的脸孔映入眼帘。\n我看着他，听见自己诧异而惊喜的声音，“老师。”\n对单泽修，我始终是感激的，感激他的放手，感激他曾经为我做的一切，也感激他现在为小媛做的事。\n这家琴行，其实开与不开对他来说根本无所谓。\n我们在二楼办公室喝小媛泡的咖啡，简单说一些近况。\n我本来没打算让他知道邀请信的事，但小媛嘴快说了出来，他便要过那些信，一一打开看。\n看完后，他将信搁下，食指无意识的敲打着桌面，似在思考。\n半响，他抬头看我，“你有没有想过，开你自己的个人钢琴演奏会？”\n小媛低低啊了一声，那声音里充满惊喜，抢在我前面开口，“她可以开吗？知名度会不会不够啊？”\n“当然。每个人都是从新人开始的，一开始可以找比较小的场地，宣传和包装都是必不可少的，这些邀请你做嘉宾的演奏会就是你最好的宣传。\n另外，你和今井澈合作巡演了整个亚洲，知名度不算太差。最后，你虽然技巧方面不算最好，但你的钢琴其实有自己独特的诠释魅力——那就是情感。女性一般在情感方面做的比男性更好些，你不用去炫耀技巧，你只需要弹出自己的音乐来。”\n他一一总结完毕，最后认真的看着我，“小初，现在有这个机会，你要不要试试看？”\n之后几天我一直在想这事，心里颇有些蠢蠢欲动。先前再土耳其我是有这样的念头，但没想到会这么快。\n个人钢琴演奏会——这又谈何容易？\n说到底，这些年，像样的比赛我只参加过一个，演奏会经验也只有一场。",
            "summary": "主人公上官初与流沉发生了一段激烈的亲密互动。然而，当小媛打电话询问关于邀请信的事情时，上官初正沉浸在流沉的宠爱中。后来，单泽修出现在琴行，提出了一个建议：举办个人的钢琴演奏会。这个提议让上官初心生悸动，但她也意识到这个决定并非易事。在接下来的日子里，她开始认真思考这个选择，权衡利弊。"
        },
        {
            "id": 1,
            "content": "一旦真的开始，势必受到乐界各方面的舆论关注，压力将会排山倒海而来。\n我不知道我在那种情况下，是否还能心无尘垢的弹出属于自己的钢琴曲。\n大约见我这几天都兴致缺缺的模样，这天周末，流沉没去乐队，陪我吃了早餐，打算带我去近郊的公园烧烤。\n临出门时遇上何柠，见我们背包旅游鞋装备休闲就明白我们打算去玩。\n这几天流沉忙，轩慕也忙，何柠虽然身在别家不能多说什么，但神态表情却十足显示出了她的不满。\n这么好的机会，她当然不会放过。\n当下叫住一旁已打开车门准备去乐队的轩慕，说难得晴天，我和流沉要去烧烤，背着大包坐车很不方便，干脆他开车送我们过去，他们也顺便休息一天！\n我眼角抽了两下，这姑娘真是江山易改本性难移，说话永远这么有技巧。\n不过我怎么觉得这丫是在没事找事，怎么说我也曾是她的假想情敌，这么同出游，她不会觉得尴尬？\n“你怎么说？”我把决定权丢给流沉。\n他调好背包带子，慢条斯理的戴上墨镜，就在我们都以为他会拒绝的时候，他却勾起唇角，说了个好。\n车门旁的轩慕闻言，亦点头首肯。\n何柠朝我飞了个媚眼，率先坐进车里。\n这天，轩家大小少爷同时放轩老太爷鸽子，谁都没去乐队。\n这天，阳光灿烂微风徐徐，我们的心情甚是哈皮。\n假日，郊外公园不乏前来约会的小情侣和欢乐的全家游，当然也有我们这类两男两女的四人组合。\n我们在公园湖边的烧烤区租了两套烤炉和铁叉，买了炭火和各类烤肉，开始动手弄午餐。\n流沉素来很超人，生火、窜肉、翻烤、涂油、加调料一气呵成，我就差没在一旁吆喝着鼓掌叫好了。反观轩慕和何柠，不禁有点囧。\n这两人大约从来没来过户外烧烤，光生火就生了半个小时，之后叉子鸡翅香肠满天飞，涂油时倾倒太多又差点烧到自己，搞得人仰马翻。\n装在白色一次性盘子里的喷香烤鸡翅被递到面前。\n鸡翅色泽金黄，外脆里嫩，上面撒着我喜欢的孜然和胡椒，光是看着就要流口水了。\n我咬了一口，好吃的差点把舌头都嚼掉，“好棒！”我侧头，在流沉清爽的脸颊上亲了亲，结果却弄了他一脸油。\n我不怎么留情的笑声令他明白过来，他搁下叉子，用刚刚咬过羊肉串的嘴在我脸色大面积的亲了几口。\n随后用略带无辜的笑意指着我脸，道，“咦，你怎么吃的满脸都是？”\n我摸脸摸了满手油，恼了，一口咬住鸡翅就朝他脸色蹭去。\n结果等一只鸡翅吃完，我们两个的脸全花了，不过这样也比轩慕跟何柠好。一直到我们吃饱，他们那里连口肉都没吃上。\n烤焦了一大堆东西，根本不是来野游踏青的，完全是来找虐的。\n后来我悄悄问流沉，是不是早知道轩慕什么都不会弄，纯粹想看好戏，才答应和他们一起来的？\n他搂住我腰，拿着湿纸巾轻柔的帮我擦脸上的油，边擦还边亲，用颇为教育性质口吻说道，“初初，多管别人闲事不是好习惯，还有做人不可以抱着这种坏心眼……饱了没，去买冰激凌吃？”\n“那他们——”\n“我包里有面包，你去拿给他们吧。”\n他笑得有点邪恶。\n在喷香的烧烤场地啃面包，这是何其悲惨的事，我这才明白为什么来郊外的路上流沉要停车买面包——而且还是那种什么东西什么味道都没有的方面包。\n我真庆幸，这家伙是我的男人，否则今天倒霉的人就是我了……",
            "summary": "在这个周末，主人公们决定去近郊的公园烧烤。由于最近大家都很忙，这次聚会显得格外难得。然而，何柠这个曾经的假想情敌也让主角们感到有些尴尬。在烧烤过程中，流沉表现得非常出色，而轩慕和何柠则显得手忙脚乱。大家在阳光下度过了愉快的一天。"
        }
    ]
}