{
    "chapter_title": "第四十五章  算计",
    "chapter_summary": "主人公小媛建议去两个演奏会场地进行实地考察，并为主人公提供了大量资料。她在音乐论坛和微博上分享主人公的照片和视频，导致点击率猛增。然而，一些评论批评她不专业，靠脸炒作。主人公决定自己寻找合适的场地并进行宣传。钢琴演奏会在八月份举行，已经有学生预订了门票。在故事中，主人公和男友发生了误会，但通过解释很快和解。他们讨论了彼此的家庭背景和未来计划，展示了深厚的感情和关心。为了支持钢琴会，男友亲吻了主人公，表达了他们对未来的信心。由于作者对场地充满信心，没有提前准备备用方案，导致演出场地与其他活动冲突。为了解决这个问题，作者在朋友小媛的帮助下找到了一个新的场地。尽管这个场地已经被预订，但出乎意料的是，主人公成功地租下了这个场地。经过一番忙碌，作者成功将演出场地更改为理想的选择，并顺利通知各大音乐学院和修改网络上的场地信息。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这天去琴行，小媛又一次给了我大堆资料，并建议我可以去资料里提供的两个演奏会场地实地考察。\n“还有啊，你之前去各个音大做嘉宾演奏的照片和录像我已经弄上各个音乐论坛的网页和你的微博，这几天点击率猛增，有好些男生都封你为国内新崛起的浪漫抒情派美女钢琴家！”\n“是么……”我眉角不由自主抖了两下。\n“当然！”她兴致勃勃点开网页给我查看，很不巧，最上面的几条留言内容都不怎么好。内容从技术层面和艺术层面分门别类深入浅出的分析一番，最后总结观点，说我是又一个靠脸炒作的不专业人物，亵渎了纯洁的钢琴和艺术。\n“留言的肯定都是女生，她们这是赤果果的羡慕嫉妒恨！”小媛对着屏幕发脾气。\n我摸摸自己脸，颇欣喜，“想不到我竟也有靠脸吃饭的本钱。”\n小媛催促我去两个演奏场地查看，选一个适合的，再找对方商谈租赁的事。\n“还用谈么？”我意有所指的瞥她一眼，“单泽修不都谈妥了么？无论我选择哪里都不会有任何问题。”\n她捧着资料吐了吐舌，“学姐，你怎么知道是单大神……”\n我看着她讨好的笑容，点点她额角，“因为认识你这么久，你从来这样勤劳过。”\n小媛不高兴了，哼了声扭过头，以示抗议。不过她很好哄，一顿好吃的大餐就完全搞定。\n我最终没去单泽修提供的这两个场地，自己上网查了几天资料，勾出位置大小都比较适合的几处开始自己跑。\n钢琴演奏会定在八月份，今井澈结算给我的薪资应付这一切绰绰有余。我还有三个多月的时间去筹备宣传，场地不算太大，但作为我的首场却刚刚好。\n之前去做嘉宾演奏的几所音大已陆续有学生订票，网络订票也在小媛帮助下正式开通。",
            "summary": "一天，小媛建议我去两个演奏会场地实地考察，并提供大量资料。她还在音乐论坛和微博上分享了我的照片和视频，导致点击率猛增。然而，一些留言批评我不专业，靠脸炒作。我还是决定自己去寻找合适的场地，并着手筹备宣传。钢琴演奏会在八月份举行，已有学生预订门票。"
        },
        {
            "id": 1,
            "content": "原以为会很困难，但实际做起来却意想不到的顺利。\n后来找机会告诉流沉这件事时，所有事都已在顺利进行中。\n这天难得吃饭只有我们两个，听我讲完，他看了我一会，压低眉勾起了唇，“你怎么不干脆等钢琴会结束再告诉我？”\n笑容优美，语态平缓，可我知道有点不妙。\n这家伙生气了。\n“我不是故意这么晚说，你不是一直都在忙。”\n“打扰你的老师比打扰我好么？”他边说边往我碗里夹菜，全是蔬菜，一块肉都没有。我略微不满的轻轻抗议，“我想吃肉……”\n他低哼一声，继续夹蔬菜，直到碗里再也塞不下。\n“你是在吃单泽修的醋？”我看看自己碗，没什么食欲的放下。\n他瞥我一眼，“我说过，我从来不会吃任何人的醋，尤其是他。”\n“是么？”我支着下颚，伸手去摸他的脸，手感真是好啊，摸着摸着就想捏，捏着就想亲，亲了又想啃……\n他大约被我充满yy的眼神雷到了，眼角无声无息的抽了两下，“别跟我说吃不吃醋这种幼稚话题。我是你男朋友，个人钢琴会这么大的事，应该在事前和我说，而不是等一切都办妥了再通知一声。”\n“那你还不是一样，到现在还是没和我说清楚你父亲的事。”虽然流沉跟我一起回国，但当初他的时限是三年，现在才短短三个月，我想知道这件事会不会有后遗症。会不会哪天我们正开心甜蜜着，又横里杀出什么大人物把他带走？\n修长睫毛下漂亮的金棕色眼瞳看了我片刻，他搁下筷子，拍拍自己腿，“过来。”\n我抿抿唇，还是站起身，拢着双腿从侧坐在他腿上。我的双手很自然的勾住他脖子，身体靠在他胸前，唇正对着他线条完美的下颚。\n相处的时间久了，有些亲密举动就变得理所当然，不再像最初那样每次都会带着失措的心跳，却多了一份浓浓的依恋和温馨。\n这个怀抱这个人，我想永远的拥有，他是我的，谁都不给。\n在我以霸道姿势紧紧扒着他不放时，他却极温柔的抚着我脖子和下巴，“我父亲的事，我是真的不想多说。妈也住在这里，我不想在她的面前提。”\n“当初他们两个在国外算是一夜情吧？”\n“差不多。”他笑了，“我妈是这么认为的，虽然他一直不肯承认。”\n“他有老婆？”\n“不是。”\n“他家里不同意？”\n“不是。”\n“他……是个同性恋？”\n看着我一脸欣然的八卦模样，他重重捏住我鼻子，“小八婆。”\n“我只是担心你们的三年之约！”我不满的打掉他手。\n“你放心，去土耳其找你前，我已经跟他谈过了。”他似乎想到什么，笑容愈加绚烂，“其实当初我们打了个赌。”\n“什么？”\n“赌你。”\n“继续说！”\n“如果三年里你没出现，我以后的人生全由他做主。但只要你来找我，无论离时限还有多久，我都可以立刻自由。”\n我扶额。原来竟是这样的！流沉这家伙，到底有没有他算计不到的事情？！\n下巴被捏住，温软的唇落在我唇上，轻轻一吮，接着带点品尝般的轻舔，“钢琴会，有没有要我帮忙的？”",
            "summary": "主人公与男友因为一些事情产生了误会，但在解释后很快和解。他们在谈论彼此的家庭背景和未来计划时，表现出深厚的感情和对彼此的关心。男友用亲吻来表达他对钢琴会的支持，以及他们对未来的信心。"
        },
        {
            "id": 2,
            "content": "“目前没有，以后也不会有。”\n“这么有信心不会出问题？”\n“当然！”\n“有就和我说，别老去麻烦外人。”\n“其实帮我的人是小媛。”\n他哼笑一声，不予置评。\n我觉得流沉有点乌鸦嘴，在我信心满满说当然不会出问题的几天后——演出场地出问题了。\n也不知道场地负责人是怎么安排的，居然给我弄了个和其他演出撞车的日期。同一天，在那个场地还有另一个艺术研讨会要开。\n对方是政府机关，又比我定的早，我当即被pk出局。\n现在只有两个方法解决，一个是时间，一个是换地方。\n由于这次合作的坏印象，我不想继续跟这家合作，但订票早已开始，如果要改速度就得快。但要我在短期内找一个适合的场地很有难度。\n我和小媛查了一下午资料，她最后眼花缭乱的跟我说，要不就直接接受单大神提供的场地得了，有捷径不走，不是自己找罪受？\n“要走捷径还不容易？”只要我开口，凭轩家的实力怎么也能弄出几个会场供我选择，搞不好看看时间不撞期，直接把管弦乐队的场地给我用了。\n我不过只是想试试自己能否解决，毕竟这次的钢琴会所有事宜基本都是我在独立操作，最后一关再求人解决感觉总差点什么。\n正想着，小媛手机响了，她接完电话兴奋不已的拉住我，说场地找到了！\n这个场地位于城中心区的五星级酒店内，大小适合，交通方便，会场非常精致典雅，作为个人演奏会的场地再好不过。\n是我心里的首选，可惜当初找酒店经理谈价格时，发现我想要的时间早半年前就被人定走了。\n这次对方主动打来询问很出乎我意料，当下和小媛赶去酒店，没多久就敲定下来。\n小媛一个劲说我运气好，我也觉得自己运气真是好，前面的场刚出问题，却反而被我订到最想要的场地。\n之后又是一番忙碌，电话通知各音大，网络上修改场地，好在网上的零散订票都只出了电子的，学校那边也只是敲定名单正在收钱，所以正式票还没发。\n昏天昏地忙了一阵后，才知道能订到这个场地并非我运气好。",
            "summary": "作者因为对场地充满信心而没有提前准备备用方案，导致演出场地与其他活动冲突。为了解决这个问题，作者不得不寻找新的场地，并在朋友小媛的帮助下找到了一个理想的场地。然而，这个场地原本已经被提前预订，但在意想不到的情况下，原作者得以租下这个场地。经过一系列忙碌，作者成功地将演出场地更换为理想的选择，并顺利通知各大音乐学院和修改网络上的场地信息。"
        }
    ]
}