{
    "chapter_title": "第六章  关于比赛的那些囧事",
    "chapter_summary": "主人公与流沉分享了自己的经历，包括她在音大钢琴比赛中的失利和她的家庭背景。流沉也分享了她被轩家误会和盘问的经历，让主人公更加担忧自己的未来。主人公是一位钢琴演奏者，她的老师是音大的客座教授和钢琴老师单泽修。尽管在比赛中失利，但她仍然努力磨练自己的技艺，希望能再次站在舞台上。在这个过程中，她与老师之间的关系逐渐加深。然而，一次意外导致她在演奏古典音乐时感到紧张，只能弹奏流行歌曲。为了生活，她不得不去参加音大的比赛。在等待过程中，她的朋友流沉突然消失，让她感到不安。然而，流沉后来出现并用巧克力奶茶和暖宝宝为她带来了温暖。在比赛前，他们约定如果她能顺利弹完曲子，晚上流沉会为她拉小提琴。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "单泽修一走，我彻底放松了,一边在厨房准备晚餐，一边把自己这几天的经历简单告诉流沉,之后又问了他的情况。\n原来他比我还惨，出去买菜那天就在外面给轩家的人堵了。\n轩慕接到通知说我被人带走，报告的人没看到露露，就误以为是流沉做的。轩慕没带他回轩家，而是安置在他外面的寓所里，连番盘问。后来调查的人终于在最后一刻找到我，轩慕便带着大部分保镖来了饭店，留下两个人在寓所看守他，怕他破坏婚礼。\n当然，那两人后来被流沉揍得很惨，他自己脸上这点只是小意思。\n我觉得自己像在听110故事：“原来你还会打架？”\n“这不是打架，这是防身术。我曾经在某人身边待过一整年，这是必须要学的。”\n说话间，我已经弄出了一荤一素一汤，两人围着桌子开始吃饭。\n我想到小媛，流沉并不知道她的去向，但以我对这位学妹的了解，估计这几天她见琴行没人，就干脆当休息赖在家里宅着了。\n现在结婚一事虽然被单泽修解决，但却留下了一个烂摊——想到要面对我愤怒的老爸老妈，我愕然的同学朋友，还有看起来不知道死没死心的轩慕，我的胃口就顿减。\n饭后，我缩在沙发一角看碟片，流沉收拾完桌子给我倒了杯热牛奶：“别想了，想了也那样。其实这样也好，你坏了名声，以轩劭东的个性就算再想弄你进门，也得顾着自己的脸面。所以，还是值得的。”",
            "summary": "主人公与流沉分享了最近的经历，得知流沉也被轩家误会并受到盘问。主人公担心自己的名声和即将面对的家人、同学以及轩慕。流沉则安慰她，认为这种情况对她是值得的。"
        },
        {
            "id": 1,
            "content": "我有些感动，这只伪善又自傲的小狼居然还知道安慰我。\n既然如此，我也不能太弱了，我要磨炼自己的意志！\n“流沉，我们今天来看恐怖片吧！”\n“……”他挑眉看我，“你确定？”\n“确定！”我拿个抱垫挡在胸前，豁出去了，“来吧！”\n连续两天，琴行一片安宁。\n我原以为就算轩慕不来，我那卖女求荣的老爸老妈也会出现，可结果琴行静悄悄的，谁都没出现。我一直猜测，是不是单泽修后来又在背后做了些什么，毕竟他和轩老太爷关系不错。\n小媛接到通知重新上班，对我失踪以及逃婚之事件异常感兴趣：“原来咱老板这么帅啊！居然抢婚！”\n说到这，正巧流沉来吧台倒咖啡，小媛忙改口，说谁都帅不过我们的镇店之宝，混血沉沉哥最帅！\n流沉哼了声，回到沙发上看杂志，小媛又凑过来问我老板下次出现是何时，她想见见！\n下次？\n这个问题难倒我了。\n单泽修的行踪从来都是不定的，搞不好这会已经坐飞机离国了。\n说曹操曹操就到，单泽修几分钟后来了电话。他让我准备准备，过几天去音大的演奏厅参加初赛。\n“什么初赛？”我懵了。\n“当然是钢琴比赛，我已经替你报了名。”\n挂掉电话，我在吧台后缩成了个团。\n“不想去就拒绝，他只是老板，你不用什么都听他的。”流沉翻着杂志丢话。这家伙耳朵真灵！\n“你知道什么啊。”我有气无力，“老爸老妈的话都能不听，他的话却一定要听！”\n流沉从杂志上抬起视线，眼神凌厉，似乎有些不爽：“他是你谁！这么多事！”\n我黯然地打开网页，边查音大比赛的事，边缓缓丢出两个字：“老师。”\n“……”小媛和流沉皆保持沉默。\n我于是又重复一遍：“他是音大的客座教授，也是我的钢琴老师。”\n我与单泽修的师徒关系，已有五年历史。\n说起来，我可能是他最不成器的学生。\n读音大那会，他是学校聘请来的客座教授。本来，以我们音大的资历，怎么也不可能请到他这样背景身份的人物。\n只能说，轩家在乐界的影响力的确够分量，我们音大才能辗转得到这位珍贵的客座教授。\n单泽修在学校负责音乐理论课教程，虽然是大课，但位子有限，而且他从不重复上课，也就意味着不是所有人都能进入教室听课。\n而身为本科钢琴系学生的我，有幸成为听课学员之一，想来也是沾了轩家的光。为避免同系没被选上的美眉冷眼横扫，我本身对于这个机会亦十分珍惜，坚持做到不缺课、不迟到以及不早退的“三不原则”。至于每回课程缩在后面睡觉一事，我则淡定地选择忽略。\n如此过了大半学期，我这个作风保守严谨的好好学生，还是成为别人眼红记恨的对象。\n事件最初要怪管弦系的马教授。那次管弦系某一师兄参加全国比赛获奖，直接被s城管弦乐队挑中，马教授带着自己系的几个学生上饭店庆功，恰好那天单泽修也在，便异常诚恳地邀请他一同去。\n席间，马教授一个兴奋多喝了几杯，直拍着单泽修的肩膀说自己没本事啊！教了这么多年，也就这一个有点出息，指望将来能冲出国门走向世界，也不枉他一番心血教导。接着便开始奉承单泽修，说，以他的才能，若是肯从音大挑几个学生培养，别说s城的管弦乐队，就是想进维也纳管弦乐队，也绝对可能！\n单泽修神态淡然，浅笑着说，这事还得看个人资历。\n后来这事被同去的学生四下相传，最后的版本变成了单泽修有意从s城音大挑选几名学生，带去维也纳深造。\n消息劲爆，僧多粥少，学生们开始争破头皮地踊跃自荐，那一段时间单泽修被打扰得苦不堪言，勉强收下一两个学生以做事件的终结。\n而这两个学生，一个现如今已学成出师，大小奖项获取无数，目前正筹备自己的培训中心。\n另一个，就是我——这里面的缘由单泽修虽然一直没说，但我猜测还是因为轩家。\n他毕竟忙，在国内待了一年，又返回维也纳，其后也数量有限地另收了其他几个学生，但造诣个个远超我一大截，不是在国外乐队，就是继续深造，最不济的也在国内乐队混个首席……\n唯独我，自两年前在公开比赛失利后，成日混着，偶尔在酒店茶室兼职弹琴，偶尔收几个学生。最后，大约单泽修实在看不过去，聘我为店长，让我替他打理这所小小琴行。\n小媛后来问我，当年公开比赛上，我为什么会失利？\n我颇为艰难地回了两个字：天冷。\n比赛是在冬天，这个季节我素来是只冬熊。那次比赛没有初赛复赛这种程序，有点类似于音大汇报演出。台下密密麻麻坐满了人，除了最前面的各教授特聘评委，后面都是家长学生，当然也有记者之类等等。\n那天演出的曲目是我自己选的——肖邦的《降a大调波兰舞曲》。这曲子我十六岁那年考级就弹过，古典乐没有所谓新旧。即便是同一首曲子，也会因为个人水平不同而弹出完全不同的感觉。当时，我自觉对这首曲子的诠释已十分完美，但顶着“单泽修之徒”的名号，我知道大部分人都瞪圆了眼睛看着我，总觉得紧张，比赛前更是加倍练习。",
            "summary": "主人公是一位钢琴演奏者，她的老师是音大的客座教授和钢琴老师单泽修。由于老师的影响力，她参加了音大的钢琴比赛。然而，她在比赛中失利，导致她的音乐事业陷入低谷。尽管如此，她还是努力磨练自己的意志，希望能够再次站在舞台上。在这个过程中，她和老师之间的关系也逐渐加深。"
        },
        {
            "id": 2,
            "content": "一切，都祸源于老妈破费给我买的漂亮小礼服。\n在上台穿毛衣长裤和单薄小礼服之间，我同两位家长进行了艰难的唇舌战——当然，我不敌败北。演奏厅后台虽然有空调，但舞台旁的等候出场区却没有。我只记得那天只有零下三度，我穿着小礼服，裹着羽绒大衣依旧抖得手足冰凉。\n前段长长一串急促而重力度的连续音里，我发现因为冻僵的手指起码漏了五个音。我心一凉，中段不断重复的固定低音就更混乱了。这首充满战斗性，节奏斩钉截铁的宏伟大气的波兰舞曲，愣是被我弹成“万马狂奔跌倒以及骨折”曲……\n和十六岁那年在轩家大宅尚未熟练的幼稚演奏竟如此相似，我开始怀疑这是轩家的某种诅咒……\n一曲完毕，我冷汗涔涔，瞄一眼台下正中位置，单泽修还维持着右手支下颚凝视舞台的动作。只是那眼神和表情，愣是与他平日里的淡然优雅相去甚远。\n跟了他这么多年，我也是第一次发现原来他的嘴角也会抽搐……\n我慢慢起身，在一片哗然里僵硬地离开舞台。\n自那次后，我有了心理阴影。\n古典乐虽然还能弹，但只要参观人数超过两个，我一定错漏百出。\n到最后，只能去茶室酒店弹一些毫无技术成分的流行歌曲。",
            "summary": "由于母亲购买了一件漂亮的小礼服，导致我在演出时受到寒冷的影响，弹奏失误。这让我开始怀疑是否受到了轩家的一种诅咒。从那以后，我在演奏古典音乐时会感到紧张，导致表现不佳，只能选择弹奏流行歌曲。"
        },
        {
            "id": 3,
            "content": "恐慌归恐慌，初赛那天我还是去了音大。\n现如今不比当初，我全靠单泽修过活，要万一惹到了他，他忍无可忍要和我断绝师徒关系，我就真杯具了。\n我穿得很厚实，可坐在后台的椅子上等待时还是冷得发抖。\n流沉这家伙也不知道跑哪里去了，明明之前说好从头到尾都陪着我，结果一进演播厅人就不知所终。\n我不淡定地在心里咒骂，刚刚要问候他母亲，一杯暖融融的巧克力奶茶被人塞入手中。抬头，流沉那双金棕色的漂亮眼眸正漾着浅浅笑意：“甜食可以消除紧张感，顺便暖一下手。”他说完，又从手里的塑料袋取出一包暖宝宝，撕开口袋取出一片，示意我把羽绒服脱下，他帮我贴在后背的毛衣里。\n“贴在背后，过一会就热了，这次一定不会觉得冷。”他的声音从背后传来，依旧无波无澜，带着水的宁静，如动人弦乐声，却让我感觉到一股心安的暖意。有人关心的感觉，真好。\n“流沉——”我感动得只想道谢，他却在这时自背后将我揽住。他的手臂很长，很有力，也很温暖，我的后颈正贴在他领口，大衣的料子异常柔软，随着他拥抱擦过我肌肤，有一点痒。\n在我反应过来前，他将呼吸停留在我耳侧，低语道：“等一会我会在舞台旁的等候区看着你。这是我第一次听你弹钢琴，给我个完美回忆，好不好？”\n“我怕会给你个终身难忘的恐怖回忆……”\n“不过弹个曲子，怕什么？”我很没志气，他却依然很温柔，跟平日的嚣张傲气截然不同，“不如这样，我们来约定，如果你能顺利把曲子弹完，今晚我就拉小提琴给你听。”\n我有点无奈：“我为什么要听你拉——”\n我的话被他有点强硬的声音打断：“上官初！”\n见我不出声，他这才放缓语气：“总之就这样约定了！”\n“好吧……”\n我听见耳旁的呼吸里，似乎传来轻笑。\n我没再说话，他也没说，两人沉默……\n还是沉默……\n半晌，我忍不住了：“……你，到底打算什么时候把我放开？”\n我通过了初赛！\n回到琴行后很久，我依然沉浸在喜悦里。\n小媛兴冲冲地问我比赛情况，我压下几分情绪，用颇为低调淡定的语气告诉她，那个心理阴影——我大约已经克服了。\n“是么？第十八小节的和弦为什么变成了双音？第三十一小节，十六个三十二分音符你弹了几个？还有……”流沉靠在沙发上边翻杂志边丢话，我被打击得不成样子。\n“你居然能听出来！”小媛一脸崇拜，“原来你就是传说中的音乐天才！”\n他哼了一声：“只要是学过器乐并听过这首曲子的人，十之八九能听出来！还有，这次选的曲子根本没有难度，店长，你可真容易自我满足啊！”\n我囧，流沉，你是双性人吗？比赛前那个温柔又贴心的家伙去哪里了！\n“总之一句话，初赛能通过是运气，复赛就要好好准备了。”\n说完，他冲我扬起唇角：“我会督促你的。”\n这笑容，不知怎么的让我打了个冷战。",
            "summary": "主人公为了生活不得不去音大参加比赛。在等待过程中，她的朋友流沉突然消失，让她感到不安。然而，流沉后来出现并用巧克力奶茶和暖宝宝为她带来了温暖。在比赛前，他们约定如果她能顺利弹完曲子，晚上流沉会为她拉小提琴。"
        }
    ]
}