{
    "chapter_title": "第十四章 ",
    "chapter_summary": "主人公依萍面临着许多人生抉择和挑战。她的好友方瑜决定成为一名修女，令她感到困惑和无助。同时，她的父亲因病去世，让她深感悔恨和悲痛。依萍在照顾生病的父亲时，试图了解他的想法，但尽管她尽力去理解父亲，但仍无法弄清他的意图。她的好友如萍对她的爱情产生了嫉妒，导致她们之间的关系变得紧张。此外，依萍还在处理父亲的后事，与梦萍发生冲突。在故事的依萍回忆起与何书桓的过往，感慨万分。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "雪姨和魏光雄的走私案终于宣判了，魏光雄判了十五年徒刑，雪姨七年，走私品充了公。案子判决时，已经是十一月中旬了。我不知道尔杰的下落如何，报上既没有提及，我也没有去打听。至于雪姨卷逃的案子，既然财产已不可能追回，我就不再去追究了。事实上，也没有时间再让我去管这些事了，我全心都在爸爸的身上。爸爸，在十一月初，就已经丧失了说话的能力，但是，我知道他的神志依旧是清楚的。有时，他竭力想跟我说话，而徒劳的去蠕动他的嘴唇，喉咙里没有声音，舌头无法转动，瞪着的眼睛里冒着火，我可以领略他内心是何等的焦灼、不耐和愤怒。每当这种时候，我就恨不得代他说话，恨不得有超人的本领，能知道他想说些什么。接着，他连蠕动嘴唇的能力都没有了，只能转转眼珠，睁眼，及闭眼。我日日伴在爸爸的病床前面，看着生命缓慢的，一点一滴的，从他体内逐渐消失，这是痛苦而不忍卒睹的。有时，望着他瞪大眼睛想表示意思，我会无法忍耐的转开头，而在心中祈求的喊：“干脆让他死吧，干脆让这一切结束吧！这种情形是太残忍，太可怕了！”十一月底，爸爸已瘦得只剩下一层皮，紧绷在骨头上，他的浓眉凸出来，眼睛深陷，颞骨耸立。乍然一看，像极了一具骷髅。黑豹陆振华，历史上有名的人物，曾叱咤风云，打遍天下，而今，却成了个标准的活尸，无能为力的躺在这儿等死！这就是生命的尽头？未免太可悲了！意识和神志已经成为爸爸最大的敌人，僵硬的躺在那儿，而不能禁止思想，我可以想像他那份痛苦，整日整夜，他瞪着眼睛，脑子里在想些什么？童年的坎坷？中年的跋扈？和老年的悲哀？这些思想显然在折磨他，而一直要折磨到死，生命，到此竟成了负担！一天，我倚在爸爸病床前面，看一本杰克伦敦的《海狼》，看到后面，我放下书来，瞪着爸爸发呆。杰克伦敦笔下的“海狼”是一个何等顽强的人物，爸爸也是，不是吗？可是，再顽强的生命也斗不过一死！一时间，我对生命充满了疑惑和玄想，怔怔的落进了沉思里。\n爸爸的眼珠转动得很厉害，显然他又在想着表示什么了，我俯近他，他立即定定的望着我，眼睛是热烈而渴切的。我端起了小茶几上的茶杯，这是每次他望着我时唯一可表示的要求，用小匙盛了开水，我想喂给他喝。但，他愤愤的闭上了眼睛，我弄错他的意思了。放下杯子，我苯拙而无奈的问：“你要什么？爸爸？”他徒劳的瞪着我，眼珠瞪得那么大，有多少无法表达的意思在他心中汹涌？我努力想去了解他。但，失去了语言做人与人之间的桥梁，彼此的思想竟然如此难以沟通！我呆呆的瞪着他，毫无办法了解他。",
            "summary": "雪姨和魏光雄因走私案被判入狱，魏光雄获刑十五年，雪姨七年。案件宣判后，已是十一月中旬。主人公不知道好友尔杰的下落，也没有去打听。对于雪姨卷逃的案子，她决定不再追究。此时，主人公的父亲病情严重，已经无法说话。主人公日夜陪伴在父亲床前，看着生命一点点消失。她对生命产生了疑惑和玄想，感到生命的可悲。"
        },
        {
            "id": 1,
            "content": "“你有痛苦吗？爸爸？你哪儿不舒服吗？”\n他的眼睛喷着火，狂怒的乱转一阵，他已经生气了。我皱皱眉，紧接着问：“你想知道什么事吗？我一件件告诉你，好不好？”\n于是，我坐在他的床边，把我所知道的各人情况，一一告诉他：雪姨的判刑，梦萍已出院，尔豪在半工半读……种种种种。当然，我掩饰了坏消息。像房子已卖掉，尔豪住在贫民窟里，梦萍，据说身体一直很坏，以及书桓的离我而去。但，当我说完之后，爸爸依然徒劳的转着眼珠，接着，他失望的闭上了眼睛，我知道，我始终没有弄清楚他的意思。\n我倚床而立，默然的凝视着他。他希望告诉我什么，还是希望我告诉他什么？但愿我能了解他！过了一会儿，我看到有水份从他的眼角渗了出来，沿着眼尾四散的皱纹流下去。我大吃一惊，这比任何事都震动我！陆振华！不，他是不能哭的，不能流泪的！他是一只豹子，顽强的豹子，他不能流泪！我激动的喊：“爸爸！”他重新睁开眼睛，那湿润的眼睛清亮如故，年轻时，这一定是一对漂亮的眼睛！是了，尔豪曾说我有一对爸爸的眼睛，事实上，尔豪也有对爸爸的眼睛！现在，当我面对着爸爸，如同对着尔豪和我自己的眼睛。我心绪激荡，而满腹凄情，这一刻，我觉得我是那样和爸爸接近。\n爸爸潮湿的眼珠悲哀的凝注在我的脸上，我倚着床，也悲哀的望着他。那一整天，他都用那对潮湿的眼睛默默的跟踪着我。晚上，我疲倦的回到家里，听到一阵钢琴声，弹奏得并不纯熟，不像是妈妈弹的。我敲敲门，琴声停了。给我开门的是方瑜！我惊异的说：“好久没看到你！”方瑜笑笑，没说话，我们上了榻榻米，方瑜倚着钢琴站着，微笑的说：“依萍，你一定会吓一跳，我要去做修女了！”\n“什么？”我不相信我的耳朵。\n“下星期天，我正式做修女，在新生南路天主堂行礼，希望你来观礼。”“你疯了。”我说。“一点都不疯！”“大学呢？”“不念了！”“为什么要这样？”“活在这世界上，你必须找一条路走，是不是？这就是我找的路！此后，我内心只有平静。只有神的意志，再也没有冲突、矛盾、欲望和苦闷！”\n“你不是为信教而信教！你是在逃避！”我大声说：“你想逃避自己，逃避这个世界，逃避你的感情！”\n“或者是的！”她轻轻说。\n我抓住她的手，恳切的说：“方瑜，这不是解决问题的办法！”\n“什么是解决问题的办法呢？”她问。\n我茫然了。感到人生的彷徨，生命的空虚，这不是我的力量所能解决的了。“我不知道。”我低声说。",
            "summary": "主人公是一个名叫依萍的女孩，她在照顾生病的父亲时，试图了解他的想法。然而，尽管她尽力去理解父亲，但仍无法弄清他的意图。同时，她的好友方瑜决定成为一名修女，这让依萍感到困惑和无助。这个故事探讨了人生的抉择、家庭的情感联系以及如何在面对困境时寻找出路。"
        },
        {
            "id": 2,
            "content": "“你用你的方法解决你的问题。”方瑜说：“我要请问你一句，你解决了吗？”我不语。方瑜说：“你只是制造了更多的问题。”\n“说不定你也会和我一样。”我说。\n她笑了笑。我说：“不要！方瑜，你应该读完大学……”\n“大学里没有我要的东西！”\n“修道院里就有了吗？”我有些生气的说：“据我所知，你要的是爱情！”“那是以前，现在，我要找出人生的一些道理来……”\n“我保证你在修道院里……”\n“依萍！”她叫。我望着她，于是，我知道，我是不可能改变她了。沉默了一阵，我握住她的手，轻轻说：“希望你快乐！”“我也同样希望你。”她说。\n我们对望着，彼此凄苦的笑了笑。我明白，我们都不会再快乐了！我们是同样的那种人，给自己织了茧，就再也钻不出来。第二天早晨，我和平常一样到医院里去。一路上，我想着方瑜，想着她的放弃大学而做修女，想着我自己，也想着爸爸，心里迷迷茫茫的。走进爸爸的病室，我笔直的向爸爸的病床走去，心里还在想着那纷纷杂杂的各种问题。直到我已经走到了病床前面，我才猛然收住了脚步，呆呆的面对着床，不信任的睁大了眼睛，那张爸爸睡了将近四个月的病床，现在已经空空如也了。“陆小姐！”一位护士小姐走了过来，把手同情的压在我的肩膀上，四个月来，我和她们已经混熟了。\n我依然动也不动的站着，脑子里糊涂得厉害，也空洞得厉害，凝视着那张床，我竟然无法思想，我不能把爸爸和空床联想在一起。我努力想集中我乱纷纷的思绪，可是，脑子是完全麻木的。“陆小姐，看开一点吧，这一天迟早会来的。”\n护士小姐的话从我身边轻飘飘的掠过去，迟早会来的，什么东西迟早会来的？爸爸？空床？于是，我脑中一震，清醒了，也明白了。我深吸了口气，紧紧的盯着那张床，这一天终于来了，不是吗？爸爸，他走完这条路了，他去了。\n我仍旧站着不动，护士小姐拍拍我的肩膀，忍不住的再叫了一声：“陆小姐！”我甩甩头，真的清醒了。咬了咬嘴唇，我听到我自己的声音在低低的，酸涩的问：“什么时候的事？”“昨天夜里三点钟，他去得很平静。”\n是吗？谁知道他是不是真的很平静？有谁能明白他在临死的一刹那有些什么思想？我里立着，眼泪慢慢的涌进了我的眼眶，迷糊了我的视线，又沿着面颊流下来，滴在我的衣襟上面。我缓缓的走上前去，低头望着那张爸爸睡过的床，现在，这床上已经换上了干净的被单和枕头套，我却依稀觉得爸爸仍然躺在上面。我在床沿上坐下来，轻轻的用手抚摸着那个枕头，新换的枕头套浆得硬而挺，被单是冷冰冰的。我垂下头，用只有我自己听得见的声音，凄然的轻唤了两声：“爸爸。爸爸。”就在这两声甫叫出口，我觉得心中一阵翻搅，一恸而不可止。我紧紧抓住那枕头，再也控制不住自己，痛哭失声。在我自己的痛哭里，我第一次衡量出我对爸爸的爱，我始终不肯承认的那份爱，竟那么深，那么切，而又那么强烈！我哭着，在奔流的泪水中，在我翻腾的愁苦里，许多我强迫自己忘记，我禁止自己思索的事也都同时勾了出来，离我而去的书桓，因我而死的如萍……一时间，我心碎神伤，五内俱焚。\n我哭了很久，彷佛再也止不住了。在这一刻，我竟渴望能对爸爸再讲几句话，只要几句！我将告诉他，我爱他，我是他的女儿，我从不恨他！是吗？我恨过他吗？我诅咒过他吗？我把他当仇人看过吗？是的，一直是如此，不是吗？直到他死，他何尝知道我爱他？我自己又何尝知道？我只热中于报复他。爸爸，终于去了。他一生没有得到过什么，甚至得不到一个女儿！“陆小姐，人已经死了，哭也没有用了！别太伤心吧！”护士小姐在一边劝着我。没有用了！我知道！一切的懊悔也都没有用了！我并不是哭爸爸的死，我哭我自己的糊涂，哭我曾经拥有而又被我抛掷掉的许许多多东西！于是，我想起昨天，爸爸和我说话的尝试，他已经预知他要死了？他希望我告诉他什么？我永不能明白他的意思了！“我能再见爸爸一面吗？”我收住了眼泪问。\n护士小姐点点头，当我跟着护士向太平间走时，我听到病房里有一个病人叹着气说：“好孝顺的一个女儿！”\n好孝顺的一个女儿？我是吗？我对爸爸做过些什么？好孝顺的一个女儿！我是吗？这世界是太荒谬，太滑稽了！",
            "summary": "主人公陆依萍的好友方瑜决定放弃大学生活，成为一名修女。陆依萍试图说服她，但未能成功。与此同时，陆依萍的父亲因病去世，让她深感悔恨和悲痛。这个故事讲述了人生的无常、遗憾和对亲情的感悟。"
        },
        {
            "id": 3,
            "content": "爸爸静静的躺在太平间里，我望着他那一无表情的脸，昨天，他还能对我转转眼珠，睁眼闭眼，而今，他什么都不会了。这就是死亡，一切静止，一切消灭，苦恼的事，快乐的事，都没有了。过去的困顿，过去的繁华，也都消失了。这就是死亡，躺在那儿，任人凝视，任人伤感，他一切无知！谁能明白这个冰冷的身子曾有一个怎样的世界？谁能明白这人的思想和意志也曾影响过许多人？现在，野心没有了，欲望没有了，爱和恨都没有了！只能等着化灰，化尘，化土！\n我大概站得太久了，护士小姐用白布蒙起了爸爸的脸，过来牵着我出去。我已经收束了泪痕，变得十分平静了。走到楼下帐房，我以惊人的镇定结算了爸爸的医药费。\n付了爸爸的医药费，我只有一万多块钱了，大概刚刚可以够办爸爸的丧事。妈妈听到爸爸的噩耗之后，一直十分沉默，她的一生，全受爸爸的控制和戕害，我相信她对爸爸的死自不会像我感到的那样惨痛。因而，在她面前，我约束自己的情绪。夜里，我却对着黑暗的窗子啜泣，一次又一次的喊：“爸爸！爸爸！爸爸！”\n在那不眠的夜里，我哭不尽心头的悲哀，也喊不完衷心的忏悔。我决心把爸爸葬在如萍的墓边。下葬的前一天，我在报上登了一则小小的讣闻，爸爸的一生，仇人多过友人，我猜除了我之外，没有人会真正凭吊他。因此，我自作主张，废掉了开吊的仪式，只登载了安葬的日期、地点及时间。另外我寄了一个短简给尔豪。这是十一月末梢，寒意已经渐渐重了。站在墓地，我四面环顾，果然，我登的讣闻并没有使任何一个人愿意在这秋风瑟瑟的气候里到这墓地来站上一两小时。人活着的时候，尽管繁华满眼，死了也只是黄土一堆了。人类，是最现实的动物。尔豪和梦萍来了，好久以来，我没有见到梦萍了，一身素服使她显得十分沉静。她和尔豪都没有穿麻衣，我成了爸爸唯一的孝女了。尔豪对我走来，低声说：“我接到消息太晚，我应该披麻穿孝！”\n“算了，何必那么注重形式？如此冷清，又没有人观礼！”我说，眼睛湿了。爸爸，他死得真寂寞。\n我看看梦萍，她苍白得很厉害，眼圈是青的。我试着要和她讲话，但她立刻把眼睛转向一边，冷漠的望着如萍的坟，如今，这坟上已墓草青青了。我明白她在恨我，根本不愿理我，于是，我也只有掉转头不说话了。\n又是妈妈撒下那第一把土，四个月前，我们葬了如萍，四个月后，我们又葬了爸爸。泥土迅速的填满了墓穴，我站着，寂然不动。妈妈站在我身边，当一滴泪水滴在泥地上时，我分不清楚是我的还是妈妈的，但我确知，妈妈在无声的低泣着。墓穴填平了，一个土堆在地上隆了起来，这就是一条生命最后所留下的。我挽住妈妈向回走，走了几步，我猛的一震，就像触电般的呆住了，怔怔的望着前面。",
            "summary": "主人公的父亲去世了，他的世界变得静止和空虚。他在父亲的葬礼上表现得异常平静，但在夜晚独自哭泣，悔恨过去对父亲的忽视。他将父亲葬在已故朋友的墓旁，而父亲的葬礼却非常冷清，没有多少人前来悼念。故事中的人物包括母亲、哥哥尔豪和女儿梦萍，他们在葬礼上表现出不同的情感反应。"
        },
        {
            "id": 4,
            "content": "在一株小小的榕树下面，一个身穿黑色西服的青年正木然伫立着。这突然的见面使我双腿发软，浑身颤栗，终于，我离开了妈妈，向那榕树走了两步，然后，我停住，和那青年彼此凝视。我的手已冷得像冰，所有血液都彷佛离开了我的身体，我猜我的脸色一定和前面这个人同样苍白。\n“书桓，”终于，还是我先开口，我的声音是颤动的。“没想到你会来。”“我看到了报纸。”他轻声而简短的说，声音和我的一样不稳定。“我以为你已经出国了。”我说，勉强镇定着自己，我语气客气而陌生，像在说应酬话。\n“手续办晚了！”他说，同样的疏远和冷淡。\n“行期定了吗？”“下个月十五日。”“飞机？”“是的。”我咬咬嘴唇，没有什么话好说了。半天，我才想出一句话：“现在去不是不能马上入学吗？”\n“是的，准备先做半年事，把学费赚出来，明年暑假之后再入学。”我点点头，无话可说了。妈妈不知道什么时候到了我身边，面对着书桓，她显得比我更激动。这时，她渴切的说话了：“书桓，走以前，到我们家来玩玩，让我们给你饯行，好吗？”“不了，谢谢您，伯母。”何书桓十分客气的说：“我想用不着了。”“答应我来玩一次。”妈妈说，声音里带着点恳求味儿。",
            "summary": "一位身穿黑色西服的年轻人在与一位女子相遇。女子见到他后感到惊讶和紧张。两人交谈了几句后，男子告诉女子他即将出国，并在半年后入学。女子提议为他饯行，但被婉拒。女子母亲请求他至少来家里一次，他也拒绝了。"
        },
        {
            "id": 5,
            "content": "“我很抱歉……”何书桓犹豫的说，眼光缥缈而凝肃的落在如萍的墓碑上，那碑上是当初何书桓亲笔写了去刻的几十简单的字：“陆如萍小姐之墓”。\n我很知道，妈妈在做徒劳的尝试，一切去了的都去了，再也不会回来了。现在，我和书桓之间又已成陌路，旧时往日，早已飞灰湮灭，我们永不可能再找回以前的时光了。如萍的影子没有放松我们，她将一直站在那儿——站在我与他之间。我凄苦的伫立着，惨切的望着他，在他憔悴与落寞的神态里，我可以看到自己的惶然无告。我们手携手的高歌絮语，肩并肩的郊原踏青，彷佛已是几百年前的事了！看到妈妈还想再说话，我不由自主的打断了妈妈，用几乎是匆遽的语气说：“那么，书桓，再见了。你走的那天，我大概不能去送行了，我在这里预祝你旅途愉快。”“谢谢你，依萍。”“希望将来，”我顿了一下，鼻子里涌上一阵酸楚，声音就有些哽咽了：“我们还有再见面的一天。”\n“我相信——”他也顿了顿，嘴唇在颤抖着。“总会有那一天的。”是吗？总会有那一天吗？那时候，他将携儿带女的越海归来。我呢？真的会已是“绿叶成荫子满枝”吗？我的喉咙收紧了，眼光模糊了，我无法再继续面对着他。匆匆的，我说了一句：“再见了，书桓。”“再见。”他的声音那么轻，我几乎听不见。挽住了妈妈，我像逃走似的向下冲去。我看到尔豪去和何书桓打招呼，这一对旧日的同学，竟牵缠了这么复杂的一段故事，他们还能维持友谊吗？我不想再去研究他们了。拉住妈妈，我们很快的向下走去，秋风迎面扑来，我的麻衣随风飞舞，落叶在我面前飘坠，我从落叶上踏过去，从无数的荒坟中踏过去。爸爸，他将留在这荒山之上了！尽管他曾妻妾满堂，儿女成群，但他活得寂寞，死得更寂寞。山下停着我们的车子，我让妈妈先上了车。旁边有两辆出租汽车，大概分别是尔豪和书桓坐来的。我倚着车门，没有立即跨进去，抬头凝视着六张犁那荒烟弥漫的山头，我怅然久之。然后，尔豪和梦萍从山上下来了，何书桓没有一起下来，他还希望在山上找寻什么？还是凭吊些什么？尔豪对我走了过来，家庭的变故使他改变了很多，他好像在一夜间成熟持重了。往日那飞扬浮躁的公子哥儿习气已一扫而空。站在我面前，他轻声说：“很抱歉我没有帮到忙。”",
            "summary": "何书桓在陆如萍的墓碑前向已故的妻子道歉。他和依萍已经形同陌路，无法找回过去的时光。尔豪和何书桓作为昔日同学，经历了家庭变故后变得成熟，但他们的友谊仍面临挑战。依萍在告别何书桓后，感慨万千地离开了墓地。"
        },
        {
            "id": 6,
            "content": "我知道他指的是爸爸的丧事，就黯然的说：“没有开吊，一切都用最简单的办法，人死了一切也都完了，我没有力量也不必要去注意排场。”\n“是的。”他说。停了一会儿，我问：“雪姨怎样？”“在监狱里。”他说：“我把尔杰送进了孤儿院，我实在没力量来照顾他。”我点点头，他也点点头说：“再见吧！”他刚转过身子，梦萍就对我走了过来，她的面色依然惨白，眼睛里却冒着火，紧紧的盯着我，有一股凶狠的样子。站在我的面前，她突然爆发的恶狠狠的对我嚷了起来：“依萍，你得意了吧？你高兴了吧？你一手拆散了我们的家，你逼死了如萍，逼走了妈妈，又促使了爸爸提早结束了他的生命，你胜利了！你报复成功了！你应该放一串鞭炮庆祝庆祝！你不要以为我不知道是谁供给警察局的情报，你把我母亲送进了监狱，把我的弟弟送进了孤儿院！你伟大！你的毒辣简直是人间少有！一年之间，你颠覆了我们整个的家庭！使我和哥哥无家可归！我告诉你，依萍！我不像哥哥那样认命，怨有头，债有主，我不会饶你！我告诉你！我化成灰也要报今天的仇！我永不会原谅你！记住你给了我们些什么，将来我会全体报复给你！你记住！你记住！你记住！我要让你死无葬身之地！我们之间的债还没有完，我会慢慢的找你来算。……”“走吧！梦萍！”尔豪把梦萍向汽车里拉，梦萍一面退后，一面还在狂喊：“你是条毒蛇，是个恶魔，是个刽子手！我不会饶你！如萍的阴魂也不会饶你！你去得意，去高兴吧！我总有一天要让你明白我陆梦萍也不是好欺侮的，你等着看吧……”\n尔豪已经把她拖进了车子，同时，她那辆车子立即开动了。但，梦萍把头从车窗里伸了出来，在车子扬起的尘雾和马达声中，又高声的对我抛下了几句话：“依萍！记住我们之间的债还没有完，你看看你手上有多少洗不干净的血污！”他们的车子去远了。我上了车，叫司机开车。一路上，我和妈妈都默默无言。梦萍那一段话，妈妈当然也听得很清楚，但她什么都没有表示。我愣愣的望着车窗，望着那尘土飞扬的道路，心底像压着几千几万的石块，沉重、迷惘得无法透气。“我们之间的债还没有完”，是吗？还没有完？到哪一天，哪一月，哪一年？这笔债才能算清楚？“你看看你手上有多少洗不干净的血污！”是吗？我的手上染着血吗？我做了些什么？我到底做了些什么？妈妈把她的手压在我的手背上了，我转过头来望着她，她正静静的凝视着我。她的眼睛那样宁静安详！她怎能做到心中没有仇恨、怨怼与爱憎？我把头靠过去，一时间，觉得软弱得像个孩子，我低低的说：“哦，妈妈，但愿我能像心萍。”\n妈妈揽住了我，什么话都没说。",
            "summary": "依萍在处理父亲丧事时的情景，以及她与梦萍之间的冲突。梦萍指责依萍破坏家庭，导致父亲过早结束生命，并威胁要报复。依萍感到困惑和沉重，而妈妈则给予她安慰和支持。"
        },
        {
            "id": 7,
            "content": "回到了家里，我走进房内，蓓蓓正躺在钢琴前面，用一对懒洋洋的眸子望着我，如萍的狗！我在钢琴前的凳子上坐了下来，如萍，梦萍，依萍……我们的名字里都有一个共同的字，血管里都有二分之一相同的血液！可是，“我们的债还没有完”！我打了一个寒噤，梦萍，和我有二分之一相同血液的人！钢琴上那几个雕刻的字又跃入了我的眼帘：“给爱女依萍\n父陆振华赠×年×月×日”\n我用手指轻轻的抚摸着那几个字，“爱女依萍”！我把头仆在琴上，琴盖冷而硬，我闭上眼睛，轻轻的喊：“爸爸，哦，爸爸！”但是，他再也听不到我叫他了。\n坐在那庄严肃穆的教堂里，我望着方瑜正式成为一个修女。那身白色的袍子裹着她，使她看来那样缥缈如仙，彷佛已远隔尘寰。在神父的祈祷念经里，在小修生的唱颂里，仪式庄严的进行着。方瑜的脸上毫无表情，自始至终，她没有对旁观席上看过一眼。直到礼成，她和另外三个同时皈依的修女鱼贯的进入了教堂后面的房间。目送她白色的影子从教堂里消失，我感到眼眶湿润了。\n我看到她的母亲坐在前面的位子上低泣，她的父亲沉默严肃的坐在一旁。方瑜，她彷徨过一段时间，在情感、理智和许多问题中探索，而今，她终于选择了这一条路，她真找对了路吗？我茫然。可是，无论如何，她可以不再彷徨了，而我仍然在彷徨中。我知道，我决不会走方瑜的路，我也不同意她的路，可是，假若她能获得心之所安，她就走对了！那我又为什么要为她而流泪？如果以宗教家的眼光来看，她还是“得救”了呢！人散了，我走出了教堂，站在阴沉沉的街道旁边。心中迷惘惆怅，若有所失，望着街车一辆辆的滑过去，望着行人匆匆忙忙的奔走，我心中是越来越沉重，也越来越困惑了。人生为什么充满了这么多的矛盾、苦闷和困扰？在许多解不开的纠结和牵缠之中，人到底该走往哪一个方向？\n有一个人轻轻的拉住了我的衣袖，我回过头来，是方伯母。她用一对哀伤的眼睛望着我说：“依萍，你是小瑜的好朋友，你能告诉我她为什么要这样做吗？我是她的母亲，但是我却不能了解她！”\n我不知该怎样回答，半天之后才说：“或者，她在找寻宁静。”\n“难道不做修女就不能得到宁静吗？”\n“宁静在我们内心中。”方伯伯突然插进来说，口气严肃得像在给学生上课。他头发都已花白，手上牵着方瑜的小妹妹小琦。“不在乎任何形式，一袭道袍是不是可以使她超脱，还在于她自己！”我听着，猛然间，觉得方伯伯这几句话十分值得回味，于是，我竟呆呆的沉思了起来。直到小琦拉拉我的手，和我说再见，我才醒悟过来。小琦天真的仰着脸，对我挥挥手说：“陆姐姐，什么时候你再和那个何哥哥到我们家来玩？”\n我愣住了，什么时候？大概永远不会了！依稀恍惚，我又回到那一天，我、方瑜、何书桓，带着小琦徜徉于圆通寺，听着钟鼓木鱼，憧憬着未来岁月。我还记得何书桓曾怎样教小琦拍巴巴掌：“巴巴掌，油馅饼，你卖胭脂我卖粉……”多滑稽的儿歌内容！“倒唱歌来顺唱歌，河里石头滚上坡……”谁知道，或者有一天、河里的石头真的会滚上坡，这世界上的事，有谁能肯定的说“会”或“不会”？\n方伯母和小琦不知何时已走开了，我在街边仿佛已站了一个世纪。拉拢了外套的大襟，我向寒风瑟瑟的街头走去。天已经相当冷了，冰凉的风钻进了我的脖子里。我竖起外套的领子——“你从不记得带围巾！”是谁说过的话？我摸摸脖子，似乎那条围巾的余温犹存。一阵风对我扑面卷来，我瑟缩了一下，脚底颠踬而步履蹒跚了。\n一年一度的雨季又开始了。十二月，台北市的上空整日整夜的飞着细雨，街道上是湿漉漉的，行人们在雨伞及雨衣的掩护下，像一只只水族动物般蠕行着。",
            "summary": "她们有着相同的血缘关系，但走上了截然不同的道路。依萍在家庭中饱受痛苦，而方瑜则选择了成为修女的道路。她们的家庭和朋友都在努力理解她们的选择，但在困惑和矛盾中寻找答案。故事通过描述她们的成长经历和家庭背景，探讨了人生的矛盾、苦闷和困扰，以及如何在众多选择中找到内心的宁静。"
        },
        {
            "id": 8,
            "content": "雨，下不完的雨，每个晚上，我在雨声里迷失。又是夜，我倚着钢琴坐着，琴上放着一盏小台灯，黄昏的光线照着简陋的屋子。屋角上，正堆着由“那边”搬来的箱笼，陈旧的皮箱上还贴着爸爸的名条“陆氏行李第×件”，这大概是迁到台湾来时路上贴的。我凝视着那箱子，有种奇异的感觉缓缓的由心中升起，我觉得从那口箱子上，散发出一种阴沉沉的气氛，仿佛爸爸正站在箱子旁边，或室内某一个看不见的角落里。我用手托着头，定定的望着那箱子，陷入恍惚的沉思之中。“依萍！”一声沉浊的呼唤使我吃了一惊，回过头去，我不禁大大的震动了！爸爸！正站在窗子前面，默默的望着我。一时间，我感到脑子里非常的糊涂，爸爸，他不是已经死了吗？怎么又会出现在窗前呢？我仰视着他，他那样高大，他的眼睛深深的凝注在我的脸上，似乎有许多许多要说而说不出来的话。\n“爸爸，”我嗫嚅着。“你……你……怎么来的？”\n爸爸没有回答我，他的眼睛仍然固执的，专注的望着我，彷佛要看透我的身子和心。",
            "summary": "主人公在简陋的屋子里回忆过去。她看到陈旧的皮箱，感受到了父亲的存在。突然，她看到了窗前的父亲，惊讶不已。然而，父亲并没有回答她的问题，只是默默地看着她，仿佛有许多话想说。"
        },
        {
            "id": 9,
            "content": "“爸爸，你……有什么话说？”\n爸爸的眼光变得十分惨切了，他盯着我，仍然不说话。但那哀伤的、沉痛的眼光使我心脏收缩。我试着从椅子里站起来，颤抖着嘴唇说：“爸爸，你回来了！为什么你不坐下？爸爸……”\n忽然间，我觉得我有满心的话要向爸爸诉说，是了，我明白了，爸爸是特地回来听我说的。我向他迈进了一步，扶着钢琴以支持自己发软的双腿。我有太多的话要说，我要告诉他我内心的一切一切……我张开嘴，却发不出声音，好半天，才挣扎的又叫出一声：“爸爸！”可是，爸爸不再看我了，他的眼光已从我身上调开，同时，他缓缓的转过了身子，面对着窗子，轻飘飘的向窗外走去。我一惊，他要走了吗？但是，我的话还没有说出来，他怎么能就这样走呢？他这一走，我如何再去找到他？如何再有机会向他诉说？不行！爸爸不能走！我绝不能让他这样走掉，我要把话说完才让他走！我追了上去，急切的喊：“爸爸！”爸爸似乎根本没有听到，他继续向窗外走去，我急了，扑了过去，我喊着说：“爸爸！你不要走，你不能走！我要告诉你……我要告诉你……”我嘴唇发颤，底下的句子却无论怎样也吐不出来。心里又急又乱，越急就越说不出话来，而爸爸已快从窗外隐没了。“不！不！不！爸爸，你不要走！你等一等！”我狂叫着：“我有话要告诉你！”急切中，我不顾一切的扑了上去，一把抓住爸爸的衣服。好了，我已经抓牢了，爸爸走不掉了。我死命握紧了那衣服，哭着喊：“爸爸，哦，爸爸！”我抓住的人回过头来了，一张惨白的脸面对着我，一对大而无神的眸子正对我凄厉的望着，我浑身一震，松了手，不由自主的向后退，这不是爸爸，是如萍！我退到钢琴旁边，倚着琴身，瑟缩的说：“你……你……你……”",
            "summary": "主人公试图向父亲倾诉心声，但父亲并未回应。当主人公意识到父亲是要离开时，她急忙追赶并抓住父亲的衣服，却发现原来是自己误会了，抓住的是朋友如萍。这一幕让她震惊和恐惧，只能无助地倚着钢琴，无法说出心中的话语。"
        },
        {
            "id": 10,
            "content": "如萍向我走过来了，她的眼睛哀伤而无告的望着我，我紧靠着钢琴，如萍！她要做什么？我已经失去书桓了，你不用来向我讨回了，我早已失去了，我咬住嘴唇，浑身颤栗。如萍走到我面前了，她站定，凝视着我。然后，她张开嘴，不胜凄然的说：“依萍，你比我强，我不怪你，我只是不甘心！”\n“如萍！”我轻轻的迸出了两个字。\n“我不怪你，”她继续说：“我真的不怪你，你对我始终那么好，我们一直是好姐妹，是不是？”\n我咬紧了嘴唇，咬得嘴唇发痛，哦，如萍！\n“我只是不甘心，不甘心！你能告诉我为什么吗？你们为什么要玩弄我？为什么——”\n她继续向我走过来了，走近了，我就能看到她脸上的血污，血正从她太阳穴上的伤口中流出来，鲜红的，汩汩的，对我的脸逼过来，我转开头，尖声的叫了起来。于是，一切幻景消灭，我面前既无爸爸，也无如萍，却站着一个我再也想不到的人——何书桓。“哦，”我深深的吐了口气，浑身无力，额上在冒着冷汗。我揉揉眼睛，想把何书桓的幻影也揉掉，可是，张开眼睛来，何书桓仍然站在我面前，确确实实的。我挺了挺脊背，张大了眼睛，不信任的望着他，好半天，才能吐出一句不完整的话：“你……你……终于……来了。”\n他望着我，突然咧开嘴，对我露出一个冷笑，仰仰头，他大笑着说：“是的，我来了，我要看看你这张美丽的脸底下有一个多毒的头脑，你这美丽的身子里藏着一颗多狠的心！是的，我来了！我认清你了，邪恶，狠毒，没有人性！我认清你了，再也不会受你的骗了！”我颤栗。挣扎着说：“不，不，书桓，不是这样，我不是！”\n他仰天一阵大笑，笑得凄厉：“哈哈，我何书桓，也会被美色所迷惑！”\n“不，书桓，不是！”我只能反复的说这几个字。\n“我告诉你，依萍，你所给我的耻辱，我也一定要报复给你！”“书桓！书桓！书桓！”我叫，心如刀绞：“书桓，书桓，书桓！”\n在我的叫声里，我能衡量出自己那份被撕裂的、痛楚的、绝望的爱。我用手抓紧自己胸前的衣服，泪水在面颊上奔流，我窒息的、重复的喊：“书桓，书桓，书桓，书桓……”\n“依萍，你怎么了？依萍，你醒一醒！”\n有人在猛烈的推我、叫我。我猛的醒了过来，睁开眼睛，室内一灯荧然，妈妈正披着衣服，站在我面前。而我，却坐在钢琴前面，仆伏在钢琴上。我坐正身子，愣愣的望着妈妈，摇了摇头，我不知道是真的醒了过来，还是犹在梦中。妈妈握住了我的手，她的手是温暖的，我的却冷得像冰。\n“依萍，你怎么这样子睡着了？冻得浑身冰冷，快到床上去睡吧！”我头中依旧昏昏然，望着妈妈，我怔怔的说：“没有书桓吗？”“依萍！”妈妈喊了一声，把我的头紧揽在她的胸前，用手环抱住我。噢，妈妈的怀里真温暖！但，我推开了她，摇晃着站起身来，侧耳倾听。“你做什么？”妈妈问。\n“有人叫我。”我说。“谁？”“书桓。”“依萍，”妈妈试着来拉我的手：“你太疲倦了，去睡吧，现在已经深夜一点钟了。”",
            "summary": "女主角依萍在深夜梦见她与好友如萍的对话。如萍向她表达了不甘心和怨恨，因为她认为依萍抢走了她的爱人书桓。梦中的依萍痛苦地否认这些指控，并在醒来后仍然感到心悸。她的母亲安慰她，告诉她这只是个梦，并劝她去睡觉。"
        },
        {
            "id": 11,
            "content": "可是，我没有去睡，相反的，我向窗口走去。窗外，雨滴在芭蕉叶上滑落，屋檐上淅沥的雨声敲碎了夜色，围墙外的街灯耸立在雨雾里，孤独的亮着昏茫的光线。我倚着窗子，静静的倾听，雨声，雨声，雨声！那样单调而落寞。远远的偶尔有一辆街车驶过，再远一点，有火车汽笛的声音，悠长遥远的破空传来，我几乎可以听到车轮驰过原野的响声。\n“依萍，你怎么了？”妈妈走过来，担心的望着我。\n我没有说话，夜色里有些什么使我心动，我倾听又倾听，一切并不单纯，除了那些声音之外还有一个声音，来自不知何处。我轻轻的推开了妈妈，向门口走去，妈妈追上来喊：“你干什么？你要到哪里去？”\n“书桓在外面。”我低低的说，彷佛有个无形的大力量把我牵引到门外去，使我无法自主。走到玄关，我机械化的穿上鞋子，像个梦游病患者般拉开了门。妈妈不放心的跟了过来，焦急的说：“深更半夜，你怎么了？外面下着雨，又那么冷，你到底是怎么了？”是的，外面下着雨，又那么冷。我置身在细雨蒙蒙的夜色中了。穿过小院子，打开大门，我走了出去。冷雨扑面，寒风砭骨，我不胜其瑟缩。但，毫不犹豫的，我向那街灯的柱子下望去，然后，我就定定的站着，脑子里是麻痹的，我想哭，又想笑。在街灯下，正像几个月前那个晚上一样，何书桓倚在柱子上，像被钉死在那儿一般，一动也不动的伫立着。他没有穿雨衣，只穿着件皮夹克，竖着衣领，双手插在口袋里。没有人能知道他已经站了多久，但，街灯照射的光芒下，可清晰的看到雨水正从他湿透的浓发里流了下来。他的睫毛上，鼻尖上，全是水。夹克也在雨水的淋洗下闪着光。灯光下，他的脸色苍白沉肃，黑眼睛里却闪烁着一抹狂热的、鸷猛的光。\n我站在家门口，隔着约五步之遥，和他相对注视。雨雾在我们中间织成了一张网，透过这张网，他鸷猛的眼光却越来越强烈，锐利的盯在我的脸上。我不由自主的向他走过去，我一直走到他的面前，停在他的身边。有一滴雨水正从他挂在额前的一绺头发里流下来，穿过了鼻翼旁边的小沟，再穿过嘴角，悬在下巴上。我机械化的抬起手来，从他下巴上拭掉那滴雨。于是，他的手一把就捉住了我的，我站不稳，倒向了他，他紧揽住了我，眼光贪婪的、渴求的、痛楚的在我脸上来来回回的搜寻。接着，他的嘴唇就狂热的吻住了我的眼睛，又从眼睛上向下滑，吮吸着我脸上的雨和泪。他的呼吸急促而炙热。他没有碰我的唇，他的嘴唇滑向了我的耳边，一连串低声的、窒息的，使人灵魂震颤的呼唤在我耳边响了起来：“依萍！依萍！依萍！”\n我浑身抖颤得非常厉害，喉咙里堵塞着，一个字的声音都发不出来。他用两只手捧住了我的头，仔细的望着我，然后他闭了眼睛，吞咽了一口口水，困难的说：“依萍，你为什么要出来？”\n“你在叫我，不是吗？”我凝视着他说。\n“是的，我叫了你，但是你怎么会听见？”\n我不语，我怎么会听见？可是，他竟然在这儿，真的在这儿！他叫过我，而我听到了。哦！书桓，既然彼此爱得这么深，难道还一定要分开？我仰视他，却说不出心中要说的话。我们就这样彼此注视，不知道时间是停驻抑或飞逝，也不知道地球是静止抑或运转。好久好久之后，或者只是一刹那之后，他突然推开了我，转开头，痛苦的说：“为什么我不能把她的影子摆脱开？”\n我知道那个“她”是指谁，“她”又来了，“她”踏着雨雾而来，立即隔开了我和他。我的肌肉僵硬，雨水沿着我的脖子流进衣领里，背脊上一阵寒栗。\n何书桓的手从我手上落下去，转过身子，他忽然匆匆说了一句：“依萍，祝福你。”说完，他毅然的甩了甩头，就大踏步的向巷口走去，我望着他挺直的背脊，带着那样坚定而勇敢的意味。我望着，牙齿紧咬着嘴唇。他走到巷口了，我不自禁的追了两步，他转一个弯，消失在巷子外面了。我的嘴唇被咬得发痛，心中在低低的、恳求的喊：“书桓，书桓，别走。”\n可是，他已经走了。妈妈带着满头发的雨珠走过来，轻轻的牵住我，把我带回家里。坐在玄关的地板上，我用手蒙住脸，好半天，才疲倦的抬起头来，玄关旁边的墙上挂着一份日历，十二月十四日。我望着，凄然的笑了。\n“十四日，”我低低的说：“他是来告别的，明天的现在，他该乘着飞机，飞行在太平洋上了。”\n明天，是的，十二月十五日。",
            "summary": "女主角依萍因听到一个声音而走出家门，她在街灯下看到了何书桓。他们相互注视，情感复杂。然而，何书桓很快离开，依萍回到家中。第二天，她得知何书桓将乘飞机离开。"
        },
        {
            "id": 12,
            "content": "我披上雨衣，戴上雨帽，走出了家门。天边是灰蒙蒙的，细雨在无边无际的飘飞。搭上了公共汽车，我到了松山。飞机场的候机室里竟挤满了人，到处都是闹嚷嚷的一片，雨伞雨衣东一件西一件的搭在长凳上，走到哪儿都会碰上一身的水。我把雨帽拉得低低的，用雨衣的领子遮住了下巴，杂在人潮之中，静静的，悄悄的凝视着那站在大厅前方的何书桓。\n他穿着一身浅灰色的西装，打了条银色和蓝色相间的领带。尽管是在一大群人的中间，尽管人人都是衣冠齐楚，他看来仍然如鹤立鸡群。我定定的望着他，在我那么固定而长久的注视下，他的脸变得既遥远而又模糊。他的身边围满了人，他的父亲、母亲、亲戚、朋友……。有一个圆脸的年轻女孩子，买了一串红色的花环对他跑过去，她把那花环套在他的脖子上，对他大声笑，大声的说些祝福的话。他“仿佛”也笑了，最起码，他的嘴角曾经抽动了几下。那始终微锁的眉头就从没有放开过，眼珠——可惜我的距离太远了，我多么想看清他的眼珠！不知是不是还和以前一样清亮有神？\n扩音器里在通知要上机的旅客到海关检查，他在一大堆人拉拉扯扯下进入了验关室，许多人都拥到验关室的门口和窗口去，我看不到他了。我走到大厅的玻璃窗前，隔着玻璃，望着那停在细雨里的大客机，那飞机在雨地里伸展着它灰色的翅膀，像一个庞大的怪物，半小时之后，它将带着书桓远渡重洋，到遥远的异国去。以后山水远隔，他将距离我更远，更远了。\n他走出了验关室，很多人都拥到外面的铁丝栏边，和上机的人招呼，叫喊，叮嘱着那些我相信事先已叮嘱过几百次的言语。我株守在大厅里，隔着这玻璃门，没有人会注意到我。上机的旅客向着飞机走去了，一面走，一面还回头和亲友招呼着。他夹在那一大群旅客之间，踽踽的向飞机走去，显得那么落寞和萧然，他只回头看过一次，就再也不回顾了。踏上了上机的梯子，在飞机门口，他又掉转身子来望了望，我看不清楚他的眉目，事实上，他的整个影子都在我的眼睛里变得模糊不清了。终于，他钻进了机舱，我再也看不到他了。\n飞机起飞了，在细雨里，它越变越小，越变越遥远，终于消失在雨雾里。我茫然的站着，视线模糊，神志飘摇。人群从铁丝网边散开了，只剩下了凄迷的烟雨和空漠的广场。我泪眼迷离的瞪着那昏茫的天空，喃喃的念：“明日隔山岳，世事两茫茫。”\n事实上，在没有隔山岳的时候，我们已经是“两茫茫”了。大厅里的人也已逐渐散去，我仍然面对着玻璃窗，许久许久，我才低低说了一句：“书桓，我来送过你了。”\n说完，我喉咙哽塞，热泪盈眶。慢慢的回过身子，我走出了松山机场，所有的出租汽车都已被刚才离去的送行者捷足先得。我把手插进雨衣的口袋里，冒着雨向前面走去。一阵风吹来、我的雨帽落到脑后去了，我没有费事去扶好它，迎着雨，我一步步的向前走。这情况，这心情，似乎以前也有过一次，对了，在“那边”看到对我“叛变”的书桓时，我不是也曾冒着雨走向碧潭吗？现在，书桓真的离我而去了，不可能再有一个奇迹，他会出现在我身边，扶我进入汽车。不可能了！这以后，重新见面，将是何年何月？\n“假如世界上没有仇恨，没有雪姨和如萍，我们再重新认识，重新恋爱多好！”这是他说过的话，会有那一天吗？\n颠踬的回到家门口，我听到一阵钢琴的声音，是妈妈在弹琴。我靠在门上，没有立即敲门。又是那支ＬｏｎｇＬｏｎｇＡｇｏ！很久很久以前，是的，很久很久以前！不知妈妈很久很久以前到底有些什么？而我呢？仅仅在不久以前……\n“你可记得，三月暮，初相遇。往事难忘，往事难忘！\n两相偎处，微风动，落花香。往事难忘，不能忘！\n情意绵绵，我微笑，你神往。\n细诉衷情，每字句，寸柔肠。\n旧日誓言，心深处，永珍藏。往事难忘，不能忘！”\n是的，往事难忘，不能忘！我怎能忘怀呢？碧潭上小舟一叶，舞厅里耳鬓厮磨，我还清楚的记得他爱唱的那首歌：“最怕春归百卉零，风风雨雨劫残英。君记取，青春易逝，莫负良辰美景，蜜意幽情！”而现在，“良辰美景，蜜意幽情”都在何处？晚上，我坐在灯下凝思，望着窗外那绵绵密密的细雨。屋檐下垂着的电线，和一年前一样挂着水珠，像一条珍珠项炼，街灯也照样漠然的亮着昏黄的光线。芭蕉叶子也自管自的滴着水……可是，现在再也没有“那边”了。我已经把“那边”抖散了。我也不会再需要到“那边”去了。",
            "summary": "主人公穿上雨衣、戴上雨帽，离开了家前往松山机场。在那里，她见到了穿着西装的何书桓，但很快他们就被人群冲散。飞机起飞后，主人公独自站在雨中，感慨万分。回到家中，她听到母亲弹奏的钢琴曲，回忆起与何书桓的过往。"
        },
        {
            "id": 13,
            "content": "“依萍，睡吧！”妈妈说。\n“我就睡了！”我不经心的回答。\n四周那么静，静得让人寒心。妈妈在床上翻腾、叹气。我关掉了灯，靠在床上，用手枕着头，听着雨滴打着芭蕉的声音，那样潇潇的、飒飒的，由夜滴到明。我就在芭蕉声里，追忆着书桓在飞机场上落寞的神态，追忆着数不尽的往事。前尘如梦，而今夕何夕？雨声敲碎了长夜，也敲碎了我的记忆，那些往事是再也拼不完整了。我数着雨滴，这滋味真够苦涩！\n“窗外芭蕉窗里人，分明叶上心头滴！”\n我心如醉，我情如痴，在雨声里，我拼不起我碎了的梦。\n日子一天天单调而无奈的滑过去。\n又到了黄昏，雨中的黄昏尤其苍凉落寞。记得前人词句中有句子说：“细雨帘纤自掩门，生怕黄昏，又到黄昏！”我就在这种情绪中迎接着黄昏和细雨。重门深掩，一切都是无聊的。没有书桓的约会，也不必到医院看爸爸，没有方瑜来谈过去未来，更不必为“那边”再生气操心。剩下的，只有胶冻着的空间和时间，另外，就是那份“寻寻觅觅”的无奈情绪。妈妈又在弹琴了，依然是那支“往事难忘”！带着浓厚的哀愁意味的琴音击破了沉闷的空气。往事难忘！往事难忘！我走到钢琴旁边，倚着琴，注视着妈妈。妈妈瘦骨嶙峋而遍布皱纹的手指在琴键上来来回回的移动。她花白的头发蓬松着，苍白的脸上嵌着那么大而黑的一对眼睛！一对美丽的眼睛！像那张照片里的女孩子——那张照片现在正和爸爸一齐埋葬在六张犁的墓穴里。年轻时的妈妈，一定是出奇的美！“往事难忘”！妈妈，她有多少难忘的往事？\n妈妈的眼睛柔和的注视着我。",
            "summary": "主人公依萍在家中度过了一个宁静的夜晚，回忆着过去的往事。她的母亲在弹钢琴时，依萍不禁想起了年轻时候的母亲以及她们共同度过的时光。这个故事主要讲述了依萍对过去的回忆和对母亲的思念。"
        },
        {
            "id": 14,
            "content": "“想什么？依萍？”“想你，妈妈。”我愣愣的说：“你为什么特别爱弹这一首歌？”妈妈沉思了一会儿，手指依然在琴键上拂动，眼睛里有一抹飘忽的，凄凉的微笑。\n“不为什么，”她轻轻的说：“只是爱这支歌的歌词。”\n“妈妈，你也恋爱过，是吗？我记得有一个晚上，你曾经提起过。”“我提起过的吗？”妈妈仍然带着微笑，却逃避似的说：“我不记得我提过了什么。”\n“我还记得，你说你爱过一个人，妈妈，那是谁？你和他一定有一段很难忘的往事，是不是？”\n“你小说看得太多了。”妈妈低下头，迅速的换了一个曲子，布拉姆斯的摇篮曲。“妈，告诉我。”我要求着。\n“告诉你什么？”“关于你的故事，关于你的恋爱。”\n妈妈停止了弹琴，阖上琴盖，默默的望着我。她的神色很特别，眼睛柔和而凄苦，好半天，她才轻轻说：“我没有任何故事，依萍。我一生单纯得不能再单纯，单纯得无法发生故事。我是爱过一个男人，那也是我生命中唯一的男人，你应该知道那是谁。”\n“妈妈！”我叫，惊异的张大了眼睛。",
            "summary": "主人公依萍问妈妈为什么特别喜欢弹一首歌。妈妈解释说，她只是因为喜欢这首歌的歌词。依萍追问妈妈是否有过恋爱经历，妈妈起初否认，但后来承认她曾爱过一个人，这是她生命中的唯一一个男人。依萍惊讶于这个秘密，而妈妈则保持沉默，继续弹奏布拉姆斯的摇篮曲。"
        },
        {
            "id": 15,
            "content": "“是的，”妈妈恻然的点点头：“是你父亲，陆振华！”她吸了口气，眯起眼睛，深思的说：“在你爸爸之前，我没有和任何一个男人接触过。”顿了顿，她又说：“我永远记得在哈尔滨教堂前第一次见面，他勒着马高高在上的俯视我，我瑟缩的躲在教堂的穹门底下。你父亲握着马鞭，穿着军装，神采飞扬，气度不凡……他年轻时是很漂亮的，那对炯炯有神的眼睛看得我浑身发抖……然后，他强娶了我！我被抬进他的房里时，一直哭泣不止，他温存劝慰，百般体贴……以后，是一段再也追不回来的欢乐日子，溜冰，划船，骑马……他宠我就像宠一个小孩子，夸赞我有世界上最美的一对眼睛……”妈妈叹了口长气，不胜低回的说：“那段日子太美太好了，我总觉得，那时的他，是真正的他，豪放，快乐，细腻，多情！以后那种暴躁易怒只是因为他内心不宁，他一直像缺少了一样东西，而我不知道他缺少的是什么。但我确定，他是一个好人！”我听呆了，这可能是事实吗？妈妈！她竟爱着爸爸！我困惑的摇摇头，问：“你一直爱他？直到现在？”\n“是的，直到现在！”“但是，为什么？我不了解！”\n“他是我生命里唯一的男人！”妈妈重复的说，好像这已足以说明一切。“可是，妈妈，我一直以为你恨他，他强娶了你，又遗弃你！”“感情的事是难讲的，奇怪，我并不恨他，一点都不！他内心空虚，他需要人扶助，但他太好强，不肯承认。我曾尝试帮助他，却使他更生气！”\n“妈妈！”我喊，心中酸甜苦辣，充满说不出的一仲情绪。\n“这许多年来，”妈妈嘴边浮起一个虚弱的微笑：“我一直有个愿望，希望他有一天能明白过来，希望他能再把我们接回去，那么大家能重新团聚，一家人再和和气气的过日子。可是，唉！”她叹息了一声，自嘲的摇摇头：“他就那么固执……或者，他已经遗忘了，忘了我和我们曾有过的一段生活……本来也是，我不能对他希望太高，他是个执拗的老人。”\n妈妈的话在我耳边激荡，我木然的坐着，一时间不能思想也不能移动。妈妈在说些什么？我的头昏了，脑筋麻木了，神志迷乱了。她希望和爸爸团聚？真的吗？这是事实吗？这是可能的吗？她爱着爸爸，那个我以为是她的仇人的爸爸？哦，人生的事怎么这样紊淆不清？人类的感情怎么这样错综复杂？……但是，我做过些什么，当爸爸向我提议接妈妈回去的时候，我是多么武断！“我们生活得很平静快乐，妈妈也不会愿意搬回去的！”\n这是我说过的吗？我，陆依萍！我自以为懂得很多，自以为聪明，自以为有权代天行事！“唉！”妈妈又在叹气：“假若有我在他身边，我不相信他会如此早逝！他是个生命力顽强的人！”\n我茫然的站正了身子，像喝醉酒一般，摇摇晃晃的走到床边，跌坐在床沿上。我俯下头，用手蒙住了脸，静静的坐着。妈妈走过来了，她的手扶在我的肩上，有些吃惊的问：“你怎么了？依萍？”“妈妈，”我的声音从手掌下飘出来，我努力在压制着自己沸腾着的情绪：“妈妈，‘我’比我想像中更坏，当我把一切都做了之后，我又不能再重做一次！”我语无伦次的说，我不相信妈妈能听得懂我的意思，但是，我也没有想要她听懂。是的，我无法再重做了。做过的都已经做了，爸爸躲在那黑暗的墓穴里，再也不会爬起来，重给妈妈和我一个“家”。妈妈！她可能会获得的幸福已被埋葬了！我抬起头来，凝视着我自己的双手，梦萍狂叫的声音又荡在我耳边：“你看看你手上有多少洗不干净的血污！”\n我闭上眼睛，不敢看，也不能看了！冷气在我心头奔窜，我的四肢全冰冷了。“依萍，你不舒服吗？”妈妈关怀的问。\n“没有。”我站起身来，用一条发带束起了我的头发，不稳的走向了门口。“依萍，你到哪里去？”妈妈追着问。\n“我只是要出去换换空气。”我说，在玄关穿上了鞋子。妈妈追出来喊：“依萍，你没有拿雨衣！”",
            "summary": "一段美好的时光。然而，父亲后来变得暴躁易怒，让母亲感到困惑。尽管如此，母亲始终爱着父亲，直到现在仍然如此。母亲甚至有一个愿望，希望有一天能和父亲重新团聚，一家人和和气气地过日子。但现实却是父亲已经去世，母亲的希望破灭。女儿陆依萍听到这一切后，感到困惑和内疚。她认为自己代替了母亲的决定，导致父亲过早去世。陆依萍决定出去换换空气，试图缓解心中的痛苦。"
        },
        {
            "id": 16,
            "content": "我接过雨衣，披在身上，在细雨中缓缓的走着。沿着和平东路，我走过了师范学校的大门，一直向六张犁走去。六张犁的山头，一片烟雨凄迷，几株零星散落的小树在风雨中摇摆。我踩着泥泞，向墓地的方向走，然后停在爸爸和如萍的墓边，静静的望着这两个一先一后成立的新家。墓碑浴在雨水里，湿而冷，我用手抚摸着爸爸的墓碑，冷气由墓碑上直传到我的心底。我闭上眼睛，凄然伫立。\n我彷佛听到妈妈在唱：“待你归来，我就不再忧伤，\n我愿忘怀，你背我久流浪！”\n眼泪从我闭着的眼睛里涌出来，和冷冰冰的雨丝混在一起，流下了我的面颊，滴落在墓碑上面。\n暮色浓而重的堆积起来，寒风扬起了我的雨衣。我那件黑色的毛衣上，缀满了细粉似的小水珠。四周空旷无人，寂静如死。我默默的站着，忘了空间，也忘了时问，在这蒙蒙烟雨中，我找不到那个失落的自己。雨慢慢大了，暮色向我身上压了过来，远处的山、树木，都已朦胧的隐进了暮色和雨雾里。我站得太长久了，雨滴已湿透了我的头发，并且滴落进我的脖子里。“你从不记得带围巾！”\n谁说话？我四面寻找，空空的山上，除了烟雨和暮色之外，一无所有。天黑了，我拉了拉雨衣的大襟，开始向山下走去。泥泞的山路使我颠踬，昏暗中我分不清楚路径，我不愿迷失在这夜雾里，我已经迷失得太久了。\n远处有一点灯光，我向着这灯光走去，走近了，我认出是那个熟悉的刻墓碑的小店。越过这小店，六张犁小市镇的灯光在望了。我已从死人的世界又回到活人的天地中来了。在灯光明亮的街道上，在熙攘的人群中，我模糊的想起了“明天”。明天，应该是现实的日子了，我不能再在心境恍惚及神志迷乱中挨过每一个日子。明天，我又该去谋事了。一年前握着剪报，挨户求职的情况如在目前。而今，我已没有“那边”可以倚赖。如果找不到工作，就算压制自尊，也没有一个富有的父亲可供给我生活了。明天，明天，明天，这个“明天”就是我所希望的一天吗？\n在雨中回到家里，一个蓝色的航空邮简正躺在我的书桌上，何书桓！我颤抖的拾起信笺，拆开封口，迫不及待的吞咽着那每一个字。通篇报导着国外的情形，物质生活的繁华，只在最后一段，他用歪斜的笔迹，零乱的写着：“到纽约已整整一个月，置身于世界第一大城，看到的是高楼大厦和车水马龙的街道，心底却依然惶惑空虚！依萍，我们都有着人类最基本的劣根性，或者，我们并不是犯了大过失，只是命运弄人，一念之差却可造成大错。\n你说得对，时间或可治愈一些伤口，若干年后，我们可能都会从这不快的记忆里解脱出来，那时候，希望老天再有所安排——使一切都能合理而公平……”\n信纸从我手上落下去，我抬起泪雾朦胧的眼睛，呆呆的凝视着窗子。\n是吗？会有那一天吗？老天又会做怎样的安排？\n窗外，蒙蒙的烟雨仍然无边无际的洒着——\n全书完",
            "summary": "主人公穿着雨衣走在和平东路上，前往六张犁墓地看望已故的父母。在那里，他回忆起过去的时光，泪流满面。随后，他在雨中站立许久，仿佛失去了自我。夜幕降临，他回到家中收到一封来自何书桓的信，信中提到了国外的生活和内心的惶惑。"
        }
    ]
}