{
    "chapter_title": "第一章  电梯偶遇(1)",
    "chapter_summary": "桑无焉被一首广播里的歌曲吸引，与好友程茵一起寻找答案。在学校电台，她遇到了神秘的歌手聂熙，并从他那里借到了那首歌。在公园湖边，她再次遇到了那个让她心动的男人，但记忆却变得模糊。桑无焉在湖边唱歌锻炼，经历了从幼稚到激昂的过程。她为朋友献唱生日歌，却因误会与一名男子产生距离。在聚会上，桑无焉意外地发现魏昊了解她的喜好，两人关系逐渐拉近。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "五点三十分正好是人纷纷从教室和图书馆拥向食堂和开水房的时间，桑无焉早早吃过饭，走在去自习的路上。过了十分钟，准时听到校园广播开始播音。\n那段熟悉的旋律完毕，传出的是许茜的声音：“中午好，我是小茜，又到了每周三的流行音乐时间。首先是新歌推荐，然后是我们的上周排行榜……”\n学校的广播室一直做得有声有色，比桑无焉进学校那会儿的节目丰富多了。可惜广播室那边她已经好久没去了。\n她在四教下面的小花园里等了程茵几分钟，就见她笑吟吟地走来。\n“怎么了？一脸傻样。”程茵问。\n“陶醉在许茜的声音里了。”\n“我看是陶醉在自己的醋坛子里了。”\n“没有！”桑无焉决口否认。\n“还说没有，你……”程茵说到一半的话突然被桑无焉打断。\n“嘘—”她做了个噤声的手势，偏着头凝神侧了侧耳朵，半晌也没动。\n程茵倒还真就安静下来，过了会儿才轻轻问：“怎么了？”\n桑无焉说：“你听这歌。”\n广播里正放着一首歌，男歌手那样的轻声慢语低吟浅唱，似乎糅到人心坎里。\n我在草原迷了路，\n风吹草低，\n有人曾唱过天似穹庐……\n晚上，桑无焉和程茵聊天。\n“究竟是什么歌呢？这么好听。”\n“有点像新人。”\n“好想知道。”桑无焉叹气。\n“你打电话问许茜不就行了。”程茵出第一个主意。\n“打死我也不去。”\n“去网上搜吧，估计能搜到。”程茵出第二个主意。\n“不知道歌名怎么搜？”桑无焉是出了名的“电白”（电脑白痴）。\n“呃—”两人对视，“我也不知道。”程茵同样是“电白”。\n看来女人不能依靠女人。\n桑无焉和死党程茵从今年一入学就搬到学校外面合租。都快毕业了，学校也管得不严，加上她如今在a城的电台做兼职，就怕有时候要晚归，回宿舍也不方便。\n第二天一早，桑无焉一边刷牙一边哼哼唧唧地唱昨天的歌，忽然想到什么，吐了一口牙膏沫，抬头问：“程茵啊，不如我哼着调子去学校问问她们？”\n“你怎么还惦记着这事儿？”\n“当然。我是电台的，有职业敏感。”\n“还职业敏感？”程茵失笑，“你不就一个五音不全的大老粗，什么歌到你嘴里都会被糟蹋。”\n“程茵！”桑无焉怒。\n周五下午，桑无焉没课就去了电台。晚上是电台台柱聂熙的播音时间。桑无焉进电台以后根本就是打杂的。前不久，聂熙的助理刚刚离职，正没合适的人选，好在主任觉得桑无焉脑子不错，就让她暂时顶替下。\n聂熙虽然在本市颇有名气，却是个好相处的人，凡事亲力亲为，待人也和善。无焉就跟着台里的小辈们一起叫她“熙姐”。\n桑无焉从一楼守门的大爷那儿抱了一大堆信件上楼，全是听众给聂熙的。她一封一封地替聂熙拆开看，该回复的回复，该转达的转达。不过，几乎每次桑无焉都能看到让她忍俊不禁的内容。\n她每次念给台里的其他人听，保准能笑喷一群。\n聂熙总是摇头：“无焉啊，你真是个开心果。”\n桑无焉整理完一大堆东西，去食堂吃了晚饭回来，聂熙已经提前到了工作间在作准备。\n“熙姐，来这么早？”\n聂熙冲她眨了眨眼睛，调小音乐声说：“想用几首新歌，我配来试一试效果。”\n“哦。”桑无焉做了个“你忙你的”眼神，准备去隔壁。\n就在转过身去之后，桑无焉听见聂熙换了首曲子，前奏的旋律有些熟悉。忽然，她脑子一闪，居然就是昨天的那首歌，让她苦苦寻找的歌。\n她急忙回身，大声问道：“熙姐，这是什么歌？”\n聂熙正在专注地写着东西，加上又响着音乐，一时没听见她问什么。\n“熙姐，你放的这歌叫什么名？”桑无焉又问。\n“你说现在这首？”聂熙说，“叫《利比亚贝壳》。”\n“真好听。”桑无焉感叹。\n“不错吧。虽然是新人新歌，但是我估计会大卖。”\n“真的不错，一听就入迷了。”\n聂熙一看她那模样，不禁笑道：“无焉，我这里还有一张备用的碟，你要的话，借你听。”\n桑无焉一听，如捣蒜般点头。\n她下班一回家就将歌碟从手袋里翻出来放进cd机。那首歌是整张专辑的同名主打歌，被排在第一首。\n她囫囵吞枣地听了好几遍，才想起来找cd附的歌词。",
            "summary": "桑无焉在去自习的路上听到了广播里的歌曲，被一首好听的歌曲吸引。她和朋友程茵讨论这首歌，决定一起去学校询问。在电台工作时，桑无焉发现了这首歌，并向聂熙询问。聂熙告诉她这首歌叫做《利比亚贝壳》，并同意借给她。回家后，桑无焉反复听这首歌，并在歌词中找到了答案。"
        },
        {
            "id": 1,
            "content": "小册子的封面是那个帅气的新人，现下最流行的阳光花样少年，朦胧的光线下映出他帅气的侧影。\n桑无焉翻开第一页，看到的居然是一幅风景画而非那少年的写真。那画真的很美丽，一望无垠的沙漠被几乎陨落在地平线上的夕阳照得金黄，收尽刺眼光芒的太阳附近闪着几颗星星，而近处是一个贝壳，在太阳的余晖下，就像染了一层光华。\n插图的这一边是那首《利比亚贝壳》的歌词。\n我在草原迷了路，\n风吹草低，\n有人曾唱过天似穹庐。\n天穹啊天穹，\n北斗请为我指路。\n我在沙漠迷了路，\n黄沙漫漫，\n古人曾叫它瀚海阑干。\n瀚海啊瀚海，\n你是否把我烤干？\n而我在你的心海里迷了路，\n我的爱人，\n你是否愿意为我吹响你的利比亚贝壳\n做我的号角？\n我在城市迷了路，\n楼阁千重，\n爱人请告诉我家在何处。\n我家啊我家，\n分开红海绕过利比亚。\n抽一袋水烟，\n系一方头巾，\n黑眼瞳瞳，\n说着情和热，\n我的利比亚贝壳，\n星辰坠落。\n歌词一点也不晦涩，有些古典的味道却又和现在流行的中国风曲子有些不同，别有一番阿拉伯音乐的特色。那样的曲调，那样的唱词配在一起，似乎真有一个沙漠中那样的阿拉伯王子在弹琴为深爱的女子吟唱。\n桑无焉无意间看到后面的制作，排在最前面的是简短的四个字：词曲：一今。\n桑无焉总觉得瞧着“一今”两个字有些眼熟，却又想不起究竟在哪儿见过，也没多想，洗洗就睡了。\n可惜刚到凌晨，桑无焉就被三楼老太太养在阳台上的公鸡给吵醒了。已经折腾了很多天，就是不知道老太太究竟准备什么时候把那只鸡炖来吃。\n桑无焉蒙住头继续睡，可惜那只鸡就像吃了兴奋剂，一个劲儿地引吭高歌。然后，手机响了。\n桑无焉看到来电显示的是魏昊的名字，心跳一下子加快，竟然不知道接还是不接好。\n她又不敢掐，铃声就这么翻来覆去地响，老半天才安静下来。\n还没等她松口气，电话又一次响起来—还是魏昊。\n“这人也是，不知道大清早人家要睡觉吗？”程茵说。\n“是啊。”她皱了皱眉毛。\n“接吧，又不吃了你。”\n“凭什么呀！”桑无焉说着紧张地将电话捂在被子里，用以降低噪声。\n电话又断了，接着又响。\n桑无焉干脆再在上面加了个枕头将手机捂住，过了很久铃声才消停下来。\n可是，好好的一个没有课可以睡到日上三竿的清晨就这么被糟蹋了。\n桑无焉绝望地爬起来，穿衣服，在屋子里发了一会儿呆后下决心一个人出门到小西街去吃她垂涎已久的小笼包。\n这样的清晨，除了急急忙忙赶早自习的高中生，街道上几乎都没有什么人，大多数商铺都还没有开门。\n洒水车唱着歌在路上缓慢地移动。\n桑无焉走在路上深吸了一口气，突然觉得心情挺好。以前早起不是为了赶电台就是为了回学校，很久没有体验过这种闲散悠闲的感觉了。\n于是，她从包子店吃撑了肚子走出来，一拐进了公园。\n公园里则热闹多了，做操的，跑步的。\n湖边有个胖乎乎的小孩儿，居然跟着一群老年人有模有样地学太极。她看着那小孩儿笨笨的可爱样就乐了，干脆在路边的椅子坐下来。\n也许今天会是个好天气。虽然才九月底，但是暑气已经下去了，就这样坐在露天的椅子上，清风徐徐，神清气爽的，甚至还觉得有些凉。\n远处的天色渐渐明朗起来，初晨的阳光开始渐渐穿透云层。\n旁边的那张椅子上坐着一个年轻男人。桑无焉刚才来的时候，男人已经在那里，一个人朝着湖面，静静地闭着双眼。大概是给人的感觉非常好，于是她忍不住偷偷地多瞧了两眼他的侧脸。\n他的唇色很浅，一副薄唇抿得紧紧的，面无表情的样子显得有些漠然。\n因为他闭着眼，才能让桑无焉壮着胆子又盯住他再多看了几眼。她从小视力就好，就算隔着好几米都能观测到他的睫毛漆黑而且浓密，上下重合在一起，好像一把小扇子。\n可是，也正是因为他闭着眼，所以看不到整个五官加起来的感觉。\n桑无焉一直相信，眼睛是心灵的窗口，一双好看的眼睛是一个美人的必备条件。因此，在给予“极其英俊”的四个字评价上，她暂时将“极其”两个字收起来，等看了整体以后再定夺。",
            "summary": "他们在一个公园的湖边相遇，桑无焉被他深邃的眼神和独特的气质吸引。然而，当她试图了解更多关于这个神秘男人的信息时，却发现自己的记忆出现了模糊。这个故事充满了悬疑和浪漫，让人期待接下来的发展。"
        },
        {
            "id": 2,
            "content": "附近有好几个老头老太太在吊嗓子。还有人干脆对着湖水吆喝，据说这样可以吼出胸腔中的废气，开胃健脾延年益寿。\n桑无焉心情一变好就想哼歌，于是也学着他们，站起来双手叉腰面朝“大海”，高声地唱了起来。\n“左三圈右三圈，屁股扭扭脖子扭扭，早睡早起咱们来做运动，抖抖手啊抖抖脚，勤做深呼吸，学爷爷蹦蹦跳跳我也不会老……”\n一副大嗓门吼出来，旁边有个正在做早操的“爷爷”被她这么一唱，居然都不好意思继续扭腰扭屁股了，缓缓地停下动作。\n呃—好像是幼稚了点儿。\n她想了想，又换了首。\n“五星红旗迎风飘扬，咚咚歌声多么当当当，歌唱我们亲爱的祖国从今走向咚咚咚咚……”\n这么一首《歌唱祖国》一出口，旁边有个专门倒退着慢跑的阿姨被她那么一惊，脚下一拌蒜差点跌跤。\n不过值得庆幸的是，刚才那很好看的男人除了在她张口唱第一句的时候侧了侧耳朵，其余时间都在镇定着。\n桑无焉唱歌从来不记歌词，一遇见不会词的地方就哼哼唧唧带过或者干脆自己乱填几个驴唇不对马嘴的句子上去。\n显然，五星红旗后面的“咚咚”和“当当”都是未知歌词的替代发音。\n而且她每每去唱卡拉ok，拿起麦克风张嘴唱不过三句就会被人群殴下场。\n程茵经常摇头兴叹：“我们都想不通，你好歹身为某电台还没播过音的播音员，怎么唱起歌来会惨烈成这样？”\n算了，算了。\n桑无焉闭上嘴巴，摇了摇头。\n这里老年人多，还是不要唱这些怀旧金曲了，免得说她玷污了伟大祖国的光辉形象。\n桑无焉心里默了默，准备来首雅俗共赏的。\n这时，她突然想起自己很崇拜的徐关崞的一首《天明微蓝》，挺有名，也和现在挺应景。于是，她在脑子里酝酿了下歌词，张嘴又唱：微微的晓风吹送\n送来她的发香\n让我在晨风里去捕捉\n她的味道\n趁天未晓\n趁这秘密她还不知道\n我在微蓝的天光下\n因为喜欢，所以这首歌她在家里唱过无数次，多少还记得一段歌词。\n嗯—桑无焉满意地自我陶醉了下。\n这回脚下拌蒜的人明显没有上回多了，有进步。",
            "summary": "桑无焉在湖边看到许多老人在唱歌锻炼。她也加入其中，先唱了一首幼稚的歌曲，让旁边的老人不好意思继续锻炼。接着，她唱了一首《歌唱祖国》，没想到吓到了一位倒退慢跑的阿姨。她选择唱了自己熟悉的《天明微蓝》，这次效果较好，没有引起太多踩踏事件。"
        },
        {
            "id": 3,
            "content": "不过，一侧的那个男人却因为桑无焉的这次歌声转过头，原本缓和的表情，就突然变得奇怪起来。\n他一边转头，一边缓缓张开双眼。待那双眸子渐渐地出现，桑无焉一时间竟然忘记了呼吸。\n他有一双非常漂亮的眼睛。\n双眸在浓密的睫毛下，如漆一般的深沉。\n后来有一回无焉问他：“你知不知道第一次看见你眼睛的时候，我想到什么？”\n他疑惑。\n她笑：“像浸在水里的黑色玻璃珠子。”\n其实，男人这个时候的表情与其说有些奇怪，不如直接说是极度不悦。\n桑无焉纳闷，她唱徐关崞的歌，他不悦做什么？难道他是徐关崞的疯狂粉丝？此刻，桑无焉的小脑袋不禁冒起很多歌迷狂热追星的劲爆新闻。\n于是，待那人剥皮的目光还没落到她身上的时候，桑无焉及时收声，然后拿起手袋走人。\n桑无焉中午回学校宿舍拿东西，正好遇见上铺李露露端了个洗脸盆从澡堂回来。\n“我还说是谁呢，结果是桑小姐呀，”李露露说，“怎么？回来视察？”\n李露露嘴上特别爱涮桑无焉，可是人却不坏。\n“我回来取些衣服。”\n“对了，魏昊总是半夜三更打电话来找你。好烦哪，能不能让我们省省心？”\n“哦。”桑无焉一边埋头整理自己的抽屉一边答。\n“你说你呀……”李露露顿住，又摆了摆手，“不说了。”\n“说了也白说。”桑无焉接嘴。\n“对。不知道那魏昊怎么遇上你这么一个人，真是倒了八辈子的霉。”\n桑无焉嘿嘿笑。\n“星期六晚上一起吃饭，别一天到晚都缩在你那狗窝里，和大伙儿一起玩儿。”\n“不想去。”桑无焉耷拉着脑袋。\n“你肯定忘了吧，那天我生日。你要是敢不去，看老娘我不抽死你。”\n李露露放出狠话，这招对桑无焉很有效果。\n结果到那天吃火锅的时候看到魏昊也在，桑无焉皱着眉头看了看李露露。\n“老乡嘛，没别的意思。”李露露头也不抬地说。\n吃饭的一共是八个人，刚好四个女的四个男的。\n桑无焉想：嗬，刚好凑两桌麻将。\n大家都是从b城来的老乡，桑无焉全部认识。\n魏昊坐在桑无焉旁边的旁边，中间隔着李露露。桑无焉没多看他一眼，他也挺正常的，整个过程相安无事。\n只是吃到半程的时候菜有些不够，李露露叫服务员拿了菜单，随口问魏昊：“帅哥，你看还需要加点什么？”\n魏昊想都没想脱口就说：“多加份儿牛肉吧，无焉喜欢吃。”\n桑无焉的筷子顿了顿。\n菜端上来，李露露一口气将一大盘牛肉全部下锅去煮。可是，桑无焉自始至终一筷子都没夹过。\n吃完以后，一群人又去唱歌。\n李露露和一群人疯得要命。\n有个女孩儿甚至脱了鞋在沙发上一边乱蹦一边握着麦克风唱。\n桑无焉和魏昊两人各自坐在沙发的左右端。\n老乡a说：“桑无焉，唱歌啊。”",
            "summary": "桑无焉为庆祝朋友生日而献唱一首歌曲。一旁的男人因她的歌声而表现出不悦。桑无焉感到困惑，以为男人是歌手徐关崞的粉丝。在她停止歌唱后，男人投来不悦的目光，令她更加疑惑。随后，桑无焉与室友李露露相遇，被邀请参加聚会。在聚会上，桑无焉与魏昊保持距离，但在吃饭时，魏昊却记得她喜欢的牛肉，令她感到意外。聚会结束后，他们一起去唱歌，桑无焉依然与魏昊保持距离。"
        }
    ]
}