{
    "chapter_title": "第一百一十四章 私人律师",
    "chapter_summary": "格姆斯和他的助手们遇到了富有客户唐龙，他计划建造一个大型港口。为了完成这个项目，格姆斯寻求合作伙伴并收到唐龙预付的2千亿武莱币。唐龙还聘请了皇家律师事务所的律师菲莉·艾塔处理合同事宜。在格姆斯的介绍下，唐龙的助手文涛与格姆斯的助手们相识。唐龙在等待律师的过程中，安排了购买土地、星系图、物价表等事务，并关注货物卫生检查情况。为了发展中州星的建设，唐龙决定让尤娜准备100艘商船，交由陈文杰负责贸易线路，并要求带回相关信息。唐龙还打算派遣人员去冥海联邦学习商业和建筑经验。在唐龙的推荐下，菲莉成为了他的私人律师。尽管菲莉最初犹豫是否要放弃在其他事务所的机会，但在唐龙的劝说下，她接受了这份工作。菲莉在担任私人律师的过程中，逐渐得到了唐龙的认可和尊重。",
    "characters_in_summary": [
        "格姆斯",
        "唐龙",
        "文涛",
        "菲莉·艾塔",
        "尤娜",
        "陈文杰",
        "冥海联邦人员",
        "中州星",
        "皇家律师事务所",
        "武莱币"
    ],
    "pre_entity_info": "唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。\n尤娜 | 唐龙的副官兼唐龙领地的财政官，性格温柔大方得体，精通理财。\n中州星 | 被唐龙占领的星球\n刘东 | 运输舰机甲兵团长，唐龙的护卫。\n宇宙港 | 联邦军的军事港口，士兵在此执行任务，可能受到蝶舞会或唐龙一方的影响\n李丽纹 | 唐龙的部下，被绑架者，与尤娜是同僚，在庆祝活动中参与。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他看看自己的副手，发现他们都露出了喜悦的神情，并且用让自己快点同意的表情望着自己。\n格姆斯苦笑了一下，看来自己这帮助手没有意识到一个重要的关键呢不过他还是立刻点头说道：“我们当然可以完成这项工程，我\n们从事建设多年，手下拥有几个顶级的设计师，绝对不会让您失望的。”\n格姆斯想了一下后，再次说道：“嗯，虽说我们建筑行业行规是客人先出一半，等完工后验收合格才给另外一半，但这项工程是在\n是太大了，我们一间公司，根本没有这么多的本金，所以我希望您能允许我们寻找合作伙伴，共同完成这项工程。请放心，我们的\n合作伙伴，都和我们同一等级的，不会出现什么工程不合格的问题。”\n听到这话，他的助手们也没那么高兴了，他们这才想起，自己公司没有那么多钱，看来不能独吃了。\n“你们不能独自完成这项工程吗？”\n唐龙皱眉问道，他觉得要是有两家公司共同施工，当出现问题的时候会不知道找谁好。\n“我们可以独自完成这项工程，但我们没有那么多本金，因为按照您的要求，我们大约估算了一下，先期工程就需要投入上百亿武\n莱币，到工程结束的时候，投入将高达两千亿，我们公司虽说是大公司，但让我们独自拿出一干亿来，也是不可能的，所以我们才\n需要寻找合作伙伴。”\n格姆斯无奈的说，他也不想两百亿的工程费，还得分给别的公司啊。\n“这没问题，我可以先拿出两千亿武莱币给你们，等工程结束后再做结算。”唐龙笑道。\n“啊，这个……这个……”格姆斯震惊得说不出话来，因为他做了这么多年的建筑，还没有遇到过，能够一下子拿出两千亿武莱币\n的客人。\n“怎么？还有困难吗？”\n唐龙看这个家伙婆婆妈妈的，不由得有点不耐烦了。\n“噢，没问题，完全没问题！”\n听出唐龙语气不对的格姆斯立刻点头说道，他怕自己迟回答一步，大财神就走人了。这可是单单工程费就高达两百亿的大工程啊，\n要是自己让它就要落入怀里的时候飞走了，董事会的董事们，会把自己给生吞活剥吃掉的，满心欢喜的格姆斯趁机卖人情给唐龙：“对了，不知道唐老板有没有政府许可的港口建筑证呢？如果没有的话，也不用担心，我认识很多议员这方面，我也可以帮您解决\n的。”\n“噢，那太谢谢您了，您不说，我还忘了需要政府许可才能建设港口呢，真是辛苦您啦！”\n唐龙忙起身道谢，格姆斯当然是摇摇手，说举手之劳而己。\n两人哈啦了一阵后，唐龙扭头向站在自己身后的刘东问道：“刘东，大律师还没有来吗？请的是哪里的大律师？”\n“刚才打电话去问，己经在路上了，是冥海皇家律师事务所的。”刘东恭敬的回答道。\n己经轻松下来、就等律师来签约的格姆斯听到这话，再次吓了一跳，皇家律师事务所？少于一千万律师费不服务的皇家专用律师？\n他偷偷的瞥了一下自己带来的律师，发现他擦把汗舒了口气，不由暗笑道：“也难怪他慌张，因为几乎没有其他律师可以打赢皇家\n律师代理的官司，不过这次不是打官司，而是签订工程合约而己，只要两千亿进帐，工程没出事故，那么绝对没有问题的。”\n他不奇怪唐龙这个外国人怎么能够请到皇家律师出面，一大叠钞票砸下去，还有什么律师请不到的？\n在等律师到来的时候，格姆斯向唐龙问道：“相信唐老板您也不可能时常待在冥海星，不知道监督以及勘测设计方案这些工作，您\n派谁来负责呢？”\n唐龙想了一下后，回头喊道：“文涛。”\n在唐龙身后站着的一排黑衣大汉中，闻声立刻走出一个英俊潇洒的年轻小伙子，只见他向唐龙鞠躬行了一礼后，才恭敬的说道：“\n老板，有何吩咐？”\n“你待在这里，负责监督这项工程，你可以挑选十个弟兄来帮你。嗯把你的银行卡给我。”\n唐龙话一说完，这个叫文涛的小伙子立刻惊喜的弯下腰，恭敬的说道“属下绝不辜负老板的错爱与重望。”\n说着，就掏出银行卡递给了唐龙。他会这么惊喜很正常，虽然一开始从情报部被挑出来的时候，就被告知将会负责某区域的情报部\n门，但没想到会这么快，就成为一方领导者。\n格姆斯想知道，唐龙会给手下多少钞票，所以偷看着把自己银行卡和文涛那张银行卡对接、正进行转帐的唐龙，很快他的眼睛突了\n出来，嘴巴也张得大大的，因为他看到唐龙卡片上居然显示转帐十亿武莱币。\n格姆斯真是咋舌了，他没想到眼前这个少年，居然不把钱当钱看，随便就给手下十亿武莱币，难道他不怕手下携款逃走吗？\n唐龙没有格姆斯的那种担忧，他一贯是疑人不用，用人不疑，在把银行卡递给文涛后，就向格姆斯说道：“他叫文涛，是我在这个\n星球的全权代理，以后有什么事，尽管找他。”\n“噢，您好，很高兴认识您。”\n格姆斯忙站起来和文涛握手，并向他介绍自己的助手。\n原来一脸奴才样，根本没有吭过声的文涛，像突然变了一个人似的，居然和格姆斯谈笑风生起来。\n对于文涛的变化，唐龙觉得还不错，毕竟他是从中州星这么多人中挑出来的，属于善察言观色、口若悬河的特工人才，不过他也变\n得太快了点口巴？\n唐龙他不清楚，中州星那些在家族制度教育下长大的人，所具有的隐藏性格。\n按照家族制的规矩，一群侍候主公的家臣中，不用请示就能够和主公说话、能够表露自己见解的人，只有家臣中地位最高的几个。\n现在文涛被唐龙任命为负责人，那么他就和刘东一样，属于现在主公身边家臣中地位最高的，所以他能自作主张和格姆斯谈笑起来",
            "summary": "格姆斯和他的助手们遇到了一位富有的客户唐龙，他要建造一个大型港口。由于工程巨大，格姆斯需要寻找合作伙伴。唐龙同意先支付2千亿武莱币作为工程费用，这让格姆斯非常惊讶。同时，唐龙还聘请了皇家律师事务所的律师来处理合同事宜。格姆斯介绍他的助手们与唐龙的助手文涛相识，文涛表现得非常自信和从容。",
            "characters_in_summary": [
                "格姆斯 (Grooms)",
                "唐龙 (Tang Long)",
                "文涛 (Wen Tao)",
                "助手们",
                "皇家律师事务所",
                "大型港口"
            ],
            "entity_info": "唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。\n刘东 | 运输舰机甲兵团长，唐龙的护卫。\n宇宙港 | 联邦军的军事港口，士兵在此执行任务，可能受到蝶舞会或唐龙一方的影响\n李丽纹 | 唐龙的部下，被绑架者，与尤娜是同僚，在庆祝活动中参与。\n尤娜 | 唐龙的副官兼唐龙领地的财政官，性格温柔大方得体，精通理财。"
        },
        {
            "id": 1,
            "content": "，就像正常人一样。\n而那些没有被任命的护卫们，则依然面无表情、一声不吭的站在唐龙身后。\n正当唐龙准备寻找饮料来喝的时候，门铃响了，站在门边的护卫，在刘东说出“可能是律师来了”后才把门打开。\n背对着房门的唐龙听到一个甜美、但是语气中明显带着疑惑的声音说道：“请问……你们是‘牛牛星际贸易无限公司’的人吗？”\n唐龙回头一看，发现是一个身穿黑色中裙套装，手里提着一个大大的公事包，身材窈窕、容颜秀丽、但神色中却透着刚强神态、脸\n上戴着一副金丝眼镜，年约二十的金发美女，正戒备的看着满屋的黑衣大汉。\n唐龙当然知道，这个美女的女子在戒备什么，自己这些部下的打扮，给人一看就像黑社会，所以站起来向那美女点点头笑道：“是\n的，我就是唐龙，您是皇家律师事务所派来的吗？”\n这个美女一边惊讶于唐龙这个看起来比自己还小的少年，居然是满屋狰狞大汉的头目，一边有点慌张的点头说道：“是的，我是皇\n家律师事务所的见习律师一一菲莉。艾塔。”\n看她的样子，己经把“牛牛星际贸易无限公司”，当成是个黑社会控制的公司了。\n“见习律师？”\n唐龙皱眉的瞪了刘东一眼，刘东立刻恐慌的低下头，他在心中把皇家律师事务所那个接电话的人，骂了个狗血淋头骂他们在收了一\n千万武莱币后，居然只派了个见习律师过来，“我只是职务是见习律师而己，我有律师牌的！”这个叫菲莉。艾塔的美女看到唐龙\n不乐意的样子，立刻出声抗议，并且从自己那个大公事包，拿出一张卡片对唐龙晃动着。\n看到这个美女紧张的样子，唐龙不由笑道：“好了，你不用这么激动，我相信你是律师，请进来吧菲莉小姐。”\n那个菲莉。艾塔听到这话，才意识到自己失态了，脸蛋立刻一片通红。\n当然，她也一边手忙脚乱的把卡片塞回公事包，一边小心翼翼的低着头走了进来。\n“请坐，喝什么？”\n看到这个美女这么害羞，唐龙不由想起带着几个人跑出去购物的李丽纹，突然间唐龙有了个念头，不由很感兴趣的盯着菲莉看。\n菲莉。艾塔坐在沙发上，把大公事包放在大腿上。在悄悄稳定了情绪后，才抬起头来说道：“谢谢，咖啡就可以了。”\n才说完，就猛地发现唐龙正笑嘻嘻的盯着自己看，不由脸蛋又是一红，不过她没有低下头，而是强忍着羞意，一边躲避着唐龙的眼\n神，一边说道：“那么您需要我们皇家律师事务所为您做什么呢？”\n看到眼前这个皇家御用律师只是个刚出炉的小菜鸟，原本很拘束的格姆斯请来的律师，立刻恢复底气，干咳一声后，示成性的瞪了\n菲莉。艾塔一眼。\n菲莉游移不定的目光，立刻集中在这个干咳的人身上，因为她的直觉告诉她，这个人是律师，而且不是委托人请来的律师，也就是\n说，他是自己这次战役的敌人看到两个律师互相瞪着眼，唐龙笑道：“菲莉小姐帮我制定契约书口巴。”\n“噢，好的。”\n这才清醒过来的菲莉。艾塔，‘院忙从公事包拿出两张专用的空白磁卡，然后再拿出便携电脑系统，准备妥当后，就看着唐龙，等\n他说出契约书的内容。\n“我为这块土地的建设，支付两千亿武莱币建设费，给格姆斯先生所在的建筑公司。”\n唐龙说着，指了下桌上的那张立体地图。\n听到两千亿这个数目而震动了一下的菲莉，很快恢复过来，并在把这些文字输入电脑后，就迫不及待的问道：“建设规格？材料来\n源等具体专案呢？”\n唐龙瞥了菲莉一眼后，说道：“这些事你和格姆斯先生的律师商讨，看看这个契约书应该怎么来写，文涛你留在这里参与商讨。嗯\n，我去休息一下，等签约的时候再叫我。”说完，唐龙就起身离开了。\n“是，恭送老板。”\n站在一旁的文涛用九十度鞠躬礼送走了唐龙。菲莉懊恼的看着唐龙带着那帮黑衣大汉离开，心中不断的想道：“难道就自己性急一\n点就把我扔在这里？真是没见过这样的客户，居然什么情况都不和律师说清楚，你叫这契约书怎么来写啊！”\n看到唐龙走开，不知怎么的，突然觉得松了口气的格姆斯，向己经挺直腰的文涛笑道：“看来，文涛先生很敬佩您的老板啊。”\n文涛严肃地说道：“我可以为老板牺牲一切。”\n说到这，他突然恢复笑容的说道：“好了，现在我们来商讨一下，这个契约书该怎么写吧，我老板不喜欢拖拉的。”\n众人听到这话纷纷点头，但却都在心中猜测文涛刚才说的那句话的真实性。而菲莉则在心中嘀咕道：“哼，黑社会分子的典型宣言！”\n“刘东，你派人出去看看，能不能买到冥海联邦的星系图、商品种类及物价表，看冥海联邦商业气息浓厚的样子，我想书店或者商\n会应该有卖这些资料。还有，去海关看看我们货物的卫生检查做得怎么样了，顺便帮我印一批名片，名片地址就写那栋大厦的地址\n好了。”\n进入自己卧室的唐龙，向刘东命令道，当刘东领命出去的时候，唐龙突然叫住他：“等等，三十三号商船的船长是陈文杰吧？”\n“是的，老板。”\n刘东一边点点头，一边按下刚收起来的小型记录机的录制按钮。没办法，下位者为了能够准确完成上位者给予的任务，都会用小型\n记录机记不上司交代任务时的话，免得自己忘了，或者做错了。",
            "summary": "唐龙正在等待律师的到来。律师菲莉·艾塔到来后，唐龙与她讨论了关于购买土地的契约事宜。菲莉在唐龙的引导下开始工作，同时唐龙也安排了一些其他事务，如购买冥海联邦的星系图、商品种类及物价表等资料，以及关注货物的卫生检查情况。",
            "characters_in_summary": [
                "唐龙",
                "律师菲莉·艾塔",
                "律师事务所"
            ],
            "entity_info": "唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。\n刘东 | 运输舰机甲兵团长，唐龙的护卫。\n宇宙港 | 联邦军的军事港口，士兵在此执行任务，可能受到蝶舞会或唐龙一方的影响\n李丽纹 | 唐龙的部下，被绑架者，与尤娜是同僚，在庆祝活动中参与。\n尤娜 | 唐龙的副官兼唐龙领地的财政官，性格温柔大方得体，精通理财。"
        },
        {
            "id": 2,
            "content": "唐龙想了一下后，说道：“让他带着三十三号商船先回去，回去让尤娜再准备一百艘‘牛牛星际贸易无限公司”的商船。这一百艘\n商船交给陈文杰，让他负责中州星到冥海联邦的贸易线路。\n“嗯，还有，叫他顺便把那五颗卫星收集的资料，和我们收集的资料都带回去。对了，买到星系图和商品种类价格表后，也让他带\n一份回去。\n“啊，还有还有，把我任命文涛和陈文杰的消息，也让陈文杰带回去，尤娜知道怎么安排的了。”\n“是，属下这就去办。”\n刘东行礼后，帮唐龙轻轻的把门关上。\n“嗯，还有什么事要做呢？对，冥海联邦的商业和建筑都这么发达，说明科学经济法律都发展得不错。嗯，应该叫尤娜派些人来吸\n取他们的经验，这样中州星的建设也就不用摸索着前进了。”\n躺在床上的唐龙在思索了一阵后，。漫慢闭上眼睛休息了。\n“哥哥，起来了啦。”\n听到李丽纹的声音，唐龙睁开眼睛的第一件事，就是观察四周情况，这是他在机器教官的严酷教导下养成的习惯。\n唐龙看到李丽纹脸红彤彤的待在自己身旁，不由得笑道：“怎么？这么快回来了啊？”\n“还快呢，己经晚上七点了，菲莉姐姐让我来告诉你，契约书己经写好了，就等你去签约呢。”李丽纹扯着唐龙的手说道。\n“菲莉姐姐？”腾身下床的唐龙，一边整理衣服，一边问道。\n“对呀，人家比我大嘛，当然叫菲莉姐姐嘿。”\n李丽纹一边整理床被，一边回答道，刚说完，就看到唐龙准备出去，不由忙拉住唐龙喊道：“等等哥哥，你衣服全都是皱纹，不能\n这样穿着出去啊。”\n唐龙一看自己的西装皱得不成样子，不由拍拍脑袋，看来自己还以为穿着军服呢。唐龙习惯穿着外衣睡觉，也是在新兵训练营留下\n的习惯之一。\n“哼，还好丽纹替哥哥买了一套西装，不然看哥哥你怎么办，还不谢谢我！”李丽纹从身后掏出一个礼品袋，皱皱鼻子说道。\n唐龙乐呵呵的接过礼品袋，摸摸李丽纹的脑袋笑道：“呵呵，妹妹照顾哥哥是天经地义的事，我才不谢呢。”\n“耶？不是哥哥照顾妹妹，才是天经地义的事吗？”李丽纹歪着脑袋，不解的问。“哈哈，我就是喜欢妹妹照顾哥哥啊。”\n唐龙一边说，一边脱下起皱的西装外套，换上新的西装外套，幸好颜色一样，根本看不出换了外套。\n“好啊，以后哥哥就交给我照顾了。”李丽纹两眼放光的挽住唐龙的胳膊，往门外走去。\n总统套房的会客厅，格姆斯等人己经在那里等待着了。\n“唐龙先生，契约书己经写好了，您看看。”\n神情依旧精神的菲莉递给唐龙一张卡片。\n唐龙按动卡片按钮后，开始看内容。发现契约上要求格姆斯一年内完工，不然扣违约金时，不由抬头看了看文涛，看到他点点头，\n唐龙也点点头，把卡片递回给菲莉笑道：“很好，那么可以签名了吗？”\n刘东信服的点点头，是呀，当主公势力抵达无乱星系中央地带的时候，主公己经占据了半个无乱星系，到了这个时候根本就不用害\n怕谁了。\n看着刘东回到自己的座位，唐龙笑了笑想道：“看来尤娜她们对士兵的教育很成功呢，像刘东这样原来只是一个只知道打斗的士兵\n，在短短几个月内，就变得会开始自己分析问题了。嗯，回去得好好地表扬一下她们，不过这样做的话，我恐怕会被她们x一顿吧？”\n这时，出去打电话回来的菲莉，向唐龙点点头说道：“只要你们公司每年付出一亿费用，事务所就同意成为你们分公司的法律顾问。”\n唐龙笑道：“这没问题。文涛，联络皇家律师事务所的事情，就交给你负责了。”在刘东旁边坐着的文涛，立刻起身点头说道：“\n是老板。”\n交代完后，唐龙又向菲莉问道：“那么你呢？愿意做我的私人律师吗你的事务所同意吗？你的家人同意吗？”\n菲莉咬了下嘴唇，语气有点怨恨的说道：“事务所表示，只要您付出一百万武莱币，我就可以成为您的私人律师。”\n听到这话，唐龙立刻明白，菲莉在事务所地位非常的低，想想就知道了，居然一百万就可以让菲莉离开事务所，要知道菲莉才刚做\n完一笔上千万酬劳的业务啊。",
            "summary": "唐龙决定让尤娜准备100艘商船，交给陈文杰负责中州星到冥海联邦的贸易线路。他还让陈文杰带回关于五颗卫星和他们收集的资料、星系图和商品种类价格表等信息。唐龙打算让尤娜派人去学习冥海联邦的商业和建筑经验，以便更好地发展中州星的建设。",
            "characters_in_summary": [
                "唐龙",
                "尤娜",
                "陈文杰",
                "中州星",
                "冥海联邦"
            ],
            "entity_info": "唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。\n尤娜 | 唐龙的副官兼唐龙领地的财政官，性格温柔大方得体，精通理财。\n中州星 | 被唐龙占领的星球\n刘东 | 运输舰机甲兵团长，唐龙的护卫。\n宇宙港 | 联邦军的军事港口，士兵在此执行任务，可能受到蝶舞会或唐龙一方的影响\n李丽纹 | 唐龙的部下，被绑架者，与尤娜是同僚，在庆祝活动中参与。"
        },
        {
            "id": 3,
            "content": "同时，唐龙也意识到，菲莉没有说她家人同不同意的问题，这个说明菲莉可能不用顾及家人，或者她是个孤儿。\n有这个认知后，唐龙决定以后不再要提菲莉的家人。\n唐龙想了一下后，问道：“你现在是事务所的签约律师吗？”\n菲莉摇摇头说道：“我们这些见习律师和事务所签的是试用合约，不算签约律师，所以他们才只要一百万，就让我做你的私人律师。”\n“哦，如果你毁约，另投其他事务所，会有什么后果？”唐龙再次问道。\n菲莉觉得奇怪的说道：“后果？只是赔偿十万武莱币而己，没什么后果，不过我根本没这么多钱，而且毁掉皇家事务所的合约，根\n本没有其他事务所敢用我的。”\n唐龙点头说道：“那好，我把本来该付给事务所的一百万，直接转给你，希望你在成为自由律师后，才来当我的私人律师。我保证\n，以后你一定能够拥有属于你自己的事务所。”\n菲莉。愣了一下，她看着唐龙，开始胡思乱想起来：“为什么他要我当他的私人律师？像他这么有钱的人，随便都可以请到更好的\n律师啊，为什么一定要我呢？难道……难道他看上了我？怎么办？怎么办？去还是不去？”\n“不行，思维镇定下来，让我好好分析一下……我在事务所那里，只是做些端茶倒水的活，如果不是这次事务所没有其他的律师，\n恐怕也轮不到我来接这很简单的委托。待在这样看资历的事务所，就算我的知识再渊博，没有单子来锻炼，也不可能成为大律师，\n这样的事务所走了也好。”\n“嗯，好，现在可以确定，事务所不值得留恋了，那么再来分析一下唐龙这边好了。”\n“看他模样英俊、气势不凡、而且非常富有，看他手下对他的态度，好像是做大事的人。而且他的身边还有一个可爱美丽的妹妹，\n拥有这些条件的人，绝对不可能对我来硬的。如果他追求我怎么办？嗯，女人被人追求是很正常啊。好，我决定……”\n沉醉在自己思维中的菲莉，突然被人摇醒，定神一看，发现李丽纹正摇着自己的手臂问道：“菲莉姐姐，你想什么想得这么入神？”\n菲莉看到唐龙也在注视着自己，想到自己刚才想的事，不由脸蛋一红，害羞的低下头说道：“唐妹妹，姐姐没有想什么。”\n刚说出这话，菲莉发觉李丽纹抓住自己的手突然变得僵硬，抬头一看，发现李丽纹脸色己经变得非常难看，而且身子开始微微颤抖\n，眼中也露出了包含着害怕、担忧等等这些感觉的复杂神色。\n注意力集中在李丽纹身上的她，没有发现唐龙在听到自己的那句话后，眼中光芒一闪。如果她看到了这眼神，一定会判断出那是喜\n悦的眼神。\n菲莉正想询问李丽纹怎么了，突然听到唐龙语气柔和的说道：“唐丽纹，不要缠着人家，过来告诉哥哥，今天去买了什么好东西。”\n而奇怪的是，李丽纹在听到这话后，身子居然立刻恢复正常，不再抖动，而且脸上也恢复了笑容。\n不过有点怪异的是，她眼中居然出现泪光。\n李丽纹，哦，应该称呼为唐丽纹，眼中含泪欣喜的扑到唐龙身边叫了声哥哥，然后才带着哭腔低声向唐龙说道：“对不起哥哥，丽\n纹擅自更改了自己的姓氏。”\n唐龙爱怜的摸摸唐丽纹的脑袋，同样低声笑道：“没关系，我刚认你做妹妹的时候，就想让你跟我姓了，不过怕你不愿意改姓，所\n以没有说出来。好了，现在你就是唐丽纹，我唐龙的妹妹。”\n“嗯，谢谢哥哥。”\n唐丽纹欢喜的把脑袋依在唐龙的手臂上。\n注意到情况不对而靠前来偷听的刘东，立刻把李丽纹变成唐丽纹的事，偷偷的告诉自己的弟兄们知道，他可不想弟兄们无意之间得\n罪了小姑奶奶。\n心情开朗起来的唐丽纹，向满头雾水的菲莉问道：“菲莉姐姐，你决定得怎么样啊？哥哥还在等着你的回答呢。”\n“嗯，我愿意以自由律师的身分，成为唐龙先生您的私人律师。”菲莉非常肯定地说道。\n“哈哈，谢谢，来，为我们的自由律师干杯！”唐龙说着，站起来举杯说道。\n“哦，哦，干杯！”\n在酒席和文涛低声畅谈的格姆斯，虽然不知道为什么干杯，但看到唐龙等人都站起来举杯，也忙跟着举杯。\n菲莉感动得说声谢谢，就一饮而尽，而唐丽纹也高兴得放开唐龙，转而缠住菲莉了。\n在大家都坐下后，唐龙对刘东说道：“刘东，明天你替菲莉小姐去皇家律师事务所，支付十万武莱币的违约金，记住，一定要把菲\n莉小姐和事务所签的合约要回来，交给菲莉小姐。”\n“是，老板。”刘东点点头。\n听到这话的菲莉，急忙说道：“不用麻烦刘先生，明天还是让我亲自去吧。”\n唐龙笑道：“不用这么麻烦，反正只要给了违约金，他们就拿你没办法，你亲自去的话，可能还会受他们的辱骂，再说我明天还有\n许多事需要你帮忙呢。”\n“呃，那么辛苦刘先生了。”\n菲莉想到自己去绝对会被那些人辱骂，所以也不坚持，并站起来向刘东鞠躬道谢。她这招立刻换来刘东连忙站起来，摇手说不辛苦\n不辛苦。\n坐下后的菲莉想了一下后，问道：“唐龙先生，不知道您准备雇用我多少年呢？”\n她很在意这个问题，如果只是一年两年，那自己脱离皇家律师事务所，岂不是很白痴的行为？\n唐龙随口说道：“一辈子。”\n他的意思是，菲莉加入了自己的势力，那岂不就是为自己效力一辈子口马？\n他要菲莉成为自由律师，就是想把菲莉拉到自己这边来，让她成为自己势力的第一位律师。\n现在唐龙势力内别说律师了，连法官都没有，所有审判刑罚，都是彭文峰和张开这两个员警总长负责的。\n菲莉听到这话明显会错了意，脸红彤彤的低下头，用异常温柔的语气问道：“那……那明天需要我准备什么？”\n听到菲莉语气怪怪的，待在她身旁的唐丽纹，好奇的眨眨眼睛。\n唐龙说道：“哦，我有九十九艘船的肉制品，明天应该通过卫生检疫了。你帮我查查，这些肉制品卖给谁获利才比较多。”\n害羞得浑身不自在的菲莉，听到这话立刻站起来说道：“好的，那我现在就回去查找资料。”\n说完就拿着公事包，不等唐龙同意就逃一般的走了。她一激动，让她连签合约决定待遇的事，以及明天怎么联系的事都忘了。\n唐龙看到菲莉急匆匆的样子，不由含笑点点头，心想：“嗯，不错，不拖泥带水，想到就做，我喜欢这样的人。”\n如果让唐龙知道菲莉因为什么而离开的话，恐怕他会惊讶得瞪大眼睛，张开的嘴巴忘了合回去。",
            "summary": "唐龙遇到了实习律师菲莉，他认为菲莉有能力成为他的私人律师。然而，菲莉犹豫是否要接受这个职位，因为她担心失去在其他事务所的机会。在唐龙的劝说下，菲莉决定成为唐龙的私人律师。然而，她在思考唐龙为何选择她时，误认为唐龙对她有好感。在唐丽的提醒下，菲莉意识到自己可能误解了唐龙的意思。菲莉决定成为唐龙的私人律师，并在工作中逐渐得到唐龙的认可和尊重。",
            "characters_in_summary": [
                "唐龙",
                "菲莉",
                "唐丽",
                "无"
            ],
            "entity_info": "唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。\n菲莉 | 菲莉律师事务所的律师，为唐龙提供法律服务，与唐龙签订一年期的合同。\n无 | 无\n尤娜 | 唐龙的副官兼唐龙领地的财政官，性格温柔大方得体，精通理财。\n中州星 | 被唐龙占领的星球\n刘东 | 运输舰机甲兵团长，唐龙的护卫。\n宇宙港 | 联邦军的军事港口，士兵在此执行任务，可能受到蝶舞会或唐龙一方的影响"
        }
    ]
}