{
    "chapter_title": "第一百二十二章 灭亡",
    "chapter_summary": "中州星的唐一和唐二两位将军带领三百艘战舰前往温特星，目的是警告对方战舰已越界。在途中，他们讨论是否应该先表明身分，并决定发送一篇劝降公告。与此同时，温特星的议员们收到中州星战舰入侵的消息，决定抵抗。唐一下令攻击，导致温特舰队被摧毁。成功占领温特星后，他们隐藏身份，以黑帮分子的形象出现，并通过控制通讯设施和派遣登陆部队，迫使温特星的官员投降。中州星的官员和民众在得知唐龙攻占两个星球的消息后，既惊讶又兴奋，但也有人担忧可能会引来其他势力的围攻。唐一、唐二、唐三、唐四和唐五五位主公在各自的星球上谈论战争，其中唐一和唐二在温特星，唐三和唐四在欧德星。唐一和唐二率领舰队前往支援在乌兰星的战斗，成功地击败了欧德帝国的舰队和乌兰教的高层人物，以夺取黑晶石资源。乌兰星的兰珑在看到唐家的战舰出现后，猜测他们是来报仇的，但唐龙和唐星的目的并非复仇，而是乌兰星上的黑晶石资源。在消灭乌兰教上层人物后，他们计划借助欧德舰队的力量，更好地统治乌兰星。在这个过程中，乌兰星的抵抗逐渐消失，欧德帝国的舰队也被唐家战舰击败。兰珑在困惑中试图了解唐家的意图，但乌兰教还是选择了投降中州星。",
    "characters_in_summary": [
        "唐一",
        "唐二",
        "唐三",
        "唐四",
        "唐五",
        "兰珑",
        "中州星",
        "温特星",
        "欧德星",
        "乌兰星"
    ],
    "pre_entity_info": "唐一 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n唐二 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n唐三 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n唐四 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n唐五 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n兰珑 | 乌兰教少宗主，与唐龙无直接关联，关注唐龙的动向和行动\n中州星 | 故事发生的星球，唐龙的家主所在地，与乌兰战舰的乌兰指挥官对抗\n温特星 | 商业星球，骨龙云星系政府的所在地。没有驻军，没有宪兵，只有警察部队维持治安。\n欧德星 | 唐龙前往欧德星寻找所需材料的地方。\n乌兰星 | 唐纳文选择的撤退目的地，两颗星球均可作为避难所\n唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。与刘易辉、李嘉民分别有军事上的合作与信任关系。\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持。\n尤娜 | 唐龙的部下，与唐龙有合作关系。在唐龙离开中州星后，负责中州星的财政工作。\n乌兰 | 位于欧德星的中立星球，不出售唐龙所需的材料，也没有金属垃圾出售\n白鲸战舰 | 一艘由二号星零控制的巨型战舰，具有吸纳小型飞船的能力，唐龙被吸入其中。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "整天开些无聊会议的议员们，立刻精神焕发的热烈讨论起来，讨论的议题，就是应不应该警告中州星这三百艘战舰已经越界了。\n“老二，温特星应该发现我们了吧，为什么他们没有反应呢？不会以为我们是来做友好访问的吧？如果是这样的话，也应该派人来\n迎接我们啊？怎么一点反应部没有？”唐一皱著眉头，望著平静的温特星向身旁的唐二问道。\n“嘿嘿，这不是更好吗？等我们进入星球轨道後，他们就是想反抗也太迟了。”正在电脑上捣鼓著什么的唐二阴阴的笑道。\n“笨蛋！别忘了老大怎么说的，进攻前一定要先表明身分！我可不想被老大骂！”唐一狠狠的踢了唐二一脚。\n而唐二则像没事人一样的点点头说道：“对呀，所以我才撰写著这篇劝降公告啊。”\n“劝降公告？让我看看。”唐一忙好奇的靠前来。\n“看什么，等我念给你听。”唐二忙关掉屏幕说道。\n“好，快念来听听。”唐一很感兴趣的说。\n“咳，听好啦。”唐二起身乾咳一下，背著手一边走一边摇头晃脑的说道：“亲爱的温特星民众，我们是正义的中州星唐龙大人麾下，英俊潇洒、风度翩翩、万人爱戴、万人迷恋的唐一、唐二将军。\n“为了从万恶的温特共和国手中解救出你们，我们两位帅气逼人的将军，亲率三百艘巨型战舰前来为各位效力，未免在和万恶的温\n特共和国战斗的过程中出现误伤，请各位待在家中不要外出，同时为了避免不必要的伤亡，请各位通知仍在为邪恶的温特政府军队\n效力的亲人，尽快投奔光明。\n“如果因战争而造成你们生命及财产的损失，如果因混乱而产生的罪恶，请全部算到那个为一己之私而不愿向正义投降的温特政府\n身上吧！为了不遭受无谓的损失，请敦促温特政府不要进行抵抗。”\n唐二才念到这，唐一就猛鼓掌喊道：“漂亮，快把这通讯发出去。”\n唐二摇摇头说道：“等我加上一句，‘唐一唐二两位英俊潇洒的将军，现正徵召年轻貌美的女性朋友。’再发送出去。”\n“好，好，快加上这句话。”唐一已经两眼放光的催促唐二。\n在他们两个在这搞怪的时候，三百艘白鲸战舰依然缓缓的朝温特星驶去。\n而在温特议会院吵闹不已的议员们，接到一个自己不敢相信的消息，中州星的战舰是来人侵的！\n“不可能！家族制度居然来攻打我们民主制度？这是不可能的！”\n—个老议员突然叫嚷起来，他的声音立刻打破这寂静的场面，议会院再次像菜市场一样的热闹起来。\n不过这次没有争吵多久，很快就做出抵抗侵略的决议，而这道决议也以前所未有的速度传向温特舰队，早就等待命令的温特舰队，\n第一时间冲出了大气层。\n“哟，数量不少嘛，起码有二百多艘战舰呢。”唐一双手抱胸的看著屏幕上的数据。\n“唉，可怜的温特星无辜的民众，他们被自己的民主政府绑上死亡战车了。”唐二摇摇头感叹道，不过唐二突然神态一转，语气激\n昂的说道：“为了不让温特政府一错再错，我们要一下子摧毁他们赖以抵抗的武力，只有这样，他们才会意识到和我们做对是个绝\n对的错误！”\n唐一撇撇嘴说道：“罗哩罗唆讲那么多话干嘛，还不是一句话的事？”唐一说到这，把手猛地一挥命令道：“攻击！”\n随著唐一的命令下达，三百艘白鲸战舰的银白色舰身上，突然露出五千个黑点，然後这些黑点突然冒出一亮即灭的光芒。就在这一\n瞬间，三百艘白鲸战舰共一百五十万道的光束，已经射向了刚冲出大气层的温特舰队。\n温特舰队的每艘战舰都遭到了超过五千道光束的打击，如此猛烈的攻击，就算号称皮厚的锉刀战舰也会身穿百孔，更别说这些普通\n的战舰了，所以当温特星战舰防护罩消耗完能量後，连续不断的爆炸，就在温特星的大气层外绚丽的展开了。\n唐二满脸悲天悯人之色的说道：“看看，何苦呢，几十万被邪恶政府迷惑的羔羊，就这样成为了宇宙尘埃。唉，你们这样对得起生\n你养你的父母吗？为了消灭这夥邪恶的毒瘤，我们只能被迫无奈的出此下策了。”",
            "summary": "中州星的唐一和唐二两位将军带领三百艘战舰前往温特星，目的是警告对方战舰已越界。然而，他们在途中讨论是否应该先表明身分。他们决定发送一篇劝降公告。与此同时，温特星的议员们收到了中州星战舰入侵的消息，立即决定抵抗。唐一下令攻击，导致温特舰队被摧毁。",
            "characters_in_summary": [
                "唐一",
                "唐二",
                "中州星",
                "温特星"
            ],
            "entity_info": "唐一 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n唐二 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n中州星 | 故事发生的星球，唐龙的家主所在地，与乌兰战舰的乌兰指挥官对抗\n温特星 | 商业星球，骨龙云星系政府的所在地。没有驻军，没有宪兵，只有警察部队维持治安。\n唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。与刘易辉、李嘉民分别有军事上的合作与信任关系。\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持。\n尤娜 | 唐龙的部下，与唐龙有合作关系。在唐龙离开中州星后，负责中州星的财政工作。\n乌兰 | 位于欧德星的中立星球，不出售唐龙所需的材料，也没有金属垃圾出售\n白鲸战舰 | 一艘由二号星零控制的巨型战舰，具有吸纳小型飞船的能力，唐龙被吸入其中。"
        },
        {
            "id": 1,
            "content": "说到这，唐二突然一脸阴毒的命令道：“瞄准温特星权力机构，百分之十火力，射击！”\n对於查找温特星上的目标设施，机器人并没有花费多少时间，很快，每艘白鲸战舰部向温特星地面的不同目标射出了五百道光束。\n还因自己舰队一瞬间灭亡而没有清醒过来的议员们，被电脑凄厉的警告声惊醒：“敌方射击目标，温特星各政府部门！所有政府人\n员立刻撤离！立刻撤离！”\n听到这话，议员们第一时间以百米冲刺的速度朝门外跑去。不过他们速度再快，也快不过光速，得到警告後没几秒，就被埋葬在瓦\n砾堆下。\n很快，被特意放过的警察部门和地面部队，惊讶的发现，温特星的舰队全灭後一分钟不到，温特星所有政府权力机构变成废墟。\n也就是说，开战才没几分钟，温特星就处於无政府状态，得到这个消息的民众被恐惧感所压迫，开始了逃亡，跟著混乱出现的，就\n是各地不良分子乘机进行打劫、掠夺等等各种暴行。\n从屏幕上看到这些地面景象的唐一，摇摇头说道：“人类的神经真是软弱啊。”说完按动一个按钮。\n看到唐一的动作，唐二立刻说道：“喂喂，老大还要我们去组建黑帮，不要把模样露给人看，我很满意现在的样子，可不想去整容。”\n唐一点点头，在按了一个按钮取消图像後才开始说话。\n与此同时，温特星上的所有通讯设施部出现了唐一的声音：“我是中州星最高统帅唐龙大人麾下所属将军，所有民众立刻回到家里\n，所有警察和地面部队立刻出动维持治安，逮捕一切扰乱治安的人！如果十小时内无法平息骚动的话，我将炮轰依旧骚乱的地区！”\n警察总长和地面部队总指挥听到这话後，思考了一下，就立刻命令各部开始维持治安。\n在他们想来，温特星的沦陷已经不可避免，那么投降也就是不久的事。自己遵照那个将军的命令行事，不但可以给这些新的东家留\n下好印象，还可以增加自己在民间的声望，这样一举两得的事，何乐而不为呢？\n听到唐一的讲话後，民众意识到没有飞船的自己跑到哪都不安全，而且继续骚乱下去，被炮轰的话更是死无全尸，还是回家算了，\n起码死也死在家里，於是在死亡阴影的威吓下，民众平息了骚乱，怀著忐忑不安的心情回到家里。\n而那些趁乱打劫的家伙，也在警察和军队出动後纷纷隐藏起来。混乱不已的温特星就在这一瞬间安定了下来。\n接著唐一再次发出劝降通告，残存下来的官员立刻联合发表投降通告。\n“嗯，搞定了，派出登陆部队吧。”接到温特星投降通告的唐一，一边满意的看到温特星地面的人群，因自己的话而开始往回走，\n一边向唐二说道。\n“每艘战舰派出四千人乘坐登陆艇进入温特星。”唐二向机器人命令道，命令才刚下达，他就对唐一说道：“对了，老一，我们见\n不得人，还要不要下去？”\n“笑话，我们不下去，难道要靠这些死板的家伙控制这个星球吗？”唐二边说，一边低头在控制台下面搞些什么东西。\n“那怎么办？难道要遥控指挥？我很不习惯控制其他人的身体啊。”唐二刚说到这，就发现唐一扔来一个有黑色防护镜的单兵格斗\n头盔，而唐一则已经把一个同样的头盔戴在头上了。\n已经明白的唐二一边嘀咕：“唉，还想靠我这脸蛋去勾引几个美女的。”一边戴上头盔。\n当他们来到登陆艇的时候，才猛地想起一件重要的事，同时喊道：“我们全都没有穿军服！”\n没错，所有的机器人都穿著黑西装戴著墨镜，握著各种单兵武器，一动不动的坐在十人座的登陆艇内。那个样子根本不像军队，反\n而像黑帮分子。\n“算了，就说我们是中州星内政部的军队。”唐一无奈的从电影某段情节中找来一个藉口。在他的认知中，内政部的军队是不穿军\n服的，而有著同样认知的唐二立刻点头认同。\n当多艘登陆艇停泊在温特星议会废墟原址的时候，得到敌人登陆部队抵达消息的残存官员们，都胆战心惊的往这边集合。\n而警察和地面军队也被迫的开始担任警戒，没办法，为了不让敌人找到藉口进行大屠杀，只能做这种屈辱的事了。\n不过让这些警察和军队感到奇怪的是，这些入侵者居然部是清一色的黑西装、白衬衣、黑领带、墨镜的黑帮分子打扮。最为突出的\n是，被这些黑衣墨镜大汉簇拥的两个戴著格斗头盔、看不到容貌的家伙。\n“我们舰队怎么会输给一帮不是军人，而且不敢见人的家伙！”一个士兵不满的嘀咕道。\n在他看来，这些黑衣墨镜大汉最多算得上是个保镖，自己军队会输给这些保镖，真的太没用了。\n“闭嘴，难道你没有看出他们都是训练有素的军人吗？”他身旁的军官立刻低声暍道。\n“军人？不可能吧？怎么不穿军眼呢？”士兵异常不解。\n“看他们笔挺的腰骨，看他们走路的动作，难道你还没有发现，这是只有标准军人才有的吗？他们肯定是中州星内政部的军队！”\n军官低声解释，并且说出自己的猜测。\n“内政部的军队？就是那些平时比宪兵还牛，可有事逃得比兔子还快，专门对付自己人的内政部军队？”士兵吃惊的问。\n“你说的是我们的内政部军队！那帮忘了职能的杂种能跟人家比吗？”军官撇撇嘴说道。\n士兵还想问些什么，不过发现好几百个官员已经来迎接胜利者，也就闭上嘴巴专心的戒备四周。\n唐一唐二两人根本不知道应该怎么接收星球，在接见了那些官员後，就让他们向中州星发通讯，请求中州星立刻派人来接收温特星。\n接到通讯的尤娜再次被吓了一跳，刚接到欧德星请求派人接收的通讯没多久，现在温特星请求派遣人手接收的通讯又来，主公姐姐\n的私人舰队还真是有够强悍的，居然没费什么功夫就占领了两颗星球，相信过一会儿乌兰星也会发来请求人手的通讯吧。",
            "summary": "唐一和唐二两位将军成功占领了温特星，并在无政府状态下稳定了局势。他们通过控制通讯设施和派遣登陆部队，迫使温特星的官员投降。在这个过程中，唐一和唐二不得不隐藏身份，以黑帮分子的形象出现。他们要求中州星派遣人员来接收温特星。",
            "characters_in_summary": [
                "唐一",
                "唐二",
                "中州星",
                "温特星"
            ],
            "entity_info": "唐一 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。与唐二关系亲近，共同执行任务。\n唐二 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。与唐一关系亲近，共同执行任务。\n中州星 | 故事发生的星球，唐龙的家主所在地，与乌兰战舰的乌兰指挥官对抗。\n温特星 | 商业星球，骨龙云星系政府的所在地。没有驻军，没有宪兵，只有警察部队维持治安。\n唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。与刘易辉、李嘉民分别有军事上的合作与信任关系。"
        },
        {
            "id": 2,
            "content": "尤娜想到这立刻摇摇头，开始忙碌起来，现在自己根本没有想这些事的时间。\n尤娜倒还不忙，只是派出几个负责清点物资的人员就行了。\n最忙的是丽舞和凌丽两人，丽舞负责政务和人事，单单中州星的这两样工作就够她忙翻天，别说现在多了两个各方面部比中州星强\n的星球了。\n而负责情报的凌丽就惨了，关於温特星和欧德星的情报全部白做了，虽然能够直接从这两个星球得到详细资料，但却要重新开始制\n定计画。\n负责建设和刚从凌丽手中接过规画工作的爱尔希同样忙碌，但她却异常兴奋，因为可以破坏的地方又多了许多许多。\n最无聊的是莎丽和洁丝，她们得知这个消息後全都无语的呆在办公室。不过她们不知道想些什么，突然咬牙切齿的给军队加强了训\n练。\n中州星的官员和民众得知主公同时攻击三个星球，并且已经占领了两个星球的消息後，不是发愣就是半信半疑。\n但在第一批接收的人手出动後，这些人才发觉这是真的，虽然奇怪主公怎么一下子拥有这么强大的武力，但仍高兴的欢呼起来。\n官员还有几个担忧唐龙这样无差别的攻击其他政治制度势力，会引来无乱星系所有势力的围攻，而民众则根本不关心这点，在他们",
            "summary": "尤娜忙于清点物资并派遣人员，而丽舞和凌丽分别处理政务、人事和情报工作，爱尔希负责建设和规划。莎丽和洁丝为军队加强训练。中州星的官员和民众在得知唐龙攻占两个星球的消息后，既惊讶又兴奋，但也有人担忧可能会引来其他势力的围攻。",
            "characters_in_summary": [
                "尤娜",
                "丽舞",
                "凌丽",
                "爱尔希",
                "莎丽",
                "洁丝",
                "唐龙",
                "中州星"
            ],
            "entity_info": "尤娜 | 唐龙的助手，负责处理通讯和信息传递工作。\n丽舞 | 唐龙的部下，与唐龙有合作关系。\n凌丽 | 唐龙的部下，与唐龙关系亲近，可以在唐龙的办公室蹭饭。与刘易辉、李嘉民分别有军事上的合作与信任关系。\n爱尔希 | 唐龙的部下，与唐龙有合作关系。\n莎丽 | 唐龙的部下，与唐龙有合作关系。\n洁丝 | 唐龙的部下，与唐龙有合作关系。\n唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。与刘易辉、李嘉民分别有军事上的合作与信任关系。\n中州星 | 故事发生的星球，唐龙的家主所在地，与乌兰战舰的乌兰指挥官对抗。\n唐一 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。与唐二关系亲近，共同执行任务。\n唐二 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。与唐一关系亲近，共同执行任务。\n温特星 | 商业星球，骨龙云星系政府的所在地。没有驻军，没有宪兵，只有警察部队维持治安。"
        },
        {
            "id": 3,
            "content": "自小接受的教育下，主公无论做什么，都是对的！\n已经没事干，待在温特星上完好的总统宫邸的唐一唐二，和待在欧德星皇宫的唐三唐四唐五聊著天。\n“我说老三，你们那边怎么样啊？我这边太无聊了，温特星的两百来艘战舰，被我一次齐射就消灭了，再开他几炮，温特星政府就\n被消灭，发个劝降通告就完事。”说到这，唐一叹了口气：“唉，真的好不过瘾啊！”\n如果他这话被温特星的官员听到，这些官员的脸色肯定会非常难看。\n唐三不满的说：“还说不过瘾？我这边才不过瘾呢，你那边还要开炮射击，然後劝降。我这边居然一发劝降通告，欧德星就投降了\n，连一点抵抗都没有！”\n“咦？难道欧德星了解到我们是正义的，所以不抵抗投降了？”唐二插嘴问道。\n“屁个正义感！”唐四吼叫道：“那帮兔崽子是因为主力部队都被欧德星的狗屁皇帝带走了，整个星球只有十来艘战舰，所以一看\n到我们三百艘战舰逼上门，就立刻投降！”\n“噢，他们皇帝带著舰队跑到什么地方去了？”唐一好奇的问。\n“听说跑去攻打乌兰星了。”唐三说道。\n唐二听到这话立刻喊道：“不行！老大有危险，我要率领舰队去救老大！”\n唐四迷惑的说道：“有危险？被老大灭了大部队的乌兰星，算他还有两百艘战舰剩下来，加上欧德星皇帝带走的三百艘战舰，也才\n一共五百来艘。而老大那有四百艘可抵挡四千艘战舰的白鲸战舰，老大能有什么危险？”\n唐三没有理会唐四的话，反而两眼放光的说道：“老二说得对，老大有危险，我们要赶紧去救驾，不然就迟了！”\n唐一也猛地点头说道：“太对了，救人如救火，我这就出发，慢一点恐怕连渣部捞不到。”\n“都说老大不可能有危险了，你们还在说什么？”唐四再次嘀咕道。\n唐五狠狠的敲了一下唐四脑袋後说道：“你留守！”然後就跟著唐三跑出了皇宫。\n唐四没有跟著他们离去，反而是在看到他们走後，才喃喃自语道：“真是的，以为我不知道你们赶著去消灭乌兰星的战舰吗？不过\n老大在那里还需要你们去多事吗？还是留守欧德星比较现实，这颗星球可没有完全臣服於老大啊。嗯，希望老一老二那边不会蠢到\n把所有战舰都开走了。”\n很快，欧德星大气层外，只剩下一百艘白鲸战舰依然停泊著，其他两百艘飞一般的朝乌兰星扑去，而温特星外面也留下了—百艘白\n鲸战舰。\n由於中州星接收人员还没有到来，唐一给留守的机器人下了个命令：“发现下面有骚动，先警告，警告无效就立刻攻击。要配合中\n州星接收人员的工作，以及保护他们的安全。”\n然後就兴冲冲的带著两百艘战舰朝乌兰星冲去。\n此刻还未接到自己星球已经易手消息的欧德皇帝，正在他的旗舰上兴奋异常的命令道：“攻击！攻击！给我把所有的乌兰星人杀光！”\n虽然欧德舰队在攻打乌兰星的时候，遭到从中州星赶回来的乌兰舰队攻击。但由於这些乌兰舰队急著守卫乌兰圣殿，而且他们的战\n舰或多或少都有些损伤，所以在气势高昂的欧德舰队打击下，大部分的乌兰战舰都沉没了，小部分则登陆地面帮助友军抵抗侵略者。\n已经攻入乌兰星地面的欧德军，依靠精锐的武器，对著那些手无寸铁但却悍不畏死、直扑过来的乌兰民众开火。而战斗最激烈的就\n是那座乌兰圣殿处，欧德军把主要部队都集中在这里，而乌兰教的军队和乌兰民众也蜂拥的往圣殿处汇合，以期集中力量力保圣殿",
            "summary": "唐一、唐二、唐三、唐四和唐五五位主公在各自的星球上谈论战争。唐一和唐二在温特星，唐三和唐四在欧德星，他们都各自取得了一定的胜利。然而，当唐二得知他们的老大可能处于危险之中时，他们决定立即前往乌兰星救援。欧德星的皇帝带领舰队攻打乌兰星，而唐一和唐二则率领舰队前往支援。在欧德星，唐四担忧地认为他们的老大不会被击败，而唐五则决定留守欧德星。",
            "characters_in_summary": [
                "唐一",
                "唐二",
                "唐三",
                "唐四",
                "唐五",
                "温特星",
                "欧德星",
                "乌兰星"
            ],
            "entity_info": "唐一 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。与唐二关系亲近，共同执行任务。\n唐二 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。与唐一关系亲近，共同执行任务。\n唐三 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n唐四 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n唐五 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n温特星 | 商业星球，骨龙云星系政府的所在地。没有驻军，没有宪兵，只有警察部队维持治安。\n欧德星 | 唐龙前往欧德星寻找所需材料的地方。\n乌兰星 | 唐纳文选择的撤退目的地，两颗星球均可作为避难所\n尤娜 | 唐龙的助手，负责处理通讯和信息传递工作。\n丽舞 | 唐龙的部下，与唐龙有合作关系。\n凌丽 | 唐龙的部下，与唐龙关系亲近，可以在唐龙的办公室蹭饭。与刘易辉、李嘉民分别有军事上的合作与信任关系。\n爱尔希 | 唐龙的部下，与唐龙有合作关系。\n莎丽 | 唐龙的部下，与唐龙有合作关系。"
        },
        {
            "id": 4,
            "content": "不失。\n圣殿内，兰珑烦躁的在圣殿大堂走来走去，她咬牙切齿的喃喃：“为什么会这样？攻打中州星的舰队失败了，欧德帝国又大举入侵\n，难道乌兰大神要抛弃我们这些忠诚的信徒了吗？”\n兰珑的话语并没有谁来回答她，绝大部分的教士都指挥军队与民众进行战争了，而小部分的教士不是整天顾著研究教义，就是无能\n胆小之辈。老一辈的教士大都因数宗闻讯敌人入侵激动得脑溢血，而在照顾教宗。\n“难道自己一开始发动入侵中州星的战争是错误的吗？”兰珑苦恼的想，不过她很快激昂的说道：“不！我没有做错！错的是那该\n死的唐纳文！是他怂恿我们进行一场无谓战争的！乌兰大神啊！祈求您让他永世在地狱中沉沦！”\n被兰珑诅咒的唐纳文，早在欧德帝国的第一波偷袭战中，就意外身亡了。如果他还活著的话，现在恐怕已经被那些知道乌兰教为什\n么会派军队去攻打中州星的教士们，给生吞活剥了。\n当兰珑整理好情绪，正准备也去参加战斗，为乌兰教贡献一分力量的时候，一个侍女慌张的跑进来喊道：“少宗主，外太空出现四\n百艘不明型号的唐家战舰！”\n“唐家战舰？”兰珑立刻全身无力的瘫在地上，双眼无神的喃喃道：“完了，中州星前来报仇了，乌兰教完了……”\n唐龙所在的临时旗舰上，唐龙看到屏幕上显示的乌兰星资料後，恍然大悟的点点头说道：“难怪乌兰战舰会这么急切的离开，原来\n乌兰星遭到欧德帝国的攻击。”\n“让他们拼个两败俱伤，我们才去一网打尽怎么样？”唐星向唐龙问道。\n“嗯，这个办法不错。不过老姐你觉不觉得有点奇怪。”唐龙看著乌兰星交战场面，向唐星说道。\n“奇怪什么？”唐星不解的问。\n唐龙疑惑的说道：“欧德帝国到底是因为什么原因攻击乌兰教的呢？他们双方没有什么交恶啊，欧德帝国不会无缘无故的攻打邻国\n吧？”\n唐星撇撇嘴：“这都不懂？欧德帝国肯定是为了乌兰星上储量丰厚的黑晶石，才发动战争的。”\n“黑晶石？乌兰星上居然拥有丰厚的黑晶石？为什么我不知道？”唐龙吃惊的喊道。\n他根本不知道乌兰星上有丰厚的黑晶石，不然他肯定老早就打乌兰星的主意了，因为三岁小孩都知道黑晶石的重要性啊。\n唐星解释道：“除了几个和他们有来往的势力头目外，其他人都不知道这件事。这主要归功於乌兰星不允许外人进出的政策，当然\n也少不了保密工作做得好的原因。要不是我几乎把无乱星系都寻找了一遍，我也不知道乌兰星有大量的黑晶石啊。”\n“乌兰星的黑晶石储量有多少？”唐龙问道。\n“可以制造出足够一百万艘白鲸战舰，连续高强度战斗十年所需的能源。”几乎无所不能的唐星立刻回答道。\n“哇！”\n唐龙只叫了一声，就两眼放光、口水直流的看著那颗拥有黑色兰花图案的星球发呆。\n不过唐龙很快清醒过来，他面露难色的对唐星说道：“老姐，乌兰星的那些宗教信徒不大可能接受我们统治的，我们该怎么才能完\n全统治乌兰星呢？”\n唐星想了一下後说道：“很简单，运送不信教的人口来乌兰星定居，然後减少他们信教的人数，最後加强世俗强权的教育，这样他\n们就会慢慢抛弃以宗教为中心的信仰基础。”\n“嗯，把地球和其他几个星球的人移居一部分到乌兰星，还有为了方便以後的统治，最好把各星球的固定人口比例打乱。”唐龙一\n拍手掌赞同道。\n“好了，别说这些，你看乌兰教快抵挡不住了，该出动了吧？”唐星提醒道。\n“不，等欧德舰队占据乌兰星的时候再发动攻击。”唐龙说道。\n唐星立刻明白了：“噢，你是想借欧德舰队的手，消灭乌兰数的上层人物？”\n“嗯，不消灭那些上层人物，会不利於我们将来的统治。”唐龙点点头承认了。\n接到已经占据乌兰圣殿，正在搜捕乌兰教上层人物的消息的欧德皇帝，并没有特别高兴，因为他的心神，全集中在那四百艘待在远\n处虎视眈眈的唐家战舰身上。\n虽然欧德皇帝几次发通讯询问唐家舰队的来意，但都只得到军事机密、无可奉告的答覆。\n看到唐家那些不知型号的战舰，他不由既是庆幸又是担忧。\n庆幸的是，自己没有攻打中州星，不用得罪这帮消灭乌兰教後还能出动如此巨大舰队的势力。\n担忧的是，唐家拥有的武力实在是恐怖，原本以为他们最多拥有上百艘兵力，可没想到居然不知道从哪冒出这么多的战舰。拥有如\n此巨大武力的唐家，还会安分的待在那个狭窄的中州星吗？\n很快随著欧德舰队投入大量的地面部队後，数量庞大的乌兰教信徒并不能阻挡军队前进的步伐，乌兰星开始被慢慢的蚕食乾净。\n通过电脑看到乌兰教的抵抗终於消失了，唐龙把手一挥命令道：“瞄准敌舰攻击！”\n正思考著要不要调动更多部队来防备唐家战舰的欧德皇帝，立刻被一阵巨大的晃动惊醒过来，一看四周情况，立刻了解唐家朝自己\n的舰队攻击了。\n欧德皇帝急得大喊：“这是怎么回事？为什么攻击我们？难道他们把我们误以为足乌兰教的战舰？”\n欧德皇帝喊完，就知道这是不可能的，每艘战舰都有固定的身分识别码，就算是最差劲的战舰，也不可能辨认错误其他战舰。\n逃出圣殿，躲在唯一一处依然还控制在乌兰教手中的雷达监控室的兰珑，呆呆的看著唐家战舰猛烈的攻击著欧德战舰，那些在自己\n眼中看来强悍无比的欧德战舰，居然被唐家战舰毫不费力的一艘艘击沉。\n兰珑没空去思考唐家的战斗力为何如此强悍的问题，她在思考，唐家为什么会大度到以德报怨，帮助乌兰教攻击欧德帝国呢？\n不过她很快抛弃这个问题，因为唐家舰队向乌兰星发来了通讯，这是劝告乌兰星民众回到家中尽量不要外出，中州星会帮助乌兰星",
            "summary": "在乌兰星，乌兰教与欧德帝国之间的冲突不断升级，导致乌兰教的舰队在中州星战役中失败，同时欧德帝国也大举入侵乌兰星。兰珑，乌兰教的少宗主，对此感到非常困扰。她认为乌兰大神可能抛弃了忠诚的信徒。在这个关键时刻，唐龙所在的唐家战舰突然出现，带来了四百艘不明型号的战舰。兰珑猜测唐家可能是来报仇的，乌兰教的命运似乎已经注定。然而，唐龙和唐星兄妹两人的目的并非复仇，而是乌兰星上的黑晶石资源。他们计划借助欧德舰队的力量，消灭乌兰教的上层人物，以便将来更好地统治乌兰星。在这个过程中，乌兰星的抵抗逐渐消失，欧德帝国的舰队也被唐家战舰击败。兰珑陷入了困惑，她不明白唐家为何会帮助乌兰星。",
            "characters_in_summary": [
                "兰珑",
                "乌兰教",
                "欧德帝国",
                "乌兰星",
                "乌兰大神",
                "唐龙",
                "唐星"
            ],
            "entity_info": "兰珑 | 乌兰教少宗主，与唐龙无直接关联，关注唐龙的动向和行动\n乌兰教 | 一个宗教组织，兰珑是其少宗主，教宗拥有最高权力\n乌兰星 | 唐纳文选择的撤退目的地，两颗星球均可作为避难所。在欧德皇帝的进攻下，乌兰星遭受严重破坏，乌兰教军队和民众奋力保卫乌兰圣殿。\n唐龙 | 唐家家主，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突；驾驶登陆艇前往欧德星寻找所需材料；在二号星零的指导下，制造出S0基地的红眼机器人，并在基地内进行各种活动。与凌丽关系亲近，可以在凌丽的办公室蹭饭。与李丽纹有较为亲密的关系。与刘易辉、李嘉民分别有军事上的合作与信任关系。\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持。\n唐一 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。与唐二关系亲近，共同执行任务。\n唐二 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。与唐一关系亲近，共同执行任务。\n唐三 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n唐四 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。\n唐五 | 唐龙的部下，零号基地的成员，想要离开基地去探索外部世界。"
        },
        {
            "id": 5,
            "content": "消灭欧德舰队的通讯。\n看到这通讯，兰珑立刻恼怒的骂道：“哼！原来他们是为争夺乌兰星而在狗咬狗！装什么好心，还不都是为了占据乌兰星！传令所\n有乌兰教信徒，为了乌兰圣教和敌人永拼到底！”\n当兰珑的部下刚要发出这封通讯的时候，一个苍老的声音喝止道：“停下！”\n雷达监控室的人回头一看，发现数个九朵兰花的长老，拥簇脸色苍白的教宗进来了，而那个声音正是教宗发出的。\n“教宗大人，兰珑罪该万死，请教宗大人处罚！”兰珑立刻跪在教宗脚下，恐慌的请罪。\n教宗没有理会兰珑，而是向通讯员说道：“向唐家发送请求通讯的信号，就说乌兰教教宗希望能和唐家舰队指挥官见见面。”\n教宗一说完，通讯员就立刻敲击键盘，很快把这份通讯传了出去。\n接到这份通讯的唐龙懊恼的骂道：“欧德军队真是没用！居然连乌兰数的几个首脑都没抓到！”\n唐星听到这话接话说道：“我知道他们躲在哪里，只要发射一枚导弹就能解决他们。”\n唐龙想了想，咬牙对唐星点点头说道：“那这就交给老姐你了。”\n“没问题。”唐星只是把手一挥，数十枚飞弹就朝乌兰星某个地区轰去。\n“还没有答覆吗？”教宗不耐烦的问，看到通讯员小心的摇摇头後，无奈的叹了一息：“看来唐家不打算和我们商谈投降的问题呢。”\n“投降？”所有的人都惊慌的看著教宗。\n教宗挥挥手解释道：“到了这个地步，我们除了投降中州星外，根本不可能让乌兰圣教存活下来，可惜，唐家不愿意和我们通话，\n我们只有……”\n教宗说到这，雷达员突然恐慌的大喊道：“五十枚飞弹朝我们这里飞来！”这话一出，立刻让这些乌兰教高层恐慌得不知所措。\n“乌兰圣教灭亡了……”教宗没有理会身旁恐慌不已的人，只是痛苦的闭上了眼睛。",
            "summary": "乌兰教的兰珑试图传达信息给欧德舰队，但被教宗阻止并改为向唐家发送请求通讯信号。唐龙抱怨欧德军队未能抓住乌兰星的首脑，其妹妹唐星提议发射导弹解决问题。教宗意识到乌兰教无法生存，决定投降中州星。然而，此时雷达发现数十枚飞弹朝他们飞来，乌兰教高层陷入恐慌。",
            "characters_in_summary": [
                "乌兰教",
                "兰珑",
                "欧德舰队",
                "教宗",
                "唐龙",
                "唐星"
            ],
            "entity_info": "乌兰教 | 兰珑所属的宗教组织，受到欧德帝国的攻击\n兰珑 | 乌兰教少宗主，关注唐龙的动向和行动\n教宗 | 乌兰教教宗，拥有最高权力，胸口绣有两朵兰花的教众，兰珑的上司。\n唐龙 | 唐家家主，与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持\n乌兰星 | 受到欧德帝国攻击的星球，两颗星球均可作为避难所"
        }
    ]
}