{
    "chapter_title": "第一百二十七章 古兰街恶斗",
    "chapter_summary": "唐龙和他的团队为了应对飞龙会的攻击，前往古兰街进行报备工作。在警局，他们遭遇了高额的报备费问题，导致团队成员唐金对警察的不满。在古兰街，他们遇到了各种帮派和警察，但没有受到阻拦。他们发现古兰街环境恶劣，到处都是黑色血迹和枯骨。唐龙带领的机器人与另一个黑帮发生了冲突，利用高科技武器迅速击败了敌人。然而，更多的敌对分子从被轰炸的楼房中涌出，与唐龙展开了一场大规模的战斗。尽管唐龙的火力强大，但他的机器人团队成功保护了他，使他们能够继续打击这个城市的黑帮势力。一群黑帮分子在与七个凶残的家伙发生冲突后，发现整条街上没有其他站立的人。危机解除后，唐龙成功说服了那些躺在地上的人加入飞龙会。陈抗试图了解唐龙突然拥有上千艘白鲸战舰的原因，原来这是唐龙的姐姐唐星的私人舰队。陈抗向唐星询问战舰来源，但她拒绝见面。唐龙似乎已远离混乱星系，这让陈抗无法获取关于战舰制造商的信息。总经理担忧市场被神秘公司取代，他研究战舰数据并怀疑该公司可能是某盟友的计划开端。",
    "characters_in_summary": [
        "唐龙",
        "唐金",
        "飞龙会",
        "古兰街",
        "警察",
        "机器人",
        "陈抗",
        "唐星"
    ],
    "pre_entity_info": "唐龙 | 唐家家主，与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友；与陈怡有联系，与唐一金有亲属关系，与陈怡为敌对关系（暂时），阻止了陈怡对机器人的攻击\n唐金 | 唐一的表弟，天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n古兰街 | D区的一个黑帮活动街区，破败不堪，平时没有太多客人，被十多个黑帮占据\n警察 | 负责调查事件，可能与敌人合作，在剧情中未提及具体行动\n机器人 | 智能机器人，可能与唐龙建立友谊，与其他进化的机器人共同计划接应其他机器人，成功逃脱陈怡的攻击\n陈抗 | 与唐龙有其他合作关系，唐家的合作伙伴\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，乌兰星的防御者之一，与唐龙关系亲近，地球联邦筹建组盟友\n陈怡 | 天堂帮帮主，与唐龙有敌对关系（暂时），与唐金有敌对关系，试图阻止机器人的行动但失败\n天堂星 | 天堂星是一个充满黑帮活动的星球，各个帮派在此争夺地盘和控制权，警察与黑帮共同维持秩序，成为机器人逃脱的场所",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "在经过一家警局的时候，唐龙他们就这样扛着武器，去报备飞龙会要攻击古兰街，那个负责报备工作的警察，根本没有理会唐龙他\n们手中的武器，反而神态高傲地向唐龙说明：古兰街有十个九流帮派，每个九流帮派报备费需要十万武莱币。\n就这样，唐龙被他索取了一百万的报备费。搞得唐金在离开警局后，立刻大骂d区的警察比黑社会还黑，什么都要捞上一笔！\n完成报备工作后，唐龙他们继续上路。\n这一路走来，曾经遇到过好几伙用冷兵器火拼的帮派，不过这些帮派看到唐龙几个人后，立刻一哄而散。同样的，唐龙他们也遇到\n了好几次的警察，不过，这些警察在看到他们之后，立刻扭转头，好像没有看到唐龙这些扛着武器的人一样。\n就这样，唐龙七个人没有遇到什么阻拦的来到了古兰街，虽然对古兰街的印象，已经在大脑中模拟了一些出来，但真正看到古兰街\n的情况后，却还是吃了一惊。\n一条只有一千米长的街道，两旁都是一些矮小破烂的楼房，街道上遍地是垃圾。\n而最为触目惊心的，是每一米的街道上，以及两旁的墙壁上，都有着无数的黑色血迹、枯骨和腐烂的肉块。\n唐龙摇摇头嘀咕道：“这么差的环境，居然不会有传染病出现？真是佩服d区的预防设施。好了，唐金，让他们停下来。”唐龙说的\n他们，是指在街上混战的上百人。\n这上百人之中，绝对有人看到了唐龙这七个身上挂满武器的人，可是，他们居然没有一个停下来张望，依然热衷于冷兵器的格斗中。\n“没问题。”唐金兴奋地架起单兵镭射炮，对着身旁一栋建筑开炮了。\n轰的一声，这栋建筑被轰出了一个大洞。\n不过那群斗殴的人，只是回头看了唐龙他们一眼，就毫不理会地继续开打。搞得唐金傻傻地呆在那里，嘀咕了起来：“怎么会这样？他们居然不理我？”\n唐龙在刚开始也是一愣，不过他很快明白过来，因为在爆炸声过后，被轰了一个大洞的那栋楼房，以及这栋楼房附近的建筑物内，\n飞快地跑出了数百个拿着铁棒、砍刀、小型激光枪的大汉，骂声震天地朝着这边扑来。\n而其他楼房的人，只是探出个头看了看，就把头缩了回去。\n“还愣着干什么？你没有轰中他们的地盘，他们当然不理你了！不要杀死他们，只要使他们失去战斗力就行了！”\n唐龙一边端起冲锋枪瞄准冲来的人的大腿扫射，一边对呆着不动的唐金喊道。\n“哦，原来是这样，我还以为我没有魅力了呢。不过既然在警局报备了，难道警局不通知他们，有人打他们的主意吗？”唐金一边\n换上冲锋枪，开始按照唐龙的命令，扫射这些扑过来的黑帮分子，一边向唐龙问道。\n至于金一等五人，早就在唐龙开枪的一瞬间，就跟着开枪了。\n“看这条街的破烂样，警察根本不能从这里捞到什么油水，你想那帮势利的警察，会那么好心，通知他们敌人来了吗？”唐龙撇撇\n嘴说。\n“真黑！这帮警察真是有够黑的！”唐金听到这话，只能狠狠地骂了几句。\n在七挺冲锋枪的扫射下，特别是在唐金这六个机器人的扫射下，这冲过来的几百个大汉，才一下子的功夫，就全部双腿中弹地倒在",
            "summary": "唐龙和他的团队为了应对飞龙会的攻击，前往古兰街进行报备工作。在警局，他们被索要高额的报备费，导致团队成员唐金对警察的不满。在完成报备工作后，他们在古兰街遇到了各种帮派和警察，但都没有受到阻拦。他们来到了古兰街，发现这里环境恶劣，到处都是黑色血迹和枯骨。唐龙下令停止战斗，但对方并没有理会他们，反而引来了更多的黑帮分子。",
            "characters_in_summary": [
                "唐龙",
                "唐金",
                "飞龙会",
                "古兰街",
                "警局"
            ],
            "entity_info": "唐龙 | 唐家家主，与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友；与陈怡有联系，与唐一金有亲属关系，与陈怡为敌对关系（暂时），阻止了陈怡对机器人的攻击\n唐金 | 唐一的表弟，天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n古兰街 | D区的一个黑帮活动街区，破败不堪，平时没有太多客人，被十多个黑帮占据\n警局 | 警察部门的工作地点，负责维护治安、抓捕罪犯等。\n陈怡 | 天堂帮帮主，与唐龙有敌对关系（暂时），与唐金有敌对关系，试图阻止机器人的行动但失败\n机器人 | 智能机器人，可能与唐龙建立友谊，与其他进化的机器人共同计划接应其他机器人，成功逃脱陈怡的攻击\n天堂星 | 天堂星是一个充满黑帮活动的星球，各个帮派在此争夺地盘和控制权，警察与黑帮共同维持秩序，成为机器人逃脱的场所"
        },
        {
            "id": 1,
            "content": "地下。\n不过，他们不愧为d区最为穷凶恶极的黑帮分子，所有的人都没有退缩，双脚不能动，就一手抓着武器，一手用力地向唐龙他们爬去。\n数十道激光束击中了唐金他们几个，他们当然没有事，因为是机器人嘛。\n不过，他们立刻紧张地把唐龙围起来，并且用准到极点的枪法，把这些凶悍家伙的双手都给射穿了。\n这些四肢都受伤的家伙们，虽然没有办法反击，但仍在地上扭动不已，那些真的动弹不得的家伙，则躺在地上破口大骂了起来。\n唐金向唐龙问道：“老大，现在怎么办？是要他们投降吗？”\n唐龙看看那帮对这些毫无反应、依然在混战的黑帮分子们，摇摇头说道：“先不急，继续攻击这条街的帮派。”\n“好咧，看我的！”唐金又兴奋地架起单兵镭射炮，瞄准四周的房子乱轰了起来。\n刚开始，唐金轰炸那些已经躺在地上的帮派成员的楼房时，其他黑帮分子还没有什么反应。但是当其他帮派成员看到轰炸离自己的\n房子越来越近，不由得纷纷跳出来喊道：“你他妈的干什么？这是我们的地盘，不要捞过界了，”\n唐金没有回答，反而示意金一等五人加入轰炸行列。于是，六门威力强悍的镭射炮，不一会儿工夫，就把这条街炸了一遍。\n要知道，这些镭射炮的射程都有好几公里，如果由能力超强的机器人使用，来轰炸一条一千米长的街道，上面的建筑物，岂不是变\n得跟玩具一样脆弱？\n不过这样一来，唐金等于是捅了个马蜂窝，数千人从这些遭过轰炸的楼房里跳出来，而那一伙在街上混战的帮派成员，也掉头朝着\n唐龙他们冲来。\n唐金兴奋地大喊一声：“开战，”就往人群中扑去，至于金一等几个人，则一边朝人群扫射，一边把唐龙团团围住，不让唐龙跑出\n来。\n这五个人高马大的机器人往唐龙四周一站，身高只有一米七多的唐龙，能看见的地方就只有天空了。\n挣脱不出去的唐龙，只有掏出手枪，硬是从机器人中间挤开一条缝隙，瞄准外面人群的大腿和手臂开枪。\n这些黑帮虽然人很多，也非常的凶悍，但是他们很穷，穷到连在这几千入之中，也只有几百把激光手枪，其他的都是铁棒、砍刀之\n类的冷兵器。\n而使用这些武器的他们，如何是刀枪不入、枪法高超、火力强大的唐金的对手呢？",
            "summary": "唐龙带领的一群机器人与另一个黑帮发生了冲突。双方展开了激战，唐龙的机器人们利用高科技武器迅速击败了敌人。然而，当唐龙试图继续攻击其他帮派时，更多的敌对分子从被轰炸的楼房中涌出，与唐龙展开了一场大规模的战斗。尽管唐龙的火力强大，但他的机器人团队成功保护了他，使他们能够继续打击这个城市的黑帮势力。",
            "characters_in_summary": [
                "唐龙",
                "一群机器人",
                "另一个黑帮",
                "楼房"
            ],
            "entity_info": "唐龙 | 唐家家主，与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友；与陈怡有联系，与唐一金有亲属关系，与陈怡为敌对关系（暂时），阻止了陈怡对机器人的攻击\n唐金 | 唐一的表弟，天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n古兰街 | D区的一个黑帮活动街区，破败不堪，平时没有太多客人，被十多个黑帮占据\n警局 | 警察部门的工作地点，负责维护治安、抓捕罪犯等。\n陈怡 | 天堂帮帮主，与唐龙有敌对关系（暂时），与唐金有敌对关系，试图阻止机器人的行动但失败"
        },
        {
            "id": 2,
            "content": "这些黑帮分子们，无奈地看着自己的兄弟一个个的倒下惨叫，感叹不了多久，他们就惊讶地发现，整条街上，除了那七个凶残的家\n伙外，就再也没有一个站着的人了。\n危机解除后，被五个机器人放出来的唐龙，还想对躺在地上的人说些什么话，但发现整条街道上都是叫骂声，不由得拔出了一颗手\n雷，扔到身后的空地处。\n一声巨响过后，躺在地上叫骂不已的帮派分子终于静了下来，不过，却依然个个都怒视着唐龙。\n“各位，我们是飞龙会的成员，那位就是我们飞龙会的会长唐金先生。”唐龙指着唐金说道，同时示意唐金出来说话。\n唐金摘下头盔，干咳了一声后说道：“各位，我们飞龙会才刚刚成立，夺取各位的地盘也是不得已的事。由于本会只有七个成员，\n所以，非常欢迎各位加入本会。\n“凡是本会的忠贞成员，一律可以享受丰厚的福利，不但有医疗保险，还有退休保障制度，加入飞龙会，将是你参加黑社会的最佳\n选择。来吧！心动不如马上行动！现在加入，还可获得两倍的月薪，请把握好时机，不要错过了哦，”\n在唐金说出这话后，整条街一片寂静，所有的人都呆呆地看着唐金。\n唐龙拍了一下自己脑袋后，走上前来，狠狠地敲了唐金的脑袋一下，骂道：“笨蛋，你以为是在拍广告啊？”\n他说完，不理会摸着脑袋的唐金，迳自对那些躺在地上的人喊道：“我家会长的意思是，加入我们飞龙会，你们就可以锦衣玉食，\n而且每个月有固定的工资收入，受伤阵亡都有相应的抚恤，而且表现良好的，还会受到提拔和加薪的奖励。",
            "summary": "一群黑帮分子在与七个凶残的家伙发生冲突后，发现整条街上没有其他站立的人。危机解除后，飞龙会的会长唐金试图劝说他们加入飞龙会，提供丰厚福利。然而，唐龙的表述引起了误解，导致一片寂静。后来，唐龙解释清楚了会长的意思，成功说服了那些躺在地上的人加入飞龙会。",
            "characters_in_summary": [
                "飞龙会",
                "唐金"
            ],
            "entity_info": "飞龙会 | 一个与唐龙有合作的黑帮组织，计划在古兰街发动攻击\n唐金 | 唐一的表弟，天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n唐龙 | 唐家家主，与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友；与陈怡有联系，与唐一金有亲属关系，与陈怡为敌对关系（暂时），阻止了陈怡对机器人的攻击\n古兰街 | D区的一个黑帮活动街区，破败不堪，平时没有太多客人，被十多个黑帮占据\n警局 | 警察部门的工作地点，负责维护治安、抓捕罪犯等。\n陈怡 | 天堂帮帮主，与唐龙有敌对关系（暂时），与唐金有敌对关系，试图阻止机器人的行动但失败"
        },
        {
            "id": 3,
            "content": "“现在，给你们选择，是加入飞龙会，还是不能动弹地躺在地上等死？”\n唐龙说完这些话，那些黑帮分子依然没有反应。\n看到这些，唐龙不由得苦恼了起来，难道他们真的这么强悍？难道说，自己真的要让这几千人死在这里？\n就在这个时候，地上一个大汉突然叫喊道：“不要说这些屁话，难道现在我们加入了，你们还打算养活我们这帮残废啊！”\n唐金立刻插嘴说道：“有什么困难的，现在医疗技术这么先进，就算你手脚都没了，还不都能长出来吗？别说现在你们只是受伤而\n已，只要用治疗光线一照，不就什么都恢复原状了吗？”\n“说得倒容易，那种治疗光线，一次就需要一万武莱币，把我卖了也没有这么多钱！还治疗个屁啊！”一个大汉的叫喊声，引起了\n黑帮分子们一片应和声。\n听到这里，唐龙才了解这条街的黑帮有多么的穷，他立刻说道：“只要你们加入飞龙会，马上免费为你们治疗，而且以后受伤，所\n有的医疗费用全部由会里出，现在加入的人，每个月还可以获得一万武莱币的薪水！”\n大汉们听到这些话，都开始心动地交头接耳起来，此刻，手脚的伤痛也没有什么感觉了，可是仍有大多数人喊道：“我们凭什么相\n信你！你又不是飞龙会的会长！”\n唐金立刻跳起来喊道：“有没搞错？你们连我老大的话都敢不信？我老大的话比蓝金还值钱，能够得到我老大一句承诺，花上十亿\n武莱币都值得，真是不知好歹！”\n大汉们愣了一下，但是很快就恍然大悟地看着唐龙——难怪他会被那几个大汉严密保护起来，而会长反而要冲锋陷阵，也难怪他敢\n打会长的脑袋，并用教训的语气和会长说话，原来他是会长的老大。\n他不亲自担任飞龙会长，肯定是因为他是一个超级大黑帮的首领，而这个飞龙会，只是这个大黑帮的一个分会而已。\n唐龙虽然嫌唐金把自己说得太夸张了，但也不好意思拆唐金的台，于是在唐金说完后，他接着问了一句：“怎么样？愿不愿意加入\n飞龙会？”\n唐龙话音才刚落下，一阵响亮的：“愿意！”就在这条街上响了起来。\n唐龙在这阵声响过去后，才点点头说道：“好，我也不管你们是真心还是假意，反正我们会免费治疗好你们。”说到这儿，他转头\n对唐金说道：“唐金，以后的事就交给你处理了。”唐龙可不想干预太多飞龙会的事，毕竟会长还是唐金。\n“好的，老大。”唐金点点头，就开始对金一等人发号施令了：“金一、金二，你们去医院把医生给我找来，回来的时候，顺便去\n银行，把里面的钱全部领出来。”\n说着，他扔了一张银行卡给他们，然后继续命令道：“金三、金四，把这些兄弟抬进屋子去安顿好。金五，你去找个工程队回来，\n老子要开始大兴土木了，”\n五个机器人立刻领命行事，别看金三、金四的工作很繁重，其实他们是最快完成工作的。没有劳累感而且又力大无穷的机器人，抱\n几千人进屋，根本算不上一回事。\n唐龙静静地坐在街边，看着金三、金四忙碌个不停，又看着唐金上窜下蹦，和那些黑帮分子套交情，他不由得在心中想道：“唉，\n还以为组建黑帮是很有趣的一件事，没想到这么无聊，早知道就不跟唐金来了，唐木他们那边应该比较有趣吧？\n“对了，既然好不容易才来武莱的天堂星一趟，等唐金他们步上轨道后，我就去天堂区看看吧，反正，如果无乱星系有事的话，老\n姐会通过这副墨镜通知我的。”",
            "summary": "唐龙为他们提供了免费的医疗治疗和每月一万武莱币的薪水。然而，许多黑帮分子仍然怀疑唐龙的诚意。唐金解释了他与唐龙的关系，使得黑帮分子们相信了唐龙的身份。大多数黑帮分子决定加入飞龙会。唐龙决定将事务交给唐金处理，准备在武莱的天堂星探索其他地方。",
            "characters_in_summary": [
                "唐龙",
                "唐金",
                "黑帮分子"
            ],
            "entity_info": "唐龙 | 唐家家主，与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友；与陈怡有联系，与唐一金有亲属关系，与陈怡为敌对关系（暂时），阻止了陈怡对机器人的攻击\n唐金 | 唐一的表弟，天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n飞龙会 | 一个与唐龙有合作的黑帮组织，计划在古兰街发动攻击\n古兰街 | D区的一个黑帮活动街区，破败不堪，平时没有太多客人，被十多个黑帮占据\n警局 | 警察部门的工作地点，负责维护治安、抓捕罪犯等。"
        },
        {
            "id": 4,
            "content": "就在唐龙胡思乱想的时候，遥远的原万罗联邦的某个星球上，陈抗正和他的总经理对话：“总经理，唐龙突然之间多了上千艘‘战\n争’游戏里面的白鲸战舰，据说，这是他姐姐的私人舰队。\n“我一听就觉得奇怪了，因为资料上显示，他是个独生子，他这个姐姐是从哪儿来的呢？”\n总经理有点急切地问道：“白鲸战舰？你有没有询问唐龙的姐姐，这白鲸战舰是从哪里买来的？”\n陈抗摇摇头：“很抱歉，唐龙那个叫做唐星的姐姐并不接受我的求见，而且唐龙也不知道是真的离开无乱星系，还是对我避而不见。\n“甚至，我借口送去的一千万个猿人和那些战舰，在需要他亲自签收才能移交的时候，他都没有出来签收，最后，就只能让那个尤\n娜代签了。”\n“我才不理会这些！我要知道，能够把‘战争’游戏里面的战舰，真实地制造出来的人，究竟是谁！”\n总经理恼怒地喊道：“要知道！现在那蜂巢战舰和锉刀战舰，已经分食了我们大笔的市场！现在又冒出一艘比我们x战舰强大好几倍\n的白鲸战舰，再这样下去，用不了多久，我们的市场就会被这家神秘的公司完全取代了！”\n自己还没有说出白鲸战舰的数据，总经理就知道这艘白鲸战舰是x战舰的扩大版，陈抗不由得暗自咂舌：“看来，总经理一定是仔细\n研究了‘战争’游戏里的战舰数据，不然是不会如此了解的。”\n想到这，陈抗突然发现，总经理正等着自己回话呢，不由得连忙说道：“总经理，为了调查这个神秘的公司，属下也花费了好大的\n工夫，甚至还亲自去威胁购买了那些战舰的买家。可是，这些老主顾，居然不顾我们这么多年建立起来的交情，情愿和我们断绝关\n系，也不愿说出卖这种战舰的公司是哪一个。\n“那家公司实在是太神秘了，就算得到情报说哪个地方有交易，可是赶去的时候，都只看到战舰，却没有看到任何一个和这家公司\n有关的人员，所以，对那家公司，根本无法有所了解……”\n“说了这么多，还不就是没有那家公司的情报？”总经理青筋直冒地瞪着陈抗。\n陈抗连忙说道：“虽然没有那家公司的情报，但是，刚才属下说的这些，都显示出那家公司一定是一家历史悠久，同时拥有强大能\n力的公司。\n“要不然那些老主顾，不会宁愿和我们断绝关系，也不肯说出那家公司的底细。”\n原本烦躁不安、来回走动的总经理，听到这些话，立刻停下脚步，面露疑惑地问道：“你是说……这家神秘公司有可能是那家……\n不大可能吧？他们是我们的盟友啊，如果不是他们的话，我们早就被赶出军火市场了。”\n陈抗当然知道总经理说的是哪家公司，他低着头小心地说道：“也许，这是他们的一个计画的开端呢？”\n总经理思考了一下后，说道：“嗯，你尽量和唐龙的那个姐姐接触，看她肯不肯说出卖战舰给她的是什么公司。”\n“是，我会找机会的。”陈抗点头说道。\n总经理突然想起什么，无奈地摇摇头说道：“我真的觉得很奇怪，我也不是没有找不相干的人假扮买家去试探，可是，在放出风声\n说要购买那两种战舰后，就是没有军火商找上门，那家神秘的公司也太厉害了吧？”\n陈抗小心地说：“也许？是我们内部的人泄露了机密？”\n总经理摇摇头：“没有这个可能，是我私下单独行动的，那个假扮买家的人，也不知道我们是什么组织，你说，他们怎么有可能知\n道这个买家会出卖他们呢？”\n陈抗听到这些话也傻了眼，看来，那家公司还真是神秘呢，居然连这点都能察觉得出来。\n“好了，不说那家神秘公司的事，唐龙的势力现在怎么样？”总经理问道。\n陈抗无奈地说：“已经越来越强大了，根本超出了我们的想像，许多计画都跟不上去。而且，现在唐龙完全摆脱了对我们军火的依\n赖，相信用不了多久，我们就没有任何办法控制他了。”\n“这可不行，我们要有绝对控制他的把握，听说你把刺客的行动全都停了下来？”总经理说这话的时候，眼中的寒光闪烁不已。\n陈抗浑身一抖，立刻诚惶诚恐地说道：“请听属下解释，本来刺客已经派出，就要潜入中州星了，但刚好听到唐龙正在进攻身边的\n势力，我怕此时刺客出动会削弱唐龙，甚至让唐龙灭亡，所以才让他们停止行动。”\n总经理满意的点点头说道：“嗯，你做得好，那个时候出动，确实有可能让唐龙灭亡，毕竟我们的第一目标，是让唐龙强大起来。”看到陈抗恢复正常，不由得话语一转，说道：“但是，唐龙现在已经脱离了我们的控制，我们一定要挽回这一切！”\n“是，属下等一下就让刺客出动。”陈抗连忙点头说道。\n“嗯，对了，美男计的人选怎么样了？”总经理突然转移话题。\n“哦，已经委托武莱国天堂星s区的兄弟会挑选人选了，据说他们已经挑到人选，正准备派出去。”陈抗连忙说道。\n“s区的兄弟会？嗯，他们是个有信誉的组织，和他们打了这么多年的交道，相信他们挑选的人，应该不会让我们失望。对了，让他\n们派多几个人去，这样既可增加成功率，又可以扩大以后的情报网。”\n说到这儿，总经理正准备要关掉通讯，不过，他突然想起了什么，继续说道：“告诉那些美男，在三年内，谁能够把唐龙的那个姐\n姐泡到手，我奖励他一万亿的武莱币。而尤娜那六个人，泡到一个就奖励一千亿，其他的sk二三连队女兵，泡到一个奖励十亿！\n“当然，也要告诉他们，泡到的标准，是指那个女人对他死心塌地，只要是他的要求，那个女人就算是陪其他男人上床也愿意。这\n样才算是泡到了，要他们好好努力！”\n陈抗心中暗骂卑鄙，口中却恭敬地说：“是，属下会转告他们的。”",
            "summary": "陈抗试图了解唐龙突然拥有上千艘白鲸战舰的原因。原来这是唐龙的姐姐唐星的私人舰队。陈抗向唐星询问战舰来源，但她拒绝见面。唐龙似乎已远离混乱星系，这让陈抗无法获取关于战舰制造商的信息。总经理担忧市场被神秘公司取代，他研究战舰数据并怀疑该公司可能是某盟友的计划开端。陈抗建议与唐星的姐姐接触以获取公司信息，总经理同意并命令恢复刺客行动。他还提到美男计计划，准备派遣人员接近唐龙的姐姐和其他女性。",
            "characters_in_summary": [
                "陈抗",
                "唐龙",
                "唐星",
                "总经理"
            ],
            "entity_info": "陈抗 | 与唐龙有其他合作关系，唐家的合作伙伴\n唐龙 | 唐家家主，与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友；与陈怡有联系，与唐一金有亲属关系，与陈怡为敌对关系（暂时），阻止了陈怡对机器人的攻击\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，乌兰星的防御者之一，与唐龙关系亲近，地球联邦筹建组盟友\n总经理 | 总经理，要求陈抗全力支助唐龙，包括以出厂价提供武器\n唐金 | 唐一的表弟，天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n飞龙会 | 一个与唐龙有合作的黑帮组织，计划在古兰街发动攻击\n古兰街 | D区的一个黑帮活动街区，破败不堪，平时没有太多客人，被十多个黑帮占据\n警局 | 警察部门的工作地点，负责维护治安、抓捕罪犯等。"
        },
        {
            "id": 5,
            "content": "武莱天堂星s区的某栋大厦内，一个被帽子遮住了大半张脸的人，正轻轻地敲着一扇门。\n在他敲门后，门口上方的一个仪器，射出了一道红外线，把他里里外外地扫描了一遍，当红外线消失的时候，这扇大门瞬嚓一声，\n缓缓地打开了。\n这个有着数百平方米的房间，并不像平常的房间那样摆设着家具，而是摆设着各种各样的医疗设备。一个穿着白大褂、秃头、满脸\n皱纹、下巴留着山羊胡，身材瘦弱矮小的老头，双手插在白色大褂的口袋里，眯着眼睛，看着走进来的那个人。\n那个人脱下帽子，呈现出来的，赫然是一张平凡的脸孔，不过，左眼角一道直达嘴唇的刀疤，却让这张平凡的脸孔变得狰狞剽悍。\n这个刀疤脸对那老头露出了一口黑黄的牙齿，用嘶哑的声音笑道：“张老，好久不见了。”\n那姓张的老头笑咪咪地说道：“是啊，帮你弄了这张脸后，足足一年多的时间没有见面了。怎么样？任务完成了？”\n刀疤脸点点头说道：“是的，花了一年又五个月的时间，总算把这家伙的势力并入组织了。”说着，他拍拍自己的脸蛋。\n张老头看到刀疤脸走到医疗躺椅坐下，不由得嘀咕道：“我就知道你这没良心的家伙，不会那么好心来找我聊天。”\n说到这儿，他提高声音继续道：“又有任务了？这次要扮演谁啊？”\n刀疤脸笑了笑：“没有特定要扮演谁，这次的任务，需要扮演一个很有吸引力的成熟男子，年龄大约在三十岁左右。”\n张老头皱皱眉头问道：“这次的任务是勾引深闺怨妇？还是勾引有夫之妇？”\n刀疤脸摇摇头说道：“不是这些，这次的任务时间长达三年，目标是某个势力首脑的亲信。”\n“哦，美男计，不过这个任务很危险啊，首脑的女亲信，等于是首脑的情人呢，要是让首脑发现了，你和那个亲信都得完蛋。除非\n那个首脑是个女的，不过如果是这样的话，为什么不把目标定在首脑身上？”张老头不解地问。\n刀疤脸笑道：“呵呵，那个首脑是个二十岁的年轻人，亲信年龄都比首脑大了许多，情报显示首脑和这些亲信没有什么暧昧关系，\n而且这些亲信全部都是单身美女。不然，直接用卧底计，也好过用美男计。”\n张老头搔着头说道：“既然如此，说些你目标的资料来听听，不然不知道要弄一个什么样的帅哥，才能够吸引她们。”\n刀疤脸想了一下后，说道：“大目标一个，资料完全没有，只知道她是首脑的姐姐，拥有一支一千艘巨型战舰的私人舰队。\n“中等目标六个，全是美女，掌握着极大的权力，有的冷漠如冰、有的热情如火、有的温文尔雅、有的胆小害羞、有的平淡如水、\n有的刚强如刀。\n“小目标数百个，几乎是什么性格的人都有，不过，这些首脑的亲信有一个共同点，那就是对她们的首脑忠心耿耿。”\n“哦……我想你的目标，肯定是放在中上这七个目标吧，呵呵，都是些位高权重、事业心强、并且对上司忠心耿耿的美女哦！我说\n你这次的任务也太难了一点吧？\n“虽然期限是三年，但目标都是些女皇级的人物，她们什么俊男帅哥没有看过？看来你这次的主要武器，就是男人味了。”\n张老头说到这儿，开始一边操作医疗仪器，一边说道：“虽然我可以把你的外表弄成一个非常吸引异性，又成熟帅气的男子，但是\n，那种最吸引异性的男人味，是来自于内涵的，这方面只能靠你自己表现了。",
            "summary": "刀疤脸（一名卧底特工）与张老头（一名医生）重逢。刀疤脸完成了一个重要任务，成功地将一个势力的势力并入组织。新的任务是扮演一个三十岁左右的成熟男子，目标是为期三年的任务，引诱某个势力首脑的亲信。张老头为刀疤脸进行外貌改造，以适应这个角色。",
            "characters_in_summary": [
                "刀疤脸",
                "张老头",
                "卧底特工",
                "医生"
            ],
            "entity_info": "陈抗 | 与唐龙有其他合作关系，唐家的合作伙伴；与陈怡有联系，与陈抗为敌对关系（暂时）\n唐龙 | 唐家家主，与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友；与陈怡有联系，与唐一金有亲属关系，阻止了陈怡对机器人的攻击\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，乌兰星的防御者之一，与唐龙关系亲近，地球联邦筹建组盟友\n总经理 | 总经理，要求陈抗全力支助唐龙，包括以出厂价提供武器\n唐金 | 唐一的表弟，天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动"
        },
        {
            "id": 6,
            "content": "“不过，我相信对你来说并不成问题，我不敢说你这个家伙才高八斗，但七斗半还是有的。记住，到了那里不要毛毛躁躁的，女皇\n级的美女，没有几个喜欢毛躁的家伙噢，”\n刀疤脸笑了笑：“我明白你想说什么，成功的女子只会在意成功的男子，开始的一两年，都是以印象来取胜的，我没有愚蠢到在一\n开始就立刻发动攻势。”\n“呵呵，你不会这样，但不代表不会有人这样啊。”张老头神秘地笑道。\n“怎么？难道还有人接到同样的任务？”刀疤脸奇怪地问。\n“是不是就不知道了，不过这几天，组织多了许多大帅哥，并且这些大帅哥正拼命的进行仪态训练和猛k各种知识呢。”\n说到这儿，张老头拿起了一个氧气罩的东西，按在刀疤脸的脸上，说道：“来，开始麻醉。”\n“看来，委托人不放心只派一个人去呢，这倒也是，这么多个目标，人多一点的话，成功率也比较高。”想着这些，刀疤脸慢慢地\n进入了深度的睡眠。\n不知道过了多久，坐在椅子上看着杂志的张老头，看看手表，点点头说道：“嗯，时间到了。”然后起身，来到一个呈椭圆形状、\n两米长、一米宽、半米厚的白色玻璃罩前，按下一个按钮后，玻璃罩慢慢地升起，白色的烟雾从缝隙中飘散了出来。\n当烟雾消散后，一具棱角分明、黄金比例的完美男性身躯，出现在他的眼前。\n只见这个男子呻吟了一声，睁开眼睛说道：“完成了？”原本沙哑的声音，已经变得沉重中带有磁性的感觉，好听极了。\n张老头点点头，指着墙角的大镜子说道：“完成了，你去照照镜子，熟悉一下新的模样。”\n男子起身，就这样光溜溜地走到镜子前，一看到自己的模样，不由得一呆，这是一副刚毅不凡，同时充满男性魅力的帅气脸孔。\n笔挺的鼻梁、性感的双下巴、紧绷的嘴唇，特别是那双略带忧郁神情的眼睛，这么成熟的脸孔，恐怕对异性来说，是足以大小通杀\n了。\n张老头看到男子开始检查全身的状况，不由得笑道：“男人的功能……我也帮你特别加强了，要知道，单凭外表和内在，并不能完\n全俘虏女皇级的美女，真正让女皇级的美女对你死心塌地的，靠的还是男人那里的功能。”\n男子听到这话，只能苦笑地摇摇头。\n“对了，这么多年来，你已经为组织完成了四十九次的任务了吧？”张老头不经意地问道。\n开始穿着衣服的男子，动作猛地一顿，但很快又一边穿着衣服，一边说道：“是的，完成了这件任务后，就达成第五十次了。”\n张老头拿起杂志，一边翻动，一边点头说道：“嗯，三年后你就自由了，这次准备用什么名字？”\n男子嘴角向上弯了一下，说道：“这次组织给我的名字，是张杰。”\n张老头看到男子穿好衣服准备离去，不由得放下杂志对男子说道：“到时候，别忘了给我报个信。”\n已经打开门的男子停顿了一下，然后缓缓地扭转头，向张老头露出了一个灿烂的笑容，只见原本黑黄的牙齿已经变得整齐、雪白、\n光亮，而那好听的声音，正从这张嘴巴传出：“我会的，爷爷。”\n张老头看着已经关上的房门，摇摇头，深深地叹了一口气后，拿起杂志继续观看了起来。",
            "summary": "刀疤脸是一个经验丰富的特工，他将在这次任务中与其他特工一起竞争，以完成任务并获得自由。张老头是他的上级，负责为他提供指导和帮助。在这次任务中，刀疤脸需要改变自己的形象，以更好地吸引目标。他的新形象是一个成熟、帅气的男子，具有迷人的魅力。张老头还为他加强了一些特殊功能，以便更好地完成任务。在任务完成后，刀疤脸将使用新的名字张杰，并在三年后获得自由。",
            "characters_in_summary": [
                "张杰",
                "刀疤脸",
                "张老头"
            ],
            "entity_info": "陈抗 | 与唐龙有其他合作关系，唐家的合作伙伴；与陈怡有联系，与陈抗为敌对关系（暂时）\n唐龙 | 唐家家主，与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友；与陈怡有联系，与唐一金有亲属关系，阻止了陈怡对机器人的攻击\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，乌兰星的防御者之一，与唐龙关系亲近，地球联邦筹建组盟友\n总经理 | 总经理，要求陈抗全力支助唐龙，包括以出厂价提供武器\n唐金 | 唐一的表弟，天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动"
        }
    ]
}