{
    "chapter_title": "第一百二十八章 整装再出发",
    "chapter_summary": "古兰街的头目们意外地迎来了一个新老大唐龙。唐龙通过提供资金支持、购买食物和美酒以及改造古兰街，成功地吸引了大批黑帮分子投靠他。维纳等头目也选择加入唐龙，未来充满了期待。然而，蛇哥对这一转变感到惊讶和不满。为了购买食物、制服和武器装备，维纳寻求蛇哥的帮忙，双方达成协议。唐龙开始训练帮众，提升他们的体能和胆识，打破原来的帮派建制。在这个充满危险和竞争的世界里，各方势力不断争夺地盘和权力，黑帮成员的命运也将发生巨大的变化。",
    "characters_in_summary": [
        "唐龙",
        "维纳",
        "蛇哥",
        "古兰街"
    ],
    "pre_entity_info": "唐龙 | 唐家家主，与其他人物与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友，与陈怡有联系，与唐一金有亲属关系，阻止了陈怡对机器人的攻击\n古兰街 | D区的一个黑帮活动街区，破败不堪，平时没有太多客人，被十多个黑帮占据\n陈抗 | 与其他人物与唐龙有其他合作关系，与陈怡有联系，与陈抗为敌对关系（暂时）\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，与唐龙关系亲近，地球联邦筹建组盟友\n总经理 | 总经理，与其他人物要求陈抗全力支助唐龙，包括以出厂价提供武器\n唐金 | 唐一的表弟，与其他人物天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "眼花吧？救护车居然开进了古兰街？”\n头目喃喃道：“我也不清楚我是不是眼花了，古兰街那帮穷鬼，居然可以叫救护车？”\n“是呀，要知道，他们以前受了伤，都是用一些土办法解决的。”\n小瘪三说到这儿，突然恍然大悟地说道：“我知道了，刚才的爆炸声，一定是另外一个黑帮并吞他们所发出来的，这些救护车一定\n是那个黑帮叫来的！”\n头目点点头：“看来应该是这样，不然古兰街的人，怎么可能叫得起救护车呢？\n“要知道，就连那种治疗光线，用一次都要一万武莱币，别说他们用不起，就连我们都用不起呢。”\n小瘪三笑道：“大哥你说，是哪个黑帮笨到牺牲大量的人手去进攻古兰街啊？那条街根本没有什么油水。”\n“可能不是为了并吞，而是为了出气，毕竟，没有谁会要古兰街这条破街的。”\n头目这些话才刚说完，无数运载着各种材料的工程车，像蚂蚁搬家一样涌进了古兰街，同时，还有一辆银行的运钞车紧随其后。\n看到这一幕的小瘪三，吃惊地说道：“工程车！大哥，看来，那个黑帮要改建古兰街啊！”\n头目愣了一下，但很快就反应了过来，喊道：“快回去报告帮主！”\n古兰街附近的黑帮头目，都在同一时间接到了手下的报告，说古兰街出现了大变化。\n虽然从警局那里知道，是一个新成立的飞龙会攻陷了古兰街，但是由于情报太少了，各帮派还是纷纷派人出去打听。\n不过，那些去打听的人都不敢进入古兰街，只是躲在外面探头探脑，自然打听不到什么消息了。\n唐龙在付出几亿武莱币后，工程队立刻开始拆除工作，而那些被治好的古兰街黑帮分子，则在街上围着一大堆从运钞车上卸下来的\n钞票发呆。\n站在钞票堆上的唐金，看到下面这群人呆滞的样子，不由得耸耸肩膀，说道：“我说你们也太乡巴佬了吧？不就是几千万的现金吗？有啥好大惊小怪的。\n“原来各帮的帮主请出来，帮我发钞票给兄弟们，每人一叠，记住，领取钞票的兄弟，都要报出自己的名字！”\n原来的十个帮主立刻跑出来喊道：“排队，排队！一个一个按照顺序来！”\n那些原本还在发呆的帮众，听到帮主的话，立刻排成十条长长的队列，然后依序报名，从原老大的手中领走了一叠钞票。\n而唐金则利用这个机会，很轻易的把这几千人的模样和名字都记了下来。\n如果是人类的话，可能没有办法同时记住这么多人，但他是机器人，只要把声音和图像存档，以后就可以随时调出来了。\n唐金见发完钱后，地上还有上百万现金，于是便对那十个欢天喜地聚在一起、数着钞票的原帮主喊道：“维纳！你们十个头目过来\n，把这些钱拿去买些食物和美酒回来，要最丰盛的喔！”\n听到要买吃的，维纳几个飞龙会的新头目，立刻招呼了数十个手下，跑过来执行唐金的命令。\n本来这种事情，直接打个电话就行了，但是唐金颇乐意发号施令，看到那些帮众乐呵呵收拾着钞票的表情，恐怕他们是非常乐意拿\n着现钞去买食物的。",
            "summary": "一个黑帮头目惊讶地发现救护车进入了古兰街，这让他感到非常奇怪。据一个小瘪三分析，这可能是另一个黑帮并吞古兰街的举动。然而，随后出现的工程车和银行运钞车让头目和小瘪三感到更加惊讶。他们发现，这个黑帮正在改建古兰街。唐龙，这个新黑帮的领导者，花费巨额资金雇佣工程队进行拆除工作，并给古兰街的黑帮分子发放现金。唐金还命令原来的十个帮主购买食物和美酒分享给他们的手下。",
            "characters_in_summary": [
                "黑帮头目",
                "小瘪三",
                "唐龙",
                "唐金"
            ],
            "entity_info": "唐龙 | 唐家家主，与其他人物与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友，与陈怡有联系，与唐一金有亲属关系，阻止了陈怡对机器人的攻击\n唐金 | 唐一的表弟，与其他人物天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n陈抗 | 与其他人物与唐龙有其他合作关系，与陈怡有联系，与陈抗为敌对关系（暂时）\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，与唐龙关系亲近，地球联邦筹建组盟友\n总经理 | 总经理，与其他人物要求陈抗全力支助唐龙，包括以出厂价提供武器"
        },
        {
            "id": 1,
            "content": "不要怪这些古兰街流氓转变得这么快，混黑社会也就是为了几个钱。现在的新老大不但手头大方，而且实力强悍，不跟着他们，难\n道还要造反？\n要知道，几千人打七个人都打不赢，还敢谈什么造反？\n唐龙出声说道：“还有，去帮兄弟们订套制服回来，钱不够就用这张卡，密码是六个一，不用省钱，尽管用。”说着，就扔了一张\n银行卡给那个维纳。\n接住卡片的维纳，向唐金恭敬的说道：“大哥大，兄弟们的制服是要哪种款式的？”\n唐金插嘴喊道：“哪种款式？你没有看过电影吗？全套的黑西装、黑领带、白衬衣、白袜子、黑皮鞋、墨镜，这可是标准的黑帮制\n服，难道你不知道吗？”\n“明白了，属下这就去办。”\n维纳正要离开的时候，唐龙再次叫住了他：“等等，你们抱着这些现金上街，不怕被抢吗？把武器带去，再去找个大军火商过来。”\n唐龙一边说，一边解下身上的冲锋枪、手枪、手雷。\n唐金见状，也忙着和金一等人，把身上的武器解下，交给这些准备外出的帮派成员。\n唐龙本来还想让他们顺便叫几辆清洁车过来，但是看到整条街道都是建筑材料，而且还尘土飞扬，也就打消了这个念头。",
            "summary": "一群古兰街流氓在面临新老大和强大实力的诱惑下，选择跟随对方。唐龙作为领导者，为手下提供了资金支持，并要求他们购买标准黑帮制服。同时，他还提醒他们注意安全，携带武器并寻找一位军火商。然而，由于街道环境不佳，唐龙暂时放弃了让手下叫清洁车的想法。",
            "characters_in_summary": [
                "唐龙",
                "新老大",
                "古兰街流氓",
                "军火商"
            ],
            "entity_info": "唐龙 | 唐家家主，与其他人物与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友，与陈怡有联系，与唐一金有亲属关系，阻止了陈怡对机器人的攻击\n唐金 | 唐一的表弟，与其他人物天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n陈抗 | 与其他人物与唐龙有其他合作关系，与陈怡有联系，与陈抗为敌对关系（暂时）\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，与唐龙关系亲近，地球联邦筹建组盟友\n总经理 | 总经理，与其他人物要求陈抗全力支助唐龙，包括以出厂价提供武器"
        },
        {
            "id": 2,
            "content": "因此，他没有注意到，那些黑帮分子在看到自己解下枪后，所露出的奇怪神情。\n“是，谢谢大哥大赐枪！”那个维纳满脸激动地捡起唐龙的那把手枪，而他身后的几个头目，纷纷争夺起唐龙的那把冲锋枪，到最\n后，没有抢夺成功的头目，只好捡起几颗手雷了。\n这些头目很戚激唐龙他们对自己的信任，不是吗？在几千个刚才投效的手下面前解下自己的武器，不是信任，那还是什么？\n他们没有其他念头，因为在见识过唐龙雄厚的财力后，他们就不想再回到以前那种吃了上顿没下顿的日子了。\n旁边的工程人员根本没有理会唐龙他们这票人的动作，他们都在全心全意地拆除建筑。他们这些人都是官方的雇员，因此非常清楚\n，在天堂星，好奇心是足以让人丢掉性命的。\n为什么天堂星的工程队是官方的？在这天堂星上，官方最挣钱的部门，除了d区警察外，就是工程队了。\n因为在每次黑帮火拼后，他们都要花费大量的金钱，来装修他们地盘内的建筑，如果破破烂烂的，哪里还有客人会上门？\n维纳腰间插着崭新的手枪，迈着八爷步，带着数十个背着冲锋枪，或是别着手枪、手雷的兄弟，扛着一个大麻袋往外面走去。\n那些待在街口探听情报的黑帮分子，一看到古兰街的地头蛇出来了，立刻就上前去套交情。\n正当维纳乐呵呵地和他们打哈哈的时候，一个阴阳怪气的声音传了过来：“哟，维纳哥，身上有钱了啊？居然换了把新手枪呢。怎\n么，看不起兄弟是不是？连声招呼都不打一下，就闯进来了啊？”\n围着维纳这一伙的那些黑帮分子纷纷散开，他们知道说这话的人，是隔壁这条街的头目，是个让人觉得恶心又难缠的角色。\n看来，这个隔街头目，摆明了就是要来找维纳麻烦的。这附近的人都知道，古兰街之所以这么落后，根本就是因为这附近几条街的\n黑帮，一起联手夹杀他们的缘故。\n“啊呀！蛇哥，瞧您说的，我这不就向您请安了吗？”维纳满脸笑容的，向这个身材又瘦又高、秃头、没有眉毛，正用一把匕首刮\n着脸的男子鞠躬说道。\n维纳鞠完躬，还回头对自己的兄弟们喊道：“来，快给蛇哥问好！”\n几个头目和帮众虽然一脸的怒色，但想到自己还是不要给新老大惹麻烦，于是都恭敬的喊道：“蛇哥好！”\n看到这帮以前宁死不屈的古兰街流氓，现在居然向自己鞠躬问好，蛇哥一时之间不由得愣住了。\n但是，他很快就反应了过来，含笑说道：“好好好，你们准备去干什么啊？”\n蛇哥虽然一脸笑容，但心里却骂开了：“他妈的！这帮杂碎怎么突然变得这么乖巧？搞得我现在想拦截他们也没有理由了。\n“妈的！要不是周围有这么多其他帮派的人，我还会笑嘻嘻的和你们说话吗？”\n蛇哥非常清楚，如果今天拦下古兰街的流氓，不用一下子，自己心胸狭窄的评价，就会传遍整个d区，到时候，恐怕就没有几个客人\n会来自己的地盘玩乐了。\n“噢，蛇哥，我们是奉老大的命令去购买食物的。”维纳含笑说道。\n“咦？奉老大命令？你们几个原来不都是老大吗？现在怎么全成了人家的部下了？”蛇哥和附近的黑帮分子都吃惊地看着维纳，他\n们虽然知道古兰街出现战斗，但没想到这些原来帮派的老大，不但能完整的走出来，而且还投靠了新老大。\n按照黑帮之间用武力并吞后的习惯，胜利的一方，绝对不会放过失败一方的头目，这叫做斩草除根。\n“是啊，我们的老大既豪迈又大方，新老大肯要我们，我们这些没有什么本事的人，当然是跟着新老大了，大家混黑帮，不就是图\n那几个钱嘛。”维纳笑道。",
            "summary": "黑帮分子们在一场火拼后，决定投靠新的老大唐龙。唐龙在数千名投效的手下面前解下了自己的武器，展示了他们对他的信任。这些头目们不再想过以前那种吃了上顿没下顿的日子，被唐龙的财力所吸引。与此同时，官方的工程队正在拆除建筑，他们很清楚在这个星球上，好奇心是足以让人丢掉性命的。古兰街的地头蛇维纳插着崭新的手枪，带着兄弟们在黑帮分子的注视下离开，前往购买食物。然而，他们曾经的心腹之患，隔壁街头的头目蛇哥，却对他们突然的转变感到惊讶和不满。",
            "characters_in_summary": [
                "唐龙",
                "数千名投效的手下",
                "头目们",
                "官方工程队",
                "古兰街",
                "维纳",
                "蛇哥"
            ],
            "entity_info": "唐龙 | 唐家家主，与其他人物与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友，与陈怡有联系，与唐一金有亲属关系，阻止了陈怡对机器人的攻击\n古兰街 | 一个充满流氓的地方，人们为了金钱而迅速改变立场，这里的新老大实力强悍且大方\n唐金 | 唐一的表弟，与其他人物天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n陈抗 | 与其他人物与唐龙有其他合作关系，与陈怡有联系，与陈抗为敌对关系（暂时）\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，与唐龙关系亲近，地球联邦筹建组盟友\n总经理 | 总经理，与其他人物要求陈抗全力支助唐龙，包括以出厂价提供武器"
        },
        {
            "id": 3,
            "content": "蛇哥思考了一下后，说道：“哦，对了，你们是说要去购买食物吧？怎么不来光顾我蛇哥的店面啊？是不是看不起我蛇哥啊？”他\n准备藉着这个机会，好好打听一下这个新帮会的底细。\n维纳立刻醒悟了过来，说道：“哪儿的话，我这不是来找蛇哥帮忙了吗？”说完，向背着大麻袋的手下挥挥手说道：“把钱拿过来。”\n当麻袋被打开后，露出了里面上百叠的钞票，周围的黑帮分子们，都不由自主地吞了吞口水，他们都是些底层的帮派成员，哪里见\n过这么多的钞票啊。\n蛇哥虽然经手过许多金钱，但那都只是屏幕上的一组数字，根本就没有见过上百叠的钞票摆在面前，看到这一堆纸质的物品，蛇哥\n暗暗嘀咕：“钱还是看得着、摸得了，才会过瘾啊，嗯，等一下我就去银行，领他个上千万，摆在办公室里好好的欣赏欣赏。”\n“蛇哥，这里是一百三十二万，请您准备四千人的饭菜，能送到古兰街最好，不行的话，通知我们过来取。”维纳说道。\n他不怕蛇哥吞掉这笔钱，这里有这么多帮派成员，如果他敢这么做的话，那就不用在这地方混了。\n“嗯，好，到时我会亲自送上门的。”蛇哥点点头说。\n听到这话的小瘪三们都露出了惊讶的神情，觉得蛇哥这个老大，有必要为一百多万亲自送货上门吗？\n而那些老油条，则若有所思地点了点头。\n他们都清楚，蛇哥不会把这一百多万放在眼里，他会亲自送上门，是为了能够见识一下新帮会的老大。\n因为蛇哥若是不先了解一下这个新邻居的底细，他连睡觉也不会安稳啊。\n维纳就是这些老油条中的一条，所以他也没有怎么吃惊，只是回了句：“有劳您了。”就转移了话题：“蛇哥，不知道您这有没有\n服装店呢？我家老大要我们去订购兄弟们的制服。”\n“订购制服？”蛇哥看了看身旁这些身穿各种衣服、没有一件款式相同的手下们，晃晃脑袋笑道：“没有，你去其他街看看吧。呵\n呵，你们老大还真古怪，混黑社会还要什么制服啊。”这些话引起了周围的黑帮分子一阵哄堂大笑。\n维纳没有接话，先制止身旁愤怒的兄弟们，然后向蛇哥行个礼，说了一句：“那就不打扰您了。”然后带着手下去其他街了。\n“大哥，我觉得好窝囊！”维纳身旁的一个大汉突然喊道，其他成员也跟着嚷叫了起来。\n维纳暍道：“够了，难道我就不窝囊吗？你们要知道，我们现在都是会长的手下，不能意气用事。放心，这口气一能讨回来的！”\n“能讨回来？”帮众都疑惑地看着维纳。\n“当然能啊，你们想，我们会长老大那大手笔的气势，他会让飞龙会就窝在古兰街吗？”维纳说出这话，帮众们想了一下后，都摇\n摇头。\n一来到就大肆派钱、大兴土木，这样的老大，哪里会甘心窝在小小的一条古兰街啊？想到这儿，帮众们都露出了兴奋的神情。\n“刘哥，你带人去找大军火商，我带人去订购衣服。”维纳向一个原帮派的老大说道。那个刘哥也不多说，点点头就带走了一半的\n人。\n“小谢，你不是有个舅舅在做服装吗？带我们去那儿，肥水不落外人田嘛。”维纳向一个手下笑道。\n那个小谢撇撇嘴说道：“他看不起我这个穷鬼的。”\n“我说小谢啊，你现在口袋里就有一万元，哪里还是穷鬼啊！再说，我们这次可是去订购数千套衣服哦！这么大的生意上门，你那\n舅舅巴结都还来不及，哪里还会看不起你啊！”知道小谢底细的帮众，纷纷打趣了起来。\n想到这些的小谢，立刻抬头挺胸地喊道：“跟我来！”就走到前头带路了。\n看到他那小人得志的样子，帮众都笑了起来。\n“怎么？又来打秋风了？我说你怎么不长进呢，随便在哪儿混，也好过在古兰街啊。”那个小谢刚走进一家店铺，一个中年人就用\n尖酸的语气数落他。\n小谢被气得满脸通红，说不出话来，维纳拍拍小谢的肩膀，接着从口袋里抽出自己那叠工资，狠狠地拍在桌上说道：“这些够不够\n还小谢跟你借的钱啊？”",
            "summary": "黑帮成员维纳为了购买食物和制服，寻求蛇哥的帮忙。蛇哥同意为他们提供四千人的饭菜，并要求亲自送到古兰街。同时，维纳让手下寻找服装店，以订购兄弟们的制服。他们相信会长老大不会满足于待在古兰街，因此对未来充满期待。",
            "characters_in_summary": [
                "维纳",
                "蛇哥",
                "手下",
                "会长"
            ],
            "entity_info": "维纳 | 古兰街的新老大，跟随唐龙行动\n蛇哥 | 隔壁街道黑帮头目，与维纳有敌对关系\n唐龙 | 唐家家主，与其他人物与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友，与陈怡有联系，与唐一金有亲属关系，阻止了陈怡对机器人的攻击\n古兰街 | 一个充满流氓的地方，人们为了金钱而迅速改变立场，这里的新老大实力强悍且大方\n唐金 | 唐一的表弟，与其他人物天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n陈抗 | 与其他人物与唐龙有其他合作关系，与陈怡有联系，与陈抗为敌对关系（暂时）\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，与唐龙关系亲近，地球联邦筹建组盟友"
        },
        {
            "id": 4,
            "content": "其他帮众也同样抽出自己的那叠钞票，砸在桌上喝道：“这些够不够啊？”\n中年人立刻被吓呆了，但他很快两眼放光的看着桌上的钞票，一边吞着口水说：“够……够……”一边把手伸向这十几叠钞票。\n小谢一把拦住中年人伸向钞票的手，冷着脸从口袋里抽出了二十张面额一百的钞票，扔给中年人说道：“加倍还给你！”\n说完，他感激地对四周的帮众说道：“谢谢各位大哥，不过，我才跟他借了一千元，各位大哥把钱拿回去吧。”\n维纳这帮人也不是大凯子，立刻把自己的钱收了回来。接着，维纳掏出了唐龙给的那张银行卡说道：“老板，做四千套标准黑帮服\n装，需要多少钱啊？”\n那个正在懊恼不已的中年人，听到这些话，不由得一愣：“标准黑帮服装？”\n小谢插嘴说道：“就是电影里面黑帮分子穿的那种黑西装、白衬衣、黑领带、墨镜、白袜、黑皮鞋！”\n中年人立刻一边搓着手，一边紧紧地盯着维纳手中那张卡片，说道：“原来是那种啊，这五件一套的西装……我就亏本一点，每套\n收你们两千元好了，四千套一共是八百万元整，请付头期订金四百万元。”\n“有没有搞错！一套西装要两千元？你以为你做出来的是名牌西装啊！”小谢立刻嚷道。\n中年人瞪了小谢一眼，然后满脸为难之色地对维纳说道：“这位大哥，我给你们做的西装，可都是选用最上等的西装布料，两千元\n一套，算是亏本的了。”\n维纳挥挥手说道：“两千就两千，如果不是上等布料，你就等着关门吧！”说着，他把卡扔给中年人：“收了钱就快点跟我们去量\n身材，多带几个帮手去，我可不想等到天黑都还没量完。”\n“是……您稍等……”中年人说着，就用银行便捷转帐机转帐，不过，他在一看卡内的数字时，顿时猛地呆住了。\n小谢怕他舅舅搞鬼，所以一直跟在他舅舅身边，看到了数字后，也和他舅舅一样的呆了一下，但他很快就清醒过来，并慌张地喊道\n：“大哥！你们快来看看！”\n维纳几个人立刻靠了过来，他们看到转帐机上的数字，也不由得一呆，好一会儿才齐声惊叹道：“天哪，居然有上万亿资金！”\n不过，他们很快捣住了嘴巴，小心地四处张望，看看四周有没有碍眼的人。在发现没有什么不对劲之后，他们才松了口气，开始面\n面相觑。\n“会长的老大好有钱哦！随便拿出一张卡就有上万亿，不愧是超级大黑帮的头目，”一个帮众感叹道，众人听到后，纷纷点头赞同。\n维纳脸色严肃的说道：“大家听我说，大哥大把这张卡的密码都告诉我们，这表明对我们是绝对的信任。\n“大哥大从来不露出真面目，也不亲自掌控飞龙会，这说明了他不想让别人知道太多，所以，我们以后，都不要再提起什么大黑帮\n的话题。”",
            "summary": "维纳带领的一群帮众与一个中年商人讨论购买4000套标准黑帮服装。商人原本要价1万元一套，但在维纳的压力下，同意以2000元一套的价格出售。维纳拿出一张包含上万亿资金的银行卡支付，让商人惊讶不已。维纳要求商人谨慎对待此事，不要泄露他们的身份。",
            "characters_in_summary": [
                "维纳",
                "主谋",
                "中年商人",
                "无"
            ],
            "entity_info": "维纳 | 古兰街的新老大，跟随唐龙行动，与蛇哥有敌对关系，与陈抗暂时为敌对关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，阻止了陈怡对机器人的攻击，与唐一金有亲属关系\n无 | 无\n蛇哥 | 隔壁街道黑帮头目，与维纳有敌对关系\n唐龙 | 唐家家主，与其他人物与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友，与陈怡有联系，与唐一金有亲属关系，阻止了陈怡对机器人的攻击\n古兰街 | 一个充满流氓的地方，人们为了金钱而迅速改变立场，这里的新老大实力强悍且大方\n唐金 | 唐一的表弟，与其他人物天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动"
        },
        {
            "id": 5,
            "content": "帮众听到这些话，狠狠地点了点头，他们这些底层的流氓，听过了太多某些人因为知道上司的秘密而被灭口的事，他们可不想这样\n不明不白地被人干掉。\n维纳说完，就盯着那个中年人，恶狠狠地说道：“老板，你既然能在d区活到现在，应该非常清楚什么事情应该记得，什么事情应该\n忘记吧！”\n那中年人不傀是在d区长大的，他一脸笑容地说道：“来，先生，请输入密码转帐，收到订金后，本店保证三天内，就能完成您所需\n要的物品。”\n看到这个中年人这么识相，维纳满意地点点头，输入了密码转帐，成功后就把卡片收回，贴身收起，然后带着中年人和他那几个做\n帮手的家人，往古兰街走去。\n他们回到古兰街的时候，发现刘哥早就把军火商人带回来了，那个蛇哥的食物也送过来了，帮众正蹲在街道旁，吃着饭菜、喝着美\n酒，而会长也正在和那个军火商人商讨着什么。\n维纳不打扰会长，直接交代中年人去替帮众量身材。接着再把卡片交还给唐龙，报了消费情况后，就带着手下跑去吃饭了。\n唐金在送走军火商人后，就兴冲冲地来到唐龙身边，说道：“老大，我跟那个军火商人买了可以装备一个师的单兵装备，他只收我\n一百亿哦，而且还是货到付款的呢。”\n正吃着东西的唐龙，有点奇怪地看着唐金说道：“这很正常啊，有什么好兴奋的呢？”\n“嘻嘻，想到不久之后，就可以带着部下去开战、去抢夺地盘，我就忍不住兴奋啊！”唐金笑道。\n唐龙一听这话，连忙劝道：“你不要整天想着开战好不好？如果你肆无忌惮地攻击其他黑帮，恐怕会引得整个d区的黑帮围攻你呢。\n“以后攻打其他帮派，一定要有充分的理由，懂吗？没有理由，不可以随便攻击。还有啊，别忘了我交代给你的任务。”\n唐金得意洋洋地说道：“老大！我没有忘啊，刚才税务官来查我们飞龙会的税务时，我就送了一百万给他，和他拉关系。\n“他一收下我们的钱，就确定我们飞龙会现在的税收，一年只需要缴纳一万元哦！”\n唐龙猛地把饭给喷出来，吃惊地说道：“你就当着这么多人的面，直接给那个税务官一百万？”\n唐金不解地摸摸脑袋说：“对呀，有什么奇怪？那家伙和我见面的第一句话就是：‘给我好处，我降低你们的税收。’所以我立刻\n就塞钱给他了。”\n唐龙听到这些话后，整个人愣在那里，这里的官员还真够厉害的，居然直接开口要钱，原本还以为要偷偷摸摸的去送钱呢。\n唐龙想了一下后，对着唐金说道：“你就顺着这个税务官的线，去巴结其他官员，而警察方面，你就顺着那个在宇宙港附近的汤姆\n警长的线，去巴结其他的警察。\n“反正，不论官职大小，只要是手握实权的人物，就全部把他们都收买下来。”\n“嗯，我会的。”\n唐金点点头说道：“老大，现在我们怎么办？就这样看着工程队施工吗？”\n唐龙摇摇头说道：“不要浪费生命，好好训练一下这些黑帮分子，把他们训练成有严格纪律的战斗人员，像他们这么散懒，怎么进\n行黑帮火拼呢？”\n“我明白了。”唐金确实明白唐龙的意思，唐龙是想把这些黑帮分子训练成军队，这样一来，就等于在武莱国的心脏附近，安插了\n一颗致命的钉子。\n那些吃饱了躺在墙角、三三两两聚在一起聊天的帮众们，突然发现了他们的会长，一手拿着一根不知从哪儿弄来的鞭子，一手拿着\n一个扩音器，站在大街的中央。\n帮众们感到十分好奇，纷纷探头张望了起来。\n唐金干咳了一下，喊道：“兄弟们，相信大家也知道，混黑社会最重要的，就是要有傲人的体能和过人的胆识，拥有了这两样，才\n能够混出个样子来！”\n听到这话，帮众们纷纷点着头，他们很奇怪地看着唐金，不知道唐金说这些话干什么，因为这点谁都知道啊。\n“为了让我们飞龙会能够傲视天堂星，我——你们的会长，决定对你们进行一系列的严格训练！简单的一句话，就是我要在最短时\n间内，提高你们的体能和胆识！\n“我会和这五位长老，给予你们最严格的训练！好，现在我念到名字的，到第一队去，由金一长老教导。”\n帮众对于这种训练没有什么意见，毕竟以前的帮派老大，也不时带着自己进行各种体能格斗的训练。\n在帮众按照唐金的安排分成六队后，他们才惊讶地发现，会长居然能够叫出每个人的名字。\n在连续喊了四千个人的名字后，他的声音居然不会沙哑，而且依然洪亮。\n有心人很快就发现了，在每一队里，没有哪个原来帮派的人能够占据优势。十个原帮派成员的人数，在队里面是非常均衡的，看来\n，会长是要藉着训练的机会，把原来帮派的建制给打散掉。\n一开始被唐金亲自率领的帮众还沾沾自喜，因为自己是由会长来训练的。\n不过，他们慢慢地便发现了，这根本没有什么值得高兴的。\n在其他几队的人被带到还没有拆迁的建筑楼顶，或被带入这些建筑内进行训练之后，唐金立刻凌空猛抽鞭子，喊道：“所有的人听\n着，给我从街头跑到街尾，来回十趟！没有跑完的人不许吃饭！快跑！”\n帮众看着眼前这条堆满了建筑材料的街道傻了眼，在这样的地方跑？这岂不是比跑障碍赛还困难吗？\n唐金眼看没人有动静，冷笑了一声，叱道：“怀疑啊，不跑是吧？看手雷！”说着，掏出了一颗手雷，往人群里一扔。\n帮众看到手雷朝着自己飞来，立刻吓得向前飞奔。\n在一声巨响后，帮众们心有余悸地回头一看，却发现唐金面目狰狞，正提着冲锋枪追来，而且一边追，还一边狂笑大喊道：“啊哈\n哈哈哈哈！！快给我跑啊！”\n随着他的话音落下，无数的激光束就射在帮众们的脚下，帮众们当然是立刻跌跌撞撞的奔跑了起来。\n看到了这一幕的唐龙，不由得想起了自己以前在训练营的情况，看来，这些机器人都有虐待的倾向呢。",
            "summary": "维纳与一名军火商交易武器，并成功购买了一批武器装备。随后，他与手下前往古兰街，发现刘哥已经带来了军火商人，帮众们在吃晚饭。唐龙提醒唐金不要贸然发动攻击，而是要找到合适的理由。唐金按照唐龙的指示，开始拉拢官员和警察。唐龙决定训练帮众，以提升他们的体能和胆识，打破原来的帮派建制。唐金开始严格的训练，甚至用手雷和激光束吓跑帮众。",
            "characters_in_summary": [
                "维纳",
                "军火商",
                "刘哥",
                "唐龙",
                "唐金"
            ],
            "entity_info": "维纳 | 古兰街的新老大，跟随唐龙行动，与蛇哥有敌对关系，与陈抗暂时为敌对关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，阻止了陈怡对机器人的攻击，与唐一金有亲属关系\n唐龙 | 唐家家主，与其他人物与陈抗有其他合作关系，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，乌兰星的防御者之一，地球联邦筹建组盟友，与陈怡有联系，与唐一金有亲属关系，阻止了陈怡对机器人的攻击\n唐金 | 唐一的表弟，与其他人物天堂帮成员，与陈怡有敌对关系，与唐龙有亲属关系，跟随唐龙行动\n蛇哥 | 隔壁街道黑帮头目，与维纳有敌对关系\n古兰街 | 一个充满流氓的地方，人们为了金钱而迅速改变立场，这里的新老大实力强悍且大方"
        }
    ]
}