{
    "chapter_title": "第一百三十七章 征选人材",
    "chapter_summary": "唐龙遇到了神秘动物小黑猫，它拥有挑选人才的能力。为了寻求小黑猫的帮助，唐龙完成了它的要求，并在之后与妹妹唐星见面，受邀参加晚宴。唐星离开后，唐龙担心她的厨艺会影响重要部下的健康。回到家后，他发现尤娜等人已在那里，并与他们交谈。同时，唐龙的朋友爱尔希对教育部长的工作产生了误解。在宴会中，唐龙和星零姐妹分享了他们的故事。唐龙计划在不引人注意的情况下扩张领地，唐星同意帮助他，并提出更换旗号。唐丽纹想帮助唐龙，决定跟随唐星，而张杰通过游戏测试后，来到面试地点，期待着未来的生活。",
    "characters_in_summary": [
        "唐龙",
        "小黑猫",
        "唐星",
        "尤娜",
        "爱尔希",
        "张杰",
        "唐丽纹",
        "神秘动物",
        "晚宴",
        "教育部长",
        "面试"
    ],
    "pre_entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，地球联邦筹建组盟友。\n尤娜 | 唐龙的财政部长\n爱尔希 | 唐龙的部下，与唐龙有合作关系。\n张杰 | 身负特殊使命的人员，隐藏在酒吧内，试图了解如何进入政府部门。\n宇明 | 参谋，唐龙的下属，参与机密会议，地球联邦筹建组成员\n陈抗 | 与其他人物与唐龙有其他合作关系，与陈怡有联系，与陈抗为敌对关系（暂时）\n凌丽 | 尤娜的妹妹，地球联邦筹建组的成员，负责军事指挥工作",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "别想看到结果。而我那程序呢，却是可以在很短的时间内挑出各行业的人才哦，不过，既然你不需要，我也就不多事啦。”\n唐龙一听，立刻把小黑猫捧在手中，一脸谄笑地说道：“猫大哥，看您说的，我怎么会不需要呢？我可需要您的程序来救急了。不\n如这样吧，等一下我请您去外面好好吃上一顿如何？”\n小黑猫舔了舔嘴唇，点点头说道：“把你的那些游戏舱搬到一个地方，连上网路放好，然后告诉我地点，我就会帮你解决的。”\n小黑猫说到这儿，突然尾巴上的毛一根根竖了起来，它猛地跳在地上，再跳到窗台上推开窗户跳了下去，在跳走之前，小黑猫向唐\n龙喊道：“你欠我一顿好吃的！”\n唐龙还搞不懂那小黑猫怎么突然跑了的时候，房门被打开，唐星探着脑袋进来问道：“小黑猫真的不在这里？”\n这次凤冰和凤霜两人毫不迟疑、非常爽快地摇了摇头。看到了这一幕的唐龙，不由得感叹小黑猫的感觉非常敏锐，居然老远就知道\n唐星找上门来了。\n唐星嘀咕了几句死猫、烂猫，就把头缩了回去；不过，她又很快地把头探出来对唐龙说道：“今晚，我宴请了尤娜她们，你一定要\n准时回家吃饭。呵呵，我可是第一次做菜给人吃哦，保证你吃了会回味无穷。”",
            "summary": "唐龙遇到了一只名叫小黑猫的神秘动物，这只猫拥有独特的程序挑选人才的能力。唐龙请求小黑猫帮助解决游戏问题，小黑猫要求唐龙将游戏舱搬到指定地点并连上网路。在完成任务后，小黑猫离开前告诉唐龙他会再来索要一顿美食。与此同时，唐龙的妹妹唐星来访，邀请唐龙参加晚宴。",
            "characters_in_summary": [
                "唐龙",
                "小黑猫",
                "唐星",
                "游戏舱",
                "指定"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，地球联邦筹建组盟友。\n宇明 | 参谋，唐龙的下属，参与机密会议，地球联邦筹建组成员\n尤娜 | 唐龙的财政部长\n陈抗 | 与其他人物与唐龙有其他合作关系，与陈怡有联系，与陈抗为敌对关系（暂时）\n凌丽 | 尤娜的妹妹，地球联邦筹建组的成员，负责军事指挥工作"
        },
        {
            "id": 1,
            "content": "“啊，老姐，我晚上有事……”唐龙说到这儿突然停下，并且无奈地叹了一口气，因为唐星早就走远了。\n唉，看到小黑猫如此惧怕老姐的厨艺，今晚的宴席可想而知了，就是希望老姐不要把自己的重要部下给毒死了。\n唐龙磨磨蹭蹭地回到了那个至今为止，自己只住了没几天晚上的住宅，只见门口有数辆政府部门的轿车和加强的警卫，都表示尤娜\n等人已经来了。\n捏了捏口袋里的肠胃药，唐龙无奈地叹了一口气，看来，自己去买药所以搞得回来迟了，原本还想在尤娜她们进门的时候一边迎接\n、一边发药；现在看来，要找机会才能把药给她们了。\n唐龙进入住宅的时候，发现尤娜诸女和雯娜几个人正忙着摆放餐具。\n唐丽纹这个改了姓的小女孩第一个发现唐龙，兴奋地忘了手里抓着的好几把餐刀，直接向唐龙跑来喊道：“大哥！”说着，就要去\n挽唐龙的手，不过立刻被凤冰拦住。\n凤冰没有说什么，而是直接从唐丽纹手中夺过餐刀。\n原本有点不高兴的唐丽纹看到凤冰拿走的餐刀，不由得吐了吐舌头，然后就这样挽住唐龙的手臂，拼命问着唐龙这些天干什么去了。\n唐龙一边应付唐丽纹，一边向尤娜等人打着招呼，尤娜她们并没有怎么在意唐龙的到来，只是向唐龙点了下头。\n因为，唐龙曾经下了命令，自己这些人私底下不用太过于拘礼。而雯娜几个和唐龙不熟的，也就远远地点了个头了事。\n爱尔希更是特别遵照这个命令的人，她一看到唐龙，就立刻扑过来揪住唐龙的衣领并且恶狠狠地说道：“可恶的小子！居然让我去\n当教育部长！难道你不知道我最烦那些小孩子的吗？”",
            "summary": "唐龙晚上有事，但姐姐唐星早已离开。他担心姐姐的厨艺会让重要部下中毒。回到住处后，他发现尤娜等人已到来，正在忙碌摆放餐具。唐龙与尤娜等人打招呼，他们并不拘礼。爱尔希抱怨被任命为教育部长。",
            "characters_in_summary": [
                "唐龙",
                "唐星",
                "尤娜",
                "爱尔希"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，地球联邦筹建组盟友。\n尤娜 | 唐龙的财政部长\n爱尔希 | 唐龙的部下，与唐龙有合作关系。\n宇明 | 参谋，唐龙的下属，参与机密会议，地球联邦筹建组成员\n陈抗 | 与其他人物与唐龙有其他合作关系，与陈怡有联系，与陈抗为敌对关系（暂时）"
        },
        {
            "id": 2,
            "content": "“救命！凤霜你不是我的护卫吗？快拉开她啊！”唐龙一边死命地挣扎着，一边向站在身旁不动的凤霜喊道。\n凤霜语气冷漠地说道：“爱尔希小姐并没有伤害主公您的意图。”\n听到这话，还挂在唐龙身上的唐丽纹不干了：“我也没有伤害大哥的意图啊，为什么刚才要把我拦下来？”\n凤霜依旧用冷漠的语气说道：“拿着利刃的您，会在无意中伤害到主公的。”\n看到愣愣地还不知道这话是什么意思的唐丽纹，爱尔希乐呵呵地放下唐龙，然后拍了拍唐龙肩膀说道：“回答我刚才的问题，不然\n，今天晚上我要你陪我睡觉。”\n唐龙还没有说话，那个唐丽纹就兴奋地喊道：“好啊，今天晚上我们大家一起睡！”\n“闭嘴！你这思春的小丫头片子！”爱尔希敲了一下唐丽纹的脑袋，然后不理嘟着嘴的唐丽纹，狠狠地瞪着唐龙，等待他的回答。\n“拜托大姐，你当这教育部长，和你烦小孩子有什么关系？”唐龙不解地问。\n“怎么会没关系？既然是教育部长，那当然要去管理那些小孩了。你不知道我头一天微服私访幼稚园，居然被几个小鬼当马骑！你\n不给我一个解释，我是绝对不会放过你的！”爱尔希插着腰说道。\n“大姐，教育部长的主要任务是制定教育方针，然后管理那些各地校长，监督他们不要违背教育方针就行了。这可是我们这么多部\n长工作中最悠闲的一个，你跑去幼稚园被小孩欺负，能怨谁啊？”唐龙非常冤屈地说。\n傻了眼的爱尔希，过了好一会儿才蛮不讲理地喊道：“我才不管那么多！反正我就是赖定你了！”说到这儿，爱尔希好像发觉自己\n的话有毛病，不由得立刻满脸通红了起来。\n没注意到这一点的唐龙，无奈地点点头说道：“好好，你想怎么样就怎么样吧，反正我被你赖惯了。”\n满脸通红的爱尔希还想说什么的时候，端着一个盖住的盘子出来的唐星喊道：“臭小子！你老姐我做死做活，你不帮忙倒好，还在\n这儿闲聊，还不快进厨房端菜？”\n唐龙心中暗叹自己这个电脑姐姐明明说自己要下厨请客，现在倒怨起自己来了，但也应了声好，就往厨房走去，留下了几个美女继\n续整理餐桌。\n进入厨房的唐龙立刻吓了一跳，厨房内能放东西的地方都放满了各种菜肴，不过其中有一大半是黑不溜丢、几乎烧成焦炭的物体。\n唐龙顺手从一盘外表漂亮、香气诱人的菜肴中偷吃了一块，唐龙一边嚼，一边点点头说道：“嗯，美味！看来老姐的做菜成功率是",
            "summary": "唐龙和朋友们在讨论教育部长爱尔希的工作内容。唐龙解释说教育部长的主要任务是制定教育方针并管理各地的校长。然而，爱尔希却对这份工作产生了误解，认为她去幼稚园被小孩欺负是工作的责任。唐龙无奈地答应了她的一些要求。",
            "characters_in_summary": [
                "唐龙",
                "爱尔希",
                "教育部"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。\n爱尔希 | 唐龙的部下，与唐龙有合作关系。\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，地球联邦筹建组盟友。\n尤娜 | 唐龙的财政部长\n宇明 | 参谋，唐龙的下属，参与机密会议，地球联邦筹建组成员"
        },
        {
            "id": 3,
            "content": "百分之五十嘛，怎么小黑猫会像看到毒药一样呢？不过，老姐你的厨艺也太离谱了，一半非常好吃，一半却是焦炭，真不知道她是\n怎么学来的。”\n唐龙正要端起盘子离开的时候，突然发现堆放菜肴的柜台下面站起了一个人来，而这个穿着围裙、手里还抓着一把湿溜溜的青菜的\n人，正是星零。\n洗好菜的星零也发现了唐龙，她立刻满脸通红地啊了一声，下意识的把菜藏在身后。\n唐龙看看一边色香味俱全的菜肴，再看看一边全是焦炭物的物体，最后看看星零的打扮，恍然大悟地说道：“星……姐姐，这些好\n吃的菜是你做的？”\n本来唐龙想直呼星零的名字，但是想到上次自己在叫她姐姐后脸上欣喜地样子，不由得连忙改口。\n星零点点头，有点害羞似地说道：“妹妹她也做了许多。”\n唐龙撇撇嘴说道：“她做的不叫菜！真是的，怎么同一个程序繁衍出来的人，做出的东西却完全两样呢？”\n唐龙刚说到这，脖子就被一双滑嫩冰凉的玉手抓住，而一声咬牙切齿的声音在后面传来：“我做的不叫菜，那叫什么啊？”\n“啊，老姐做的当然是菜了，你看，非常好吃呢。”唐龙连忙抓起一把像焦炭的东西塞入口中，一边嚼一边说道。\n“死小孩，我还不知道你在想些什么！”唐星踢了唐龙一脚后，喝道：“还不快点端菜出去！”\n“哦哦。”唐龙立刻端起了两盘菜，飞一般地跑了。\n瞪大了眼睛注视着这一幕的星零，很小心地对着仍嘀嘀咕咕着什么的唐星说道：“妹妹，你这样对唐龙，会不会太凶了？”\n“哎呀！姐姐，这样才像一家人嘛，你文文静静的，唐龙那个贱骨头根本不敢把你当作家人看的！”唐星瞥了星零一眼后说道。\n星零猛地一震，对呀！当初自己待在电脑中对唐龙呼来喝去的，感觉和唐龙非常亲热，可是现在自己说话都不敢大声，动作非常斯\n文，却感觉和唐龙异常的陌生。\n自己怎么会变成这个样子的呢？难道是因为自己学习了那些什么淑女准则的缘故？还是因为歌迷喜欢自己这个文静的样子，所以才\n变成这样的呢？星零缓缓地摇了摇头，自己现在已经不可能像唐星这样了，毕竟自己的性格在经历了这么多变化后已经固定下来，\n再也不能改变了……\n可是这样的自己，岂不是不能成为唐龙的家人了？\n看到星零沮丧的样子，唐星隐约感受到了星零的想法，她笑道：“姐姐，你也不用特意改变自己的性格，只要你面对唐龙时不要觉\n得很尴尬，放轻松点，该做什么就做什么，该说什么就说什么，这样你就会很快发现，自己并不是外人。”\n“这样就可以？”星零激动地问道，现在她最烦恼的，是和唐龙在一起总有点不自在的感觉，虽然很想待在唐龙身边，但是这种感\n觉，却又让自己很想离去。真的很矛盾！现在得知能够改变这种状况，怎么能不激动呢。\n唐星笑道：“这当然了，其实，主要是因为你觉得尴尬，唐龙才会觉得尴尬的。而你越尴尬，唐龙他也就越尴尬；唐龙那个家伙是\n个自来熟，只要和他说说笑，或者找个机会打他一顿，他就会立刻把你当成自己人看待了。”\n星零傻了眼，有点忐忑地说道：“打他一顿？这……这行吗？”\n“哎呀，我是这样做的，就是不知道姐姐你这样做有没有效。”唐星说完，不理会星零，端起几盘菜就离开了。\n一个人呆在厨房的星零，想了一会儿，拼命地摇摇头，接着又用力地点了点头，眼中散发出下定决心的神色，就是不知道，她是不\n是准备要打唐龙一顿了。\n再次来端菜的唐龙，发现星零拿着铲子正在忙碌着，不由得出声说道：“星零姐姐，菜够多了，不用炒了。”\n“最后一盘了，帮我把盘子拿过来。”星零头也没回地说道。\n“哦。”唐龙递了一个盘子过去。\n看到这些颜色漂亮、香味逼人的菜，唐龙不由得吞了吞口水。而星零则用筷子夹了一点，伸向唐龙的嘴巴，并问道：“尝尝味道怎\n么样。”\n脑筋迟钝的唐龙，并没有注意到星零已经满脸通红，也没注意到害羞的星零怎么会变得这么大胆，更没有注意到这个动作非常的嗳\n昧，便迳自张开嘴巴一口把菜吃下，然后一边嚼，一边猛点着头叫好。\n看到了这一幕，躲在门口的唐星，闭上眼睛微微地叹了口气，但是她很快就清醒了过来，后退几步，然后故意加重脚步声走了进来。\n唐星进去一看，发现星零已经开始帮忙端菜了，而唐龙早就端着菜朝自己走来，不知道怎么回事，看到姐姐害羞的样子，唐星突然\n笑了起来；而那个傻蛋唐龙只是愣了一下，就从她身边走了过去。\n看到姐姐越来越红的脸蛋，唐星按了一下她的肩膀，然后笑道：“姐姐快点去换衣服，就剩这几道菜，宴会就开始了。”\n星零点了点头，就低着头跑了。\n端着莱走出厨房的唐龙，突然发现小黑猫正歪着头蹲在饭桌上，不由得走上前去捏了一下小黑猫的耳朵，笑道：“怎么自己又跑回\n来了？不怕肚子痛吗？”\n小黑猫扭头看了一下唐龙，然后晃晃系在脖子和椅子间的绳子，不满地嘀咕道：“你以为我想啊！”\n小黑猫这话才刚说完，几个女性就惊叫了起来。\n“会说话的猫！”好奇的唐丽纹和爱尔希，立刻就凑了过来。\n唐龙这才想起，这里还有人还不知道小黑猫会说话呢！连忙开始解释这只猫的来历，无非就是什么武莱研究院制造出来的变异动物。",
            "summary": "唐龙和星零姐妹一起参加一个宴会。星零是一个文静的女孩，而唐龙则是一个活泼开朗的少年。在厨房里，他们讨论着彼此的厨艺，星零做的菜一半非常好吃，一半却是焦炭。唐龙在端菜的时候，发现星零正在厨房里忙活着，他提醒她菜已经够多了。星零让唐龙尝尝她做的菜，唐龙毫不犹豫地吃了下去，这让星零感到非常开心。随后，他们一起参加了宴会，与其他人分享了他们的故事。",
            "characters_in_summary": [
                "唐龙",
                "星零",
                "厨房",
                "宴会"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。\n星零 | 虚拟歌手，二号星零模仿的对象，引起高层关注。收到来自唐龙的明信片，兴奋激动。与纳特约会共进晚餐。\n厨房 | 用于烹饪、准备食物的场所\n爱尔希 | 唐龙的部下，与唐龙有合作关系。\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，地球联邦筹建组盟友。\n尤娜 | 唐龙的财政部长\n宇明 | 参谋，唐龙的下属，参与机密会议，地球联邦筹建组成员"
        },
        {
            "id": 4,
            "content": "一阵儿热闹后，菜终于上齐了，唐星开始以主人的姿态招呼大家用餐，当然大家的筷子跟餐刀，都有意无意地集中在那些看起来比\n较可口的菜肴上面；至于那些焦黑的菜，则几乎没有人去碰，只有雯娜那几个不在乎好吃不好吃的机器人，才会对这些焦炭下筷品\n尝。\n看到唐星开始皱眉了，唐龙立刻转移话题说道：“老姐，你知道无乱星系有多少个凭藉我们现在的力量，可以一口气吞下来的势力\n吗？要远离我们中州星域的势力喔！”\n唐星的注意力立刻被转移了，她说道：“吞掉？可能有几百个可以被我们一口吞掉的，可是我们现在的人手，最多只能增加管理三\n个星球，再多就不行了。\n“不过，如果只是想消灭掉那些势力的战斗力的话，凭藉着我们的白鲸战舰，几乎可以消灭整个无乱星系的所有势力；当然，要一\n个一个来，如果要和所有势力一起为敌的话，恐怕要两万艘白鲸战舰才行。”\n“嗯，最多三个星球啊，唉，人手太少了。”唐龙开始思考起来，不一会儿他抬起头问道：“老姐，建设一个我们的社会管理电脑\n，就可以搞定了。”\n唐星说到这儿，突然看到星零黯然地低着头，不由得连忙说道：“这些事情你可找星零姐，他们星海财团对网路方面很拿手，设备\n也是最好的。”说着，又踢了唐龙一脚。\n以为唐星不想暴露自己电脑能力的唐龙，连忙着对已经抬头看着自己的星零说道：“哦，星零姐，那么，我这些星球的社会管理电\n脑的建设，就麻烦你怎么样？”\n“好的。”星零连忙笑着点着头，她知道自己对唐龙不是一无用处的，虽然自己现在的电脑能力越来越弱了，但是，自己的公司在\n这方面却是最强的。\n雯娜等人看到自己小姐脸上出现了久违的笑容，不由得也都露出了笑容。",
            "summary": "唐星作为主人招待大家用餐。大家纷纷夹取美味的菜肴，而雯娜等机器人则不挑食，包括一些焦黑的菜。唐星注意到这个问题后，唐龙提议谈论其他话题。他们讨论了无乱星系的势力，认为可以吞并几百个，但以目前的人力最多只能管理三个星球。唐星提到建设一个社会管理电脑可以帮助解决人力问题，这时星零表现出自信，愿意帮忙建设这些星球的社会管理电脑。雯娜等人看到星零的笑容，也感到高兴。",
            "characters_in_summary": [
                "唐星",
                "唐龙",
                "雯娜",
                "星零"
            ],
            "entity_info": "唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，地球联邦筹建组盟友。\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。\n雯娜 | 星零的助手，陪伴星零参加活动\n星零 | 虚拟歌手，二号星零模仿的对象，引起高层关注。收到来自唐龙的明信片，兴奋激动。与纳特约会共进晚餐。\n厨房 | 用于烹饪、准备食物的场所\n爱尔希 | 唐龙的部下，与唐龙有合作关系。"
        },
        {
            "id": 5,
            "content": "“主公，刚才你怎么会突然问起我们能够吞并多少个势力的事？你准备扩展领地吗？可是，我们的后勤补给已经失去功用了啊。”\n敏感的尤娜连忙提醒道。\n唐龙无奈地摇摇头，道：“我倒不在意后勤补给的问题，我在意的是，怎么样才能在不让人知道的情况下派出部队。还有一个最让\n我挂心的，是我们的人手非常不足，就算我们占领了星球，也没有人手来控制啊。”\n“在不让人知道的情况下派出部队？这不可能，我们中州星域已经成为众人目光的焦点，少了一艘战舰，那些间谍都会知道的。”\n凌丽插嘴说道。\n唐星插嘴笑道：“早些时候，中州星域的矿藏和大部分设施，都被我运去建造战舰了，现在已经造了五百艘白鲸战舰，相信这五百\n艘白鲸战舰没有人会知道的。”\n众人都惊讶地看着唐星，没想到她居然不吭一声的制造了五百艘战舰。\n唐龙大喜，立刻喊道：“老姐，有没有星系图？”\n唐星掏出了一个碟状物扔到桌子上，一副无乱星系的全息星系图，就被投影了出来。\n唐龙看了一下星系图，然后问道：“老姐，这里面哪个势力最弱，离我们最远？”\n不见唐星有甚么动作，无乱星系便突然扩大，最后只有两个星球显示在众人的面前，唐星这才说道：“这个九泽皇朝最弱，只有三\n百来艘战舰，也离我们最远，怎么样？你准备向他下手吗？”\n尤娜担忧地说道：“主公，这个九泽皇朝虽然弱小，但是，它离我们实在是太远了，我们是不可能通过那么多的势力范围去攻击它\n的。”\n唐龙没有回答尤娜的话，反而向唐星问道：“老姐，你有没有办法可以不惊动周边势力，而占据这个九泽皇朝？”\n“看不起我啊？”唐星狠狠地敲了一下唐龙的脑袋后，说道：“有什么要我做的，尽管说出来。”\n“我希望老姐能够神不知鬼不觉地占领这两个星球，然后藉着这两个星球的管理人员，再去占领其他势力。最重要的，是我们不要\n顾及这个势力在什么地方，只要它是弱小的，我们就占领它！”唐龙严肃地说道。\n“哦，你想来个遍地开花？领地分得这么散，非常不好管理啊。”唐星笑嘻嘻地问道。\n而唐龙也笑嘻嘻地说道：“管他好管理还是不好管理，我们需要他们这些星球上的各种物资，你占据那个九泽皇朝后，最好不要那\n么快攻击别人，先建设军工厂，扩大军备，然后再去其他地方占据星球。等到这些遍地开花的点连接起来，就算是无乱星系最强的\n国家，也无法跟我们抗衡。”\n“这个很容易，不过，你这么小心翼翼的，是因为陈抗吗？”唐星突然说道。\n唐龙点了点头：“陈抗他身后的公司有着非凡的能力，看他居然能够同时支撑三个势力的金融和军备，就可以知道了。这次他控制\n我们的金融和军备，我总觉得不安心，但是我们的人才和工厂都被摧毁了，虽然不安心，也只有接受陈抗的提议。为了不让陈抗完\n全控制住我们的经济军备命脉，我们只能在其他的地方另起炉灶。老姐你要记住，新占领的那些星球的经济和军备命脉，一定要牢\n牢地抓在我们手中。”\n尤娜若有所思地点点头，但是，她很快便有点为难地说道：“唐星小姐的机器人士兵，可以确定这些星球不会叛乱，但是他们却不\n会管理星球；而我们这里的人手也特别不足，那些偏远星球的管理人才，应该要怎么解决呢？”\n唐龙笑道：“这就简单了，老姐占领一个星球后，通过《战争》游戏来挑选人才，最好是这个星球的人才去管理那个星球，那个星\n球的来管理这个星球。而这些人才，都是刚刚提拔上来的，应该会对老姐报有效忠之心。”\n唐星问道：“你想我打出什么旗号呢？如果还是打出唐家的话，看到你势力增长得这么快，周围的势力肯定是会来围攻你的。”\n唐龙笑道：“哈哈，当然不能打唐家的旗号了。老姐，你最好每占据一个势力，就更换一个名号；这样外人还以为许多旧势力都被\n新势力取代了呢！这种事在无乱星系常有，没有人会觉得奇怪的。”\n“那我什么时候出发呢？”唐星问。\n唐龙说道：“嗯，随老姐你抓主意，只要在陈抗回来之前出发就行了。”\n凌丽突然站起来说道：“主公，如果第一批管理人员不是我们的人，恐怕不妥，最好是先由我们来管理他们，然后再让他们去管理\n其他人。”\n唐龙想了想，然后点点头说道：“嗯，那么各部门抽调一些不起眼的人才，最好是最近招聘的人才跟随老姐出征，而情报人员和警\n务人员，都要在那些星球设置人才培训基地。\n“老姐，如果到时候人手不够的话，可以从地球星抽调人手来，我会叫宇明配合你的。不过，暂时不要让地球星人掌握实权，先让\n他们在基层锻练一下，毕竟，他们还没有管理一个星球的人才。”",
            "summary": "唐龙计划在不引人注意的情况下扩张领地，他想让唐星神不知鬼不觉地占领九泽皇朝，并借此机会占领更多弱小势力。唐星同意帮助唐龙实现这个计划，但提出更换旗号以避免引起周围势力的注意。唐龙决定从各部门抽调一些不起眼的人才跟随唐星出征，并在那些星球设置人才培训基地。",
            "characters_in_summary": [
                "唐龙",
                "唐星"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，地球联邦筹建组盟友。\n雯娜 | 星零的助手，陪伴星零参加活动\n星零 | 虚拟歌手，二号星零模仿的对象，引起高层关注。收到来自唐龙的明信片，兴奋激动。与纳特约会共进晚餐。\n厨房 | 用于烹饪、准备食物的场所"
        },
        {
            "id": 6,
            "content": "“大哥，我要跟大姐去！”唐丽纹突然出声说道，这话一出，让大家都扭头看着她，都奇怪她怎么会说出这话来，因为她最粘唐龙\n了，让她远离唐龙，几乎是不大可能的事。\n唐丽纹看到大家都看着自己，不由得有点脸红地说道：“我也想帮大哥做点事，我不想整天无所事事的待着。”\n唐龙满脸笑容地来到唐丽纹身边，摸摸她的脑袋笑道：“好啊，丽纹长大了，知道帮哥哥的忙了。好，你可以去，不过，你凡事都\n要听老姐的。”\n唐丽纹连忙点头，表示一定会听大姐的。\n唐星瞥了一眼那只正在挑肥拣瘦吃着东西的小黑猫，然后向唐龙笑道：“我有一个要求，如果不答应，我就不去帮你做事。”\n唐龙一愣，但他仍飞快地点头说道：“老姐你开口，什么要求我都答应。”\n“我要带着这只小黑猫去。”唐星一指小黑猫，而正在吃着东西的小黑猫听到这话，立刻就咽住了，拼命地拍着自己的胸口。\n“好啊，老姐喜欢它，是它的荣幸。”唐龙没想到唐星会这样的要求，看来小黑猫要自求多福了。\n“好你个唐龙！你居然敢出卖我？枉我不顾被抓回去的危险帮你安装程序！你这忘恩负义的小子，居然这样就把我送人了？我这就\n去把那些挑选人才的程序给毁了！”小黑猫两脚撑立地站起来指着唐龙骂道，骂完就想逃走，可惜被唐星一拉绳子，小黑猫就吐着\n舌头被拉进唐星的怀抱中。\n唐星抱着小黑猫，笑呵呵地说道：“怎么？你不愿意跟姐姐去征服其他星球吗？”\n小黑猫连忙用脑袋蹭了一下唐星的下巴，涎着脸笑道：“我哪里不愿意呢？我当然愿意跟着姐姐去征服其他星球啊。姐姐英勇的姿\n态是如此令人着迷，我怎么可能不亲眼目睹这一切呢？”\n说着，小黑猫摆出了一个很夸张的动作，把猫前爪一挥喊道：“上吧！勇士们，让我们征服这个宇宙！”\n小黑猫的动作，立刻引来了一片惊喜的呼叫声，包括星零在内的诸女都围在唐星跟前，你捏一把、我摸一手地调戏着小黑猫。\n唐龙可以从人缝中看到满脸屈辱的小黑猫，正恶狠狠地冲着自己露出了一个“你记着”的表情，他只能无奈地耸耸肩，暗自嘀咕道\n：“谁叫你要长得这么可爱啊，自找的。”\n张杰有点傻傻地从那个《战争》游戏舱出来，自己在听到唐龙政府准备招收新官员时，还好好的准备了一番功课，没想到面试时，\n居然只被通知进游戏舱玩一下游戏而已，而且才玩了没多久，屏幕就提醒自己通过了，然后叫自己到什么地方去进行最后一关面试。\n当然，张杰也同样佩服唐龙政府居然会想出这样的测试方法，这些游戏舱可以非常快捷地选出人才，节约了不少人力、物力跟时间\n、金钱呢。\n知道最后一关面试是决定自己以后去向的，张杰不敢掉以轻心。\n换上了一套得体的衣服后，拿着从游戏舱吐出的磁卡，来到了某个政府部门。\n这个地方已经静悄悄地坐满了人，看来，这些人都是通过那个游戏测试的了。\n看到了这一幕，再回想自己报名时，那些乱糟糟叫骂、打斗着的应聘人群，不由得感叹，和自己前途挂勾的时候，再野蛮的人也会\n变成斯文人。\n张杰并不惊讶这里怎么会有这么多人，自己那个测试点有上百台游戏舱，一天下来起码能够测试上万人，虽然只有这上百人合格，\n但已经算是中州星域人才济济了。\n他奇怪的是，这么多面试者中，居然有好几个全身是毛的猿人，而且这些猿人身边的人，还不时和他们悄悄地说着话，这在武莱国\n是不可能看到的。\n在武莱国，猿人根本就是一件玩物，没有人会和他们说话。\n这么看来，唐龙政府真的是与众不同啊！\n因为这几天，自己在街上看到许多猿人走动，和人类一样购物、消遣、逛商店，而那些人类对此也并没有感到奇怪，甚至还有几伙\n参杂了猿人的家伙喝醉酒闹事，被警察无分人类还是猿人地统统带走，第二天，这些人和猿人，全部部被押出来扫大街。\n这都说明了在这个地方没有什么种族之分，要是有区别的话，那就只能区分为自己人、客人、敌人这三类了。\n张杰并不奇怪自己能够通过游戏的管理测试，自己这么多年来，顶替了数十个大老的身份行事，而且为了不露出破绽，这些大老熟\n悉的事，自己都要熟悉；所以在管理方面，根本就不成问题。\n只是，不知道这最后一次面试，会安排自己去哪个部门呢？还有，听说表现优秀的，可以直接跳过三等勋爵这个最低爵位，不知道\n自己的表现能够担任什么爵位呢？正在胡思乱想的张杰，被身后的人碰了一下，抬头一看，前面等待的面试者已经不见了，终于轮\n到自己了。\n张杰整理了一下衣服，拿着那张磁卡，抬头挺胸地走进房间。\n自己能不能够进入好的部门和获得好的地位，就看自己接下来的表现了。",
            "summary": "唐龙的妹妹唐丽纹想要帮助大哥唐龙做事，于是决定跟随大姐唐星一起去帮忙。唐星要求带上他们的小黑猫，唐龙答应了。唐龙的弟弟张杰通过了游戏测试后，来到了的面试地点。在这里，他看到了许多全身是毛的猿人，这些猿人在这里也和人类一样等待面试。张杰期待着他的一轮面试，希望能进入一个好的部门和获得高的地位。",
            "characters_in_summary": [
                "唐龙",
                "唐丽纹",
                "唐星",
                "张杰",
                "小黑猫",
                "唐家",
                "面试"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。\n唐丽纹 | 唐龙的妹妹，与唐龙有较为亲密的关系\n唐星 | 唐龙的妹妹，负责战舰制造和技术支持，与其他人物乌兰星的防御者之一，地球联邦筹建组盟友。\n张杰 | 身负特殊使命的人员，隐藏在酒吧内，试图了解如何进入政府部门。\n小黑猫 | 天堂帮宠物，与唐龙关系亲近，能言善语，参与宴会。\n唐家 | 唐龙的家族所在地，位于古兰街附近\n雯娜 | 星零的助手，陪伴星零参加活动\n星零 | 虚拟歌手，二号星零模仿的对象，引起高层关注。收到来自唐龙的明信片，兴奋激动。与纳特约会共进晚餐。\n厨房 | 用于烹饪、准备食物的场所"
        }
    ]
}