{
    "chapter_title": "第一百四十一章 李唐交兵",
    "chapter_summary": "李家家老在旗舰上计划击败唐家，并暗中策划报复曾经压制他的人。然而，他的家臣们错误地认为这场战斗会轻而易举地取胜。唐龙带领他的队伍准备迎战李家的战舰群，陈怡和刘思浩对唐龙身边的两个美女保镖很好奇，并猜测她们可能是唐龙的性副官。尽管陈怡不相信这一点，但她无法证实或证伪这个猜测。刘思浩因为是陈怡的一厢情愿而感到不满，但他决心不会输给唐龙。唐龙将指挥权交给了莎丽，这让刘思浩等人感到困惑。莎丽紧张地执行任务，担心自己的主公会受到敌人攻击。她下令让第九大队负责后卫，但唐龙表示抗议。莎丽说只要她担任战场总指挥，唐龙就必须服从她的命令。唐龙带领的第九大队与其他八个大队组成后卫，向敌方缓慢前进。与此同时，李家发现了大唐军队的行踪，决定发动攻击。李家家老指挥一千五百艘战舰组成三角形阵型，进行火炮射击和全速前进。大唐舰队冷静应对敌方攻击，士兵们继续前进。莎丽让几个年轻军官在30分钟内提交他们对敌军行动的推断。刘滨观察到一个奇怪的现象，但其他两个人起初不明白。三位年轻军官讨论了他们所在军队中的年轻少尉数量。他们认为这是因为战略战术方面的优秀表现，而不是其他才能。刘滨提议他们结拜为兄弟，共同进退以避免内部竞争。莎丽提醒他们前方有激光能源来袭，需要做好防御准备。",
    "characters_in_summary": [
        "李家家老",
        "唐龙",
        "陈怡",
        "刘思浩",
        "莎丽",
        "刘滨",
        "唐家",
        "李家",
        "旗舰"
    ],
    "pre_entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。\n陈怡 | 陈抗的姐姐，与唐龙有联系，与陈抗为敌对关系（暂时）\n刘思浩 | 军官，与连队长官是同事，可能与唐龙合作\n莎丽 | 唐龙的部下，与唐龙有合作关系\n唐家 | 唐龙的家族所在地，位于古兰街附近\n旗舰 | 唐家的战舰，用于执行任务和防御\n李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。在某个星球的酒店醒来后失去记忆，后被宪兵逮捕。\n年轻人 | 蝶舞会成员，负责招募小姐、签约团队等业务，与谭副官关系较好。在街头与雇佣兵发生冲突，导致漂浮车被破坏。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "在这战舰群的旗舰上，那个李家家老正意气风发的对自己的部下说道：“各位，上次由于我们过于轻敌而招致失败，但是这次出动\n李家所有兵力的我们，一定能获得胜利的！”\n围在他身旁的那些家臣们，听到这话立刻点头赞同，并且谄媚的对李家家老大拍胜利的马屁。\n看到家臣们巴结的样子，李家家老一边满脸笑容的点着头，一边恶毒的想道：“你们这帮墙头草，上次老子失败回去，你们还一窝\n蜂的打压我，要不是老子根基牢固。恐怕早就被你们和家主联手打进牢房了。哼！等会老子一定要趁这机会弄死你们。”\n浑然不知道自己命运已经被决定的李家家臣们，接受了李家家老的命令，喜孜孜的离开旗舰，回到各战舰上。\n在他们看来，拥有一千五百艘战舰的自己，去攻击唐家那一百艘战舰，是易如反掌的事，这可是明摇着的捞功劳的机会啊。\n“保持阵形，目标凯撒星，出发！”\n李家家老把手一挥，随着他的命令传达到各舰，这个战舰群开始启动引擎，朝着唐家边界开去。\n“长官，我们这是去哪？”把白鲸战舰逛了一遍，终于稳定住激动心神的李力军，向唐龙问道。\n“我们这是去边界。”亲自驾驶战舰的唐龙，回头应道，“边界？”李力军嘀咕着看了一下屏幕上的星系图，可惜这军事星系圆不\n是他这个格斗科系出身的人能看明白的，虽然很想问是哪个边界，但怕出丑的他，只能挠挠后腾，把注意力放到其他地方去了。\n跟着李力军观赏战舰后，回到指挥塔的刘思浩等人，都悄声讨论着这艘战舰的规模，而陈怡则紧紧地盯着那两个站在唐龙身旁的凤\n冰、凤霜两人看。",
            "summary": "在战舰群的旗舰上，李家家老信心满满地计划着击败唐家，而他的家臣们则谄媚地附和着他。李家家老暗中计划报复那些曾经打压他的人，而他的家臣们却以为这是一场容易取胜的战斗。唐龙带领着他的队伍前往边界，准备迎战李家的战舰群。",
            "characters_in_summary": [
                "李家",
                "李家家老",
                "家臣",
                "唐家",
                "唐龙"
            ],
            "entity_info": "唐家 | 唐龙的家族所在地，位于古兰街附近\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。\n刘思浩 | 军官，与连队长官是同事，可能与唐龙合作\n李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。在某个星球的酒店醒来后失去记忆，后被宪兵逮捕。\n年轻人 | 蝶舞会成员，负责招募小姐、签约团队等业务，与谭副官关系较好。在街头与雇佣兵发生冲突，导致漂浮车被破坏。\n莎丽 | 唐龙的部下，与唐龙有合作关系"
        },
        {
            "id": 1,
            "content": "她搞不懂这两个美女为何老是紧紧的跟在唐龙身边，刚才已经看见了，唐龙就算是上厕所，她们也跟去守在门口。\n刚开始看到她们的时候，还以为是唐龙的贴身侍女，现在看来她们应该是唐龙的贴身保镖了。\n一直偷偷留意陈怡的刘思浩，再次靠前来煽风点火：“那两位小姐不知道和唐龙什么关系呢？几乎是寸步不离啊，说是保镖的话，\n她们两个弱女子能够胜任吗？”\n陈怡条件反射的点了点头，说道：“是呀，她们给人的感觉一点也不厉害，她们为什么会紧跟在长官身后呢？”\n刘思浩恶意的悄声说道：“恐怕她们是唐龙的性副官吧。”\n陈怡立刻摇头，一脸不相信地说道：“不可能是的，长官跟她们之间没有什么亲密的关系！”\n看到陈怡这么帮着唐龙，刘思浩满是醋意地说道：“以前那些联邦高级军官都有这样的副官，别说唐龙这个独裁的统治者了。再说\n，你以前看过那些高级军官和他们的副官亲密无比的吗？这都是掩人耳目的把戏而已。”\n陈怡想辩解什么，但是又说不出话来，她不愿意相信唐龙真的会和那些高级军官一样，但是又没有办法证明唐龙和那两个美女之间\n关系非常清纯，因为自己只是一个部下而已。",
            "summary": "陈怡和刘思浩对唐龙身边的两个美女保镖的好奇和猜测。他们怀疑这两名女子可能是唐龙的性副官，但陈怡不愿意相信这一点。然而，由于陈怡只是唐龙的部下，她无法证实或证伪这一猜测。",
            "characters_in_summary": [
                "陈怡",
                "刘思浩",
                "唐龙",
                "两名美女保镖"
            ],
            "entity_info": "陈怡 | 陈抗的姐姐，与唐龙有联系，与陈抗为敌对关系（暂时）\n刘思浩 | 军官，可能与唐龙合作\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。\n李家家老 | 李家成员，与唐龙有冲突，试图攻击唐家\n李力军 | 唐龙的部下，与唐龙建立友谊，失去记忆后被宪兵逮捕\n年轻人 | 蝶舞会成员，与谭副官关系较好，与雇佣兵发生冲突\n莎丽 | 唐龙的部下，与唐龙有合作关系"
        },
        {
            "id": 2,
            "content": "看到陈怡脸色落寞起来，刘思浩叹了一息，不再吭声了。\n他吃唐龙的醋，但是他也知道这不关唐龙的事，完全是陈怡一厢情愿而已。真要说起来，让陈怡喜欢上唐龙的，还是自己这个笨蛋。\n当初自己这伙人被送去读士官学校，陈怡当选为学校的校花，自己心中也在这和平的环境中，对陈怡萌起了爱慕之情。面对众多的\n对手，还没什么特别之处的自己，只有藉着往日同僚的身分，和陈怡见面。既然找了这个借口，那么就只有和陈怡聊起唐龙这个长\n官的事情了。\n原本想慢慢的把话题转移到两个人身上。没想到陈怡居然被网上传播唐龙的消息和状况吸引住了，并彻底迷上了唐龙，而费尽心机\n的自己，却被陈怡当成好朋友。\n回想拜这些，刘思浩看着唐龙的背影。暗暗发誓道：“我不会输给你的！”\n闲不住的李力军，很快又向唐龙开口问道：“长官，我们这次的敌人是谁？兵力有多少？不会就我们这么一艘战舰去迎战吧？”\n唐龙回头笑道：“当然不会就我们这一艘战舰去迎战，前方我军已经准备好了。敌人是天河星系的李家势力，他们可是烦巢而出，\n起码有一千五百艘的兵力。”\n“一千五百艘？长官，我们兵力能不能和他们相抗衡啊？”李力军紧张的问，自己这一路来，根本就没有看到其他战舰向唐龙这艘\n战舰靠拢，而且唐龙麾下才六个星球，兵力怎么也不可能超过一千艘的。\n就这点兵力和一千五百艘战舰抗衡，有点悬殊啊。\n唐龙对于这个问题没有回答。只是笑了笑，当李力军再次询问的时候，唐龙回答道：“等会你就知道了。”\n既然唐龙已经这么说，李力军也就不再吭声，静静的等待着。\n过了没多久，李力军很快从屏幕上看到了有别于星光，近千个发亮的光点。\n通过战舰上的雷达一看，那近千个光点，居然全都是白鲸战舰。\n“哇，长官你把全部的白鲸战舰部集中在这里啊，你的那些星球不用防守了吗？”李力军看到这些后，立刻大喊道。\n“嗯？你怎么知道这些白鲸战舰是我麾下的全部战舰呢？”唐龙奇怪的问道。\n李力军撇撇嘴。说道：“现在谁不知道长官有一千艘的白鲸战舰啊，所以我一看那里白鲸战舰的数目，就知道长官是不是全军出动\n了。”\n听到这话，唐龙若有所思的点点头。\n“长官，你的那些星球真的没有防守的兵力吗？”陈怡担忧的上前一步问道。\n“不用担心这个，等靠前去，我向你们介绍一下我军中的统帅吧。”唐龙笑道，众人闻言心头一跳，等下就能看到传闻已久的唐龙\n六大支柱之一的人了，大家怀着各种心情，焦虑的等待着自己这艘战舰尽快进入战舰群。\n很快，唐龙这艘白鲸战舰进入战舰群，一艘小型快无立刻靠了过来，大家部知道那个上将要进来了，都把目光集中在舱门处。\n不一会儿，舱门打开，一位身穿大唐军服、肩上挂着三颗金星的美丽女将，英姿飒飒的快步走了进来。\n她没有去看围在舱门两旁的人，而是迳自来到唐龙跟前，啪的敬个礼说道：“主公，境内九百艘白鲸战舰集合完毕，一千艘x战舰已\n经进入各星球驻扎。”\n满脸羡暮看着莎丽的陈怡等人，从这知道唐龙的兵力接近两千了，虽然惊讶六个星球能够养活这么多战舰，但也稍微松了口气，毕\n竟自己这方的兵力不比敌人少。\n唐龙回了一礼，问道：“战备准备得怎么样？敌人在什么地方？”\n“随时可以出战，敌人现在已经突破边境阻隔点，现在他们的位置在这里，预计还有百二十分钟，将抵达我们现在这个位置。”\n莎莉一边回答，一边树用电脑调出星系图向唐龙解说道。\n“嗯，这场战斗就交给你指挥了，我作为一个舰长，服从你的命令。”唐龙点点头，说道。\n“主公！”莎丽大惊失色，唐龙作为一个舰长，服从自己的指挥？也就是说，唐龙想和那些机器人一样进入前线战斗？\n这怎么行，身为最高统帅，怎么可以身临险地？\n不过莎丽却没有机会把这些劝阻的话说出来，因为唐龙说了一句：“只有你担任这场战斗的统帅，才能完成我交代的任务。”\n听到唐龙这话，莎丽明白唐龙说的那个任务是什么，她想了想后，敬礼说道：“遵命！”\n李力军等人也听到了这些话。他们都不解的看着唐龙，搞不懂他为什么把指挥权交给别人，也搞不懂莎丽要完成什么任务。\n虽然他们很想说话，但他们这些新来的也有自知之明，不敢对这种高层的决断表达出自己的意见。\n在莎丽走后，唐龙立刻嚷道：“兄弟们换装！”说着，就带着两个贴身美女护卫跑进了装备室，那么多人当中，第一个反应过来的\n就是李力军了，他立刻兴奋的喊道：“长官要打格斗战吗？可不能少了我啊！”说着，也跟了上去，刘思浩轻蔑的看着唐龙的背影\n，心中嘀咕道：“真是蠢货，哪有堂堂最高统帅，居然跑去当前线兵的，一点身为领袖的自觉都没有，真不知道他这几个星球是怎\n么搞来的。”\n“刘思浩，我们快走，终于可以跟随长官战斗了！”陈怡高兴的拉着刘思浩跟在李力军身后，刘思浩只能无奈的跟着跑去。\n第一次指挥近千艘战舰的莎丽，并没有什么慌张，因为这些战舰都是由机器人驾驶的，自己的任何命令他们都会如实地执行，根本",
            "summary": "刘思浩对陈怡的心意被唐龙抢走感到不满，但他知道这不是唐龙的错，而是陈怡的一厢情愿。刘思浩试图通过谈论唐龙来接近陈怡，但陈怡却对唐龙产生了迷恋。这让刘思浩感到挫败，但他决定不会输给唐龙。在这次战斗中，唐龙将指挥权交给了莎丽，让刘思浩等人感到不解。",
            "characters_in_summary": [
                "刘思浩",
                "陈怡",
                "唐龙",
                "莎丽"
            ],
            "entity_info": "刘思浩 | 军官，可能与唐龙合作，关注陈怡和唐龙的关系，对唐龙与两位美女的关系进行猜测\n陈怡 | 陈抗的姐姐，与唐龙有联系，与陈抗为敌对关系（暂时），对唐龙与两位美女的关系表示疑惑\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈怡为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n莎丽 | 唐龙的部下，与唐龙有合作关系\n两位美女 | 唐龙的贴身保镖，与唐龙关系亲近，跟随唐龙寸步不离\n李家家老 | 李家成员，与唐龙有冲突，试图攻击唐家"
        },
        {
            "id": 3,
            "content": "不会出现阳本阴违的现象。\n不过她这是很紧张，因为自己的主公就在这九百艘战舰里面。\n倒不是怕主公不听命令，怕的是自己不小心让主公遭到敌人攻击，那样的话，自己可是万死也不能赎罪啊。\n相比起来，那个任务倒是很容易完成。\n有了决定的莎丽，拿起通讯器命令道：“第九大队负责后卫！”\n这命令一下达，立刻有九十九艘战舰开始退到战舰群的后面。\n看到这个状况，莎丽鼓起一口气，对通讯器喊道：“第九大队第十小队第十舰，赶快遵照命令行事”\n凰冰看到唐龙正捣弄着格斗盔甲，根本没有理会莎丽的话，不由提醒道：“主公，我们这艘战舰就是第九大队第十小队第十舰。”\n唐龙愣了一下，然后忙接通通讯器，说道：“抱歉长官，我这就服从命令。”说完，向凰霜悄声问道：“刚才莎丽长官下达了什么\n命令？”\n“让第九大队成为后卫。”凰霜冷漠的回答道。\n“噢，成为后卫？”\n唐龙一边点头，一边示意接替他驾驶战舰的驾驶员遵命行事，但是他突然想起什么的，拿着通讯器大喊道：“莎丽长官，我是第九\n大队第十小队第十舰舰长，我要抗议，为什么第九大队要成为后卫？我要上前线。”\n“只要我是战场总指挥，主公你就得服从我的命令，想要更改这个命令，那么主公你只有撤销我的总指挥职务。”莎丽说出这话，",
            "summary": "莎丽在九百艘战舰中紧张地执行任务，她担心自己的主公会受到敌人攻击。相比之下，她的任务相对容易完成。莎丽下令让第九大队负责后卫，但唐龙对此表示抗议，认为他们应该上前线。莎丽回应说，只要她担任战场总指挥，唐龙就必须服从她的命令。",
            "characters_in_summary": [
                "莎丽",
                "主公",
                "唐龙",
                "第九大队"
            ],
            "entity_info": "莎丽 | 唐龙的部下，与唐龙有合作关系\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈怡为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n刘思浩 | 军官，可能与唐龙合作，关注陈怡和唐龙的关系，对唐龙与两位美女的关系进行猜测\n陈怡 | 陈抗的姐姐，与唐龙有联系，与陈抗为敌对关系（暂时），对唐龙与两位美女的关系表示疑惑\n两位美女 | 唐龙的贴身保镖，与唐龙关系亲近，跟随唐龙寸步不离"
        },
        {
            "id": 4,
            "content": "就静静的等待着唐龙的回答。\n唐龙听到这话，张着嘴巴瞪着眼，好一会儿才，垂头丧气的说道：“是，我服从命令。”\n说完，就让驾驶员开着战舰向第九大队靠拢。\n看到唐龙的样子，大家都若有所思。\n李力军是喃喃着没仗打的把武器扔到地上，而陈怡等人则两眼放光的看着唐龙，只有刘思浩一脸不以为意的瞥了唐龙一眼，然后就\n看着窗外的星空了，手心捏把汗的莎丽，听到唐龙服从命令了，不由松口气，她已经不定决心了，只要自己这是战场指挥官，自己\n就算得罪主公，也绝对不会让主公进入前线的，唐龙有气无力的趴在指挥台上，无聊的看着远处组成的八个大队带着自己这一百艘\n后卫，缓缓的向敌方前进的道路上驶去。\n李力军他们虽然因不用上前线而有点遗憾，但他们完全没有松懈的关注着各方面的情况，因为他们知道在这宇宙战中，后卫并不是\n特别安全，所以看到唐龙如此松懈的样子，不由得觉得奇怪，难道唐龙知道敌方不可能攻击后卫，才如此松懈？\n刘思浩摇了摇头，他真的很看不起唐龙，就算己方的战斗力和防护力都异常强大，但身为一个军人在战场上，无论何时都是绝对不\n能够出现松懈的，看来，唐龙能够获得这么多的胜利，要嘛是好运，要嘛是他的部下得力，才会有这么个结果，如果单靠他的话，\n肯定一下子就完蛋。\n“发现李家侦查艇。”\n舰载电脑发出的声音，让众人都把目光放到屏幕上。\n只见屏幕上出现了数十个小亮点。\n唐龙抬一下头看了一眼，又把脑袋放回原位，嘴巴喃喃道：“李家学精了，知道舰载雷达比不上我们，开始派出侦查艇。”\n听到这话，刘思浩瞥了唐龙一眼，没有吭声，而李力军则好奇地问道：“长官，我们的舰载雷达比他们的好吗？这不大可能吧？如\n果有新雷达出现，整个宇宙的军舰都会换装的。”\n“有什么不可能的，虽然这种白鲸战舰不敢说是全宇宙最好的，但在这无乱星系，还真找不出比它厉害的战舰。\n“这白鲸战舰的雷达比那些普通战舰的雷达，多出那么一光秒的扫描范围，如果李家不是使用侦查艇的话，他们只能等着挨打。”\n唐龙随口说道。\n听到这话，李力军等其他岗位的人倒还没有什么，而刘思浩和那些负责雷达岗位的人则浑身一震，有点不敢相信的打量着这艘战舰。\n刘思浩这些知情人，非常清楚比对方多出一光秒的扫描范围，对战场的胜负有多重大。\n只要指挥官不是笨蛋，只要不是兵力实在太遇悬殊，有了这一光秒的预警时间，几乎可以说。胜负在战争还没有开始打响时，就已\n经决定了。\n刘思浩再次看了一下唐龙，他搞不懂唐龙这个一无是处的家伙从哪里弄到如此先进的战舰，怎么会有人去支持这个只懂得拼杀的家\n伙呢？\n刘思浩百分之百不相信唐龙能够依据他的那几颗破烂星球，就可以研制出这样先进的战舰，一定是有某个神秘组织在背后支持唐龙。\n想到这。刘思浩突然冒起一个念头：“如果能够让那个神秘组织支持自己的话……”\n刘思浩嘴角露出一丝笑容，他相信如果自己有人支持的话，自己的成就绝对会超越唐龙，在莎丽指示击毁李家侦查艇的时候，李家\n家老已经获得了从侦查艇博回来的大唐军队位置情报。\n吃过一次亏的他，立刻命令道：“全舰队炮火准备，方位xxxx”\n他的一个家臣副官一听主公的话。就知道主公想干什么，忙劝阻道：“主公，如此远的距离，我们发射的光束完全没有任何效果的\n啊，这只会是白白浪费了我们的能源。”\n李家家老一瞪眼，说道：“难道我不知道吗？，但是你也别忘了，上次我们惨败的原因，就是因为他们的远距离射击造成的，我们\n这样做虽然不能够伤害他们，但是不管怎么说，却是可以让他们慌乱一阵”\n说完。李家家老不理会这个副官，向全舰队命令道：“全军兵力均分成三个纵队，第一至第五大队组成第一纵队由李文率领，第六\n至第十大队组成第二纵队由李并率领，剩下的大队组成第三纵队由我率领。”",
            "summary": "唐龙带领的第九大队接到命令，与其他八个大队组成后卫，缓缓向敌方前进的道路驶去。唐龙显得十分松懈，令刘思浩等人大感不解。与此同时，李家发现大唐军队的行踪，决定发动攻击。",
            "characters_in_summary": [
                "唐龙",
                "刘思浩",
                "第九大队",
                "其他八个大队",
                "李家"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈怡为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n刘思浩 | 军官，可能与唐龙合作，关注陈怡和唐龙的关系，对唐龙与两位美女的关系进行猜测\n莎丽 | 天堂帮帮主的部下，与帮主唐龙有合作关系；在战斗中负责指挥，对唐龙与两位美女的关系有所关注\n陈怡 | 陈抗的姐姐，与唐龙有联系，与陈抗为敌对关系（暂时），对唐龙与两位美女的关系表示疑惑\n两位美女 | 唐龙的贴身保镖，与唐龙关系亲近，跟随唐龙寸步不离"
        },
        {
            "id": 5,
            "content": "李家家老这话说完，被委任的两个中年人，立刻出现在屏幕上喊声：“遵命”然后就向其他舰队发布靠拢的命令。\n从屏幕上看，李家的一千五百艘战舰，很快组成了层叠三层的三角形阵型。\n看到阵型转换完毕，李家家老继续命令道：“火炮瞄准刚才的方位。第一纵队射击后，立刻全速前进十分钟，然后再次朝敌方方位\n射击。\n“第二纵队在第一纵队前进一分钟后立刻射击，然后全速前进十分钟跟上第一纵队后，继续执行刚才的命令。这个命令要执行到直\n至雷达上出现敌舰才停止。\n“现在。第一纵队开始射击。”\n这话一出，早就瞄准好方位的第一纵队的五百艘战舰，立刻万炮齐鸣，齐射一次后，第一纵队立刻引擎全开，追着光束跑去。\n在他们离开一分钟后，第二纵队也开始齐射了，并且射击完也全速朝前方驶去。\n本来一分钟过后，大家都以为李家家老接下来要命令第三纵队射击，但却没想到李家家老只是发布全速前进的命令，就没有下文了。\n面对不解的副官。李家家老阴笑道：“有了两次齐射，就已经达到扰乱敌人的目的了，既然已经发挥了作用。就不必要无用的浪费\n能源。”\n原本还没醒悟过来的副官，看到李家家老的笑容，这才想明白李家家老为何要任命那两个平时和主公没有什么特别关系的家臣，来\n担任纵队指挥官了：副官也在这时才想起，第一至第十的这十个大队都是其他家臣控制的，只有第十一至第十五大队才是主公的人\n控制的。\n大唐舰队依然缓慢的前进着，这时舰载电脑的声音再次响起：“前方能源激光来袭，光束强度三，危害度零。”\n原本大家听到有能源激光来袭，全都紧张起来，等听到危害度为零的时候，大家都松了一口气，开始四处张望，寻找光束的来源点。\n正当大家四处乱看的时候，密密麻麻的光束出现在屏幕上，大家还没反应过来，那些光束就消失了。\n李力军挠挠脑袋，嘀咕道：“敌人怎么这么笨？隔着十万八千里居然发射激光束？这不是浪费能源吗？”\n李力军的话，让他们都谈论起来，都在猜测敌人这么早提前射击，到底有什么用意。\n刘思浩没有参与讨论，他的目光集中在那些面无表情、一声不吭、待在自己岗位上的军人们。\n对这些军人，刘思浩登舰的时候，就立刻感受到他们的冷漠，而且在刚才警报响起、大家都神色紧张的时刻，这些军人居然没有一\n个脸上露出其他神情，都是专心致志的进行着自己的工作。\n如果不是登舰时看到他们满脸激动地向唐龙敬礼，如果他们不是时不时向唐龙汇报什么，自己恐怕会怀疑，这些军人都是机器人呢。\n自己带来的那帮部下，根本不能和这些军人相比啊，感叹到这，刘思浩又妒嫉起唐龙来。\n这个一无是处的家伙，不但拥有许多杰出的军政官员，还拥有如此厉害的军人，为什么苍天如此厚待唐龙这个家伙呢？为什么我却\n得不到这些呢？\n刘思浩还在沉思的时候，电脑又一次地响起了刚才的警告声，由于这次依然是危害度零，所以大家都好整以暇的欣赏扑面而来的激\n光束。\n要知道，这样能够看到敌方激光束攻向自己，自己却安然无恙的机会，几乎是不可能的事啊，不好好欣赏一下，怎么对得起自己呢？\n于是乎，几个童心依在家伙。特别是几个女兵，都两眼放光的看着那些光束击中自己的战舰，感情她们把这些失去攻击力的激光束\n，当烟花看呢。\n莎丽看到烟花般的激光束，不由皱眉想道：“李家战舰在搞什么？白白浪费了这么多能量。”\n想到这，莎丽看了身旁的几个挂着少尉军衔的年轻小黟子一眼，出声问道：“你们对敌方这两次射击怎么看待？”\n一个嘴上胡子刚长出来的小黟子。立刻说道：“下官认为敝人是被我们上次的驻军打怕了，因为上次驻军只是一次齐射就消灭了敌\n人大半兵力，这次他们提前射击，恐怕是想干扰我们，不让我们有机会再次远距离齐射。”\n一个长得很清秀的小黟子，接嘴说道：“下官认为敌人这只是无聊的举动，是他们用来壮胆的。”\n另一个面无表情的小黟子，绷着脸说道：“下官认为不用理会。”\n看着这些只有十八九岁的年轻小黟子们，莎丽点了点头。\n这样的年轻小黟子，每艘战舰上都有几个，都是战前遵照唐龙命令，从包括地球星军人的全军中及各军校中镜选出来，准备培养成\n为高级将领的苗子。\n这次把他们带上战场也是教育的一部分，当然，这么多教官中，只有自己少数几个姐妹是人类，其他的都是由唐星小姐特别挑选出\n来的智能机器人担任。\n而这个训练苗子的工作，就是唐龙所说的任务。\n“嗯，你们下去推断一下敌军的后续行动，三十分钟内，把你们的推断交上来。”莎丽说完，挥挥手让他们下去了。\n三个小黟子回到自己的舱室开始探讨起来，不一会儿他们就把自己的推断写出来，并交给了莎丽。",
            "summary": "李家家老指挥一千五百艘战舰组成层叠三层的三角形阵型，进行火炮射击和全速前进的战术。他们认为这是扰乱敌人的有效方法，因此没有必要浪费能源。大唐舰队继续缓慢前进，士兵们冷静应对敌方的激光束攻击。莎丽与几名年轻军官讨论敌军行为，要求他们在30分钟内提交推断。",
            "characters_in_summary": [
                "李家老",
                "大唐舰队",
                "莎丽"
            ],
            "entity_info": "莎丽 | 天堂帮帮主的部下，与帮主唐龙有合作关系；在战斗中负责指挥，对唐龙与两位美女的关系有所关注\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈怡为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n刘思浩 | 军官，可能与唐龙合作，关注陈怡和唐龙的关系，对唐龙与两位美女的关系进行猜测\n陈怡 | 陈抗的姐姐，与唐龙有联系，与陈抗为敌对关系（暂时），对唐龙与两位美女的关系表示疑惑\n两位美女 | 唐龙的贴身保镖，与唐龙关系亲近，跟随唐龙寸步不离"
        },
        {
            "id": 6,
            "content": "莎丽拿过文件，没有立刻看，而是先让他们退下。\n这三个小黟子虽然很想知道上将对自己推断的评价，但也只能服从命令退下了。\n回到舱室，嘴上刚长出胡子的小黟子向那个清秀的小黟子说道：“维思洁克。你们有没有觉得奇怪的地方？”\n叫维思的清秀小黟子不解的问道：“有什么不对劲的地方？”\n而洁克，也就是那个面无表情、擦拭着自己少尉军衔的小伙子，听到这话也抬头看着那个说话的小伙子。\n“不是吧？你们还没有感觉出来吗？”这个小伙子一脸吃惊的说。\n洁克皱皱眉说道：“刘滨你有话就说，不要吞吞吐吐的”\n叫做刘滨的小伙子撇撇嘴说道：“嗨，亏我叫你老大。连这么明显的事都没看出来。”\n看到洁克开始瞪眼了，维思忙说道：“好了，你还不知道刘滨这家伙就是喜欢吊人胃口，只要我们不理他，他就会憋不住自己说出\n来的。”\n一直面无表情的洁克，露出笑容点了下头，转过身跟维思一样，开始整理自己的东西。\n刘滨一看忙说道：“哎，你们啊，我说还不行嘛。”看到他们回过头看着自己，刘滨故作神秘的说道：“大哥你是从军队挑出来的",
            "summary": "莎丽让其他人离开，三个年轻人对此感到好奇。名叫刘滨的年轻人发现了一个奇怪的现象，但其他两个人维思和洁克起初并不明白。刘滨在维思和洁克的催促下透露了他们的发现。",
            "characters_in_summary": [
                "莎丽",
                "刘滨",
                "维思",
                "洁克"
            ],
            "entity_info": "莎丽 | 天堂帮帮主的部下，与帮主唐龙有合作关系；在战斗中负责指挥，对唐龙与两位美女的关系有所关注\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈怡为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n刘思浩 | 军官，可能与唐龙合作，关注陈怡和唐龙的关系，对唐龙与两位美女的关系进行猜测\n陈怡 | 陈抗的姐姐，与唐龙有联系，与陈抗为敌对关系（暂时），对唐龙与两位美女的关系表示疑惑\n两位美女 | 唐龙的贴身保镖，与唐龙关系亲近，跟随唐龙寸步不离"
        },
        {
            "id": 7,
            "content": "，而我和二哥是从军校提出来的，你们说说看，我们身边，像我们这样，在这个年龄能够成为少尉的有几个？”\n“其他地方我不知道，单单我们这支舰队中，就有两千多个在我们这个年龄就是少尉的人。”洁克语气平淡地说道。\n“哎呀，他们都是和我们一样被挠出来的，我是说在其他军队和军校中还有没有啊？”刘滨隹一急地说。\n洁克没有说话，把目光望向维思，维思摇摇头说道：“像我们这个年龄都是才参军或者刚进军校的，除了我们这两千多人外，没有\n人能够如此年轻，就可以当上少尉的。”\n刘滨兴奋的说道：“对呀，你们知道我们这两千多人都是怎么样的人吗？全都是战略战术考核成绩最高分的人，那些后勤、通讯、\n格斗等方面拿手的人，一个都没有。”\n这次轮到洁克摇头说道：“不是没有，我所在的部队，就有几个你说的那些方面出色的人才被挑走了，他们一定是被安弄到其他地\n方培训。”\n刘滨愣了一下，他显然没有想到有这样的事，但他很快挥挥手说道：“不管他们，我们说我们的，我们这两千多人都分散到各舰上\n，相信都是跟在舰长身边接受教导，你们想想，我们跟着上将学的是什么？”\n“战场大局操控。”洁克和维思异口同声地说。\n“对呀，你们有没有想过，我们一个小小的少尉，为什么要学这些指挥官才要会的东西？”刘滨满脸红光的说。\n洁克和维思互相望了望没有说话，而刘滨则把脑袋靠前来，低声说道：“我们大唐军除了两个上将之外，只有刘易辉、张冠华、李\n嘉民三个准将，整个大唐将级军官就只有这五个，其他的都是校级以下军官，也就是说——我们大唐高级军官非常紧缺！”说完，\n紧紧地盯着两人。\n听到这话，维思两人立刻明白了搏滨话里的意思，维思眼中散发出炙热的光芒，而洁克则不由自主地掏出雪白的手帕，擦拭着自己\n肩膀的军衔，看他小心呵护的样子，好像把那尉星当成将星来对待了。\n看到伙伴的动作，刘滨知道伙伴们都知道怎么回事了，他继续低声说道：“兄弟们，我们可要好好表现自己的才华才行。不过为了\n避免内耗，我们不如结拜为兄弟，共同进退如何？”说着就伸出了手。\n洁克和维思听到这话，立刻伸出手，按住刘滨的手低声说道：“共同进退！”三个小伙子眼中都散发出炙热的充满野心的光芒。\n莎丽皱着眉头坐在指挥椅上，她面前的屏幕上，显示的正是刘滨他们三人握手宣誓的图像，敢情刘滨他们的一举一动都被监视着呢。\n莎丽揉了揉太阳穴，叹口气自语道：“伤脑筋，这两千多人都很聪明，而且很老练，一领悟到培训他们的含义，就都和身边的人结\n不同盟，看起来好像很团结，可是等他们占据高位的时候，大唐军部岂不是要步万罗联邦军部的后尘？”\n莎丽说到这，猛地站起来低吼道：“不行，绝对不允许出现这样的情况。”说着，她就接通了唐龙的通讯。\n无聊得快要入睡的唐龙，接到莎丽要求密谈的通讯。立刻带着凤冰凤霜两人离开了指挥塔。\n其他人虽然奇怪唐龙在战争期间离开指挥塔干什么，但也没有细想。\n只有刘思浩注意到唐龙是接了个通讯后才离开的，虽然他非常想知道唐龙接了个什么通讯，但却没有办法，只能暗自猜测。\n唐龙听完莎丽的担忧后，双手抱胸，思考了一下后问道：“你认为应该怎么解决这个问题？”\n莎丽立刻说道：“属下认为应该加强忠诚教育，并每隔一段时间就把他们打散重新配组，不让他们结党营私。”\n唐龙苦笑的摇摇头：“这是治标不治本的，从古至今，不论军队还是政府或者是商业之类的团体，都有结当一的现象存在，而且就\n算是最团结的团体里面，也都会有小集团出现，根本不可能禁止他们结党的。”\n“那怎么办？让他们这样下去的话，我们军队将会变成联邦军队那样的！”莎丽脸的焦急。\n唐龙想了一下后，说道：“嗯，结党是禁止不了的，比较要好的、经常来往的，有亲戚关系的，还是会结党。\n“我们要禁止的是‘营私’这方面，如果他们结党而不营私，那么结党反而有利于他们进行工作。还有，联邦军队的制度是好的，\n你看，像那些依靠电脑控制的升官制度就很不错。联邦军队会变得这么腐烂，都是因为上面的人拥有脱离制度、自行提升军官的特\n权。”\n莎丽点点头感叹道：“是啊，如果那些高官没有这样的特权，联邦军队也不会变成这样。”\n唐龙想起什么的突然笑道：“星零姐姐的公司应该快把我们的中央电脑安装完毕了吧？让她帮我们搞个程式出来，以后我们军官和\n政府官员的晋升，完全由电脑控制。\n“要特别规定任何人都没有权力私自提拔官员，就算我也不例外，这样一来，就可以避免那些结党的官员互相抬轿节节高了。”\n莎丽愣了一下，她有点担忧的说道：“官员全部依靠电脑来晋升？这会不会有问题？电脑失效倒还没什么，就怕被有心入侵入电脑\n修改资料，这样我国会大乱的。”\n“没事，你放心，我们的中央电脑将是全宇宙最厉害的，绝对不会有被人修改资料之类的问题出现。”唐龙信心十足的说道。\n也难怪他这样，两个电脑姐姐，再加一个来头很大的电脑猫，由这三个宇宙最强电脑维护的大唐中央电脑，还怕会出现什么问题吗？\n看到莎丽依然担心的样子，唐龙也不再解释，向她说道：“至于政府官员和军队结党的事，让后丽调查一下，看看哪些人是结党为\n公，哪些人是结党营私。”\n“是。”\n莎丽刚敬了个礼，舰载电脑就突然响起：“前方激光能源来袭，能量度一二零，危害度七零，做好防震准备！”",
            "summary": "三位年轻军官刘滨、洁克和维思讨论了他们所在军队中的年轻少尉人数。他们了解到，除了他们这两千多人外，没有其他人在这个年龄就能当上少尉。他们开始讨论这是因为他们在战略战术方面的优秀表现，而不是其他方面的才能。刘滨提议他们结拜为兄弟，共同进退，以避免内部竞争。这时，指挥官莎丽出现在屏幕上，提醒他们前方有激光能源来袭，需要做好防御准备。",
            "characters_in_summary": [
                "刘滨",
                "洁克",
                "维思",
                "指挥官莎丽"
            ],
            "entity_info": "刘滨 | 小黟子，与洁克和维思一起，对当前剧情内容中的一些现象表示疑问\n莎丽 | 天堂帮帮主的部下，与帮主唐龙有合作关系；在战斗中负责指挥，对唐龙与两位美女的关系有所关注\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐一星有亲属关系，阻止了陈怡对机器人的攻击。与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈怡为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n刘思浩 | 军官，可能与唐龙合作，关注陈怡和唐龙的关系，对唐龙与两位美女的关系进行猜测\n陈怡 | 陈抗的姐姐，与唐龙有联系，与陈抗为敌对关系（暂时），对唐龙与两位美女的关系表示疑惑\n两位美女 | 唐龙的贴身保镖，与唐龙关系亲近，跟随唐龙寸步不离"
        }
    ]
}