{
    "chapter_title": "第十六章 群架",
    "chapter_summary": "少尉唐龙展现出惊人的格斗技巧，成功击败众多对手。一场少尉之间的擂台赛引发激烈战斗，导致多名士兵受伤。在事件发生后，训练基地恢复了训练并召集入围的少尉报到。",
    "characters_in_summary": [
        "少尉唐龙",
        "训练基地"
    ],
    "pre_entity_info": "训练基地 | 用于新兵训练的场所，有虚拟训练设施和实弹训练设施，教官在此地对唐龙进行训练\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞\n唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n刘思浩 | 下士、内务兵，军衔最高的士兵\n飞船 | 用于运送士兵的飞行器，唐龙在此更换军装并与其他士兵相遇\nF34J基地 | 进行为期两个月的特殊训练的地方",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "这里会说是绝大部分人，是因为有一个家伙没有专心聆听，反而出声说话了。在一片寂静中说话会产生多大的效果呢？那就是听到这话的人起码有上万人，因为那个家伙是用喊的！\n这个家伙说的话是：“呦！只不过是十选一嘛，看你们紧张的鸟样，我想他挑选的方法最多是各连部来个混战，每个连部挑出两三个就行了。你们有必要这么紧张吗？”\n听到这话的少尉，全都唰一声的扭头望向说话的人，就是看不到人也把头部扭到那个方向。\n人类有个很不好的习惯，就是当有很多人关注一个方向的时候，其他人也会因好奇跟着关注那个方向。于是乎才一瞬间的工夫，十万人全都把目光集中在同一个地方。\n待在这个中心地带的是一个帅气的酷哥——唐龙。\n唐龙全身挺立，双手贴在大腿边，目不斜视的望着正前方，要不是他身旁的人证实刚才的话就是这个少尉说的，其他人肯定以为这是个十分严肃的标准军人。\n唐龙被这么多人盯着不但没有一丝不好意思的感觉，反而用凌厉的眼神扫了众人一眼，威严的冷声说道：“请注意，现在我们正在聆听长官的训话，各位同僚不把脸望向正前方，成何体统！”\n听到这话，唐龙身边的人，特别是同一个连队的人，恨不得把唐龙爆打一顿，首先随便插话不成体统扰乱大家的就是他，现在教训大家的居然也是他！\n旁边其他连队有几个脾气暴躁的少尉向唐龙这边走了几步，看他们凶神恶煞的样子，可能是准备好好教训唐龙一下。\n不过当一个漂浮着的微型飞行器来到唐龙上方的时候，不但那准备教训唐龙的几个少尉，连其他少尉也全都一起转身面向前方，挺身立正动都不敢动一下。\n十分清楚四周情况的唐龙，用眼角的余光瞥了一下那个飞行器，他知道那是在集合人数很多的时候，长官用来视察的工具。\n那个飞行器传出了那个女性的声音：“这位少尉说得很对，在长官训话的时候，你们居然不认真听，成何体统！”\n听到这话，唐龙笑烂了肚子，当然脸孔依然绷得紧紧地。而那些少尉则把唐龙祖宗十八代给问候了一遍。\n那个飞行器开始缓慢的移动，那个声音继续传遍整个大厅：“跟刚才那位不守纪律的少尉所猜想的一样，为了节省时间，将以连部为单位，进行格斗战。”",
            "summary": "一个不专心聆听的少尉突然出声说话，引起上万人的注意。他被指出不守纪律后，引来其他连队少尉的不满。此时，一个名为唐龙的帅气酷哥受到众人的关注，他用威严的话语纠正了大家的错误行为。随后，一个女性声音从空中飞行器传出，宣布将以连部为单位进行格斗战。",
            "characters_in_summary": [
                "不专心聆听的少尉",
                "唐龙",
                "女性声音"
            ],
            "entity_info": "唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞\n刘思浩 | 下士、内务兵，军衔最高的士兵\n飞船 | 用于运送士兵的飞行器，唐龙在此更换军装并与其他士兵相遇\nF34J基地 | 进行为期两个月的特殊训练的地方"
        },
        {
            "id": 1,
            "content": "有几个少尉听到这话偷偷的看了唐龙一眼，发现他依旧保持那副冰冷的神态，完全没有一丝不好意思的表情，不由暗骂皮厚！\n唐龙听到这话的时候，看到那个飞行器的屁股向着自己，可以说自己不在飞行器的镜头内。不由堆起了笑容，双手手指摆出了Ｖ字，一边扭着屁股一边向四周呆呆看着自己的人晃动着双手。看他得意地样子就能猜出他正在向众人夸耀自己多么有先见之明。\n唐龙附近有个少尉可能看唐龙不顺眼，高举起手喊了声：“报告长官。”看来他准备向长官打唐龙的小报告呢。\n不过机灵的唐龙先向那个少尉握着拳头竖起中指的晃了一下，然后在那个飞行器还没转过身来的时候，就立刻恢复成军人表率的样子。\n飞行器转过镜头看到了那个举手的少尉，那个声音不由问道：“这个少尉有什么问题吗？”\n那个少尉早就发现唐龙变成军人表率了，在唐龙没有现行犯的情况下，少尉不知道自己告发他其他少尉会不会为自己作证，而且自己这样做会不会给长官一个背后伤人的印象呢？现在他后悔极了，不过他也立刻想到了个搪塞过去的问题，他挺胸答道：“长官，我是文职系统的，用格斗战来挑选，对我们这些文职少尉来说会不会不公平呢？”",
            "summary": "唐龙成功地利用飞行器的视角躲过了一次被举报的机会。当一名少尉试图向长官投诉唐龙时，唐龙迅速调整姿态，展示出军人的模范表现。随后，另一名少尉提出关于文职系统参与格斗战是否公平的问题，使原本要举报唐龙的人陷入犹豫。",
            "characters_in_summary": [
                "唐龙",
                "少尉",
                "长官",
                "文职系统"
            ],
            "entity_info": "唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞\n刘思浩 | 下士、内务兵，军衔最高的士兵\n飞船 | 用于运送士兵的飞行器，唐龙在此更换军装并与其他士兵相遇\nF34J基地 | 进行为期两个月的特殊训练的地方"
        },
        {
            "id": 2,
            "content": "那个声音继续说道：“战争没有什么公平不公平，在战场上也没有什么武职文职之分，我们这次需要的是全方位的优秀人才，如果不能通过，那么也只是不用参加特训而已。这次的挑选纪录不会记录在你们档案中，所以你们无需担心能不能够入围，尽自己最大的能力参加测试！”\n说到这，那个声音变冷了：“我在这里警告大家，在我没有宣布测试开始时，任何人不得出声提问，违者所属连队全部赶出基地！”\n听到这话，唐龙那个连队的人胆战心惊的看了看唐龙，看到唐龙保持着冰冷的脸孔，知道他也不希望就这样被赶走，也就松了口气。\n那个飞行器继续说道：“第一次测试将从各连队挑选十五个人。刚好十五个人的连队则免于测试。”她这话刚说完，唐龙看到好几个少尉松了口气，看来他们就是刚好十五人的连队。\n“这些就是你们的擂台。”\n随着这个长官的声音落下，大厅的地面升起了数千个十米长宽的擂台。同时大厅空中出现了数百个巨型的虚拟电子投影图，上面正是这些擂台的编号。\n那个声音最后说道：“依照自己连队的番号，选择与之相配的擂台。进行的格斗战是混合战，只要擂台上站着的人剩下十五个就算通过。大厅内的自由麦克风已经开启，有重伤的可以呼叫救护员，五个小时后，我会回来检查结果。”说着那飞行器就飞进金属墙壁的一个通道口，消失了。\n唐龙一边看着空中的那个电子地图，一边来到自己连队的那个擂台，他这才发现自己连队的那二十六名少尉都站在擂台上了，他们没有像其他擂台那样的开始打斗，反而全都笑吟吟的看着唐龙。\n唐龙打了个哈哈：“各位大哥等我吶？对不起哦，小弟不太认识路所以来迟了。”他边说边往擂台上走。",
            "summary": "一个声音告知参与者们战争没有公平与否，他们需要全方位的优秀人才。测试不会记录在档案中，要求大家在测试开始前不要提问。唐龙所在的连队在飞行器离开后，开始等待唐龙的到来。飞行器表示第一次测试将挑选15人，刚好15人的连队可免于测试。唐龙到达擂台后，发现其他少尉都在等待他。他们一起按照连队的番号选择了擂台，进行混合格斗战，只要剩下15人就通过测试。五小时后，长官将回来检查结果。",
            "characters_in_summary": [
                "唐龙",
                "连队",
                "飞行器"
            ],
            "entity_info": "唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n刘思浩 | 下士、内务兵，军衔最高的士兵，与唐龙发生冲突\n飞船 | 用于运送士兵的飞行器，唐龙在此更换军装并与其他士兵相遇，飞船上发生冲突\nF34J基地 | 进行为期两个月的特殊训练的地方，唐龙在此与其他士兵相遇并参加训练"
        },
        {
            "id": 3,
            "content": "他才刚上去，一个高大凶悍的少尉就恶狠狠的扑上来，同时还狞笑道：“没错！我们就等着和你亲热呢！”\n其他少尉都笑吟吟的看着，他们不用商量就都一致决定好好教训这个最年轻的少尉。原本以为唐龙会被那个格斗系出身的兄弟打断手脚，但没想到，那个少尉才刚张着双手扑上去，就被唐龙当胸一脚踢得倒在地上。\n那个少尉当然没什么事，不过当他狂叫着想跳起来的时候，唐龙一个跨步，跨坐在他的胸口，双膝压住他的手臂让他动弹不得。接着抡起拳头，没头没脑的往他脸部打去，当然是立刻响起了惨叫声。\n唐龙的拳头也是有够重的，才几拳就把那个少尉打得跟猪头一样，相信连他妈也认不出来了。\n那些呆呆看着的少尉们直到这个时候才想起要救那个少尉，慌忙叫骂着冲上来。当然二十五个少尉不可能全部一起冲上来，冲在最前面的是三个少尉。",
            "summary": "年轻少尉唐龙在训练中意外地击败了格斗系出身的凶悍少尉，引来其他少尉的一致报复。唐龙凭借出色的格斗技巧，将报复者打得惨不忍睹。随后，其他少尉纷纷上前救援，但唐龙依然从容应对，展现出了强大的实力。",
            "characters_in_summary": [
                "年轻少尉唐龙",
                "凶悍少尉",
                "其他少尉"
            ],
            "entity_info": "唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n刘思浩 | 下士、内务兵，军衔最高的士兵，与唐龙发生冲突\n飞船 | 用于运送士兵的飞行器，唐龙在此更换军装并与其他士兵相遇，飞船上发生冲突\nF34J基地 | 进行为期两个月的特殊训练的地方，唐龙在此与其他士兵相遇并参加训练"
        },
        {
            "id": 4,
            "content": "唐龙好像早就知道他们来了似的，立刻跳起来，一个腾空旋风腿，最侧边的一个少尉脑袋中招，身子不由自主地往旁边倒，他的动作连带撞向身旁的两个少尉。三个脑瓜子相撞，砰的一声，没破算是幸运了，当然受到这样的重击，三个少尉都躺下了。\n掉落下来的唐龙，趁后面的少尉呆住了没有反应过来的时候，抓起一个昏倒的少尉，像扔保龄球一样的把他横扔了出去。\n冲在第二线的几个少尉条件反射的张开手接住自己的兄弟，不过才刚接了一个，第二个第三个甚至包括那个被打得像猪头的少尉也被扔了过来。四个压三个，这三个少尉当场被压倒了。\n剩下那十九个少尉在前面兄弟接人的时候，就自认为聪明的分成两部分从侧边包围过来，唐龙面前除了倒在地上的人外，居然没有人挡他。他当然不会放过这个机会，从那一堆人身上踩了过去，看到那三个少尉还没昏迷，居然阴险的在人堆上跳了几下，搞得那三个人堆下的少尉快断气了才离开。\n左边一伙十个人的少尉看到自己兄弟被唐龙如此摧残，怒火冲天的扑了过来，唐龙也刚好在左边，这次他没有躲避，直接一个凌空高踢腿踢中最前面的一个少尉下巴，让他腾空倒飞的撞倒了三个人后，趁机踩在他们身上，朝后面的六个少尉挥动拳头。\n唐龙不但拳头够硬，脚也是够硬的，拳头打上半身的要害，如下颚、左右侧颚，鼻子、胸骨下端。而腿则专踢腰身以下的要害——左右腰肾。当然时不时还会来个正踢，踢对方的肚子和胸口，总之唐龙攻击的地方都是让人昏倒或是痛上老半天的地方。\n不过唐龙也算有良心了，没有踢男人的要害，可能是怕害他们绝了后代后，找自己拚命吧。虽然放弃了最有效的攻击部位，但唐龙也才只费了一会儿工夫，六个少尉就被他打得趴下，地上的四个少尉也被他踩得不成样子。\n这时右边才赶过来的九名少尉被唐龙的凶残样吓呆了，一个站在最前头的少尉看到唐龙笑嘻嘻的望着自己，全身打个寒颤，忙摇着手说道：“我们已经过关了，不用再打了。”\n唐龙闻言一呆，低头看了一下四周躺在地上的少尉，他不好意思地搔脑袋笑道：“原来一下子就躺下了十七个人呀，不过我们这里才十个人耶，不会违规吧？”唐龙边说边靠了前来。\n那个少尉见唐龙的样子，暗自松了口气，忙笑着说道：“不会违规，这样的情况，一般把最后倒下的那几个算进去凑数。”\n唐龙听到这，展现了迷人的笑容：“原来是这样啊。”",
            "summary": "唐龙展示了他惊人的战斗技巧和高超的武术水平，轻松击败了众多少尉。一开始，他用旋风腿和横扔技巧制服了三个少尉。接着，他在一堆人身上踩过去，利用高踢腿和拳脚攻击对方要害，使得更多的少尉倒地。当右边九名少尉赶来时，他们已经对唐龙的凶残样感到害怕，其中一个少尉表示他们已经过关，不再需要战斗。唐龙听后，表示自己不知道已经打败了十七个人，但他仍然担心是否违规。这场激烈的战斗以唐龙的胜利告终。",
            "characters_in_summary": [
                "唐龙",
                "少尉"
            ],
            "entity_info": "唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n刘思浩 | 下士、内务兵，军衔最高的士兵，与唐龙发生冲突\n飞船 | 用于运送士兵的飞行器，唐龙在此更换军装并与其他士兵相遇，飞船上发生冲突\nF34J基地 | 进行为期两个月的特殊训练的地方，唐龙在此与其他士兵相遇并参加训练"
        },
        {
            "id": 5,
            "content": "那个少尉刚跟着应了一句：“是呀……”就闷哼一声倒下了，他倒下后可以看见唐龙正摆着侧身肘击的动作，这么看来那个少尉的胸口肯定很痛。\n唐龙眯着眼睛对那发呆的剩下来的九个少尉奸笑道：“这样说来就算把你们全部击倒，也不算违规了哦。”说着啊哒喊了一声，不等这些不知所措的少尉们说话，就扑了上去。\n基地内部，宽大的指挥室内，一个金发的女军官正站立在一旁，侧着脸看着屏幕。\n这个女军官优美的身材被那身贴身的军服完美的衬托出来，她的侧脸非常的美丽，如一座用白玉雕刻的优美雕像一样。\n看她的年龄好像最多二十多岁，不过看到她的军衔却让人不敢相信她如此年轻，那个军衔居然是两杠两星的中校！\n此时屏幕上显示的正是唐龙追着那几个少尉打的镜头，原本只有中校一个人的指挥室，突然传出一声男性那爽朗的笑声：“呵呵，这个少尉真是血气旺盛啊。”",
            "summary": "在基地内，一名年轻的中校正在观看屏幕上的战斗画面。画面中，一名少尉在回答问题时突然倒地，而唐龙则摆出侧身肘击的动作。唐龙对剩下的九名少尉奸笑，随后开始攻击。中校看着屏幕，对这名少尉的血气表示赞赏。",
            "characters_in_summary": [
                "中校",
                "少尉",
                "唐龙",
                "基地"
            ],
            "entity_info": "少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n基地 | 军事训练基地，用于新兵训练和模拟战斗，配备有先进的设备和设施\n刘思浩 | 下士、内务兵，军衔最高的士兵，与唐龙发生冲突\n飞船 | 用于运送士兵的飞行器，唐龙在此更换军装并与其他士兵相遇，飞船上发生冲突\nF34J基地 | 进行为期两个月的特殊训练的地方，唐龙在此与其他士兵相遇并参加训练"
        },
        {
            "id": 6,
            "content": "这句话并没有人搭话，那个男性声音停了一下，再次响起：“丽娜莎，你心情很不好啊？不高兴吗？为什么呢？你才刚晋升了中校呀。”\n那个一直不吭声的美女中校，听到这话，才转过身看着屏幕对面的另外一个屏幕，屏幕中出现的男人是一个身穿军服，样子十分威武的中年人，看到他的样子和他肩膀上的军衔就知道他是谁了，他就是万罗联邦元帅——奥姆斯特。这样也知道为什么美女中校没有站在屏幕的正中央了吧？\n此刻这个威武的元帅，露出柔和的表情看着叫丽娜莎的美女中校，静静的等待着她说话。绷着脸的丽娜莎冷声说道：“下官不敢，下官哪敢在元帅大人面前不高兴呢！”\n奥姆斯特忙堆起可怜巴巴的笑脸哀求道：“我道歉，我不经丽娜莎大人的同意就径自替您升官，请原谅小人吧，好不好，我的丽娜莎大人？”\n奥姆斯特这个样子，相信熟悉他的官员肯定会目瞪口呆。",
            "summary": "美女中校丽娜莎晋升为中校后，情绪低落。一个男性声音询问她的状况，引发了一段对话。丽娜莎与万罗联邦元帅奥姆斯特互动，奥姆斯特以幽默的方式道歉并赢得丽娜莎的谅解。",
            "characters_in_summary": [
                "丽娜莎",
                "万罗联邦元帅奥姆斯特"
            ],
            "entity_info": "少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n刘思浩 | 下士、内务兵，军衔最高的士兵，与唐龙发生冲突\n飞船 | 用于运送士兵的飞行器，唐龙在此更换军装并与其他士兵相遇，飞船上发生冲突\nF34J基地 | 进行为期两个月的特殊训练的地方，唐龙在此与其他士兵相遇并参加训练"
        },
        {
            "id": 7,
            "content": "丽娜莎噗哧一声笑了出来，原本冰冷的脸孔，立刻像盛开的花朵一样美丽。\n奥姆斯特此时完全没有了元帅的模样，他像小孩子似的欢喜的叫道：“丽娜莎你笑了！丽娜莎可以原谅我了吧？”奥姆斯特涎着脸说道。\n丽娜莎恢复了正常，她哀怨的看了奥姆斯特一眼幽幽的说道：“唉，你这样做，原来就有的风言风语更加猛烈了，我倒没什么，但是对你的声望却……”\n奥姆斯特用充满柔情和爱意的眼神深情地看着丽娜莎，良久才笑道：“放心，只要没有人亲眼看到我们在一起，这些谣言就会自动消散。”\n丽娜莎哀怨的看着奥姆斯特：“你这样把我……”说到这她痛苦的垂下了头。\n奥姆斯特叹口气安慰道：“唉，我也知道我这样不行，但是我身为联邦元帅，不能出现离婚的新闻，我和那粗俗的女人早就没有了感情，你知道吗？我那疲惫的心只有和你一起时，才会得到安抚。”\n丽娜莎抬起头，她那美丽的眼眸中已经出现了泪花，她轻轻的点点头柔声说道：“我知道，你的心只有在我这里才会得到安抚……”\n奥姆斯特看到丽娜莎快要哭了，忙转移话题：“对了，上次听说你在游戏里被一个叫２３ＴＬ的人打败了，这段时间有没有报仇啊？”\n丽娜莎偷偷的拭了下眼泪，她笑着摇摇头说道：“没有，那个可恶的家伙，自从散布出那消除黑洞弹威胁的粒子恢复光线后就音讯全无，不知道躲在什么地方去了。”\n奥姆斯特脸色沉重的说道：“这个神秘人，相信在所有国家情报部档案中都是占据首位，真不知道他是怎么搞的，居然把这种粒子恢复光线的程序公布出来。”\n丽娜莎想了一下说道：“这应该不关他的事，事后《战争》游戏系统公布出游戏内最高战舰具有各种各样的隐藏秘密，这个粒子恢复光线就是其中一种。听说很多人利用各种方法升级呢，不过却没听说有谁办到了。”\n奥姆斯特叹了口气说道：“《战争》这个游戏，我们军部老早就盯上了，里面的战舰数据比现在各国装备开发的战舰优秀了许多，甚至可以说是超前。可是就算我们拥有那些数据也没有用，没有最重要的核心数据，根本不可能仿造出来。说出来吓你一跳，据科学院用电脑测试，《战争》游戏里面的东西，完全是按照现实世界的科技虚拟制造的，也就是说只要掌握了里面的核心数据，就可以制造出里面虚构的战舰！真不知道这个游戏设计者是怎么办到的，这需要多么丰富繁琐的知识啊！说是集中全宇宙的知识开发出来的也不为过！”",
            "summary": "奥姆斯特提到游戏中的一位神秘玩家23TL，他在游戏中公布了消除黑洞弹威胁的粒子恢复光线，引发了一系列关注。丽娜莎表示虽然有很多人试图通过游戏升级，但还没有人成功。奥姆斯特认为《战争》游戏中的战舰数据比现实世界中的更优秀，但如果无法掌握核心数据，就无法仿造出其中的战舰。他们对此感到惊讶和敬佩。",
            "characters_in_summary": [
                "奥姆斯特",
                "23TL",
                "丽娜莎"
            ],
            "entity_info": "丽娜莎 | 美女中校，刚刚晋升为中校，与奥姆斯特元帅有关系\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n刘思浩 | 下士、内务兵，军衔最高的士兵，与唐龙发生冲突\n飞船 | 用于运送士兵的飞行器，唐龙在此更换军装并与其他士兵相遇，飞船上发生冲突\nF34J基地 | 进行为期两个月的特殊训练的地方，唐龙在此与其他士兵相遇并参加训练"
        },
        {
            "id": 8,
            "content": "丽娜莎确实被吓了一跳，她吃惊的问道：“这么厉害，难道你们没有打这个游戏的主意吗？”\n奥姆斯特苦笑道：“怎么会没有呢，情报显示，不但是我国，宇宙所有国家的情报部门和所有顶尖的黑客都在打这个游戏的主意。但是结果，情报部只查到各国的公司经理就查不下去了，因为这些经理，不但没见过总裁，连声音也没听过，更不用说知道他的名字了。而那些黑客，更是耗费了无数资源和精力，却连游戏的外围都进不去，不要说什么进去查探核心资料了。现在已经有很多大型报刊网站，公布这个总裁为这个宇宙世纪最神秘、最富有、最具智慧的人。听说有些国际权威评定机构甚至准备给他颁发新制定的３Ｓ密码等级。”\n丽娜莎笑道：“这样一来，这个人更不肯现身了。看他的动作，他一开始就不准备让人知道，我甚至怀疑，他把那个游戏拿出来，只是为了让多一点人来陪他玩。”\n说到这，丽娜莎和奥姆斯特都露出吃惊的表情同时喊道：“２３ＴＬ！”\n丽娜莎皱着眉头说道：“这很有可能，在游戏各类榜首的就是这个２３ＴＬ，而且至今为止唯一拥有Ｚ级战舰的也只有他，还有游戏中最强大的两个军团的高等级游戏者都是２３开头的，可能这六个人就是开发这个游戏的主要人物！”\n奥姆斯特一边听着这话，一边暗自思索，好一会儿，他才开口笑道：“好了，这些事，不用费神去想了，知道２３ＴＬ就是游戏公司的总裁又能怎样，我们又不知道他是谁。对了，那个小家伙在干什么？”奥姆斯特指着屏幕问道。\n丽娜莎回头看去，发现唐龙那巨大的身影占据了整个屏幕，他现在正站在擂台围杆上，挥着手大声地喊着什么。\n丽娜莎好奇的打开了喇叭，一个非常狂妄的声音传了进来：“你们不觉得这样干等时间很无聊吗？来吧，让我们举办一个骇可星军区少尉老大擂台赛！不敢参加的就是孬种！娘娘腔！外加小狗养的！”\n丽娜莎听到这话，不由自主的噗哧一声笑了出来。\n奥姆斯特也带着笑意说道：“好狂妄的小鬼啊。”\n丽娜莎瞪了奥姆斯特一眼娇嗔的说道：“他狂妄得可爱。”\n“可爱？你喜欢老牛吃嫩草呀？”奥姆斯特故作吃惊的说道。",
            "summary": "丽娜莎和奥姆斯特讨论了一个神秘的游戏公司和其总裁23TL。这个游戏公司被认为是宇宙世纪最神秘、最富有、最具智慧的企业家。丽娜莎认为23TL将游戏作为娱乐手段，而奥姆斯特则对唐龙的狂妄行为表示好奇。",
            "characters_in_summary": [
                "丽娜莎",
                "奥姆斯特",
                "23TL (游戏公司)",
                "宇宙世纪"
            ],
            "entity_info": "丽娜莎 | 美女中校，刚刚晋升为中校，与奥姆斯特元帅有关系，与奥姆斯特有恋情\n奥姆斯特元帅 | 联邦元帅，与丽娜莎有恋情，对《战争》游戏感兴趣\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n刘思浩 | 下士、内务兵，军衔最高的士兵，与唐龙发生冲突"
        },
        {
            "id": 9,
            "content": "“哼！我就是喜欢他，怎么样？你吃醋啊！”丽娜莎耸动一下鼻子眯着眼睛娇笑道。\n奥姆斯特也笑道：“是，我吃醋，快酸死了。”说到这，奥姆斯特恢复了原本正常的表情说道：“这个小子蛮狂妄的，不过还算是拥有不错的指挥官气质。他叫什么名字？”\n丽娜莎一边按动电脑，一边说道：“他还有指挥官气质啊？看他刚才和现在的表现，有流氓气质才对！哦，找到了，唐龙，十九岁，骸可星军区四军十五师十二团三营四五连少尉，格斗战兵种。”\n奥姆斯特笑了一下：“呵呵，十九岁，这么年轻就当了个少尉，满有前途的嘛。好了，我也该办正事了。”\n说着就要离开，不过他发现丽娜莎那失望的表情，忙笑着加了一句：“我不在你身边，你可不要老牛吃嫩草，把我们联邦军只有十九岁的未来之星给吃了哦。”\n于是奥姆斯特如愿以偿的在丽娜莎羞红着脸，娇嗔狗嘴吐不出象牙的笑骂声中关掉了屏幕。\n屏幕的另一端，奥姆斯特看着慢慢消去的虚拟屏幕，叹了口气，低沉的自语道：“唉，还有两个月吶……”",
            "summary": "丽娜莎向奥姆斯特表白自己对另一个男人的喜爱，而奥姆斯特虽然表示吃醋，但仍关注对方的才能。他们讨论了一个名叫唐龙的年轻少尉，并预测他有前途。奥姆斯特在办正事前告诉丽娜莎不要老牛吃嫩草，然后在她的笑骂声中关闭屏幕。",
            "characters_in_summary": [
                "丽娜莎",
                "奥姆斯特",
                "唐龙"
            ],
            "entity_info": "丽娜莎 | 美女中校，刚刚晋升为中校，与奥姆斯特元帅有关系，与奥姆斯特有恋情\n唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n奥姆斯特元帅 | 联邦元帅，与丽娜莎有恋情，对《战争》游戏感兴趣\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n刘思浩 | 下士、内务兵，军衔最高的士兵，与唐龙发生冲突"
        },
        {
            "id": 10,
            "content": "唐龙在把自己连队中所有少尉打得趴下后，利用擂台的自由麦克风，呼叫了救护员把这些要在医院躺上好几天的少尉搬了下去，然后他就无聊的东看看西逛逛。\n“天哪！还有四个多小时，怎么时间过得这么慢呢？”习惯自言自语的唐龙，一边看着四周擂台上毫无技巧性的格斗，一边说道。\n他无聊的靠着一个擂台躺下，眯着眼睛看着那些打得头破血流的人们。突然一个硕大的身影挡住了唐龙的视线，一个雷鸣般的声音传入唐龙耳中：“小子！看不出来你满厉害的，居然能够一个人打败二十六个同伴！”这个人故意把同伴两个字说得特别重。\n唐龙已经发现挡住自己的人是一个巨型大汉，那身军服把他的肌肉全都凸显了出来。\n唐龙觉得他有点面熟，仔细一想想起他就是不久前属于其他连队，想教训自己的那几个少尉中的一个。\n想到这脑中突然冒起了一个想法，他乐呵呵的爬起来笑道：“过奖过奖……”说到一半的时候，突然冲着那个大汉的鼻子猛地轰了一拳。\n毫无防范的大汉，立刻头晕脑胀，痛苦的呻吟起来，唐龙根本不放过他，先是一拳由下往上猛击他的肚子，然后趁他弯下腰时，膝盖和手肘同时攻击他的腹部和背部，最后再用膝盖朝他下巴狠狠地往上一击的来了那么一下。\n当然唐龙攻击的时候，仍然习惯性的大骂：“他妈的！你敢讽刺我，你娘的，看我不打扁你！”在那大汉倒下后，唐龙还边骂边踢踩着这个大汉的身躯。\n四周的人忘记了本身的战斗，全都呆呆的望着泼妇一样的唐龙。\n唐龙打够后，一手抓过擂台边的麦克风呼叫救护员，一边用挑衅的眼神扫视了那些看着自己的人一眼。\n现在的医疗技术，只要大脑还没有死，医生就可以让你恢复过来。那些鼻子被打烂，手臂被砍断之类的伤，利用克隆技术，轻易就可以让你完美无缺。",
            "summary": "唐龙击败了所有少尉并呼叫救护员将他们送往医院。在等待的时间里，唐龙感到无聊，观察着擂台上的格斗。突然，他发现一个熟悉的巨型大汉，原来是想要教训他的那几个少尉之一。唐龙趁机发起攻击，将大汉打倒在地，并呼叫救护员。周围的观众被唐龙的表现惊呆了。",
            "characters_in_summary": [
                "唐龙",
                "少尉",
                "救护员",
                "大汉"
            ],
            "entity_info": "唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，对少尉的特殊待遇感到紧张\n丽娜莎 | 美女中校，与奥姆斯特元帅有关系，与奥姆斯特有恋情\n奥姆斯特元帅 | 联邦元帅，与丽娜莎有恋情，对《战争》游戏感兴趣\n刘思浩 | 下士、内务兵，军衔最高的士兵，与唐龙发生冲突"
        },
        {
            "id": 11,
            "content": "所以在这样的医疗技术下，军队里打架都是很放纵的，只要没死人一般不会理会你。唐龙这种打烂架的工夫，可是在教官把他打得断手断脚体无完肤好几十次后才学会的。\n唐龙看着那被漂浮担架运走的大汉，还不解气的吐了口口水，嘀咕了一句：“妈的，不打你你还不知道谁是老大……”\n唐龙说到这突然又冒出了个念头，“老大？要是我成为训练基地的老大，那我不是舒服到极点了？”这样的想法就是单细胞的本能，所以才会出现丽娜莎和奥姆斯特听到的那句话。\n站在擂台栏杆上的唐龙，得意洋洋的看着全场望着自己的目光。他为了能让全部人都听得到，特地用了专门用来招呼救护员的麦克风。\n原本大家都不想理这个疯子，但是听到唐龙后面加上去的话，谁还能拒绝呢？而且举办少尉老大擂台赛，也颇有趣的啊。\n不管怎么样的想法，反正唐龙提议的少尉老大擂台赛准备举行了。\n唐龙看到这么多人支持自己，得意得尾巴翘上了天，他清清喉咙冲着麦克风嚷道：“由于我们人口众多，所以每个连队挑出最厉害的一个来参加老大擂台赛！进行的比赛是淘汰赛，两个人比，胜者晋级，直到出现最后一个胜利者，那个人就是我们骇可星军区少尉的老大！”\n大家听到这个比赛规则还满合理的，也就同意了，而知道自己不能参加的人则好事的欢呼起来，反正自己要喊人家老大，那么就专心看老大们的比赛吧，最好全部都打得四肢断掉，体无完肤，连他老妈都不认得！\n早就比完入了围没事干的少尉们，再次和自己的入围同僚比出个连队老大。于是打斗声和加油声再次在这个大厅响起。\n唐龙看到这一切，不由捂着嘴巴暗笑：“一群白痴，刚才都费了好大力气才入了围，现在一场打斗下来，力气还剩下多少呢？而且紧接而来的就是淘汰赛，力气也就越来越少了。哪像我现在就开始休息，嘿嘿，老大位置是我的啰！”\n后面发生的事，如唐龙所想的一样，刚开始唐龙的第一个对手还有还手之力，以下接下来的第二、第三、第四……等等的对手越往后就越弱，当唐龙轻松的一脚踢倒最后一个对手，登上老大之位的时候，迎接唐龙的不是欢呼声，反而是一片嘘声和一片竖起中指的拳头。叫骂声更是响个不停，这些声音里面最多的就是：“阴险！流氓！骗子！”看来这帮少尉总算知道唐龙阴谋了。\n站在擂台栏杆上的唐龙面对这样愤怒的人群，依然感觉良好的面带微笑用麦克风说道：“谢谢大家对你们老大我的支持，来，叫声老大让你们的老大我听听。”说着把麦克风向着下面的人群。\n十万的人群好像非常有默契的一齐喊道：“老大……我操！”同一时间出现了十万个握紧拳头竖起的中指。\n原本还得意洋洋的唐龙立刻被这巨大的声波震得头晕脑胀，差点就摔倒在地。好一会儿，唐龙才清醒过来，他晃晃还有点晕的脑袋，恼怒的也跟着握紧拳头竖起中指，同时抓着麦克风骂道：“他妈的！敢骂你们老大我？我ＸＸＸ……”脏话如流水一样的从唐龙口中源源不断地冒出来。\n下面的人群突然一片安静，他们被这么多还不会重复的脏话骂傻了。\n在唐龙喘不过气来，被迫无奈停下骂人，准备歇口气的时候，下面的人群也跟着清醒过来，于是更大的一次声波立刻朝唐龙涌来：“我靠！扁这个白痴老大！”\n唐龙面对气势汹涌的人群毫无惧色，冲着麦克风喊了一句：“谁怕谁！”就扔下麦克风扑进了人群，就这样，一场极端不平衡的干架开始了。\n不过这次一对十万的干架，到最后演变成十万人的大混仗。\n原因无他，开头只是一个人不小心打错了人，接着那个人反击，打错了另外一个人，以此类推，于是十万人的混乱大干架也就不可避免的出现了。\n事后，基地把军区的所有军医和医疗设备都调动了起来，所有参加特训的人员全都住院三天以上，而其中有个据说是单独挑战十万人的家伙，伤得特别重，足足住了一个礼拜。\n参加医疗的军医回去后心有余悸的说幸好自己不是少尉，不然就要参加那地狱似的特训了。而原本懊恼没有资格参加特训的准尉们，见到第一天特训就有这样的结果，不由得感谢军部这段时间没有升自己的官。\n可是不知道什么原因，编号Ｆ３４Ｊ的特训基地，在发生这件事后，居然暂停了训练，而且直到经过了一个礼拜的时间后，才发布了召集入围少尉前来报到的命令。",
            "summary": "唐龙在军事训练基地提出了一场少尉老大地擂台赛，引发了激烈的战斗。这场战斗导致许多士兵受伤，甚至有人需要住院治疗。然而，在事件发生后的一个星期，训练基地才恢复了训练并召集入围的少尉报到。",
            "characters_in_summary": [
                "唐龙",
                "军事训练基地",
                "少尉"
            ],
            "entity_info": "唐龙 | 18岁男性高中生，即将入伍成为步兵，与母亲关系密切，面对未知环境感到恐惧和不安全，擅长使用武器，有很强的生存能力和适应能力，表现出强烈的求生欲望和勇气，但对未知和权威存在盲目服从，与星零有接触，与少尉、陈昱、爱德华少将、奥姆斯特元帅有所交集，在新兵车上与少尉互动，与中尉发生冲突\n少尉 | 军方人员，与唐龙有交集，可能为唐龙的关注对象，在新兵车上跳舞，与唐龙发生冲突\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，对少尉的特殊待遇感到紧张\n丽娜莎 | 美女中校，与奥姆斯特元帅有关系，与奥姆斯特有恋情\n奥姆斯特元帅 | 联邦元帅，与丽娜莎有恋情，对《战争》游戏感兴趣"
        }
    ]
}