{
    "chapter_title": "第一百五十一章 渔翁也失利",
    "chapter_summary": "钟振、陈林和上官武分别代表三个不同国家的军队在星空中进行激战。钟振怀疑他的盟友可能会背叛他，因此在战斗中全力以赴。大唐帝国的军队也在加紧进攻，试图消灭维特帝国的军队。在这场战斗中，双方的策略和决心都成为了决定胜负的关键因素。上官家和陈家的军队正在争夺某个目标，而钟振选择在关键时刻向大唐国投降，以消灭对手。然而，他的部下选择继续战斗。与此同时，圣武帝国的战舰向大唐国投降，使得大唐国的战舰数量占据优势。莎丽作为大唐国的将领，成功地调整了战术，避免了更大的损失。她的舰队与上官武和陈林的军队发生冲突，但被突然出现的银甲要塞迫使双方投降。唐龙接受了几大势力的投降，并在要塞内整理投降的战舰，准备前往中州星召开重要会议。维特帝国的皇帝在得知战败消息后，决定迅速撤离。陈抗接到任务，要求他窃取跳跃装置的资料。唐龙回到中州星后，表示要将政府的所有下层管理权力交给中央电脑，以解决人手不足的问题。",
    "characters_in_summary": [
        "钟振",
        "陈林",
        "上官武",
        "大唐帝国",
        "维特帝国",
        "圣武帝国",
        "莎丽",
        "唐龙",
        "中州星",
        "星空中",
        "银甲要塞"
    ],
    "pre_entity_info": "陈林 | 陈家成员，拥有两千艘x战舰\n大唐帝国 | 一个独裁国家，最高统帅拥有绝对权力，爵位最高的四个王爵都直接降到一等侯爵，官员们虽然职位没有变化，但爵位降低，权力依然不变\n维特帝国 | 维比皇帝的势力范围，最终被唐龙攻占\n圣武帝国 | 维特帝国的盟友，遭受大唐舰队攻击\n莎丽 | 参谋，负责分析战况和兵力调配，与凌丽关系亲近\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈抗为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n中州星 | 万罗联邦的陨石地带附近，大唐军的战舰在此地待命\n银甲要塞 | 唐龙观察其他星球战斗的地方，陈抗提出使用战机轰炸的建议\n刘思浩 | 刘易辉的弟弟，与唐龙、陈怡有关联\n上官家 | 上官武所在的家族所在地，遭受大唐舰队攻击",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "上官武眨眨眼睛，说道：“阁下，请再多支持一会儿，我军已经朝您那方位赶去了，为此，我们可是放弃一路来已经占领的好几个\n星球哦。”\n在上官武说完后，沉默不语的陈林，随手按了一下按钮，屏幕上，立刻显示出陈家舰队所在的方位，以及运动方向。\n看到屏幕上显示两家的军队，正朝自己这里赶来，钟振不由松口气说道：“你们快点，我最多支持两三个小时而已！”说完，就关\n掉了通讯。\n关掉通讯的钟振，看着屏幕上光束、飞弹、残骸遍布的星空，不由吼道：“攻击！给我攻击！”\n刚喊完，他就看到一支近千艘兵力的部队，离开主阵，隐约有退离的迹象，不由拿起通讯器骂道：“他妈的维持帝国的人，你们退\n什么退？快给我回到阵的顶住！要是引起阵线崩溃的话，我毙了你们！”\n那票战舰上，一个头发洼乱、神色焦虑、挂着维特帝国上将军衔的中年军人，听到这话，苦涩地吞吞口水，有气无力地向驾驶员命\n令道：“回到原来的位置，让我们为皇帝陛下尽忠吧。”\n上将的话没有人回答，只是这支脱离阵型的部队，慢慢地回到了原位，开始承受远方扑射过来的猛烈打击、得到这个命令，那些维\n特帝国残存的士兵心中，早就对钟振骂开了，因为在进入大唐境内的时候，钟振让那两千艘维持帝国战舰做先锋。而在遭受攻击后\n，钟振居然命令作后阵的圣武帝国战舰，缓慢后退。\n要不是大唐的攻击，已经包括了他们圣武帝国的战舰，恐怕他们早就退回圣武帝国国内了。\n虽然后来钟振因唇亡齿寒的原因，而全军突进，从而让自己这些维特帝国的战舰，在敌人的打击下喘了口气。但就是刚才那么一会\n儿功夫，自己两千艘的战舰，已经只剩一千来艘了。\n紧接而来的混战，更是让维持帝国的战舰只有几百艘。\n要不是敌人还在攻击，这些维特帝国的战舰，恐怕老早就抛下钟振，自己逃走了。\n看着战舰不断爆炸沉没的钟振，猛灌一口酒后，嘀咕道：“该死的！大唐的王八蛋，怎么把兵力全部集中在这里呢？揑柿子找软的\n捏，难道我这支部队，是三支部队中最软的一个？”\n说到这，他猛地把酒杯一摔，骂道：“他妈的！上官家和陈家那两个王八蛋！居然一炮没放的就占领了四个星球，而老子连个星球\n都没看见，就被攻击了。\n“让那两个混蛋来救援，居然还磨磨蹭蹭的，难道他们想让我完蛋……”\n钟振心中掹地一惊，自己那两个盟友如此缓慢的前来救援，难道说，他们准备让自己和大唐军队拼个两败俱伤后，来个渔翁得利？\n“唉呀！如果是这样的话，那到时候，这天河旦域和中州星域，岂不是变成他们两个的囊中之物？不行！”\n想到这，钟振立刻命令道：“各舰队成防御阵型，只要我们再坚持—下就行了，十官家和陈家的舰队很快就会抵达！只要我们挡住\n下冒险出击，胜利就是属于我们的！”\n听到钟振的命令，原本和大唐战舰犬齿交错的战舰，开始缓缓的后退，接着再凝聚成一个球形防御阵型，开始和围在远处的大唐舰\n队，互相对射起来。\n看到这一幕，莎丽立刻命令道：“敌人在等待援军，全军成圆锥形，禁卫军为前锋，其他舰队为中锋，全军突进，消灭他们！”\n命令下达后，围在旗舰四周的白鲸战舰，立刻驶往前方，组成圆锥形的顶尖，其他舰队则形成圆柱，在莎丽的一声令下，全速前进\n的朝远处那个圆球扑去。\n钟振看到大唐军队的变阵，脸色一变，立刻喊道：“中央区域战舰向后收缩，边上区域战舰向外扩散，所有战舰炮门朝内，组成喇\n叭阵型！”\n命令完后，他拿起一瓶酒，咕噜灌了几口后，叹道：“该死的，看来要出血本莎丽虽然察觉到敌人的变阵对自己不利，但前方此刻\n已经突进，再次变阵已经来不及了，看来，只有依靠战舰的性能和敌人拼了。\n在刚才的一场战斗后，敌人现在的兵力，已经比自己少了许多，现在和他们硬拼，应该没有什么问题。\n从远处看去，只见一道圆锥形的物体，撞人一个喇叭形状的物体内。\n在圆锥形物体撞入后，那喇叭形物体立刻开始合上口子，喇叭的内部，瞬时间散发出无数的光芒。",
            "summary": "钟振和陈林、上官武分别代表维特帝国、大唐帝国和上唐帝国的军队。他们在一片星空中进行着激战，双方都在等待援军的到来。钟振怀疑他的盟友上官家和陈家可能会背叛他，因此他决定全力抵抗，希望能坚持到他们到来。然而，大唐帝国的军队也在加紧进攻，试图消灭维特帝国的军队。在这场战斗中，双方的策略和决心都成为了决定胜负的关键因素。",
            "characters_in_summary": [
                "钟振",
                "陈林",
                "上官武"
            ],
            "entity_info": "陈林 | 陈家成员，拥有两千艘x战舰\n刘思浩 | 刘易辉的弟弟，与唐龙、陈怡有关联\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈抗为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n维特帝国 | 维比皇帝的势力范围，最终被唐龙攻占\n圣武帝国 | 维特帝国的盟友，遭受大唐舰队攻击\n上官家 | 上官武所在的家族所在地，遭受大唐舰队攻击"
        },
        {
            "id": 1,
            "content": "还在往这边赶来的上官家和陈家军队，刚好能透过雷达看到这—幕。两个家主透过通讯，互相看了看，微微一笑，都做出缓慢前进\n的指令。\n看来，他们真的是想当一个拣便宜的渔翁呢。\n那由喇叭形状变成球状的物体，好像包裹不住被它吞噬的圆锥形物体似的。\n单薄的身躯，从里面被慢慢撕开，从破门冲出来的圆锥形物体的触角，显然恼怒这个敢于吞噬白己的物体，开始肆意地里外夹击，\n摧毁这个物体的身躯。\n慢慢的，包裹物体的喇叭形物体的身躯，越来越薄，而被包裹的物体，则越来越多的突出到外面。\n最后整个反了过来，被吞噬的对象，成了吞噬者，开始吞噬刚才想吞噬自己的物体。\n从屏幕上，看到上官家和陈家舰队放缓前进速度，因战况失利而神色沮丧、双眼无神、全身冰冷的钟振，喃喃道：“他们果然是想\n渔翁得利啊！”\n说到这，他突然两眼通红的吼道：“该死的家伙！我不会让你们得意！我绝对不会让你们渔翁得利！”\n然后，他猛地一转头，向部下命令道：“全军向大唐国投降，配合大唐国消灭上官家和陈家这两个卑鄙小人！”\n说完，掏出手枪朝自己太阳穴一贴，扳机一扣，接着，就直挺挺地倒了下去，整个过程干净俐索，让人无法反应过来就结束了。\n从雷达上，看到圣武帝国的战舰部打出投降的信号，上官武和陈林愣了一下，但很快笑了起来。\n因为除去投降的一千两百来艘圣武帝国战舰，大唐的战舰只有两千五百来艘。\n两个人同时把手高高举起，然后猛地一挥，喊道：“全军出击！”\n得知钟振临死时发出命令的莎丽，无奈地苦笑了一下，摇摇头，一边整顿阵型，一边察看损失情况。\n在看到自己四千艘战舰经过一场苦战后，只剩了两千五百来艘，不由叹了口气。\n刚才第一次战斗的时候，自己消灭了敌人上千艘战舰，而自己只是损失了一百来艘战舰。\n可紧接着打击兵力比自己少、战舰性能比自己差的敌人时，却损失了一千多艘战舰。\n会这样的缘故，除了因为自己不小心被敌人包围外，更大原因是因为那些新兵。\n就是这些新兵在被包围后慌乱起来，没有按照命令行事，才造成如此大的损失。\n如果不是禁卫军突出重围，恐怕自己这些战舰会全军覆没呢。\n想到这，莎丽不由得想起，其中损失的十艘白鲸战舰，这是大唐建立以来，第一次损失了白鲸战舰。\n虽然白鲸战舰皮厚、性能好，但也挡不住四面八方的弹雨。\n不过，这次的损失，也表明人类操控的白鲸战舰，确实比机器人操控的白鲸战舰差。因为这十艘损失的白鲸战舰，都是由人类士兵\n驾驶的。\n莎丽看着屏幕上两股飞驰而来的敌军，冷冷一笑。\n如果是战斗前找上他们，自己恐怕损失更大，但在经过一场死战后，新兵已经晋级为老兵了，这次的战斗，将不会再出现什么慌乱\n的情形。\n虽然自己损失了一千五百艘的战舰，但也补充了一千两百艘的圣武帝国战舰，兵力上的差距并不大。\n就是不知道那些圣武帝国的战舰，会下会真的遵照他们皇帝的遗命行事。\n在莎丽思考的时候，一个穿着圣武帝国军服的年轻少将，出现在莎丽的屏幕上，这年轻人看到莎丽时，明显愣了一下，而在看到莎\n丽的准将军衔时，更是一呆。\n不过，他很快清醒过来，敬礼说道：“将军，我代表降军，请愿担任前锋！”\n莎丽听到这话，想了一下后，笑了笑，说道：“抱歉，我不能同意您的要求。”\n那年轻少将神色一急，想开口说些什么，但被莎丽制止了：“我不是怀疑你们，而足你们的战舰性能并不能担任前锋的任务，这次\n前锋的任务，将由禁卫军担任。\n“如果你们愿意的话，可以加人我们的阵列，跟我们一起攻击。”\n“禁卫军？那种银白色的战舰吗？”少将不久前就见识过那种银白色战舰的威力，所以听到禁卫军的名字，立刻想到白鲸战舰身上\n了。\n莎丽点点头，说道：“是的，怎么样？如果你们不愿意的话，可以帮我们打扫战场，救助伤员。”\n少将忙敬礼说道：“我们愿意加入您的阵列。”在莎丽同意后，忙关掉通讯。\n此刻这个少将的心脏，不知道为何扑通扑通地直跳。在通讯前，他根本没有想到，指挥大唐这支舰队的司令官，居然是这么一个英\n姿飒飒、风姿绰约的超级大美人。",
            "summary": "上官家和陈家的军队正在争夺某个目标，而钟振作为圣武帝国的将领，选择在关键时刻向大唐国投降，以消灭对手。然而，他的部下在知道他的决定后，选择继续战斗。与此同时，圣武帝国的战舰向大唐国投降，使得大唐国的战舰数量占据优势。在这场战斗中，莎丽作为大唐国的将领，成功地调整了战术，避免了更大的损失。",
            "characters_in_summary": [
                "上官家",
                "陈家",
                "钟振",
                "圣武帝国的将领",
                "莎丽",
                "圣武帝国的战舰"
            ],
            "entity_info": "上官家 | 上官武所在的家族所在地，遭受大唐舰队攻击\n陈家 | 陈林、陈抗所在的家族，与唐龙为敌对关系（暂时）\n莎丽 | 参谋，负责分析战况和兵力调配，与凌丽关系亲近\n陈林 | 陈家成员，拥有两千艘x战舰\n刘思浩 | 刘易辉的弟弟，与唐龙、陈怡有关联\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，与刘易辉、李嘉民分别有军事上的合作与信任关系，地球联邦筹建组盟友，与陈怡有联系，与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈抗为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n维特帝国 | 维比皇帝的势力范围，最终被唐龙攻占\n圣武帝国 | 维特帝国的盟友，遭受大唐舰队攻击"
        },
        {
            "id": 2,
            "content": "莎丽启动全军通讯频道，命令道：“禁卫军为前锋，其余舰队紧随其后，全军集中攻击右方敌人，消灭他们！”\n所有军人发出一声怒吼：“消灭他们！”身上遍布弹痕的战舰，引擎全开的朝右方一批敌人扑去。\n看到敌人选中的目标是自己，上官武嘀咕一声：“倒楣，怎么选到我了？希望陈林不会跟刚才一样，来个渔翁得利。”\n想到陈林那面无表情的神态，上官武打个寒颤，挥手命令道：“全军朝陈家军队靠拢！”\n看到上官武部队的移动，陈林眉头挑了一挑，但他没有说什么，只是命令部下让出—些位置给上官武。\n不一会儿，上官家和陈家的军队汇集在一起，组成一个四千艘x战舰的舰队，朝大唐舰队扑去。\n莎丽虽然早就看出上官武的意图，但隔得太远，根本无法展出攻击，不过莎丽并不怎么担心，毕竟白鲸战舰并不是单单外形好看而\n已。\n现在这近九百艘的白鲸战舰做前锋，就算不能够把他们打个狗血淋头，但也能打得他们昏头昏脑的。\n于是，双方摆开正面决斗的阵型，开始慢慢靠近了。\n就在双方即将进入射击范围的时候，双方的雷达员，突然紧张地喊道：“前面空间突然产生扭曲现象，强度异常惊人！”\n随同雷达员的话音落下，战舰上的自动报警系统，也响了起来：“即将有庞大物体从前方空间跳跃出来，立刻退离至三千公里以外。”\n莎丽二话不说，就下令道：“后退三千公里！”心中隐约意识到，有什么东西从那里跳跃出来。\n而上官武和陈林，也同时下达了退后的命令，不过他们都在暗自猜测，要跳跃出来的，到底会是什么东西。\n也不知道是怎么回事，两人心中都有了不好的预感。\n当那空间跳跃的物体，出现在众人眼前的时候，上官武和陈林的预感变成了现实，因为那物体，居然是大唐国那座强悍无比的要塞。\n银甲要塞会出现在这里，是唐龙在接到国内消息后作出决定，直接把要塞跳跃到这里来的。\n一看到这颗要塞，上官武和陈林都不约而同的下达同一个命令：“撤退！快进行空间跳跃！”\n他们反应虽然很快，但他们的部下却没有他们这种反应，都是愣在那里发呆。\n就在他们这么一愣之间，刚跳跃出来的银甲要塞，已经朝他们开火了。\n身旁友舰的爆炸，以及那扑射而来的无数道巨大光束，让上官家和陈家的那些士兵们，清醒过来，立刻启动了跳跃装置。\n不过，有些人好运的跳跃离开了，但更多的是因为与邻舰之间太过相近，跳跃的时候，不是把对方拉入异次元，就是被对方拉入了\n异次元。\n那些临死的惨叫声，以及那些因要进入异次元而发自内心的哀嚎声，通过通讯器的传播，传遍了上官家和陈家的所有战舰。\n这一声声的嚎叫，让两家的士兵们士气大跌。\n而在他们恐惧不安的时候，那颗要塞的打击，却没有任何停顿的倾泄而来。\n因电脑提醒、而没有强行跳跃逃离的上官武和陈林两人，通过通讯，无奈地互相看着对方，好一会儿才苦涩地点点头，向外发布了\n投降通告。\n待在银甲要塞指挥塔的唐龙，看到眼前乱成一团的战舰群，突然安静下来，不由得一愣，紧接着在接到敌人投降的通讯后，才醒悟\n过来的嘀咕道：“原来是投降了，我还以为他们可以马上组织反扑呢。不过他们为什么不逃走，而是投降呢？”\n因为空间跳跃而弄得头还有点昏的陈抗，听到唐龙这话，不由笑道：“逃走？自己组成这密集阵型下方便空间跳跃，同时又处于这\n颗要塞的打击下，除了强行跳跃进入异次元外，就是面临被炮火摧毁，这样一来，除了投降，还有什么选择？\n“再说了，就算他们逃走，也逃不到什么地方去，他们的国家差不多快被刘易辉占领了。”\n说到这，陈抗晃晃脑袋后，继续说道：“也不知道他们怎么想的，居然全军出动来攻打我们，他们定不怕我们抄他们老巢，还是怎\n么的？难道他们忘了，我们在他们后面的维特帝国内，还有二支舰队吗？”\n“这是因为他们以为维特帝国能够拖住我们，不过，如果没有地面部队第一时间消灭维特首都星那些抵抗部队，并且去支援其他星\n球，快速结束战斗的话，恐怕我们还真的会被维特帝国拖住兵力呢。”唐龙笑道。\n“呵呵，也车好我们有三支舰队，不然，也没有多余的兵力，同时向三个国家出兵啊。”\n说到这，陈抗想起什么地问道：“那个消灭维持首都星部队的是什么部队？他们很厉害啊，居然没有人员伤亡。”\n“噢，那支部队啊，他们只是经过严格训练，没有出现伤亡是很正常的。”唐龙随门应道。\n陈抗露出狐疑的神色，他个相信那支部队只是经过严格训练而已，再怎么严格的训练，也不可能让整支部队连一个伤亡都没有。\n陈抗还想询问什么的时候，莎丽的通讯进来了。\n“莎丽，留下一些战舰整编那些降军，其余战舰立刻去进攻上官家、圣武帝国、陈家这三个势力，刘易辉他们这三支舰队已经攻人\n这些国家，你去指挥他们占领好了。”唐龙不等莎丽说话，就命令道。\n原本想汇报一下情况的莎丽，闻言愣了—下，但想到兵贵神速，忙敬礼遵命。\n在留下一部分战舰整编降军后，带着两千多艘战舰，兵分三路，前去进攻那些国家了。\n看着那些远去的战舰，陈抗向唐龙笑道：“真没想到啊，原本平平常常的一场要塞测试，居然变成了一场大战，相信用不了多久，\n就会获得全部胜利，到时候你的行政星，将达到四十二颗的这个数目了。”\n“四十二颗，唉，想想就觉得头疼，让我从哪里弄来管理这么多个星球的管理人员啊。”唐龙挠挠脑袋，叹道。\n陈抗看了苦恼的唐龙一眼，也跟着思考起来：“嗯，虽然唐龙一下子把势力范围扩大了奸几倍，对总经理来说是件好事，但对唐龙\n以后的发展，却非常不利。\n“不说管理人员严重缺乏，翠单收拢各行业的资源，就是一件异常繁琐的事。",
            "summary": "莎丽带领的舰队与上官武和陈林的军队发生冲突。双方展开激战，但在关键时刻，从空间中跳跃出的银甲要塞使得双方被迫投降。唐龙决定留下部分战舰整编降军，其余战舰前往进攻上官家、圣武帝国、陈家等势力。",
            "characters_in_summary": [
                "莎丽",
                "上官武",
                "陈林",
                "银甲要塞",
                "唐龙"
            ],
            "entity_info": "莎丽 | 参谋，负责分析战况和兵力调配，与凌丽关系亲近\n陈林 | 陈家成员，拥有两千艘x战舰\n银甲要塞 | 唐龙观察其他星球战斗的地方，陈抗提出使用战机轰炸的建议\n唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，地球联邦筹建组盟友，与陈怡有联系，与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈抗为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n上官家 | 上官武所在的家族，遭受大唐舰队攻击\n陈家 | 陈林、陈抗所在的家族，与唐龙为敌对关系（暂时）\n刘思浩 | 刘易辉的弟弟，与唐龙、陈怡有关联"
        },
        {
            "id": 3,
            "content": "“还有，唐龙接受了这几个势力的投降，这几个势力的遗老，可能会对唐龙的统治产生一定的影响。\n“唉，要怎么来发展唐龙的势力呢？还真是令人伤脑筋呢。”\n两个人就这样一边胡思乱想的待在要塞内，一边看着屏幕上的大唐战舰，对投降的战舰进行编整。\n维特帝国首都星地下基地内，得到全军覆没消息的维比皇帝，整个人傻在那里，口里喃喃：“怎么会这样？怎么会这样？为什么那\n帮笨蛋这么多战舰，都打不赢大唐？”\n那个参谋也是愁眉苫脸的，不过，他很快想到一个什么办法，靠前维比耳边嘀咕起来。\n维比听了一会儿后，脸色变来变去的，最后在长叹一口气后，点点头说道：“就这么办，我们趁大唐战舰都在其他国家的时候快走。”\n参谋一听，说声：“遵命陛下。”就退下去处理事情了。\n而坐在原位的维比，看着屏幕上显示的星域，咬牙切齿地说道：“唐龙，我不会让你过得这么愉快！”\n等得到莎丽传来二个国家已经被占领的消息后，唐龙也就直接跳跃间中州星，准备开一场重要会议。\n也不知道是因为什么缘故，尝试过几次空间跳跃后，空间跳跃的作用力，居然不会那么明显了，所以要塞一回到中州星，唐龙就马\n上带人离开了。\n跟着离开要塞、而回到自己办公室的陈抗，立刻躲到隐蔽地方，和总经理通话了：“总经理，唐龙的要塞，确实具备跳跃功能。”\n说着，就把不久前亲身经历的事，详细地说了出来。\n总经理高兴地说道：“太好了，立刻全力取得这个跳跃系统装置！”\n陈抗为难地说道：“可是，唐龙怎么也不肯卖这个装置，毕竟这是他的杀手绝招啊。”\n总经理沉默了一下后，说道：“不管怎么样，都要获得这个装置，要知道，这可是完全改变现在战争模式的武器，不能让它就这么\n掌握在一个人手中！\n“既然唐龙不肯卖，那么你就想办法去偷取资料，无论使用什么手段，都要把这装置的资料弄到手！”\n“是，属下明白。”陈抗说到这，开始转移话题，说道：“总经理，现在唐龙已经拥行四十二颗行政星了。”说着，把唐龙怎么引\n发一场战争、怎么获得胜利的消息，说给总经理听。\n总经理一听，立刻兴奋得不得了：“真的吗？太棒了！”\n也难怪总经理此听到要塞能够跳跃还兴奋，毕竟要塞能跳跃，只是提高组织的营业额，而唐龙扩大势力，却关系到他的地位，两者\n之间相差太远了。\n“好，你除了尽快搞到跳跃装置，更要加大力度帮助唐龙。当然，不要忘了加紧控制唐龙的经济、军工命脉！”总经理说着，又详\n细提醒了一些要注意的事情。\n陈抗在关掉通讯器后，开始思考怎么才能获得这个装置资料了，他喃喃道：“收买？控制那要塞的那些士兵，全都沉默寡言，看他\n们的样子，就知道收买不了。\n“那么是派间谍了？整个要塞十几万人，相信他们之间不会全都认识的。嗯，看来只有派间谍去偷取了。”\n有了决定的陈抗，立刻离开这里，去寻找优秀的间谍。\n至于帮助唐龙和控制唐龙命脉的事，这些是急不来的，而且也不用陈抗亲自操劳，自己带来的那些部下，也不是吃干饭的。\n当务之急，还是弄到那跳跃装置，不管怎么说，这也是提高自己功劳的机会。\n与兴冲冲的陈抗不同，唐龙此刻正低着头挨训。\n他一回来，就被尤娜几个人围住，—个一个轮流叮嘱唐龙，以后不要做这些危险的事情。\n等这些说完了，又说唐龙要有最高领导人的觉悟，应该怎么样、不应该怎么样。\n本来要说完的了，赶回来的莎丽一加入，训导的时间又加长了许多。\n闻讯赶来的星零待在一旁，有点不安地看着唐龙被数落，虽然她很想替唐龙说几句话，但顾虑到自己和那几个女子不是很熟，而且\n自己好像也没有什么资格，也就只好静静的看着。\n她也想向唐龙表达自己的关心和担忧，但却不知道怎么说才好，而且她已经从尤娜几个人的话里，感觉到她们对唐龙的关爱。\n不知道怎么搞的，感觉到这一点的星零，觉得自己有点吃尤娜几个人的醋了。\n一番“六娘教子”的话题结束后，话题开始转向军政事务这方面来。\n听到她们都在烦恼人手不够的状况，唐龙想了一下，向星零问道：“星零姐，我们这些社会管理电脑，能够替代下层的管理人员吗？”\n没想到唐龙会向自己发问的星零，慌张了一下后，点点头说道：“当然可以，因为社会管理电脑，本来就是替代下层管理人员工作\n的。”\n唐龙一拍手掌，说道：“好，既然这样，那么我们就可以空出一大批的下层管理人员，把这些管理人员充实到需要的部门去，就解\n决问题了。”\n说到这，唐龙看了一下大家后，继续说道：“还有，我准备把政府的所有下层管理权力，都交给中央电脑，这样不但快捷，而且省\n钱省力。”\n丽舞有点担忧地问道：“把所有下层管理权力交付给电脑，会不会出现什么问题？”\n对星零设置的中央电脑很有信心的唐龙，说道：“完全不会出现什么问题，管理电脑将会严格按照管理条例来执行的，对不对，星\n零姐？”\n星零听到这话，慌忙点点头。\n唐龙看到大家还有点担忧，不由说道：“放心，不会出什么事的，像以前的万罗联邦，不是都把社会管理权力交给了电脑吗？几百\n年来，出过什么事啊？”\n大家听到这话，想了想万罗联邦以前的状况，好像出问题都是军队的问题，其他政府管理方面，真的从来没出过什么问题，不由都\n点了点头，认可了唐龙的说法。\n只要中央电脑不会出问题，那么管理社会的能力，中央电脑确实比人类强。",
            "summary": "唐龙接受了几大势力的投降，这些势力的遗老可能会对他的统治产生影响。他在要塞内整理投降的战舰，同时准备前往中州星召开重要会议。维特帝国的皇帝在得知战败消息后，决定趁大唐战舰在其他国家时迅速撤离。陈抗接到总经理的任务，要求他窃取跳跃装置的资料。唐龙回到中州星后，受到尤娜等人的叮嘱，他表示要将政府的所有下层管理权力交给中央电脑，以解决人手不足的问题。",
            "characters_in_summary": [
                "唐龙",
                "陈抗",
                "尤娜",
                "维特帝国皇帝"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，与凌丽关系亲近，与李丽纹有较为亲密的关系，地球联邦筹建组盟友，与陈怡有联系，与唐星关系亲近，地球联邦筹建组盟友。与星零有联系，与纳特约会共进晚餐。与M国外交大使发生冲突，涉及死刑判决问题。与凤霜有合作关系。与陈抗为敌对关系（暂时），与两位美女的关系被刘思浩和陈怡关注\n陈抗 | 陈家成员，与唐龙为敌对关系（暂时）\n尤娜 | 大唐帝国财政部长\n莎丽 | 参谋，负责分析战况和兵力调配，与凌丽关系亲近\n陈林 | 陈家成员，拥有两千艘x战舰\n银甲要塞 | 唐龙观察其他星球战斗的地方，陈抗提出使用战机轰炸的建议\n上官家 | 上官武所在的家族，遭受大唐舰队攻击"
        }
    ]
}