{
    "chapter_title": "第一百五十六章 卫星大抢劫",
    "chapter_summary": "主人公唐龙和他的团队在讨论军事力量、人口和领土扩张问题时，发现了军队军费支出过大的问题。尽管他们认为反唐联盟可能无法维持一年，但他们仍然提出了设立功勋章的策略，以提振士气并增强荣誉感。这个举措有望解决军费问题并为国家的繁荣做出贡献。",
    "characters_in_summary": [
        "唐龙",
        "团队",
        "军事力量",
        "人口",
        "领土扩张问题",
        "军队",
        "军费支出",
        "反唐联盟",
        "功勋章",
        "国家",
        "繁荣"
    ],
    "pre_entity_info": "唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时）\n国家 | 民主国家中蛮族待遇较差但仍享有公民权利，但在帝制、宗族、宗教国家内，蛮族处于奴隶地位，身价不如电脑\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶，可能在宇宙港执行任务，受到蝶舞会或唐龙一方的影响\n军官 | 军队成员，负责指挥战舰，担心没有足够的兵力保护要塞\n机器人 | 为唐龙提供报告的机器人\n爱尔希 | 大唐帝国官员，主张使用机器人士兵",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "而从银鹰帝国购买的机器人，也和大唐士兵融洽的生活在一起了。\n“现在我军拥有x战舰四万八千艘，普通战舰一千艘，白鲸战舰一千五百艘，移动要塞一座。\n“由于陈抗只愿意为后期购买的x战舰，赠送二十万艘装满物资的高级运输舰，所以，现在我们拥有三十九万艘装满物资的高级运输\n舰，全军兵员五亿余人，其中机器人战士四千万，这个机器人数目，是我们尽最大力度买到的，全部是战舰兵。”莎丽向唐龙说道。\n“兵员五亿人！丽舞，我们大唐有多少人口？”唐龙吃惊的问。\n“天河星域两百五十亿人，中州星域八十亿人，我大唐共有三百二十亿人。”丽舞马上说道。\n“军队和民众的比例是一比六十六？应该没有问题吧？”唐龙把目光望向了尤娜。\n尤娜点点头说道：“暂时没有问题，不过军费支出的额度太大了，照现在的经济增长，如果我们没有扩展领土的话，只能支持一年\n的时间。”\n“一年内？没问题，我相信反唐联盟不可能维持一年之久。”唐龙乐呵呵地说道。\n“主公，现在十六个少校，分别率领三千艘x战舰。刘易辉、张冠华、李嘉民分别指挥五个少校。那个降将文特率领的二千艘x战舰\n，加上您的一千五百艘禁卫军，组成了一支机动部队，由您直接指挥。”莎丽说道。\n她这样组配，是怕文特这个降将不能和其他军官配合好，只好交由唐龙直接指挥了。\n至于文特会不会背叛的问题，这倒是莎丽从来没行在意过的。\n不说驾驶战舰的士兵，不可能听从指挥官命令背叛唐龙，单单那些占据战舰兵员一半的机器人，就完全可以制止任何叛乱的发生。\n而且就算所有人都不可靠，由唐龙那一千五百艘白鲸战舰组成的禁卫军，也可以消除一切叛乱。\n“呵呵，没想到我军，居然是由中校来担任加强舰队司令的。对了，刚才我才意识到，我们大唐好像还没有功勋章，这个除了军衔\n外，最能代表军人功劳的东西，我们居然没有，实在是不行啊，”要知道，这可是提高士气和荣誉感的好东西啊。“唐龙说道。\n诸女猛然醒悟点着头，尤娜暗自在心中感叹道：“唉，看来我们还是没有经验啊，不但忘了外交部的事，还忘了功勋章的事，真是\n不行呀。”",
            "summary": "在大唐帝国，唐龙与他的团队讨论了军事力量、人口和领土扩张问题。他们发现军队的军费支出过大，但相信反唐联盟无法维持一年。唐龙提议设立功勋章以提高士气和荣誉感。",
            "characters_in_summary": [
                "唐龙",
                "大唐帝国",
                "团队"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时）\n大唐帝国 | 一个国家，唐龙是其领导人，凌丽、李丽纹等人与其有关联，位于大唐星\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶，可能在宇宙港执行任务，受到蝶舞会或唐龙一方的影响\n军官 | 军队成员，负责指挥战舰，担心没有足够的兵力保护要塞\n机器人 | 为唐龙提供报告的机器人\n爱尔希 | 大唐帝国官员，主张使用机器人士兵"
        }
    ]
}