{
    "chapter_title": "第一百六十章 要塞的危机",
    "chapter_summary": "大唐将领柳斌被迫制止内讧并召集指挥官商议对策，以应对铁勒国少将带领的部队。在这个过程中，柳斌发现先锋少将引起内讧的原因是由于铁勒国占领太多星球导致分赃不均。在得知少将遇袭的信息后，柳斌决定立刻增援并制定了一个将大唐帝国领土分成五十份的计划，以解决战后星球归属问题。在反唐联盟的弯月星域，指挥官们在估算得失后执行柳斌的命令，将战舰群分散成三股，其中一股较大的舰队前往求助方向。同时，他们也加强了边境巡逻和星球防空火力，以防大唐移动要塞对他们造成破坏。然而，银甲要塞的指挥官唐龙并没有给他们太多时间，他开始攻击星球的军事设施，引发小型海啸。星球上的防空部队无法击破银甲要塞的防护罩，反而被其攻击，导致民众恐慌。大唐为了报复，发射数十朵蘑菇云，使得民众们惊慌失措。在这个混乱的背景下，各国首脑在满囤星域团结一致，决定将武装卫星集结到一个尚未被攻击过的军事设施丰富的星球，以对抗银甲要塞。然而，他们并不知道，银甲要塞已经在那里等待着他们。",
    "characters_in_summary": [
        "柳斌",
        "铁勒国少将",
        "先锋少将",
        "唐龙",
        "反唐联盟",
        "大唐帝国",
        "满囤星域"
    ],
    "pre_entity_info": "柳斌 | 铁勒帝国官员，参与反唐联盟会议，与大唐星球行政长官沟通投降事宜，怀疑大唐军队的动向，可能参与反唐联盟行动，与少将存在冲突。\n唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时）\n大唐帝国 | 一个强大的帝国，尤娜是大唐帝国的顾问，负责军事和经济方面的事务\n满囤星域 | 一个星域，包含上千个行政星，被二十二个势力团伙占据\n副官 | 塔无的家臣，了解塔无的焦急原因，按照塔无的命令行事。\n塔无 | 冰图帝国皇帝的孙子，盟军百艘战舰指挥官，父亲为让其成为皇太孙而大力推捧，对伯父派出的千艘战舰感到紧张，急于征服一个星球以发泄不满。与铁勒帝国存在冲突，对铁勒帝国的行动感到愤怒。\n伯父 | 冰图帝国皇室成员，塔无的伯父，派出了千艘战舰，收受了塔无父亲的巨额利益。\n冰图帝国 | 冰图帝国的领土，塔无的家乡，铁勒帝国与大唐星球的盟友，皇族成员纷纷带领私人部队离开。\n铁勒帝国 | 铁勒帝国的领土，少将所在地，可能正在进行占领星球的行动，与大唐星球有冲突，内部存在矛盾。",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "无奈的柳斌，只好前去制止内讧，并把所有指挥官都请来商讨解决问题。\n就在那些指挥官在柳斌耳边吵闹不已的时候，那个打前锋的铁勒国少将，一路顺风的突进到大唐的中州星域。\n一路上凯歌挺进，让他也开始觉得有点不对劲，因为自己一路来，居然没有看到一艘敌舰。\n还在思考大唐舰队为何没有出现的少将，被突如其来的警报声吓了一跳：“敌袭！敌袭！防护罩全启！”\n少将抬起头往屏幕上看去，发现屏幕上除了一片白色的光芒外，什么也看不到，而电脑也发出“防护罩被摧毁”的声音，让他不由得凄厉的叫喊了一声：“不……”就连同战舰，一起成了宇宙尘埃。\n在少将这艘战舰爆炸的同时，跟在他身旁的那两百艘战舰，也是毫无抵抗的被一道道光束摧毁。\n而在这些战舰的雷达扫描范围外，一支由两百艘白鲸战舰组成的部队，则静悄悄的消失了。\n一艘白鲸战舰上的格斗舱内，那个红发猿人，看到屏幕上显示那数百艘敌国的小型战舰被轻易的消灭，不由得向身旁的a6和陈兵笑道：“反唐联盟真是没用，居然派这样的小型战舰当前锋，居然连我们的一发主炮都承受不起！\n“如果所有的反唐战舰都是这样不堪一击的话，我们岂不是可以直接干掉他们，何必这样躲躲藏藏呢？”\n擦拭着自己武器的陈兵，噗哧的一声笑道：“拜托了，老猿，不要看到消灭几百艘的小型战舰就得意忘形，难道你没有看战报吗？这次入侵的敌军可是二十二万艘战舰啊，而且绝大部分，都是和我们主力战舰一样的x战舰呢。”\n“哼！二十二万艘x战舰又怎么样？我们大唐是战无不胜的！”红发猿人高举着战斧吼叫道，叫完，又向a6、陈兵两人问道：“你们说是不是？”",
            "summary": "大唐将领柳斌被迫制止内讧并召集指挥官商议对策。与此同时，铁勒国少将带领部队顺利进入大唐中州星域，但一路上并未遇到敌舰。少将所在的战舰被突然袭击的敌人摧毁，导致他和其他两百艘战舰一同化为宇宙尘埃。红发猿人在白鲸战舰上目睹了敌人的小型战舰被轻松消灭，但提醒他要警惕更多的敌军战舰。",
            "characters_in_summary": [
                "柳斌",
                "铁勒国少将",
                "红发猿人"
            ],
            "entity_info": "柳斌 | 铁勒帝国官员，参与反唐联盟会议，与大唐星球行政长官沟通投降事宜，怀疑大唐军队的动向，可能参与反唐联盟行动，与少将存在冲突。\n红发猿人 | 未知身份，可能与老猿有关联，可能涉及未知事件\n副官 | 塔无的家臣，了解塔无的焦急原因，按照塔无的命令行事。\n塔无 | 冰图帝国皇帝的孙子，盟军百艘战舰指挥官，父亲为让其成为皇太孙而大力推捧，对伯父派出的千艘战舰感到紧张，急于征服一个星球以发泄不满。与铁勒帝国存在冲突，对铁勒帝国的行动感到愤怒。\n伯父 | 冰图帝国皇室成员，塔无的伯父，派出了千艘战舰，收受了塔无父亲的巨额利益。\n冰图帝国 | 冰图帝国的领土，塔无的家乡，铁勒帝国与大唐星球的盟友，皇族成员纷纷带领私人部队离开。\n铁勒帝国 | 铁勒帝国的领土，少将所在地，可能正在进行占领星球的行动，与大唐星球有冲突，内部存在矛盾。"
        },
        {
            "id": 1,
            "content": "“那当然。”\n陈兵和a6头都不抬，理所当然的应了声，继续专心的整理着自己的装备，搞得红发猿人只好无趣的跟着整理装备。\n而四周的格斗兵，都是轻声细语的聊着天，无论新兵、老兵，都没有流露出惊慌的神色，他们知道自己是万里挑一的禁卫军成员，这种小场面没什么好惊慌的。\n柳斌终于从众多指挥官的七嘴八舌中知道，引起他们内讧的原因，是因为铁勒国占领太多的星球，搞得他们分赃不均而引起的。\n直到此刻，柳斌才发现，那个先锋少将几乎把大唐国的星球都吞了，不由得一边暗骂那个不服命令的家伙，一边向各位指挥官表示会给大家个满意的交代。\n“怎么？还没有联系上那个家伙吗？”柳斌听到部下会报联络不到那个少将，不由得皱眉问道。难道那个家伙胆敢不接指挥部的通讯？\n“长官，电脑显示对方通讯处于故障状态。”柳斌地副官说道。\n“故障？”柳斌眉头一挑，紧接着露出震惊的表情喊道：“他们最后通讯的位置在什么地方？”\n一般来说，出现通讯故障，要嘛是机械坏掉了，要嘛就是战舰被摧毁，所以柳斌听到通讯故障，立刻猜测那少将已遭到不测。\n雷达员立刻会报出方位，柳斌一看，叹口气说道：“居然跑到敌人的大本营中州星域去了，唉……”\n就在这个时候，几个指挥官突然出现在屏幕上，他们用同样惊慌的表情说道：“总指挥，我们先遣部队遭遇敌人，请立刻增援！”",
            "summary": "陈兵和a6专心整理装备，红发猿人也无聊地跟着整理。周围的格斗兵们轻松地聊天，没有惊慌。柳兵了解到，先锋少将引起内讧的原因是铁勒国占领太多星球导致分赃不均。他发现少将的通讯处于故障状态，猜测可能遭遇不测。当收到先遣部队的求援信息时，柳斌决定立刻增援。",
            "characters_in_summary": [
                "陈兵",
                "a6",
                "红发猿人",
                "格斗兵",
                "先锋少将",
                "柳兵",
                "装备区",
                "周围",
                "铁勒国"
            ],
            "entity_info": "陈兵 | 禁卫军成员，与A6关系亲近，与老猿有通讯联系，了解禁卫军情况\n红发猿人 | 未知身份，可能与老猿有关联，可能涉及未知事件\n柳斌 | 铁勒帝国官员，参与反唐联盟会议，与大唐星球行政长官沟通投降事宜，怀疑大唐军队的动向，可能参与反唐联盟行动，与少将存在冲突。\n副官 | 塔无的家臣，了解塔无的焦急原因，按照塔无的命令行事。\n塔无 | 冰图帝国皇帝的孙子，盟军百艘战舰指挥官，父亲为让其成为皇太孙而大力推捧，对伯父派出的千艘战舰感到紧张，急于征服一个星球以发泄不满。与铁勒帝国存在冲突，对铁勒帝国的行动感到愤怒。\n伯父 | 冰图帝国皇室成员，塔无的伯父，派出了千艘战舰，收受了塔无父亲的巨额利益。"
        },
        {
            "id": 2,
            "content": "“好！”\n柳斌不但没有大吃一惊的神色，反而兴奋的站起来，他不理会那几个指挥官呆滞的神情，迳自命令道：“把遇袭地点给我标示出来！”\n随着他的命令下达，屏幕上出现了数个遇袭地点，这时，其他得到情报的指挥官也出现在屏幕上。\n一个明显好战的家伙，立刻出声说道：“终于抓到大唐这帮家伙的踪迹了，总指挥，让我们迎上头去，狠狠地消灭他们吧！”\n在许多同样性格的指挥官纷纷赞同的时候，一个神色比较严肃的指挥官说道：“等一下，在开战之前，我们需要先决定战后大唐星球所属的问题，不然在战争中为星球归属拖后脚，是非常不明智的！”\n“对，一定要找个办法解决这件事才行！”数十个没有占领一个星球的指挥官，异口同声地说道。\n“什么话，当然是谁占了就算是谁的了，还要什么办法？”几个已经占有了星球的指挥官立刻同声说道。\n当然，他们人数太少了，声音几乎被彻底忽略。",
            "summary": "柳斌兴奋地要求标示出遇袭地点，准备打击敌人。一位严肃的指挥官提醒他们在开战前要先解决战后星球归属问题。然而，占据星球的指挥官们不同意这个观点，他们的声音被其他人忽略。",
            "characters_in_summary": [
                "柳斌",
                "指挥官",
                "遇袭",
                "战后星球"
            ],
            "entity_info": "柳斌 | 铁勒帝国官员，参与反唐联盟会议，与大唐星球行政长官沟通投降事宜，怀疑大唐军队的动向，可能参与反唐联盟行动，与少将存在冲突。\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满。\n陈兵 | 禁卫军成员，与A6关系亲近，与老猿有通讯联系，了解禁卫军情况\n红发猿人 | 未知身份，可能与老猿有关联，可能涉及未知事件\n副官 | 塔无的家臣，了解塔无的焦急原因，按照塔无的命令行事。\n塔无 | 冰图帝国皇帝的孙子，盟军百艘战舰指挥官，父亲为让其成为皇太孙而大力推捧，对伯父派出的千艘战舰感到紧张，急于征服一个星球以发泄不满。与铁勒帝国存在冲突，对铁勒帝国的行动感到愤怒。"
        },
        {
            "id": 3,
            "content": "心中早就有了计划的柳斌，看大家都没有找那个少将惹出来的麻烦为借口攻击自己，立刻出声说道：“我看不如这样，大唐帝国有五万兵力，我们就把大唐领土分成五十份。当然，大唐只有四十二个星球，空缺的八个份额，就用在四十二个星球搜刮到的物资和俘虏的战舰来替代。\n“这样一来，只要谁消灭或俘虏一千艘大唐战舰，就可以获得一个份额，也就是说，谁的功绩大，谁获得的份额就多。大家觉得这样划分怎么样？”\n那些指挥官听到这话，不由一愣。\n一个指挥官问道：“总指挥这么说的意思，是不是说现在占领的星球谁都不属于，要想获得星球，就看你消灭了多少敌人，对吗？\n“而且贵国先前占领的十一个星球也算人份额内？不知道贵国皇帝同意你这个计划吗？”\n“是的。”柳斌点点头说道：“我国陛下已经全权交给我处理这次战役前后的一切事宜，而且我这个计划也通报了陛下，并获得同意，所以各位不用担心我国反悔的。”\n所有的指挥官都没有吭声，都向自己国家首脑询问。\n不用多久，所有人都同意柳斌这一计划了。\n虽然那几个已经占据了星球的国家非常不情愿，但是他们还没有自大到能够和数十个国家抗衡的地步，而且占领最多星球的铁勒国都这样做了，自己除了表示赞同外，还能干什么？",
            "summary": "柳斌提出将大唐帝国领土分成五十份，用物资和俘虏的战舰填补空缺，以功绩大小决定分配。这个计划得到了其他指挥官的同意，尽管有些国家已经占据了星球，但他们没有勇气与众多国家对抗。大家都同意了这个计划。",
            "characters_in_summary": [
                "柳斌",
                "大唐帝国指挥官"
            ],
            "entity_info": "柳斌 | 铁勒帝国官员，参与反唐联盟会议，与大唐星球行政长官沟通投降事宜，怀疑大唐军队的动向，可能参与反唐联盟行动，与少将存在冲突。\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满。\n陈兵 | 禁卫军成员，与A6关系亲近，与老猿有通讯联系，了解禁卫军情况\n红发猿人 | 未知身份，可能与老猿有关联，可能涉及未知事件\n副官 | 塔无的家臣，了解塔无的焦急原因，按照塔无的命令行事。"
        },
        {
            "id": 4,
            "content": "有了利益分配的方案，一些原本对战斗有点畏缩的家伙们，纷纷要求出动增援被大唐袭击的部队。\n而刚才那几个向柳斌请求增援自己部队的指挥官，则一改语调，居然表示不用劳驾盟军出动，单凭自己的力量就可消灭敌人。\n听到这话，其他国家纷纷指责这几个家伙不顾大局，自高自大，大唐军队岂是几个国家就能消灭的？当然要大家集体行动才行！\n看到这些原本躲在后方不吭声的指挥官，居然为出战而吵闹起来，柳斌在心中暗自冷笑不语，如果他们知道自己这么公平的原因，恐怕会立刻造反吧？\n等他们情绪越来越高涨的时候，柳斌摆出总指挥的身分，开始下达命令。\n柳斌指着星系图命令道：二至十军团立刻前往这个区域；十一至二十军团立刻前往这个区域；其余军团跟随本舰向正前方前进！各部队注意和本部的联络，现在立刻出发！“\n虽然那些指挥官有点不满意有人分自己的功劳，但真让他们自己去攻打大唐军队，他们也不敢，毕竟大唐军队有五万啊。\n现在分成三股，每股都有六万兵力以上，遇到大唐的大部队，就算不能够打败大唐军，起码也能够支撑到其余两股部队包抄上来。",
            "summary": "各国指挥官因利益分配而产生分歧。原本不愿参战的指挥官们突然改变态度，表示可以单独击败大唐军队。这引起了其他国家的质疑和不满。柳斌作为总指挥，利用这个机会，巧妙地指挥各军团分散进攻，以增加胜算。尽管指挥官们对柳斌的分兵策略有所不满，但在面对强大的大唐军队时，他们仍选择服从命令。",
            "characters_in_summary": [
                "柳斌",
                "各国指挥官",
                "大唐军队"
            ],
            "entity_info": "柳斌 | 铁勒帝国官员，参与反唐联盟会议，与大唐星球行政长官沟通投降事宜，怀疑大唐军队的动向，可能参与反唐联盟行动，与少将存在冲突。\n大唐军队 | 一支庞大的军队，可能在集中兵力防守中州星，与铁勒帝国和反唐联盟有冲突，面临投降的问题。\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满。\n陈兵 | 禁卫军成员，与A6关系亲近，与老猿有通讯联系，了解禁卫军情况\n红发猿人 | 未知身份，可能与老猿有关联，可能涉及未知事件\n副官 | 塔无的家臣，了解塔无的焦急原因，按照塔无的命令行事。"
        },
        {
            "id": 5,
            "content": "“是！”\n指挥官们在估算出得失后，立刻开始执行柳斌的命令了。\n于是，原本密密麻麻凝聚成一团的战舰群，开始分散成三股战舰群，留下中间一股最大的战舰群外，其他两股部队扑向了发来求援信号的方位。\n反唐联盟的弯月星域，这片星域十三个国家的阻隔警戒点，在大部队离开后就处于紧张时刻，因为现在和大唐的战争已经开始了，谁也不敢保证大唐那颗可恶的移动要塞，会不会舍去打击联盟战舰的机会，而跑到联盟后方来搞破坏。\n而按照联盟众多参谋的推测，大唐移动要塞前来破坏的机率，大于百分之九十。\n因为单从兵力上来说，大唐根本不是联盟的对手，但是大唐只要撑住一段时间，让移动要塞破坏联盟军的大后方，打击联盟军的补给，大唐将会有获胜的机会。\n得到这个推测的结果，联盟大部分的国家都加强了边境巡逻，和星球防空炮火的力度。毕竟大唐移动要塞的能力，联盟所有国家部是深有体会的。\n当然，也有些国家不以为然，他们认为最先倒楣的肯定是弯月星域的国家，特别是铁勒帝国，毕竟那里离大唐近，而且铁勒帝国是盟主，大唐的移动要塞不找他找谁？有这个想法的国家，都做做样子了事了。",
            "summary": "在反唐联盟的弯月星域，指挥官们在估算得失后执行柳斌的命令，将战舰群分散成三股，其中一股较大的舰队前往求助方向。由于大唐移动要塞可能对联盟后方造成破坏，各国加强边境巡逻和星球防空火力。然而，仍有一些国家认为铁勒帝国（盟主）将首当其冲。",
            "characters_in_summary": [
                "柳斌",
                "指挥官们",
                "大唐移动要塞",
                "反唐联盟",
                "弯月星域"
            ],
            "entity_info": "柳斌 | 铁勒帝国官员，参与反唐联盟会议，与大唐星球行政长官沟通投降事宜，怀疑大唐军队的动向，可能参与反唐联盟行动，与少将存在冲突。\n指挥官们 | 大唐军队指挥官，对柳斌成为总指挥感到不服气，但迫于压力仍需要服从命令\n弯月星域 | 星际区域，大唐帝国的边境地带，两星域之间的连接处\n大唐军队 | 一支庞大的军队，可能在集中兵力防守中州星，与铁勒帝国和反唐联盟有冲突，面临投降的问题。\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满。\n陈兵 | 禁卫军成员，与A6关系亲近，与老猿有通讯联系，了解禁卫军情况\n红发猿人 | 未知身份，可能与老猿有关联，可能涉及未知事件"
        },
        {
            "id": 6,
            "content": "这时，铁勒帝国的阻隔警戒点，突然发现有一处的阻隔线失去了功能，立刻拉响了一级警报。\n当派去侦查的舰艇报告没有任何异状时，早就等候在指挥室的图尔特，狠狠地咬牙，低语一声：“终于来了！”就朗声命令道：“拉响特级警报！命令各星球防空炮火立刻戒备！还有你们，马上给我推算出要塞跳出的方位来！”\n听到图尔特的命令，那指挥室内数百名面对着电脑的精英，立刻开始利用各种数据推算起来，而图尔特则开始背着手，焦急的来回踱步。\n看到图尔特如此沉不住气，四周的官兵，都以为是因为皇帝陛下在上次被银甲要塞当着所有盟友的面凌辱一番后，就下定决心要干掉这个要塞。\n难道不是吗？在这几个月来，皇帝陛下除了训练军队，就是四处找人寻求解决办法。",
            "summary": "在铁勒帝国的一个阻隔警戒点上，一级警报突然响起，因为一处阻隔线失去功能。指挥官图尔特在指挥室里紧张地下达了一系列命令，要求各星球加强防空炮火并推算要塞跳出的方位。周围的官兵认为，皇帝陛下之所以如此关注这个问题，是因为他在上次被银甲要塞羞辱后，决心要消灭这个威胁。",
            "characters_in_summary": [
                "图尔特",
                "指挥官",
                "一级警报",
                "铁勒帝国",
                "皇帝陛下",
                "阻隔警戒点",
                "指挥室",
                "银甲要塞",
                "要塞跳出"
            ],
            "entity_info": "图尔特 | 铁勒帝国的领导者，柳斌的上司\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满。\n铁勒帝国 | 铁勒帝国的领土，少将所在地，可能正在进行占领星球的行动，与大唐星球有冲突，内部存在矛盾。\n指挥室 | 用于部署作战计画，可容纳近万人；真正的有才能的将军较少。\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受到蝶舞会或唐龙一方的影响，可能成为大唐星球的战场\n柳斌 | 铁勒帝国官员，参与反唐联盟会议，与大唐星球行政长官沟通投降事宜，怀疑大唐军队的动向，可能参与反唐联盟行动，与少将存在冲突。\n指挥官们 | 大唐军队指挥官，对柳斌成为总指挥感到不服气，但迫于压力仍需要服从命令\n弯月星域 | 星际区域，大唐帝国的边境地带，两星域之间的连接处，反唐联盟的战场\n大唐军队 | 一支庞大的军队，可能在集中兵力防守中州星，与铁勒帝国和反唐联盟有冲突，面临投降的问题。"
        },
        {
            "id": 7,
            "content": "而在从被大唐灭掉的那几个国家逃出来的人员中，陛下得知银甲要塞跳跃的时候并不是无声无息的，只要银甲要塞经过的空间有阻隔器存在，那么阻隔器绝对会因为探测到银甲要塞的巨大质量而报废。\n有了这个能够得知要塞是否来临的办法后，陛下又找了一批能够利用阻隔器记录的各种数据、推算出目标空间跳跃点的精英人才。\n有了这两样能够探知要塞空间跳跃出现点的武器后，陛下就开始全力准备用来杀死银甲要塞的利刃了。\n当然，这是官兵们的想法，图尔特现在是不是真的急于干掉银甲要塞，只有图尔特自己知道。\n停下脚步，看着屏幕上遍布在整个星系图上的小红点，再看看四周官兵的神色，图尔特不由露出了一切尽在把握中的表情，他哈哈大笑道：“哈哈！该死的大唐要塞，这次无论你出现在哪个地方，只要你敢出现，等待着你的就只有灭亡！”\n听到自己陛下这么说，在场的官兵士气都是一振，毕竟上次银甲要塞在铁勒国耀武扬威了一番，大家心中都有阴影呢。\n图尔特说是这样说，但是他的内心还是祈求，银甲要塞不要出现在自己领地，而是出现在其他领地。\n现在，自己领地内的设施，都是为了赶跑银甲要塞，而不是消灭它。",
            "summary": "在大唐灭掉其他国家后，一位国王发现了如何得知银甲要塞跳跃的方法，并招募了能分析数据的人才。国王开始全力准备对付银甲要塞，但实际意图未知。在看到星系图上的小红点后，国王自信满满地表示要消灭银甲要塞。然而，他内心仍希望要塞不要出现在自己的领地上。",
            "characters_in_summary": [
                "国王",
                "大唐",
                "银甲要塞",
                "星系图"
            ],
            "entity_info": "银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受到蝶舞会或唐龙一方的影响，可能成为大唐星球的战场\n星系图 | 用于指示作战区域的分布图\n图尔特 | 铁勒帝国的领导者，柳斌的上司，因银甲要塞的突然出现而紧张，下令启动特级警报并进行防御。\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满。\n铁勒帝国 | 铁勒帝国的领土，少将所在地，可能正在进行占领星球的行动，与大唐星球有冲突，内部存在矛盾。\n指挥室 | 用于部署作战计画，可容纳近万人；真正的有才能的将军较少。"
        },
        {
            "id": 8,
            "content": "为什么这么做的原因，除了他自己和柳斌这个重臣外，根本没有任何人知道。\n图尔特等了许久，不但那数百个精英还没有计算完毕，就是遍布各地的监察点也没有任何报告上来。\n图尔特皱着眉头嘀咕道：“怎么回事？怎么过了这么久，银甲要塞都没有出现？”\n图尔特此刻的心情可是忐忑不安，因为就算是要赶跑银甲要塞，自己都要损失惨重，这可不是自己希望看到的。\n就在图尔特焦虑不已的时候，弯月星域外侧的满囤星域某处空间，出现了一道巨大的空间扭曲，扭曲结束后，一个巨大的银白色金属球，呈现在众人眼前。\n附近星球上防空部队的长官，脸色铁青的惊恐道：“天哪！为什么它会出现在这里？快！快向陛下报告！”\n听他的话语就知道，他是属于那种认为大唐要塞肯定先去铁勒帝国的人了。",
            "summary": "图尔特等待数百个精英和各地监察点的消息，以了解银甲要塞的位置。然而，过了很久仍然没有收到任何报告。在图尔特焦虑不已时，银甲要塞突然出现在了弯月星域外侧的满囤星域。附近的星球上，防空部队的长官惊恐地向国王报告了这个情况。",
            "characters_in_summary": [
                "图尔特",
                "数百个精英",
                "各地监察点",
                "银甲要塞",
                "弯月星域",
                "满囤星域",
                "防空部队长官",
                "国王"
            ],
            "entity_info": "图尔特 | 铁勒帝国的领导者，柳斌的上司，因银甲要塞的突然出现而紧张，下令启动特级警报并进行防御。\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受到蝶舞会或唐龙一方的影响，可能成为大唐星球的战场\n弯月星域 | 星际区域，大唐帝国的边境地带，两星域之间的连接处，反唐联盟的战场\n满囤星域 | 一个星域，包含上千个行政星，被二十二个势力团伙占据\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满。\n铁勒帝国 | 铁勒帝国的领土，少将所在地，可能正在进行占领星球的行动，与大唐星球有冲突，内部存在矛盾。\n指挥室 | 用于部署作战计画，可容纳近万人；真正的有才能的将军较少。"
        },
        {
            "id": 9,
            "content": "而那个得到消息的陛下，立刻慌张的喊道：“快！拉响防空警报！快去通知盟主，请求支援！”\n于是，这个国家立刻陷入一片忙乱中，高官、贵族纷纷躲入地下基地，民众则涌向了最近的防空洞，可惜他们的警察和地面部队不是怎么负责任的，所以出现了你推我涌互不谦让的场面。\n至于面对银甲要塞缓缓靠近的影像，那个星球更是出现了踩死人不偿命的情形。\n跟这个国家惊慌失措不同，银甲要塞内的唐龙则是一手抓着果汁，一手抓着鸡腿，一只脚踩在椅子上，一只脚踏在控制台。\n他得意洋洋的咬了一口肉，然后把手一挥，边嚼边命令道：“靠前点去，在引力临界点来回移动！”\n唐龙说的引力临界点，是指能够引起星球海啸的距离，银甲要塞的体积，虽然不能像一些巨大的星球、陨石、卫星那样制造巨大的涨潮海啸，但弄点小型海啸还是可以的。\n在银甲要塞来回移动下，那个星球的海面开始震荡起来，虽然对整个星球来说这不算什么，但对星球上的沿海城市，却是一场巨大的灾难。\n这个星球的防空部队尽忠职守，在发现银甲要塞后就开始猛烈攻击。不过面对银甲要塞那超强度的防护罩，这些防空部队的炮火，根本有一下子攻破防护罩的能力，对银甲要塞防护罩的伤害度，连防护罩本身回复能力的百分之一都没有，完全没有作用。\n看着屏幕上因那星球防空炮火制造出来的朵朵烟花，唐龙乐呵呵的笑道：“不自量力的东西。瞄准星球的军事设施，开火！”\n随着唐龙的命令，银甲要塞立刻露出数十个副炮口，数十道白色炙热的光束，扑向了刚才扫描得来的这个星球的军事设施方位。\n那些在星球上混乱不已、准备挤进防空洞的民众，察觉到天空的亮度强了许多，不由得抬头观看，这一看他们都张开嘴巴傻了，因为他们看到数十道光束正扑射而来。",
            "summary": "国王收到警报后立即通知盟主请求支援。国家陷入一片混乱，民众纷纷寻找避难所。然而，他们的警察和地面部队并不负责任，导致混乱加剧。另一方面，银甲要塞的指挥官唐龙悠闲地吃着食物，指挥要塞攻击星球的军事设施，引发小型海啸。星球上的防空部队无法击破银甲要塞的防护罩，反而被其攻击，导致民众恐慌。",
            "characters_in_summary": [
                "国王",
                "盟主",
                "民众",
                "警察",
                "地面部队",
                "银甲要塞",
                "唐龙",
                "星球"
            ],
            "entity_info": "警察 | 负责调查事件，可能与敌人合作，在剧情中未提及具体行动\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受到蝶舞会或唐龙一方的影响，可能成为大唐星球的战场\n唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时）\n星球 | 海盗袭击的目标，首都圈所在的星球\n图尔特 | 铁勒帝国的领导者，柳斌的上司，因银甲要塞的突然出现而紧张，下令启动特级警报并进行防御。\n柳斌 | 铁勒帝国的重臣，图尔特的下属，负责计算银甲要塞的出现位置。\n蝶舞会/唐龙 | 与银甲要塞有关的组织，可能影响银甲要塞的行动方向。\n弯月星域 | 星际区域，大唐帝国的边境地带，两星域之间的连接处，反唐联盟的战场"
        },
        {
            "id": 10,
            "content": "有的人呆住了，有的人声嘶力竭的吼叫，有的人则闭上眼睛，等待着死亡的降临。\n数十朵漂亮的蘑菇云，在这个星球上浮现，就这样，在银甲要塞表面不断出现的烟花也因此而消失了。\n星球上的民众听到远处传来的爆炸声，不由胆战心惊的四处观望，发现自己不是敌人攻击的目标，不由都放下心来，但争夺防空洞进入权的行动，则是更加猛烈了。\n“嘿嘿，烦人的东西总算消失了，嗯，向他们发布通信，然后我们就撤吧。”\n唐龙喝了一口果汁命令道。\n“是。”凤冰立刻把准备好的通信传了出去，那个星球上的所有人，都在此刻从各种播音设备中听到了：“给我记住，这就是入侵大唐的教训，如果你们不记住这个教训的话，那么下次将是无差别攻击！”\n听到这话的民众都呆了一呆，因为他们不知道大唐是什么国家啊。\n不过，他们也立刻明白这次的攻击，是因为自己国家入侵了一个叫做大唐的国家而遭到的报复。\n看到天空中的那座银色要塞开始越变越小，民众慌乱的心情开始稳定下来，特别是在防空警报解除后，他们的心情终于稳定了。\n不过，他们纷纷在心中咒骂自己的皇帝，为什么去招惹拥有移动要塞的国家，把自己遭到惊吓的怨恨，全部转移到皇帝身上了。\n当然，他们只是在心中咒骂而已，谁也不敢说出来，毕竟皇帝是可以随时处死反对他的人。",
            "summary": "由于一个国家入侵了大唐，导致大唐发射数十朵蘑菇云进行报复。民众们惊慌失措，担心成为敌人攻击的目标。后来，他们得知这是报复行为，并收到了大唐的警告。在银色要塞逐渐消失后，民众们的心情逐渐稳定，但都在心中咒骂皇帝的愚蠢举动。",
            "characters_in_summary": [
                "大唐",
                "民众",
                "皇帝"
            ],
            "entity_info": "民众 | 星球的居民，受到银甲要塞的影响\n皇帝 | 银鹰帝国皇帝，与罗伯斯特、伊兰特斯有对立关系\n警察 | 负责调查事件的警察，可能与敌人合作，具体行动未提及\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受蝶舞会或唐龙一方影响，可能成为大唐星球的战场\n唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时）\n星球 | 海盗袭击的目标，首都圈所在的星球\n图尔特 | 铁勒帝国的领导者，柳斌的上司，因银甲要塞的突然出现而紧张，下令启动特级警报并进行防御"
        },
        {
            "id": 11,
            "content": "“主公，要进行空间跳跃吗？”凤霜问道。\n唐龙摇摇头：“不用，这么近的距离，使用空间跳跃实在是浪费能源，用普通航速前进。”\n唐龙把手一挥，命令道：“朝最近的星球前进，我要把这些国家的军事设施全部炸掉！哼哼，到时我看他们怎么养活二十万艘战舰！”\n“是！”\n一声令下，银甲要塞抛下那颗被打了几十下巴掌的星球，朝远处最近的一个行政星扑去。\n“陛下，臣等已经推算出银甲要塞将于xxxx方位出现！”\n一个满头大汗的精英，急切的向图尔特会报，他看到图尔特铁青的脸色，在得到这个消息后恢复正常，心中大石落下了，自己总算完成了任务，不会被皇帝陛下处死了。",
            "summary": "主公唐龙决定不使用空间跳跃，而是用普通航速前往最近的星球，意图摧毁该星球上的军事设施。银甲要塞听从命令，抛下之前的战场，朝最近的行政星前进。同时，一名精英计算出银甲要塞的出现位置，成功完成任务并缓解了皇帝图尔特的紧张情绪。",
            "characters_in_summary": [
                "主公唐龙",
                "银甲要塞",
                "皇帝图尔特"
            ],
            "entity_info": "银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受蝶舞会或唐龙一方影响，可能成为大唐星球的战场\n民众 | 星球的居民，受到银甲要塞的影响\n皇帝 | 银鹰帝国皇帝，与罗伯斯特、伊兰特斯有对立关系\n警察 | 负责调查事件的警察，可能与敌人合作，具体行动未提及\n唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时）"
        },
        {
            "id": 12,
            "content": "“xxxx方位？那不是满囤星域那里吗？”\n图尔特恼怒他们这么久才推算出结果，要是银甲要塞跳跃到自己的领地来，等结果出来时，早就被银甲要塞毁了好几个星球了。\n但是，图尔特还是表扬了他们，毕竟有结果好过没结果：“好，你们干得不错！”\n图尔特说完，就向部下命令道：“来人，立刻把方位通知满囤星域的盟友们，让他们做好准备！”\n听到这话的士兵们，都为陛下关心盟友的盟主风范而自豪，不过没有人留意到，图尔特在听到银甲要塞出现的方位时，眼中闪过的一抹笑意。\n接到命令的部下，还没有来得及去实施，一个部下就紧张的向图尔特汇报：“陛下，满囤星域的盟友发来求援通讯，银甲要塞突然出现在他们那里，并已经摧毁了数个星球的军事设施！”\n“什么？”图尔特一听，立刻冲着那些精英怒吼道：“该死的！你们这帮混蛋，银甲要塞已经出现了才推算出方位来！来人！给我……”\n话还没说完，那些精英就已经跪在地上，惊慌失措、害怕担忧、痛哭流泪的喊着饶厶叩。\n看着他们的样子，图尔特喘了口气，挥挥手让那些等待着命令的士兵下去了。\n虽然现在大唐不是自己的主要敌人，但不管怎么说，以后一定会成为敌人的，到时候，自己还要靠他们推算银甲要塞的方位呢，虽然他们推算出结果的时间不够及时，但起码结果是正确的。\n等他们熟练以后，相信在银甲要塞跳跃完成前，自己就会得到它的跳跃方位，所以这些人杀不得啊。",
            "summary": "图尔特对部下推算出银甲要塞方位表示满意，并命令将信息传达给满囤星域的盟友。然而，就在此时，传来银甲要塞已摧毁满囤星域盟友多个星球军事设施的消息。尽管对部下推算速度不满，图尔特决定暂时保留这些精英，因为他们至少提供了正确的信息。",
            "characters_in_summary": [
                "图尔特",
                "部下",
                "银甲要塞",
                "满囤星域"
            ],
            "entity_info": "图尔特 | 铁勒帝国的领导者，柳斌的上司，因银甲要塞的突然出现而紧张，下令启动特级警报并进行防御\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受蝶舞会或唐龙一方影响，可能成为大唐星球的战场\n满囤星域 | 一个星域，包含上千个行政星，被二十二个势力团伙占据\n唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时）\n凤霜 | 天堂帮成员，与唐龙有合作关系\n陈抗 | 与唐龙为敌对关系（暂时）\n天堂帮 | 天堂帮是天龙集团的下属组织之一，主要负责天龙集团在全球范围内的非法活动"
        },
        {
            "id": 13,
            "content": "于是，图尔特在威吓并鼓励这些精英一番后，就饶过了他们。\n看到这些精英感激涕零、专心致志的开始工作，图尔特心中冷冷一笑，接着命令道：“向所有盟友传达银甲要塞的消息，让他们准备武装卫星来伏击银甲要塞！”\n看着部下开始去传达命令，图尔特静静的看着屏幕上的星系图，嘴角涌现了一丝诡异的笑容。\n在银甲要塞开心的教训各个星球的时候，满囤星域的数个国家首脑纷纷发电联系：“喂，我这有二百五十个武装卫星，你们那里有多少个？”\n“我这有两百个。”\n“我有三百五十个。”\n“我有四百个。”",
            "summary": "图尔特威胁并鼓励了一些精英，然后放过了他们。这些精英开始专心工作，而图尔特则命令他们向盟友传达关于银甲要塞的消息，准备发动袭击。与此同时，银甲要塞在教训各个星球时，满囤星域的多个国家首脑纷纷联系，表示他们将提供武装卫星支援。",
            "characters_in_summary": [
                "图尔特",
                "精英",
                "盟友",
                "银甲要塞",
                "满囤星域"
            ],
            "entity_info": "图尔特 | 铁勒帝国的领导者，柳斌的上司，因银甲要塞的突然出现而紧张，下令启动特级警报并进行防御\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受蝶舞会或唐龙一方影响，可能成为大唐星球的战场\n满囤星域 | 一个星域，包含上千个行政星，被二十二个势力团伙占据，这里是银甲要塞出现的方位\n唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时）\n凤霜 | 天堂帮成员，与唐龙有合作关系"
        },
        {
            "id": 14,
            "content": "“快，快把这些武装卫星集结起来！”\n“可是我们要怎么攻击那个银甲要塞，它的航速太快了，武装卫星根本追不上！”\n“银甲要塞专门攻击我们的军事设施，我们可以藉此来埋伏它，现在哪个星球上拥有最多军事设施，而又没有被攻击的？把所有武装卫星都布置到那个星球去，等它出现，我们就打他娘的！”\n“我那个xx星军事设施最多，还没有被攻击过，快把所有武装卫星运过来！”\n“好！就集结在你那个星球，一定要干掉银甲要塞！”\n满囤星域的这些国家首脑会这么团结，是因为唐龙这个家伙，没有专门攻击某个国家的星球，而是在屏幕的星系图上乱点目标。\n就这样，满囤星域所有国家的星球都被他攻击过，从而让满囤星域国家出现同心同德、共御强敌的情形。\n不过，他们出于想独占头功的私心，让他们没有向其他两个星域的盟友请求支援，只是把计划发送给所有的盟友，例行通知一下而已。\n“靠！这个星球怎么这么多军事设施？简直就是一个军事星球，怎么刚才没有发现？”\n唐龙看着屏幕上扫描的一个星球，不由嘟囔说道，但他很快把手一挥命令道：“靠上去，攻击！”\n而在这个星球背后，正躲着一千多颗直径数百米的武装卫星，而在这些卫星的中间，则是数百艘小型快艇。\n快艇上的指挥官得到消息后，立刻命令道：“敌人来了，快做好准备。记住，所有目标统一，集中攻击！”",
            "summary": "在满囤星域，各国首脑因受到银甲要塞的威胁而团结一致。为了对抗银甲要塞，他们将武装卫星集结到一个尚未被攻击过的军事设施丰富的星球。唐龙指挥攻击这个星球，实际上这里隐藏了一千多颗直径数百米的武装卫星和数百艘小型快艇。在指挥官的命令下，这些武器开始对敌人发起攻击。",
            "characters_in_summary": [
                "唐龙",
                "各国首脑",
                "银甲要塞"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时），与满囤星域的国家存在合作或敌对关系\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受蝶舞会或唐龙一方影响，可能成为大唐星球的战场，与铁勒帝国存在敌对关系\n图尔特 | 铁勒帝国的领导者，柳斌的上司，因银甲要塞的突然出现而紧张，下令启动特级警报并进行防御，与银甲要塞的联邦军存在敌对关系\n满囤星域 | 一个星域，包含上千个行政星，被二十二个势力团伙占据，这里是银甲要塞出现的方位，与银甲要塞存在敌对关系\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能与满囤星域的国家存在合作或敌对关系"
        },
        {
            "id": 15,
            "content": "“是！”\n千余名头戴全息头盔、双手套着控制手套的士兵，响亮的应了一声，接着气氛就开始紧张起来，所有人的眼睛，都透过武装卫星的侦察器，看着眼前的这个星球。\n银甲要塞大摇大摆的靠近这颗遍布军事设施的星球，星球的防空设施在银甲要塞进入防空射程时，就开始发动了攻击。\n察觉到要塞微微晃动，以及遍布整个屏幕的烟火，唐龙笑道：“真不错啊，军事设施多，连防空设施也多起来。”\n凤冰提醒道：“主公，现在银甲要塞的防护罩回复速度和消耗的能量持平了，请小心。”\n唐龙略微吃惊了一下：“哇，这个星球的防空炮火这么厉害？居然和防护罩的回复速度持平了？前面那些星球的防空火炮伤害度，最多只有回复度的百分之一呢。”\n不过，他也没有怎么在意，毕竟防空炮不能够让防护罩损伤啊，于是他举起手命令道：“攻击军事设施！”\n就在银甲要塞露出的数百门副炮，开始散发出白色光芒的时候，早就在星球背面等候多时的指挥官，一声令下：“出击！”\n一千多个武装卫星立刻引擎全开，嗖的一下子四散而去，扑向星球的另一面，而那几百艘小型快艇也快速的跟在后面前进，当然速度是没有武装卫星这么快的。\n数百道的光束扑向了星球，数百朵蘑菇云在星球上冒起，当然，星球防空设施的垂死一击也集中在了银甲要塞。",
            "summary": "千余名士兵戴着全息头盔和控制手套，准备对一颗充满军事设施的星球发起攻击。银甲要塞在防空设施的攻击下接近目标，唐龙指挥士兵们攻击军事设施。指挥官下令启动武装卫星和小型快艇，对星球另一面进行攻击。在激烈的战斗中，银甲要塞承受了星球的垂死一击。",
            "characters_in_summary": [
                "千余名士兵",
                "唐龙",
                "指挥官"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时），与满囤星域的国家存在合作或敌对关系\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满。\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受蝶舞会或唐龙一方影响，可能成为大唐星球的战场，与铁勒帝国存在敌对关系\n图尔特 | 铁勒帝国的领导者，柳斌的上司，因银甲要塞的突然出现而紧张，下令启动特级警报并进行防御，与银甲要塞的联邦军存在敌对关系\n满囤星域 | 一个星域，包含上千个行政星，被二十二个势力团伙占据，这里是银甲要塞出现的方位，与银甲要塞存在敌对关系\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能与满囤星域的国家存在合作或敌对关系"
        },
        {
            "id": 16,
            "content": "唐龙看着满屏的烟火，不由得意地哈哈大笑，准备说几句嘲讽的话，可是还没说出口就觉得身子猛地一震，自己居然被震倒在地。\n慌忙爬起来的唐龙大喊：“怎么回事？”\n要塞电脑的声音让他吓了一跳：“警告！防护罩削减百分之二十，剩余百分之八十，调拨能源百分之五十回复防护罩！”\n唐龙还没搞清楚怎么回事的时候，又是一次巨大的震动，电脑再次出声说道：“防护罩削减百分之五，剩余百分之七十五，调拨能源百分之五十五回复防护罩！”\n“靠！怎么回事？”唐龙再次问道。\n凤冰忙说道：“主公，星球背后出现一千二百颗武装卫星，刚才是它们的两次一点集中攻击。第一次攻击时，我们的防护罩因防空炮火的攻击，正处于回复消耗平衡点，所以损害非常巨大。”\n而凤霜则飞快的清除屏幕，让屏幕显出那一千二百颗的武装卫星。\n看到那一千二百颗卫星再次射出一道光芒，唐龙一边稳住身子，一边狠狠地杨了自己一个耳光，自己太得意忘形了，居然忘了敌人拥有武装卫星！\n在凤冰、凤霜的惊呼声中，唐龙大吼道：“副炮全开，攻击那些卫星！”\n在唐龙的命令中，银甲要塞立刻像刺猬一样，全身上下射出了巨大的光束，不过在光束消失后，银甲要塞再次受到了一次攻击。\n看到屏幕上还有一千来颗完好无损的武装卫星的同时，电脑毫无感情的声音再次响起：“防护罩剩余百分之五十，能源调拨停止二十秒。”\n听到这话，唐龙再次打了自己一个耳光，真是该死，自己居然下令炮火全开，怎么忘了炮火全开，需要动用要塞的所有能量，而且还需要时间来充填的事！\n现在倒好，不但只是消灭了百来颗的武装卫星，而且二十秒不能够回复防护罩，这二十秒足够对方射击四次了！",
            "summary": "唐龙得意地看着满屏烟火，但突然遭到敌人的武装卫星攻击，导致防护罩受损。在慌乱中，唐龙命令副炮全开，试图摧毁这些卫星。然而，他忘记了炮火全开需要时间充填，导致防护罩无法及时恢复。在凤霜和凤冰的帮助下，唐龙意识到他的错误，并开始调整策略。",
            "characters_in_summary": [
                "唐龙",
                "凤霜",
                "凤冰"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时），与满囤星域的国家存在合作或敌对关系\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能与满囤星域的国家存在合作或敌对关系\n凤冰 | 与唐龙有合作关系，参与战斗计划\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受蝶舞会或唐龙一方影响，可能成为大唐星球的战场，与铁勒帝国存在敌对关系\n图尔特 | 铁勒帝国的领导者，柳斌的上司，因银甲要塞的突然出现而紧张，下令启动特级警报并进行防御，与银甲要塞的联邦军存在敌对关系"
        },
        {
            "id": 17,
            "content": "而原本想提醒唐龙错误的凤冰、凤霜，看到唐龙的样子，不由闭上了嘴巴，因为她们知道，唐龙已经意识到刚才的错误了。\n当然，唐龙很快恢复过来，立刻命令道：“调拨三千门副炮，人工操控攻击！”\n由于唐龙为了节省人力，要塞炮火都是电脑控制的，现在调拨三千门换上人工操控，唐龙相信很快就可以干掉那些武装卫星，因为操控这些炮火的，都是优秀的机器人士兵啊。他们体内的个人电脑，在某方面比要塞的电脑强上许多。\n在银甲要塞准备妥当的时候，饱受攻击的银甲要塞防护罩，已经降到百分之十了，通过观察得知这一情况的那些小型快艇上的官兵，都露出了笑容。\n再有几次齐射，就可以干掉银甲要塞的防护罩了，到时自己就是立下头功的帝国功臣。\n不过，结果明显不是他们想的那样如意，在他们准备攻击的时候，银甲要塞突然射出一千余道光束，每颗武装卫星都有一道以上的光束伺候。\n看到这些，操控员微微一笑，启动了躲避程式，不久前，武装卫星就是依靠这道程式，在数万道的光束下存活下来的。\n在武装卫星开始快速移动的时候，银甲要塞又射出千余道光束，这次的光束刚好扑向武装卫星移动后的位置，所以那些操控员还没在躲过上一道光束的胜利中清醒过来时，武装卫星就一个不漏的，全部被打个稀巴烂了。\n最先清醒的是那个指挥官，他立刻命令道：“立刻退回星球背面！回去后立刻向星球降落！”\n醒悟自己很快会成为银甲要塞目标的各快艇驾驶员，二话不说，引擎全开，一溜烟躲回星球背后，并快速的降落在星球上。\n脸颊被自己打得红通通的唐龙，发现周围已经没有敌人了，终于松口气的瘫坐在指挥椅上，喃喃道：“妈呀，幸好，差点就完蛋了！”\n可惜就在唐龙自语完的时候，屏幕上显现了不远处星空的景物。\n那是一大群密密麻麻、数量足有上万颗的武装卫星，正气势汹汹的朝这边飞射而来。\n看到这一幕，唐龙立刻跳起来命令道：“快！撤退！”\n银甲要塞引擎马上全力开动，朝星球这个方向冲出一段距离后，立刻来了个急转弯，然后嗖的一声朝远处快速飞去。\n而欢送它的则是上万道的光束，那些武装卫星知道自己速度跟不上，所以只能远远就发射光束泄愤。",
            "summary": "唐龙在战斗中犯了一个错误，但很快意识到了问题并成功调整战术。银甲要塞在唐龙的指挥下成功地击退了第一波武装卫星的攻击。然而，当唐龙以为自己已经安全时，却发现更多的武装卫星正朝着他们飞来。唐龙立刻命令银甲要塞撤退，避免被更多的武装卫星攻击。",
            "characters_in_summary": [
                "唐龙",
                "银甲要塞",
                "战场"
            ],
            "entity_info": "唐龙 | 天堂帮帮主，地球联邦筹建组盟友，与凌丽、李丽纹等人有关系，与陈怡有联系，与唐星关系亲近，与星零有联系，与纳特约会共进晚餐，与M国外交大使发生冲突，与凤霜有合作关系，与陈抗为敌对关系（暂时），与满囤星域的国家存在合作或敌对关系\n银甲要塞 | 联邦军的军事要塞，位于银河系边缘，是防御敌方入侵的重要据点，受蝶舞会或唐龙一方影响，可能成为大唐星球的战场，与铁勒帝国存在敌对关系\n战场 | 双方士兵进行拼杀的地方，刘思浩决定亲自去增援qb5区\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能与满囤星域的国家存在合作或敌对关系\n凤冰 | 与唐龙有合作关系，参与战斗计划\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突，对少将停止进攻的行为表示不满"
        }
    ]
}