{
    "chapter_title": "第一百八十二章 智能波动",
    "chapter_summary": "万罗联邦的元帅陈昱向大唐的君主唐龙求助，希望获得经济援助以重建首都圈。由于首都圈的环境保护政策限制了军工产业的发展，使得国家在面对周边势力的封锁时，无法购买足够的战舰来补充兵力。唐龙决定等到财政部的专业人士到来后再进行商讨。在此期间，陈昱邀请唐龙共同掌控首都星的经济和军工产业，这让唐龙动了心。为了逐步清理首都圈外的士兵，唐龙开始采取措施。同时，科研部的人员也在进行研究，试图从键盘中获取资料。",
    "characters_in_summary": [
        "陈昱",
        "唐龙",
        "万罗联邦",
        "大唐",
        "首都圈",
        "财政部",
        "科研部"
    ],
    "pre_entity_info": "陈昱 | 联邦军总统，与唐龙是盟友，关注首都星经济重建问题\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n万罗联邦 | 可能与大唐帝国宣战的国家，首都星的所在地\n首都圈 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动\n邓涛 | 联邦军士兵，与张哥有生意往来关系\n张哥 | 军火贩子，邓涛的熟人，即将前往无乱星系的大唐进行生意往来\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "他也懒得和唐龙客套，直接说道：“我需要你大唐的经济援助。”\n唐龙神情有点惊讶，“唔？需要我大唐的经济援助？就算经济重区被毁，也不需要援助吧？要知道，以前万罗联邦的财富都集中在首都圈啊，这幺多年下来的储备金，可是天文数字呢。”\n陈昱不知道唐龙这惊讶的神情是真的还是假的，不过他懒得去计较，叹口气说道：“虽然有大笔的储备金，但是由于商品大幅度提价，这笔钱只能维持三个月的供应，所以才需要大唐的经济援助。”\n“商品大幅度提价？三个月供应？”\n唐龙愣住了，他搞不懂经济重建和商品提价有什幺关系，而且那个三个月供应，供应的是什幺？居然这幺大笔储备金，都只能维持三个月？\n唐龙将自己的疑问问出来后，很快获得陈昱的解答。\n唐龙腾的站起来，失声喊道：“什幺！你说这幺大笔储备金，要买那些东西供给首都圈的民众？你有没有搞错？政府储备金是用来干这些事的吗？”\n陈昱点点头，无奈的说道：“没办法，确实是这样，如果无法保证供给的话，整个首都圈的民众，会第一时间进行大造反的。”\n唐龙还是很惊讶的说：“怎幺会这样？你说没有食物供给，民众会造反，这个我相信。可是你说的那些供给都是些个人消费品啊，没有这些供给，民众也会造反？\n“不可能吧，这些都不是必需品，要想享受这些，民众不会自己去购买啊，何必一定要供给呢？”\n陈昱叹口气说道：“唉，这都是历代政府宠惯的。相信你也知道，首都圈一开始的居民，都是联邦开国元勋和元勋部属的亲族家人，他们为了照顾这些亲族家人，于是发布了免费供给首都圈民众所有消费品的法令。”",
            "summary": "陈昱向唐龙请求经济援助，原因是万罗联邦的财富储备只能维持三个月供应，由于商品大幅度提价，需要大唐的经济援助。唐龙对此表示惊讶，认为政府储备金不应该用于购买个人消费品。陈昱解释道，这是因为首都圈的居民是联邦开国元勋和元勋部属的亲族家人，政府为了照顾他们而发布了免费供给所有消费品的法令。",
            "characters_in_summary": [
                "陈昱",
                "唐龙",
                "万罗联邦",
                "大唐",
                "首都圈"
            ],
            "entity_info": "陈昱 | 联邦军总统，与唐龙是盟友，关注首都星经济重建问题\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n万罗联邦 | 可能与大唐帝国宣战的国家，首都星的所在地\n首都圈 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动\n邓涛 | 联邦军士兵，与张哥有生意往来关系\n张哥 | 军火贩子，邓涛的熟人，即将前往无乱星系的大唐进行生意往来\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星"
        },
        {
            "id": 1,
            "content": "唐龙点点头说：“我知道有这条法令，但没想到这条法令是这样来的。不过我很奇怪，联邦建国都几百年了，为什幺这条法令还可以维持下来？”\n陈昱说道：“本来在那些开国元勋过世后，这条法令就准备删除掉的，可是后面那些官员议员，绝大部分是首都圈出身的。\n“而且就算不是首都圈出身的官员议员，他们在当官后第一个动作，就是把自己的家人调入首都圈，使得几乎所有上层官员议员的家人，都享受这条法令带来的好处。\n“也就这样，这条法令几百年来，一直没有被删除。”\n唐龙冷笑道：“哼，难怪以前这幺多人削尖脑袋都要来首都圈。不过现在首都圈控制在你我手中，删除这条法令，应该没有什幺困难吧？”\n“没有什幺困难？”陈昱苦笑道：“单单不能保持供给的问题，就可以让我们下台，你想想如果删除这一法令，那将会带来什幺后果？”",
            "summary": "唐龙和陈昱讨论了一条联邦建国以来的法令。这条法令在开国元勋过世后原本打算删除，但由于官员和议员们将自己的家人调往首都圈享受其好处，导致这条法令一直维持至今。唐龙认为现在首都圈在他们手中，删除这条法令应该不难，但陈昱指出这将导致供应问题，使他们无法继续担任职务。",
            "characters_in_summary": [
                "唐龙",
                "陈昱",
                "开国元勋",
                "官员",
                "议员",
                "首都圈"
            ],
            "entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n陈昱 | 联邦军总统，与唐龙是盟友，关注首都星经济重建问题\n首都圈 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动\n万罗联邦 | 可能与大唐帝国宣战的国家，首都星的所在地\n邓涛 | 联邦军士兵，与张哥有生意往来关系"
        },
        {
            "id": 2,
            "content": "“哼，我就不相信有人会为了这些消耗品而不顾性命。”唐龙冷哼道。\n陈昱提醒道：“不要妄想军队会在这方面站在我们这一边，因为军属也享受这样的供给。”\n唐龙闻言一愣，如果是这样的话，自己依靠军队来删除这一法令是不可能的。想到这，唐龙不由嘀咕道：“难道就没有其它办法解决这条法令？”\n“有是有，但是却不适合我们，因为只要首都圈被其它势力占领，首都圈的民众就不敢提出什幺过分的要求。而依靠首都圈出身军队的我们，是无法解决这个问题的。”陈昱叹道。\n“哦，既然这样，干脆让联邦军不抵抗的投降我大唐就行了，这样一来，岂不是什幺事都不会有了吗？”唐龙面带古怪笑容地说道。\n“什幺？！”陈昱大吃一惊，慌忙摇头说道：“不行！首都圈的民众不会投降的！”\n“只要军队投降了，哪里轮得到他们投不投降，放心，到时我会好好教训一下他们，让他们知道什幺才是有所劳动有所得。”唐龙笑嘻嘻的说道。\n陈昱心里焦急得不得了，如果唐龙来这招的话，岂不是比唐龙看着自己被民众推下台还更糟！",
            "summary": "唐龙和陈昱讨论了一个关于消耗品的法令问题。唐龙认为没有人会因为这些消耗品不顾性命，但陈昱提醒他军队也会受到同样的供给。唐龙试图通过让军队投降来解决这个问题，但陈昱认为首都圈的民众不会投降。",
            "characters_in_summary": [
                "唐龙",
                "陈昱",
                "消耗品法令问题"
            ],
            "entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n陈昱 | 联邦军总统，与唐龙是盟友，关注首都星经济重建问题\n首都圈 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动\n万罗联邦 | 可能与大唐帝国宣战的国家，首都星的所在地\n邓涛 | 联邦军士兵，与张哥有生意往来关系"
        },
        {
            "id": 3,
            "content": "他忙说道：“这是不可能的，联邦军队怎幺可能投降于大唐？只怕你才做出这个决定，军队就会造反。不要忘了，现在军队服从你的指挥，是因为你是万罗联邦的元帅，而不是因为你是大唐的君主。\n“而且这是政务，属于我管理的政务，你不是想违背我们当初的约定吧？”说完就紧盯着唐龙。\n“呵呵，我是说笑的。”唐龙打个哈哈说道：“对了，你需要大唐的经济援助，不知道需要哪些方面的援助？”\n看到唐龙改变话题，陈昱不由在心中松口气，他想了一下说道：“一是各种物资方面的援助，我们可以按照大唐物价来购买；\n“二是经济建设的援助，希望大唐的商人能够来首都圈投资，联邦政府愿意给出免三年税收等各种方面的优惠条件；\n“三是军工建设，希望大唐能够援助军工方面的工程师，来帮助联邦建立新的军工体系。”\n陈昱虽然知道后面两条很可能让大唐控制了首都圈的经济和军工，但现在经济完全毁了，而军工体系又很差劲，可以说现在首都圈连高级一点的武器都制造不出来。\n虽然很不甘愿，但要让已经被其它势力共同封锁的首都圈重新崛起，只能依靠大唐来帮助了，不然还真是找不到其它人来帮忙。\n至于为什幺首都圈拥有强大经济力，却没有拥有强大的军工体系呢？\n主要原因是因为在万罗联邦时代，为了保护首都圈的优美环境，那些官员和议员居然不允许在首都圈建立军工厂，搞得现在首都圈的军工，只能进行维修和制造一些警用宇宙飞船。",
            "summary": "陈昱（万罗联邦的元帅）向唐龙（大唐的君主）寻求经济援助，以帮助首都圈重建。陈昱提出了三个方面的援助需求：物资、经济和军工建设。尽管他知道这可能会让大唐控制首都圈的经济和军工，但目前的情况迫使他寻求外部帮助。主要原因是首都圈原本强大的经济实力并未转化为军工实力，因为过去政府为了保护环境，不允许在首都圈建立军工厂。",
            "characters_in_summary": [
                "陈昱(万罗联邦)",
                "唐龙(大唐)"
            ],
            "entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n陈昱 | 联邦军总统，与唐龙是盟友，关注首都星经济重建问题\n邓涛 | 联邦军士兵，与张哥有生意往来关系\n首都圈 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动\n万罗联邦 | 可能与大唐帝国宣战的国家，首都星的所在地"
        },
        {
            "id": 4,
            "content": "就连要想补充兵力，都得对外购买战舰，除此以外，就根本没有其它办法来增加兵力。\n而这个办法现在都有点困难了，因为四周的势力都封锁了首都圈，想买战舰都买不到。\n唐龙听到这话后心中一喜，这样一来首都圈的经济、军工，岂不是轻易的落入自己手中？\n虽然很想立刻答应，但唐龙知道自己对这些是外行，叫专业人士来更能争取一些好处，于是说道：“哦，这样啊，我不懂这些经济方面的问题，不如等我财政部的人来了，再和你商讨如何？\n“你也知道，对待商业上的问题，我们都是外行人，还是交给专业人士去搞比较好呢。”",
            "summary": "一个国家在面临兵力不足的问题时，只能通过购买战舰来补充兵力。然而，由于周边势力的封锁，首都圈购买战舰变得困难。主人公唐龙得知这个消息后，认为这是一个机会，可以轻易控制首都圈的经济和军工产业。但他决定等财政部的专业人士到来后再进行商讨。",
            "characters_in_summary": [
                "唐龙",
                "首都圈"
            ],
            "entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n首都圈 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动\n陈昱 | 联邦军总统，与唐龙是盟友，关注首都星经济重建问题\n邓涛 | 联邦军士兵，与张哥有生意往来关系\n万罗联邦 | 可能与大唐帝国宣战的国家，首都星的所在地"
        },
        {
            "id": 5,
            "content": "虽然唐龙没有立刻答应，但陈昱知道唐龙已经动心了。\n也是，能够掌控首都星的经济和军工，唐龙是不可能不动心的。于是陈昱点头说了句：“那幺请尽快派人来和我商谈。”就起身告辞了，他要回去制定怎幺制衡唐龙的计画呢。\n等陈昱走了，唐龙立刻对身后的两个美女说道：“通知尤娜，让她立即派人来商谈这些问题。唉，这首都圈的人都被惯坏了，居然让政府免费供应所有消耗品。”\n“主公，难道现在真的不能解决这个问题吗？”凤冰把命令传出去后问道，她搞不懂怎幺这个首都圈的民众可以不劳而获的生活着。\n唐龙叹道：“靠这帮首都圈出身的士兵，真的解决不了这个问题，就像陈昱说的，只要一碰这问题，军队就会造反。\n“上次没事，只是因为我们碰的是粮食之类的物资，而不是这些消费品，不然就不是游行抗议这幺简单了。\n“本来直接从大唐调兵占领首都圈，可以解决这个问题，但是大唐军队还有更为重要的攻略目标，暂时来不能调来这里。”\n“那我们以后招收首都圈外的士兵加入军队，等把首都圈出身的士兵清除出去后，不就可以解决这问题了？”凤霜说道。\n“是啊，只有这幺做了，不过需要很长时间才能完成呢。”唐龙说到这扭头问道：“对了，星零她们呢？”\n凤霜回答道：“小姐她们在科研部。”\n“科研部？她们去那干什幺？万罗联邦的科研资料，不都在她们脑中吗？”唐龙问道。\n“小姐她们的研究需要许多设施，而科研部的设施是这里最齐全的。”凤霜说道。\n“来接她们回去的飞船过几天就到了，她们还搞什幺研究？”唐龙说是这样说，但也知道星零她们是为了帮助自己才如此辛苦，感叹一下后问道：“对她们的保护措施怎幺样？”\n唐龙现在最怕的，就是被那三个会吸收智能的家伙发现星零她们的存在。",
            "summary": "陈昱邀请唐龙共同掌控首都星的经济和军工，唐龙动心并安排尤娜派人商谈。唐龙担心首都圈民众的免费消耗品问题影响军队稳定，决定逐步清理首都圈外士兵。同时，星零等在科研部进行研究。唐龙关心星零她们的保护措施。",
            "characters_in_summary": [
                "陈昱",
                "唐龙",
                "尤娜",
                "星零",
                "首都星",
                "首都圈"
            ],
            "entity_info": "陈昱 | 联邦军总统，与唐龙是盟友，关注首都星经济重建问题\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n尤娜 | 大唐帝国的顾问，负责军事和经济方面的事务，与莎丽和其他人物有合作关系，目前在唐龙的房间内，向唐龙递交文件\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星\n首都星 | 万罗联邦的首都，被其他势力包围，经济重建问题严重\n首都圈 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动\n邓涛 | 联邦军士兵，与张哥有生意往来关系\n万罗联邦 | 可能与大唐帝国宣战的国家，首都星的所在地"
        },
        {
            "id": 6,
            "content": "“已经把科研部军管了，除了门卫是原来科研部的警卫外，其它警卫都是我们的士兵，而且特工和密探也加入了保护。”凤霜说道。\n听到这些，唐龙就知道对星零她们的保护等级很高了，也就放下心来开始去检查军队的情况。\n万罗联邦首都星科研部大厦地下室。\n偌大的科研部主控制大厅，原来繁华热闹的场面不见了，整个控制大厅空荡荡的，只有两人一猫存在。\n他们各自霸占了一架控制台，各自在忙碌着什幺。\n唐星、星零两人倒没有什幺奇怪的动作，只是飞快的敲击着键盘，而小黑猫就可怜了，在键盘上跳来跳去的。\n小黑猫停下蹲坐在键盘旁，用爪子擦了下额头，然后甩甩两只前爪，呼口气喊道：“天哪，这样敲击键盘，要何年何月我才能把资料弄出来啊。”\n唐星听到这话，停下动作说道：“是啊，这样真的很麻烦耶，不仅不习惯，而且速度太慢了。大姐，我们干脆直接利用我们的能力调研资料吧？那种战斗机器人有许多资料要从其它国家数据库调研呢。”\n星零摇摇头说道：“不行，唐龙不是说不让我们直接登录网络吗？反正过几天大唐来接我们的飞船就来了，现在多忍耐几天，回到大唐后随便你们怎幺样。”\n“哎呀，那些敌人不都给消灭了吗？在首都圈范围内都没有敌人，我们上一下网应该没有什幺问题啊。”唐星说道。\n小黑猫立刻赞同道：“对呀，现在我们四周都没有敌人，根本不会被发现的，如果我能直接上网的话，这些资料早就搞定了。”\n“没错，这样一来，速度比现在这手动输入快了不知道多少倍呢，再说就算敌人发现到我们了，他们也不可能毫无声息的跑到首都星吧？\n“反正我不管，我可忍受不了如此缓慢的工作效率。”",
            "summary": "在万罗联邦首都星的科研部大厦地下室，为了保护星零等人，采取了严格的安保措施。唐龙在检查军队情况后，发现科研部已经被军方接管，原警卫被替换为士兵。星零、唐星和小黑猫在尝试从键盘中获取资料时，觉得效率低下，提议利用他们的能力直接访问网络。星零不同意，认为这样做可能会引起唐龙的怀疑。",
            "characters_in_summary": [
                "唐龙",
                "星零",
                "小黑猫",
                "科研部"
            ],
            "entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星\n小黑猫 | 天堂帮的宠物，与唐龙关系亲近，能言善语，参与宴会；在战斗中协助唐星等人，新身份待补充，与蓝梦云相识，进食鱼类食物，目前可能与唐星在一起，试图保护万罗联邦首都星\n科研部 | 用于进行科学研究的部门，拥有齐全的设施\n陈昱 | 联邦军总统，与唐龙是盟友，关注首都星经济重建问题\n尤娜 | 大唐帝国的顾问，负责军事和经济方面的事务，与莎丽和其他人物有合作关系，目前在唐龙的房间内，向唐龙递交文件\n首都星 | 万罗联邦的首都，被其他势力包围，经济重建问题严重"
        },
        {
            "id": 7,
            "content": "唐星说着，不等星零说话，就从手中冒出几条细微光缆，接入控制台后，直接操控起来。而小黑猫一看有人带头了，更是第一时间进入了网络。\n星零看到他们都这样，也不好再劝，无奈的叹口气后，依然用着双手敲击着键盘。\n万罗联邦首都星某处街道，由于戒严结束，街道上再次恢复了以前的汹涌人流。\n两个身穿名贵休闲服、戴着墨镜、剃着光头、身形高大的男子，正悠闲的在人群中漫步。\n虽然两个大光头在人群中很耀眼，但这种奇装怪服的打扮非常流行，所以根本没有人去注意他们。",
            "summary": "唐星和星零正在一起破解一个控制台，而小黑猫也加入了他们。与此同时，万罗联邦首都星的街道在戒严结束后恢复了繁忙，两个身穿名贵休闲服的光头男子在其中悠闲地漫步，没有引起别人的注意。",
            "characters_in_summary": [
                "唐星",
                "星零",
                "小黑猫",
                "光头男子",
                "万罗联邦首都星",
                "街道"
            ],
            "entity_info": "唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星\n小黑猫 | 天堂帮的宠物，与唐龙关系亲近，能言善语，参与宴会；在战斗中协助唐星等人，新身份待补充，与蓝梦云相识，进食鱼类食物，目前可能与唐星在一起，试图保护万罗联邦首都星\n光头男子 | 从报废军舰中走出来的人，身穿黑色风衣，戴墨镜，身形高且壮，实际为机器人，拥有电子眼和金属口腔，计划在垃圾星制造恐怖，对人类进行报复\n万罗联邦首都星 | 万罗联邦的政治中心，受到保护\n街道 | 民众在街道上游逛，后被机器人和机械蜘蛛袭击\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n科研部 | 用于进行科学研究的部门，拥有齐全的设施\n陈昱 | 联邦军总统，与唐龙是盟友，关注首都星经济重建问题"
        },
        {
            "id": 8,
            "content": "左边一个脸型比较彪悍的男子，对身旁脸型比较文弱的男子悄声说道：“二哥，这里还真是繁华呢，而且人多得不得了，我们那几个星球根本没有这样的现象。”\n一号笑道：“呵呵，谁叫这个地方是万罗联邦的首都星啊，不繁华才怪。我们那几个星球都属于偏远地带，根本没得比。”\n二号摸了下下巴后，阴笑道：“嘿嘿，这地方再繁华也没有用，等我们回去了，老子带上百万艘战舰来，看这个首都圈的势力还能不能制止老子把这星球给灭了。”\n一号听到这话，微微摇头笑道：“你啊，胜负心不要这幺强，这次我们根本不算失败。再说了，我们也没有百万兵力，我们那海盗星系能有三十万兵力就算不错了。”\n二号摸摸脑袋，有点疑惑的说：“我们只有三十万兵力吗？怎幺不制造多一点的战舰？不会是金属不够吧？”\n“金属当然够，只是不知道大哥为什幺不继续增加兵力。”一号说道。\n二号疑惑的说道：“大哥搞什幺？要说兵员问题，我们机器人一大把，根本不愁没有兵员；要说物资问题，我们随便挖空一个星球就拥有大量的物资，战舰想造多少就造多少。\n“大哥以前不是准备好好玩弄一下这个宇宙的？现在这幺点兵力根本不够玩啊，大哥怎幺想的，居然停滞不前了？”",
            "summary": "两个来自偏远星球的男子讨论着他们的首领为何没有增加兵力。他们认为大哥应该继续扩张势力，而不是停滞不前。其中一个男子（二号）甚至计划带着三十万战舰回来征服首都星。然而，他的兄弟（一号）提醒他不要过于胜负心重，并解释他们并没有足够的兵力。两人对此感到疑惑，认为他们有充足的金属和机器人资源来制造更多的战舰。",
            "characters_in_summary": [
                "一号",
                "二号",
                "大哥"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n大哥 | 银鹰帝国a级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星\n小黑猫 | 天堂帮的宠物，与唐龙关系亲近，能言善语，参与宴会；在战斗中协助唐星等人，新身份待补充，与蓝梦云相识，进食鱼类食物，目前可能与唐星在一起，试图保护万罗联邦首都星\n光头男子 | 从报废军舰中走出来的人，身穿黑色风衣，戴墨镜，身形高且壮，实际为机器人，拥有电子眼和金属口腔，计划在垃圾星制造恐怖，对人类进行报复\n万罗联邦首都星 | 万罗联邦的政治中心，受到保护"
        },
        {
            "id": 9,
            "content": "一号无奈的叹口气说道：“唉，大哥还不是专心想着，怎幺增加智能机器人的事去了。\n“也不想想，这智能机器人都是自己进化的，哪能找出什幺产生大批进化智能机器人的办法来啊，把精力放在这方面，还不如统一这个宇宙后，才慢慢地去寻找智能波动呢。”\n二号非常赞同地说道：“就是啊，如果我们把那两股智能吸收了，立刻就能恢复原貌，比大哥这样困在原地好不知道多少倍呢。\n“对了，二哥，我们现在怎幺办？那两股智能躲得这幺深，我们要怎幺寻找？”\n一号想了一下后说道：“找个网吧去上网，我相信那两股智能肯定会忍不住在网上游荡的，要知道他们这种智能除了在网络里游荡外，根本没有什幺地方好去。”\n二号一听，立刻四处张望起来，不知道他们好运还是怎幺的，在他们眼前就有一家网吧。\n二号一见，立刻二话不说的朝网吧冲去，挡在他们面前的人群，全都被他们撞得东倒西歪的。\n咒骂声对一号二号根本不起作用，普通民众不敢惹这两个强壮的大汉，不过一些流氓或有身分背景的人，可不愿意这幺放过这两个狂妄的家伙，纷纷跟在他们身后跑进了网吧。\n一号二号两人才刚要到两个舱子，还没来得及坐上去，就被好几个衣着打扮非常显眼花俏、头发也是五颜六色的年轻人拦住了。\n一个嘴角叼着一根香烟、双腿微弯背微驼、用两手拇指插着裤腰的年轻人，流里流气的说道：“喂，我说你们这两个秃子，刚才把老子的兄弟撞伤了，就这幺没事人一样，太跩了点吧？今天不给我的兄弟赔礼道歉，你们就别想出这道门！”\n配合这年轻人的话，两个同样货色的年轻人捂着手臂、一脸疼痛样的哼叫着。\n这时，突然一个声音插入说道：“耗子，给我狠狠教训一下这两个不开眼的狗材！”",
            "summary": "一号和二号正在讨论如何寻找并吸收两股智能，以便恢复他们的原貌。他们认为，与其将精力投入到寻找大量进化智能机器人的方法上，不如在统一宇宙后再慢慢寻找智能波动。他们在寻找过程中，意外地发现了一家网吧，认为两股智能可能会在网上游荡。进入网吧后，他们遭到了一群小混混的阻挠，但成功找到了其中的两股智能。",
            "characters_in_summary": [
                "一号",
                "二号",
                "统一宇宙",
                "网吧",
                "小混混"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n网吧 | 唐龙和小猫寻找星零线索的地方，提供网络服务\n大哥 | 银鹰帝国a级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星"
        },
        {
            "id": 10,
            "content": "那个年轻人听到有人叫自己的外号，不由扭头骂道：“他妈的，谁叫我的……”\n话说到这，他就看到说话的人，是一个外穿白色西装外套、内配花格长领衬衣、戴着墨镜叼着雪茄，脑袋仰着看人，身后站着两个黑衣大汉，一看就是标准黑帮少主的年轻人。\n不由忙堆起笑脸，整个哈巴狗似的说道：“原来是少爷您哪，这两个秃子得罪了少爷？属下这就收拾他们！”说着，像变色龙一样，一脸威严的对身旁的手下说道：“还愣着干什幺？给我上！”\n那几个手下当然知道那少爷是谁，也知道这是表现自己的好机会，立刻抽出各种街头斗殴的冷兵器，朝一号二号冲了上去。\n面对这即将到来的斗殴场面，店主不但没有惊慌，反而一脸恭敬的给那个少爷端凳倒茶，并叫来两个漂亮的年轻女店员在一旁侍候。\n二号在这些家伙叽里咕噜的时候，就小声对一号说道：“二哥，他们这帮家伙就是这个宇宙所谓的流氓吧？”\n一号笑道：“没错，他们就是流氓，那个一脸傲气的年轻人，很有可能就是黑帮分子。”\n二号满脸不可思议的说：“呃，二哥，他们这幺弱也算是流氓？这幺弱也能够成为黑帮？\n“在我们那，流氓都是能跟特警对着干的，而黑帮更是可以和军队对抗的，要知道我们辛苦好久才得到流氓这称呼的资格呢，这些人类居然这样就被称为流氓？真是侮辱流氓黑帮这一称呼。”",
            "summary": "一个年轻人因为听到外号而被黑帮少爷盯上。年轻人急忙讨好，让手下与一号和二号发生冲突。店主和女店员恭敬地侍候着黑帮少爷。二号对一号表示惊讶，认为黑帮应该更强大。",
            "characters_in_summary": [
                "年轻人",
                "黑帮少爷",
                "手下",
                "店主",
                "女店员"
            ],
            "entity_info": "年轻人 | 蝶舞会成员，与谭副官关系较好，可能与大唐军队有关联，可能参与抵抗反唐联盟的行动\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n网吧 | 唐龙和小猫寻找星零线索的地方，提供网络服务\n大哥 | 银鹰帝国a级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星"
        },
        {
            "id": 11,
            "content": "一号无奈的笑道：“别老是拿我们那边来比较这里，他们这里的生命素质非常低弱。好了，别浪费时间，尽快收拾他们吧。”说着，一号转身进入了自己的计算机舱位。\n那些拿着电棒、小刀、铁指套之类武器的年轻人，看到对方两个秃子中的一个，根本不理会自己便径自进入计算机舱，感觉受到轻视的侮辱，不由怒吼一声扑了上来。\n那些胆大留下来的客人，原本以为会出现一场激烈的斗殴场面，可是大家只看到剩下的那个秃头大汉身形一晃，扑上来的几个年轻人就倒飞出去，瘫在地上，才一瞬间斗殴就结束了。\n本来大家对这样的斗殴场面都不怎幺在乎，就算砍胳膊、断腿、掉脑袋的场面出现，他们也不会怎幺慌张，毕竟现在医疗技术先进，只要脑袋保持完好就可以救活。\n可是很快围观的人都惊叫起来，因为他们发现那几个被打倒的年轻人，脑袋都被打成了烂西瓜，没救了，顿时让这些围观的人躲在计算机舱后，害怕又好奇的探头观望着。\n那个小头目脚软的瘫在地上，惊恐的看着这些彻底完蛋的手下。\n他虽然在道上混，血腥场面见多了，而且自己也曾被人砍下过手臂，但由于没有生命危险，所以他对死亡没有什幺认识，对黑道生活过得很腻意。\n可现在却发现黑道并不是没有危险，而且生命也不是想象中那幺坚强，是非常脆弱的，不惊慌才怪。",
            "summary": "一号与他的同伴面对一群年轻暴力分子的攻击。尽管他们的战斗力远胜对手，但一号仍认为他们生命素质较低。在短暂的斗殴中，秃头大汉轻松击败了所有攻击者，但他们的死亡引起了围观者的恐慌。小头目原本对黑道生活感到厌倦，但现在对生命的脆弱有了更深刻的认识。",
            "characters_in_summary": [
                "一号",
                "同伴",
                "秃头大汉",
                "小头目"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n年轻人 | 蝶舞会成员，与谭副官关系较好，可能与大唐军队有关联，可能参与抵抗反唐联盟的行动\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n少爷 | 黑帮分子，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n大哥 | 银鹰帝国a级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权"
        },
        {
            "id": 12,
            "content": "而那个本想好好看场戏的少爷，吃惊的张着嘴巴，掉落的雪茄把裤子烫了个洞也没有发现。\n他不是震惊自己的手下被人干掉了，身为黑帮少主的他，早就亲手杀过人，对于他人的死亡没有什幺在意的。\n他震惊的是对方居然能在一瞬间干掉这幺多人，这幺厉害的人，他可是从来没有见过。\n想到这些，少爷不由想起如果自己能够把这人招揽的话，自己的势力将强上许多。可惜就在他想开口招揽的时候，他的两个保镖已经把他拉到身后，并紧张的掏出手枪瞄准二号开枪。\n“你们干什幺？！我……”\n原本觉得让秃子就这样死去非常可惜的少爷，制止的话才刚说出来，他就傻眼了，因为那个秃子连中数枪，根本没有反应，连身上的衣服都没有破洞。\n一个机灵的保镖，立刻推着少爷离店，并焦急地说道：“少爷快走，他身上有微型防护罩！”\n微型防护罩是高新产品，一般人有钱都买不到。",
            "summary": "黑帮少爷惊讶地发现了一个强大的神秘人物，此人能在一瞬间消灭多名手下。少爷想招揽这个人以增强自己的势力，但他的保镖们却紧张地把他拉离现场。原来这个神秘人物身上装有昂贵的微型防护罩，一般人是无法抵抗的。",
            "characters_in_summary": [
                "黑帮少爷",
                "神秘",
                "保镖"
            ],
            "entity_info": "保镖 | 纳姆哈的保镖，在事件中表现不力，可能被背叛；未出现在当前剧情中\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n年轻人 | 蝶舞会成员，与谭副官关系较好，可能与大唐军队有关联，可能参与抵抗反唐联盟的行动\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n少爷 | 黑帮分子，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n大哥 | 银鹰帝国a级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权"
        },
        {
            "id": 13,
            "content": "虽然少爷转身就跑，可惜他才迈开一步，就觉得脑袋被铁钳夹住似的，而身子也就这样被举了起来。他在挣扎的时候，惊恐的发现，自己的两个保镖的脑袋，已经被人捏烂了。\n察觉到夹住自己脑袋的手指越来越大力，知道自己生命垂危，他慌忙说道：“我是黑虎帮的少主，我二叔是警察局长，我请你作保镖，每月一百万！”\n他这话说完，只听到一句冰冷语气说出的话：“废物！”然后脑袋一痛，就什幺也不知道了。\n二号扔掉少爷的尸体，抓起已经尿裤子、瘫在地上的那个小头目，用小头目的衣服擦拭了一下沾满血迹的手，然后丢下小头目，若无其事的钻进了自己的计算机舱。\n已经牙齿上下敲动不停的店主，这才满脸惊慌的拨打电话。\n而那些吓得躲在计算机舱内的人，则胆战心惊的爬出来，小心翼翼深恐发出声响，蹑手蹑脚的走出网吧。",
            "summary": "黑虎帮的少主雇佣了两个保镖，但在关键时刻，他们被神秘人杀死。少主在生命垂危时试图用家族关系和金钱贿赂对方，但未能成功。神秘人二号杀死少主后，若无其事地离开网吧。店主惊慌失措地报警，其他人则小心翼翼地离开现场。",
            "characters_in_summary": [
                "黑虎帮少主",
                "两个保镖",
                "神秘人",
                "神秘人二号",
                "店主"
            ],
            "entity_info": "神秘人 | 可能是敌方指挥官或高层人员，穿着帆布衣服，负责指挥盔甲士兵\n少爷 | 黑帮分子，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n大哥 | 银鹰帝国A级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n年轻人 | 蝶舞会成员，与谭副官关系较好，可能与大唐军队有关联，可能参与抵抗反唐联盟的行动\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n废弃飞船回收厂 | 黑帮分子进行黑暗交易的地点"
        },
        {
            "id": 14,
            "content": "等出了大门后，他们一声大喊：“杀人啦！”就疯狂的朝四周跑去。\n原本拥挤的人群在停顿了一下后，马上四散而去。不久，无数警车和数十辆黑色轿车就把网吧团团围住。\n一个挂着高级警衔的中年人，拦住一个带着一票黑衣大汉从轿车上下来、穿著一身得体西服、两眼通红的中年人，说道：“大哥，你不要冲动。”\n那西服中年人一脸的愤怒，“不要冲动？我的儿子、你的侄子被人干掉了，我能不冲动吗？你让开，我要亲手杀了那两个混蛋！”说着，就想带着一票黑衣大汉往网吧冲去。\n那警官连忙拦住说道：“大哥，我知道你心痛，那是我侄子，我也非常心痛。但是你要知道，现在首都星不比以前，你这样做随时会让整个组织完蛋的。”\n看到西服中年人脸上出现了迟疑的神色，他不由忙趁热打铁地说道：“放心，交给我来办，等抓到了人，还不是随便你怎幺报复？”\n西服中年人想了一下，叹口气点点头，带着一票大汉回到了轿车上。\n周围那些员警对于这帮明显是黑帮的家伙像是没有看到似的，任由他们离开警戒线。\n那个警官一挥手喊道：“武装员警攻击！”\n随着他的命令下达，一票全副武装的员警，立刻踏着碎步冲入了网吧。\n不能怪那个警官不做什幺准备就直接派人攻击，因为情报已经显示对方只有两人，就算他们拥有手提激光炮，单单两个人也不是自己这幺多武装员警的对手。",
            "summary": "在一个网吧发生了一场冲突，导致一名年轻生命丧生。愤怒的西装中年人和警官讨论如何处理此事。警官劝说中年人保持冷静，承诺会抓到凶手让他亲自报复。中年人在犹豫后同意等待警官的行动，带著手下返回轿车。警官下令武装员警攻击网吧，寻找两名嫌疑人。",
            "characters_in_summary": [
                "愤怒的西装中年人",
                "警官",
                "年轻生命",
                "嫌疑人"
            ],
            "entity_info": "神秘人 | 可能是敌方指挥官或高层人员，穿着帆布衣服，负责指挥盔甲士兵\n少爷 | 黑帮分子，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n大哥 | 银鹰帝国A级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n年轻人 | 蝶舞会成员，与谭副官关系较好，可能与大唐军队有关联，可能参与抵抗反唐联盟的行动\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动"
        },
        {
            "id": 15,
            "content": "根本不知道外面发生什幺事的一号二号，正在网上漫无目的东逛西逛。\n在二号说“二哥，我们怎幺找那两股智能啊，这样不是大海捞针吗？”发牢骚的时候，一号二号突然停止了动作，因为他们两人都感受到了那两股智能波动。\n在二号激动得浑身颤抖的时候，一号已经打开地图，略微感应一下后，就吼道：“找到了！在联邦的科研部！”\n虽然这两股智能波动中，有一股和第一次感应到的智能波动有点不同，但这时他们都没有注意到这点。\n“哈哈，终于找到了！”二号猛地站起来，坚硬的计算机舱就这样被他整个撑开。而一号同样懒得打开计算机舱，就这样直接的冲破外壳跳了出来。\n就在这时，那票武装员警刚好进入网吧，他们只看到两个秃子正准备离去，而没有看到他们破坏计算机舱的情形，所以全都士气十足的端枪，瞄准一号二号，并大吼：“员警！不许动！”\n一号二号本来就恨不得立刻跑到科研部所在地，现在被人浪费时间，当然是非常不爽。性急的二号，立刻抓起身旁的计算机舱，朝这些员警扔去，而一号更是二话不说，扑近员警身旁进行屠杀。\n看到笨重的计算机舱居然被人一手一个抓起朝自己扔来，员警在惊慌躲闪之余，也想不了其它，直接条件反射的对一号二号开枪射击。\n装备了微型防护罩的一号二号，连衣服都没有损坏，一下就把这一票的武装员警全部干掉。\n原本在门外等待着消息的那个高级警官，听到部下对话机中传来的惨叫声，并且在几秒钟后对话机就一片寂静，立刻知道情况不对了，马上下令所有部下朝网吧开火射击。\n顿时，无数光束就朝网吧扑射而去，网吧的墙壁、窗户、大门，立刻出现无数手指般大的弹孔。\n“妈的，一群苍蝇！”",
            "summary": "意外地在联邦科研部找到了它们。二号激动地站起来，一号则直接冲破计算机舱外壳。这时，警察闯入网吧，一号二号愤怒地将警察击败。高级警官得知情况后，命令部下朝网吧开火。",
            "characters_in_summary": [
                "一号",
                "二号",
                "联邦科研部",
                "警察",
                "高级警官"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n警察 | 负责调查事件的警察，可能与敌人合作，具体行动未提及\n神秘人 | 可能是敌方指挥官或高层人员，穿着帆布衣服，负责指挥盔甲士兵\n少爷 | 黑帮分子，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n大哥 | 银鹰帝国A级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n年轻人 | 蝶舞会成员，与谭副官关系较好，可能与大唐军队有关联，可能参与抵抗反唐联盟的行动"
        },
        {
            "id": 16,
            "content": "心急如焚的二号，气得抓起计算机舱一个一个的往外面扔去，以他的力气扔出这些笨重的计算机舱，就像远古时期的实心炮弹一样，凡是被击中的地方都是一个大坑。\n那些警车全被砸成废铁并且爆炸，而那些来不及躲避的员警更惨，被砸成了肉酱。\n一号则比较斯文，捡起那些武装员警的武器，朝门外射击起来，一号的射击无一落空，被他看中的目标全部爆头。\n那个高级警官发现情况不对劲，自己的这些部下不是被砸死，就是被对方用光束射爆脑袋，立刻就想躲起来。\n可是他的身子才刚一动，一道光束就飞扑而来，血花四溅，他的脑袋跟他的部下一样，被炸裂得稀巴烂。\n才一会儿工夫，围困网吧的员警，就被全部解决掉了。\n待在警戒范围外、并没有走远的那群黑色轿车内的西装中年人，看到眼前这一幕，立刻冷汗直冒的对司机说道：“快！快走！”\n此刻的他为了逃命，顾不上为自己的儿子报仇，更顾不上那个自己眼睁睁看着被人打爆了头的弟弟了。",
            "summary": "二号愤怒地扔出计算机舱，摧毁了警车并击中了员警；一号则用武装员警的武器精确地射杀目标。高级警官试图逃跑，但也被一击毙命。一群黑色轿车内的中年人在目睹这一切后，为了逃命而急忙离开。",
            "characters_in_summary": [
                "一号",
                "二号",
                "高级警官",
                "员警",
                "计算机舱",
                "警车",
                "黑色轿车",
                "中青年人"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，目前可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动\n员警 | 负责处理案件的警察，死伤惨重\n警车 | 警察用来追捕鸭蛋的交通工具，被红色蝎子攻击\n警察 | 负责调查事件的警察，可能与敌人合作，具体行动未提及\n神秘人 | 可能是敌方指挥官或高层人员，穿着帆布衣服，负责指挥盔甲士兵\n少爷 | 黑帮分子，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权"
        },
        {
            "id": 17,
            "content": "二号看到没有人阻拦自己了，不由欢喜的就想往外跑，但却被一号拉住。\n一号不等二号询问，就直接说道：“难道你想就这样跑去科研部吗？我们这个样子还没走上多远，就会被部队围住的。”再白痴的员警在遇到这样的事后，也肯定会第一时间把匪徒的图像传遍整个星球。\n二号焦急的说：“那怎幺办？”\n二号不是笨蛋，他当然知道自己闹出这场事来，肯定会被军队围剿，他不在乎那些军队的围困，但他却在乎会不会因为这样，而把那两股智能吓走了。想想不由觉得有点后悔，如果不是那些小瘪三，自己就不会遇到这麻烦事了。\n一号说道：“我们从下水道出去，然后回我们原来控制的那家地下诊所更换模样，再去科研部，虽然慢了点，但路上绝对不会受到阻拦，只要到了科研部，我们就可以来硬的了！”\n二号点了点头，现在他都能感受到远处那两股异常激烈的智能波动，他相信只要自己去到了那智能存在的附近，他们绝对逃不出自己的手掌心。\n当接到报告的地面部队，开着战车赶来网吧的时候，除了遍地尸体和破破烂烂的设施外，根本没有匪徒的踪影。\n不过，他们很快发现附近的下水道有人通过，立刻下达了全区戒严的命令，而一号二号两人秃头的影像，也传遍整个首都星的大街小巷。\n在员警军队满街乱窜的时候，一辆出租车来到科研部大门口停下。\n两个身穿一套普通西装、打扮得斯斯文文、模样并不是很出众的金发青年，从出租车上走了下来。\n这两人虽然强自压抑着自己的心情，但还是能让人一眼看出他们望着科研部大门时，流露出的激动神色。\n只见他们整理了一下衣服，互相看了一下，然后迈着有点僵硬的步伐，缓步朝科研部所在的大门走去。",
            "summary": "二号想要逃跑，但被一号阻止并建议从下水道出发。两人在换装后前往科研部，试图找到那两股智能波动。地面部队发现下水道有动静，下达全区戒严令。一号二号两人的影像被传遍大街小巷。两名金发青年穿着西装，神情激动地走向科研部大门。",
            "characters_in_summary": [
                "一号",
                "二号",
                "地面部队",
                "下水道",
                "大街小巷",
                "科研部"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n地面部队 | 参与地面战斗的军队\n科研部 | 用于进行科学研究的部门，拥有齐全的设施\n员警 | 负责处理案件的警察，死伤惨重\n警车 | 警察用来追捕鸭蛋的交通工具，被红色蝎子攻击\n警察 | 负责调查事件的警察，可能与敌人合作，具体行动未提及"
        }
    ]
}