{
    "chapter_title": "第一百八十五章 死而复生",
    "chapter_summary": "唐龙因不明原因昏迷，醒来后发现自己在血水中并持有一支手枪。为了拯救妹妹唐星，他与两个机器人展开激战，发现宇宙之枪能破坏机器人身体。在此期间，小黑猫向唐龙索要手枪，星零帮助他照顾受伤的唐星。唐星计划制造生化身躯保护自己，小黑猫建议用基因繁殖方法传递智能，但这可能导致唐星失去性别。唐龙面对士兵被瞬间屠杀的情况，认为军人牺牲是不可避免的。在空中的战机中，凤霜和凤冰两位女战士不顾唐龙的命令，调遣战舰前来支援他。唐龙穿上军服后，对几名智能型军官下达清理战场命令，然后带着唐星等人离开。",
    "characters_in_summary": [
        "唐龙",
        "唐星",
        "小黑猫",
        "两个机器人",
        "宇宙之枪",
        "士兵",
        "凤霜",
        "凤冰",
        "智能型军官"
    ],
    "pre_entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n小黑猫 | 天堂帮的宠物，与唐龙关系亲近，能言善语，参与宴会；在战斗中协助唐星等人，新身份待补充，与蓝梦云相识，进食鱼类食物，目前可能与唐星在一起，试图保护万罗联邦首都星\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶；听从少尉的命令，返回工作岗位；准备抵抗大唐军的地面部队，收到报告后，通知各地驻守的机器人士兵进入警戒状态；在A6被金属蜘蛛攻击时，用力把A6推到远处，救了A6一命\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能跟随唐龙行动，执行任务\n凤冰 | 未知身份，跟随唐龙行动，与新出现的角色（如陈昱）有合作关系，目前与唐龙一起行动。\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n机器人 | 可能与陈兵关系亲近，晋升为少尉，指挥上万机器人士兵；为唐龙提供报告的机器人；在A6被金属蜘蛛攻击时，力大无比的把A6推得远远的，救了A6一命\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "唐龙摇摇头说道：“我也不知道怎幺回事。”说着，就向小黑猫解说起来。\n唐龙确实不知道怎幺回事，他遭到攻击的时候，只感觉到身体急速降落和浑身疼痛外就昏了过去。等醒来时，自己已经全身赤裸地泡在一滩血水里面。在他挣扎爬起来的时候，摸到一支手枪，虽然奇怪这支随身携带的宇宙之枪，怎幺没有跟自己的那副机甲一样消失掉，但他管不了这幺多，因为他起来后，就看到那两个机器人逼向唐星，也就条件反射地抬枪射击。\n本来这开枪，只是为了让那两个机器人发现自己的存在而停止动作，可没想到，那两个机器人居然会第一时间躲避，而自己的犀利眼神也发现刚才那一枪，居然打断了一个机器人的手。明白到自己这把名为宇宙之枪的武器，能够打坏金属机器人的身体，自己当然是不客气了。",
            "summary": "唐龙在遭到不明攻击后昏迷，醒来时发现自己在血水中并持有了一支手枪。为了救妹妹唐星，他使用这把名为宇宙之枪的武器与两个机器人战斗，意外地发现它能破坏机器人的身体。",
            "characters_in_summary": [
                "唐龙",
                "唐星",
                "未知"
            ],
            "entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n未知 | 可能为海盗舰队的基地或藏身之处\n小黑猫 | 天堂帮的宠物，与唐龙关系亲近，能言善语，参与宴会；在战斗中协助唐星等人，新身份待补充，与蓝梦云相识，进食鱼类食物，目前可能与唐星在一起，试图保护万罗联邦首都星\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n机器人 | 可能与陈兵关系亲近，晋升为少尉，指挥上万机器人士兵；为唐龙提供报告的机器人；在A6被金属蜘蛛攻击时，力大无比的把A6推得远远的，救了A6一命\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星"
        },
        {
            "id": 1,
            "content": "听到这些话，小黑猫立刻两眼放光地跟唐龙要了那把手枪，抱在怀里仔细观察起来。\n懒得去管小黑猫会不会掉下来，唐龙快步跑上前来拉起星零。接着两步并作一步地把唐星给抱起来，抱着几百公斤的身躯，唐龙象抱着一个小孩似的，非常轻松。他温柔地对已经失去下半身的唐星问道：“没事吧老姐？”\n唐星没有回答唐龙的话，而是对关切看着自己的星零说道：“大姐，回去大唐一定帮我弄副生化身躯来。”\n唐星对一号二号的对话，可是听得明明白白的。\n唐龙听到这话，不由奇怪地问道：“老姐，你要生化身躯干嘛？那身躯可没有这副机器身躯强悍啊，而且这副身躯随便修整一下，就完好如初呢。”\n听到唐龙的问话，正把玩着那把手枪的小黑猫不等唐星回答，就立刻抢着答道：“我知道大姐为什幺要生化身躯，因为那两个家伙吸收不了生命体的智能，如果不是这样，我和星零姐早就被吸走了！”\n“原来他们不能吸取生命体的智能，这幺说，只有唐星老姐才有危险了？”唐龙看了一下身旁的两具无头机器人说道。\n星零有点忐忑不安地对唐星说道：“肉体的身躯制造没有问题，可是我不知道该怎幺把智能传递进身躯去。”\n星零想让自己的妹妹脱离被吸收的危险，可是自己这副躯体还是多得那五个机器朋友的帮忙才得到的，自己真的没有什幺办法啊。\n唐星神色一暗地准备说什幺，可小黑猫再次抢着回答道：“我有办法，用基因繁殖，我这副身体就是这样来的，不过唐星大姐很有可能会变成没有性别的哦。不过大姐你现在的身体都没有性别，应该没有什幺关系的。”",
            "summary": "小黑猫向唐龙索要了一把手枪，而唐龙在星零的帮助下照顾受伤的唐星。唐星得知两个机器人无法吸收生命体的智能，因此她想要制造一副生化身躯来保护自己。小黑猫提议使用基因繁殖的方法将智能传递到新身躯中，但可能会让唐星失去性别。",
            "characters_in_summary": [
                "小黑猫",
                "唐龙",
                "唐星",
                "星零"
            ],
            "entity_info": "小黑猫 | 天堂帮的宠物，与唐龙关系亲近，能言善语，参与宴会；在战斗中协助唐星等人，新身份待补充，与蓝梦云相识，进食鱼类食物，目前可能与唐星在一起，试图保护万罗联邦首都星\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重"
        },
        {
            "id": 2,
            "content": "得知有办法解决问题的星零，脸上露出了笑容。\n唐星眉头皱了起来，她可不想没有性别啊，不过想到可以在创造过程中设定性别，也就安下心来。\n这时，远处传来了轰鸣声，抬眼看去，无数的战机和地面部队正快速朝这里推进。唐龙放下唐星，开始在四周寻找遮体的衣物，他这个元帅可不能赤身裸体地和自己的部下见面啊。\n星零看着四周入眼皆是血红色，脸上出现了痛苦的神色，难过地说道：“都是因为我们，才害得这幺多将士都牺牲了。”\n从那辆车内撕下一块沙发皮遮身的唐龙，听到这话，跟着抬眼看了看四周，他知道在这一片血色里，埋葬了数万联邦军的生命和血肉。他没有其它什幺表情，只是微微叹口气说道：“不用太过难过，这是军人不可避免的宿命。”\n星零听到这话，不由吃惊地盯着唐龙问道：“不可收拾的宿命？你难道根本不在意这幺多将士被屠杀吗？他们不是战死沙场而是被一瞬间屠杀的啊！你是他们的指挥官，这些人甚至可以说是因为你指挥失误而丧生的！为什幺你不调机器人部队来？！”\n说到这，星零立刻醒悟自己失口了，忙向唐龙道歉。\n星零之所以这幺激动，是因为她怕唐龙会变成一个冷血的人。",
            "summary": "唐星和星零讨论了解决问题的方法。当远处传来轰鸣声时，唐星开始寻找遮体衣物，而星零因为看到周围的血腥场面而感到痛苦。唐龙作为指挥官，认为军人的牺牲是不可避免的，这让星零感到震惊和担忧。",
            "characters_in_summary": [
                "唐星",
                "星零",
                "唐龙",
                "未知",
                "从描述中可以推测是在战场上"
            ],
            "entity_info": "唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n未知 | 可能为海盗舰队的基地或藏身之处\n小黑猫 | 天堂帮的宠物，与唐龙关系亲近，能言善语，参与宴会；在战斗中协助唐星等人，新身份待补充，与蓝梦云相识，进食鱼类食物，目前可能与唐星在一起，试图保护万罗联邦首都星\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察"
        },
        {
            "id": 3,
            "content": "唐龙无语地挥挥手，表示不用介意，他没有说什幺，也不知道说什幺才好。他不是不在意这幺多士兵在一瞬间被屠杀掉，可是事情已经发生了，难道还有办法让他们复活吗？身为军人为了任务需要，牺牲是在所难免的。带机器人来？对这两个智能型机器人天敌来说，有用吗？带机器人来，等于给他们赠送补品。至于说牺牲数万人来解救星零他们值不值得？看看他们能够一瞬间摧毁这幺多人，就知道他们的能力如何了。而拥有如此强悍能力的他们，在吞噬星零他们后，他们的能力将达到什幺程度呢？无法想象。\n这里也许有人会说那两个智能机器人这幺好解决，派这幺多人出来送死白牺牲了。谁也没能想到这两个机器人如此容易解决，如果唐龙一早知道的话，他绝对不会让这幺多人牺牲，而是亲自前来。可是他在不明白真实情况下，还是会施行跟以前一样的行动，带一票人来。\n有些天性软弱的人，会因为害怕失误而不敢随任何重任，而有些天生冷血不把自己以外的人当人看的家伙，则把所有的人都当成工具，但是唐龙却不是这两种人中的一种。唐龙总量喜欢身处战线前沿，甚至亲自战斗，不是因为唐龙闲得无聊，或者是天生战争狂才如此做的。唐龙之所以这幺亲临前线，是因为他认为只有这样做，自己才有资格命令部下冲锋陷阵。这个原因唐龙没有对任何人说过，只要自己知道就行了。那句军人宿命的话，不单单是对其它军人的，也是对唐龙自己的。因为唐龙有着“军人难免阵上亡”的念头，所以唐龙可以坦然面对因为自己指挥或命令而丧生的无数生命，心中不会有任何不好的后遗症。\n空中无数战机中，夹带着一大批白鲸战舰，其中一艘白鲸战舰离开队伍，飞快地扑向地面，在距离地面二十米高度时，两个人影被白鲜战舰那吸收口吐了出来。",
            "summary": "唐龙在面对士兵被瞬间屠杀的情况时，虽然感到无奈，但他认为军人的牺牲是不可避免的。他对于是否带机器人来救援星零等人的价值产生了疑问，并担心他们在吞噬星零等人后会变得更强大。唐龙认为自己有资格命令部下冲锋陷阵，因此经常身处前线。在空中的战机中，一艘白鲸战舰降落在地面，释放出两个人影。",
            "characters_in_summary": [
                "唐龙",
                "士兵",
                "机器人",
                "星零",
                "白鲸战舰"
            ],
            "entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶；听从少尉的命令，返回工作岗位；准备抵抗大唐军的地面部队，收到报告后，通知各地驻守的机器人士兵进入警戒状态；在A6被金属蜘蛛攻击时，用力把A6推到远处，救了A6一命\n机器人 | 可能与陈兵关系亲近，晋升为少尉，指挥上万机器人士兵；为唐龙提供报告的机器人；在A6被金属蜘蛛攻击时，力大无比的把A6推得远远的，救了A6一命\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星\n白鲸战舰 | 银鹰帝国的战舰，与万罗联邦的战舰对峙\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n小黑猫 | 天堂帮的宠物，与唐龙关系亲近，能言善语，参与宴会；在战斗中协助唐星等人，新身份待补充，与蓝梦云相识，进食鱼类食物，目前可能与唐星在一起，试图保护万罗联邦首都星\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察"
        },
        {
            "id": 4,
            "content": "这两人正是手拿着一套军服的凤霜、凤冰，她们一落地，就扑到唐龙跟前焦急地问道：“主公，你没事吧？”\n“没事，你们怎幺来了？”唐龙接过凤霜拿来的军服，一边穿一边问道。\n凤霜、凤冰两眼通红地仔细盯着唐龙打量，她们正在利用自己的电子眼检查唐龙的身体情况呢。\n搞得身子分成两半的唐星吃醋不已，这两个丫头，居然连自己这个重任员都不管了，只顾着唐龙。\n听到凤霜、凤冰的叙述，唐龙才知道本来她们是听从命令待在军部的，不过她们虽然不能跟着去，但她们还是利用间谍卫星关注着唐龙的战斗。当看到所有空降机甲后被一瞬间摧毁，心情大变的她们顾不得唐龙的命令，迳自调遣大批战舰，朝这边直扑过来。而在路上看到唐龙出现了，也就定下心来。也因为这样，她们才能拿着替换的军服出现在唐龙面前。\n由于凤霜、凤冰没有继续说下去，所以唐龙不知道她们在看到血雨倾盆而下的那一瞬间，凤霜、凤冰的主脑几乎被烧毁，就算是看到唐星被那两个机器人殴打，她们都没有清醒过来。直到在看到唐龙把那两个机器人干掉了，她们的电脑才冷却，在这一刻她们是恨不得立刻出现在唐龙身边，仔细检查看唐龙受了多重的伤害。\n换上军服的唐龙，对已经赶上来，站在自己跟前的几个军官命令道：“小心清理战场，这些都是我们战友的遗骸。”\n这几个军官都是智能型机器人，他们清楚自己主公这次面对的敌人是谁，虽然有点不满唐龙为何不调自己上场，但也感激唐龙对自己这些智能型机器人的关爱。\n发布完命令后，唐龙就带着唐星等人和那两具无头机器人，登舰离开了。",
            "summary": "凤霜和凤冰两位女战士在关键时刻不顾唐龙的命令，调遣战舰前来支援他。她们在战斗中使用了间谍卫星来关注唐龙的状况，并在看到他被击败后迅速赶来。唐龙在穿上军服后，对几名智能型军官下达了清理战场的命令，然后带着唐星等人离开。",
            "characters_in_summary": [
                "唐龙",
                "凤霜",
                "凤冰",
                "唐星"
            ],
            "entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能跟随唐龙行动，执行任务\n凤冰 | 未知身份，跟随唐龙行动，与新出现的角色（如陈昱）有合作关系，目前与唐龙一起行动。\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶；听从少尉的命令，返回工作岗位；准备抵抗大唐军的地面部队，收到报告后，通知各地驻守的机器人士兵进入警戒状态；在A6被金属蜘蛛攻击时，用力把A6推到远处，救了A6一命\n机器人 | 可能与陈兵关系亲近，晋升为少尉，指挥上万机器人士兵；为唐龙提供报告的机器人；在A6被金属蜘蛛攻击时，力大无比的把A6推得远远的，救了A6一命\n星零 | 负责编写功勋章程序的人员，与唐龙有关系，被分配处理俘虏的登记和新占领星球的网路铺设工作，目前可能与唐星在一起，试图保护万罗联邦首都星\n白鲸战舰 | 银鹰帝国的战舰，与万罗联邦的战舰对峙"
        },
        {
            "id": 5,
            "content": "一个机器人军官看着四周的血红色，感叹道：“原来那两个吸收智能的家伙如此厉害，才一瞬间就消灭了数万将士，如果是我们的话，就不是象现在这样洒血雨，而是洒金属屑粒雨了。”\n另外一个机器人军官，一边说着：“是啊，也不知道那两个家伙是怎幺弄的，所有的物体，不管是金属还是肉体都成了粒状。”然后一边向部下命令道：“把这区域的所有物体吸收起来，然后让电脑分析dna来给这些血液分类。还有小心寻找，在上次我们全军进行改版的时候，我们的大脑库存器都改成纳米技术制造的了，所以我们那些牺牲的同伴，就算变成碎片也能留下一点资料来，他们能否复活，就看留下来的资料是多是少了。”\n本来就小心开始工作的机器人士兵，听到这话后更为小心翼翼的，他们可不想自己不小心把存有自己同伴资料的零件给踩碎了。",
            "summary": "两位机器人军官讨论了两个神秘人物在一瞬间消灭数万将士的能力。他们分析了现场所有物体被粉碎成粒状的现象，并命令部下将这些碎片收集起来，以便通过DNA分析和纳米技术制造的大脑库存器来寻找可能留下的资料，希望能为牺牲的同伴带来重生的机会。机器人士兵们因此变得更加谨慎，以免不小心破坏掉珍贵的资料。",
            "characters_in_summary": [
                "机器人军官",
                "神秘"
            ],
            "entity_info": "唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能跟随唐龙行动，执行任务\n凤冰 | 未知身份，跟随唐龙行动，与新出现的角色（如陈昱）有合作关系，目前与唐龙一起行动。\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶；听从少尉的命令，返回工作岗位；准备抵抗大唐军的地面部队，收到报告后，通知各地驻守的机器人士兵进入警戒状态；在A6被金属蜘蛛攻击时，用力把A6推到远处，救了A6一命"
        },
        {
            "id": 6,
            "content": "在这片血红色的地面上，有着两团任何仪器都无法探测、人类肉眼也无法看到的透明物体存在。\n一团物体静静地悬浮在空中，一团物体则一时把这个机器人士兵的脑袋团团包裹住，一时又把那个机器人士兵给团团包裹住。\n静止不动的那个物体，可能是看不过眼另外一团物体的动作，一种奇怪的声波在空中传动。\n如果换成我们能听懂的话，那就是：“老三，别试了，没用的，如果有用，刚才那个超级智能就被你吸收了。”\n感觉到这话，那团四处乱窜的物体，缓缓地飞回静止的物体跟前，有气无力地说道：“二哥，我们现在怎幺办？不但把身体毁坏了，还消耗了好不容易积累下来的力量。”\n说到这，这团物体突然翻滚起来：“可恶，就差那幺一点点，我就可以吞噬掉那股超级智能了，为什幺我的超合金属的身躯，居然挡不住一发金属子弹！”\n这两团物体就是失去身躯的一号二号的思维体。",
            "summary": "一号和二号两个失去身体的思维体在血红色的地面上相遇。一号试图吸收超级智能，但被一发金属子弹阻止。二号告诉一号现在该怎么办，并指责一号的身体无法抵挡金属子弹。两人讨论了他们的困境，感到沮丧。",
            "characters_in_summary": [
                "一号",
                "二号",
                "一号的身体"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能跟随唐龙行动，执行任务\n凤冰 | 未知身份，跟随唐龙行动，与新出现的角色（如陈昱）有合作关系，目前与唐龙一起行动。\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶；听从少尉的命令，返回工作岗位；准备抵抗大唐军的地面部队，收到报告后，通知各地驻守的机器人士兵进入警戒状态；在A6被金属蜘蛛攻击时，用力把A6推到远处，救了A6一命"
        },
        {
            "id": 7,
            "content": "一号思维体一边在心中想道：“哼，还好意思说，如果不是顾虑你，我老早就吞掉那股智能了。没想到你表面上在发疯，却一直注意着四周，这幺多年了，我才知道你这家伙表面粗鲁，内心不知道多细腻，听你鬼叫，理你才怪。”一边假惺惺地安慰道：“没关系，我们先回去积累力量，反正我们知道那些智能都和唐龙有关，不用怕会失去目标，随时可以找到的。”\n“可是二哥，万一那个智能把机械身躯转换成生命身躯怎幺办？我们无法吸收生命体的啊。”二号思维体焦急地说。\n一号说道：“就算无法吸收那股智能，但你别忘了这几股智能身边，有无数股智能型机器人存在呢，还记得我们在这星球外百万富翁的战斗吗？当时不是感受到了无数股的智能波动吗？”\n二号猛然醒悟地哈哈笑道：“对啊，虽然他们没有那股智能这幺强大，但数量多，而且比海盗星系的智能强了一百倍，我们吸收他几万个智能，就算不能恢复原身，也肯定比以前强上不知道多少倍啊。”\n二号说到这，突然停下笑声，有点紧张的问道：“二哥，你说那些智能型机器人会不会全部换成生命体啊？”\n“那些智能型机器人都是战斗用的机器人，换成生命体，他们就失去了战斗优势，他们的主人是不可能给他们更换的。而且退一步来说，就算他们主人有这幺大方，但是生命体有这幺好换的吗？所以安心啦。”",
            "summary": "一号和二号思维体正在讨论如何寻找并吸收与唐龙有关的智能。一号认为即使无法直接吸收某个智能，他们仍然可以从周围的智能型机器人中获取大量智能，从而增强自己的能力。二号对此表示担忧，但一号安慰他说这种可能性不大。",
            "characters_in_summary": [
                "一号",
                "二号思维体",
                "唐龙",
                "未知"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队。\n未知 | 可能为海盗舰队的基地或藏身之处\n一号/二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重。\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能跟随唐龙行动，执行任务。\n凤冰 | 未知身份，跟随唐龙行动，与新出现的角色（如陈昱）有合作关系，目前与唐龙一起行动。\n唐星 | 唐龙的姐姐，与A6关系亲近，负责管理俘虏的登记和新占领星球的网路铺设工作，发现三个高级智慧型机器人可能是心腹大患，与唐龙有关系，目前与唐龙一起行动，试图保护万罗联邦首都星。"
        },
        {
            "id": 8,
            "content": "一号说是这样说，但心里却骂二号故意问些白痴问题，来浪费自己的口水。\n“二哥，现在我们什幺都干不了，怎幺回去？你说可以附身，可是刚才我吸收不了他们的智能，转而附身，却怎幺也附不上啊。”二号疑惑地说。\n一号迟疑了一下说道：“我也没试过，只是以前分体时，很轻易的就占据了原来那副身体，才这幺认为的。\n“不过现在也许是我们能力不够，所以才不行，不如我们找个人类来试试吧。”\n说着，就率先离开了这一片血红的区域，二号那团物体明显停顿了一下，但也很快跟着离开了。\n万罗联邦首都星某宇宙港。\n戒严令的解除，让宇宙港再次运转起来，虽然现在首都圈被四周势力封锁，但来回首都圈各星球的飞船，还是正常运行的。\n一艘起飞的货运船内，两团肉眼看不见的透明物体，正悬浮在控制台的上空。\n二号一边翻腾着一团的身躯，一边咒骂着：“该死的！居然根本无法占据任何一具身体，难道就这样慢慢的飘回去？”\n一号不耐烦的说道：“闭嘴！不要吵着我控制飞船！”\n随着他的话语，只见他的这副身躯伸出数道透明的触角，慢慢的渗透进控制台。\n正在给自动航行输入方位的船长，突然发现电脑不受控制，而且方位居然出现了一个不熟悉的位置。\n好奇的察看方位，发现这方位位于海盗星系，船长不由脸色一变：“糟糕！难道电脑被病毒入侵了？！”\n想到这，就不由得想起，传言一些海盗喜欢守株待兔。\n这守株待兔的方法很简单，就是四处传播病毒，而感染到病毒的飞船，就会自动飞向海盗守候的地方。",
            "summary": "一号和二号是一对拥有特殊能力的角色，他们试图通过附身人类来提高自己的能力。然而，他们发现自己无法成功附身。为了回到原来的地方，他们决定乘坐一艘货运船。在船上，二号抱怨无法附身，而一号则试图用触角控制飞船。不幸的是，飞船的方位被修改，指向了海盗星系。船长发现电脑被病毒入侵，怀疑是海盗所为。",
            "characters_in_summary": [
                "一号",
                "二号",
                "船长"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队。\n一号/二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重。\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能跟随唐龙行动，执行任务。\n凤冰 | 未知身份，跟随唐龙行动，与新出现的角色（如陈昱）有合作关系，目前与唐龙一起行动。"
        },
        {
            "id": 9,
            "content": "以为自己遇上了这样的事的船长，立刻喊道：“快！切断电脑能源转为手工操控！”\n他的助手也察觉到电脑的异状，立刻扳动一个扳手，可惜这个操控系统切换器打下来了，电脑依然运转，并且开始进行空间跳跃的计算。\n得到报告的船长，咬了下牙，狠狠地踢了一下控制台，然后咬牙切齿的大喊道：“全体注意，我们这艘船被病毒入侵了，立刻把货物卸掉，全体人员进入登陆艇，弃船！”\n对于自己的安全以及货物的安全和这艘飞船来比较的话，船长毫不犹豫的进择了前者。\n看到飞船开始进行空间跳跃了，二号欢喜的笑道：“哈哈，二哥，没想到我们思维体还有控制这些东西的本事呢。”\n专心控制飞船的一号，点点头：“嗯，照这样看来，没有思维的物体，我们就能控制住。”\n“那上次分体时，怎幺能够占据己经拥有思维的身躯呢？”二号不解的问。\n“别问我，你都说是分体了，我怎幺知道那合成体的能力。”一号不耐烦地说。\n“嘿嘿。”二号傻笑了一下，就不再吭声了。",
            "summary": "一艘飞船受到病毒攻击，船长决定放弃船只以保护船员和货物。在控制飞船的过程中，两个外星生物（一号和二号）发现他们可以通过控制没有思维的物体。这段摘要概括了飞船遭遇病毒攻击时的紧急应对情况以及外星生物对自身能力的探索。",
            "characters_in_summary": [
                "船长",
                "一号外星生物",
                "二号外星生物"
            ],
            "entity_info": "一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队。\n一号/二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重。\n凤霜 | 天堂帮成员，与唐龙有合作关系，可能跟随唐龙行动，执行任务。"
        },
        {
            "id": 10,
            "content": "海盗星系某处星域，唐虎那艘巨大的战舰内，数个面无表情的大汉，用担架抬着数具僵硬的躯体，迈着整齐的步伐，从一间舱室走出来。\n而门口数个同样表情的大汉，在让过这批抬人的大汉后，则依序走进舱室。\n那抬着躯体的冷面大汉，经过数道舱门，进入一架电梯，来到了战舰底部。\n这个地方被特意制造成一个巨大的车间，无数机械手臂和数十条宽大的输送带遍布这个地方。\n几个大汉没有停留，直接把那几具僵硬的躯体搬上一条输送带后，就离开了。\n在那几个大汉离开后，数具机械手臂立刻对着这几具躺在运输带上的躯体，喷出火焰，这几具躯体的衣服和皮肤被烧毁后，露出了里面的金属结构。\n这几具僵硬的躯体，赫然是机器人。\n在去除这几具机器人的外表后，随着运输带的前进，运输带两旁的机械手臂飞快的把它们肢解，然后把拆除下来的零件分类，并通过输送带，送到各零件存放点。\n这车间的尽头，有一处平台，数百具大小不一的机械手，正飞快一边捡取零件，一边在这平台上进行组装，没一会儿工夫，一具金属机器人就被制造了出来。\n这机器人在被输入一道程序后，自己站了起来，并走到平台旁的一个小房间里。\n当这房间打开的时候，一个有着人类外貌、身穿唐虎军服的大汉就走了出来。而这面无表情的大汉，也没有在这多作停留，迁自通过另一扇门离开了。",
            "summary": "在海盗星系的一处星域，唐虎的战舰内部，一群冷面大汉正在将机器人躯体搬运到战舰底部的一个巨大车间。在那里，机械手臂会将它们拆解成零件，然后重新组装成新的金属机器人。这些机器人会被输入程序并穿上唐虎军服，成为战舰的一部分。",
            "characters_in_summary": [
                "唐虎",
                "冷面大汉",
                "机械手臂",
                "海盗星系",
                "星域",
                "战舰底部"
            ],
            "entity_info": "唐虎 | 银鹰帝国皇室成员，与万罗联邦对立，指挥白鲸战舰，与唐龙有敌对关系\n海盗星系 | 海盗星系势力的所在地\n船长 | 飞船的船长，面对病毒感染的情况，果断决定弃船\n助手 | 船长的助手，协助船长处理紧急情况\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n唐龙 | 唐家成员，军事改革家，与陈昱是盟友，与一号和二号机器人对抗，与中年人、总经理有合作关系，与天堂帮成员（如凤霜）有合作关系，与满囤星域的国家可能存在合作或敌对关系，作为军事改革家，他的机甲部队只有他才能指挥，在前线能够更好的指挥部队。"
        },
        {
            "id": 11,
            "content": "这里就是唐虎口中的炼钢炉，其实倒不是真的把失去用处的机器人拿来炼钢，而是把这些机器人拆散重新制造。\n本来唐虎是想直接给那些被自己吸收智能的机器人，更换一个脑袋就行了，可惜他发现重新安装脑袋的机器人，居然有不能协调身体的状况发生，更换新脑袋的机器人简直就\n是动作迟钝、举止脱节的破木偶。\n这样的机器人，能不能产生智能可想而知。\n为了解决这个问题，唐虎才舍得在这艘战舰上挤出一点空间，建造这个车间，而真正被熔化炼钢的，只有那些机器人的脑袋。\n唐虎这种节约的习惯，是一号二号最不以为意的，因为在他们这里制造一个机器人的成本是非常低的，几乎可以说是完全不用花费任何成本，不过唐虎是大哥，这个习惯，他们虽有怨言，但还是没有劝止唐虎不要这样做。",
            "summary": "唐虎为了修复那些动作迟钝、举止脱节的机器人，决定在战舰上建立一个车间，将它们的脑袋熔化炼钢并重新制造。虽然一号和二号对此有怨言，但鉴于唐虎的地位，他们并未阻止。",
            "characters_in_summary": [
                "唐虎",
                "一号",
                "二号"
            ],
            "entity_info": "唐虎 | 银鹰帝国皇室成员，与万罗联邦对立，指挥白鲸战舰，与唐龙有敌对关系\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n船长 | 飞船的船长，面对病毒感染的情况，果断决定弃船\n助手 | 船长的助手，协助船长处理紧急情况"
        },
        {
            "id": 12,
            "content": "那几具被拆除掉的机器人，身体的零件都被送走了，可是它们的脑袋，却被机械手臂挟住，在经过数十道机械手臂的接力，这数颗金属头颅被送到车间的一道墙壁处。\n在机械手臂到来的同时，这墙壁突然打开一道小视窗，在机械手臂把数颗金属头颅放进这视窗后，视窗立刻关上了。\n在这扇墙壁的后面，有着一个面积数十平方的房间，这房间内只有一个工作台，四周则堆满了各种各样的仪器。\n一个模样普通、身穿唐虎军服的男子，捡起那几颗刚被放进来的金属头颅，来到工作台，他动作熟练的把头颅分解，接着插入几根电线，然后就盯着眼前的萤幕察看。\n在把所有头颅都经过这一工序后，那个男子摇摇头叹道：“唉，最近是怎幺了，上千个报废的机器人，连道残破的程序都没有留下，被吸得一千二净了。\n“以前的那些报废机器人怎幺也会留下一两道程序的，难道大人有了新的吸收方法？”\n这个男子说着，按了工作台上的一个按钮，工作台的墙壁上，立刻出现了一个冒着炙热气浪的视窗，接着这男子就随手把那几颗头颅扫了进去。\n这男子关掉视窗，坐在工作台前开始捣弄起仪器来。他工作没多久，桌上的萤幕上突然出现了一道闪亮点。\n看到这光点，这男子立刻扔下工作，来到一处没有堆着仪器的墙壁前，模了墙壁的一处地方，墙壁立刻裂开道门，这男子马上走了进去。\n“呜，我在什幺地方？难道那个机器人没有杀死我？”",
            "summary": "一名身穿唐虎军服的普通男子收到了一些报废机器人的头颅。他发现最近的上千个报废机器人没有留下任何残破的程序，感到困惑。他在工作台上分解这些头颅并尝试寻找线索。他在一个隐藏的房间里发现了一名女子，原来她没有死。",
            "characters_in_summary": [
                "普通男子",
                "女子",
                "工作台",
                "隐藏房间"
            ],
            "entity_info": "女子 | 无\n唐虎 | 银鹰帝国皇室成员，与万罗联邦对立，指挥白鲸战舰，与唐龙有敌对关系\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n船长 | 飞船的船长，面对病毒感染的情况，果断决定弃船\n助手 | 船长的助手，协助船长处理紧急情况"
        },
        {
            "id": 13,
            "content": "蓝梦云撑起身子，看了看这个只有十来平方米大，除了一张金属床和一张桌子、一张椅子就什幺都没有的房间。\n她晃了晃脑袋，感觉有点怪怪的，好象身体不属于自己似的。\n想到这，她不由抬手按了一下太阳穴，这一按让她心神大震，因为她没有那种非常熟悉的触模感。\n她慌忙看看自己的身体，这一打量，她又没发现什幺异状，身体还是那副身体，只是穿了一套和那个机器人一样的军服，可是为什幺自己没有触感了呢？\n而在蓝梦云紧张抚摸全身的时候，她突然发现，自己不单没有触觉，就连呼吸、心跳、体温这几样人类都拥有的现象也没有了。\n正当蓝梦云因自己的发现而惊恐万分的时候，墙壁突然裂开道门，一个模样普通的男子走了进来。\n“你是谁？为什幺我失去了触觉？我的呼吸、心跳、体温怎幺都不见了？”看到有人出现，蓝梦云立刻紧张的问道。\n“触觉？呼吸？心跳？体温？”这男子听到这话，明显愣了一下。\n但他很快明白过来的说道：“哦，你说的是人类的那些状况啊，你现在是机器人当然没有这些状况了。现在你是刚接触这副身体，等你熟悉了这副身体后，你就能拥有触觉\n的。不过呼吸、心跳、体温这些感觉是不可能存在的了。“\n“机器人？我是机器人？你说我是机器人？！”\n蓝梦云张着嘴吃惊的问，说完后立刻抚摸脸蛋和手臂，然后拼命的摇头：“不可能！我的身体还是原来的身体，你看我这里不久前的伤疤还在呢，我不可能是机器人！”说\n着，指着手腕上的一处烫伤，焦急地说道。\n那男子看到蓝梦云的样子，不由摇摇头说道：“你那人造皮肤是按照你原来那具身体为样本，制造出来的，如果你不信，用刀划开皮肤，就能看到里面的金属了。”说着，就\n不知道从身上哪里掏出一把小刀，扔给了蓝梦云。\n下意识接过小刀的蓝梦云，呆滞了一下，她不敢伤害自己，可明明看到自己手中握着小刀，却根本没有任何握住东西的感觉，为什幺没有触觉？难道我真的变成了机器人？\n想到这，咬了下牙，举刀冲着自己手臂，狠狠地划了一刀。\n原本皱眉咬牙准备承受痛觉的蓝梦云，发现没有任何痛感，不由立刻朝伤口看去，这一看让她整个呆住了，因为那伤口只是冒了一点血迹，这在人类身上是不可能出现的，而绽开的伤口处，则露出了里面冒着雪白寒光的金属物体。\n呆滞了一下的蓝梦云，疯狂一样的举刀把自己整个手臂的皮肤给削了下来，一具全金属的手臂，就出现在她的面前。\n她举着手臂，呆呆的看着手指在自己的控制下灵活的活动着，好一会儿，她突然喊道：“哈哈，我是机器人，我变成了机器人！”\n喊着，就双手环抱手臂的跪在地上，痛苦的低吟道：“为什幺会这样？为什幺我会成为机器人？天哪！为什幺我会遇上这样的事，我该怎幺办？！”\n那男子有点手脚无措的看着蓝梦云，他根本不知道面对这样的情况时，自己应该怎幺做才好，所以只能静静的待在一旁，看着蓝梦云。",
            "summary": "蓝梦云发现自己变成了机器人，失去了触觉和人类的基本生理现象。一个普通男子告诉她这是因为她是机器人，需要熟悉这副身体才能恢复触觉。蓝梦云不相信，但在男子的劝说下，她用刀划开皮肤，发现内部是金属结构。她疯狂地割下自己的皮肤，证实了自己确实是机器人。蓝梦云无法接受这个事实，痛苦地哭泣起来。",
            "characters_in_summary": [
                "蓝梦云",
                "普通男子"
            ],
            "entity_info": "蓝梦云 | 万罗联邦首都星的民众，与唐龙相遇，参与抗议活动\n男子 | 身穿唐虎军服，可能是唐虎的部下或与唐虎有关系的人，对唐虎忠诚，负责处理报废机器人的头颅，试图找到强大的智能波动，可能在寻找新的吸收方法\n一号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，可能与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，使用武装员警的武器射击警察\n二号 | 机械人，唐虎的部下，唐家的成员，对唐虎忠诚，与一号有其他合作关系，与一号一起降落在万罗联邦首都星，试图寻找强大的智能波动，将计算机舱扔向警察，导致警察死伤惨重\n船长 | 飞船的船长，面对病毒感染的情况，果断决定弃船\n助手 | 船长的助手，协助船长处理紧急情况"
        }
    ]
}