{
    "chapter_title": "第一百九十八章 烈影机甲",
    "chapter_summary": "在骨云龙星系的凯斯特平静了数年后，新崛起的虎鲸帝国带来了战争。凯斯特将军因国内皇子的纷争而无法回去，只能带领军队与虎鲸帝国作战。虎鲸帝国很快击败了反虎联盟并吞并了三个势力，其中包括张军龙所在的万罗联邦。凯斯特将军决定前往无乱星系的大唐投靠唐龙，虽然担心得罪虎鲸帝国，但他决定听从部下的劝说。在上校的带领下，将军们护送着昏迷的凯斯特离开战场，而虎鲸帝国则吞并了骨云龙星系的一半。唐虎作为虎鲸帝国的皇帝，庆祝胜利的同时对损失感到担忧，他的目标是统一整个宇宙。尽管大臣们对此表示怀疑，唐虎仍坚定表示他们会一步一步地积攒实力，直到无人能与他们抗衡。下一步，他们的目标是征服银鹰帝国，大臣们的任务是为虎鲸帝国建设大后方和培养管理人员。一艘巨大的飞船停泊在太空中，数万艘战舰和运输舰护卫着它。飞船释放出数十万个圆形物体，然后数百个巨型机器人离开飞船加入战斗。士兵们被这些机器人的实力所吃惊。在接下来的讨论中，他们了解到他们的主公竟然是驾驶0号机的，这让他们十分惊讶。为了提升机甲的性能，计划在未来解决问题。凯斯特中将带领部下前来投靠大唐，唐龙决定高级礼节迎接他们。然而，唐龙意识到自己缺乏真正的帅才，在见识和能力方面需要培养。三国皇子决定召集退隐大臣们为银鹰帝国效力，以对抗虎鲸帝国的威胁。在战争中，银鹰帝国采取严密的防御措施来应对虎鲸帝国的隐形战舰。三皇子在前线与敌军集结了八十万兵力，而二线集结了六十万兵力，后方还有一百万预备役。虽然他们担心兄弟之间的反间计，但他们相信了达伦斯元帅。",
    "characters_in_summary": [
        "凯斯特",
        "虎鲸帝国",
        "张军龙",
        "万罗联邦",
        "唐龙",
        "骨云龙星系",
        "大唐",
        "银鹰帝国",
        "达伦斯元帅"
    ],
    "pre_entity_info": "凯斯特 | 可能与达伦斯是好友，与伯爵千金有矛盾，可能参与镇压奴隶暴动\n虎鲸帝国 | 邻国，可能与万罗联邦发生冲突\n张军龙 | 北方王张军长，与纳姆哈对立，可能与陈昱互动；与坎穆奇存在冲突，与五皇子有联系\n万罗联邦 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动；受到大唐舰队的威胁。\n唐龙 | 大唐的领导者，可能与林震东有联系，与陈抗可能有交易关系\n骨云龙星系 | 银鹰帝国的控制区域，兵力六万艘战舰，由凯斯特中将掌控\n大唐 | 唐龙领导的星球，可能与林震东有关联\n银鹰帝国 | 银鹰帝国的领土范围，与万罗联邦对立的国家\n比特 | 凯武王国的国王，与中年人有合作关系\n中年人 | OSFPU的高层，总经理，与唐龙有合作关系，与陈抗可能有交易关系，与比特有合作关系\n陈抗 | 可能是陈昱的亲属或下属，与陈昱可能有合作关系，与大唐的舰队在中州星附近相遇，与唐龙可能有交易关系\n无乱星系 | 大唐所在的星系，可能是故事发生的背景地点",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "原本因为凯斯特打败万罗联邦军后，而平静了数年的骨云龙星系，再次迎来了战争。\n这次的敌人，不是万罗联邦，更不是银鹰帝国，而是一个新崛起的势力——虎鲸帝国。\n“将军，顶不住了！您快撤吧！”一个满头大汗的上校，焦虑的对凝视着屏幕的凯斯特说道。\n凯斯特露出一丝苦笑，望望在这个指挥室内紧张忙碌着的军人，无奈的说道：“我能撤到哪里去？”\n上校闻言，立刻闭了嘴，脸上也出现了苦涩的神情。\n是啊，能撤到哪里去？国内三个皇子内讧，将军没有加入任何一个，可也就因为这样，而得罪了三个皇子，虽然现在分裂成三个国家的银鹰帝国暂时平静下来，可是不被三个皇子接纳的凯斯特大人，已经无法回去了。\n如果不是这样，将军也不会至今还是个中将，要知道，以前那个和将军并列被称为帝国双鹰的人，早就是元帅了。",
            "summary": "骨云龙星系在凯斯特打败万罗联邦军后平静数年，但再次迎来战争。这次敌人为新崛起的虎鲸帝国。凯斯特面临国内皇子内讧而无法回去的情况，只能带领军队与虎鲸帝国作战。",
            "characters_in_summary": [
                "骨云龙星系",
                "凯斯特",
                "万罗联邦军",
                "虎鲸帝国"
            ],
            "entity_info": "骨云龙星系 | 银鹰帝国的控制区域，兵力六万艘战舰，由凯斯特中将掌控\n凯斯特 | 可能与达伦斯是好友，与伯爵千金有矛盾，可能参与镇压奴隶暴动\n虎鲸帝国 | 邻国，可能与万罗联邦发生冲突\n比特 | 凯武王国的国王，与中年人有合作关系\n中年人 | OSFPU的高层，总经理，与唐龙有合作关系，与陈抗可能有交易关系，与比特有合作关系\n唐龙 | 大唐的领导者，可能与林震东有联系，与陈抗可能有交易关系\n陈抗 | 可能是陈昱的亲属或下属，与陈昱可能有合作关系，与大唐的舰队在中州星附近相遇，与唐龙可能有交易关系\n无乱星系 | 大唐所在的星系，可能是故事发生的背景地点"
        },
        {
            "id": 1,
            "content": "而不久前派出十万兵力参与反虎联盟，可没想到，打虎不成反被虎咬，虎鲸帝国居然不费吹灰之力地把联军打得全军覆没，本来就算是败了，自己这边也不会败得这么惨，可就是被那所谓的联军扯了后腿，搞得自己这边跟着全军覆没。\n而大胜后的虎鲸帝国，一口气的吞掉了三个势力，现在剩下的两个势力里，张军龙在万罗联邦内的文涛星系，已经被吞并了，他的本土地盘也遭到了攻击。自己这边的骨云龙星系也被吞掉了一半，按照现在的战况来看，虎鲸帝国用不了多久，就可以统一万罗联邦了。\n唉，本国回不去，根据地又快被夺走，难道要跑到其他地方去隐居？可将军现在还如此年轻，将军的才华，还没有展现在世人面前啊。\n上校突然眉头一挑，因为他想到一个地方可以去，不由忙向凯斯特进言道：“将军，我们可以去无乱星系的大唐！”\n“大唐？”凯斯特闻言一愣，但很快醒悟过来：“唐龙？！”\n“是的，我们去投靠唐龙！”上校肯定的点了点头。\n凯斯特沉吟了一阵后，才有点迟疑的说道：“他会接受我们吗？要知道，这等于得罪虎鲸帝国这个强敌啊！”\n“您忘了，以前您曾替被万罗联邦冤枉的唐龙正名呢，凭这一点，唐龙肯定会接待您的。”上校忙说道。\n凯斯特闻言，不由感叹了一下，当初自己只是为了增加万罗联邦的混乱，才出来证明的，可没想到当时一个不起眼的小兵，现在居然成了自己需要前去投靠的大军阀了，真是世事无常啊。\n看到凯斯特没有吭声，那上校以为自己的长官还有顾虑，不由再次说道：“将军，快下决定吧，要不然……”本来想说时间来不及的他，立刻改口：“弟兄们的牺牲会越来越大的！”\n听到这话，凯斯特猛地点头说道：“好，立刻让军队撤退！”\n“将军，属下愿留下断后！”\n得到凯斯特的命令，数个少将级的人物出现在屏幕上，同时说出这句话。\n“不，我留下断后！”凯斯特狠狠地一挥手，斩钉截铁的说。\n不过，他这话才刚说出，他就全身一麻，昏了过去。而担当凶手的那个上校，飞快的扶住凯斯特软掉的身躯。",
            "summary": "虎鲸帝国击败了反虎联盟，迅速吞并了三个势力。张军龙所在的万罗联邦受到威胁，骨云龙星系被吞并一半。凯斯特将军在上校的建议下，打算前往无乱星系的大唐投靠唐龙。虽然凯斯特担心得罪虎鲸帝国，但在部下的劝说下，决定前往大唐寻求庇护。",
            "characters_in_summary": [
                "张军龙",
                "骨云龙",
                "凯斯特",
                "上校",
                "唐龙",
                "虎鲸帝国",
                "反虎联盟",
                "万罗联邦",
                "骨云龙星系",
                "无乱星系",
                "大唐"
            ],
            "entity_info": "张军龙 | 北方王张军长，与纳姆哈对立，可能与陈昱互动；与坎穆奇存在冲突，与五皇子有联系\n凯斯特 | 银鹰帝国中将，可能与达伦斯是好友，与伯爵千金有矛盾，可能参与镇压奴隶暴动\n唐龙 | 大唐领导者，可能与林震东有联系，与陈抗可能有交易关系\n虎鲸帝国 | 新崛起的势力，可能与万罗联邦发生冲突\n万罗联邦 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动；受到大唐舰队的威胁。\n骨云龙星系 | 银鹰帝国的控制区域，兵力六万艘战舰，由凯斯特中将掌控\n无乱星系 | 大唐所在的星系，可能是故事发生的背景地点\n大唐 | 唐龙领导的星球，可能与林震东有关联\n比特 | 凯武王国的国王，与中年人合作\n中年人 | OSFPU高层，总经理，与唐龙有合作关系，与陈抗可能有交易关系，与比特有合作关系"
        },
        {
            "id": 2,
            "content": "对于上校这一以下犯上的举动，那些将军和四周的士兵脸上，都没有什么奇怪的表情出现。\n那个上校向那几个将军敬礼说道：“请各位长官保重。”\n那几个少将回了个礼，笑道：“没问题，我们可不会这么轻易完蛋的，不过你倒要小心，将军醒来了会关你禁闭。”\n上校没有说话的点点头，带着指挥室的所有官兵，扶着昏迷中的凯斯特离开了这个地方。\n在虎鲸帝国强大兵力的攻击下，虎鲸帝国从出现到统一万罗联邦，只花费了几个月的时间，至此整个万罗联邦不复存在，代替它的是一个新的国家——虎鲸帝国。\n“恭喜陛下统一万罗！”在获知最后一支抵抗部队被消灭后，唐虎的官员们全都聚集在唐虎的跟前庆贺。\n到了此刻，那心中还有点因为自己是海盗部下而觉得尴尬和抵触的心态，已经完全消失了，因为现在虎鲸帝国，可不是什么海盗出身的，而是这十一个星系、六千七百多个行政星的统治者！\n“诸位，今天是我们虎鲸帝国的好日子，因为我们已经完全统一了原万罗联邦的所有领地，让我们虎鲸帝国从一个割据军阀势力，一跃成为了一个全新的国家统治者！这都多得诸位大臣辛勤工作，来！让我们饮尽这一杯！”\n唐虎说完，举起了酒杯，那些官员们立刻一边高呼“不敢当，全是陛下指挥有方！”的这些话，一边跟着仰头一口喝光手中的酒。\n看到众人得意洋洋的样子，唐虎不由暗自叹了口气，由于军队是他独自统治的，所以只有他清楚，这次攻打骨云龙星系的损失，是攻打其他星系损失的总和。\n虽然凭藉强大的兵力攻下了无乱星系，但也可以看到，如果对方兵力和自己一样，自己已经惨败了。\n从这点就可以明白，这就是指挥官起到的作用，而这却是自己不具备的。",
            "summary": "上校带领士兵们护送昏迷的凯斯特离开战场。将军们对上校的举动并无异常反应。虎鲸帝国在短短几个月内统一了万罗联邦，使得原本的海盗势力变成了新的国家统治者。唐虎作为皇帝，庆祝这一胜利，但心中却对军队的损失感到担忧。",
            "characters_in_summary": [
                "上校",
                "士兵",
                "凯斯特",
                "将军",
                "虎鲸帝国",
                "万罗联邦",
                "唐虎"
            ],
            "entity_info": "上校 | 凯斯特的部下，建议前往大唐投靠唐龙\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶；听从少尉的命令，返回工作岗位；准备抵抗大唐军的地面部队，收到报告后，通知各地驻守的机器人士兵进入警戒状态；在A6被金属蜘蛛攻击时，用力把A6推到远处，救了A6一命\n凯斯特 | 银鹰帝国中将，可能与达伦斯是好友，与伯爵千金有矛盾，可能参与镇压奴隶暴动\n虎鲸帝国 | 新崛起的势力，可能与万罗联邦发生冲突\n万罗联邦 | 联邦军的首都地区，军队的重要基地和指挥中心，发生抗议活动；受到大唐舰队的威胁。\n唐虎 | 银鹰帝国皇室成员，与万罗联邦对立，指挥白鲸战舰，与唐龙有敌对关系\n张军龙 | 北方王张军长，与纳姆哈对立，可能与陈昱互动；与坎穆奇存在冲突，与五皇子有联系\n唐龙 | 大唐领导者，可能与林震东有联系，与陈抗可能有交易关系"
        },
        {
            "id": 3,
            "content": "唐虎不由摇摇头，心中冷笑道：“哼哼，只要我一直保持兵力优势，无论什么样的人作对手，我也不会失败的！”\n想到这里，唐虎突然发现场面一片寂静，立刻知道自己沉思的样子让众臣看到了，唐虎抬头扫视了这些有点不知所措的众臣一眼。\n为了不让他们发现自己的异状，故意等众臣都恭敬的弯腰低头后，唐虎才冷言说道：“诸位不要以为统一了万罗就万事大吉了，我希望你们永不停歇的继续努力，因为我们的最终目标，是统一这个宇宙！”\n听到这话的虎鲸帝国大臣们明显一愣，虽然统一万罗算是了不起的一件事，可是就是以前强盛时期的万罗联邦，也不过在宇宙这么多国家中排名中间而已，但在现在这个大国吃小国的时代，万罗联邦的排名早就落到底层了，居然想凭藉这样的实力，统一全宇宙？\n大臣们都以为自己的陛下得了妄想症，可他们虽然心里不以为意，但还是在脸上装出一副激动崇拜的神情望着唐虎。\n“当然，我也不是要求立刻实现这个目标，我们还是得一步一步来的，毕竟凭我们现在的实力，说出这话简直就是妄想。可是当我们一步一步积攒了实力，并且整个宇宙没有任何人能够和我们抗衡的时候，这句话就将不再是妄想！”唐虎这话，再次让众臣发愣。\n唐虎也不理会众臣的神态，迳自说道：“那么，下一步，我们的目标就是银鹰帝国！以后的工作任务，就是围绕着这个来进行！我在此拜托大家建设好大后方，培养好管理人员！为虎鲸帝国尽忠效力！”\n唐虎说到这，举杯高喊道：“来，举杯，祝愿我们虎鲸帝国武运昌隆！”\n“愿虎鲸帝国武运昌隆！”\n众大臣虽然心思各异，但都跟着唐虎举杯高喊。",
            "summary": "唐虎是一位雄心勃勃的皇帝，他的目标是统一整个宇宙。他认为只要保持兵力优势，就不会失败。然而，他的大臣们对他的目标表示怀疑，认为这是妄想。尽管如此，唐虎仍然坚定地表示，他们会一步一步地积攒实力，直到没有人能够与他们抗衡。接下来，他们的目标是征服银鹰帝国，而大臣们的任务是为虎鲸帝国建设大后方和培养管理人员。尽管众大臣心思各异，但他们还是跟随唐虎举杯祝愿虎鲸帝国武运昌隆。",
            "characters_in_summary": [
                "唐虎",
                "大臣",
                "虎鲸帝国",
                "银鹰帝国"
            ],
            "entity_info": "唐虎 | 银鹰帝国皇室成员，与万罗联邦对立，指挥白鲸战舰，与唐龙有敌对关系\n虎鲸帝国 | 新崛起的势力，可能与万罗联邦发生冲突\n银鹰帝国 | 银鹰帝国的领土范围，与万罗联邦对立的国家\n上校 | 凯斯特的部下，建议前往大唐投靠唐龙\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶；听从少尉的命令，返回工作岗位；准备抵抗大唐军的地面部队，收到报告后，通知各地驻守的机器人士兵进入警戒状态；在A6被金属蜘蛛攻击时，用力把A6推到远处，救了A6一命\n凯斯特 | 银鹰帝国中将，可能与达伦斯是好友，与伯爵千金有矛盾，可能参与镇压奴隶暴动\n虎鲸帝国皇帝 | 新崛起的势力，可能与万罗联邦发生冲突，虎鲸帝国的领导者，统一万罗联邦，建立新的国家"
        },
        {
            "id": 4,
            "content": "无乱星系大唐国某处星域，一艘长度超过七千米、直径超过二千米、椭圆形状、全身光秃秃、没有一个炮口的巨型飞船，在数百艘白鲸战舰和上万艘高级运输舰的拥簇下，静静的停泊在太空中。\n像是接到什么命令，那上万艘高级运输舰缓缓的打开舱门，数十万个直径三十来米的圆球物体被倾泻出来。\n这些圆球物体像是被人操控似的，灵活的四散没入宇宙中，躲藏了起来。\n当那些圆球物体消失不见的时候，那艘光秃秃的飞船也有了动静。\n飞船光秃秃的身板上，突然间在全身上下打开数百道直径上百米的圆口，数百个造型奇特的巨型金属机器人，就这样飞了出来。\n这些机器人脱离母舰后，立刻引擎全开的扑向远处的星空，在它们消失不久后，远处的星空顿时热闹起来，光束的光芒四射横飞，物体爆炸的耀眼光芒，更是时不时地出现。\n那待在原地护卫母舰的白鲸战舰上，无数人员正通过特定的观察器，记录着那些巨型机器人在星空那方的战斗数据。\n“哇靠！那个０号和１号，未免也太厉害了吧？这还是不是人啊？居然这样都可以攻击？”\n一个大唐下士，望着屏幕上两道不断快速飞过的影像，以及紧跟在后面的无数金属球，被那两道黑影快速射出光束击爆的战斗场面，咋舌的喊道。\n那下士身旁的一个中士闻言，冷笑道：“什么是人不是人，他们本来就不是人，人类哪有可能做到这样的动作！”\n而这中士旁边的一个少尉皱眉说道：“闭嘴！忘了军规吗？”\n那中士立刻闭上嘴巴，强调人类和机器人的身分区别，在大唐是不允许的。\n看到中士不忿的神情，少尉偷偷摸摸的瞄了一下四周，然后悄声说道：“你知道驾驶那０号巨型机器人的是谁吗？”\n那少尉身旁的士兵们看到少尉这副模样，立刻跟那少尉一样的小心扭头看看四周，然后就全都靠前来仔细聆听。",
            "summary": "一艘巨大的飞船在数百艘白鲸战舰和上万艘高级运输舰的护卫下停泊在太空中。上万艘运输舰释放出数十万个圆形物体，这些物体四散消失在宇宙中。随后，飞船上的数百个巨型金属机器人离开飞船，飞往星空参加战斗。在白鲸战舰上，人们通过观察器记录着战斗数据，惊叹于机器人的强大实力。",
            "characters_in_summary": [
                "巨大飞船",
                "白鲸战舰",
                "万艘高级运输舰",
                "数百个巨型金属机器人"
            ],
            "entity_info": "白鲸战舰 | 海盗星系战舰，用于与敌方进行战斗\n唐虎 | 银鹰帝国皇室成员，与万罗联邦对立，指挥白鲸战舰，与唐龙有敌对关系\n虎鲸帝国皇帝 | 新崛起的势力，可能与万罗联邦发生冲突，虎鲸帝国的领导者，统一万罗联邦，建立新的国家\n上校 | 凯斯特的部下，建议前往大唐投靠唐龙\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶；听从少尉的命令，返回工作岗位；准备抵抗大唐军的地面部队，收到报告后，通知各地驻守的机器人士兵进入警戒状态；在A6被金属蜘蛛攻击时，用力把A6推到远处，救了A6一命\n凯斯特 | 银鹰帝国中将，可能与达伦斯是好友，与伯爵千金有矛盾，可能参与镇压奴隶暴动"
        },
        {
            "id": 5,
            "content": "他们都清楚这批巨型机甲的驾驶员，是在全军最优秀的太空战机驾驶员当中挑选的，不过这里面的精英，很多都是机器人出身的，因为人类和机器人在很多方面都无法比，所以有不少人对争夺自己地位的机器人没有好感。\n少尉的语气，明显告诉他们这里面有什么惊人内幕，让他们立刻好奇起来。\n少尉看到众人都一脸期盼的看着自己，不由压低声音说道：“说出来吓死你们，驾驶０号机的是我们的主公！”\n“什么？主公！”听到的人全都失声惊呼起来。\n“对，就是大唐的最高统帅，我们的主公殿下！”少尉肯定的点头说道。\n“不可能吧？主公如此尊贵的人，怎么可能亲自测试武器呢？而且还……”\n一个满脸不相信神色的士官说到这突然闭上了嘴巴，不过谁都知道，他不相信的，是指唐龙居然拥有这么厉害的驾驶技术。",
            "summary": "军队中优秀的太空战机驾驶员在选拔过程中，很多人因为担心机器人会抢走自己的地位而对机器人产生不满。少尉透露出一个惊人的消息，那就是驾驶0号机的竟然是他们的主公，也就是大唐的最高统帅。这个消息让众人感到惊讶和不相信。",
            "characters_in_summary": [
                "优秀太空战机驾驶员",
                "少尉",
                "主公",
                "大唐最高统帅",
                "军队"
            ],
            "entity_info": "少尉 | 军队成员，负责传达晋升命令给刘思浩\n军队 | 负责维护国家安全的军事力量\n白鲸战舰 | 海盗星系战舰，用于与敌方进行战斗\n唐虎 | 银鹰帝国皇室成员，与万罗联邦对立，指挥白鲸战舰，与唐龙有敌对关系\n虎鲸帝国皇帝 | 新崛起的势力，可能与万罗联邦发生冲突，虎鲸帝国的领导者，统一万罗联邦，建立新的国家\n上校 | 凯斯特的部下，建议前往大唐投靠唐龙\n士兵 | 联邦军士兵，可能为大汉的同事，对唐龙的行为表示惊讶；听从少尉的命令，返回工作岗位；准备抵抗大唐军的地面部队，收到报告后，通知各地驻守的机器人士兵进入警戒状态；在A6被金属蜘蛛攻击时，用力把A6推到远处，救了A6一命"
        },
        {
            "id": 6,
            "content": "“嘿嘿，别小瞧了主公，告诉你们，全军单兵技能排行榜榜首的名字，就是主公用的化名！”少尉得意地说。\n“长官您不会是信口开河吧？那占据榜首多年的人，是从没有人见过的，您怎么知道是主公呢？”众人都露出不相信的神情。\n少尉撇撇嘴说道：“哼，别忘了，我可是禁卫军出身的，我还当过一届主公的贴身护卫呢，这些事当然清楚。还有啊，就算我吹牛，可你们也不想想，凡是上了排行榜的人都被那些军官拉走了，怎么从来没有哪个军官宣布榜首被他招揽了呢？”\n众人听到这，都若有所思的点了点头。\n在大家都不吭声的时候，一个比较聪明的士官，发现自己这几个人聚在一起，已经引起了其他人的注意。",
            "summary": "少尉向众人炫耀主公的真实身份，声称他是全军单兵技能排行榜榜首的化名使用者。尽管众人表示怀疑，但少尉以曾在禁卫军任职和担任主公贴身护卫的经历来证明自己的说法。聪明的士官意识到他们聚集在一起引起了他人的注意，于是大家开始保持沉默。",
            "characters_in_summary": [
                "少尉",
                "主公",
                "全军",
                "禁卫军"
            ],
            "entity_info": "少尉 | 军队成员，负责传达晋升命令给刘思浩\n禁卫军 | 一支军队，陈兵和A6都是其成员\n军队 | 负责维护国家安全的军事力量\n白鲸战舰 | 海盗星系战舰，用于与敌方进行战斗\n唐虎 | 银鹰帝国皇室成员，与万罗联邦对立，指挥白鲸战舰，与唐龙有敌对关系\n虎鲸帝国皇帝 | 新崛起的势力，可能与万罗联邦发生冲突，虎鲸帝国的领导者，统一万罗联邦，建立新的国家"
        },
        {
            "id": 7,
            "content": "让别人听到自己这些人在讨论主公，那可不太妙，于是这名士官即刻转移话题说道：“对了长官，不知道那种新型的战斗机甲性能怎么样？看起来好像只是扩大化的机器人而已啊！”\n“扩大化的机器人？别说笑了！我们大唐会搞出这么低级的东西来吗？”少尉高傲的瞟了众人一眼后，说道：“让我告诉你们吧，这种机甲被命名为烈影机甲，速度超过现时已知最快速的战斗机，随身携带光芒一百米长的强化激光刀一把。\n“一米口径的镭射枪，装备十个能量弹匣，每个弹匣可以发射一千道光束，同时还装备了一百枚小型高爆导弹，虽然武器不多，但单单那把镭射枪，就足以干掉常规战舰了。”\n“咦，这种烈影机甲没有盾牌吗？这样岂不是等于格斗兵不穿格斗服一样？”一个下士好奇的问。\n少尉骂道：“笨蛋，这都什么年代了，还背着一副大盾牌？那机甲全身都是用反射材料做成的，而且还是隐形的，只要不是倒楣的被主炮以上光束或战舰导弹直接命中，又或者被他们本身使用的那种激光刀砍中，几乎等于无敌！”\n说到这，少尉话音一转：“不过他们的弱点就是那艘光秃秃的母舰，因为这些大家伙除了那种母舰外，根本没有其他战舰或运输舰可以给他们补充能量修整，所以只要干掉那艘母舰，那些机甲很快会成为一堆不能动的废物。\n“不过，我想是没有人会派那艘没有一点自卫能力的母舰单独出战的。像这次，不就派了这么多的白鲸战舰来当护卫吗？”\n“这种机甲好像只能打打战斗机吧？对整个战役应该没有什么大的作用，主公和军部怎么这么重视呢？”一个士官有点疑惑的问。\n能说不重视吗？主公亲自驾驶测试，调了上万艘运输舰来配合，从这就可想而知军方的重视程度了。\n少尉立刻激动起来：“笨蛋！只能打打战斗机？亏你想得出来！告诉你，这种机甲充满能量能够单独连续作战十五个小时，直径作战范围更达一光年，而且全身都是反射和隐形材料，速度又比战斗机快，你们想像一下，这样常规战舰无法发现踪迹的机甲，进入战舰群后，会产生什么样的效果？”",
            "summary": "一名士官在避免谈论主公的情况下，向其他人介绍了名为烈影的新型战斗机甲。烈影机甲具有强大的战斗能力，如超高速度、长距离激光刀、巨型镭射枪和高爆导弹等。然而，它的弱点是缺乏盾牌且能源补给依赖于母舰。尽管如此，烈影机甲仍被认为具有巨大的战争潜力，因为它能够在战场上隐身并避开常规战舰。主公和军部对烈影机甲非常重视，甚至主公亲自驾驶进行测试。",
            "characters_in_summary": [
                "士官",
                "其他人",
                "主公",
                "军部"
            ],
            "entity_info": "主公 | 一个神秘人物，可能是全军单兵技能排行榜榜首的人，可能是禁卫军的成员\n军部 | 万罗联邦军的上级领导机构，负责下达命令和调度资源，受到年轻少尉等人的批评\n少尉 | 军队成员，负责传达晋升命令给刘思浩，可能是禁卫军的成员\n禁卫军 | 一支军队，陈兵和A6都是其成员，可能与其他军队有关联\n军队 | 负责维护国家安全的军事力量，可能与禁卫军和其他军队有关联\n白鲸战舰 | 海盗星系战舰，用于与敌方进行战斗，可能是唐虎的指挥舰\n唐虎 | 银鹰帝国皇室成员，与万罗联邦对立，指挥白鲸战舰，与唐龙有敌对关系，可能与虎鲸帝国皇帝有敌对关系"
        },
        {
            "id": 8,
            "content": "在脑中想像一番后，士官们立刻惊呼：“哇，这岂不是被宰了还不知道怎么回事？这样一来还没进行战舰战，敌方就已经乱成一团了，这仗还用打啊？稳赢了！”\n有些年轻的士官更是流着口水说道：“要是我能担任烈影机甲的驾驶员该多好啊，只要有仗打，那军功哗啦啦的来啊！”\n少尉一听，立刻泼冷水说道：“哼！想都别想，那可是全军最优秀的战机驾驶员才有资格参加的，再说了，他们的军功计算是师长级的，想升官可没那么容易！”\n“师长级？天哪，那岂不是要消灭一个小队的战舰，才可以算立了一点军功？”士官们都吃惊的张开了嘴巴。\n少尉点头说道：“那当然，难道拥有如此强劲的武器，军功计算还要跟战斗机驾驶员一样啊？那样岂不是一场战斗下来，就凭空多了几百个将军？”\n说到这，少尉发现演习已经结束，忙打个手势，众人立刻回到岗位，不再聚在一起了。\n数百架烈影机甲在两架机甲的带领下，从宇宙深处飞了过来，并且井然有序的回到了那艘光秃秃的母舰内。\n那两架编号０和１的机甲，在比较特殊的机位停了下来，机甲腹部的舱门被一条通道管吸住，当通道管移走后，无数的后勤维修保养人员立刻蜂拥而上，开始忙碌的工作起来。",
            "summary": "士官们讨论了即将投入战斗的烈影机甲及其驾驶员的军功问题。年轻士官们羡慕烈影机甲驾驶员的军功，而少尉则提醒他们这些驾驶员需要消灭一个小队战舰才能立一点军功，且晋升为师长级。演习结束，数百架烈影机甲在母舰内有序归位，编号0和1的两架特殊机甲接受维修保养。",
            "characters_in_summary": [
                "士官们",
                "年轻士官们",
                "少尉",
                "烈影机甲驾驶员",
                "编号0",
                "编号1",
                "母舰"
            ],
            "entity_info": "少尉 | 军队成员，负责传达晋升命令给刘思浩，可能是禁卫军的成员\n主公 | 神秘人物，可能是全军单兵技能排行榜榜首的人，可能是禁卫军的成员\n军部 | 万罗联邦军的上级领导机构，负责下达命令和调度资源\n禁卫军 | 一支军队，陈兵和A6都是其成员，可能与其他军队有关联\n军队 | 负责维护国家安全的军事力量，可能与禁卫军和其他军队有关联"
        },
        {
            "id": 9,
            "content": "通道管出口处，唐龙抱着小黑猫走了出来，小黑猫用爪子拍着唐龙的脸蛋，不满的说道：“大哥，你还是不是人啊？我小黑猫出动全力都不能超过你，你到底是怎么锻炼到的啊？”\n唐龙笑了笑，答非所问的说道：“你一只小猫跑去驾驶机甲才真是奇怪呢，不过人类本身拥有的潜能是无法确定的，你赢不了我，并不奇怪。”\n“潜能？”\n小黑猫满脑疑惑的挠挠脑袋，不过在它想仔细询问的时候，唐龙就继续说道：“这烈影机甲还有待改进。”\n“有什么地方不好吗？我觉得满不错的，在低速层上，烈影机甲几乎是无敌的。”小黑猫说道。\n唐龙说道：“武器装备和防御度这方面倒没什么问题，可是速度不够快，四肢也不够灵敏，这两方面是需要改进的，刚才测试的时候，机器有时跟不上反应，觉得非常别扭。”\n小黑猫想了一下后，说道：“灵敏度方面的改造倒没有什么困难，毕竟上次全军换装的时候，我们大量改造机器人积累了许多经验。只是速度方面有点问题，因为我们现在的科技，只能制造出这种速度的引擎，要想制造出更快的引擎，则需要解读出来的好几种科技都被我们吸收了才行。”",
            "summary": "唐龙和小黑猫正在讨论烈影机甲的速度和灵敏度。唐龙表示机甲的速度不够快，四肢也不够灵敏，而小黑猫认为这是由于现有的科技限制。他们计划在未来解决这个问题以提升机甲的性能。",
            "characters_in_summary": [
                "唐龙",
                "小黑猫",
                "无"
            ],
            "entity_info": "唐龙 | 大唐领导者，可能与林震东有联系，与陈抗可能有交易关系\n小黑猫 | 不明身份，与唐龙关系亲密（可能在唐龙处生活），未参与当前剧情活动\n无 | 无\n少尉 | 军队成员，负责传达晋升命令给刘思浩，可能是禁卫军的成员\n主公 | 神秘人物，可能是全军单兵技能排行榜榜首的人，可能是禁卫军的成员\n军部 | 万罗联邦军的上级领导机构，负责下达命令和调度资源\n陈兵 | 禁卫军成员，与少尉可能有同事关系\nA6 | 禁卫军成员，可能与陈兵有竞争关系"
        },
        {
            "id": 10,
            "content": "唐龙点点头：“那就劳烦你们多辛苦一阵了。”说着走出了通道口。\n早就等待在通道口的凤霜、凤冰立刻迎了上来说道：“主公，虎鲸帝国已经统一了原万罗联邦的所有星域，银鹰帝国凯斯特中将，率领部下向我们发来投靠通讯，现正在边界中等待您的答覆。”\n“凯斯特中将？”唐龙迟疑了一下，他对于虎鲸帝国这么短时间内就统一万罗联邦不怎么吃惊，毕竟他知道虎鲸帝国的底细。他比较在意的是，凯斯特怎么会来投靠自己，按理他应该回银鹰帝国的啊。\n对于唐龙的这个疑问，担任解惑任务的凤冰立刻说道：“主公，凯斯特中将在银鹰帝国三个皇子的争斗中保持中立，所以三个皇子都视其为敌人，他是不可能回去银鹰帝国的。\n“而除了虎鲸帝国外，附近几个国家都是些软弱无能的国家，按照凯斯特中将的军人习性，是不可能去这些国家，而他曾为主公做过清白之证明，凭着这点关系，凯斯特中将来投靠您并不奇怪。”\n唐龙闻言笑道：“呵呵，我想他会投靠我，肯定是被部下逼迫的，如果不是的话，他已经随着骨云龙星系的沦陷而阵亡了，因为他是个纯粹的军人。”\n“哦，那么这个人可以放心使用呢。”小黑猫插嘴说道。\n“是啊。”唐龙抚摸了一下小黑猫的脑袋，对凤霜说道：“用最高级礼节迎接他们到首都星。”\n对这明显让大唐军高级将领不舒服的命令，凤霜没有任何迟疑的把命令传递了出去，小黑猫更是赞同的点点头。",
            "summary": "唐龙得知虎鲸帝国已统一原万罗联邦星域，银鹰帝国凯斯特中将带领部下前来投靠。凯斯特因在银鹰帝国皇子争斗中保持中立而无法回到银鹰帝国。唐龙认为凯斯特会投靠他是被部下逼迫，并决定以高级礼节迎接他们到首都星。",
            "characters_in_summary": [
                "唐龙",
                "虎鲸帝国",
                "银鹰帝国",
                "凯斯特中将",
                "万罗联邦星域"
            ],
            "entity_info": "唐龙 | 大唐领导者，可能与林震东有联系，与陈抗可能有交易关系，正在与小黑猫讨论烈影机甲的问题\n虎鲸帝国 | 新崛起的势力，可能与万罗联邦发生冲突，虎鲸帝国的领土范围\n银鹰帝国 | 银鹰帝国的领土范围，与万罗联邦对立的国家\n小黑猫 | 不明身份，与唐龙关系亲密（可能在唐龙处生活），对唐龙的潜能感到好奇，未参与当前剧情活动\n少尉 | 军队成员，负责传达晋升命令给刘思浩，可能是禁卫军的成员，与陈兵可能有同事关系\n主公 | 神秘人物，可能是全军单兵技能排行榜榜首的人，可能是禁卫军的成员，未参与当前剧情活动\n军部 | 万罗联邦军的上级领导机构，负责下达命令和调度资源，未参与当前剧情活动"
        },
        {
            "id": 11,
            "content": "别人也许不清楚，但小黑猫、唐龙这些大唐真正的顶层人物却知道，大唐军缺少真正的帅才。\n虽然按照战功，培养出刘易辉、张冠华、李嘉民等许多高级军官，可惜，这些人只是将才，冲锋陷阵倒还可以，要他们组织大战役，却略有不足。\n这不是能力方面的问题，而是见识方面的问题，像刘易辉等这些大唐军的高级军官，以前最了不起就是一个星球的舰队队长，能指挥一百艘战舰就不得了了，而凯斯特则是拥有上万颗星球的银鹰帝国出身的，早早就率领上万战舰征战。\n就像小乡村长大的人，在见识方面怎么也比不上大城市长大的人。当然，大唐培养的本土将领在经过磨练后，肯定能追上去的。",
            "summary": "高层人物意识到缺乏真正的帅才。尽管培养出了刘易辉、张冠华等一批高级军官，但他们只能胜任将才，而非帅才。这主要是因为他们的见识有限，如刘易辉等人以往最多担任一个星球的舰队队长，而凯斯特则来自拥有上万颗星球的银鹰帝国，经验丰富。因此，大唐军的本土将领需要经过磨练才能提升见识和能力。",
            "characters_in_summary": [
                "刘易辉",
                "张冠华",
                "凯斯特"
            ],
            "entity_info": "刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低\n张冠华 | X战舰的指挥官，参与战斗。\n凯斯特 | 银鹰帝国中将，可能与达伦斯是好友，与伯爵千金有矛盾，可能参与镇压奴隶暴动\n唐龙 | 大唐领导者，可能与林震东有联系，与陈抗可能有交易关系，正在与小黑猫讨论烈影机甲的问题\n虎鲸帝国 | 新崛起的势力，可能与万罗联邦发生冲突，虎鲸帝国的领土范围\n银鹰帝国 | 银鹰帝国的领土范围，与万罗联邦对立的国家\n小黑猫 | 不明身份，与唐龙关系亲密（可能在唐龙处生活），对唐龙的潜能感到好奇，未参与当前剧情活动\n少尉 | 军队成员，负责传达晋升命令给刘思浩，可能是禁卫军的成员，与陈兵可能有同事关系"
        },
        {
            "id": 12,
            "content": "关于凯斯特的能力问题，唐龙早就收集了许多情报，绝对是个杰出的军人。至于会不会得罪虎鲸帝国？不说唐星、星零、小黑猫对虎鲸帝国不爽，单单因为唐龙的那个远大目标，虎鲸帝国就是个不可避免的敌人，所以得罪不得罪虎鲸帝国的事，根本不在考虑中。\n在得知虎鲸帝国统一万罗的时候，正在自己建立的国家皇宫内享乐的三个皇子，不约而同的下令集结在三国边界线的部队，调到虎鲸帝国边界上。\n他们不是白痴，虎鲸帝国强烈的攻击欲望，他们还是看得很清楚的。他们都清楚这个拥有大量兵团的虎鲸帝国，下一个目标肯定是整个银鹰帝国。\n虎鲸帝国附近这么多个国家，怎么确认它会对银鹰帝国下手？\n原因很简单，银鹰帝国在虎鲸帝国的后方，干掉银鹰帝国后，虎鲸帝国才可以安心的对外扩张。\n“我们银鹰帝国可不是好相与的，够胆的就来吧，看谁兵团多！”三个皇子同时向全宇宙发表了这个没有指明对象的声明，但是谁都知道这是警告虎鲸帝国，因为银鹰帝国附近没有其他国家了。\n面对强大的敌人，本来因为内战不分胜负而各自建国，已经忘了银鹰帝国这个统一名称的皇子们，立刻把这个名称捡了起来使用。\n这招让许多因为国家分裂而灰心丧气退隐的大臣们，立刻泪流满面、惊喜若狂地跳出来，表示要为国家效力，只是可惜三个皇子并没有重用这些老臣，只给了个闲职，就放到一边。",
            "summary": "唐龙是一位杰出的军人，他的目标是对抗虎鲸帝国。得知虎鲸帝国统一万罗后，三国皇子决定将边境部队调到虎鲸帝国边界。他们猜测虎鲸帝国的下一个目标是银鹰帝国，因为在消灭银鹰后，虎鲸可以安心对外扩张。因此，三位皇子重新举起银鹰帝国的旗帜，召集退隐大臣们为国家效力。",
            "characters_in_summary": [
                "唐龙",
                "三国皇子",
                "虎鲸帝国",
                "万罗",
                "银鹰帝国"
            ],
            "entity_info": "唐龙 | 大唐领导者，可能与林震东有联系，与陈抗可能有交易关系，正在与小黑猫讨论烈影机甲的问题\n虎鲸帝国 | 新崛起的势力，可能与万罗联邦发生冲突，虎鲸帝国的领土范围\n银鹰帝国 | 凯斯特所在的国家，与万罗联邦对立的国家\n刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低\n张冠华 | X战舰的指挥官，参与战斗\n凯斯特 | 银鹰帝国中将，可能与达伦斯是好友，与伯爵千金有矛盾，可能参与镇压奴隶暴动\n小黑猫 | 不明身份，与唐龙关系亲密（可能在唐龙处生活），对唐龙的潜能感到好奇，未参与当前剧情活动"
        },
        {
            "id": 13,
            "content": "虎鲸帝国当然是立马发出声明：“虎鲸帝国是个爱好和平的国家，绝不侵犯他国，而且我国正在进行国家重建，根本无法发动战争，这是居心不良之人在扰乱视听！在造谣！”\n不过，唐虎在示意部下发出这项声明的同时，也把大部队调往银鹰帝国边界线集结。\n现在虎鲸帝国可算是全宇宙闻名了，也不知道是谁，把虎鲸帝国军全是机器人兵团的消息传出去，惹得无数国家对虎鲸帝国指责不已，那个天下第一的武莱国，更是警告虎鲸帝国不要引火自焚。\n不过，虎鲸帝国附近的国家，包括银鹰帝国在内，没有一个国家对这点进行指责，而那些指责的国家，也只是口头说说而已，什么制裁之类的实际行动，却一点都没有。\n反而许多国家偷偷的和虎鲸帝国进行联系，因为他们需要虎鲸帝国战舰的隐形技术。\n当然，几个数一数二的大国，像武莱、暗夜这样的国家，因为面子的缘故，并没有派人去联系。而是一边派间谍特工去虎鲸帝国盗取，一边命令国内科研机构拚命研究这项技术。\n得到部下传回各国的反应，陈昱只能苦笑的摇摇头，无奈的叹口气。因为他的部下告诉他，现在宇宙各国都在使用机器人兵团，只是数量多寡的区别而已。特别是一些始终坚持不使用机器人的国家，在得知虎鲸帝国轻松吞并万罗联邦后，也开始装备机器人兵团了。\n现在产生了很奇怪的现象，民主国家并不像想像中那样的极力反对使用机器人，当然也不可能明目张胆的使用机器人，但机器人兵团在民主国家军队中的比例，却节节升高。\n不过想想，这也是有原因的，像武莱国这样富裕民主的国家，士兵牺牲一万人就足以让政府下台，他们当然愿意花点小钱，制造机器人来加入军队。\n而贫穷国家就更不用说了，一个士兵的薪金和抚恤金，抵得上数百个机器人了，而且机器人是一次性的消耗品，大量使用，不但可以节省军费，还能够带动经济增长，如此好的事情，怎么能够放过呢？\n至于独裁国家，则非常满意机器人兵团“忠诚”的这一方面特点，一些君主比较残暴不得人心的独裁国家，早就实现军队全机器人化了。\n看来自己希望借虎鲸帝国军全是机器人兵团的理由，而让各国同时打压虎鲸帝国的愿望是无法实现了，唉，这样要到什么时候才能光复万罗联邦啊。",
            "summary": "虎鲸帝国因拥有机器人兵团而受到宇宙各国的关注。虽然虎鲸帝国宣称热爱和平，但仍有国家对其表示担忧。然而，许多国家暗中与虎鲸帝国接触，寻求其隐形技术。如今，宇宙各国纷纷采用机器人兵团，民主国家和独裁国家对此有不同的看法。陈昱意识到他的计划无法实现，感叹恢复万罗联邦的希望渺茫。",
            "characters_in_summary": [
                "虎鲸帝国",
                "陈昱"
            ],
            "entity_info": "虎鲸帝国 | 新崛起的势力，可能与万罗联邦发生冲突，虎鲸帝国的领土范围\n陈昱 | 试图利用资源重建万罗联邦的首领，与唐龙可能存在敌对或合作关系，部队被大唐的舰队包围，被迫关闭引擎和武器系统。计划购买楼宇以安置人员，组建复国基金，联络军火商购买军火，收购研究所进行军工研究，联络万罗联邦出身的人员，收拢老兵，并与外交部商谈建立万罗联邦的大使馆\n唐龙 | 大唐领导者，可能与林震东有联系，与陈抗可能有交易关系，正在与小黑猫讨论烈影机甲的问题\n银鹰帝国 | 凯斯特所在的国家，与万罗联邦对立的国家\n刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低\n张冠华 | X战舰的指挥官，参与战斗"
        },
        {
            "id": 14,
            "content": "陈昱痛苦的闭上眼睛，无声的叹了一口气。\n侦查到虎鲸帝国的兵力调动，银鹰帝国的三个皇子第一次同心同德，把自己手中的绝大部分兵力都集中在边界线上。\n银鹰帝国当然知道虎鲸帝国的战舰可以隐形，而且兵力强大，所以他们除了派出数量庞大的侦查艇密密麻麻的布置在前线外，还把前线的近百颗星球的居民全部迁走，在这近百颗星球上，安放了无数台大功率的电子望远镜，可以第一时间把敌军的影像传遍全军电脑。\n而拥有热能跟踪的太空水雷，更是不要钱似的在前线撒了几遍。当然，免不了在这近百颗星球上安放大量的、威力巨大的要塞炮和防空设施。\n当虎鲸帝国兵团集结了一百万兵力的时候，唐虎下达了攻击命令，然后就开始品尝下面进贡的美酒了。\n反正唐虎不会指挥作战，而且只要自己下辖的星球矿物没有挖光，这些战舰和机器人就能够源源不绝的补充上来，所以唐虎根本不在意战争怎么打，也不在意战争会损失多少兵力。\n至于失败？唐虎更不在乎了，在他想来，人类怎么也不可能是自己机器人的对手，只要保持兵力优势就行了，因为如果兵力对比达到一样的话，自己的那些机器人就会控制战舰和对方来个同归于尽，这样，最后的胜利还是属于拥有大批后备军的自己。\n“结果统计出来没有？”",
            "summary": "在银鹰帝国与虎鲸帝国的战争中，双方为了应对虎鲸帝国的隐形战舰，采取了严密的防御措施。银鹰帝国的三个皇子团结一致，将大部分兵力集中在边界线上。同时，他们还在前线星球上部署了大量电子望远镜、太空水雷、要塞炮和防空设施。尽管虎鲸帝国的战舰和机器人实力强大，但银鹰帝国凭借源源不断的后备军，有信心赢得胜利。",
            "characters_in_summary": [
                "银鹰帝国",
                "虎鲸帝国",
                "三个皇子",
                "前线星球"
            ],
            "entity_info": "银鹰帝国 | 凯斯特所在的国家，与万罗联邦对立的国家\n虎鲸帝国 | 新崛起的势力，可能与万罗联邦发生冲突，领土范围\n陈昱 | 试图利用资源重建万罗联邦的首领，与唐龙可能存在敌对或合作关系，部队被大唐的舰队包围，被迫关闭引擎和武器系统。计划购买楼宇以安置人员，组建复国基金，联络军火商购买军火，收购研究所进行军工研究，联络万罗联邦出身的人员，收拢老兵，并与外交部商谈建立万罗联邦的大使馆\n唐龙 | 大唐领导者，可能与林震东有联系，与陈抗可能有交易关系，正在与小黑猫讨论烈影机甲的问题\n刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低"
        },
        {
            "id": 15,
            "content": "银英帝国三皇子烦恼地背着手，向身旁的副官问道，看到副官摇摇头，他更是皱着眉的来回踱步。\n这时，一个明显很阴柔的声音传了出来：“嘿嘿，三弟，不用这么紧张嘛，反正前线我们已经集结了八十万的兵力，第二线更是集结了六十万兵力，后方的预备役也有一百万，根本不用担心的。”\n说这话的人，是三皇子身旁的一个有着八字胡的青年人。\n一个给人感觉有点油腻的声音跟着响起：“是啊，三哥，还是静下心，来喝上一杯我刚弄来的美酒吧，啊，我忘了我们之间隔了十万八千里那么远呢，哈哈，看我这记性，放心，我会派快艇送给你的。”\n说这话的人，是一个油头滑面的年轻人，他和刚才那个八字胡的青年人，都是依靠立体影像来和三皇子交谈的。\n他们可不敢让自己直接出现在三皇子身旁，怕三皇子把自己给灭了，因为他们就是和三皇子争夺银鹰帝国皇位的另外两个皇子。八字胡皇子为二皇子，而那个油头滑面的皇子为七皇子。\n二皇子听到这话，立刻哈哈大笑道：“七弟，别忘了给二哥送一份啊。”\n七皇子忙笑道：“不会忘了二哥您那份的。”\n看到两个兄弟得意忘形的样子，三皇子眉头一挑，他知道这两个家伙为什么这么高兴，因为虎鲸帝国入侵的前线地方，是自己的领地。\n他们虽然因为唇亡齿寒的原因而派兵来帮助，但他们还是巴不得虎鲸帝国把三皇子的领地经济搞得一蹶不振，因为三皇子的领地实力，是三个人中最强的。\n至于兵力的损失？大家都没有在意，那些都是些机器人，只要有钱有矿物，随时可以补充耗损的数量，这也是为什么他们会这么痛快，支援这么多兵力给自己的根本原因。\n在三皇子看不惯两个兄弟这么幸灾乐祸，准备说些什么话来打击他们的时候，那个副官突然出声说道：“陛下，结果已经统计出来了，敌兵分为前后两个梯队，前方兵力为八十万，后方为二十万！”\n得到这个消息，三皇子明显松了口气，对方前线兵力和自己一样，而自己后线兵力比对方多四十万，这场仗赢定了。\n而二皇子和七皇子听到这个消息，神色明显不好的撇撇嘴，嘀咕了几声。\n注意到这点的三皇子，心中冷笑不已，因为他知道，自己这两个兄弟是在抱怨敌人怎么出动这么少兵力呢。\n“达伦斯元帅呢？到达前线了吗？”三皇子问道。\n副官忙回答道：“元帅大人已经达到前线指挥。”\n在三皇子满意的点头时，七皇子突然说道：“三哥，兄弟奉劝你小心提防这个达伦斯元帅哦。”\n二皇子也跟着说道：“是啊，他为了投靠你，居然把恩人托孤的独女，同时又是深深爱恋他的伯爵千金送给了你，这个人可算得上是寡情薄义啊，小心养虎为患呢！”\n听到这话，三皇子心中一震，达伦斯把伯爵千金送给自己，可以说是自己能够接受他这个情敌投靠的基本原因。\n不过，本来心中已经起疑的他，注意到两个兄弟在说完这些话后，眼中流露出戏谑的神情时，立刻以为这两个家伙是在使用反间计。\n因为，达伦斯可是自己这边最为杰出的指挥官啊，没有了杰出的指挥官，机器人兵团只是一群白痴而已。\n想清楚这些后，三皇子心中冷笑，表面上却皱起了眉头。\n看到三皇子的样子，二皇子和七皇子互相打个神色，不由都在心中乐了起来。\n他们三个皇子都没有注意到，三皇子的副官在注意到三皇子的脸色后，微微闭合的眼睛，流露出一道一闪而过的光芒。",
            "summary": "三皇子在与二皇子和七皇子争夺银英帝国皇位时，遇到了虎鲸帝国的入侵。三皇子在前线与敌军集结了八十万兵力，而二线集结了六十万兵力，后方还有一百万预备役。二皇子和七皇子在得知前线兵力情况后，表现出幸灾乐祸的态度。三皇子担心两个兄弟在使用反间计，但还是相信了达伦斯元帅，一个为了投靠三皇子而将深爱他的伯爵千金送给他的指挥官。",
            "characters_in_summary": [
                "三皇子",
                "二皇子",
                "七皇子",
                "虎鲸帝国",
                "银英帝国",
                "达伦斯元帅",
                "伯爵千金"
            ],
            "entity_info": "三皇子 | 三皇子的私人舰队，神秘战舰所属者\n虎鲸帝国 | 新崛起的势力，可能与万罗联邦发生冲突，领土范围\n伯爵千金 | 未知\n陈昱 | 试图利用资源重建万罗联邦的首领，与唐龙可能存在敌对或合作关系，部队被大唐的舰队包围，被迫关闭引擎和武器系统。计划购买楼宇以安置人员，组建复国基金，联络军火商购买军火，收购研究所进行军工研究，联络万罗联邦出身的人员，收拢老兵，并与外交部商谈建立万罗联邦的大使馆\n唐龙 | 大唐领导者，可能与林震东有联系，与陈抗可能有交易关系，正在与小黑猫讨论烈影机甲的问题\n刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低\n银鹰帝国 | 凯斯特所在的国家，与万罗联邦对立的国家"
        }
    ]
}