{
    "chapter_title": "第二百零八章 消耗战",
    "chapter_summary": "大唐国的皇帝唐龙在面对两国对战的压力下，成功地让多个小国求附，但他的附属国对他不满。陈抗，一个了解这些附属国首脑是组织内成员的智者，认为大唐国终将消亡，因此不打算插手。为了迫使唐龙与凯武国开战，陈抗策划了一千名携带炸弹机器人在大唐领地内自爆。唐龙得知此事后，加强了对陈抗的监视，并命令各地员警加强巡逻。在一系列的恐怖袭击发生后，唐龙决定在凯武国遭受恐怖袭击时发起攻击。双方军队展开了激烈的战斗，引发了全宇宙的关注。在这个过程中，大唐国的国王唐龙为了鼓舞士气，将国库资金用于押注自己国家胜利，导致赔率大幅倾斜。此举引起了凯武国的注意，他们也效仿唐龙，但得罪了贵族阶层。双方在烈阳星域展开对峙，唐龙派出五十万全机械人X战舰，而凯武国则派出近二百万高级战舰。由于烈阳星域的不稳定性，双方前锋未能完成试探任务，但唐龙的战术成功阻止了凯武国部队进入烈阳星域。唐龙决定驾驶银甲要塞前往烈阳星域进行伏击，试图改变战局。",
    "characters_in_summary": [
        "唐龙",
        "大唐国皇帝",
        "陈抗",
        "智者",
        "凯武国",
        "敌国",
        "员警",
        "大唐国警察",
        "附属国首脑",
        "炸弹机器人",
        "贵族阶层",
        "大唐国",
        "凯武国",
        "烈阳星域"
    ],
    "pre_entity_info": "唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战\n陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰\n凯武国 | 比特统治的国家，与大唐帝国处于敌对状态，当前剧情中正在与大唐军进行战斗\n员警 | 负责维护治安的警察\n大唐国 | 唐龙统治的国家，与银英帝国可能存在合作关系\n烈阳星域 | 危险星域，进入需要谨慎，凯武军在此布雷封锁通道\n达伦斯 | 银鹰帝国新皇帝，曾是三皇子的副官，对三皇子忠诚，受达伦斯元帅指挥，接受臣民朝拜，准备攻打虎鲸帝国，发现国家经济崩溃，下令整顿财政\n三皇子 | 银鹰帝国三皇子，与二皇子和七皇子争夺皇位，与达伦斯关系复杂（可能背叛）\n皇帝 | 银鹰帝国皇帝，与罗伯斯特、伊兰特斯有对立关系，可能是柳斌的新主人\n二皇子 | 银英帝国的二皇子，与三皇子和七皇子争夺皇位，对虎鲸帝国入侵三皇子的领地表示幸灾乐祸\n七皇子 | 银英帝国的七皇子，与三皇子和二皇子争夺皇位，对虎鲸帝国入侵三皇子的领地表示幸灾乐祸",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "“哈哈，陈抗，告诉你，我现在又多了数个附属国。真没想到，在我大唐和凯武国这两国对阵的强大压力下，一仗不打，整个无乱星系的那些小柄，就巴巴的送上门来求我吞并他们，还真是合算啊。”\n唐龙得意地猛拍著陈抗的肩膀，大笑道。\n“那恭喜啊。”\n陈抗当然想到，唐龙有可能是因为吸收这些附属国，而没有对凯武国发起攻击，所以并不吃惊。\n“哈哈，这可没有什么值得恭喜的啊，要知道，那些附属国都没有安什么好心，投靠我居然还敢唧唧歪歪的提要求！\n“你不知道啊，他们那个鸟样，好像投靠我是给我面子的样子，也不想想，老子要附属国干什么？\n“我大唐麾下的领土，哪块不是直属的？不立刻吞并他们，是因为时间不到，等时间到了，我看他们还跩不跩！”唐龙拉著陈抗，唠唠叨叨起来。\n陈抗一听愣了，他立刻明白唐龙口中的那些附属国的首脑，都是组织内的成员，不然他们不会这么高傲的。\n以前，他们还以为唐龙是组织内的人，但董事职位竞争的事传遍组织後，所有组织内部的人都知道，竞争者的代理人是没有好结果的，因为前面已经有数十个失败竞争者的代理人灭亡了，所以组织内的人，根本不给唐龙好脸色，是理所当然的。\n陈抗没有准备劝解唐龙或者那些附属国的首脑，因为在陈抗看来，无论唐龙怎么闹，就算真的把整个无乱星系统一了，总经理胜利後，唐龙和大唐国，已经是注定要消亡的。\n既然这样，何必管这么多呢？",
            "summary": "唐龙在两国对战的压力下，未发一兵，便成功让无乱星系的多个小国求附，但他对这些附属国的不满情绪很高，认为他们在给面子。陈抗了解到这些附属国的首脑其实是组织内的成员，他认为无论唐龙如何闹，大唐国都会消亡，因此并不打算插手此事。",
            "characters_in_summary": [
                "唐龙",
                "无乱星系的小国",
                "陈抗"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战\n陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰\n达伦斯 | 银鹰帝国新皇帝，曾是三皇子的副官，对三皇子忠诚，受达伦斯元帅指挥，接受臣民朝拜，准备攻打虎鲸帝国，发现国家经济崩溃，下令整顿财政\n三皇子 | 银鹰帝国三皇子，与二皇子和七皇子争夺皇位，与达伦斯关系复杂（可能背叛）\n皇帝 | 银鹰帝国皇帝，与罗伯斯特、伊兰特斯有对立关系，可能是柳斌的新主人\n二皇子 | 银英帝国的二皇子，与三皇子和七皇子争夺皇位，对虎鲸帝国入侵三皇子的领地表示幸灾乐祸\n七皇子 | 银英帝国的七皇子，与三皇子和二皇子争夺皇位，对虎鲸帝国入侵三皇子的领地表示幸灾乐祸"
        },
        {
            "id": 1,
            "content": "想到这些，本来还想诱导唐龙攻击凯武国的陈抗，突然改变了主意，唐龙这个人精，故意诱导是根本不可能让他上当的，还是来点直接的比较有效。\n有了决定的陈抗，和唐龙哈拉几句後，就藉口公司事忙走了。\n陈抗走到大街上，并没有立刻坐车离去，而是走进电话亭，拨打了一个电话：“是我，给我派出一千名随身携带炸弹的机器人，让他们散布在大唐领地内自爆，设计他们自爆前，要高喊凯武国万岁。”说完就挂了。\n“嘿嘿，这样一来，就算你唐龙不愿意开战，你的子民也会要求你开战，我看你怎么办。”\n陈抗乐呵呵的吹著口哨，拦了辆计程车离去了。他根本没有想到，自己的一举一动，都被人监视著。\n“哼，陈抗这家伙越来越阴毒了，居然用这招来让我和凯武国开战！妈的，说得这么含糊，根本不知道那一千名机器人从哪出来在哪里爆炸，想预防都不能预防，真是混蛋！”\n得到密探报告的唐龙，脸色难看的在房间内来回走动。\n“主公，我们加强对陈抗的监视力度，应该能发现一些蛛丝马迹的。”一个密探出声说道。\n“嗯，好过没有，命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。”",
            "summary": "陈抗为了迫使唐龙与凯武国开战，策划了一千名携带炸弹机器人在大唐领地内自爆，引爆前高喊凯武国万岁。唐龙得知此事后，决定加强针对陈抗的监视，并命令各地员警加强巡逻，同时让地方政府制定应对方案。",
            "characters_in_summary": [
                "陈抗",
                "唐龙",
                "凯武国",
                "大唐领地"
            ],
            "entity_info": "陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰\n唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战\n凯武国 | 比特统治的国家，与大唐帝国处于敌对状态，当前剧情中正在与大唐军进行战斗\n大唐领地 | 唐龙的领土，遭受圣武帝国、上官家、陈家的攻击，可能被铁勒帝国侵占\n达伦斯 | 银鹰帝国新皇帝，曾是三皇子的副官，对三皇子忠诚，受达伦斯元帅指挥，接受臣民朝拜，准备攻打虎鲸帝国，发现国家经济崩溃，下令整顿财政\n三皇子 | 银鹰帝国三皇子，与二皇子和七皇子争夺皇位，与达伦斯关系复杂（可能背叛）\n皇帝 | 银鹰帝国皇帝，与罗伯斯特、伊兰特斯有对立关系，可能是柳斌的新主人"
        },
        {
            "id": 2,
            "content": "唐龙无奈的挥挥手，让部下退下了，对于把陈抗的阴谋消除这事，他并不抱很大的希望。\n丙然如唐龙想的那样，密探特务员警四处搜寻的时候，大唐领地内，出现了一千起恐怖分子自爆袭击平民的事件，而且无一例外，恐怖分子在自爆前，都大喊凯武国万岁。\n这立刻让已经自认为自己是无乱星系第一大国子民，而且本就因上次星球爆炸事件鄙视凯武国的大唐民众，怒火冲天，上至九十岁的老头，下至三岁小儿，全都激动得叫嚷著，要大唐出兵灭掉凯武国。\n唐龙也明白，这个时候不发起攻击的话，自己和政府会让子民失望的，再加上从凯武国那边传回来的情报显示，凯武国也受到恐怖袭击，只是数量没有这么多而已，那个比特则是第一时间宣布报复。\n既然对方也忍不住了，而且军队早就做好准备，唐龙也不再拖拉，马上通过新闻发布了攻击命令。\n终于迎来了决战，整个无乱星系的人都兴奋起来，也不知道情报是怎么泄漏出去的，反正，整个无乱星系的电视台，都收到了交战双方的兵力资料。\n本来大唐的电视台，不敢把这些资料播放出去的，他们怕这会泄漏自己国家的军事情报，但是唐龙不但出乎意料的同意播放，而且还把情报部掌握的一些机密资料，发给电视台。\n有了大唐国的帝皇支持，大唐的电视台立刻发挥新闻人的天性，四处出动、配合政府的意图，开始全方位的播报这场战争。\n这些由大唐媒体大量曝光的资料，比不久前无乱星系各电视台莫名其妙收到的资料，还要详细一百倍。\n当然，这些资料也不可能比军队内部版详细，但这些资料也足以让整个宇宙的人清楚双方的兵力对比，双方的战舰性能，双方主要将领的生平职务。",
            "summary": "在大唐领地内发生了一系列恐怖分子自爆袭击平民事件，引发民众对凯武国的愤怒和复仇情绪。唐龙作为大唐国的皇帝，决定在凯武国遭受恐怖袭击时发起攻击。双方军队展开了激烈的战斗，同时大唐电视台公开了双方的兵力资料，使整个无乱星系的人们都兴奋地关注这场战争。",
            "characters_in_summary": [
                "唐龙",
                "大唐国",
                "凯武国",
                "恐怖分子"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n大唐国 | 唐龙统治的国家，与凯武国交战，吸收附属国，可能包含组织内部人员\n凯武国 | 比特统治的国家，与大唐帝国处于敌对状态，当前剧情中正在与大唐军进行战斗。\n恐怖分子 | 试图恐吓秘书，对剧情产生影响。\n陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰。在大街上安排了一千名携带炸弹的机器人，让其在大唐领地里自爆并高喊凯武国万岁，企图挑起大唐与凯武国的战争。\n大唐领地 | 唐龙的领土，遭受圣武帝国、上官家、陈家的攻击，可能被铁勒帝国侵占。\n达伦斯 | 银鹰帝国新皇帝，曾是三皇子的副官，对三皇子忠诚，受达伦斯元帅指挥，接受臣民朝拜，准备攻打虎鲸帝国，发现国家经济崩溃，下令整顿财政。"
        },
        {
            "id": 3,
            "content": "全宇宙的人显然没见过，这种交战双方资料都几乎暴露在世人眼前的战斗，大家不由感兴趣地讨论双方的胜负筹码对比，而等人类劣根性出现的时候，赌局的开局就不可避免了。\n先是几个人的打赌，接著是星球、星系、国家、星群几何级膨胀成的赌局。\n等数百家大财团联名让宇宙银行作担保的当庄家，接受全宇宙的赌注的时候，参与赌博的人已经遍布整个宇宙了。\n唐龙知道这场遍及全宇宙的赌局後，立刻让情报部、新闻署和文化部联手合作，把大唐的社会状态、文化特色、经济状况等等，关于大唐好的方面，通过新闻传遍全宇宙。\n还没有开战，全宇宙大半的人，都已经知晓大唐这个政体的存在了。\n唐龙这招，凭空让大唐多了许多商人，增加了许多的利润和税收。这可是唐龙没有想到的，他使出宣传这招，只是为了提高自己的知名度，为以後争霸宇宙方便一点而已。\n而从赌局公布的资料来看，凯武国因为上次星球爆炸事件，比较不被看好，庄家给出的赔率是一比十，而大唐由于有银甲要塞的存在，庄家给出的赔率是十比一。\n但也因为这样，压凯武国胜的人，将获得数倍的利润，所以一些喜欢冒险的家伙，都把钱压在了凯武国身上，一些能力强大、赌博为生的赌徒，甚至准备暗中帮助凯武国获得胜利了。\n至于陈抗所在的组织，显然想不到只是组织内部选拔的一场竞争，居然会轰动全宇宙。\n为了不让组织因为赌局而成为两大敌对阵营，组织首脑下了严令：要求除了两个竞争者及其属下外，其馀人不得参与这场争斗，也不许参与赌局。\n看到那个赔率，陈抗和总经理这派的人，都焦虑得脑袋冒烟，这样的赔率，足以让各种势力来攻击大唐，这样一来，岂不是败定了？可他们又想不出什么办法来解决，难道要自己用花大价钱买凯武国赢的方式，来把赔率拉平？这不是搬起石头砸自己的脚，自己和自己为难吗？\n不过，他们的忧虑很快消失了，在一则新闻播出新的资料後，双方的赔率慢慢都变成一比一了。",
            "summary": "一场涉及全宇宙的赌局因双方资料公开而引发关注，赌局逐渐演变成几何级膨胀的赌博活动。大唐国的唐龙为了让国家在赌局中获利，通过新闻传播提高大唐的知名度。然而，凯武国和唐龙所在的大唐国在赌局中的赔率使得双方势力担忧。后来，一则新闻公布了新的资料，使双方赔率逐渐平衡，解除了他们的忧虑。",
            "characters_in_summary": [
                "唐龙",
                "大唐国",
                "凯武国"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n大唐国 | 唐龙统治的国家，与凯武国交战，吸收附属国，可能包含组织内部人员\n凯武国 | 比特统治的国家，与大唐帝国处于敌对状态，当前剧情中正在与大唐军进行战斗。\n恐怖分子 | 试图恐吓秘书，对剧情产生影响。\n陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰。在大街上安排了一千名携带炸弹的机器人，让其在大唐领地里自爆并高喊凯武国万岁，企图挑起大唐与凯武国的战争。"
        },
        {
            "id": 4,
            "content": "这新的资料，就是凯武国拥有三百万艘Ｘ战舰，大唐拥有二十万艘白鲸战舰、一百万艘Ｘ战舰。\n另外，双方附属国的战舰加起来，超过六百万艘的高级战舰，只是这些相比Ｘ战舰，只能算是低级战舰的东西，并没有被计算在内。\n明面上来看，大唐虽然比凯武国少了二百万艘Ｘ战舰，但二十万艘白鲸战舰和一颗银甲要塞，相信能够抗衡二百万艘的Ｘ战舰，双方又回到了起点。这样一来，让许多寻求刺激的赌徒都失去了兴趣。\n陈抗这派人虽然松了口气，但心还是吊得老高的，他们可没想到，对手援助代理人的，居然不是一百万而是三百万艘Ｘ战舰。\n陈抗等人在破口大骂死对头的同时，也只能稳下心情，观看接下来的战斗，到了这个时候，他们什么也做不了，只能看两个代理人谁临场发挥比较好了。",
            "summary": "凯武国拥有300万艘X战舰，而大唐拥有20万艘白鲸战舰和100万艘X战舰。双方的附属国战舰总数超过600万，但这些高级战舰并未被计算在内。表面上，尽管大唐在X战舰数量上少于凯武国，但其20万艘白鲸战舰和一颗银甲要塞被认为足以抗衡凯武国的200万艘X战舰，使得局势回到起点。陈抗等人虽然松了口气，但他们没想到对手的援助代理人竟是300万艘X战舰。在破口大骂死对头的同时，他们也只得稳住心情，观战接下来的战斗，因为他们此刻无法采取行动，只能看两个代理人谁的临场发挥更好。",
            "characters_in_summary": [
                "陈抗",
                "凯武国",
                "大唐",
                "X战舰",
                "白鲸战舰",
                "银甲要塞"
            ],
            "entity_info": "陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰。在大街上安排了一千名携带炸弹的机器人，让其在大唐领地里自爆并高喊凯武国万岁，企图挑起大唐与凯武国的战争。\n凯武国 | 比特统治的国家，与大唐帝国处于敌对状态，当前剧情中正在与大唐军进行战斗。\n大唐 | 一个与银鹰帝国对立的国家\nX战舰 | 大唐军的战舰，张冠华为其指挥官，参与战斗\n白鲸战舰 | 大唐帝国的强大战舰，除无乱星系外，其他地方均有分布，参与战斗并取得优势\n银甲要塞 | 凯武国的一个军事要塞，因受损导致国家陷入困境，目前正在被唐星进行装备升级\n唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n大唐国 | 唐龙统治的国家，与凯武国交战，吸收附属国，可能包含组织内部人员\n恐怖分子 | 试图恐吓秘书，对剧情产生影响。"
        },
        {
            "id": 5,
            "content": "心血来潮的唐龙，不知道什么原因，居然直接下令，把国库的资金拿去押注买自己胜，而他这个做法，立刻引起大唐民众的跟风，雄厚的大唐资本，直接把赔率砸到一百比一，也就是说，买大唐胜的人，押一百元才赔一元，而买凯武国胜的人，押一元赔一百。\n唐龙这招非常厉害，他轻易的就把整个大唐的子民绑在战车上，因为许多人把自己老本都投进去了。\n这个变动，让陈抗和总经理立刻血压上升，差点直接脑血管爆炸，就这样挂掉了。\n不过，他们的血压很快就稳定下来，因为凯武国的比特，看不惯唐龙这招鼓舞士气的举动，而且他发现自己麾下的人，在得知大唐这个消息後，士气降得厉害，只好学唐龙的样子，把国库的钱押了进去，同时还强行命令贵族把身家押进去。\n这招虽然让下层士兵士气大振，但也得罪了整个贵族阶层。\n这些人本来就算战争失败了，也能当个富家翁，现在变成战争失败了，就会成为穷光蛋，能不有怨气吗？\n当然，战争和自己的利益挂钩了，这些贵族也一改以往拖拉偷懒的习性，变得专心务实起来。而赌局赔率也再次变为一比一。\n双方一开始，都是派出大量兵力当前锋，来试探虚实，唐龙派出五十万全机械人的Ｘ战舰，而比特则把所有附属国的战舰，近二百万艘的高级战舰派出了出来，也许他不希望这些附属国的部队，扰乱己方阵地吧，毕竟那些高级战舰实在是太弱小了。\n不过，两方的前锋都没有完成任务，因为双方的前锋，是隔著烈阳星域对峙著。\n唐龙这边五十万艘Ｘ战舰的性能，比那边的高级战舰厉害，但数量太悬殊了，而且这烈阳星域非常不稳定，随便开上几炮，都会引发星域动盪，加上这里只有一条不定时爆发的狭窄通道，随时会把通过的舰队烧成灰烬，所以大唐军没有傻乎乎的扑进烈阳星域，只是守在门口。",
            "summary": "大唐国的国王唐龙为了鼓舞士气，将国库资金用于押注自己国家胜利，导致赔率大幅倾斜。此举引起了凯武国的注意，他们也效仿唐龙，将国库资金投入押注，但得罪了贵族阶层。双方在烈阳星域展开对峙，唐龙派出五十万全机械人X战舰，而凯武国则派出近二百万高级战舰。由于烈阳星域的不稳定性，双方前锋未能完成试探任务，但唐龙的战术成功阻止了凯武国部队进入烈阳星域。",
            "characters_in_summary": [
                "唐龙",
                "凯武国",
                "大唐国",
                "国王"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n凯武国 | 比特统治的国家，与大唐帝国处于敌对状态，当前剧情中正在与大唐军进行战斗。\n大唐国 | 唐龙统治的国家，与凯武国交战，吸收附属国，可能包含组织内部人员\n陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰。在大街上安排了一千名携带炸弹的机器人，让其在大唐领地里自爆并高喊凯武国万岁，企图挑起大唐与凯武国的战争。\n大唐 | 一个与银鹰帝国对立的国家\nX战舰 | 大唐军的战舰，张冠华为其指挥官，参与战斗\n白鲸战舰 | 大唐帝国的强大战舰，除无乱星系外，其他地方均有分布，参与战斗并取得优势"
        },
        {
            "id": 6,
            "content": "而那些凯武附属国组成的舰队，更是不会跑进去送死，但他们还是把出口牢牢堵住，因为不守住这个出口，敌军就可以轻易的突入本土，这对双方而言都是一样的，所以大家只能待在两边乾耗时间。\n看到前锋无用，後续的中军和後军，不约而同的，选择了一处双方可以投入所有兵力，展开阵型开战的星域。\n待在银甲要塞的唐龙，看著萤幕上望不到边的战舰群，苦恼的挠挠脑袋，叹道：“该死的，看来这场战争会变成消耗战了，真他妈的倒楣，难道没有其他办法免除这样的消耗战吗？要知道，这样的消耗战打下来，不会有多少东西剩下的！”\n死命跟著来的小黑猫打个呵欠，瞄了来回踱步的唐龙一眼，说道：“大哥，你不会开著这颗银甲要塞，去烈阳星域打伏击啊？要知道，银甲要塞被加强的，还有它的外壳啊，那外壳足以抵挡恒星发出的外层热能，绝对可以让你在烈阳星域自由来回。”\n“什么？！居然这么厉害！？”\n唐龙立刻两眼放光了。难怪唐龙如此兴奋，只要能够通过烈阳星域，消灭那守在门口的，二百万敌军的高级战舰，根本不在话下，到时候，凯武国的後方，就任由自己蹂躏了。\n“那当然，不相信的话，就开过去试试嘛。”小黑猫撇撇嘴说道。\n“嘿嘿，当然相信了，不相信你相信谁呀？”",
            "summary": "凯武附属国的舰队堵住了出口，以防止敌军入侵。双方陷入僵局，只能消耗时间。唐龙，一名指挥官，看着屏幕上的无尽战舰群，感到苦恼。他的黑猫伙伴提议，让唐龙驾驶加强过的银甲要塞前往烈阳星域进行伏击。如果成功，他们将能够消灭敌军高级战舰，从而改变战局。",
            "characters_in_summary": [
                "唐龙",
                "黑猫",
                "凯武附属国",
                "舰队",
                "出口",
                "敌军",
                "烈阳星域"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n舰队 | 军事单位，用于执行任务\n出口 | 连接调配室和调配大厅的通道，可能有时间限制，如“全程三十分钟”\n烈阳星域 | 位于大唐与凯武国之间的不稳定星域，狭窄通道不定时爆发，通过舰队可能被烧毁\n凯武国 | 比特统治的国家，与大唐帝国处于敌对状态，当前剧情中正在与大唐军进行战斗。\n大唐国 | 唐龙统治的国家，与凯武国交战，吸收附属国，可能包含组织内部人员\n陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰。在大街上安排了一千名携带炸弹的机器人，让其在大唐领地里自爆并高喊凯武国万岁，企图挑起大唐与凯武国的战争。\n大唐 | 一个与银鹰帝国对立的国家"
        },
        {
            "id": 7,
            "content": "唐龙笑嘻嘻的说到这，转身命令道：“命令所有校官前来开会。”\n大唐军将军没几个，所以校官就是大唐军的指挥阶层了。\n这边的唐龙找到了解决的办法，那边的比特仍在苦恼。\n他的苦恼和唐龙一样，他也不希望自己这么多的战舰，一场战争就消耗掉，可又没有什么办法。\n大军团面对面对战的方式，就是消耗战，完全要看谁的战舰性能好，看谁的兵力多，其他什么指挥能力、作战方式，在这样庞大的会战中，都是次要的。\n不过，比特倒也没有特别在乎这点，因为不管怎么说，自己的兵力，比大唐多了近两百万的Ｘ战舰，这么多的兵力还打不赢银甲要塞的话，自己就该买块豆腐，一头撞死算了。\n想到这些，比特整个人轻松下来，管它消耗多少呢，只要自己胜利了，自己就是宇宙的上层人物，到时这个无乱星系，根本不值得自己看在眼里。\n“不用多说了，照我说的去做，你们不相信我，也应该相信我们大唐科技的先进啊！”唐龙不耐烦地说。\n听到这话，劝阻唐龙不要亲身冒险的校官们慌忙请罪，他们可不愿意背下一个不相信主公的罪名。",
            "summary": "唐龙和大唐军将军比特正在讨论如何进攻银甲要塞。唐龙认为他们的兵力优势足以战胜敌人，而比特则担心消耗过多的战舰。唐龙决定亲自指挥战斗，这让校官们担忧并急忙表示信任。",
            "characters_in_summary": [
                "唐龙",
                "大唐军将军比特",
                "校官",
                "银甲要塞"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n银甲要塞 | 凯武国的一个军事要塞，因受损导致国家陷入困境，目前正在被唐星进行装备升级\n舰队 | 军事单位，用于执行任务\n出口 | 连接调配室和调配大厅的通道，可能有时间限制，如“全程三十分钟”\n烈阳星域 | 位于大唐与凯武国之间的不稳定星域，狭窄通道不定时爆发，通过舰队可能被烧毁\n凯武国 | 比特统治的国家，与大唐帝国处于敌对状态，当前剧情中正在与大唐军进行战斗。"
        },
        {
            "id": 8,
            "content": "“大哥，这次我就不去了，我留下来帮你设计病毒，等我找到了凯武军的漏洞，我的病毒可以立刻把他们控制住，到时候大哥就凭空多了一大批战舰呢。”小黑猫突然说道。\n听到这话，唐龙当然是立刻点头同意了。\n本来小黑猫还想利用它的能力，搞个几万艘战舰来的，但这点数字相比起数百万的兵力来说，根本就没有什么价值，而且小黑猫还会因此大病一场，所以唐龙拒绝了小黑猫的这个提议。\n至于使用病毒来感染敌舰，那是双方还没开战就开始实施的行动，只是现在的防御技术比较高级，而且都是断网运行的，就是唐龙这边拥有小黑猫这样出色的网路高手，也需要一定的运气，才能把病毒放给敌军呢。\n在唐龙的一意孤行下，唐龙带著银甲要塞，孤零零的来到了烈阳星域，堵住通道口的大唐军，看到银甲要塞，当然知道是谁来了，二话不说，立刻让开一条通道。但他们看到银甲要塞居然要进入烈阳星域，吓得慌忙想跟著去，却被唐龙制止了。\n“兄弟，是不是我的程式中毒了？刚才我居然看到，银甲要塞独自驶进了烈阳星域耶。”\n一艘大唐战舰上的一个士兵，扭头对身旁的战友偷偷说道。",
            "summary": "小黑猫建议留在基地设计病毒，以便找到凯武军的漏洞并控制他们，从而获得大量战舰。唐龙同意这个计划，但认为这点战舰价值不大，且小黑猫会生病。他们开始准备使用病毒感染敌舰，但由于技术高级且需要运气，进展并不顺利。唐龙决定带着银甲要塞前往烈阳星域，引起大唐军疑惑和担忧。",
            "characters_in_summary": [
                "小黑猫",
                "唐龙",
                "银甲要塞",
                "基地",
                "凯武军",
                "大唐军"
            ],
            "entity_info": "小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击。\n唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n银甲要塞 | 凯武国的一个军事要塞，因受损导致国家陷入困境，目前正在被唐星进行装备升级\n基地 | 唐龙建立的基地，用于生产和储存物资，后被改造成移动要塞\n大唐军 | 大唐军队的战舰，与李家军交战，追随唐龙行动\n舰队 | 军事单位，用于执行任务\n出口 | 连接调配室和调配大厅的通道，可能有时间限制，如“全程三十分钟”\n烈阳星域 | 位于大唐与凯武国之间的不稳定星域，狭窄通道不定时爆发，通过舰队可能被烧毁"
        },
        {
            "id": 9,
            "content": "由于陈抗援助了七十万的兵力和配套的机器人部队，再加上原来的机器人士兵，搞得大唐军有四分之三的士兵是机器人。\n在以亿为单位来计算的这么多机器人当中，理所当然，不可避免的有大量智慧型机器人存在，而这两个士兵，就是智慧型机器人的一分子。\n“应该没有问题，我们的主公喜欢冲锋陷阵，主公亲自驾驶银甲要塞冲入敌军的事，按照记录来看，没有一百次也有九十次了，不值得大惊小敝。”另外一个士兵说道。\n“啊，我们的主公多么令人敬佩，居然亲自上阵，如果是其他地方的人，早就派我们这些炮灰去送死了。”先前那个士兵满脸崇敬的说。\n“是啊，大唐还真是奇怪，你想想啊，有谁会给我们这些机器人披上人造皮肤、制定户籍、编订档案，而且还可以拥有薪金和福利待遇的。”另外一个士兵感叹道。\n“嘻嘻，说起薪金我就兴奋，一开始听到长官们介绍的时候，我还有点不相信，等出粮日子到的时候，我跑去银行刷卡一看，哇，真的有一笔钱打了进来。”\n先前那个士兵，突然一脸陶醉样，笑嘻嘻的说道：“而我离开银行回来的时候，在街上刚好看中了一块机器人专用的微型超容量的硬碟，就把钱取出来买了，现在我的储存容量可是你的数倍呢。啊，有钱的感觉真是爽啊！”\n“嘿嘿，你以为我也这么傻吗？我这眼睛可是特制的电子眼，清晰度、解析度比你那个高了不知道多少倍呢。”另外一个士兵得意地说道。\n“靠，这有什么了不起，等下次出粮了，我也能换上！”先前那个士兵不忿的说。\n“对了，我们现在还是列兵，工资不高，听说士官工资是我们的好几倍呢，等我们立了功，那岂不是想买什么就买什么？”\n“嘿嘿，到时有钱了，我要弄个味觉感受器来安装一下，我早就想尝尝食物的味道了。”",
            "summary": "陈抗援助了大量兵力和机器人部队，使得大唐军中有三分之二的士兵成为机器人。其中两个士兵是智慧型机器人，他们讨论了主公的英勇、大唐对机器人的待遇以及晋升后的生活计划。",
            "characters_in_summary": [
                "陈抗",
                "大唐军队",
                "三分之二士兵",
                "智慧型机器人"
            ],
            "entity_info": "陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰。在大街上安排了一千名携带炸弹的机器人，让其在大唐领地里自爆并高喊凯武国万岁，企图挑起大唐与凯武国的战争。\n大唐军队 | 唐龙的政权所在地，与大唐存在敌对关系\n小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击。\n唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n银甲要塞 | 凯武国的一个军事要塞，因受损导致国家陷入困境，目前正在被唐星进行装备升级\n基地 | 唐龙建立的基地，用于生产和储存物资，后被改造成移动要塞\n大唐军 | 大唐军队的战舰，与李家军交战，追随唐龙行动"
        },
        {
            "id": 10,
            "content": "由于大唐的正规机器人都有份工资，为了合法的让这些钱流通，大唐商业部特意开发了许多适合机器人的商品。\n别小瞧了这些只对机器人有用的商品，在商业部所下辖企业中，这部分的钱是最好赚的。\n以前没有什么机器人商品，工资至死都不用一分钱的机器人有许多，因为机器人根本没有金钱的概念，而且军营里什么都有，他们根本不需要使用钱。现在有了大量的机器人商品，变得机器人一有工资就立刻花光，除非有些商品太贵了，机器人工资的钱不够，这样他才会存钱的。\n可说单单机器人的消费，就养活了无可计数的人，也同样对大唐经济的发展起了很大的作用。\n“嘿，想装那东西？等你成为尉官了再说，别还没完成愿望就挂了。”\n“哼，挂了就挂了，跟著这样的主公，我把我的程式卖给主公，也是值得的！”\n“是啊，我们本来就是主公的私人物品，让我们干什么我们都无怨的，可主公却把我们当成真正的军人来对待，这怎么能让我们不把程式交给主公呢，跟著这样的主公，我觉得我这一生算是值了！”\n“不说这些，我想所有的智慧人，都愿意为主公卖命的，现在先做好我们的本职工作，等下很有可能要去支援主公呢。”\n这两个智慧型机器人的对话，是用机器人特有的谈话程式来说的，所以其他智慧型机器人都能听到，对于这些内容，他们都很认同。",
            "summary": "在大唐帝国，商业部为了让更多机器人合法地使用金钱，开发了专门针对机器人的商品。这使得机器人在获得工资后更愿意消费，从而促进了经济发展。许多机器人开始将工资用于购买这些商品，甚至愿意为支持他们的主公付出生命。这种消费使得许多人得以谋生，并对大唐经济产生积极影响。",
            "characters_in_summary": [
                "大唐帝国",
                "大唐商业部",
                "机器人"
            ],
            "entity_info": "大唐帝国 | 唐龙的统治范围，可能与凯斯特有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战\n机器人 | 虎鲸帝国的士兵或工具人，被唐虎派遣执行任务，如调集大部队、驻守边界等\n陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰。在大街上安排了一千名携带炸弹的机器人，让其在大唐领地里自爆并高喊凯武国万岁，企图挑起大唐与凯武国的战争。\n大唐军队 | 唐龙的政权所在地，与大唐存在敌对关系\n小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击。\n唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n银甲要塞 | 凯武国的军事要塞，因受损导致国家陷入困境，正在进行装备升级"
        },
        {
            "id": 11,
            "content": "唐龙他根本不知道，自己平等的理念，让他无形中拥有了一大批永不背叛、忠心耿耿、能力超群的军队。\n唐龙一开始，还有点小心的关注著银甲要塞的行驶路线，等看到银甲要塞被好几股烈焰吹袭後，一点事都没有，不由得放心大胆的，命令银甲要塞加快速度前进。\n当然，唐龙不会忘记让电脑把这星域的资料记录下来，并传给外面守门的大唐军，毕竟有了这些第一手的资料，大唐军也可以缓慢安全的通过这个星域了。\n另一边的比特国王，本来还想等大唐先发起攻击，但等了许久，大唐军却一点动静都没有，等得不耐烦的他，立刻下令全军突幻此。\n瞬时间，凯武国三百万艘的Ｘ战舰，引擎全开，成凹字形，密密麻麻的朝大唐军扑来。\n大唐军没有让那近四百万的附属国战舰排在头阵，而是让他们躲在後阵，开火做掩护攻击。",
            "summary": "唐龙带领的大唐军在穿越星域时，遇到了比特国王率领的凯武国军队。双方展开了一场激战。大唐军采用了巧妙的战术，让附属国战舰在後阵负责掩护和攻击，而将大唐军放在前阵。大唐军成功抵御了凯武国的进攻。",
            "characters_in_summary": [
                "唐龙",
                "大唐军",
                "比特国王",
                "凯武国军队",
                "大唐军",
                "凯武国军队"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n大唐军 | 大唐军队的战舰，与李家军交战，追随唐龙行动\n大唐帝国 | 唐龙的统治范围，可能与凯斯特有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战\n机器人 | 虎鲸帝国的士兵或工具人，被唐虎派遣执行任务，如调集大部队、驻守边界等\n陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰。在大街上安排了一千名携带炸弹的机器人，让其在大唐领地里自爆并高喊凯武国万岁，企图挑起大唐与凯武国的战争。\n大唐军队 | 唐龙的政权所在地，与大唐存在敌对关系\n小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击。"
        },
        {
            "id": 12,
            "content": "看到敌军出动了，身为置处排在头阵的二十万艘白鲸战舰，立刻吐出数颗轨道卫星，然後就带著卫星，毫无畏惧的朝敌军扑去。\n而排在中阵被五、六十万艘Ｘ战舰拥簇的数十万艘高级运输舰，和数千艘机甲母舰，也在第一时间内倾泻出体内的物体，近亿颗的武装卫星和数百万架的烈影机甲，如蜂群一样，密密麻麻的冲向了敌阵。\n完成运输任务的高级运输舰，立刻掉头驶往後方，而接到命令的四百万艘高级战舰马上进入中阵，接替Ｘ战舰的护卫任务。\n至于那五、六十万的Ｘ战舰，则紧跟在那票蜂群後面挺进，Ｘ战舰的战斗机还没有到释放的时机，这种战斗机，要进入敌军战舰群，才能发挥作用。\n本来以为自己能够第一击就把大唐军打得昏头昏脑的凯武军，惊讶的发现从萤幕上看，前阵部队像是撞到墙壁了一样，本来不规则的前锋部队，居然变得整整齐齐。\n大唐军的攻击，就像一道隐形的墙壁一样，把冒出风头的凯武军战舰，全部消灭了。\n“发现银甲要塞没有？”\n正在向部下询问那个死敌位置的比特，突然发现萤幕上的这一怪异现象，不由吃惊的喊道：“可恶！怎么会这样？大唐的那些白鲸战舰，不是被我们拦住了吗？那五十多万的Ｘ战舰，怎么有可能挡住我们的首轮攻击？！”\n“陛下，据我们的电脑记录显示，在那里有上亿颗的小型移动卫星，布成的一个阵地，萤幕上显示的，就是我军攻击这个阵地的情形。”副官忙说道。\n“上亿颗？妈的！大唐还真够大手笔，我拼了老命，才弄了一百万颗！”\n比特嘀咕了一句後，命令道：“传令，让附属国的舰队去冲击这个阵地，我们的兵力不要浪费在这上面，给我专心攻击大唐的白鲸战舰和Ｘ战舰！”\n“陛下，附属国的军队在守护烈阳星域的通道口，如果把他们都调来前线的话，恐怕大唐那五十万兵力会趁机通过，直达我军腹部呢。”\n氨官提醒道。现在是关乎自身利益的紧要关头，平时不怎么卖力的副官，开始使出吃奶的劲了。\n“嗯，这倒是，命令他们留下十万部队，把一百万颗卫星调拨过去守卫，其他的部队都给我调来前线！”\n比特可不认为自己那百万颗卫星，可以和大唐上亿颗的卫星相比，既然不能用在前线，那么就派去守卫通道吧，有十万兵力加上百万颗卫星，足以守住通道的了。\n“是，臣这就去传令。”\n氨官也认为这样做很好，那些附属国的高级战舰，性能虽然差点，不能用来做正面攻战，但用来冲击卫星阵地却是最好的，算是废物利用吧。",
            "summary": "我方二十万艘白鲸战舰率先出击，释放出数颗轨道卫星，勇敢地向敌军冲去。紧随其后的是中阵的五六十万艘X战舰和数十万艘高级运输舰，它们释放了近亿颗武装卫星和数百万架烈影机甲，形成密集的蜂群冲向敌军。完成运输任务的高级运输舰立即掉头前往后方，而四百万艘高级战舰则进入中阵接替X战舰的护卫任务。敌方凯武军原本以为能轻松击败大唐军，却发现他们的前锋部队像撞到隐形墙壁一样整齐排列。大唐军的攻击像一道隐形墙壁，消灭了凯武军的前锋部队。比特皇帝发现这一异常现象，惊讶地询问副官。副官解释称，大唐军部署了上亿颗小型移动卫星形成一个阵地，屏幕上显示的就是我军攻击这个阵地的情景。比特决定让附属国的舰队冲击这个阵地，而将主力用于攻击大唐的白鲸战舰和X战舰。",
            "characters_in_summary": [
                "比特皇帝",
                "副官",
                "大唐军",
                "凯武军"
            ],
            "entity_info": "副官 | 三皇子的副官，可能对三皇子忠诚，受达伦斯指挥\n大唐军 | 大唐军队的战舰，与李家军交战，追随唐龙行动\n唐龙 | 大唐皇帝，与达伦斯可能有合作关系，与凯斯特可能有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战。得知陈抗的阴谋后，加强了对陈抗的监视，并命令各地员警加强巡逻，让各地政府按照最坏的情况，制定善後计画。\n大唐帝国 | 唐龙的统治范围，可能与凯斯特有合作关系，与龙特比斯处于敌对关系，当前剧情中正在与凯武国的格斗兵交战\n机器人 | 虎鲸帝国的士兵或工具人，被唐虎派遣执行任务，如调集大部队、驻守边界等\n陈抗 | 军火商人，可能与凯武国幕后支持者敌对，向大唐提供免费战舰。在大街上安排了一千名携带炸弹的机器人，让其在大唐领地里自爆并高喊凯武国万岁，企图挑起大唐与凯武国的战争。"
        }
    ]
}