{
    "chapter_title": "第二百一十章 叛乱",
    "chapter_summary": "陈星为了实现复国梦，决定放弃万罗联邦，转而进攻虎鲸帝国。同时，大唐首都星的地方部队长官刘思浩和他的爱人陈怡，分别采取行动，准备反抗现有的政权。然而，他们的好友李力军被孤立在外，并未参与行动。大唐内部发生叛乱，唐龙陷入困境，而万罗联邦复国军和三、四十个星球的地球星出身人士成立了新政府。在这个过程中，刘思浩成为了叛乱者的首领，而唐龙则开始重新审视自己的领导方式。",
    "characters_in_summary": [
        "陈星",
        "刘思浩",
        "陈怡",
        "李力军",
        "唐龙"
    ],
    "pre_entity_info": "刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系\n陈怡 | 刘思浩的妻子，万罗联邦的普通公民，参与抗议活动\n李力军 | 可能与陈怡一起讨论如何攻占要塞\n唐龙 | 大唐皇帝，领导大唐军队，可能与李家军有关联，与陈抗有敌对关系\n比特 | 凯武国国王，与龙特比斯有上下级关系，要求龙特比斯执行任务，因银甲要塞受损导致国家陷入困境\n副官 | 三皇子的副官，可能对三皇子忠诚，受达伦斯指挥\n达伦斯 | 可能是某个势力的领导者，派遣副官和三皇子执行任务\n三皇子 | 可能是某位皇室成员，与副官有关系，受达伦斯指挥\n大唐军 | 大唐军队的战舰，与李家军交战，追随唐龙行动",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "“准备好了吗？”陈星对身旁的军官们问道。\n“己经准备妥当。”一个军官恭敬的说道，其他军官听到这话，都是一脸的兴奋，只有魏非这个军官首脑，一脸欲言又止的样子，站在前排。\n“好，马上准备发起攻击。给我在最短时间内，攻陷这片星域的所有皇球！”陈昱站起来把手一挥，非常有气势的命令道。\n“等等，总统阁下，我们这么做是不是不太好？毕竟是大唐收留了我们，并允许我们组建流亡政府的啊。而且按照约定，我们应该替大唐清除叛乱，而不是……”魏非忍不住地说道。\n“你这些都是屁话！错过现在这个好时机，我们要到何年何月，才能恢复万罗联邦的正统？！约定？在这乱世，约定有谁会去遵守！”一个军官不等陈星开口，就抢先指责魏非。\n“说得对，现在大唐的兵力，被大量消耗在战场上，而且大唐得罪了osfpu组织，他的经济将受到全面的打压，所有的附属国都已经独立出去，我们不在此刻趁机佔领地盘的话，这些地盘也会被其他势力夺去。",
            "summary": "陈星命令军官们在最短时间内攻陷星域的所有皇球，但魏非提出这样做是否不妥，因为大唐收留了他们并允许他们组建流亡政府。陈星认为错过时机将无法恢复万罗联邦的正统，而大唐正面临兵力消耗和经济打压的问题。",
            "characters_in_summary": [
                "陈星",
                "魏非",
                "大唐",
                "万罗联邦"
            ],
            "entity_info": "魏非 | 未知身份，可能与唐龙存在敌对或合作关系，担忧大唐能否允许他们组建流亡政府；在当前的剧情中，他可能有所行动\n大唐 | 一个与银鹰帝国对立的国家\n万罗联邦 | 一个由多个星球组成的联邦国家，普通公民参与抗议活动\n比特 | 凯武国国王，与龙特比斯有上下级关系，要求龙特比斯执行任务，因银甲要塞受损导致国家陷入困境\n副官 | 三皇子的副官，可能对三皇子忠诚，受达伦斯指挥\n达伦斯 | 可能是某个势力的领导者，派遣副官和三皇子执行任务\n三皇子 | 可能是某位皇室成员，与副官有关系，受达伦斯指挥\n大唐军 | 大唐军队的战舰，与李家军交战，追随唐龙行动"
        },
        {
            "id": 1,
            "content": "“为了能够拥有真正的复国基地，我们也不得不背负忘恩负义的骂名了。”陈星一脸正气的说道。\n“可是按照我们现在的兵力，完全可以去万罗联邦开闢根据地，那里才是我们的祖国，我们为什么一定要……”正义感强盛的魏非，依然希望陈星改变主意。\n“够了！你退下吧。”陈星恼怒的起身说道。\n魏非张开嘴已，还想说什么的时候，早就站在他背后的维尔、莱成，马上把他给拉了出去，并且偷偷劝道：“大哥，他们现在全都头脑发热，除了复国和夺取地盘，其他什么话都听不进去。你就别费劲了。”\n现在，他已经对复兴万罗联邦完全死心了，因为一个没有信誉的政权，是不会受到世人重视的。\n看到这三个人走了，一个军官轻声嘀咕道：“真怀疑他是怎么成为上将的，居然要我们抛弃这个四分五裂的大唐，转而去攻击虎鲸帝国，想去送死吗？我们这么点兵力，怎么能和虎鲸帝国抗衡啊！”\n他这话得到众多军官的认同，但却得来陈星的一道白眼。\n陈星向部下们挥挥手让他们退下，只剩下他一个后，点燃一根雪茄，望着嫋嫋升起的烟雾，良久才叹了一息：“唉，唐龙，你可不要怪我，因为只有这样，我的复国梦才有了实现的机会啊。”\n虽然他明白，自己为了复国而抢夺他国的国土是不对的，但在这乱世，拳头大就是真理，哪有什么对不对的？\n担任大唐首都星地方部队长官的刘思浩，在接到一道通讯后，脸上出现了犹豫不决的神态，脸色也在红白之间转换个不停。\n最后萤幕上那段：“大唐惨胜，剩余兵力正围剿残存敌军。”的文字，给他下了决心。\n只见他满脸通红的猛拍一下桌子，咬牙切齿的低吼一声：“妈的！拼了！”\n刘思浩一声令下，他的亲信，也就是那些部队中的中上层军官，立刻按照许久前就计画好的方案行事了。\n而在另外一个星球的地方部队长官，刘思浩的爱人——陈怡，接到刘思浩的命令后，毫不迟疑的做出了和刘思浩一样的动作，没办法，她是能够为了爱情牺牲所有的女性。\n不过李力军这个两人的好朋友，却被隔离在处，刘思浩不放心他，怕他泄密所以不找他，而陈怡是为了不连累李力军，毕竟要做的可是造反的事，所以也没有告知李力军。",
            "summary": "陈星为了实现复国梦，决定放弃万罗联邦，转而进攻虎鲸帝国。大唐首都星地方部队长官刘思浩和他的爱人陈怡，分别采取行动，准备反抗现有的政权。然而，他们的好友李力军被孤立在外，并未参与行动。",
            "characters_in_summary": [
                "陈星",
                "刘思浩",
                "陈怡",
                "李力军",
                "万罗联邦",
                "大唐首都星",
                "虎鲸帝国"
            ],
            "entity_info": "刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系\n陈怡 | 刘思浩的妻子，万罗联邦的普通公民，参与抗议活动\n李力军 | 可能与陈怡一起讨论如何攻占要塞\n万罗联邦 | 一个由多个星球组成的联邦国家，普通公民参与抗议活动\n虎鲸帝国 | 虎鲸帝国的首都星，唐虎御驾亲征的地方，拥有大量的战舰\n魏非 | 未知身份，可能与唐龙存在敌对或合作关系，担忧大唐能否允许他们组建流亡政府；在当前的剧情中，他可能有所行动\n大唐 | 一个与银鹰帝国对立的国家\n比特 | 凯武国国王，与龙特比斯有上下级关系，要求龙特比斯执行任务，因银甲要塞受损导致国家陷入困境\n副官 | 三皇子的副官，可能对三皇子忠诚，受达伦斯指挥"
        },
        {
            "id": 2,
            "content": "“快快快！”\n一票挂着首都地方部队番号的武装士兵，快速的冲进了大唐首府，并在第一时向接管要害部门。根本没有接到通知的官员们，惊讶的看着这些粗鲁的士兵，对自己工作的地方翻箱倒柜。\n一些比较耿直的官员立刻质问士兵，可得到的答覆，是被狠狠的揍了一顿，一些比较机灵的官员立刻躲了起来，他们知道虽然大唐胜利了，但大唐的损失肯定也很惨重，这帮傢伙定是趁这个机会造反的！这一想也就清楚，平常的时候，大唐士兵哪里敢冲击首都部门埃\n奉命抓捕大唐高层人员的叛乱士兵，非常吃惊的发现、以前随时可见的高层人员，居然一个都没抓到，凡是有点地位和本事的官员，全部不见了，抓到的官员，都属于基层人员，依靠他们根本无法掌握大唐高层的秘密。\n得到这个报告的刘思浩心中一惊，看来自己的行动暴露了，不然大唐高层怎么躲得这么快？\n但他也不怎么担忧，太空中有万罗的复国军支撑，三十多万的兵力，足以干掉唐龙的残军，而大唐的地面部队，则大部分被自己控制，特别是首都星，更是完全在自己手中，自己完全可以和惨胜的唐龙抗衡的，想到这些，他的心安定下来，开始命令部队上街压制反抗者。\n伴随着数支地面部队造反事情的发生，原本寄人篱下的万罗联邦复国军，毫不客气的吞并了所在星域的数百个星球，并且在第一时间，组建了政府和军队。\n紧接着，无数地球星出身的人，汇集在一起，夺取了三、四十个星球，并宣布成立地球星联合星际政府。",
            "summary": "首都地方部队突然冲进大唐首府，接管要害部门。没有接到通知的官员们惊讶地看着这些粗鲁的士兵。一些耿直的官员被揍，而机灵的官员则选择躲避。叛乱士兵试图抓捕大唐高层，但却发现他们全都不见了。刘思浩认为行动暴露，但仍有信心与唐龙抗衡。与此同时，万罗联邦复国军和三、四十个星球的地球星出身人士成立了新政府。",
            "characters_in_summary": [
                "首"
            ],
            "entity_info": "刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系\n陈怡 | 刘思浩的妻子，万罗联邦的普通公民，参与抗议活动，与丈夫刘思浩有特殊关系\n李力军 | 可能与陈怡一起讨论如何攻占要塞，与刘思浩、陈怡可能有朋友关系\n万罗联邦 | 一个由多个星球组成的联邦国家，普通公民参与抗议活动，与陈怡有特殊关系\n虎鲸帝国 | 虎鲸帝国的首都星，唐虎御驾亲征的地方，拥有大量的战舰，与大唐可能存在冲突"
        },
        {
            "id": 3,
            "content": "大唐民众在得到这些叛乱消息后，经过常年洗脑教育的他们，一开始是立刻反抗，但不知道怎么回事，绝大部分星球的员警部队和地面部队，都站在了反叛者一边，手无寸铁的大唐民众，被武力压迫得只能闭嘴冷眼相看。\n当随着叛乱者的势力越来越广，而大唐军却毫无反应的时候，无乱星系民众特有的，跟着强者走的习性，开始佔了上风，洗脑教育己经没有什么用处。\n绝大部分的人，接受了叛乱者的统治，而一小部分的人要么加入叛乱者，要么依靠手中的财富大量购实机器人，自己成立了新的叛乱军。\n说起来唐龙也真是可怜，大唐内的绝大部分地面部队和员警部队都叛乱了，只有寥寥几支是鲜明旗帜的站在他这边。其中就有李力军控制的地面部队。\n当初，李力军得到有人叛乱的消息的时候，立刻气势汹汹的点齐兵马，驻守各要害部门，并准备随时攻击叛乱者。\n不过，当他知道叛乱者是谁的时候，立刻整个人傻了眼。\n他从来没想到自己的好朋友，居然会背叛唐龙，难道唐龙对他们不好吗？给予他们这么高的官位和财富，他们还有什么不满？\n不敢相信的李力军，向这些曾经的好友发电询问，可惜都没有得到答覆，明白这些人己经有了决定的他，知道自此以后双方就是死敌了。\n虽然他很伤心，但他还是严令各部队，做好准备抵挡敌人的攻击，可惜，没有太空船的他，只能选择防守了。",
            "summary": "民众起初反抗，但大部分员警和地面部队倒向叛乱者。随着叛乱势力扩大，民众跟随强者的习惯占据上风，大部分人接受叛乱者的统治，少数人选择加入或成立新叛乱军。唐龙陷入困境，仅有少数部队支持，其中包括李力军的地面部队。李力军在得知叛乱者是昔日好友后，深感痛心，但仍严令部队准备抵抗。由于缺乏太空船，他只能选择防守。",
            "characters_in_summary": [
                "唐龙",
                "李力军",
                "民众",
                "员警",
                "地面部队"
            ],
            "entity_info": "唐龙 | 大唐皇帝，领导大唐军队，可能与李家军有关联，与陈抗有敌对关系\n李力军 | 可能与陈怡一起讨论如何攻占要塞，与刘思浩、陈怡可能有朋友关系\n民众 | 万罗联邦的普通公民，参与抗议活动，可能成为机器人士兵的屠杀对象\n员警 | 负责维护治安的警察\n地面部队 | 参与地面战斗的军队\n刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系\n陈怡 | 刘思浩的妻子，万罗联邦的普通公民，参与抗议活动，与丈夫刘思浩有特殊关系\n万罗联邦 | 一个由多个星球组成的联邦国家，普通公民参与抗议活动，与陈怡有特殊关系\n虎鲸帝国 | 虎鲸帝国的首都星，唐虎御驾亲征的地方，拥有大量的战舰，与大唐可能存在冲突"
        },
        {
            "id": 4,
            "content": "而正当大唐内乱越演越烈的时候，唐龙的大军依然静悄悄的悬浮在太空中，那些原来附属国数百方艘战舰的指挥官，现在全都在咒骂着自己国内的领导人，因为国内那帮人，居然不知道天高地厚的宣布独立，并且狂妄的宣布和大唐进入战争状态。\n这消息一传过来，大唐附属国战舰指挥官们，就立刻向唐龙表示自己的忠心，如果不是这区域的通讯只能收不能发，他们恐怕老早就发电回国，痛骂自己领导人的祖宗了，这么白癡的事情他们居然敢做了！\n这些指挥官都明白这是唐龙的阴谋，是为了清除大唐国内的隐患，为了光明正大吞并附属国的阴谋！\n不然，怎么会向国内发出大唐军惨胜的消息？怎么会只准通讯进入这一区域，而不准任何通讯离开这一区域？并且全区域戒严，完全封锁了大唐国和凯武国的联系呢？\n如果现在大唐国内的人知道，凯武国几乎被唐龙完全吞并了，相信叛乱军会立刻消失吧？\n这些战舰指挥官会抛弃祖国效忠大唐，理由很简单，他们亲眼目睹了大唐军的强悍，更是清楚的知道，大唐军不但没有像外面传闻中那样损失惨重，反而是兵力大增，足足比开战前多了七十万艘的x战舰啊。\n那颗银甲要塞的威力，更是赤裸裸的呈现在面前，自己这票高级战舰根本不够看，因为银甲要塞非常轻易的，就毁掉了上百万艘的x战舰。",
            "summary": "在大唐内乱加剧时，唐龙的大军悬浮在太空中。原本附属国的指挥官们因国内领导人宣布独立并宣战而转向唐龙表示忠诚。他们认为这是唐龙的阴谋，旨在清除大唐国内隐患并吞并附属国。大唐军实际上并未受损，反而兵力大增，这使得附属国指挥官们决定抛弃祖国，效忠大唐。",
            "characters_in_summary": [
                "唐龙",
                "大唐",
                "附属国指挥官"
            ],
            "entity_info": "唐龙 | 大唐皇帝，领导大唐军队，可能与李家军有关联，与陈抗有敌对关系\n大唐 | 一个与银鹰帝国对立的国家，首都星发生叛乱\n李力军 | 可能与陈怡一起讨论如何攻占要塞，与刘思浩、陈怡可能有朋友关系\n民众 | 万罗联邦的普通公民，参与抗议活动，可能成为机器人士兵的屠杀对象\n员警 | 负责维护治安的警察\n地面部队 | 参与地面战斗的军队"
        },
        {
            "id": 5,
            "content": "唐龙现在没有心情理会这些高级战舰的指挥官们，他现在正痛心不己，因为他国内的地方部队长官和员警署长，绝大部分都背叛了他，包括最早的部下。他真的想像不到刘思浩居然会背叛自己，难道自己做人这么失败吗？\n不过，稍微为他带来一点安慰的是，李力军没有背叛，依然忠心耿耿的守卫在岗位上。\n看到唐龙这样苦恼，小黑猫不由出声说道：“大哥，这没什么好生气的，不要说无乱皇系人的特性是跟着强者走，其他国家不也一样，只要国家军队软弱或崩溃，叛乱军就会络绎不绝的出现，毕竟整个宇宙的野心家实在是太多了，稍微有点能力的人，就想佔地为王。\n“在这个时代，只有绝对的冷血强者统一这个夭下，才能杜绝野心家的出现。”\n唐龙想了一下后，叹口气说道：“我知道这些，这个计画本来就是引出国内的隐患，我只是没想到，许多最早就跟着我的部下会背叛我。”\n“呵呵，会有人背叛你，说明你还有缺点嘛。”小黑猫笑道。\n“缺点？什么缺点？”唐龙好奇的问，他的自我感觉非常良好呢。",
            "summary": "唐龙在国内发现大部分地方部队长官和员警署长背叛了他，令他感到痛心。唯一让他欣慰的是，李力军仍然忠诚地守护着岗位。小黑猫劝解唐龙，这种背叛是正常的，因为在宇宙中野心家众多，只有绝对强大的领导者才能杜绝他们的出现。唐龙意识到自己的缺点，并开始重新审视自己的领导方式。",
            "characters_in_summary": [
                "唐龙",
                "李力军",
                "小黑猫"
            ],
            "entity_info": "唐龙 | 大唐皇帝，领导大唐军队，可能与李家军有关联，与陈抗有敌对关系\n李力军 | 可能与陈怡一起讨论如何攻占要塞，与刘思浩、陈怡可能有朋友关系\n小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击\n民众 | 万罗联邦的普通公民，参与抗议活动，可能成为机器人士兵的屠杀对象\n员警 | 负责维护治安的警察\n地面部队 | 参与地面战斗的军队"
        },
        {
            "id": 6,
            "content": "小黑猫说道：“身为一个最高上位者，除了要部下崇敬你，还要部下害怕你，崇敬能让人拼死卖命，害怕能让人不敢背叛。\n“你的缺点是，部下只崇敬你而不害怕你。所以解决办法很简单，就是把叛乱者全部处死！这样他们就会怕你了。”后面这句，小黑猫的语气有点蛊惑的味道了。\n“靠！全部杀死了，我还要谁来怕我啊？怎么我感觉你像怂恿我去当大魔王似的？”唐龙摇头说道。\n“唉，谁叫只要你发出个命令，就可以让叛乱军全军覆没啊，现在不搞点事出来，岂不是太无聊了？”小黑猫看没有阴到唐龙，很是失败的吐吐舌头。\n“你怎么知道，我随便下个命令就行了呢？”唐龙问道。\n“拜托，你的几个情报部门，每年都要花费一大笔的巨额预算，只要不是白癡就都瞭解，这笔钱融入情报系统后，会产生什么变化。像南方领地，不是什么事都没发生吗？\n“说得夸张点，就算要知道整个充乱星系一天有多少窝蚂蚁搬家了，你也会在极短的时间内获得答案的，更别说想知道哪些傢伙有异心了。你别以为藏得有多严密，我和两位大姐都知道你的情报力量有多大，覆盖整个宇宙是差不多的了。”小黑猫一脸你别想骗我的表情。",
            "summary": "小黑猫建议唐龙通过处决叛乱者来树立自己的权威，使部下既尊敬又害怕他。然而，唐龙对此表示质疑，认为这样做会导致没有人害怕他。小黑猫则试图说服唐龙，他的情报部门实力强大，可以轻松掌握叛乱者的信息。",
            "characters_in_summary": [
                "小黑猫",
                "唐龙",
                "无"
            ],
            "entity_info": "小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击\n唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联\n无 | 无\n李力军 | 可能与陈怡一起讨论如何攻占要塞，与刘思浩、陈怡可能有朋友关系\n民众 | 万罗联邦的普通公民，参与抗议活动，可能成为机器人士兵的屠杀对象\n员警 | 负责维护治安的警察"
        },
        {
            "id": 7,
            "content": "唐龙不好意思地说：“呵呵，我也不是故意的，毕竟唐金他们五个现在都是当地的上层人物，可谓权势滔天，要是被人知道和我有关系，他们的敌人是肯定不会放讨他们的。所以我从不主动和他们联络，都是他们联络我的。”\n“不过距离上次的联络，己经过了好长一段时间了，现在他们有了什么变化，我根本就不清楚。”说着，担忧的摇摇头。\n小黑猫瞇着眼笑道：“这个不用担心，他们也不是省油的灯。只是没想到大哥你当初的这步棋，现在居然变得这么有用。最初我得知这个消息的时候，还以为你是闹着玩呢，谁能想到黑社会的力量居然会这么大，谁能想到黑社会出身的傢伙，居然能够进入议会埃”\n唐龙像是没有听到小黑猫的话一样，下意识的感叹道：“唉，其实其他的我都知道，就是刘思浩那些人的事我不知道。”说着，唐龙惋惜的摇了摇头。\n唐龙本来以为他们会一直跟随自己去完成目标，可却没想到早早的背叛了自己，仔细想想，好像自己没有亏待他们啊，难道是因为自己没有多和他们接触，让他们和自己产生了隔阂的缘故？\n可是这个没有办法啊，不是自己忙就是他们忙，想找个聚聚的机会都找不到。",
            "summary": "唐龙与他的兄弟唐金等人保持着联系，但已经有一段时间没有消息了。他担心他们的状况，但又不敢过于接近。小黑猫告诉唐龙，唐金等人已经在当地取得了一定的地位和权力。唐龙感慨当初的一步棋如今变得有用，但对刘思浩等人的背叛感到惋惜。他疑惑为何与他们产生隔阂，尽管他们很忙，想找机会聚会都很难。",
            "characters_in_summary": [
                "唐龙",
                "唐金",
                "小黑猫",
                "刘思浩"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联，与小黑猫为主仆关系\n唐金 | 天堂帮成员，唐龙的表弟，与陈怡有敌对关系，跟随唐龙行动\n小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击\n刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系\n李力军 | 可能与陈怡一起讨论如何攻占要塞，与刘思浩、陈怡可能有朋友关系，与唐龙可能存在敌对关系\n民众 | 万罗联邦的普通公民，参与抗议活动，可能成为机器人士兵的屠杀对象\n员警 | 负责维护治安的警察"
        },
        {
            "id": 8,
            "content": "小黑猫因为唐龙心不在蔫没有听自己的话，从而撇撇嘴表露不满，但它还是安慰唐龙道：“还不是下面的人怕你伤心，或者怕你不相信从而打草惊蛇，所以才没有禀报给你，我就不信你的情报部门，没有监视刘思浩这些人。”\n唐龙还想说什么的时候，一道通讯突然出现。\n刘易辉、张冠华、李嘉民三人的影像，同时向唐龙敬礼，并恭声说道：“主公，属下等幸不辱命，经过一番攻佔，凯武国及其所有附属国，己经全部成为主公您的领地了。”\n“哈哈，太好了，真是辛苦你们了。”唐龙把这三个部下狠狠地夸赞了一番。\n刘易辉三人立刻鞠躬说道：“忠诚即是我们的荣誉，我们誓死效忠主公！”\n刘易辉三人可能觉得国内这么多人背叛，主公肯定很不舒服，自己表忠，也许会让主公宽慰一点。\n唐龙含笑再次称赞了一下他们，本来按照唐龙的习惯是，在听到这话后，会不由自主地皱眉，因为他觉得说这些虚的干什么？自己不爱听。\n但现在他可不敢乱说话、乱表现自己的喜乐，特别对那些封建领地出身的将官，说话和表情更是要特别注意。",
            "summary": "小黑猫安慰唐龙，认为他的情报部门没有向他表示关于刘思浩等人的信息是因为担心他伤心或不信。随后，刘易辉、张冠华、李嘉民三人报告他们已经成功占领了凯武国及其所有附属国。唐龙对他们的成果表示赞赏，尽管他现在需要特别注意自己的言行，尤其是在面对封建领地出身的将官时。",
            "characters_in_summary": [
                "小黑猫",
                "唐龙",
                "刘思浩",
                "刘易辉",
                "张冠华",
                "李嘉民",
                "凯武国"
            ],
            "entity_info": "小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击\n唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联，与小黑猫为主仆关系\n刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系\n刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低\n张冠华 | X战舰指挥官，唐龙的部下\n李嘉民 | 李家成员，已被唐龙吞并，与莎丽有敌对关系；可能在后续剧情中发挥重要作用\n凯武国 | 被大唐帝国吞并的国家，位于无乱星系，可能在后续剧情中发挥重要作用\n唐金 | 天堂帮成员，唐龙的表弟，与陈怡有敌对关系，跟随唐龙行动\n李力军 | 可能与陈怡一起讨论如何攻占要塞，与刘思浩、陈怡可能有朋友关系，与唐龙可能存在敌对关系"
        },
        {
            "id": 9,
            "content": "因为有一次，唐龙称赞一个年老部下，有点开玩笑的说，他比忠诚自己更忠诚于他的妻子，因为那年老部下和妻子相亲相爱同处五年了，没出现过一次外遇。\n可没想到，那年老部下立即泪流满面地表示，要自裁以显示自己对唐龙的忠诚高于他的妻子。\n更为诡怪的是，绝大部分的官员都没有劝阻，只是一脸崇敬的站在一旁观看，只有跟着唐龙来的，像尤娜这样的特级官员才进行劝慰。\n而这个场面，直到唐龙一再表明是对他的称赞，并直接命令他不得自杀，才得以结束。自此唐龙就不敢乱说话了。\n“好，你们留下驻守部队，然后向我集合，我们是时候收拾国内那帮混蛋了。”唐龙说道。\n“是！我们一定会把叛乱者消灭乾净！”刘易辉三人咬牙切齿、杀气腾腾的说，然后向唐龙告别后，立刻下去布置部队了。",
            "summary": "唐龙称赞一个年长部下的忠诚，却引发了他要自尽的误会。在场的大部分官员没有劝阻，只有特级官员尤娜进行劝慰。此后，唐龙不再乱说话，并表示要收拾国内的叛乱者。刘易辉三人表态会消灭叛乱者，并向唐龙告别去布置部队。",
            "characters_in_summary": [
                "唐龙",
                "年长部下",
                "尤娜",
                "刘易辉"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联，与小黑猫为主仆关系\n尤娜 | 大唐将领，担忧唐龙的安全，提醒他要警惕陈抗\n刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低\n小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击\n刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系\n张冠华 | X战舰指挥官，唐龙的部下"
        },
        {
            "id": 10,
            "content": "“传令国内除草行动开始，传令让那些高级战舰去攻击大唐的附属国，也就是他们的母国。\n“记住，南方领地除外。传令南方所有傀儡国，向全宇宙宣示自己的真实身分！”唐龙命令道，负责传达命令的凤冰，立刻把这命令传向所有部队。\n得到这个命令的数百方艘高级战舰指挥官，立刻松了口气，看来唐龙是准备通过战争，来检验自己这些人的忠诚了。\n当然，聪明的自己，是会利用这个机会好好表现的，因为这可是最好的立功机会啊，要知道母国内哪里还有兵力，就算有也不过是小猫两三只而己，自己这里可是数百万大军呢。\n至放攻击自己的母国会不会难过？拜托，什么母国啊？还不都是无乱星系的几个星球而已，自己可是剿灭叛乱军的正义之师呢。而且这次如果自己能够立下大功的话，肯定会被拥有整个无乱星系的唐龙陛下另眼相看，到时自己可就一步登天了。\n有这些想法的他们，立刻兴冲冲的指挥着自己的部下朝自己的母国扑去，大唐附属国被这些对它们熟悉无比的部队攻击，结果是不言而喻的。\n等到刘易辉三人把主力部队调回来了，为了显示自己的强大，一百多万艘的x战舰打头、近十万艘的白鲸战舰居中、三十万艘的雷神炮舰压后，灯光全开的拥簇直径一万公里的银甲要塞，排着整齐的伫列浩浩荡荡的朝大唐领地缓慢驶去。\n接到唐龙的命令，在叛乱前就隐藏起来，监控地球星的宇明，不由得嘿嘿笑道：“地球星的这帮白癡，还真的以为自己人多就了不起了，也不想想现在大唐的人口有多少，居然敢叛乱？\n“嘿嘿，不过如果不是自己听令躲起来，看看大唐派在这的官员当中谁有异心，恐怕他们也不敢叛乱吧？嗯，真是可怜啊。”\n说到这，宇明向跟着他一起躲藏起来的，被证实是忠诚的大唐官员命令道：“诸位，我们的陛下己经下令铲除那些叛乱者，展示我们大唐能力的时候到了！”\n那些只能躲藏在暗处，咬牙切齿看着外面叛乱者牛气冲夭，却无可奈何的官员们，立刻欢呼起来。\n而本性好战却被迫躲起来，有力不能发的猿人战士，更是敲着胸口仰天嗷嗷大叫，他们可真是憋坏了。",
            "summary": "大唐帝国皇帝唐龙下令攻击附属国，南方领地除外。数百艘高级战舰指挥官收到命令，准备借此机会立功。他们对母国的感情淡薄，认为不过是几个星球。宇明等忠诚的大唐官员和猿人战士听到叛乱已被平定，欢呼雀跃，准备展示大唐的实力。",
            "characters_in_summary": [
                "唐龙",
                "指挥官",
                "宇明",
                "猿人战士"
            ],
            "entity_info": "唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联，与小黑猫为主仆关系\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突\n宇明 | 参谋，唐龙的下属，参与机密会议，地球联邦筹建组成员\n尤娜 | 大唐将领，担忧唐龙的安全，提醒他要警惕陈抗\n刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低\n小黑猫 | 唐龙的宠物，提供建议给唐龙关于如何通过烈阳星域进行伏击\n刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系"
        },
        {
            "id": 11,
            "content": "地球星统一政府忽然之间发现，原本被调离的大唐地面守卫部队，居然从星球各地官了出来，在政治争斗中厮混半生的他们，立刻在第一时间明白，这是个陷阱！\n但他们却依然抱着胜利的信念，一是大唐军没有战舰，二是因为现在的地球星军可不是以前的军队，而是全部装备神秘组织送来的现代武器的现代化军队，绝对可以打败大唐军的！\n但结果却让地球星统一政府的官员们目瞪口呆，地球星军的武器，虽然可以和大唐军的武器抗衡，但士兵却无法抗衡，地球星人，根本不是那些经历无数大战的大唐军的对手。\n只是短短的几个小时，地球星军就被打得溃不成军，集体投降了。\n至于原本想逃走，然后组织民众打游击战的地球星统一政府官员，还没出大门就被集体俘虏。\n而被地球星人佔据的星球政府，更是在第一时间被人推翻，叛乱者吃惊的发现，对付自己这些人的敌人中，包括了许多地球星出身的同胞。询问他们为什么背叛自己的母星，回答的只有一句话：“白癡！”\n宇明也不要他们投降，直接把他们扔进牢房，然后解散了地球星统一政府。在联合大唐官员组建了大唐国直辖的星球政府后，立刻被推举为首届星球长官。\n不过宇明对这个职位并不怎么在乎，因为他接到了唐龙亲自签发的调令，等接替的官员到来了，自己就可以回主公唐龙身边，自己的本职可还是主公的参谋呢。",
            "summary": "地球星统一政府发现被调离的大唐地面守卫部队突然出现，意识到这是一个陷阱。尽管地球星军拥有神秘组织提供的现代武器，但仍无法对抗经验丰富的大唐军。在短暂的战斗中，地球星军败北并被俘。宇明被推选为星球长官，但他更关心的是回到主公唐龙身边，继续担任参谋职务。",
            "characters_in_summary": [
                "地球星统一政府",
                "大唐地面守卫部队",
                "神秘组织",
                "地球星军",
                "宇明",
                "主公唐龙"
            ],
            "entity_info": "宇明 | 参谋，唐龙的下属，参与机密会议，地球联邦筹建组成员\n唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联，与小黑猫为主仆关系\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突\n尤娜 | 大唐将领，担忧唐龙的安全，提醒他要警惕陈抗\n刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低"
        },
        {
            "id": 12,
            "content": "统治了大唐首都星，并被附近各星球的实际统治者，也就是他的部下推举为首领的刘思浩，可谓是志得意满、趾高气扬了。\n虽然他没有从首都星这个表面上最富裕的星球中，捞到什么好东西，但单单大唐首都星统治者的这个身分，就足以让他自豪。\n特别是想到唐龙得知自己佔领了大唐首都星后的表情，刘思浩就可以乐上好几个钟头，多年来压抑的感觉，都在此刻完全消散了。\n霸佔了唐龙官邸的刘思浩，穿着刚花大价钱买来没多久的华丽睡袍，晃动着从这里找出来的美酒，得意洋洋的瞇着眼睛直乐，看样子，他肯定又在幻想唐龙吃瘪的样子了。\n坐在刘思浩旁边，穿着性感睡衣的陈怡可没有刘思浩这样得意，她愁眉苦脸的说道：“思浩，不知道怎么搞的，我总觉得事情不大对劲。”\n这话像盆冷水似的，把刘思浩从头淋到脚，清醒过来的刘思浩，很不舒服的瞪了陈怡一眼，仰头把酒猛灌下去后，才问道：“哪里不对劲？”\n陈怡神色严肃的说道：“你我都是大唐的中级军人，绝对比其他人更瞭解大唐的强大，大唐不可能如此简单就被我们搞烂的，而且那些高级官员没有抓到一个。大唐有什么机密我们根本无法瞭解。”\n“哼，大唐有什么机密，所有的一切我们不都一清二楚吗？嘿嘿，这都多亏唐龙这笨蛋，硬是规定所有机密都要内部公开的缘故。至于那些高级官员更不用在乎，全都是妓女出身的，如果不是唐龙宠着她们，她们能干出什么事来？”刘思浩不以为意的说道。\n“你不要小瞧了她们，大唐能够达到如此强盛的状态，都是她们的功劳。”",
            "summary": "在大唐首都星的统治者刘思浩在部下的推举下成为了首领，尽管他没有从首都星获得多少实际利益，但这个身份让他感到自豪。刘思浩想起占领大唐首都星后唐龙的表情，忍不住高兴了好几个小时。他穿着华丽的睡袍，喝着美酒，想象着唐龙吃瘪的样子。然而，他的同伴陈怡却觉得事情不对劲，认为他们低估了大唐的实力，没有抓到高级官员和了解其机密。刘思浩却不以为然，认为一切都是因为唐龙的疏忽。",
            "characters_in_summary": [
                "刘思浩",
                "陈怡",
                "大唐首都星",
                "唐龙"
            ],
            "entity_info": "刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系\n陈怡 | 刘思浩的妻子，万罗联邦的普通公民，参与抗议活动，与丈夫刘思浩有特殊关系\n大唐首都星 | 刘思浩担任地方部队长官的地方，大唐皇帝的首都\n唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联，与小黑猫为主仆关系\n宇明 | 参谋，唐龙的下属，参与机密会议，地球联邦筹建组成员\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突\n尤娜 | 大唐将领，担忧唐龙的安全，提醒他要警惕陈抗\n刘易辉 | 乌兰教军人，蜂巢战舰的驾驶员，可能是柳斌的下属或同事；在七个满囤星域的指挥官面前表现出尊重，但实际上地位较低"
        },
        {
            "id": 13,
            "content": "陈怡有点不喜欢刘思浩的语气，因为她是非常佩服尤娜她们的。\n刘思浩没有接触过她们，但自己却因以前妒嫉的缘故而接触过她们，知道她们绝对拥有和其地位相匹配的能力。\n“好了，我会重视她们的。”刘思浩看到爱人不高兴了，忙说道，毕竟爱人也是提醒自己不要掉以轻心，是为自己好啊。\n陈怡也不愿在这方面继续交谈下去，于是转移话题：“最让我不安的，是出征的大唐军，这些年大唐军从来就没有惨胜过，就是上次被伏击，五十万兵力只剩下十来万，但也干掉了对方近百万的兵力，我根本不相信大唐军和凯武军全面交战后，会没有能方解决国内混乱的问题。”\n刘思浩大笑道：“哈哈，这是你不知道大唐和凯武的兵力对比啊，告诉你，大唐只有一百万艘左右的x战舰，而凯武是三百万艘x战舰，足足多了三倍，再加上有osfpu这个军火组织在里面搞鬼，大唐没有战败都是天神保佑了，你还想他有多少战舰倖存下来啊？\n“能有十万艘就是顶天了不起了！而万罗联邦的复国军，那么多的兵力可不是做样子的，绝对能把残存的大唐军消灭乾净！”",
            "summary": "陈怡对刘思浩的态度有些不满，因为刘思浩不了解尤娜她们的能力。刘思浩表示会尊重她们。陈怡担心大唐军的实力，认为他们在与凯武军的战斗中很难取得胜利。刘思浩却认为大唐军实力不足，难以抵抗凯武军和三百万艘x战舰。他认为大唐军最多只能幸存十万艘x战舰，而万罗联邦的复国军有能力消灭残存的大唐军。",
            "characters_in_summary": [
                "陈怡",
                "刘思浩",
                "尤娜",
                "大唐军",
                "凯武军",
                "万罗联邦"
            ],
            "entity_info": "陈怡 | 刘思浩的妻子，万罗联邦的普通公民，参与抗议活动，与丈夫刘思浩有特殊关系\n刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系\n尤娜 | 大唐将领，担忧唐龙的安全，提醒他要警惕陈抗\n大唐军 | 大唐军队的战舰，与李家军交战，追随唐龙行动\n万罗联邦 | 民众所在的联邦国家，可能发生抗议活动和机器人士兵的屠杀行为\n唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联，与小黑猫为主仆关系\n宇明 | 参谋，唐龙的下属，参与机密会议，地球联邦筹建组成员\n指挥官 | 乌兰教的军人指挥官，负责接收唐纳文的通讯并要求其接受护送前往圣殿，可能与柳斌有冲突"
        },
        {
            "id": 14,
            "content": "“可是就算是这样，但我们这些地面部队里面，佔总数五分之四的机器人部队怎么办？要知道，他们的程式可都是忠于唐龙的，只要唐龙一声令下，那些机器人就会把我们抓起来里”陈怡大声说道。\n“嘿嘿，你啊，一激动就忘事了，当初我就跟你说过，这是唐龙的最大败笔，他以为只要机器人程式的效忠对象是他，就可以放心的把机器人的指挥权下放。”\n“可他没想到，我们这些指挥官都不是吃素的，难道你忘了，为了牢牢控制这些机器人，我们利用指挥权改变机器人效忠对象的事了？如果我们没有更改机器人效忠对象的话，我们还有胆量、还有能力起来造反吗？\n“要知道，那些被洗脑的人类军人，可是不会跟我们走的，如果不是起事前依靠机器人把他们给关押起来，恐怕我们一宣布造反，就被他们抓去邀功了。”刘思浩说着，得意地给陈怡和自己各倒了一杯酒。\n心情放松下来的陈怡，有点脸红红的端起酒杯轻轻的品了一口，然后像是突然想起什么的说道：“现在就万罗联邦拥有战舰，恐怕到时我们会被万罗联邦那帮人夺取了胜利果实啊。”\n“嘿嘿，放心啦，我从osfpu组织那订购了一大批的战舰，足够和万罗联邦复国军抗衡的了。”",
            "summary": "陈怡和刘思浩讨论了地面部队中占多数的机器人部队。他们提到，虽然机器人忠诚于唐龙，但他们通过改变机器人效忠对象，成功地控制了这些机器人。此外，他们还担心万罗联邦可能会夺取胜利果实，但刘思浩表示他们已经订购了大量的战舰，足以与万罗联邦抗衡。",
            "characters_in_summary": [
                "陈怡",
                "刘思浩",
                "唐龙",
                "地面部队"
            ],
            "entity_info": "陈怡 | 刘思浩的妻子，参与抗议活动，与丈夫刘思浩有特殊关系\n刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系\n唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联，与小黑猫为主仆关系\n地面部队 | 参与地面战斗的军队\n尤娜 | 大唐将领，担忧唐龙的安全，提醒他要警惕陈抗\n大唐军 | 大唐军队的战舰，与李家军交战，追随唐龙行动\n万罗联邦 | 民众所在的联邦国家，可能发生抗议活动和机器人士兵的屠杀行为"
        },
        {
            "id": 15,
            "content": "刘思浩说到这，不由再次得意地笑了起来。\n而就在这个时候，一阵急促的铃音惊醒了他们，刘思浩皱眉接通了打扰他兴致的通讯，只见一个自己的亲信，焦急的冲自己喊道：“长官，不好了，所有机器人都反叛了！全都在攻击我们，您快……啊！”\n才说到这，这个亲信就惨叫一声倒下了。\n“什么？！”\n刘思浩和陈怡他们被吓得立刻跳起来，手中的酒杯也被摔倒在地。\n“怎么会这样？”刘思浩很快清醒过来，一边紧张的换着衣服，一边焦急的喊道。\n笨蛋都明白，佔叛军兵力五分之四的机器人回归大唐，这场叛乱，简直就是一场闹剧，所有参与叛乱的人，都会在一瞬间被机器人消灭的，现在能做的，就是赶快逃走了。\n“我怎么知道，啊，肯定是唐龙搞的鬼！”同样跟着换衣服的陈怡，突然大叫道。\n刘思浩愣了一愣，但他没有说话，只是加快速度换上军服收拾重要物品。只要有了这些东西，自己就算躲到偏远星系去，自己也能当个大富豪过日子。\n正当他们两人拿上随身物品准备出门的时候，只见数道光束闪过，护卫他们的卫兵就这样倒地不起。\n接着，一个年轻人带着一票的武装士兵，出现在他们前面，那年轻人看着刘思浩，笑道：“嘿嘿，监视了你这么多年，今天总算可以把你抓起来啦。”\n听到这话，刘思浩猛地一震，吃惊的说道：“你监视我好几年？”\n刘思浩身子一软，他没想到，自己从始至终都在大唐情报部的监控下，这么说来，自己这些年做的事，都被唐龙看得一清二楚，那自己岂不是像小丑一样？\n陈怡忍不住骂道；“混蛋！真是看错唐龙了！没想到他从没放心过我们！看来我们确实该背叛他！”\n也是，几年前一到大唐就被监视，这只能说明唐龙从来就没有放心过他们。\n年轻人脸色一变，严肃的说道：“明明自己因为野心而背叛，却还在找什么藉口！告诉你们，当初只是因为刘思浩带来的人都只听他的命令，从而引起情报部的注意，所以情报部才进行监控，但当时只是略微关注而己。”\n刘思浩听到这话脸色一变，原来自己败就败在自己专权控制部下，引起情报部的注意了，而根本没有发现被情报部关注的自己，平时的所作所为，理所当然的被情报部看得一清二楚。\n年轻人也看到了刘思浩的神色，不由得有些得意起来，毕竟当初是他发现了刘思浩的异样啊，自己也就因为刘思浩，才被提拔到现在的地位。\n想到这些，觉得应该让刘思浩等人死个明白，同时也是为了向众人解释一下，情报部为什么不把他们有叛乱的迹象向上秉报，免得主公认为自己这些部下对他隐瞒，他相信自己说的话，会很快传到主公耳中的。\n于是他继续说道：“剩下的，恐怕刘思浩你自己也知道了，只是我们情报部却没想到，能从你身上挖出这么多有用的情报呢。\n“还有，你陈怡说我主公的不是，我告诉你，由于你们是主公最早的部下，我们不想主公因为你们的事情而伤心，所以情报部从来没有向主公报告过你们的任何事情！\n“也就是说，你们调兵发起叛乱前的一切所作所为，主公根本不知道！”\n说到这，年轻人最后加了句：“不用不忿，你的那些亲信和同僚，也在同一时间被捕了。”\n听到这话，刘思浩、陈怡两人都低下了头，他们虽然明白，自己是以小人之心度君子之腹，完全错怪了唐龙。但说到底，也只是因为自己的野心过于庞大，更错误地是高估了自己的能力。\n能力和野心不相配，失败是能定的，不过事已至此，说什么都没用了，因为任何一个政权，都不会放过叛乱者的。",
            "summary": "刘思浩得知所有的机器人已经反叛并攻击人类，他的亲信在告知这个消息后遭到袭击。刘思浩和陈怡意识到这是一场阴谋，开始紧急逃跑。然而，他们一直被大唐情报部监视，刘思浩和陈怡开始怀疑唐龙的忠诚。一个年轻人带着武装士兵出现，揭示了他们被监视的真相。刘思浩和陈怡意识到自己错了，但为时已晚，因为他们的亲信和同僚已被捕。",
            "characters_in_summary": [
                "刘思浩",
                "陈怡",
                "大唐情报部",
                "唐龙"
            ],
            "entity_info": "刘思浩 | 军队成员，可能被晋升为新的军衔，与少尉可能有同事关系，担任大唐首都星地方部队长官，与妻子陈怡有特殊关系\n陈怡 | 刘思浩的妻子，参与抗议活动，与丈夫刘思浩有特殊关系\n唐龙 | 大唐皇帝，与陈抗有敌对关系，可能与李家军有关联，与小黑猫为主仆关系\n地面部队 | 参与地面战斗的军队\n尤娜 | 大唐将领，担忧唐龙的安全，提醒他要警惕陈抗"
        }
    ]
}