{
    "chapter_title": "第二十三章 放手一搏",
    "chapter_summary": "凯斯特和达伦斯在边境星系的战舰上讨论他们的上级大人的意图。他们最近接到一个命令，要将舰队移动到死亡地带进行攻击。凯斯特认为这是大人们的策略，而达伦斯则感到疑惑。他们回忆起过去因效忠对象不同而产生的竞争，但现在他们成为了亲密战友。他们收到一个意义不明的任务，要将两支强大的舰队留在原地几个月。凯斯特对此感到失望，而达伦斯提醒他遵守命令。舰队开始跳跃前往联邦防线，但在联邦这边，舰长们正在争夺指挥权。唐龙通过与星零通话，请求她帮助解决士兵们的争吵。唐龙被推举为指挥官，大家愿意跟随他。他们准备战斗，成功计算出敌人的跳跃点。然而，唐龙提到了投降的可能性，引起了士兵们的不安。唐龙解释了投降后的待遇，但表示他们应该等到其他舰队的支援。士兵们开始准备吓唬敌人，但唐龙的笑容让他们感到不安。唐龙与陈怡讨论无法联系国内的问题，他们发现这可能是内部问题。原来，国内把战场放在骸可星，将他们视为迷惑敌人的弃卒。唐龙愤怒地表示理解，但在得知战舰可能是通过不正当手段购买后，他感到震惊。收到敌人即将出现的警报后，唐龙下令全体准备战斗。他利用鱼雷攻击敌人的战舰，并让主炮射击敌舰群。这个意外的行动让官兵们不知所措，但摧毁了敌舰群。",
    "characters_in_summary": [
        "凯斯特",
        "达伦斯",
        "边境星系",
        "战舰",
        "死亡地带",
        "联邦防线",
        "唐龙",
        "星零",
        "陈怡"
    ],
    "pre_entity_info": "战舰 | 用于作战和防御\n死亡地带 | 银鹰帝国连接万罗联邦的最前线。联邦骨龙云星系和克斯拉这个星系之间近二十光年的空虚地带，被称为死亡地带。在这个地带中，长久以来两国共沉没了近百万艘各种等级的战舰，在此变成宇宙尘埃的人类，更达到了数百亿的惊人数字。\n唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况\n纳姆哈 | 联邦总统，与元帅关系出现裂痕，利用总统权限让元帅大人拨出制造费用，购买自走炮舰提高联邦军力，与肥胖中年人进行交易\n奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，对战争局势有清晰认识\n丽娜莎 | 中校，与奥姆斯特有恋情，作为新兵的训练长官，宣布新兵训练的真正目的是为了让他们成为合格的新战舰指挥官\n奇娜 | 战斗机驾驶员，对战舰训练的目的表示疑惑，与丽娜莎交流看法",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "凯斯特喝了口酒笑着说道：“再等多一下，我们这待了几个月的战舰就可以动了。”\n达伦斯笑道：“亏你能够忍受这么久的时间。”说着，他喝了口酒才继续说道：“我有点搞不懂伯爵和公爵两位大人的意图，把我们打发来到边境星系一连几个月没有下达任何命令，好像遗忘了我们似的。不久前总算来了命令，可却是移动到死亡地带某处，朝给出的座标进行饱和冷镭射攻击的命令。虽然知道是为了扫除通道，但是为什么限制在那个座标，而且还规定要在特定时间射击呢？”\n“呵呵，这是两位大人的谋略。”凯斯特笑道，但看到达伦斯露出询问的样子，忙说道：“至于是什么谋略，不要问我，我也不知道。”\n凯斯特看到达伦斯楞楞的样子，笑了笑，他晃晃酒杯说道：“呵呵，说起来，我们以前虽然是好友，但是由于效忠的对象不同，所以时常会较劲。但是谁能想到帝国总领军事的伯爵大人和操控政治的公爵大人，这两位朝野皆知的死对头，居然是一对亲密战友呢。”\n达伦斯点点头说道：“是啊，要不是两位大人同时出现在我们面前，一起下令让我们离开帝都执行一项任务，我也没想到两位大人是同一阵线的。”\n“对了，你说两位大人把我们这两支帝都禁军中最强悍的部队调到边境后，帝都的那些人会怎么样想？”凯斯特带着古怪的笑容说道。\n达伦斯瞪了凯斯特一眼说道：“哼，你自己非常明白，还要问什么。”",
            "summary": "在边境星系的战舰上，凯斯特和达伦斯讨论着他们所效忠的伯爵和公爵大人的意图。他们被派到边境几个月没有收到命令，直到最近才接到移动到死亡地带并进行饱和冷镭射攻击的命令。凯斯特认为这是两位大人的谋略，而达伦斯则对这种策略感到疑惑。两人回忆起过去因效忠对象不同而产生的竞争，如今却发现他们的上司竟然是亲密战友。",
            "characters_in_summary": [
                "凯斯特",
                "达伦斯",
                "伯爵",
                "公爵",
                "边境星系",
                "战舰",
                "死亡地带",
                "饱和冷镭射攻击"
            ],
            "entity_info": "战舰 | 用于作战和防御\n死亡地带 | 银鹰帝国连接万罗联邦的最前线。联邦骨龙云星系和克斯拉这个星系之间近二十光年的空虚地带，被称为死亡地带。在这个地带中，长久以来两国共沉没了近百万艘各种等级的战舰，在此变成宇宙尘埃的人类，更达到了数百亿的惊人数字。\n纳姆哈 | 联邦总统，与元帅关系出现裂痕，利用总统权限让元帅大人拨出制造费用，购买自走炮舰提高联邦军力，与肥胖中年人进行交易\n奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，对战争局势有清晰认识\n丽娜莎 | 中校，与奥姆斯特有恋情，作为新兵的训练长官，宣布新兵训练的真正目的是为了让他们成为合格的新战舰指挥官\n奇娜 | 战斗机驾驶员，对战舰训练的目的表示疑惑，与丽娜莎交流看法\n唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往"
        },
        {
            "id": 1,
            "content": "他虽然这样说，但还是把自己的想法说了出来：“帝都一下子少了唯一两支保持中立的强悍舰队，那些蠢蠢欲动的皇子们当然不会错过这样的机会。不过你不觉得奇怪吗？都过了好几个月了，帝都居然风平浪静，据我家的管家说，这段时间帝都治安异常的好，就连抢劫案这样的小事都没有发生。”\n凯斯特笑道：“暴风雨的前兆当然是风平浪静了。呵呵，不知道两位大人会把那些犯上的家伙们怎么处理呢？我想这样是最省事的了。”说着比个划脖子的动作。\n达伦斯无语的点了点头，在猜测出自己的直辖上司另有效忠的人后，自己两人就都已经清楚两位大人会怎样处理那些窥谋皇座的家伙。\n这时两个指挥官的指挥台上传来了哔的一声声响，凯斯特忙把酒杯扔掉，一边兴奋的叫着：“总算来了。”一边按动了按钮。\n看到自己老友这个样子的达伦斯只是笑了一下，跟着按了指挥台上的按钮。\n两个人面前都出现了一扇虚拟萤幕，两人看着萤幕上显示的文字，脸色越来越惊讶。\n当萤幕消失后，凯斯特有点不敢相信的冲着已经恢复平静脸孔的达伦斯说道：“不会吧，把我们两支强悍舰队留在这里几个月的任务就是这个？”\n达伦斯皱了下眉头说道：“虽然看起来确实不可思议，甚至还显得有点儿戏，但两位大人是不会做没有意义的事的。执行命令吧，说不定这个任务，是为了那个神秘的效忠对象而做的。”\n凯斯特叹了口气：“唉，知道了，但是真的怎么都提不起劲来，还以为能够有一场恶战呢，没想到却是这样的结果。”说到这向达伦斯行个礼关闭了通讯。\n达伦斯无奈的摇摇头自语道：“真是好战分子。”他关掉萤幕，离开房间来到了旗舰指挥塔，坐在指挥官的位子上后，眼睛看了自己的副官一眼。\n副官马上上前说道：“阁下，通道已经打通。”说着把手指向萤幕。\n达伦斯看到萤幕上显示出死亡地带一条直径近万公里的圆形安全通道，不由点点头说道：“命令斯莱上校率领他的部队担任先锋，让他注意和友军先锋的配合，不要争先恐后。”副官忙领命退下。",
            "summary": "两位指挥官达伦斯和凯斯特讨论了帝都的平静以及可能的阴谋。他们收到了一个令人惊讶的任务，要将两支强悍舰队留在原地几个月。尽管任务看似毫无意义，但他们相信上级不会做出没有意义的决定。凯斯特对此感到失望，因为他原本期待一场激烈的战斗。达伦斯则提醒他要遵守命令，也许这个任务是为了某个神秘的目的。",
            "characters_in_summary": [
                "达伦斯",
                "凯斯特",
                "帝都"
            ],
            "entity_info": "达伦斯 | 军官，与凯斯特是好友，讨论伯爵和大公的谋略，对帝国都城的反应表示好奇\n凯斯特 | 军官，与达伦斯是好友，讨论伯爵和大公的谋略，对帝国都城的反应表示好奇\n战舰 | 用于作战和防御\n死亡地带 | 银鹰帝国连接万罗联邦的最前线。联邦骨龙云星系和克斯拉这个星系之间近二十光年的空虚地带，被称为死亡地带。在这个地带中，长久以来两国共沉没了近百万艘各种等级的战舰，在此变成宇宙尘埃的人类，更达到了数百亿的惊人数字。\n纳姆哈 | 联邦总统，与元帅关系出现裂痕，利用总统权限让元帅大人拨出制造费用，购买自走炮舰提高联邦军力，与肥胖中年人进行交易\n奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，对战争局势有清晰认识\n丽娜莎 | 中校，与奥姆斯特有恋情，作为新兵的训练长官，宣布新兵训练的真正目的是为了让他们成为合格的新战舰指挥官"
        },
        {
            "id": 2,
            "content": "这时，显示帝国战舰群位置的萤幕上，可以看到两个三角形的战舰群，开始分离出两小块数量各一千的战舰。\n这些战舰先是慢慢脱离主力部队，来到通道口后，这些战舰的舰身开始出现扭曲现象，一看就知道战舰进行空间跳跃了。\n一直注视着的达伦斯笑了一下，自语道：“这帮家伙一看到安全通道打通了，就立刻使用空间跳跃，好像巴不得马上出现在联邦防御线似的。不过他们都应该知道这个通道没有打得很深，不会白痴到把出现的地点设置在通道尽头外吧？”\n达伦斯和凯斯特都是个少将，原本在帝国的军制中只能率领五千艘的战舰，但是他们两人的靠山是权倾朝野的大人物，随便动些手脚，就让他们各自统领了一支舰队。\n其实直接提拔他们当中将就可以名正言顺的统领舰队，但他们也明白，这是为了让其他将军妒嫉自己，让自己不能靠拢其他阵线，才会让自己当个少将提督。\n当然，由于他们是少将提督，他们旗下的军官也是相应的提高所率战舰的数目，像一个上校就可以指挥一千艘战舰。比起联邦一个上校能够指挥的两三百艘战舰，可是多了很多。\n联邦这边的死亡地带，幸存的一千多艘联邦军的自走炮舰已经会合在一起了。不过一千多个不久前还是少尉，现在变成中尉的舰长们，正用联合通讯在那里吵个不停。\n他们吵闹什么？当然是争夺这一千多艘战舰的指挥权啦。\n唐龙这艘战舰里没有其他战舰那么热闹，不但唐龙没有吭声，唐龙的部下也没有吭声。大家都是呆呆的看着主萤幕上，一千多个头像的主人在那里神情激动地叫喊着。\n他们为这帮临死前还争夺指挥权的笨蛋悲哀。",
            "summary": "帝国的两个战舰群开始分离并使用空间跳跃前往联邦防御线。达伦斯和凯斯特这两位少将提督，虽然名义上只能率领五千艘战舰，但实际上他们的靠山让他们各自统领了一支舰队。而在联邦这边，一千多艘联邦军的自走炮舰会合在一起，舰长们正在争吵争夺指挥权。唐龙所在的战舰则显得较为平静，大家静静地观察着这一幕。",
            "characters_in_summary": [
                "达伦斯",
                "凯斯特",
                "唐龙",
                "帝国战舰群",
                "联邦防御线"
            ],
            "entity_info": "达伦斯 | 军官，与凯斯特是好友，讨论伯爵和大公的谋略，对帝国都城的反应表示好奇\n凯斯特 | 军官，与达伦斯是好友，讨论伯爵和大公的谋略，对帝国都城的反应表示好奇\n唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往\n纳姆哈 | 联邦总统，与元帅关系出现裂痕，利用总统权限让元帅大人拨出制造费用，购买自走炮舰提高联邦军力，与肥胖中年人进行交易\n奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，对战争局势有清晰认识\n丽娜莎 | 中校，与奥姆斯特有恋情，作为新兵的训练长官，宣布新兵训练的真正目的是为了让他们成为合格的新战舰指挥官"
        },
        {
            "id": 3,
            "content": "陈怡张了张嘴，她想告诉这帮中尉们敌人是两支加强舰队，好让这帮毫不知情的人停止争吵。但是她没有说出来，因为上次没有如实执行唐龙的命令，从而让近九千艘战舰没有一艘开启了防护罩。现在自己的长官没有说话，那么自己也不敢多嘴，免得又做错了事。\n大家都静静的看着唐龙，他们都希望唐龙做出决定。\n那个原本很担忧的玛丽突然发现唐龙并没有垂头丧气，而是双手抱胸坐在指挥椅上，交叉的两腿摆在指挥台上，闭着眼睛不知道想些什么。\n玛丽想起唐龙要是遇到注定失败的事情，都露出丧气的表情，不由涌起了希望。她看了唐龙一眼，转身检查起自己负责的系统来。这个动作让大家呆了一下，但是他们很快想起了什么，忙各自回去自己的岗位干活。\n此时唐龙正用喉咙的震动跟星零说着话：“大姐，能不能拜托你一件事，他们这帮家伙这样吵下去，简直就是等着人家来宰。”\n星零笑道：“怎么，你想获得指挥权吗？这当然没有问题了，说吧，需要我怎么帮你？”",
            "summary": "陈怡试图告诉中尉们关于敌人的信息，但考虑到上次未如实执行命令的后果，她没有开口。大家期待唐龙做出决策。原本担忧的玛丽发现唐龙并未沮丧，她开始抱有希望并回到自己的工作岗位上。唐龙与星零通话，请求她的帮助来解决士兵们的争吵问题。",
            "characters_in_summary": [
                "陈怡",
                "中尉",
                "唐龙",
                "玛丽",
                "星零",
                "未知",
                "可能为中尉们所在的"
            ],
            "entity_info": "陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况\n中尉 | 女兵们的上级，对金发女子的情绪表示理解，提出合理的建议，与唐龙发生冲突\n唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往\n玛丽 | 战舰驾驶员，负责战舰的动力转换和安全系统操作\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议\n达伦斯 | 军官，与凯斯特是好友，讨论伯爵和大公的谋略，对帝国都城的反应表示好奇\n凯斯特 | 军官，与达伦斯是好友，讨论伯爵和大公的谋略，对帝国都城的反应表示好奇\n纳姆哈 | 联邦总统，与元帅关系出现裂痕，利用总统权限让元帅大人拨出制造费用，购买自走炮舰提高联邦军力，与肥胖中年人进行交易\n奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，对战争局势有清晰认识"
        },
        {
            "id": 4,
            "content": "唐龙叽哩咕噜了一阵，然后猛地睁开眼跳起来，冲着萤幕吼道：“闭嘴！”\n这句怒吼让刘思浩他们都停下动作，回头吃惊的看着唐龙。他们不知道其他战舰的人员被这话震得耳朵都快聋了，他们也不知道，其他战舰刚才那密密麻麻的头像群消失了，整幅萤幕都被唐龙巨大的影像占据了。\n唐龙指着萤幕破口大骂道：“他妈的！有我在你们还争什么指挥权？我这个老大是假的吗？你们这帮白痴！敌人已经打通了安全通道，立刻就会利用空间跳跃出现在我们面前，居然还有心情在这里争指挥权？所有雷达员听令，对敌方空间跳跃可能出现的位置进行计算！”\n唐龙说到这，对呆呆看着自己的吉娜喊道：“副官，把检测出来的通道图像数据，敌方发射镭射光时所在的位置数据，传给所有战舰。”\n吉娜一震，忙应了声是，就开始执行任务。而埃尔华已经开始计算敌方跳跃出现的方位了。\n唐龙说完又对着萤幕恶狠狠的喊道：“赶快给我进行计算，计算结果第一时间上报给我，想死的家伙就给我磨蹭看看！”说着一挥手萤幕上的那些舰长图像就消失了，换上了那幅通道图的影像。\n负责管理电脑，刚好完成任务的吉娜，看到这一幕不由呆了呆。自己没去按更换萤幕的按钮啊，也没看见长官去按指挥台的按钮，怎么回事呢？电脑千万不要在这个时候故障啊。想到这，冷汗直冒的吉娜立刻检测起电脑系统来，当然她是白费劲了。",
            "summary": "唐龙因为战舰人员争夺指挥权而感到愤怒，他大声斥责并命令所有人立即计算敌方空间跳跃可能出现的位置。副官吉娜惊讶地发现，萤幕上的图像变化并非来自她的操作，而是唐龙的指令。她担心电脑在此时会出故障，于是开始检查系统。",
            "characters_in_summary": [
                "唐龙",
                "副官吉娜"
            ],
            "entity_info": "唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况\n中尉 | 女兵们的上级，对金发女子的情绪表示理解，提出合理的建议，与唐龙发生冲突\n玛丽 | 战舰驾驶员，负责战舰的动力转换和安全系统操作\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议"
        },
        {
            "id": 5,
            "content": "那些舰长当然知道唐龙这个没有实权的老大，不过他们在不服其他人担任指挥官的情况下，也就默认了唐龙的指挥权，这是人的天性，在群龙无首不知道目标，更互相争吵着应该往哪边走，大家都不服对方的时候，一个大家都认识，而且知道他强悍事迹的人走出来说我带你们走，这样一来，不管大家情不情愿，下意识都会跟着走的。\n而他们会认同唐龙指挥权的另外一个原因，就是因为唐龙说敌人就要出现的事。他们当然清楚，安全通道代表敌人可以在通道范围内进行空间跳跃。想到敌人就要出现，虽然不知道他们有多强大，但这些没有经历过战争的人总是会害怕的。\n所以他们根本没有时间去在乎自己能不能当指挥官了，他们现在正焦急的让雷达员依靠接到的数据，计算敌人出现的跳跃点。虽然不知道算出来了有什么用，但不知道做什么才好的自己，总算有了一个让自己稳定焦虑心情的工作。\n唐龙皱着眉头，焦虑的看着埃尔华拚命敲动的手指，他忍不住向陈怡问道：“还没有一艘战舰传来计算结果吗？”\n陈怡摇摇头没有说话，而刘思浩出声说道：“长官，这样计算跳跃位置的工作，就是整支舰队也需要计算好长一段时间，而我们人少，再加上这种电脑系统不是很先进的自走炮舰，计算的时间将要花费更多。”\n唐龙张嘴正要说什么的时候，唐龙的耳中突然传来嘻嘻两声娇笑，接着就听到埃尔华跳起来欢呼道：“算出来啦！”\n在刘思浩不敢相信吃惊的望着埃尔华的时候，陈怡也欣喜的站起来喊道：“长官，各战舰也传来资讯，位置算出来了。”\n唐龙立刻明白到怎么回事，他喉咙抖动了一下，耳中就传来星零的笑声：“不用谢啦，快点想想你得到他们出现的位置后要怎么做吧。”\n唐龙微微一点头，向陈怡说道：“接通所有战舰通讯，副官，电脑交由我操作。”\n“是！”两个女子行礼后忙处理自己的任务。",
            "summary": "唐龙被推举为指挥官，因为他的名气和实力让大家愿意跟随他。在面对未知的敌人时，舰队成员们感到恐惧和焦虑，因此他们更愿意听从唐龙的指挥。唐龙通过星零的帮助，成功计算出敌人可能出现的跳跃点，为接下来的战斗做好准备。",
            "characters_in_summary": [
                "唐龙",
                "星零",
                "未知"
            ],
            "entity_info": "唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况\n中尉 | 女兵们的上级，对金发女子的情绪表示理解，提出合理的建议，与唐龙发生冲突\n玛丽 | 战舰驾驶员，负责战舰的动力转换和安全系统操作"
        },
        {
            "id": 6,
            "content": "唐龙在指挥台的电脑上按动起来，萤幕上出现了计算出的敌人跳跃出现地点。看到这个地点在距离自己三百纵的距离处，而且每隔几公里就出现一个跳跃点。\n这里的一纵等于十万公里，在宇宙战中，纵是用来计算有效射击距离的。像自走炮舰的主炮有效射程是二百纵，余光射程是四百纵，超过了这个距离，余光射程光束就会消失。\n随着唐龙的操控，萤幕上的跳跃点变成了亮点显示。\n完毕后，电脑自动标示出来的数据，显示三百纵外居然有两千个跳跃点！\n“居然是两千艘的部队！”\n所有看到这些的官兵们都倒吸了一口冷气。敌人的数量比自己多了一倍，而且这很有可能是前锋部队。\n可是就算出现的数目是二百，官兵们都高兴不起来，因为他们非常清楚帝国军是不会有自走炮舰这种炮灰战舰的。就算对方这两千艘是敌人最低级的战舰，那实力也比自己强了数十倍啊。\n官兵们原本想建立战功的希望开始破灭了，要不是上将下令临阵逃脱者，谁都可以击毙，自己早就跑了！\n刘思浩担忧的对唐龙说道：“长官，敌方的实力太强了，我们……”\n唐龙回头对刘思浩笑道：“不用担心，这两千艘敌舰，我们还能抵挡一阵，如果好运的话，我们可以等到骸可舰队到达。”\n刘思浩一呆，长官居然说不用担心，能够抵挡一阵？\n不会是脑袋烧坏了吧？敌方可是两千艘正规战舰，而不是这种炮灰自走炮舰啊。\n刘思浩不知道说些什么才好的时候，那个李力军傻傻的问道：“长官，如果不好运的话怎么办呢？”\n唐龙撇撇嘴，瞟了李力军一眼说道：“这都想不到？不好运的话就投降啰。”",
            "summary": "唐龙通过电脑分析出敌人跳跃出现地点，发现有三百纵外的两千个跳跃点，即两千艘敌军。官兵们担忧敌方实力强大，难以抵挡。唐龙却表示他们能抵挡一阵，希望能等到其他舰队的支援。",
            "characters_in_summary": [
                "唐龙",
                "电脑",
                "敌人",
                "官兵",
                "舰队"
            ],
            "entity_info": "唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往；在与士兵们撤退过程中展现出领导能力，通过星零的帮助成功计算出敌人的跳跃点\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议；在关键时刻帮助唐龙计算出敌人的跳跃点\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况；协助唐龙处理战舰通讯工作\n中尉 | 女兵们的上级，对金发女子的情绪表示理解，提出合理的建议，与唐龙发生冲突；可能在后续剧情中与唐龙合作\n玛丽 | 战舰驾驶员，负责战舰的动力转换和安全系统操作；可能在后续剧情中与唐龙合作"
        },
        {
            "id": 7,
            "content": "听到这话大家都张着嘴巴楞住了，而陈怡呆了一下，才马上反应过来的关掉连接其他战舰的通讯。\n她脸色有点青白的看着唐龙，这些话在自己舰内说说就算了，自己这些部下怎么也不会出去乱说。但是现在一千多艘战舰，一万多人都听到了，难保里面不会有谁去报告军事法庭。战前说降，可以算是叛国罪啊。\n陈怡的动作虽然快，但是其他战舰的人都听到唐龙的话了。他们全都心中一动，逃走将被处死，而战则是绝对战死，那么投降将是一个不错的决定哦。可是听说银鹰帝国还有奴隶制，自己这些降兵不会被贬为奴隶吧？\n唐龙发现通讯器被关掉了，不满的打开，而此时李力军则把众官兵担忧的那个问题问了出来。",
            "summary": "陈怡和唐龙讨论了关于战争和投降的问题。唐龙在通讯中提到了投降的可能性，这让陈怡和其他士兵们感到震惊。陈怡迅速关闭了通讯，但一千多艘战舰的一万多名士兵已经听到了这个消息。他们开始担忧投降后的命运，以及是否会被贬为奴隶。唐龙试图重新打开通讯，但其他士兵们的担忧和疑问已经开始在军中蔓延。",
            "characters_in_summary": [
                "陈怡",
                "唐龙",
                "其他士兵"
            ],
            "entity_info": "陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况；协助唐龙处理战舰通讯工作\n唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往；在与士兵们撤退过程中展现出领导能力，通过星零的帮助成功计算出敌人的跳跃点\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议；在关键时刻帮助唐龙计算出敌人的跳跃点\n中尉 | 女兵们的上级，对金发女子的情绪表示理解，提出合理的建议，与唐龙发生冲突；可能在后续剧情中与唐龙合作\n玛丽 | 战舰驾驶员，负责战舰的动力转换和安全系统操作；可能在后续剧情中与唐龙合作"
        },
        {
            "id": 8,
            "content": "唐龙听到李力军的问话后，不由笑道：“投降后会不会被贬为奴隶？呵呵，放心啦，帝国为了表示风度，不但不会把降兵变为奴隶，反而会好好招待他们，让他们享受高级待遇的。因为他们要用来宣传，争取招到更多的降兵嘛。看看我们联邦的纪录片就知道啦，那时抓到的俘虏待遇多么好啊。”\n听到唐龙这话，所有的人都把心神松了下来。联邦那些公布的战争纪录片，自己小孩子的时候就看过了，当时看到那些俘虏的待遇比联邦公民还好，自己还不忿气呢。\n现在这些联邦军人都不再担心什么了，甚至有些家伙开始考虑敌人来了自己要怎么去投降。\n可是唐龙突然大喝一声震醒了大家：“听好！不要以为敌人一来立刻投降，敌人就会接受。就算他们接受了，也会把你们当成普通士兵关起来！所以我们要好好吓唬一下他们，让他们以为我们非常杰出，这样才会把我们当成特别士兵来招待！”\n那些官兵听到这话不由自主地点点头，对呀，要是自己就这样投降了，敌人还以为自己诈降呢。而且唐龙也没说要攻击敌方，只是说吓唬一下开开玩笑嘛，敌人应该不会恼羞成怒的。\n唐龙不等他们发信来询问怎么吓唬，就径自站起来，指着显示敌舰出现的跳跃点命令道：“所有战舰听令，每艘战舰负责两个跳跃点，依照跳跃点进行鱼雷座标设定，每个跳跃点设定两枚不同型号的鱼雷。准备完毕后报告旗舰，听我的命令进行发射。”说完这些，唐龙的冷脸立刻变成了乐呵呵的笑脸：“呵呵，放心，对方最差的驱逐舰也能承受两枚鱼雷的攻击。”\n大家当然了解两枚鱼雷对驱逐舰的伤害度有多高，因此也认同唐龙说的这只是吓唬一下敌人的玩笑。如果不是这样，那么就应该集合全部鱼雷攻击几个跳跃点，这样才有可能击毁敌舰呢。所以大家都很轻松的开始对鱼雷设置座标，现在就等吓唬敌人，然后举手投降。\n唐龙战舰上的人没有其他人那样轻松的心情，因为他们看到唐龙说最后一句话的时候，露出了让他们感觉到邪恶的笑容。虽然感觉不妥，但是又说不出哪个地方不妥。\n他们知道就算驱逐舰停在那里，关闭防护罩，两枚鱼雷才有可能击毁它。可是进行跳跃的时候，防护罩会自动打开啊，再说现在是战斗阶段，敌人也不会在跳跃完成后就把防护罩关闭的。但是为什么长官会笑得这么邪恶呢？",
            "summary": "唐龙向其他联邦军人解释了投降后的待遇，使他们不再担忧。然而，唐龙提醒他们不要立即投降，以免被当作普通士兵对待。他提议通过吓唬敌人来展示他们的实力，以便获得更好的待遇。众人开始设置鱼雷座标，准备进行吓唬。然而，唐龙脸上邪恶的笑容让他的部下感到不安。",
            "characters_in_summary": [
                "唐龙",
                "其他联邦军人",
                "未知"
            ],
            "entity_info": "唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往；在与士兵们撤退过程中展现出领导能力，通过星零的帮助成功计算出敌人的跳跃点。\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况；协助唐龙处理战舰通讯工作，担心部下泄露机密。\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议；在关键时刻帮助唐龙计算出敌人的跳跃点。\n中尉 | 女兵们的上级，对金发女子的情绪表示理解，提出合理的建议，与唐龙发生冲突；可能在后续剧情中与唐龙合作。\n玛丽 | 战舰驾驶员，负责战舰的动力转换和安全系统操作；可能在后续剧情中与唐龙合作。"
        },
        {
            "id": 9,
            "content": "就好像在笑容下隐藏了某种阴谋。\n“喂，刚刚晋升为中士的刘思浩中士，你还呆呆的干什么？还不快去设定鱼雷座标？”唐龙笑嘻嘻的眯着眼睛看着刘思浩。\n刘思浩看到唐龙的样子不可思议的打个寒颤，忙行礼跑回自己的岗位。\n唐龙没有理会耳中星零连续不断询问他想干什么的话，反而保持那副笑容，看着陈怡说道：“呵呵，陈怡上等兵，能够联络国内吗？”\n陈怡忙摇摇头说道：“报告长官，国内的线路好像被截断了，不能联络。”\n“嗯？被截断？”唐龙那副装出来的脸孔立刻消失，换上了吃惊的神态。\n要是激烈的战斗中，信号被切断还说得过去，但是刚才那个上将和中校还和自己通讯过了，而且敌人也还没有到来，不可能说信号被敌人控制了。",
            "summary": "新晋升的中士刘思浩被战友唐龙催促去设定鱼雷座标。唐龙笑容背后似乎隐藏着阴谋。刘思浩惊讶地回到岗位，而唐龙则开始与陈怡讨论无法联系国内的问题。他们意识到这可能不是敌人的行动，而是内部出了问题。",
            "characters_in_summary": [
                "刘思浩",
                "唐龙",
                "陈怡",
                "鱼雷座标"
            ],
            "entity_info": "刘思浩 | 下士、内务兵，与唐龙发生冲突，对唐龙的决策感到惊讶，与陈怡有联系\n唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往；在与士兵们撤退过程中展现出领导能力，通过星零的帮助成功计算出敌人的跳跃点。\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况；协助唐龙处理战舰通讯工作，担心部下泄露机密。\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议；在关键时刻帮助唐龙计算出敌人的跳跃点。\n中尉 | 女兵们的上级，对金发女子的情绪表示理解，提出合理的建议，与唐龙发生冲突；可能在后续剧情中与唐龙合作。\n玛丽 | 战舰驾驶员，负责战舰的动力转换和安全系统操作；可能在后续剧情中与唐龙合作。"
        },
        {
            "id": 10,
            "content": "那么，结果只有一个……\n唐龙想到这心头的寒意越来越浓了，这时他才抖动喉咙向星零询问道：“大姐，你知道为什么不能连接国内吗？会不会是……”\n星零先是冷哼一声，她还为刚才唐龙不理自己而不满呢。\n她哼完后，还是告诉唐龙自己刚刚知道的事情：“没错啦，跟你想的一样，是国内切断跟你们的联络的，刚才军事会议已经决定把战场放在骸可星，你们被当成迷惑敌人的弃卒了。”\n“……”唐龙呆住了，照这个意思，就是说原本会赶来支援的骸可舰队也不会来了。唐龙气愤的跳脚张口大骂道：“妈的，居然来阴的，不敢说实话是怕我们临阵逃脱，打乱部署吗？”\n唐龙的表情让大家都呆呆的看着他，不知道这个长官又发什么神经。不过已经设定完座标的刘思浩，听到唐龙的话，身躯一震，眼中露出了无奈绝望的神色，看来他了解到唐龙话里的意思了。\n原本破口大骂的唐龙突然拍拍脑袋，叹气自语道：“唉，为了胜利放弃一些人，这也是没办法的事啊，不能全怪他们。”\n但是星零听到这话，告诉了唐龙一个震惊的消息：“唐龙，我一直觉得很奇怪，就是联邦怎么会制造这种一炮死的自走炮舰呢？就算价廉物美，这种东西对联邦战力也根本没有任何提升的作用呀，于是我就好奇的去查探了一下。\n“由于我们距离中央太远了，直到信号被切断前才获得消息。那就是，这种炮舰只生产了一万艘就停产了，而且联邦是用每艘二亿的价格购买的，也就是说用购买Ａ级巡逻艇的价格，来购买这种自走炮舰。”",
            "summary": "唐龙和星零讨论了不能与国内联系的原因。原来，国内已经决定把战场放在骸可星，将唐龙等人视为迷惑敌人的弃卒。唐龙愤怒地指责这种做法，但随后表示理解。星零接着告诉唐龙，这种廉价自走炮舰的生产只是为了提高购买价值，实际上对联邦战力的提升并无作用。",
            "characters_in_summary": [
                "唐龙",
                "星零",
                "国内"
            ],
            "entity_info": "唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往；在与士兵们撤退过程中展现出领导能力，通过星零的帮助成功计算出敌人的跳跃点。\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议；在关键时刻帮助唐龙计算出敌人的跳跃点。\n刘思浩 | 下士、内务兵，与唐龙发生冲突，对唐龙的决策感到惊讶，与陈怡有联系\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况；协助唐龙处理战舰通讯工作，担心部下泄露机密。\n中尉 | 女兵们的上级，对金发女子的情绪表示理解，提出合理的建议，与唐龙发生冲突；可能在后续剧情中与唐龙合作。"
        },
        {
            "id": 11,
            "content": "大家看到唐龙突然停止骂人，震惊的张着嘴巴，瞪着眼睛，呆呆的看着舱壁，大家虽然不知道唐龙为什么这个样子，但以前唐龙时常表现出各种奇特的举止，所以大家也没往心里去。留意唐龙的可能就只有刘思浩一个人了。\n“用巡逻艇的价格购买这种自走炮……政府怎么会干这么亏的买卖？”唐龙艰难的抖动着喉咙。\n星零用不屑的语气说道：“亏的是国家，这是典型的官商勾结，这种自走炮舰的成本只要二千万，制造商和负责的官员可赚死了。”\n虽然唐龙以前就听说过这些黑幕，但没有想到自己居然待在黑幕产品里。\n唐龙现在没有时间愤怒了，他关心的是这艘战舰的情况，所以他忙问道：“大姐，这艘战舰不会是不良产品吧？我听说这种情况下制造的产品都是粗制滥造的，我可不想死在自己人手中啊！”\n星零笑道：“放心，你这艘战舰还是合格产品，可能无良商人挣得太多了，不好意思连二千万的成本都去苛扣的原因。”\n唐龙听到这话不由松了口气，他忘了追问其他的战舰是不是也同样合格。不过就算问，星零也回答不了。她检查唐龙这艘战舰，发现没有问题后，就没有浪费时间去检查其余的战舰了。\n这时一直监控着雷达的埃尔华向唐龙喊道：“长官，跳跃点出现能量波动，敌舰快出现了。”\n唐龙马上恢复冰冷的脸孔，按动按钮面向萤幕说道：“所有战舰鱼雷手准备！”\n刘思浩听到这，也忙收起心神，飞快的确定了一下鱼雷设定的座标后，就端坐在那里等待唐龙的发射命令。\n此时星零不满的说道：“哼，我对你是有问必答，而你是怎么对待我的？从刚才我问你搞这些鱼雷要干什么，你就没有回答我。”",
            "summary": "唐龙突然停止骂人并惊讶地看着舱壁，因为他发现自己所在的战舰可能是通过不正当手段购买的。星零解释了这个黑幕背后的原因，而唐龙关心的是战舰的质量是否合格。在收到敌人即将出现的警报后，唐龙迅速下令全体准备战斗。星零对此表示不满，因为唐龙没有回答她关于鱼雷的问题。",
            "characters_in_summary": [
                "唐龙",
                "星零",
                "战舰"
            ],
            "entity_info": "唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往；在与士兵们撤退过程中展现出领导能力，通过星零的帮助成功计算出敌人的跳跃点。\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议；在关键时刻帮助唐龙计算出敌人的跳跃点。\n战舰 | 用于作战的军事装备，包括驾驶舱、通讯设备等设施，是唐龙等人执行任务的重要场所。\n刘思浩 | 下士、内务兵，与唐龙发生冲突，对唐龙的决策感到惊讶，与陈怡有联系\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况；协助唐龙处理战舰通讯工作，担心部下泄露机密。\n中尉 | 女兵们的上级，对金发女子的情绪表示理解，提出合理的建议，与唐龙发生冲突；可能在后续剧情中与唐龙合作。"
        },
        {
            "id": 12,
            "content": "唐龙嘴角露出一丝笑容，他抖动喉咙说道：“呵呵，大姐，一些事说出来就没有味道了。像看电影时被提前告知内容，那部电影就看不下去了，你就慢慢欣赏吧。”\n星零听到这话也就撇撇嘴不吭声了，虽然她可以利用电脑计算出唐龙这么干的结果，但就如唐龙说的，这样一来事情就失去了那份期待的感觉。\n唐龙看到自己这艘战舰鱼雷的目标，那被扩大在萤幕上的一片漆黑宇宙空间，开始慢慢的出现了扭动的怪异景象，忙把手举起高声喊道：“每个座标一枚指向性炸裂鱼雷，设定鱼雷到达预定座标后立刻自爆，鱼雷射速设定为五。预备……”\n唐龙这话传遍所有的战舰，战舰的两名鱼雷手，马上选择鱼雷，并进行设定。由于早就把四枚鱼雷的座标都设置好了，所以只是按动几个按钮，就完成了工作。\n自走炮舰上的鱼雷，分为两种，一种是指向性炸裂鱼雷，一种是穿透性爆裂鱼雷，每一种各装备了两枚。\n指向性炸裂鱼雷，是使用在敌舰内部爆炸或者是在指定地点爆炸，从而产生烈焰烧死或烧毁敌舰内部船员和电子仪器。当然，对密封的战舰来讲，它的威力很低，所以要想达到预想的效果，就得穿透性爆裂鱼雷的帮忙了。\n因为穿透性鱼雷是专门用来穿透敌舰坚硬身体的鱼雷，只要让它击中，绝对可以把舰身炸开一个大洞。也就是说一般在战斗中，是先使用穿透性鱼雷炸开舰身，然后才使用指向性鱼雷去破坏战舰内部。非常明白这个道理的联邦军人，当然更是认为这是和敌人开玩笑的。",
            "summary": "唐龙与星零进行了一场关于战争策略的对话。唐龙利用鱼雷攻击敌人的战舰，并详细说明了鱼雷的种类和使用方法。指向性炸裂鱼雷用于在敌舰内部爆炸，而穿透性爆裂鱼雷则用于穿透敌舰坚硬身体。联邦军人认为这种战术是和敌人开玩笑。",
            "characters_in_summary": [
                "唐龙",
                "星零",
                "联邦"
            ],
            "entity_info": "唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往；在与士兵们撤退过程中展现出领导能力，通过星零的帮助成功计算出敌人的跳跃点。\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议；在关键时刻帮助唐龙计算出敌人的跳跃点。\n战舰 | 用于作战的军事装备，包括驾驶舱、通讯设备等设施，是唐龙等人执行任务的重要场所。\n刘思浩 | 下士、内务兵，与唐龙发生冲突，对唐龙的决策感到惊讶，与陈怡有联系\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况；协助唐龙处理战舰通讯工作，担心部下泄露机密。"
        },
        {
            "id": 13,
            "content": "看着电脑的副官吉娜向唐龙点点头，表示所有战舰都准备完毕了。\n唐龙看到这个后，向埃尔华问道：“敌舰还有多久才完成跳跃？”\n埃尔华看了一下雷达紧张地说道：“还有四十秒。”\n唐龙听到这话，手在空中停了几秒，然后才猛地挥下喊道：“发射！”对射速五的鱼雷来说，到达三百纵的距离也就是只需几十秒。\n随着唐龙命令下达，每艘战舰都在同一时间射出了两枚快速运转的鱼雷，这两千多枚鱼雷全力飞向敌人还没有出现的空间。\n鱼雷手的手才刚离开发射按钮没有几秒钟，唐龙的第二个命令就来了：“每个座标一枚穿透性爆裂鱼雷，鱼雷射速为三。预备……”鱼雷手听到这命令，非常轻松的按动一个按钮，就向旗舰发出准备好的信号。因为现在只剩下两枚穿透性鱼雷，也没有特别说明在哪里爆炸，只是选择射速而已，比刚才的命令简单多了。\n随着唐龙发射的命令，这两千多枚鱼雷追着自己的兄弟而去，当然由于他们射速比较慢，所以被先出去的兄弟远远的抛离在后面。\n唐龙看到鱼雷全部发射了，再次命令道：“所有战舰听令，开始充填主炮能源，射击座标为Ｓ三四Ｘ三四Ｚ一二Ｙ四五！”\n那些原本没事干的主炮手，听到这话楞了一下，但是很快就兴奋的执行命令。由于一早知道自己要投降，所以他们都很轻松，没有什么心理负担。再加上他们还没有真正的使用过主炮射击，所以满是兴趣的开始充填主炮能量并设定座标，准备放好这可能是自己军旅生涯中唯一的一炮。\n各舰的舰长虽然不知道充填主炮干什么，但也没有多想，反正现在自己没什么事干，静静等待投降就行了。再说自己也不知道这个座标在哪里，说出来不是让部下认为自己无能？\n此时两千多枚指向性炸裂鱼雷已经到达座标位置，开始执行设定的自爆程式。",
            "summary": "副官吉娜通知唐龙战舰已准备好。唐龙询问敌舰跳跃时间，得知还有40秒。他下令发射2000多发鱼雷，同时要求向特定坐标发射穿透性爆裂鱼雷。所有战舰按照命令行动，开始充填主炮能源。尽管舰长们不清楚具体目的，但他们仍然执行命令，等待投降。鱼雷成功击中目标，唐龙下令开始主炮射击。",
            "characters_in_summary": [
                "唐龙",
                "副官吉娜",
                "舰长"
            ],
            "entity_info": "唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往；在与士兵们撤退过程中展现出领导能力，通过星零的帮助成功计算出敌人的跳跃点。\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议；在关键时刻帮助唐龙计算出敌人的跳跃点。\n战舰 | 用于作战的军事装备，包括驾驶舱、通讯设备等设施，是唐龙等人执行任务的重要场所。\n刘思浩 | 下士、内务兵，与唐龙发生冲突，对唐龙的决策感到惊讶，与陈怡有联系\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况；协助唐龙处理战舰通讯工作，担心部下泄露机密。"
        },
        {
            "id": 14,
            "content": "战舰里面听不到声音，只能看到萤幕上出现了数千朵鲜艳的花朵。看到这一幕的联邦官兵们不由吹口哨高兴的呼叫着，但是，接下来的一幕却让他们呆住了。\n从萤幕上可以看到在烈火中，有着数千艘战舰的身形，这些战舰在鱼雷爆炸的同时刚好跳了出来。\n这些战舰没有想象中完好无损立刻集队前进的样子和动作，反而是停在那里任由烈火包围他们，更是奇怪的是，这些战舰的舰身，居然保持着跳跃刚完成时所产生的扭曲现象。\n可以看出这些战舰被空间扭曲了，还没有恢复过来。\n但这不可能呀，这个问题很久很久以前就解决了啊。是帝国的军舰特别烂，还是因为那些烈火的缘故？\n在联邦官兵们为这个奇怪的景象而发呆的时候，第二轮的穿透性鱼雷终于赶上了兄弟。他们没有被设定什么自爆的程式，所以就钻进了挡在自己面前的战舰体内。而他们出厂就被设定的，在突破装甲后立刻爆炸的程式开始启动，于是那些鲜艳的花朵变得更为鲜艳更为巨大了。\n一些聪明的舰长们已经明白唐龙想干什么了，连忙张开嘴想大喊。不过他们还是慢了一步，因为唐龙的命令在穿透性鱼雷钻进敌舰的体内时，就传到了每个人的耳中：“主炮发射！”\n动作快的舰长才刚喊出不要两个字，而动作慢的则呆呆的张着嘴巴。\n戴着全息头盔的主炮手在听到发射的命令时，就条件反射的按下了发射按钮，于是，一千多道巨大的能量，光速般的射向既定的座标。\n看到这一幕，大家都知道这个座标是哪里了。\n这一千多门主炮发出的能量，全部集中在敌舰群的中央地带。\n这些能量，虽然是分散射出的，但是由于目的地是同一地点，所以在接近的时候，就已经凝结成一股巨大的能量。\n这股能量到达目的地后，身处自走炮舰内的联邦军人只看到萤幕突然变得异常光亮，眼睛都睁不开来。不过幸好电脑会自动减弱进光亮度，要不然大家的眼睛都得瞎掉。\n光芒很快消失了，联邦军人看到萤幕显示的情形都只能用目瞪口呆来形容。\n在那个跳跃点，刚刚跳跃出来还没有发挥力量的两千艘敌舰，已经没有一艘能够称为战舰的物体了。\n原本毫无异物，被打扫得非常清洁的安全通道，已经重新漂浮着无数的战舰残骸，可说通道口被堵上了。",
            "summary": "联邦官兵们看到数千艘战舰在烈火中跳跃，但它们的舰身保持扭曲状态。这令人惊讶的现象让官兵们不知所措。随后，唐龙的命令使大家明白他的意图，主炮发射，将敌舰群摧毁。",
            "characters_in_summary": [
                "联邦官兵",
                "唐龙"
            ],
            "entity_info": "唐龙 | 长官，与士兵们建立友谊，决策让士兵们感到惊讶，与少尉共同参加宴会，拥有广泛的军事人际关系和网络资源，购买百年希姆酒送给后勤长官，表现出对巡洋舰指挥官的向往；在与士兵们撤退过程中展现出领导能力，通过星零的帮助成功计算出敌人的跳跃点。\n星零 | 电脑女郎，与爱德华少将有过接触，可能与唐龙建立联系，提供关于如何与士兵相处的建议；在关键时刻帮助唐龙计算出敌人的跳跃点。\n刘思浩 | 下士、内务兵，与唐龙发生冲突，对唐龙的决策感到惊讶，与陈怡有联系\n陈怡 | 联络官，对长官撤退离开战斗表示不满，了解军队生活的现实情况；协助唐龙处理战舰通讯工作，担心部下泄露机密。\n吉娜 | 副官，负责协助唐龙进行战舰调度和工作安排"
        }
    ]
}