{
    "chapter_title": "第二百三十七章 虎头蛇尾",
    "chapter_summary": "我们跟随主角唐星进入一个充满权力和地位的世界。在这个世界里，大唐势力广泛分布在各个星域，拥有丰富的资源和强大的实力。唐星在家族联盟中具有极高的地位和影响力，使得人们对她的美貌和能力印象深刻。然而，这个世界的权力斗争和复杂的人际关系也让一些人对她产生了质疑。故事从一个暴发户家庭开始，他们在讨论一颗发展缓慢的星球时，意外发现了大唐的存在。这让他们对大唐人产生了敬畏和羡慕之情。随着故事的展开，我们了解到大唐的领导者是一位被称为女战神的女大头目，她的力量和财富让人们惊叹不已。然而，也有人认为她的暴力行为不值得尊敬。在这个世界中，不良青年之间的对话揭示了权力的复杂性和人性的多样性。他们谈论着女大头目的性格和她的影响力，以及如何在她的面前保持谨慎。然而，这些细节也为故事增添了神秘感，因为一些意想不到的事件正在发生。一名不良青年被袭击，而他的暴发户哥哥竟然是大唐的警督大人。这一转折让故事变得更加紧张和引人入胜，同时也揭示了这个世界的权力斗争和复杂的人际关系。",
    "characters_in_summary": [
        "唐星",
        "女战神",
        "暴发户家庭",
        "不良青年"
    ],
    "pre_entity_info": "唐星 | 大唐皇宫外事总长，与唐龙有亲属关系，在剧情中起到关键作用\n狼提督 | 暗夜帝国三大提督之一，与豹提督、虎提督同为战友，执行暗夜皇帝的命令，与长官为敌对关系\n军官 | 联邦军的军官，负责逮捕陈抗，高级智慧型机器人\n虎提督 | 暗夜帝国三大提督之一，与狼提督、豹提督同为战友，与长官存在敌对关系\n少将 | 满囤星域部队的指挥官，停止进攻的行为引起乌兰教指挥官的不满\n豹提督 | 皇家第三军团长，三大提督之一，唐龙的敌人，与狼提督、虎提督同为战友，与长官为敌对关系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "唐星可厉害了，这段时间来，不但把聪明奖励中的好星球捞走了大半更为大唐占领了一大片的星域。\n现在属于大唐控制的行政星球，足足有二十余万颗，等于大唐本土行政星的两倍，而且除了这些占领地内数目庞大的资源星，废物星外，还有分散在整个家族联盟各地的数千万颗资源星，废物星和垃圾星。\n不然大唐凭什么在这么短的时间内，生产库存这么多战舰啊，还不都是因为多了这么多的资源星。\n至于，大唐怎么会拥有这么多，分散在其他家族领地内的废物星和垃圾星？这都是唐星使用手段搞回来的。\n家族联盟某行政星上，一个有点肥头大耳，身旁挽着一个挂满宝石首饰的大美女，后面跟着两个彪形大汉，一脸傲气整个暴发户样子的中年人，正昂着头斜着眼对身旁一个大约比他大十来岁，身体单薄，满脸笑容的中年人说道：“我说大哥啊，这星怎么过了十年还这副模样啊？”\n“所以说啊，当初听我的跟我一起走多好啊，看看我现在混的什么样，看看你现在又混的什么样啊，死后我都没脸见爹娘了。”\n“呵呵，小弟，大哥没出息也没办法，反正现在小弟上有出息了，大哥也可以沾光嘛。”年长的中年人一脸笑意地说道。\n暴发户旁边的女子立刻插嘴说道：“大哥，这样说可就不对了，咱当家也是辛辛苦苦才创下这家业的，哪里由得那些好吃懒做的人来沾光啊。”\n中年人的笑容僵硬了一下，瞟了自己弟弟一眼，看到弟弟对弟媳的话不但不在乎，反而一脸认同，不由微微叹口气，但脸上依然保持笑容地说道：“是啊，这是个理，来小弟弟媳，今天大哥替你们洗尘。”\n“嘿，大哥，这地方我知道，这里可没有什么酒店的，那些餐馆可不卫生，还是我带你去首都星的香格里拉好好吃一顿，那可是这个地区最高级的酒店了。”暴发户笑道。\n听到这话，本来想说什么的那女子，迟疑了一下不吭声，看她的样子，很不乐意请丈夫的大哥吃饭呢。",
            "summary": "唐星在大唐势力范围内占领了大量星域，包括20余万行政星球、数千万资源星、废物星和垃圾星。这些资源为大唐在短时间内大量生产战舰提供了支持。唐星通过手段从家族联盟的其他领地获取了这些废物星和垃圾星。在一个行政星上，一个暴发户样的中年人抱怨一颗星球的发展缓慢，而他的大哥则试图安慰他并表达感激之情。然而，他的妻子并不赞成请客，导致气氛有些尴尬。",
            "characters_in_summary": [
                "唐星",
                "暴发户样的中年人",
                "大哥",
                "妻子"
            ],
            "entity_info": "唐星 | 大唐皇宫外事总长，与唐龙有亲属关系，在剧情中起到关键作用\n大哥 | 银鹰帝国A级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n狼提督 | 暗夜帝国三大提督之一，与豹提督、虎提督同为战友，执行暗夜皇帝的命令，与长官为敌对关系\n军官 | 联邦军的军官，负责逮捕陈抗，高级智慧型机器人\n虎提督 | 暗夜帝国三大提督之一，与狼提督、豹提督同为战友，与长官存在敌对关系\n少将 | 满囤星域部队的指挥官，停止进攻的行为引起乌兰教指挥官的不满\n豹提督 | 皇家第三军团长，三大提督之一，唐龙的敌人，与狼提督、虎提督同为战友，与长官为敌对关系"
        },
        {
            "id": 1,
            "content": "“呵呵，你说的那是前段时间的事，现在最高级的酒店就在咱们这星上，呐，前面就是。”中年人笑道。\n“什么？不可能吧，这地方怎么会有这么高级的酒店？哪个财团建的？”\n暴发户一行人，目瞪口呆的看着眼前这栋金碧辉煌的摩天大楼，四周空地和空中数十层摆满的高级飘浮车，以及继续涌来的大批飘浮车，白痴都知道这家酒店有多么受欢迎。\n“不是财团，是一个大唐人建的。”中年人说道。\n“普通人？不可能，普通人哪里有钱建造如此辉煌的酒店啊！”那个女的抢先说道。\n“呵呵，看来你们还不了解大唐人呢。”\n中年人笑了笑没有解释，带着一头雾水的暴发户等人进入了酒店。\n由于客人实在太多，根本没有包厢，只好安排在大厅。本来想大吵大闹的暴发户，突然心甘情愿的来到大厅就坐，因为他看到好几个高不可攀的商人都在大厅就餐。\n菜还没上，他们只有喝茶聊天，不过他们很快被旁桌客人说的话吸引住了。\n“小老弟，既然你舍得请我在这吃饭，那我就教教你。”\n一个有点流里流气，三十来岁的人，对旁边一个做出洗耳恭听样子的年轻人说道：“在家族联盟内，看到行事匆匆，走路高昂着头，说话一股傲气的人，不用想，百分之九十是大唐人。看到这样的人，千万不要招惹他们，当然有理又不同，他们还是讲理的。”\n听到这话，中年人微笑的喝了口茶。\n“相信你也知道，我们这些其他联盟成员的民众，可是最羡慕这些大唐人的啦，不然你我这样的人，也不会跑到这星来，毕竟这颗星球，可是大唐唯一身处其他家族联盟领地内的行政星。\n“也不知道大唐怎么想的，获得的行政星奖励都换成了资源星，不然我们也不用全跑这来了。”\n那年轻人立刻点头认同。\n“我知道你非常羡慕那些大唐人，因为这些大唐人和咱们那些官爷说话，都是用那种傲气十足的口气，而且咱们那些官爷不但不生气，反而赔着笑脸，因为这些官你得罪不起他们大唐人的那个女大头目。”",
            "summary": "一位中年人和一群暴发户谈论着高级酒店的兴起。他们发现这家酒店是由一个普通人，即大唐人建立的。暴发户们原本怀疑普通人的财力，但在看到众多高不可攀的商人在大厅就餐后，他们开始改变看法。在用餐过程中，他们听到了一些关于大唐人的讨论，了解到他们在家族联盟中的地位和影响力。这使得他们对大唐人更加敬佩和羡慕。",
            "characters_in_summary": [
                "中年人",
                "暴发户",
                "大唐人"
            ],
            "entity_info": "中年人 | OSFPU高层，总经理，与唐龙有合作关系，与陈抗可能有交易关系，与比特有合作关系\n唐星 | 大唐皇宫外事总长，与唐龙有亲属关系，在剧情中起到关键作用\n大哥 | 银鹰帝国A级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n狼提督 | 暗夜帝国三大提督之一，与豹提督、虎提督同为战友，执行暗夜皇帝的命令，与长官为敌对关系\n军官 | 联邦军的军官，负责逮捕陈抗，高级智慧型机器人\n虎提督 | 暗夜帝国三大提督之一，与狼提督、豹提督同为战友，与长官存在敌对关系"
        },
        {
            "id": 2,
            "content": "听到这话，中年人皱了下眉头。\n“不过那些大唐人也不是一直这么骄傲的，他们正面对他们家族的官爷时，也是一副哈巴狗的样子，不过想想可以在外人面前如此骄傲，那也不错啊。”\n中年人再次皱了下眉头，不过想起什么，叹口气后松开眉头。\n“而最让其他家族民众流口水，并用通红得散发出妒忌羡慕眼神看着大唐人的，我想不用说你也猜到了，没错，那就是大唐的这些普通民众居然可以承包星球！”\n听到这话，大家都是一脸复杂感慨的样子。\n“当然，被他们承包的大部分都是废物星和垃圾星，资源星和行政星还是掌握在大唐手中的，不过就算这样也非常让人眼红啊，看看这些大唐人穿的吃的用的，完全可以比拟自己的家主殿下！”\n“听他们说那些废物星的资源数量虽然少了点，但那是对家族而言的，对个人和企业来说，那可是一笔富足的资源啊。”\n“而大唐更是鼓励他的子民，去承包开发这些大庸看不上眼的星球，只要交纳税金，其余的收入完全属于你个人的。”\n这话说出，很多人都吞了吞口水，那个暴发户更是口水直流。\n那个说话的三十岁不良青年，看到众人的样子，很是得意地笑了起来。\n等众人恢复原状后，他才继续说道：“不用说啦，看到这样的待遇，我们这些家族的民众当然也希望获得这样的待遇啦。”\n“可惜咱们的家主根本不把民众的意愿放在心里。虽然那些废物星球家主们不放在眼里，但却也不愿意把这些星球的利益送给咱们这些贱民们，他们情愿拿这些星球去送给那个女的大唐大头目，以换得一丝微笑。”\n听到这话，包括这个不良青年，大家都无奈的叹了一息。\n那不良青年吃了口菜后，恢复情绪的说道：“说起那个叫做唐星的大头目啊，那长得可是非常美丽的，看过的人都转不过眼来。：”\n对于这点在座的人都认同的点点头，虽然他们没见过唐星，但那些传言可不会空穴来风的。",
            "summary": "一个中年人和一些家族成员谈论着大唐人的骄傲和对废物星球的开发。他们羡慕大唐人的生活方式和待遇，但他们的家主并不关心民众的意愿。他们谈论着大唐的头目唐星，她的美貌令人难以忘怀。",
            "characters_in_summary": [
                "中年人",
                "家族成员",
                "大唐人",
                "废物星球",
                "大唐人生活方式",
                "大唐人待遇",
                "民众意愿",
                "唐星"
            ],
            "entity_info": "中年人 | OSFPU高层，总经理，与唐龙有合作关系，与陈抗可能有交易关系，与比特有合作关系\n唐星 | 大唐皇宫外事总长，与唐龙有亲属关系，在剧情中起到关键作用\n大哥 | 银鹰帝国A级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n狼提督 | 暗夜帝国三大提督之一，与豹提督、虎提督同为战友，执行暗夜皇帝的命令，与长官为敌对关系\n军官 | 联邦军的军官，负责逮捕陈抗，高级智慧型机器人"
        },
        {
            "id": 3,
            "content": "“但是啊，这个女大头目性格有点古怪，她不喜欢那些追求者送她鲜花，宝石之类的东西，反而喜欢那些在家主眼中根本不值钱的废物星和垃圾星。\n“听说家族联盟内的那些家主们，都或多或少送给她这样的星球做礼物呢，而一些痴迷过头，追得勤快的年轻家主，更是把家族内的所有废物星和垃圾星，都送给那个女大头目了。”\n听到这话，大部分人点头，而一部分衣着高尚，神情高傲的人，全都皱眉盯着那个不良青年，那中年人也是对不良青年怒视的其中一人。\n不良青年没有察觉到四周的目光，反而故意压低声音说道：“当然，不能在大唐人面前说那女大头目性格古怪，不然会被那些大唐人生吃了的，而且自己家主还不会帮忙，反而趁机落井下石，倒打一耙，以便于工作巴结那个女头目呢。所以以后你一这定要注意啊。”\n听到这话，四周怒视的目光更盛了。\n“明白，明白，您继续说。”年轻人忙倒杯酒，兴趣十足地说道。\n“你知道那些大唐人为什么这么爱戴那个女大头目吗？因为女大头目搞到的这些废物星和垃圾星都是拿出来承包的，女大头目等于是大唐人的财神爷，得罪他们的财神爷，不和你拼命才怪。”不良青年猛喝一口酒说道。\n“不过说起来，这个女大头目除了长得祸国殃民，而且性格喜欢贪这些小便宜外，倒没有什么缺点。”\n“听说这个女大头目学识渊博，整个联盟的学者，没有一个能在她面前抬起头的，而且能力超强，做什么都能做到最好，就是那些地位崇高的小姐们最不拿手的烹饪，她都可以让那些吃过她饭菜的人，对其他美食再也起不了兴趣。”\n“不过听说，吃过她饭菜的人，都会躲在家中回味好几天呢，我倒奇怪，真会好吃到这种地步？”\n有个吃饭的客人听到这话，立刻被饭菜呛了气管，搞得猛烈的咳嗽了一阵才停歇。",
            "summary": "一个古怪的女大头目不喜欢昂贵的礼物，而是喜欢废物星和垃圾星。家族联盟的家主们都纷纷向她赠送这些星球作为礼物。一个不良青年向一群年轻人解释为什么他们不能在唐人面前批评女大头目的性格。他提到女大头目是大唐人的财神爷，因此他们必须小心对待。然而，尽管女大头目有一些小缺点，但她学识渊博，能力超群，甚至在烹饪方面也有很高的造诣，让人难以忘怀。",
            "characters_in_summary": [
                "女大头目",
                "家族联盟家主",
                "不良青年",
                "年轻人",
                "财神爷"
            ],
            "entity_info": "年轻人 | 他们是蝶舞会的成员，与谭副官关系较好，可能与大唐军队有关联，可能参与抵抗反唐联盟的行动。\n中年人 | OSFPU高层，总经理，与唐龙有合作关系，与陈抗可能有交易关系，与比特有合作关系\n唐星 | 大唐皇宫外事总长，与唐龙有亲属关系，在剧情中起到关键作用\n大哥 | 银鹰帝国A级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权\n狼提督 | 暗夜帝国三大提督之一，与豹提督、虎提督同为战友，执行暗夜皇帝的命令，与长官为敌对关系\n军官 | 联邦军的军官，负责逮捕陈抗，高级智慧型机器人"
        },
        {
            "id": 4,
            "content": "不良青年倒没理会这样的事，继续说道：“其实啊，这个女大头目最拿手的，就是特别喜欢打仗，而且还特别厉害，根本就没听说她失败过，那些家主们纷纷恭维她是女战神。”\n“不过我倒很佩服她的搜刮能力，听说来的时候她带着五百来万的战舰，现在不但没有减少，反而超过上千万了。”\n“哇，这么厉害！”年轻人立刻两眼冒光起来。\n“嘿，这有什么厉害的，一个女人不贤淑一点，整天打打杀杀，根本嫁不出去的，你不要以为那些家主追求她是爱她，全都是为了她的美貌和她向后所属的势力，不然这样的暴力女谁会巴结她啊？女人还是要温柔可人的。”\n那不良青年完全没有发现原本一直怒视着他的数道目光已经变得通红了。\n不良青年打个酒嗝，起身说道：“不好意思，喝多了，我去方便一下。”\n这不良青年起身离去后，数个衣着华丽的中年人或年轻人，纷纷起身走向洗手间，而那个暴发户的哥哥，也起身说句失陪一下，走向洗手间。\n过了好一会儿，暴发户这桌的酒菜已经上来，暴发户的哥哥还没有回来，那几个去洗手间的人也没有回来。\n暴发户倒不在意反而开始自动招呼妻子和保镖吃喝起来。\n当他哥哥回来时，也没有注意到哥哥一头大汗满脸笑容的样子，反而像个主人似的点头示意哥哥坐下。\n而此刻那些衣着华丽的客人也同样是满头大汗，有些更是衣袖都有了皱纹，像是做了激烈运动的走回来。",
            "summary": "一个关于不良青年的对话，提到了一个被称为女战神的强大女性领导者。年轻人对她的实力和财富感到惊讶，而另一位则认为她过于暴力，不值得尊敬。在不良青年离开之后，几位衣着华丽的客人也去了洗手间，许久未归。当他们的哥哥回来后，看起来满脸汗水，有些气喘吁吁。这些细节暗示了发生了一些不为人知的事情。",
            "characters_in_summary": [
                "不良青年",
                "女战神",
                "年轻男性",
                "哥哥"
            ],
            "entity_info": "不良青年 | 可能是家族联盟内的一员，对女大头目的喜好有一定了解，与年轻人分享信息\n年轻人 | 家族联盟内的成员，对不良青年的话感兴趣，与谭副官关系较好\n中年人 | 可能是家族联盟内的成员，对不良青年的话表示不满，衣着高尚，神情高傲\n女大头目 | OSFPU高层，总经理，与唐龙有合作关系，可能与陈抗有交易关系，与比特有合作关系\n大哥 | 银鹰帝国A级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权"
        },
        {
            "id": 5,
            "content": "没过多久，一辆警车悬浮在大厅外面的空中，两个警员冲进了洗手间，接头扶着一个衣服被撕碎，脸肿得像猪头，说话漏风的人过来，看那样子，再看看至今没有回来的那个不良青年，可以断定，眼前的猪头就是好个不良青年，只是不知道他为什么给人扁了一顿好的。\n“先生，既然您报警有人袭击您，那么请您辨认是谁攻击您吧。”那两个警员向客人说明原因后，对那不良青年说道。\n此刻谁都明白，是刚才那几个去洗手间的人，袭击了那个不良青年，其他人没有反应，倒是那个暴发户连忙拉着妻子和保镖远离自己的哥哥，向警员表明关系。\n那不良看到那几个打了自己的人一眼，看到他们衣着华丽表情骄傲，并且没把这事当一回事，也就明白他们的身份，知道自己刚才的言语招惹大唐人了，也就忙转移视线。",
            "summary": "一名不良青年被袭击并被打成猪头。两名警员赶到现场，询问受害者并辨认袭击者。暴发户看到哥哥受到攻击，立刻保持距离并告诉警员他与袭击者的关系。不良青年认出袭击者的身份，知道他们是富人，于是转移视线。",
            "characters_in_summary": [
                "警员",
                "不良青年",
                "暴发户",
                "袭击者"
            ],
            "entity_info": "不良青年 | 可能是家族联盟内的一员，对女大头目的喜好有一定了解，与年轻人分享信息\n暴发户 | 未知身份，与大哥有关系\n年轻人 | 家族联盟内的成员，对不良青年的话感兴趣，与谭副官关系较好\n中年人 | 可能是家族联盟内的成员，对不良青年的话表示不满，衣着高尚，神情高傲\n女大头目 | OSFPU高层，总经理，与唐龙有合作关系，可能与陈抗有交易关系，与比特有合作关系\n大哥 | 银鹰帝国A级保镖，可能与黑暗交易有关，对废弃飞船回收厂的经营有所决策权"
        },
        {
            "id": 6,
            "content": "等看到暴发户的哥哥，独自一人，而且衣着普通，神情也不高傲，再看看暴发户畏缩的样子，两个警员都愣了一下，然后立刻昂首挺胸立正敬礼喊道：“警督大人！”\n中年人起身回礼，绷着脸说道：“把这个妄言议论家主亲人的家伙，带回去好好教育一顿！”\n听到这话，两个警员立刻凶猛的把不良青年按倒在地，狠揍几下后才给出拷上带走。\n警员走后，那几个有份揍不良青年的人，立刻一脸巴结，双手捧着名片的走过来，中年人也一脸微笑的接过名片，并和他们哈拉起来。其他的客人也想走过来凑热闹，但又有些迟疑。\n而暴发户和他的妻子已经傻了眼，自己的大哥居然是大唐的警督大人，居然管理这个星治安的警督大人？\n不过很快，暴发户和他的妻子都两眼放光了，一个指挥自己的保镖开始阻挡那些靠过来巴结的客人，一个则端茶倒水，大哥长，大哥短的粘在中年人身边。\n看到这些，中年人厌恶的皱皱眉头，但又不知道什么原因，微微叹口气松开眉头。\n就在暴发户想要说什么的时候，中年人的通讯器响起，那些客人识趣的远远退开，只有他的弟弟和弟媳死死缠着不走。\n中年人看了下号码，脸色一变，推开了弟弟，弟媳，然后走到一边接通了通讯。\n本来想靠前去的暴发户和他妻子，看到中年人立正姿势的拿着通讯器，一脸恭敬的说着：“是，明白，请您放心。”\n不是白痴的他们，明白这个通讯是自己大哥的上司打来的，也就不敢贸然上前。\n收起通讯的中年人，制止了要靠前来的弟弟说道：“小弟，弟媳，大哥还有事，这段时间没有空，你们自己在这星球上玩几天吧，等忙完了，咱们兄弟再好好聚聚。”说完也不等他弟弟说话，转身急匆匆的走了。\n其他人不知道发生什么事，只有那几个拥有大唐身份的人，聚在一起悄声讨论着什么。\n暴发户得意的对妻子说道：“嘿嘿，没想到咱大哥居然成了这个星球的警督，嘿嘿，以后可以打横走了！”\n“打横走个屁，让大哥帮忙把咱们，还有咱家的爸妈和亲戚都弄成大唐籍才妙！刚才你也听见了，只有大唐人才能承包星球呢，要是咱们承包的星球有墨晶那可发透了！”\n“对啊，到时候就可以搞颗星球来开发，那可是一本万利的事啊，还是老婆聪明！”\n暴发户夫妻俩的话，自然引起非大唐人满足妒忌与羡慕的神情。\n至于在场的大唐人？他们才没有兴趣理会这种格调低的人物，他们在意的是警督接到什么电话，才会急匆匆的离去。",
            "summary": "暴发户哥哥意外现身，原来他是大唐的警督大人。警员们恭敬地迎接他，他将一名议论家主亲人的不良青年带走。随后，中年人开始与众人交流，暴发户夫妇试图靠近他。然而，他的通讯器突然响起，显示是上司打来。中年人接完后匆忙离开，留下其他人在猜测。",
            "characters_in_summary": [
                "暴发户哥哥",
                "警员",
                "不良青年",
                "暴发户夫妇",
                "中年人大唐警督"
            ],
            "entity_info": "警员 | 负责维护治安的政府工作人员，在此剧情节中负责调查不良青年被袭击的案件\n不良青年 | 可能是家族联盟内的一员，对女大头目的喜好有一定了解，与年轻人分享信息；在剧情中被袭击，身份不明\n暴发户 | 未知身份，与大哥有关系；在剧情中参与袭击不良青年，身份不明\n年轻人 | 家族联盟内的成员，对不良青年的话感兴趣，与谭副官关系较好；在剧情中与不良青年互动，身份为家族联盟成员\n中年人 | 可能是家族联盟内的成员，对不良青年的话表示不满，衣着高尚，神情高傲；在剧情中没有明显行动，身份不明\n女大头目 | OSFPU高层，总经理，与唐龙有合作关系，可能与陈抗有交易关系，与比特有合作关系；在剧情中与不良青年无直接互动，但可能与其有所关联"
        }
    ]
}