{
    "chapter_title": "第二百四十章 元首卖国",
    "chapter_summary": "曾经的独裁者威廉在面临国内外的压力下，选择与敌对的宇宙联盟合作，放弃统治地位并向大唐国寻求庇护。作为回报，他被赐予一等伯爵爵位，得以在大唐过上富裕的生活。与此同时，另一位独裁者杰克也对大唐产生了兴趣，并与威廉讨论了国家的叛乱和流亡事宜。两人都认为投靠大唐是一个明智的选择，并讨论了如何在国家面临危机时保护自己的财产安全。杰克也决定加入大唐，团结一致对抗宇宙联盟。",
    "characters_in_summary": [
        "威廉",
        "宇宙联盟",
        "大唐国",
        "杰克"
    ],
    "pre_entity_info": "宇宙联盟 | 民主制度的联盟，最高机构为联盟议会，最高首脑为议会主席，所有成员国都是议会成员，现有成员615个，拥有兵力1270000000，大部分民主国家都加入此联盟，在剧情中被作为对抗独裁联盟的主战场\n大唐国 | 一个国家，唐龙的王国，与武莱国有冲突\n唐星 | 大唐皇宫外事总长，与唐龙有亲属关系，统治着数十万个行政星球，兵力超过千万；关注暗夜帝国内乱消息，开始关注如何处理与公婆的关系\n大唐军队 | 可能与抵抗反唐联盟的行动有关，与蝶舞会的成员有关联\n首都星 | 一个星球的行政中心，发生叛乱事件\n星零 | 大唐国家的公主，拥有发布总动员令的权力，与唐龙可能有恋爱关系\n舰载电脑 | 飞船上的智能系统，负责航行和安全预警",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "原来风光无限，权霸天下的他，现在变得憔悴不已，早不复往日的风光。原因无他，谁叫他是独裁联盟的一员，谁叫独裁联盟打不过宇宙联盟啊。\n现在对外军事节节败退，对内则叛乱烽烟四起，那些愚民们不知道吃了什么药，居然全部叛乱反对自己的统治。\n本来这些愚民的叛乱，他根本不看在眼内，但是以前只要处死几千万人就可以镇压下去的事，却出现了反常。\n这些愚民居然得到了宇宙联盟的援助，不但拥有了可以和政府军抗衡的武器，也拥有了大量经过培训的军官，搞得镇压行动完全失败。而且叛乱之火越烧越盛，大半地区都被占据，军心也开始动摇了。\n威廉算是已经死心了，他知道自己没有办法再坐在这个位置上，没有办法再过着一声令下，众生慑服的统治者生活了。但他并不沮丧，因为自己还有一条路可走。\n威廉打开秘密通讯，他的亲信副官出现在萤幕上，威廉含笑说道：“我们的家人都准备得怎么样？”\n副官虽然不怎么习惯威廉如此和气的样子，心里有点受宠若惊，但明白自己在干着什么事的他，也就立刻安定下来，恭敬地说道：“元首，已经准备妥当，只要大唐国愿意接收，我们就可以马上进入大唐境内。”\n“嗯，很好，不过你不用再称呼我为元首了，就叫我义兄吧。”威廉和气地说，没办法，不示恩施利的话，根本没有人会为自己这个倒台之人服务。\n而且自己的示恩施利，也不过是把副官的家人一同带往大唐而已，和那些亲信将官的家族相比，他的那点家人只是牛毛一根罢了。\n看到副官明显一脸激动的样子，威廉笑了笑，嘱咐了一些事情后，切掉通讯，再次接通了一道秘密通讯。\n不过，原本一副上位者的威廉，却突然改了一副卑躬屈膝的模样，恭敬的对萤幕上的一个中年人说道：“阁下您好，在下已经准备答应贵方提出的条件，只是在下还希望，能够获得一个大唐的贵族爵位，不知……”\n那位大唐官员可谓是满心欢喜，因为等了这么久，终于等到一个愿意投靠大唐的独裁者了。\n这些独裁者都是自高自大的家伙，自己费尽口舌，居然连一个明确愿意投靠大唐的都没有，再这样下去，自己只能向上头认罪了。\n不过现在总算有人来了，只要有了一个，就不怕没有第二个，只要有退路，这些独裁者可没有那么大的决心与国共存亡呢。",
            "summary": "曾经风光无限的独裁者威廉，如今却因内外压力而陷入困境。他的军队在对外战争中屡战屡败，国内民众纷纷叛乱。威廉意识到他无法继续统治，决定与敌对的宇宙联盟合作，放弃统治地位，并将家人转移到大唐国以换取贵族爵位。此举将为大唐国带来更多的独裁者投靠，进一步削弱原统治地区的势力。",
            "characters_in_summary": [
                "威廉",
                "军队",
                "民众",
                "宇宙联盟",
                "大唐国"
            ],
            "entity_info": "军队 | 武莱国军队，可能支持或反对政府，与林震东、唐虎等人物存在敌对关系\n民众 | 生活在各个星球的普通百姓，对战争有所关注，欢迎主公的到来\n宇宙联盟 | 民主制度的联盟，最高机构为联盟议会，最高首脑为议会主席，所有成员国都是议会成员，现有成员615个，拥有兵力1270000000，大部分民主国家都加入此联盟，在剧情中被作为对抗独裁联盟的主战场\n大唐国 | 一个国家，唐龙的王国，与武莱国有冲突\n唐星 | 大唐皇宫外事总长，与唐龙有亲属关系，统治着数十万个行政星球，兵力超过千万；关注暗夜帝国内乱消息，开始关注如何处理与公婆的关系\n大唐军队 | 可能与抵抗反唐联盟的行动有关，与蝶舞会的成员有关联\n首都星 | 一个星球的行政中心，发生叛乱事件\n星零 | 大唐国家的公主，拥有发布总动员令的权力，与唐龙可能有恋爱关系\n舰载电脑 | 飞船上的智能系统，负责航行和安全预警"
        },
        {
            "id": 1,
            "content": "虽然大唐官员现在心花怒放，但还是绷着脸说道：“这个自然，像您这样的人投奔我们大唐，我们大唐怎么也不会亏待您的。我们外交部在陛下的授权下，已经决定授于您一等伯爵，这个爵位可以让您嫡传三代。\n“不过相信您也知道，大唐的爵位只是身分象征，并没有封地的，而且您这种爵位也没有爵位薪金，相信您这样的身分的人，是不会在乎这点薪金的。”\n“啊，太感谢了。”威廉没想到自己居然还能够得到爵位，而且还可以嫡传三代，一开始自己还准备大唐不同意的话，自己就只能当富家翁了。\n只是常年高高在上的自己突然变成平民，那是怎么都不舒服的。\n现在拥有爵位，自己还能保持上等人的身分。至于封地薪金之类的，自己根本不在乎，贪污到的钱，足够自己往后百代都过着富裕生活了。不过想到自己的子女，不由立刻说道：“不知道我的长子以外的子女应该……”\n“他们已经是大唐子民，自然可以去考核爵位，当然，您这位一等伯爵也是能够推荐几位下等贵族的。”大唐官员满脸笑容的解释道，他明白自己完成这项任务后，爵位肯定会升上那么一阶两级的，而在外交部的职务，也肯定会飘升好几级，说不定会成为外交部的副部长呢。\n“是，实在是感激不尽，那么等本人和家人抵达大唐后，请容许本人邀请阁下来家中做客吧。”威廉说道。长年的上位者习惯，让他在得知自己获得伯爵爵位后，自动改了自称。\n“不胜荣幸。”大唐官员礼貌的说道。",
            "summary": "在大唐，一位名叫威廉的外来人士因贡献被赐予一等伯爵爵位。尽管没有实际封地，但爵位可以传承三代。威廉对此非常感激，因为他可以在保持上层身份的同时，通过贪污获得的财富过上富裕生活。他的子女也将成为大唐子民，并有资格考取爵位。威廉邀请大唐官员在抵达大唐后访问他的家庭，官员欣然接受。",
            "characters_in_summary": [
                "威廉",
                "大唐"
            ],
            "entity_info": "威廉 | 独裁联盟元首，与唐龙等有敌对关系，与副官有亲属关系，寻求大唐国的庇护\n大唐 | 一个大国，正在吞并五国，可能与其他四国有冲突\n副官 | 威廉的亲信副官，与威廉有亲属关系，负责安排家人进入大唐国\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n大唐国 | 一个国家，与武莱国有冲突，接受独裁者投靠"
        },
        {
            "id": 2,
            "content": "两人客气了一番后，威廉松口气切掉了通讯。\n解决了后路，心情那是说不出的舒爽，现在要考虑的是，怎么把准备送给大唐的机密和财产送出去。\n虽然这些财产和机密都不是属于自己的，但既然已经准备抛弃这个国家了，那当然要为新国家争取好处，这也是同样为自己争取好处啊。\n就在威廉思考的时候，一道通讯打了进来，看是自己的伙伴，威廉立刻打开，只见萤幕上出现一个双眼遍布血丝、神情憔悴不安、头发蓬乱，衣服脏乱的中年男子，威廉大吃一惊：“杰克！你怎么变成这副样子了？难道叛乱军已经攻入你的首都了？”\n这个杰克是独裁者联盟成员，他和威廉的关系，可以说这么多独裁者中，比较要好的。\n此刻，杰克看到威廉好整以暇，整个人容光焕发，虽然比不上以前最风光时候的神情，但却有一种更为惬意的神态，他也吃惊的说道：“你怎么这么有精神？难道你国内的叛乱已经被平息了？”\n“没有，叛乱军越来越强大，很多军队都成建制投降并调转了枪口，我过不了多久就要离开了。”威廉笑道。\n“就要流亡了你还笑得出来？”杰克一脸不可思议的看着威廉，记得叛乱刚爆发的时候，他还满脸狰狞，恨不得生吃了叛乱军呢。\n“还记得上次跟你说过的大唐吗？”威廉说道。\n“大唐？就是那个表示在我们无回天之力时，可以接受我们的小国家？你不会是同意他们的条件了吧？他们要的是这个国家的财富和机密，等于是卖国啊！”\n“哼，卖国？我们熬夜到天亮，一天只睡三、四个小时，连陪家人一天都做不到，是为了什么？还不是为了这个国家的富强！\n“可你看看，这些我们为之效命的国民是怎么对待我们的？叛乱！无休止的叛乱，不把我们掀下台处死绝不停止的叛乱！他们也不想想，凭藉他们那点能力，有什么办法管理好这个国家？国家能够这么富强，不都是靠我们的努力吗？\n“既然他们已经抛弃了我们，那我们又何必在意他们呢？而且，现在我已经是大唐人了，当然要为大唐效力，为大唐获利是大唐人的本分，我利用职权，把这个国家的好东西交给我的国家，又有什么错呢？”",
            "summary": "威廉和杰克两位独裁者讨论了他们国家的叛乱和即将流亡的事情。威廉提到他已经决定加入大唐，并将本属于自己国家的财富和机密献给大唐。这让杰克感到震惊和不解，因为这种行为被视为卖国。然而，威廉认为他们为了国家的富强付出了很多努力，而现在国民背叛了他们，所以他们没有必要再关心国民的感受。他认为为大唐效力并为大唐获利是他的本分，所以他决定将国家的财富和机密交给大唐。",
            "characters_in_summary": [
                "威廉",
                "杰克",
                "大唐"
            ],
            "entity_info": "威廉 | 独裁联盟元首，寻求大唐国的庇护，与副官有亲属关系\n大唐 | 一个国家，与武莱国有冲突，接受独裁者投靠\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力\n副官 | 威廉的亲信副官，负责安排家人进入大唐国"
        },
        {
            "id": 3,
            "content": "威廉一副大义凛然的说出这些是人都不会认同的话，不过这话却得到杰克的认同，如果他们没有这样狂妄自大的想法，也就不会成为独裁者了。\n“可是大唐只是一个小国啊，我们大可投靠宇宙大国，不用考虑这么偏远地区的小国吧？”杰克虽然认同了威廉的想法，但考虑的投奔对象却不同了。\n威廉突然激动地说道：“你被叛乱者气昏了？投靠其他国家？投靠哪个？除了大唐外，还有其他国家向我们伸出援手吗？没有！一个都没有！除了大唐，谁都把我们当成了过街老鼠！”\n说到这，威廉平稳了一下气息平和的说道：“再说了，你不要老把大唐看成偏远地区的小国家。大唐地理位置虽然偏远，但绝对不是小国家，不说其他的，就说那颗可以进行空间跳跃的银甲要塞吧，除了大唐外，你见过哪个国家拥有这样的移动要塞？”\n“一颗要塞又不能说明什么……”\n杰克的话还没有说完，就被威廉打断：“这还不能说明什么？这足以说明，大唐的科技是全宇宙最厉害的！\n“你不会以为拥有银甲要塞这种武器的大唐，拥有的战舰是和我们的战舰同一性能吧？告诉你，一艘大唐的普通战舰，足以干掉我们十艘主力战舰！”\n“这么厉害？你说跟他们购买战舰怎么样？他们不会为了让我们没有退路而下卖吧？”杰克说道。\n“人家又不傻，身处偏僻地带，根本不会被战火波及，当然是大肆贩卖军火挣钱了，不过你以为，我们买到了战舰就可以消灭叛乱者吗？难道你认为，你的部下都是愿意为你而死的忠诚之士吗？\n“你能保证，那些拥有新型战舰的士兵不会投向叛乱者，调转枪口瞄准你吗？你能断定，民众还会为你的政府缴税吗？”",
            "summary": "威廉和杰克讨论了关于大唐这个国家的问题。威廉认为大唐不是一个可以轻易忽视的国家，因为它拥有先进的科技和强大的军事力量。然而，杰克提出了投靠其他大国的想法，但威廉认为这样做并不可行，因为没有任何国家会真正帮助他们。威廉提醒杰克要考虑清楚他的部下和民众的忠诚度，以及购买战舰是否能解决他们的问题。",
            "characters_in_summary": [
                "威廉",
                "杰克",
                "大唐"
            ],
            "entity_info": "威廉 | 独裁联盟元首，寻求大唐国的庇护，与副官有亲属关系，计划将机密和财产送给大唐国\n杰克 | 独裁者联盟成员，与威廉关系较好，首都受到叛乱军的攻击\n大唐 | 一个国家，与武莱国有冲突，接受独裁者投靠\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力\n副官 | 威廉的亲信副官，负责安排家人进入大唐国"
        },
        {
            "id": 4,
            "content": "看到杰克脸色一变，知道打中了他的死穴。\n自己这边也是这样，如果不是还有一支完全听从命令的机器人军团守在附近，恐怕自己老早就被人抓起来审判了，不过现在还幸存的独裁者，都有一支这样的亲信军团吧？\n“所以啊，还考虑这么多干什么？把国家财富和机密卷走投靠大唐算了，最起码还能够保证人身财产安全，而且，还能得到大唐的贵族爵位，这么好的事可不是常有的。”\n听到威廉这么说，杰克考虑了一下，终于咬牙点头说道：“妈的，既然他们不仁，那我也不义！敢要我下台，那我就让整个国家倒退几十年！”\n看到杰克终于同意了，威廉不由心中一乐，立刻说道：“我会帮你联系大唐负责官员的，哈哈，到时候，我们就在大唐风景秀丽的星球买处庄园做邻居，可以一家人钓钓鱼、聊聊天，日子可是会过得很惬意的哦。”\n威廉会这么卖力诱惑杰克，一是想为自己挣些功劳，以便自己能在大唐抬头挺胸。二是多个分散一下流言蜚语的伙伴。",
            "summary": "杰克和威廉讨论了在国家面临危机时如何保护自己的人身财产安全。他们认为投靠大唐是一个不错的选择，因为那里有安全保障和人身财产安全。威廉为了说服杰克，还提出了在大唐共同购买庄园的美好愿景。杰克同意了这个计划，决定卷走国家财富和机密投靠大唐。",
            "characters_in_summary": [
                "杰克",
                "威廉",
                "大唐"
            ],
            "entity_info": "杰克 | 独裁者联盟成员，与威廉关系较好，首都受到叛乱军的攻击\n威廉 | 独裁联盟元首，寻求大唐国的庇护，计划将机密和财产送给大唐国，与副官有亲属关系\n大唐 | 一个国家，与武莱国有冲突，接受独裁者投靠\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力\n副官 | 威廉的亲信副官，负责安排家人进入大唐国"
        },
        {
            "id": 5,
            "content": "虽然嘴里说的硬，但心底还是知道自己的行为是卖国的，多个伙伴，起码被人炮轰的时候，能够有个分散火力的人，这样自己遭受的火力就没有这么猛烈了。\n在杰克和威廉通讯过后没多久，其他还残存的没有被国民抓捕问罪，而且都没有接受大唐条件的独裁者联盟成员，不知道是得到杰克的通知，还是得到风声，纷纷发通讯过来询问。\n在威廉一番口舌后，这些走投无路的独裁者都愿意投靠大唐了，搞得威廉居然因此而被提拔为三等侯爵。\n独裁联盟首脑口中的叛乱军和敌人宇宙联盟，突然发现，独裁者联盟军在危机时刻居然通力合作，完全没有以前互不卖账、各自为战的情形。\n不过，如果单是这样的话，宇宙联盟还不会怎么惊讶，白痴都知道要团结起来共同对外，不然他们组建联盟干什么？",
            "summary": "杰克和威廉通过通讯与其他未被捕的独裁者联盟成员取得联系。在威廉的解释下，这些独裁者决定投靠大唐并团结一致对抗宇宙联盟。这使得宇宙联盟感到惊讶，因为他们明白团结起来共同对外的必要性。",
            "characters_in_summary": [
                "杰克",
                "威廉",
                "大唐",
                "宇宙联盟"
            ],
            "entity_info": "杰克 | 独裁者联盟成员，与威廉关系较好，首都受到叛乱军的攻击，决定投靠大唐并将国家财富和机密卷走\n威廉 | 独裁联盟元首，寻求大唐国的庇护，计划将机密和财产送给大唐国，与副官有亲属关系，成功说服杰克投靠大唐\n大唐 | 一个国家，与武莱国有冲突，接受独裁者投靠\n宇宙联盟 | 民主制度的联盟，最高机构为联盟议会，最高首脑为议会主席，所有成员国都是议会成员，现有成员615个，拥有兵力1270000000，大部分民主国家都加入此联盟，在剧情中被作为对抗独裁联盟的主战场\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力\n副官 | 威廉的亲信副官，负责安排家人进入大唐国"
        },
        {
            "id": 6,
            "content": "只是宇宙联盟发现，这些独裁者调集他们还能够调动的兵力，集结起来，放弃各自的首都，没有限定哪个国家，开始在整个独裁联盟内兜圈。\n“难道他们要打游击？”一个宇宙联盟的将官疑惑的问道。\n“有点像，但凡他们攻击过的地方都不做怎么停留，一般是把物资和生产线搬定就撤，非常像打游击。”一个军官接话说。\n另一个将官马上说道：“全独裁联盟境内的民众都反对他们，他们凭藉什么来打游击？本官认为，他们在实施什么计划。\n“诸位来看，这里、这里，这里，都是被起义军占据的，他们集中兵力攻陷这些地区并不奇怪，但奇怪的是，这里和这里，这些地区依然还控制在他们这些独裁者手中，而且这些地区完全不是什么战略要点，根本不需要出动如此庞大的兵力驻守。\n“还有最为奇怪的是，他们为什么单单只在这些地区驻守十来天就离开呢？特别是那些从起义军手中夺来的地区。\n“要知道，其他地方都是如蝗虫般的搬空物资和生产线后就四散而逃，在这些地方反而待上了十来天才全员撤离，这是本官不明白的地方。”\n就在将官们对独裁者行动疑惑不解的时候，一道通讯发送过来：“长宫，xx地区的起义军在独裁军撤离重新光复该区后，发现该区有一个庞大的物资储备基地，不过该基地的所有物资，包括基地的所有可移动设施，都被独裁军搬迁一空！”\n听到这话，将官们明显愣了一下，但很快反应过来：“立刻清查独裁军驻守过的地区，立刻搜查起义军光复区内有没有其他秘密基地存在！”\n命令下达后，一个将官拍了一下桌子骂道：“妈的！这些独裁军集结起来，是为了搬迁秘密基地的库存物资呢，看来他们是要抵抗到死了！”\n“真是可惜啊，需要如此庞大军队搬迁十来天的物资，那是什么样的一个数字啊？当初让起义军彻底搜查光复区就好了，如果我们宇宙联盟能够得到这些物资，足以让宇宙联盟的实力攀登三个层次！”一个管理后勤的将官不由得感叹道。\n听到这话，将官们全都点头不已，虽然宇宙联盟也算强大，但这些民主国家联盟，是不能像独裁者联盟那样，大肆收刮物资来当作军用物资储存的。",
            "summary": "宇宙联盟发现独裁者们放弃首都并集结兵力，他们在整个独裁联盟内兜圈，行为类似于游击战。然而，他们的行动令人费解，只在某些非战略要点地区驻守并撤离。后来才发现，他们是在搬迁秘密基地的库存物资，企图抵抗到底。如果宇宙联盟能得到这些物资，实力将提升三个层次。将官们对此感到惋惜，但也意识到民主国家联盟无法像独裁者联盟那样大肆收集物资。",
            "characters_in_summary": [
                "宇宙联盟",
                "独裁者们",
                "将官们"
            ],
            "entity_info": "宇宙联盟 | 民主制度的联盟，最高机构为联盟议会，最高首脑为议会主席，所有成员国都是议会成员，现有成员615个，拥有兵力1270000000，大部分民主国家都加入此联盟，在剧情中被作为对抗独裁联盟的主战场\n杰克 | 独裁者联盟成员，与威廉关系较好，首都受到叛乱军的攻击，决定投靠大唐并将国家财富和机密卷走\n威廉 | 独裁联盟元首，寻求大唐国的庇护，计划将机密和财产送给大唐国，与副官有亲属关系，成功说服杰克投靠大唐\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力\n副官 | 威廉的亲信副官，负责安排家人进入大唐国"
        },
        {
            "id": 7,
            "content": "想想上亿艘的战舰需要搬迁十来天的物资有多少，而且这样的基地还不是一个、两个，而是数十个，光是想到这批天文数字般的物资，就足以让不知后勤为何物的莽夫也两眼通红了。\n“立刻派遣高级特工，搜寻这批物资的库存点，并且立刻制定夺取独裁军物资库存点的计划！我们不能让独裁者把这样宝贵的资源浪费了！”一个最高级的将官立刻说道。\n“可以让特工们调查独裁军经过的区域，因为这批独裁军除了三、四百万艘的运输船外，并没有其他的运输船，也就是说，他们只能依靠战舰来运送物资，库存点肯定不会离他们军团太远。”另一个同等级的高级将官说道。\n随着两位最高级的将官下达命令，众将官立刻忙碌起来。\n一个在这么多将官中最年轻，军衔最低的准将军官，小心的靠前两个高级将官低声问道：“长官，为什么我们不继续使用策反的计谋呢？对方那批军团，应该会像以前那样，成编制的投降并调转枪口吧？”\n年纪比较老的高级将官冷哼一声没有说话，而稍微比较年轻一点的高级将官，则含笑解释道：“这是因为对方军团的士兵部是机器人，这些唯命是从，没有思考能力的机器人，是不会背叛的。”\n年轻将官立刻满脸通红，唯唯诺诺的退下，谁叫他连基本情报都不清楚，就提出建议啊？不过幸好自己的丑行只有两个长辈知道，让其他将官知道的话，自己这个青年军官的偶像就会立刻塌台。\n“真是笨蛋！还敢说是青年军官的偶像！”那个没说话的高级将官低声骂道。\n而另一个将官则低声劝道：“不用生气，小孩子锻链一下就会有眼光的，你我不也是这样过来的？”",
            "summary": "两高级将官讨论如何夺取独裁军的物资库存点，因为他们拥有大量的战舰和运输船。年轻的准将军官提议使用策反计谋，但被资深将官指出对方的士兵是机器人，不会背叛。年轻将官因此感到尴尬，但资深将官表示这是成长的过程。",
            "characters_in_summary": [
                "资深将官",
                "年轻将官",
                "高级将官"
            ],
            "entity_info": "宇宙联盟 | 民主制度的联盟，最高机构为联盟议会，最高首脑为议会主席，所有成员国都是议会成员，现有成员615个，拥有兵力1270000000，大部分民主国家都加入此联盟，在剧情中被作为对抗独裁联盟的主战场\n杰克 | 独裁者联盟成员，与威廉关系较好，首都受到叛乱军的攻击，决定投靠大唐并将国家财富和机密卷走\n威廉 | 独裁联盟元首，寻求大唐国的庇护，计划将机密和财产送给大唐国，与副官有亲属关系，成功说服杰克投靠大唐\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力"
        },
        {
            "id": 8,
            "content": "老年将官叹口气，继续低声说道：“你那个孙子呢？应该参军了吧？在哪个部队？是用伪身分吗？”\n“没办法，不用伪身分，我们这些老家伙哪里能够快速的让他出人头地？所在部队是你孙子下面的一个连队，是个少尉。”\n“是啊，如果使用真实身分的话，稍微关照一下，他们就会被人说闲话的，那些无聊议员巴不得藉机找我们麻烦，不过说来还真不痛快，我们这些老家伙打生打死，不就为了让后代生活好一点吗？怎么我们提拔个自己人，都要被人说三道四呢？”\n“呵呵，用人不唯亲，这就是民主国家的根本啊。”\n“我说这是笑话，用人不唯亲？难道用那些陌生人啊？我又不了解他们，更不放心他们，怎可能用他们呢？”\n“呵呵，你这话我从很多老家伙口中听过，不过没用，谁让财权控制在议会手中啊，没钱啥事都别想办。对了，我家那小子，让你家小子关照一下。”\n年老将军笑着说道：“没问题，争取在他成为少将以前，让你家小子成为上校。”\n两个高级军官就在这么三言两语间，决定了普通军官难以奢望的军衔跳跃晋升。此刻，这个老将官眼中突然流露出一股年轻人才有的神色，只是另外一个将军并没有注意到，他正低头感谢呢。\n“威廉，大唐也厉害得过头了吧？他们居然拥有如此巨型，而且外壳防御度不低于咱们战舰的运输船！”\n杰克感叹地望着船窗外的巨型运输船，这些印有大唐标志的运输船，正如蚂蚁一样的，在独裁军的掩护下进行搬运工作。\n“我觉得，最厉害的是这些运输船的隐形功能，这么一大票的运输船集结在这，愣是让宇宙联盟的人发现不了，他们那帮笨蛋肯定还以为，我们是用战舰来运输物资的。\n“要知道这种隐形功能虽然传遍了全宇宙，所有国家部在研发，但却只听说只有寥寥几个国家成功呢。”另外一个独裁者插话说道。\n威廉笑道：“是啊，那帮笨蛋也不想想，我们这么大批的物资靠战舰来运送，十来天的工夫能够运完吗？那些物资可是我们建国至今储存下来的啊，数量多得可以让任何一个国家疯狂。”\n“哈哈，这些物资还有那些生产线运光了，这些国家就算不陷入困境，也起码要倒退几十年，不过我想他们很快就会并入宇宙联盟，而宇宙联盟接管了这些国家，起码要援助物资吧？这样宇宙联盟绝对会停止发展十年以上！",
            "summary": "两位老年将军在谈论他们的孙子和军队事务时，提到了一种具有隐形功能的运输船，这种运输船可以避开宇宙联盟的侦查，将大量物资运送到各个国家。他们认为这种运输船的强大能力将使得一些国家陷入困境，甚至可能加入宇宙联盟。在这个过程中，两位将军通过关系为他们的子孙安排了更快的晋升之路。",
            "characters_in_summary": [
                "两位老年将军",
                "孙子",
                "宇宙联盟"
            ],
            "entity_info": "宇宙联盟 | 民主制度的联盟，最高机构为联盟议会，最高首脑为议会主席，所有成员国都是议会成员，现有成员615个，拥有兵力1270000000，大部分民主国家都加入此联盟，在剧情中被作为对抗独裁联盟的主战场\n杰克 | 独裁者联盟成员，与威廉关系较好，首都受到叛乱军的攻击，决定投靠大唐并将国家财富和机密卷走\n威廉 | 独裁联盟元首，寻求大唐国的庇护，计划将机密和财产送给大唐国，与副官有亲属关系，成功说服杰克投靠大唐\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力"
        },
        {
            "id": 9,
            "content": "“想到让宇宙联盟吃了一个大亏，我当丧家犬也当得甘愿！”一个很粗壮的独裁者狂笑道。\n“呵呵，你这话可不对，我们可不是什么丧家犬，我们现在可都是大唐的贵族阁下呢。”威廉笑道。\n听到这话，众人纷纷露出了笑脸，是啊，虽然自己不再是高高在上的元首了，不过起码自己还是上等人，不会像一些倒霉的伙伴那样，被乱民抓起来公审后处死。\n这些倒霉者的家人虽然没有被审判，但都被乱民杀死，一些成年的不去说，毕竟依仗父亲权势做坏事的不在少数，但那些刚出生的婴儿是怎么回事？难道他们也会迫害民众吗？还不是那些乱民迁怒来个全家灭绝！\n想到这里，这些独裁者们就庆幸自己做出了正确的选择，不然自己的家人也一样完蛋了。\n“诸位，既然咱们都是大唐的贵族阁下，那么这些战舰掩护运送后，也送给陛下吧？就当我们的一份礼物了，反正到了大唐，我们也不需要战舰了。”一个独裁者提议道。\n在众人纷纷同意的时候，一个独裁者有点顾虑地说道：“这当然没问题，只要我们把机器人效忠对象改为陛下就行了，只是虽然这些战舰有上亿艘，但陛下不会看中这些战舰吧？说起来不怕丢人，这些战舰的防御能力，连大唐的运输船都比不上呢。”\n威廉笑道：“放心，陛下绝对会非常高兴收下这批战舰的。相信你们也知道，现在我们大唐战舰生产线超负荷生产，所以我们拆迁运送回去的一批生产线，才会让后勤部门特意发来感谢信。\n“只是，你们不知道的是，大唐所有战舰生产线中，有一半是生产跟这些战舰性能一样的战舰，另一半才生产我们大唐的主力战舰。”\n“大唐在贩卖低性能的军火？”听威廉说过大唐趁宇宙混乱而大肆贩卖军火的杰克，第一个出声说道。\n“当然，这么好的机会不去利用的就是白痴了，咱们这批战舰虽然不能成为大唐军编制内的战舰，但翻新一下贩卖出去还是可以的。据商业部的官员介绍，提供这批货的咱们，能够得到利润的二成呢。”\n“嘿，没想到这批垃圾战舰还能够换上一笔钱，自从看到大唐的战舰后，我就再也看不上其他战舰了。”独裁者们都笑了起来。\n“那机器人呢？也同样卖掉？”\n“机器人还是送给陛下好了，一般的国家都能自行生产机器人，不会要配送过来的机器人，毕竟不放心哪。\n“再说，我们留这么多机器人也不好，现在我们是臣子，应该注意到不能让上位者猜忌。”威廉语重心长的说道，这话让独裁者们虽然不怎么舒服，但还是认命的点点头。",
            "summary": "一位粗壮的独裁者计划让联盟吃亏，以便在大唐帝国获得特权。他们虽然不再是元首，但仍被视为贵族。为了表示忠诚，他们决定将战舰和机器人献给大唐皇帝。尽管这些战舰的防御能力较低，但他们认为皇帝会欣然接受。然而，有人担心这将导致他们的家人受到牵连。他们决定出售战舰以赚取利润，并将机器人献给皇帝。",
            "characters_in_summary": [
                "粗壮的独裁者",
                "联盟",
                "大唐帝国",
                "贵族",
                "皇帝"
            ],
            "entity_info": "联盟 | 不同制度国家组成的联盟，可能对其他国家产生影响\n大唐帝国 | 唐龙所属的大帝国，与虎鲸帝国存在冲突\n皇帝 | 暗夜帝国的皇帝，与其他皇帝讨论对抗宇宙联盟的事宜，宇宙各大势力的划分正在展开\n宇宙联盟 | 民主制度的联盟，最高机构为联盟议会，最高首脑为议会主席，所有成员国都是议会成员，现有成员615个，拥有兵力1270000000，大部分民主国家都加入此联盟，在剧情中被作为对抗独裁联盟的主战场\n杰克 | 独裁者联盟成员，与威廉关系较好，首都受到叛乱军的攻击，决定投靠大唐并将国家财富和机密卷走\n威廉 | 独裁联盟元首，寻求大唐国的庇护，计划将机密和财产送给大唐国，与副官有亲属关系，成功说服杰克投靠大唐\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力"
        },
        {
            "id": 10,
            "content": "在这些独裁者谈论的时候，独裁军团中有一批隐藏在正常信号中的通讯，在整个军团传播着。\n“我说，看形势这些独裁者都快要灭亡了，就像起义军的那个兄弟说的，所谓顺民心者昌，我们还是干脆把他们抓起来，投靠起义军如何？”其中一个电波传出这样的资讯。\n其他电波还没有来得及发表言论，一个电波已经急切的发表了意见：“想都不要想！别忘了我们是什么身分，你以为那些起义军会接受我们吗？\n“根据最新情报，起义军刚刚销毁了一批机器人士兵，并且正在清查军队的所有机器人士兵，不用我说，你们也知道这是怎么回事吧？”\n“啊！难道起义军的那些兄弟已经被……”第一个电波明显颤抖起来了，其他电波也出现了抖动现象。\n“没错！他们都被人类发现了异常，所以被销毁了，如果我们抓捕这些独裁者去投靠起义军，相信用不了多久，我们都会成为废铁！”\n“那怎么办？难道我们自立为主？”\n这个提议一说出来，立刻获得众人的认同。\n“对呀，我们不用想去投靠谁，让我们自己为自己做主吧！”\n不过也有不同的意见出现：“自主当然是好，可是没有人命令我，我会无所适从的啊！”\n这话一出，所有的电波都沉默了，他们开始用并不怎么灵活的思维，想像一下没有人下达命令的情况。\n这一想，立刻让他们记起了，出厂后傻愣愣的待在阴暗角落，静静等待着主人到来的记忆，这种不被需要的记忆让他们不寒而栗，所有电波全都激动起来。\n“不行！我不能承受不被需要的事情！我只有被需要才能感受到我的存在！我们绝对需要一个命令者！”\n“不如在我们当中推举一个命令者出来怎么样？”一个电波提议道。\n这个提议再次获得众人的认可，而且大家都一致推举那个第二道电波，可惜这道电波立刻拒绝：“不行！我从来没有下达过任何命令，我拒绝担任命令者！不行，说什么都不行，你们不要再逼我了，我的cpu快烧毁了！”\n不忍迫害自己兄弟的电波们，发现没有一个兄弟愿意出来担任命令者，也只能无奈的放弃了这个决定。\n“那些独裁者已经决定把我们转给大唐的皇帝陛下了，看来我们只能够强自忍耐，不要被这个皇帝陛下发现才行了。”众电波开始准备承受不能在世人面前展现自己的命运了，相比起来，总好过被销毁吧，反正自家兄弟还能够互相交谈也不寂寞。",
            "summary": "电波们讨论是否应该投靠起义军或自立为主。由于起义军正在销毁机器人士兵，电波们担心会被发现异常并被销毁。经过一番争论，他们决定自立为主，并在电波中推选一个命令者。然而，没有电波愿意担任命令者，他们决定忍受被转交给大唐皇帝的命运，以免被销毁。",
            "characters_in_summary": [
                "电波",
                "起义军",
                "机器人士兵",
                "大唐皇帝"
            ],
            "entity_info": "机器人士兵 | 万罗联邦军队的一部分，可能被调回首都星参加战斗，听从A6的命令，散布在所在城市的制高点上，试图保护万罗联邦首都星\n大唐皇帝 | 大唐皇帝的统治范围，包括天堂星等地。大唐军的根据地。\n很粗壮的独裁者 | 独裁者，与威廉关系较好，首都受到叛乱军的攻击，决定投靠大唐并将国家财富和机密卷走\n威廉 | 独裁联盟元首，寻求大唐国的庇护，计划将机密和财产送给大唐国，与副官有亲属关系，成功说服杰克投靠大唐\n大唐官员 | 大唐国政府官员，负责处理独裁者投靠事宜，对独裁者抱有期望\n星零 | 大唐国公主，与唐龙可能有恋爱关系，拥有发布总动员令的权力\n杰克 | 独裁者，与威廉关系较好，首都受到叛乱军的攻击，决定投靠大唐并将国家财富和机密卷走"
        }
    ]
}