{
    "chapter_title": "第三十一章 黄雀在后",
    "chapter_summary": "唐龙在看完一段关于化学原理的内容后失去兴趣，选择了睡觉。当他醒来时，发现机器人仍在忙碌地工作，而自己则吃了一些食用菌点心并喝了水。在无聊之余，他发现了一个被自己踢坏的投影器，并将其修复。他和机器人一起观看了投影出的新闻，发现是关于一个英雄事件的绝密内幕。唐龙在面对一个只看到背影的人时，得知对方正试图夺取他的战功。这个人透露他们已经处理了所有知情人和特训落选的少尉，以确保没人能揭露真相。唐龙深感军队黑暗与权力恐怖，决定采取行动。",
    "characters_in_summary": [
        "唐龙",
        "机器人",
        "化学原理内容",
        "食用菌点心",
        "水",
        "投影器",
        "新闻",
        "英雄事件",
        "绝密内幕",
        "知情人",
        "特训落选的少尉",
        "军队",
        "权力恐怖"
    ],
    "pre_entity_info": "唐龙 | 驾驶自走炮舰的战士，与刘思浩发生冲突，在军事法庭上被指控违反军令，因涉嫌违反军令而被关押在军事监狱\n机器人 | 智能机器人，能与人类进行互动，出现在监狱内引起唐龙的注意，被机器人当作收藏品拿走\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队；在军事法庭上被指控违反军令，因涉嫌违反军令而被关押在军事监狱\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响；在军事法庭上，穆恩雷斯可能会对唐龙的命运产生影响。\n穆恩雷斯大将 | 唐龙的父亲，赫赫有名的四大将之一；与索斯中将有关联，讨论关于唐龙的问题\n纳姆哈 | 原总统，与陈昱竞争总统职位，要求张秘书调查陈昱的资金来源和寻找其把柄，威胁陈昱若不投靠自己将使其无法当选\n张秘书 | 纳姆哈的秘书，负责处理纳姆哈的日常事务，包括搜集竞选信息和威胁陈昱",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "看了一会儿他也就没有兴趣了，虽然也问过原理，但唐龙怎么能够把那些化学方程式听进去呢，所以干脆在一旁睡觉。\n睡醒的唐龙看到机器人仍在仪器前忙乎，知道还没有炼制出来，胡乱吃了点食用菌点心，就着正不断制造出淡水的机器喝了几口水，就开始无聊的到处逛。\n唐龙无意中看到被自己踢坏的投影器，就试着把它修好，准备看看新闻。\n机器人看到唐龙又拿了几根线头在自己身上捣鼓，不由问道：“这是什么？也需要电的吗？”\n“这是影像投影器，可以看到外面的新闻。”头也不抬的唐龙接好线后，按动开关，图像再次出现在雪白的墙壁上。\n机器人看到那影像，不由兴奋的说道：“原来是这么有趣的东西啊。”\n机器人早在唐龙开始维修的时候就偷偷的注意着，现在他虽然不明白这东西为什么能映射出人类的图像，但制造过程他已经知道了。\n唐龙看到屏幕上出现“英雄事件绝密内幕曝光，新奇私立电视台独家报导”的几个字时，不由呆了呆，到底是什么英雄事件的内幕？\n正在猜想的唐龙看到屏幕出现变化，忙集中精力观看。\n只见字幕慢慢的消去，先是出现了一个客厅的场景，屏幕上方显示着宇宙历三四三三年七月十五日。看到这个时间，唐龙知道是自己被关进这个地下矿场后的事。\n接着屏幕上出现了一个身穿西服坐在沙发上的人，由于他的脸部经过处理，所以看不出是谁。",
            "summary": "唐龙在看完一段关于化学原理的内容后失去了兴趣，于是选择睡觉。当他醒来时，发现机器人仍在忙碌地工作，而他自己则吃了一些食用菌点心并喝了水。在无聊之余，他无意间发现了被自己踢坏的投影器，并将其修复。机器人对此产生了兴趣，两人一起观看了投影出的新闻，发现是关于一个英雄事件的绝密内幕。",
            "characters_in_summary": [
                "唐龙",
                "机器人",
                "食用菌点心"
            ],
            "entity_info": "唐龙 | 驾驶自走炮舰的战士，与刘思浩发生冲突，在军事法庭上被指控违反军令，因涉嫌违反军令而被关押在军事监狱\n机器人 | 智能机器人，能与人类进行互动，出现在监狱内引起唐龙的注意，被机器人当作收藏品拿走\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队；在军事法庭上被指控违反军令，因涉嫌违反军令而被关押在军事监狱\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响；在军事法庭上，穆恩雷斯可能会对唐龙的命运产生影响。\n穆恩雷斯大将 | 唐龙的父亲，赫赫有名的四大将之一；与索斯中将有关联，讨论关于唐龙的问题\n纳姆哈 | 原总统，与陈昱竞争总统职位，要求张秘书调查陈昱的资金来源和寻找其把柄，威胁陈昱若不投靠自己将使其无法当选\n张秘书 | 纳姆哈的秘书，负责处理纳姆哈的日常事务，包括搜集竞选信息和威胁陈昱"
        },
        {
            "id": 1,
            "content": "这时在他对面、只能看到背影的一个人，用谄媚的语气说道：“是是，这是下官考虑不周。不过长官请放心，包括唐龙原来所在的连队，所有知情人不是被关起来了，就是战死在战场上。而那些特训落选的少尉们，虽然他们可能记不起唐龙是谁，但为了预防万一，我也想办法把他们调到前线，并隔绝了他们对外的接触。只要一有战争，他们就是头阵，已经没有人能够证明公子不是唐龙。”\n听到这话，唐龙猛地一震，这电视里的两个人就是谋夺自己功绩的主要人物？虽然很想大骂，但还是忍住怒火仔细聆听接下来的对话。\n只见那个坐姿很高傲的人听到这话后，冷哼一声，用冷漠的语气说道：“所有知情人？哼哼，那两个训练他们的教官，还有那些在训练期间维护那艘战舰的后勤人员，这些都在哪里呢？你以为把真正的唐龙和他的部下关起来就有用吗？”\n唐龙紧紧地握着拳头，他早就想到自己和部下被关起来，不是为了等待审讯，而是为了这个目的。现在听到连训练自己的教官和后勤人员都要被谋害，心中那股早就涌起的怨气更为浓烈了。\n以前自己连队的沈进之类的人为难自己，可以说是自己得罪了他们，他们要报复很正常。可现在只是为了让那个高官的儿子顶替自己的功劳，居然如此胆大妄为的藐视法律，这让唐龙他真正的感受到军队的黑暗与权力的恐怖。\n唐龙他明白这一切都是因为自己获得的功劳太大的缘故。自己的功劳要是按照正常军规来奖励的话，绝对可以晋升上校以上。\n那个侵占自己功绩的小子，在他老爸这个高官的支持下，晋升为少将都有可能，从一个少尉晋升为少将，这中间跳了多少级啊。",
            "summary": "唐龙面对一个只看到背影的人，得知对方正试图夺取他的战功。这个人透露他们已经处理了所有知情人和特训落选的少尉，以确保没人能揭露真相。唐龙愤怒地听着，发现电视里的两个人正是谋夺他功绩的主要人物。他们甚至计划杀害训练他的教官和后勤人员。唐龙深感军队黑暗与权力恐怖，决定采取行动。",
            "characters_in_summary": [
                "唐龙",
                "只看到背影的人",
                "谋夺战功的人",
                "知情人的处理人",
                "特训落选的少尉",
                "电视里的",
                "训练他的教官",
                "后勤人员"
            ],
            "entity_info": "唐龙 | 驾驶自走炮舰的战士，与刘思浩发生冲突，涉嫌违反军令被关押在军事监狱，与机器人互动\n机器人 | 智能机器人，能与人类进行互动，出现在监狱内引起唐龙的注意\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队，因涉嫌违反军令被关押在军事监狱\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n穆恩雷斯大将 | 赫赫有名的四大将之一，与索斯中将有关联，讨论关于唐龙的问题"
        },
        {
            "id": 2,
            "content": "原本这样巨大的功劳没有什么人敢侵占，可只有自己这一艘从战场中生存了下来，而且战争期间通讯断绝，除了自己这些人外，根本没人知道最高功劳者是谁，这也就是他们敢侵占功绩的缘故之一。\n而他们敢侵占功绩的真正理由，是整个联邦军队已被他们牢牢的控制住，如自己一下飞船，马上就被宪兵押送到监狱，接着就被封锁一切消息，让那个高官之子粉墨登场。\n这里面有多少双眼睛在注视着，可是却完全没有人出来更正。说明无论是宪兵、监狱长还是基地司令，这些人都和那个高官是一伙的。\n唐龙虽然极度愤怒，但还是强行忍着，继续观看下去。\n那个只看到背影的人，在听完那个坐着的人说话后，忙弯腰说道：“长官，请放心，下官我马上去把这些事办好。”\n“哼，现在才想起去办，迟不迟了点？不用了，我在知道事情经过后就已经让下面的人去处理，相信现在已经完成了。”坐着的人挥挥手说。\n这时屏幕突然转换，出现了字幕，看到那字幕，唐龙整个人软了下来，只见那显示的字幕是：宇宙历三四三三年七月十五日零时，骨龙云星系骸可星，士官军事监狱起火，救火系统莫名失效，消防车赶到时，大火已灭，士官监狱在押犯人以及狱警、监狱长男女共九百五十六人，无一生还。据说这里关押了十四名刚从战场上回来的士官，四女十男。同时监狱长妻子证实，依例晚上不用上班的监狱长当晚被上级下令守夜。\n事后宪兵搜捕罪犯，据称此案为帝国间谍所为，但间谍已被就地击毙。\n宇宙历三四三三年七月十五日上午六时整，骸可星某地下舰艇基地，一伙宪兵以执行公务为由进入某栋后勤军官宿舍，接着某舰艇后勤人员住宿的十三楼发生爆炸，整层人员五十三人全部罹难。\n据调查此基地为自走炮舰维修后勤点，十三楼的五十三个后勤官兵在边境冲突前曾是编号五一二的自走炮舰的后勤维修人员。",
            "summary": "一名士兵独自幸存下来并获得了最高的战功。然而，由于战争期间的通讯中断，没有人知道谁是真正的功臣。因此，一些高官利用他们的权力侵占了他的战功。唐龙在了解到这个真相后，感到非常愤怒，但他不得不继续观察事态发展。后来，士官军事监狱发生火灾，所有在押犯人和狱警无一幸免。这起事件被认为是帝国间谍所为，但间谍已被击毙。一个舰艇后勤人员住宿的楼层发生爆炸，所有后勤官兵丧生。",
            "characters_in_summary": [
                "士兵",
                "高官",
                "唐龙",
                "士官军事监狱",
                "帝国间谍",
                "舰艇后勤人员"
            ],
            "entity_info": "唐龙 | 驾驶自走炮舰的战士，因涉嫌违反军令被关押在军事监狱，与刘思浩发生冲突，与机器人互动，可能是穆恩雷斯的儿子唐特雷斯\n机器人 | 智能机器人，能与人类进行互动，出现在监狱内引起唐龙的注意\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队，因涉嫌违反军令被关押在军事监狱\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n穆恩雷斯大将 | 赫赫有名的四大将之一，与索斯中将有关联，讨论关于唐龙的问题"
        },
        {
            "id": 3,
            "content": "宇宙历三四三三年七月十五日下午四点二十二分，由骸可星某太空战队基地，派往骨龙云星系军团担任战机教官的丽娜莎中校、奇娜少校，因乘坐的运输船发生故障，飞船爆炸全体成员罹难。\n据和两位军官同一战队的官兵表示，在此时机调离前线主力战队指挥官不太合理，同时也证实此两位军官就是自走炮舰的教官。\n新闻播到这里就没有了，开始播放广告，并预告广告后重播。可是就这则短短几分钟的新闻首播却引起整个联邦的震动。\n在唐龙观看这则新闻的同时，整个联邦也因为新奇私立电视台在所有电视台播了五分钟广告，所以全部都看到了这个节目。\n影像开头的对话让人很容易就猜出那个坐着的人是谁，而另外一个也想一下就知道面目了，在骸可星谁最有权力呢？",
            "summary": "两名优秀的军官丽娜莎中校和奇娜少校在执行任务时遭遇意外，导致飞船爆炸身亡。这个消息震惊了整个联邦，引发了广泛的讨论。在唐龙观看这则新闻时，整个联邦的观众都通过新奇私立电视台看到了这段节目。经过分析，人们猜测出这两位军官的身份，以及他们在骸可星的地位。",
            "characters_in_summary": [
                "丽娜莎中校",
                "奇娜少校",
                "联邦",
                "唐龙"
            ],
            "entity_info": "唐龙 | 驾驶自走炮舰的战士，因涉嫌违反军令被关押在军事监狱，与刘思浩发生冲突，与机器人互动，可能是穆恩雷斯的儿子唐特雷斯\n机器人 | 智能机器人，能与人类进行互动，出现在监狱内引起唐龙的注意\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队，因涉嫌违反军令被关押在军事监狱\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n穆恩雷斯大将 | 赫赫有名的四大将之一，与索斯中将有关联，讨论关于唐龙的问题"
        },
        {
            "id": 4,
            "content": "瞬时间，所有的民众都愤怒的破口大骂那个儿子叫唐特雷斯的人，各地的士兵，特别是骸可星的士兵更是不顾宪兵的阻拦，围在索斯中将司令部要求中将出来解释，可惜得到的结果是索斯中将失踪了。\n在骸可星军区将要开始失去控制时，古奥上将亲临骸可星，除了表示自己清白和马上全力调查后，也提醒士兵们不要忘了这是前线，要时刻警惕敌人的进攻，这才让愤怒的士兵归队。\n而那些原本被军队代言人压在底下的议员候选人，忙抓住这个好机会跑出来大肆抨击原来远远抛离自己的竞争对手。\n早有准备的新奇私立电视台，在重播一次后，马上直播那些接到意外死亡通知书的士兵家属的采访专栏。\n面对这些家属痛心疾首呼喊的：严惩凶手！民众对军队好感急剧下降，这些军队代言人马上被民众抛弃。\n才一会儿工夫，全国就掀起一股惩罚无耻军人的声浪。\n获得这个消息的纳姆哈原总统立刻跳出来，表示将要组织临时审查会，调查这起事件。以正义形象出现的纳姆哈，支持率马上直线上升，而陈昱也在这个时刻站出来表明立场支持前总统。\n万罗联邦首都特伦星，某宅邸，陈昱端着酒杯静静的看着屏幕上纳姆哈涎沫四溅的样子，不由阴阴一笑。\n自己为了捞名望而站出来，纳姆哈还以为自己站在他那边了呢。\n虽然纳姆哈的支持率已经远远的领先自己，但这根本不用担心。还有两个星期才是真正的大选，到时候只要自己把掌握的证据抛出来，纳姆哈不要说当总统了，恐怕还要到牢房过完下半辈子呢。\n陈昱晃了晃手中的酒杯自语道：“奇怪，那个新闻是谁炮制出来的？新奇电视台是说接到匿名信件，消息据调查是属实的，可是为什么我的情报网却查不出是谁寄的呢？这个一看就知道是索斯干的，因为不可能在他家装了摄影机他会不知道。可是他为什么这么干呢？他不是穆恩雷斯的心腹吗？”\n陈昱当然知道穆恩雷斯侵占唐龙的功劳，但为了自己的事业，他可不想和手握重兵的大将闹矛盾。\n陈昱也知道军中的明眼人一早就看出穆恩雷斯的底细，唐特雷斯是什么人，内部的人没有不清楚的。\n那个混蛋连枪都不会用，能指挥战舰获得巨大的胜利？说小猫会生老鼠还有人相信。",
            "summary": "一段关于政治斗争和军事丑闻的剧情。民众愤怒地指责一名被称为唐特雷斯的军人，而在骸可星军区即将失控时，古奥上将出现安抚士兵并强调警惕敌人。这给了议员候选人机会抨击竞争对手，同时，新奇私立电视台重播并直播了收到意外死亡通知书的士兵家属的采访，导致民众对军队的好感下降。纳姆哈原总统趁机表示要组织临时审查会调查事件，提升了自己的支持率。陈昱在看着这一切时，思考着背后的推手和即将到来的大选。",
            "characters_in_summary": [
                "唐特雷斯",
                "古奥上将",
                "议员候选人",
                "新奇私立电视台记者",
                "士兵家属",
                "纳姆哈原总统",
                "陈昱"
            ],
            "entity_info": "唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队，因涉嫌违反军令被关押在军事监狱\n古奥上将 | 骨龙云星系集团军指挥官；骨龙云星系的最高长官，对监狱火灾大发雷霆，下令宪兵队调查情况\n陈昱 | 安全部部长，梁伟的上司，与唐龙和爱德华少将有所交集，与少尉、爱德华少将有所交集，未出现在当前剧情中\n唐龙 | 驾驶自走炮舰的战士，因涉嫌违反军令被关押在军事监狱，与刘思浩发生冲突，与机器人互动，可能是穆恩雷斯的儿子唐特雷斯\n机器人 | 智能机器人，能与人类进行互动，出现在监狱内引起唐龙的注意\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n穆恩雷斯大将 | 赫赫有名的四大将之一，与索斯中将有关联，讨论关于唐龙的问题"
        },
        {
            "id": 5,
            "content": "不过这些人也是因为各种原因而不去拆穿他，反正这种侵占下属功绩的事，在哪都屡见不鲜，常见。\n一定是穆恩雷斯的敌人才能搞出这种事情来，不过这个穆恩雷斯的敌人好像早早就准备好了似的。\n想到这，陈昱猛地打个寒颤，心头冒起了一个人影：“难道是他……”\n此时，元帅府。索斯恭敬的站在奥姆斯特身旁，看着电视屏幕显示着各地的示威游行。他向奥姆斯特说道：“元帅阁下，一切如您所料，穆恩雷斯的声望大跌，这次他肯定翻不了身。”\n奥姆斯特没有马上接话，而是按动按钮，转到了南方星系的电视台，他看了一下后才慢慢地说道：“很危险啊。”\n“很危险？”索斯满头雾水，不知道元帅所指的是什么。\n奥姆斯特指着屏幕说道：“看到没有，南方三个星系的电视台，都没有对那个新闻大肆报导，就算有也简单的说几句不清不楚的话。据情报显示在那则新闻播出时，南方三个星系的新闻界就开始控制电波，让那里的民众收看不到其他星系的节目。不但官方这样，私人电视台也是如此。而且，雷斯派系的军官都保持了沉默，你说这不危险吗？”",
            "summary": "穆恩雷斯因为侵占下属功绩而受到公众质疑，他的敌人在背后推动此事。元帅奥姆斯特注意到南方星系的电视台并未大肆报道此事，反而试图控制信息传播，这让奥姆斯特感到危险。",
            "characters_in_summary": [
                "穆恩雷斯",
                "公众",
                "敌人",
                "奥姆斯特",
                "南方星系",
                "电视台"
            ],
            "entity_info": "穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系。\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队，因涉嫌违反军令被关押在军事监狱，与刘思浩发生冲突，与机器人互动\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官，对监狱火灾大发雷霆，下令宪兵队调查情况\n陈昱 | 安全部部长，梁伟的上司，与唐龙和爱德华少将有所交集，与少尉、爱德华少将有所交集，未出现在当前剧情中\n索斯中将 | 骸可星军区指挥官，与穆恩雷斯大将有关联，讨论关于唐龙的问题，疑似失踪\n刘思浩 | 士兵，与唐龙发生冲突"
        },
        {
            "id": 6,
            "content": "索斯冷汗直冒，声音抖颤地说道：“难道，难道穆恩雷斯他敢拥兵作乱？”\n奥姆斯特依然用缓慢的语气说道：“很有可能，虽然雷斯派系并不是第一派系，但他的派系却是非常团结的，特别是雷斯驻地，那里不但是他出生成长的地方，也是他发迹的地方，那里星系星球的执政官都是他的人。”\n“长官，快下令封锁宇宙港，让我带宪兵队去抓拿穆恩雷斯，让他逃出首都的话，绝对是放虎归山！联邦将会分裂的！”索斯紧张地说，他说完就拿起电话，准备呼叫宪兵队。\n“噗哧。”一道耀眼的激光在房间里闪过，索斯的眉心出现了一个手指大的小洞，缓缓冒出了鲜血。\n索斯瞪着一双不敢相信的眼睛，呆呆的看着奥姆斯特手中握着的激光枪。啪的一声，索斯就这样不瞑目的倒下了。\n奥姆斯特来到索斯跟前蹲下，静静地看着索斯那最后的容颜，此时可以看见奥姆斯特眼中流露出哀伤痛苦的神色。\n良久，奥姆斯特叹了口气，低沉的自语道：“可惜，你虽然宣誓效忠于我，可是你心中真正忠诚的对象还是这个万罗联邦。”\n他用手帮索斯的眼睛合上，站起来冷声说道：“丢进熔化炉。”\n话音落下，厅内的某扇墙壁无声的打开，一个带着防毒面具看不到样子的军人，快步来到索斯跟前，单手一抓，一百多斤的尸体轻易的被抓了起来，这个军人不吭声的转身进入原来他出来的地方。\n此时可以看到这个军人带着一副黑皮手套，在灯光下，手套和手腕之间，偶尔会露出一丝金属的光芒。",
            "summary": "索斯怀疑穆恩雷斯可能叛乱，请求封锁宇宙港并逮捕他。然而，奥姆斯特用激光枪射杀了索斯，并在他死后自言自语表示惋惜。随后，奥姆斯特命令将索斯的尸体放入熔化炉处理。",
            "characters_in_summary": [
                "索斯",
                "穆恩雷斯",
                "奥姆斯特",
                "宇宙港"
            ],
            "entity_info": "穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系。\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队，因涉嫌违反军令被关押在军事监狱，与刘思浩发生冲突，与机器人互动\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官，对监狱火灾大发雷霆，下令宪兵队调查情况\n陈昱 | 安全部部长，梁伟的上司，与唐龙和爱德华少将有所交集，与少尉、爱德华少将有所交集，未出现在当前剧情中"
        },
        {
            "id": 7,
            "content": "此时宇宙港的一架私人太空船正飞离地面。\n船舱内，两个穿着厚厚风衣的人，看到飞船起飞了，终于松口气脱下衣服。正是穆恩雷斯两父子。\n唐特雷斯心神不定的问道：“爸，怎么办？我们会不会上军事法庭？”\n“哼，只要老子回到驻地，谁敢送我们上军事法庭？”奥姆斯特拿出一瓶酒，用嘴咬开瓶塞，咕噜咕噜猛喝了几口。\n唐特雷斯仍然担心地问道：“可是，联邦政府和军部同时发布通缉令的话，那些人会不会把我们给送回来？”\n“放心，那帮家伙敢通缉我，我就带着军队造反！南方三个星系政府官员全都是我们的人，军队将领也全都是我一手提拔起来的，他们不会背叛我的。而且联邦正和帝国敌对，联邦政府根本不敢冒内乱的险得罪我。妈的，还是家乡好，我就知道首都的人全他妈是忘恩负义的家伙，索斯那混蛋居然敢跟我来阴的，我一定不会放过他！”看了那新闻，穆恩雷斯第一个反应就是索斯出卖了他。\n“爸，您说这幕后是谁搞的鬼？索斯他应该没有这么大胆吧？”\n“妈的，不是张军龙、慕杰特就是奥姆斯特这家伙，除了这三个人还有谁敢跟我作对！给我查出来了我一定要他好看！”穆恩雷斯怒骂道。\n唐特雷斯没有接话，他知道自己没有危险了，心神就不在这方面上，他现在非常可惜那几个没见过面的学生妹呢。“妈的，原本还想享受一下首都女人的味道，没想到别说摸了，就连看都没看到就要回家，特伦星，我一定会回来的！”唐特雷斯暗暗的骂道。",
            "summary": "在宇宙港，穆恩雷斯两父子乘坐私人太空船离开地面。他们担心会被军事法庭起诉，但穆恩雷斯相信只要自己回到驻地，就不会有问题。唐特雷斯担心联邦政府和军部的通缉令会影响他们，但穆恩雷斯认为他不会受到威胁。他们认为幕后黑手可能是张军龙、慕杰特或奥姆斯特，并决定查清真相后给予报复。唐特雷斯遗憾未能享受到首都的女人味，但他发誓会重返特伦星。",
            "characters_in_summary": [
                "穆恩雷斯",
                "唐特雷斯",
                "张龙军",
                "慕杰特",
                "奥姆斯特",
                "特伦星"
            ],
            "entity_info": "穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队，因涉嫌违反军令被关押在军事监狱，与刘思浩发生冲突，与机器人互动\n奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系。\n特伦星 | 万罗联邦首都，陈昱的宅邸在此\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官，对监狱火灾大发雷霆，下令宪兵队调查情况\n陈昱 | 安全部部长，梁伟的上司，与唐龙和爱德华少将有所交集，与少尉、爱德华少将有所交集，未出现在当前剧情中"
        },
        {
            "id": 8,
            "content": "正热闹非凡的万罗联邦民众突然静了下来，因为联邦军队的元帅要就英雄事件召开新闻发布会。\n在这军队声望直落千丈的时候，一直保持沉默的元帅总算出来说话了，不但民众围在电视四周，就连军队中上至四星大将下至列兵也都静静等待着元帅的讲话。\n整个联邦的记者还有临近一些国家的记者，都纷纷削尖脑袋争取参加发布会。\n纳姆哈忍住怒火气鼓鼓的坐在电视旁，他的审查会还没组建起来，军队的统帅就跑出来讲话了，他不是站在自己这边的吗？为什么来抢自己的锋头？\n虽然纳姆哈气奥姆斯特没跟自己说一下就走出来发表意见，但他也没办法，因为自己现在只是个总统候选人，而且这次事件也应该算是军部的事，军队最高长官——元帅，出来发表意见是合情合理的。\n不一会儿，挂着联邦军部字样的讲台，出现了奥姆斯特那刚毅的容颜、刚挺的身躯，他在那站定后，双眼刷的扫视了一下镜头，那凌厉的眼神让观看的民众和军官心头都是一跳。\n奥姆斯特看到全场那些记者都把手高高举着，他虚压一下手，沉声说道：“在提问前，请大家为我们英勇的军人默哀一分钟。”\n听到这话，记者们都把手放下来，闭上眼睛，他们可不想得罪联邦的民众和军人。\n所有的人都以为这是为那些被害死的军人默哀，不过在奥姆斯特睁开眼睛说话后，大家都呆住了。\n奥姆斯特说：“这个英勇的军人就是骨龙云星系骸可星军区司令员——索斯中将。”",
            "summary": "在万罗联邦，英雄事件引起了广泛关注，民众和军队都期待元帅的发言。总统候选人纳姆哈对元帅奥姆斯特的突然出现感到不满，但理解这是军部事务。奥姆斯特在新闻发布会上宣布，英雄军人是骨龙云星系骸可星军区的索斯中将，这让在场的人惊讶不已。",
            "characters_in_summary": [
                "奥姆斯特",
                "元帅",
                "纳姆哈",
                "总统候选人",
                "索斯中将",
                "英雄军人",
                "骨龙云星系",
                "骸可星军区"
            ],
            "entity_info": "奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系\n纳姆哈 | 万罗联邦前总统，表示要组织临时审查会，调查这起事件，支持率上升\n索斯中将 | 骸可星军区指挥官，与穆恩雷斯大将有关联，讨论关于唐龙的问题，疑似失踪\n骨龙云星系 | 星系，包括骸可星等星球，集团军指挥部位于此\n骸可星军区 | 唐龙决定返回的地方，是一个军区。\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队，因涉嫌违反军令被关押在军事监狱，与刘思浩发生冲突，与机器人互动\n特伦星 | 万罗联邦首都，陈昱的宅邸在此\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官，对监狱火灾大发雷霆，下令宪兵队调查情况"
        },
        {
            "id": 9,
            "content": "大家清醒过来后，立刻议论纷纷，外面观看电视的民众立刻大骂起来，那些官兵则呆呆的看着电视。\n英勇的军人？索斯他是个和穆恩雷斯狼狈为奸，草菅人命的家伙啊，元帅是不是昏了头？在此时此刻居然要大家为这样的人默哀？大家都忘了去思考索斯是怎么死的。\n立刻就有记者气愤地站起来说道：“元帅阁下，索斯中将配得上英勇这个词吗？他配接受我们的默哀吗？”\n奥姆斯特点点头，一字一句的说道：“他配！”\n此话一出下面立刻一片哗然，脑袋灵光的记者已经想好等下新闻的头条了。\n那个站起来责问的记者还想发问，但他突然发现出现了好几个军人站在元帅的身后，而且当中还有两个漂亮的女军官，这一幕搞得他忘了追问。\n奥姆斯特看着镜头说道：“也许你们会问为什么我会说索斯中将是英勇的军人，答案就在这些军人身上。请你们自我介绍一下。”奥姆斯特说完走到一边，让那些军人暴露在镜头前。\n只见站在排头的一个中年上校，上前一步向镜头行个礼说道：“骸可星士官军事监狱监狱长——卡拉上校！”\n他下去后，他旁边的美丽的女军官上前敬礼说道：“骸可星飞行第一战队队长——丽娜莎中校。”\n在她下去后，后面的人依次上前报出自己的身分：“骸可星飞行第一战队小队长——奇娜少校。”\n“骸可星后勤基地，第三四后勤队队长——赖特上士。”\n“编号五一二自走炮舰鱼雷手——刘思浩中士。”\n这些名字在几天前可说是没有几个人知道的，但是现在这个时候几乎人人都听过，大家听到这话后，全都目瞪口呆的看着屏幕上的人，他们不是都死了吗？为什么还生存着？",
            "summary": "民众对英勇军人的定义产生了质疑。记者质问元帅为何要为索斯默哀。奥姆斯特解释道，答案在于在场的军人。他们分别是卡拉上校、丽娜莎中校、奇娜少校、赖特上士和刘思浩中士。这些原本不为人所知的名字，现在却成为了家喻户晓的人物。人们惊讶地发现，他们已经死去的人竟然还活着。",
            "characters_in_summary": [
                "元帅",
                "记者",
                "奥姆斯特",
                "卡拉上校",
                "丽娜莎中校",
                "奇娜少校",
                "赖特上士",
                "刘思浩中士"
            ],
            "entity_info": "奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系\n丽娜莎中校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难\n奇娜少校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难\n纳姆哈 | 万罗联邦前总统，表示要组织临时审查会，调查这起事件，支持率上升\n索斯中将 | 骸可星军区指挥官，与穆恩雷斯大将有关联，讨论关于唐龙的问题，疑似失踪\n骨龙云星系 | 星系，包括骸可星等星球，集团军指挥部位于此\n骸可星军区 | 唐龙决定返回的地方，是一个军区。"
        },
        {
            "id": 10,
            "content": "此时奥姆斯特走回讲台，沉稳的说道：“大家看了几天前的那则新闻，相信已经知道他们是谁了吧。我可以告诉大家，新闻后面所显示的事故确实发生了，但却和报导的不一样，这三起事故中没有一个人伤亡。”\n下面的人都呆了，而听到这话后，原本悲痛欲绝的家属立刻欢呼起来。\n场内的记者第一个反应过来的还是那个首先发问的人：“元帅阁下，这些人能够幸存下来，难道都是索斯中将的功劳？”\n奥姆斯特点点头：“是的，大家看的那则新闻也是索斯中将拍摄下来的。可惜索斯中将只来得及把救出的人交给我，就被……”说到这，奥姆斯特闭上眼睛，痛苦的摇摇头。\n民众和士兵看到这，又马上破口大骂，不过这次不是骂元帅。\n元帅虽然没有直接说出来，但大家都知道索斯被穆恩雷斯害死了。\n记者和民众的反应不一样，对于一想就知道结果的事，他们不怎么在乎，他们追求的是更重要的新闻。所以一个记者站起来表示对索斯的崇敬之意后，就提问道：“为什么索斯中将不在一开始知道此事的时候就告发那个人，而要偷偷摸摸的？哦，对不起，请原谅我使用这个词语。”\n奥姆斯特没有直接回答地说：“如果你是那个人，你会不会提防索斯中将？”\n这个记者得到答案后马上问另外一个问题：“就算那个人比他高阶，但索斯中将不属于他的防区，可以不替他效力的啊，为什么……”还没有说下去，就被奥姆斯特打断了。",
            "summary": "奥姆斯特向众人揭示了几天前新闻报道的三起事故并未造成人员伤亡，引发家属欢呼。他表示这些人的存活是索斯中将的功劳，但在将人交给奥姆斯特后，索斯被穆恩雷斯杀害。这让民众愤怒地指责穆恩雷斯，而记者们则关注索斯为何不直接揭发穆恩雷斯，以及他在防区的职责问题。",
            "characters_in_summary": [
                "奥姆斯特",
                "索斯中将",
                "穆恩雷斯",
                "家属",
                "记者"
            ],
            "entity_info": "奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系\n索斯中将 | 骸可星军区指挥官，与穆恩雷斯大将有关联，讨论关于唐龙的问题，疑似失踪\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n丽娜莎中校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）\n奇娜少校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）\n纳姆哈 | 万罗联邦前总统，表示要组织临时审查会，调查这起事件，支持率上升"
        },
        {
            "id": 11,
            "content": "“联邦军规规定，四星大将有权力对任何一个联邦军人下达命令，对违背军令者可以进行处罚。”奥姆斯特淡淡的一句话就把四星大将的权力之大给暴露出来。\n这时有个记者站起来说道：“抱歉，尊敬的元帅阁下，请容在下插个嘴。在下是莱斯共和国的记者，在下认为贵国的军制有问题。”这话让众人一震，在场的记者都知道这可是干涉他国内政啊。\n这个外国记者不等奥姆斯特同意，就继续直接的说了下去：“我国的军制基本上和贵国一样，但是各防区的军官只能对他们麾下的军人下达命令，他们是没有权力命令其他防区的军人，能够有权力对所有军人下达命令的，只有军队最高长官——总统及元帅。\n“按理来说，贵国能够对所有军人下达命令的，也只有贵国军队最高长官之一的元帅阁下。当然，在下不是要求贵国跟我国一样，只是如果贵国能够削减各防区军官的权力，那么就不会出现像现在这样的事了。请原谅在下的言语，在下并不想干涉贵国内政，只是觉得不吐不快。”",
            "summary": "四星大将奥姆斯特强调了联邦军规中关于大将权力的规定。这时，一位莱斯共和国的记者站出来质疑联邦军的军制，认为应该限制各防区军官的权力，以避免类似事件的发生。尽管他的言论被认为干涉他国内政，但他仍然坚持发表了自己的观点。",
            "characters_in_summary": [
                "奥姆斯特",
                "四星大将",
                "莱斯共和国记者"
            ],
            "entity_info": "奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系\n索斯中将 | 骸可星军区指挥官，与穆恩雷斯大将有关联，讨论关于唐龙的问题，疑似失踪\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n丽娜莎中校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）\n奇娜少校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）"
        },
        {
            "id": 12,
            "content": "说完鞠躬坐下了。\n外国记者的话原原本本的被摄像机传向整个万罗联邦，所有的民众和普通士兵这才恍然大悟，原来出现这样的事，是因为一人之下的四星大将的权力太大了！而那些聪敏的高级军官立刻想到军界将会出现大地震。\n奥姆斯特没有吭声，一个外国人对联邦的军制提出疑问，身为联邦元帅难道能去应和吗？不要说应和，连话都不能说，不然会被认为和外国讨论内政。\n这时一个记者站起来大声说道：“我是万罗联邦拥有投票权的合法公民，我要求将联邦军队中四星大将有权命令任何一个联邦军人的军规，改为除联邦军队最高长官外，没有人可以跨区命令其他军人！”\n那些看着电视的民众立刻喧嚷起来，全都是认同这个记者的话，他们可不想再出现一次这样的事。\n本国公民当然有权这样说，所以奥姆斯特笑了笑说道：“对不起，这是政府该讨论的问题，军队是不能参与政治的。”\n这个记者也忙点头说道：“抱歉，在下一时激动，我会向我那一区的议员提议的。”\n那些暂停拉票，围在电视前观看的议员候选人，知道这个记者的话是大众的心声，当然也知道自己下次应该怎么去拉选票了。\n那个记者没有坐下去，反而继续提问：“元帅阁下，现在既有证据又有证人，不知道元帅阁下要如何处置那个人呢？根据军规这应该是元帅权限能够立刻处理的吧？”\n熟悉内幕的军官听到记者这话，都不由苦笑的暗暗摇头。",
            "summary": "一位外国记者揭露了四星大将权力过大的问题，引发了对联邦军制的质疑。一位记者站出来提议修改军规，限制跨区命令军人的权力。虽然元帅奥姆斯特表示这是政府的问题，但记者继续追问如何处理涉及问题的军人。这一幕让在场军官和民众意识到军制改革的重要性。",
            "characters_in_summary": [
                "外国记者",
                "四星大将",
                "联邦军制",
                "记者",
                "奥姆斯特",
                "政府",
                "在场军官",
                "民众"
            ],
            "entity_info": "奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系\n索斯中将 | 骸可星军区指挥官，与穆恩雷斯大将有关联，讨论关于唐龙的问题，疑似失踪\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n丽娜莎中校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）\n奇娜少校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）"
        },
        {
            "id": 13,
            "content": "军规规定，最高长官确实能够在证据确凿的情况下处理包括四星大将在内的所有军官。可在军中出现派系，而且政府官员和财团加入这些派系后，一个担任派系头脑的四星大将，可不是元帅能够单独处理的。\n外人不知道就算了，身为记者难道连这点都不知道？\n在这个直播的场合提出来，那不是让元帅为难吗？\n高级军官们原本以为元帅会找些借口推托一下，但没想到奥姆斯特听了那个记者的话后，一脸冷漠的扫视了众人一眼，点点头说道：“穆恩雷斯身为四星大将，为己谋私，侵占士兵功绩、派遣亲人顶替。更为了防止事情暴露，进而杀人灭口。其行为严重损毁了联邦军人的声誉，不但犯了军法、更犯了联邦宪法！现在我以万罗联邦军队元帅的身分宣布对穆恩雷斯四星大将的处罚：革去穆恩雷斯的所有军职，剥夺其军人资格。立即逮捕送交联邦最高法庭审判！”奥姆斯特说完行个军礼就离开了。\n听到元帅说出这话，记者们楞了一下才鼓起掌欢送奥姆斯特离去。所有老资格的记者都无奈的苦笑着，南方星系的记者则暗自冷笑。\n穆恩雷斯逃回南方的事，内部的人都知道了。了解内情的人都非常清楚，就算穆恩雷斯现在不是军人，南方十万艘战舰的兵权还是牢牢掌握在他手中，有谁能够抓住他押解回首都审判？\n就算不说这些军队，南方的宪兵、警察、特务，恐怕也没有谁会听令去抓穆恩雷斯，而听从穆恩雷斯的命令在各星系进行戒备的人，倒是大把。",
            "summary": "一名记者提到了一位涉及派系斗争的四星大将穆恩雷斯的问题。元帅奥姆斯特在证据确凿的情况下，果断地宣布了对穆恩雷斯的处罚，包括革除军职、剥夺军人资格并立即逮捕送交联邦最高法庭审判。这一决定得到了记者们的认可，但他们也意识到穆恩雷斯在南方星系仍拥有强大的势力，使得他的逮捕和审判面临困难。",
            "characters_in_summary": [
                "奥姆斯特",
                "穆恩雷斯",
                "记者",
                "四星大将"
            ],
            "entity_info": "奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系\n穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n索斯中将 | 骸可星军区指挥官，与穆恩雷斯大将有关联，讨论关于唐龙的问题，疑似失踪\n丽娜莎中校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）\n奇娜少校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）"
        },
        {
            "id": 14,
            "content": "万罗联邦南方木犁星系豪斯星，星系首府。\n“妈的！这王八蛋，居然敢革去我的军职和军人资格？老子就等你来抓！”喝着酒的穆恩雷斯猛地把酒瓶朝奥姆斯特的立体影像扔去。\n整个南方星系唯一一部没有被调控限收联邦首都电视信号的投影器，就这样报废了。\n“爸，奥姆斯特真的通缉我们了，怎么办？”唐特雷斯颤抖着问。\n他在逃回来的船上听了父亲的话，当时不害怕会被通缉。可回来一想，自己这派系只有十万艘战舰，而联邦还有四十万艘战舰，兵力不成对比。\n至于说联邦和帝国敌对，但帝国只是打了一场边境冲突就没来过了。而包括自家在内所有派系的高级战舰都集中在骸可星，在索斯死后就被联邦牢牢控制住，就算索斯没死，恐怕也一个样。\n这强大的战斗力足可抵挡帝国十万艘战舰的入侵，自己这十万艘战舰如何能够抵挡联邦可以随时调动的四十万艘战舰啊？\n唐特雷斯是越想越心惊，当听到真的被通缉的时候，就开始慌张起来。\n穆恩雷斯听到这话，立刻冲着儿子怒吼道：“慌张什么！不是你，哪会搞出这么多事！给我闭嘴站好！”\n唐特雷斯被父亲的样子吓得抖了一下，乖乖的闭上嘴巴站着不动。\n穆恩雷斯一边走动一边叫骂着：“他妈的！奥姆斯特你这家伙，索斯原来是你的人。你厉害，早早安排好一切，让我主动跳进陷阱。”\n唐特雷斯一惊：“什么？您说这一切都是奥姆斯特搞的鬼？”",
            "summary": "在万罗联邦南方木犁星系的豪斯星，星系首府，穆恩雷斯因被革去军职和军人资格而对奥姆斯特大为不满。他的儿子唐特雷斯对此感到担忧，担心他们的势力无法与联邦抗衡。穆恩雷斯透露，这一切都是奥姆斯特的阴谋，他怀疑索斯原来是奥姆斯特的人。",
            "characters_in_summary": [
                "穆恩雷斯",
                "奥姆斯特",
                "唐特雷斯",
                "索斯"
            ],
            "entity_info": "穆恩雷斯 | 大将，与奥姆斯特存在敌对关系，可能对战争局势产生影响，唐龙的父亲\n奥姆斯特 | 元帅，与纳姆哈、丽娜莎有关联，负责指挥联邦军队，与穆恩雷斯大将存在敌对关系\n唐特雷斯 | 穆恩雷斯的儿子，可能改名换姓为唐龙，从训练营加入军队，因涉嫌违反军令被关押在军事监狱，与刘思浩发生冲突，与机器人互动\n索斯中将 | 骸可星军区指挥官，与穆恩雷斯大将有关联，讨论关于唐龙的问题，疑似失踪\n丽娜莎中校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）\n奇娜少校 | 战机教官，因乘坐的运输船发生故障，飞船爆炸罹难（已故）"
        }
    ]
}