{
    "chapter_title": "第四十一章 扫荡淫窟",
    "chapter_summary": "在这个名为Sk二三连队的地方，军官们在每周开放的一天里尽情狂欢，享受美女和享乐。然而，这个连队的存在似乎隐藏着不可告人的秘密。一名军官在狂欢中被神秘人物用激光击中倒地，众人惊恐不已。一名冰冷的声音命令所有人离开大厅，百多名全副武装的士兵出现，保护着女人们。在女主角尤娜的带领下，女兵们开始反思自己的处境，勇敢地拒绝军妓身份，决定追求自由和幸福的生活。然而，她们的命运并未因此改变。唐龙出现在即兴演讲中提到了女兵们渴望自由的心愿，让她们看到希望就在眼前。然而，尤娜、爱尔希和凌丽却从他的话中感受到了不同的情感。尤娜感叹自己的梦想已逝，而爱尔希则对唐龙产生了迷恋。凌丽则流露出哀伤的神情，似乎看到了无法避免的悲剧。",
    "characters_in_summary": [
        "Sk二三连队",
        "军官",
        "神秘",
        "女主角尤娜",
        "女兵们",
        "唐龙",
        "爱尔希",
        "凌丽"
    ],
    "pre_entity_info": "唐龙 | 驾驶自走炮舰的战士，涉嫌违反军令，被关押在军事监狱，可能与穆恩雷斯是父子关系，与机器人互动，与机器人结为兄弟，对战争局势产生影响。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n爱尔希 | 司令部派给唐龙的副官，与尤娜有交流，向尤娜汇报关于唐龙的情况。与唐龙互动，可能对其有好感。\n凌丽 | 少尉，唐龙的副官，与唐龙在浴室互动，可能对其有好感。与特种兵对战。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。\n孤女营 | 孤儿们生活的地方，尤娜等人在这里长大，遭受教官的虐待。\n教官 | 教授唐龙间谍课程的教官，未知身份，可能对孤儿们进行虐待。\n运输舰 | 星零用于运送机器人们前往人类社会的交通工具，确保他们的安全抵达。\n连队 | 军队中的一个组织单位，由多个部门或分队组成。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "但是他们却从来不公开讨论这个地方，而且私底下说起这个地方的时候，都是用“那个地方”来代替。他们根本不会担心伙伴误解，因为凡是说起“那个地方”的时候，他们脸上都会露出知情人一看就懂的一种特有笑容。\n军官们也都知道，只要去到那个地方，就可以尽情免费享受，多达数百名风情各异的美女们那娇柔的身体。\n可是，那个地方也不是什么军官部可以去的，据说，除了少校以上军衔的军官会定期接到邀请外，能够去的就只有那些背后拥有强大靠山的军人了，至于其他少校军衔以下的军人嘛，则连见识一下都不用去想。\n当然，那些获得邀请的军官，也不是人人都是急色鬼，也有一些是正人君子，可是，这些正人君子不是被那些美女迷住，从而抛弃正人君子的身分，心甘情愿地跳入这无尽的欲海中，就是莫名其妙的失去踪迹。\n据说，这些失踪的人有个共同的特点，那就是他们都很气愤军中有这样的连队存在，并准备向外界揭发。\n这个sk二三连队不像其他连队那样拥有几个世纪的历史，据已经退役的老军官回忆，这个连队是在三十年前新编制的。\n至于为何成立这样的连队，没有人在意，也没有人敢去查探，因为追究连队历史的人，不论此人是何种身分，都只有一个结果——失踪。\n慢慢的，大家都习惯了这个连队的存在，他们不会去在乎这个连队每年的新兵是从哪里来的，他们在乎的只是自己能够在这些美女身上，获得多大的快乐。",
            "summary": "只有少校以上军衔的军官才能受邀前往。这个地方充满了美女和享乐，但却让一些正人君子陷入诱惑，甚至失踪。这个名为sk二三连队的单位有着神秘的历史，每年吸收新兵，让人们在其中寻求快乐。然而，这个连队的存在似乎隐藏着不可告人的秘密，让人不敢探究。",
            "characters_in_summary": [
                "少校",
                "正人君子",
                "新兵",
                "SK二三连队"
            ],
            "entity_info": "SK二三连队 | 唐龙所属的部队，可能在A四区执行任务。\n孤女营 | 孤儿们生活的地方，尤娜等人在这里长大，遭受教官的虐待。\n教官 | 教授唐龙间谍课程的教官，未知身份，可能对孤儿们进行虐待。\n运输舰 | 星零用于运送机器人们前往人类社会的交通工具，确保他们的安全抵达。\n唐龙 | 驾驶自走炮舰的战士，涉嫌违反军令，被关押在军事监狱，可能与穆恩雷斯是父子关系，与机器人互动，与机器人结为兄弟，对战争局势产生影响。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n连队 | 军队中的一个组织单位，由多个部门或分队组成。"
        },
        {
            "id": 1,
            "content": "而熟悉sk二三连队的人，都知道连队基地的a四区是个什么地方，那里是可以享受杂交的淫亵之地，知内情的军官们私底下闲聊的时候，都把这个地方称为——爱之咖啡厅。\n这个sk二三连队并不是全天候开放，按规定一个礼拜只开放一天，而被邀请的军官则可以在连队内享受艳福无边的二十四小时。\n此时sk二三连队基地的a四区内，那些忍受了一个礼拜的军官们，在让人血液跳动的音乐下，在让人感觉到暧昧的昏暗灯光中，疯狂的追逐着美女们。\n他们一抓到美女就立刻狞笑的撕破美女的衣服，并开始了让他们淫笑不已的动作，而一些比较喜欢炫耀的军官们，则在明亮灯光照耀的舞台上，陪钢管女郎做着不堪入目的表演目目。\n下面围着舞台的军官们，要么一手拿着酒瓶一手在身旁的美女身上抚摸、怪叫着，要么就不甘示弱的和身旁的美女，即兴做着和台上表演的军官一样的动作。\n除了这些怪叫的军官们，大厅昏暗角落也有一些没有女伴的军官？\n不过不要以为这些军官身旁没有美女就是正人君子，不见他们这些男军官各自组成一对的互相爱抚着吗？\n其中还有一个奇怪的景象，一些疯狂后的军官，疲惫的走到dj控制台附近的一张吧台前，卷起袖子，拿起台上摆放着的注射枪抵在自己手臂上，扣动扳机替自己注射了一种粉红色的液体。\n这吧台上摆了好几把注射枪，依照这些枪筒内的分量，足够几千人用上好几次了。\n而那些军官在注射后，都是坐在地上，闭着眼睛很舒服的呻吟起来，当他们睁开眼睛的时候，整个人就又恢复了刚来时那种龙精虎猛的精神，开始继续狂欢。\n这样的场景每个礼拜出现一次，这些军官每次都在这个基地待足二十四小时，而今天他们才刚来这还不到二、三个小时。\n依照惯例，在剩下的二十多个小时的活动中，将会出现比现在这样更为激烈的高潮场景。",
            "summary": "军官们在每周开放的一天里尽情狂欢。他们在昏暗的音乐和灯光下追逐美女，进行色情表演。一些军官还会在舞台上与钢管女郎共舞。大厅的角落里，军官们或独自或与同伴一起抚摸美女，互相爱抚。此外，还有一些军官会在吧台处使用粉红色液体的注射枪恢复精力，以便继续狂欢。这个基地每周都会上演如此激烈的场景。",
            "characters_in_summary": [
                "军官",
                "美女",
                "昏暗的音乐和灯光下",
                "大厅角落",
                "吧台"
            ],
            "entity_info": "唐龙 | 驾驶员，涉嫌违反军令，可能被关押在军事监狱，可能与穆恩雷斯是父子关系，与机器人互动，与机器人结为兄弟，对战争局势产生影响。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n教官 | 教授间谍课程的教官，可能对孤儿们进行虐待，未知身份。\n尤娜 | 孤女营的成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n孤女营 | 孤儿们生活的地方，尤娜等人在这里长大，遭受教官的虐待。\n运输舰 | 星零用于运送机器人们前往人类社会的交通工具，确保他们的安全抵达。"
        },
        {
            "id": 2,
            "content": "不过，他们的享乐突然被打断，原本让人兴奋不已的音乐消失了，可以让人抛弃自我的昏暗环境也消失了，整个大厅一片宁静，也一片光明。\n暴露在光明下的，是近千人摆出不堪入目的丑态，相信这一场景被播放出去的话，整个世界的人都会看得目瞪门呆吧。\n宁静没有维持多久，最早打破这片宁静的人，是站在舞台赤身表演的一个男人。\n他毫不在意自己赤裸的全身暴露在灯光下，反而抓着刚才在自己胯下承欢的女子的细腰，继续挺动身子，同时很狂傲的冲着门口大骂道：“他妈的！哪个王八蛋来这里搞事？老子灭了你！”\n由于整个大厅非常光亮，反而使得门口变得昏暗了，所以在舞台上朝门口看去，只能看到几个模糊的影子。",
            "summary": "人们沉浸在音乐和享乐中，但突然被光明打破。原来近千人暴露出了丑陋的一面，这一幕如果播出，将震惊世界。宁静很快被一个赤身裸体在舞台上表演的男人打破，他愤怒地咒骂门口的阴影。",
            "characters_in_summary": [
                "光明",
                "人",
                "舞台"
            ],
            "entity_info": "唐龙 | 驾驶员，涉嫌违反军令，可能被关押在军事监狱，可能与穆恩雷斯是父子关系，与机器人互动，与机器人结为兄弟，对战争局势产生影响。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n教官 | 教授间谍课程的教官，可能对孤儿们进行虐待，未知身份。\n尤娜 | 孤女营的成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n孤女营 | 孤儿们生活的地方，尤娜等人在这里长大，遭受教官的虐待。\n运输舰 | 星零用于运送机器人们前往人类社会的交通工具，确保他们的安全抵达。"
        },
        {
            "id": 3,
            "content": "那些军官们听到这个男子的叫骂声，也一起朝门口的几个影子大骂起来。\n这些年来，也有些不懂事的宪兵跑来这里抓人，结果当然是宪兵倒楣了，所以军官们全都不当回事，甚至还高兴等会儿有场好戏可看了。\n离门口最近的，三个才刚脱了上衣的军官，一边显露结实的肌肉，一边骂骂咧咧的朝门口走去，他们准备把这几个打扰自己的人抓住好好玩弄呢。\n不过他们突然下意识的停住了，因为他们看到那门口中间的那个黑影，在腰间摸了一下，然后单手对着自己这些人举起来。\n身为军人的他们，当然立刻明白这个是拔枪瞄准的动作。",
            "summary": "一名男子引起了一场争吵。一些年轻的宪兵试图抓人，但总是失败。三个正在锻炼的肌肉男军官决定去抓住打扰他们的人并加以报复。然而，当他们走到门口时，看到了一个黑影在腰间摸了一下，然后举起手对准他们。他们意识到这是一个拔枪瞄准的动作，于是下意识地停住了脚步。",
            "characters_in_summary": [
                "男子",
                "年轻宪兵",
                "肌肉男军官"
            ],
            "entity_info": "唐龙 | 驾驶员，涉嫌违反军令，可能被关押在军事监狱，可能与穆恩雷斯是父子关系，与机器人互动，与机器人结为兄弟，对战争局势产生影响。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n教官 | 教授间谍课程的教官，可能对孤儿们进行虐待，未知身份。\n尤娜 | 孤女营的成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n孤女营 | 孤儿们生活的地方，尤娜等人在这里长大，遭受教官的虐待。\n运输舰 | 星零用于运送机器人们前往人类社会的交通工具，确保他们的安全抵达。"
        },
        {
            "id": 4,
            "content": "他们三个刚想开口大骂，可是声音还没有发出来，就齐齐瘫倒在地。\n大厅的人全都呆住了，因为他们才看到那三个军官走到门口停了一下，接着就看到黑暗中射出三道白光，然后那三个军官的头颅就炸裂开来的倒下了！\n一片寂静的环境中，一个冰冷的声音传遍整个大厅：“sk二三连队所属立刻离开大厅范围！”\n那些发呆的女人们，听到这话身子不由一震，忙抬头看看四周，虽然这一看让她们脸上出现了不解的神色，但她们也没有迟疑，立刻奋力的挣脱男人的怀抱，连衣服都没穿，就跑向大厅四周墙脚处。\n此时男人们才发现大厅四周墙角处，居然站着一百多个全副武装的士兵。\n这些士兵全都把脸贴在手里提着的机枪的瞄准器上，并摆出战斗姿势把枪口对准了自己这些人！\n这些还不算什么，让男人们更为吃惊的是，那些女人们看到这些士兵，居然毫无惊慌的神色，反而面露喜色地躲在士兵们的身后。\n因为一时不察被女人挣扎离开，从而把自己的男人象征暴露在灯光下的那个舞台上的男人，毫不在意自己的不雅之物在空气中晃动着，气愤地指着门口的那个影子骂道：“你他妈是哪部分的？不知道我是谁吗？不但敢跟我抢女人，还杀了我的部下！不想活啦！”\n站在门口的唐龙看到这个恶心男子的样子，不由皱皱眉，刚垂下的那只握着枪的手，正要再次举起来时，突然被人按住。\n唐龙扭头一看，是刚才在门外阻拦过自己的尤娜中尉，不由更是皱眉，眼中也露出了厌恶的神色。\n尤娜看到唐龙那流露出厌恶感觉的眼神，知道他误会自己了，虽然想解释，但又不知道怎么说。\n她看到唐龙眼中的光芒越来越冷：心中不由打个寒颤，违心的说道：“长官，下官不是想阻拦你，只是那个男人是古奥上将的侄子，请您考虑一下。”说完就松开了手。\n唐龙听到这话，不由眯着眼睛打量了一下尤娜，当尤娜被唐龙看得浑身不自在的时候，唐龙笑了一下说道：“谢谢你的提醒，尤娜中尉大姐。”在说这话的同时，头也没回的随手往后甩了一枪。",
            "summary": "三名军官被神秘人物用激光击中倒地，众人惊恐不已。一名冰冷的声音命令所有人离开大厅，百多名全副武装的士兵出现，保护着女人们。一个男人愤怒地指责门口的神秘人物，尤娜中尉阻止唐龙采取行动，提醒他是古奥上将的侄子。唐龙无视尤娜的劝阻，开枪击中了那个男人。",
            "characters_in_summary": [
                "神秘",
                "军官",
                "众人",
                "女人们",
                "士兵",
                "男人",
                "尤娜中尉",
                "唐龙",
                "古奥上将"
            ],
            "entity_info": "尤娜中尉 | 尤娜中尉在询问女兵们集中在这里的原因时，女兵们并未回答，她们目不斜视地站着不动，整齐划一，表现出对唐龙的尊敬。\n唐龙 | 驾驶员，涉嫌违反军令，可能被关押在军事监狱，可能与穆恩雷斯是父子关系，与机器人互动，与机器人结为兄弟，对战争局势产生影响。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官，对监狱火灾大发雷霆，下令宪兵队调查情况\n教官 | 教授间谍课程的教官，可能对孤儿们进行虐待，未知身份。\n尤娜 | 孤女营的成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n孤女营 | 孤儿们生活的地方，尤娜等人在这里长大，遭受教官的虐待。\n运输舰 | 星零用于运送机器人们前往人类社会的交通工具，确保他们的安全抵达。"
        },
        {
            "id": 5,
            "content": "那个舞台上的男人看到没有人回应自己的话，不由气愤地从舞台上跳下来。\n他才不相信这些士兵敢朝自己开枪，不但跳得很随意，也跳得很恶心，因为他是双腿张得大大的往下跳，所以他的命根子毫无遮挡的吊在那里晃动着。\n突然间这个古奥上将的侄子突然惨叫一声的趴在地上，明眼人在刚才的一瞬间，看到这个男子的命根被一道激光打得粉碎了。\n尤娜原本在听到唐龙的那句话，脸色就沉了下来，因为她以为唐龙在讽刺她，而现在看到唐龙一枪把那男子打成重伤，脸色更变得死灰一片。\n她既震惊于唐龙那准确的枪法，又为整个连队将来的命运担忧。\n唐龙完全没有理会所有人不由自主发出的惊呼声，依然看着尤娜。\n当然，尤娜脸色的变幻，落在了唐龙的眼中。唐龙脸色一正收起了笑容，语气诚恳地说道：“中尉，刚才我向你道谢是真心实意地，并没有其他的什么意思。”\n尤娜听到这话呆了一下，然后叹口气点点头，说道：“是的，长官，下官知道。”\n她心中却无奈的想道：“唉，虽然已经决定让姐妹们过上拥有尊严的生活，但没想到才刚踏出一步，就遇到了连队最大的危机。”\n“长官不但把守备司令的儿子杀死了，现在还把古奥的侄子给……唉，不说古奥这个星系司令，就是木图星的守备司令那一关，我们也过不了啊！”\n“怎么办？难道为了追求一瞬间的尊严，就要接受死亡的命运吗？”尤娜苦恼的想着，其实她最在意的不是姐妹们的尊严，而是希望这些姐妹能够活久一点。“\n因为她知道要是那个幕后老板知道这件事的话，自己这些姐妹将遭受不可想像的苦难。\n她的目光突然转向唐龙，不久前因为爱尔希的话而开始转变的念头，又变回以前的意念了。\n因为她想到所有的事件都是唐龙一个人干的，只要把他交出去，自己这些姐妹应该能够免罪吧？\n想到这，她下意识的摸了一下腰间，当然这时她才发现自己没有携带武器！",
            "summary": "一名男子因无人回应而愤怒地跳下。他相信自己不会被士兵开枪，但他的命根子却被激光击中。这一幕令尤娜震惊，她为连队的未来和姐妹们的命运担忧。唐龙准确地射击后，尤娜认为应将责任推给唐龙以保护姐妹。然而，她并未携带武器。",
            "characters_in_summary": [
                "男子",
                "尤娜",
                "唐龙"
            ],
            "entity_info": "尤娜 | 孤女营的成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n尤娜中尉 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。\n教官 | 教授间谍课程的教官，可能对孤儿们进行虐待。"
        },
        {
            "id": 6,
            "content": "她焦虑的向待在自己身旁的爱尔希和凑丽使个眼色，可是爱尔希不知道在想些什么，眼神痴呆的看着唐龙的背影，而凌丽则低着头没有看见。\n尤娜忍不住地伸手去抢爱尔希手中的机枪，当她的手碰到枪身的时候，接下来发生的事让她停止了动作。\n“你他妈的啊！你居然敢杀了上校！”\n几个陪那个男子在舞台上表演的男人，呱呱大叫的从舞台上跳下来，并朝唐龙冲来。\n也真佩服他们的勇气，居然手无寸铁、赤裸着身子的冲向握着手枪的唐龙。\n唐龙不知道这几个大汉是那个男子的心腹，他们为了不被迁怒，就算是死也要冲过来，不然他们的家人就倒大楣了，所以唐龙皱着眉头，因为他原本是想杀鸡给猴看的，可没想到自己杀了三个人后，居然还有人不怕死的街上来，难道自己错误的低估了人的决心吗？\n唐龙虽然这样想着，但还是提枪瞄准，不过准备扣动扳机的时候，无数道激光，从四面八方射出，抢先一步把这几个男子射成肉酱。\n唐龙，尤娜等这几个站在门口的人部愣住了，因为那些激光是那些戒备状态的女兵们射出的。\n尤娜看到这一幕，苦涩的叹了一息，收回准备抢枪的手，因为她知道自己晚了一步，现在连队的女兵开枪了，已经不能算没有参与这件事了。\n原本女兵们并没有勇气开枪的，因为她们从来没有杀过人，而且虽然她们已经决定跟随唐龙捍卫自己的尊严，但在心底的深处还是隐约觉得有点不安，这是长期以来压制下的不安。\n不过在看到唐龙把她们熟悉的、来这里玩乐的军人中最有权势的上校，干净俐落的干掉了，她们全都不自觉地深吸口气，又深吐口气。\n在这一瞬间，她们心中那点不安感，终于消失了，因为她们以为自己已经没有了退路，星系司令是不会放过这个连队的！\n所以在破罐子摔破的心理下，她们对那几个跑动的人开了枪。",
            "summary": "尤娜试图从爱尔希手中夺回机枪，但当她接触到枪身时，发现唐龙已经杀死了上校。几个赤裸着身子的男子从舞台上冲下来，勇敢地冲向持枪的唐龙。女兵们出于恐惧和决心，纷纷用激光枪射杀了这些男子。尤娜意识到她已经错过了阻止这场暴力的机会。",
            "characters_in_summary": [
                "尤娜",
                "爱尔希",
                "唐龙",
                "上校",
                "男兵",
                "女兵"
            ],
            "entity_info": "尤娜 | 孤女营的成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n爱尔希 | 少尉，可能与唐龙有好感。\n唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n尤娜中尉 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。\n教官 | 教授间谍课程的教官，可能对孤儿们进行虐待。"
        },
        {
            "id": 7,
            "content": "这些善良的女子根本没有想到只要把唐龙交出去，就可以脱离和这件事的关系，她们直觉地认为唐龙这个长官有罪的话，唐龙的部下也是有罪的。\n叹了一息的尤娜张口想说些什么，但是接下来的一幕，让她全身发冷的呆住了。\n因那几个大汉被射成肉酱的缘故，被眼前这一幕吓坏的男人们，开始惊慌失措的跑动起来，他们原意是希望找个地方躲避，而这本是人类的条件反射，很正常，不用觉得奇怪。\n但是，这些军官们忘了那些第一次开枪杀人的女兵们，还处在精神极度异常兴奋紧张的状态下，他们也忘了自己跑动的这些动作，会刺激这些女兵们。\n先是一个女兵看到好几个赤裸的男人朝自己跑来，看到他们的样子，让女兵想起了最不愿意想起的往事。\n女兵受到刺激的大叫一声，扣动扳机，让连续不断的激光束，钻入这几个男子的体内。\n女性惊慌的叫声，和那些激光的光芒，像发令枪一样，让不论是仇恨这些男人的女兵，还是以为自己姐妹被人欺负了的女兵，全都一起扣动扳机，无可计数的白色光束，在大厅内交织出一张密密麻麻的光网。\n尤娜呆呆地看着这一切，当她看到一个女兵提枪对着地上的一具尸体，一边疯狂的大叫，一边狠命的扣动扳机，身子一震才清醒过来。",
            "summary": "一群善良的女子因为认为上司唐龙有罪，所以不愿意将他交给敌人以脱身。然而，这一举动引发了混乱，女兵们陷入精神紧张和兴奋的状态，开始随意射击逃跑的男兵。这一幕让女主角尤娜震惊，她意识到事态已经失控。",
            "characters_in_summary": [
                "唐龙",
                "女兵们",
                "尤娜"
            ],
            "entity_info": "唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n尤娜 | 孤女营的成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n爱尔希 | 少尉，可能与唐龙有好感。\n尤娜中尉 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。"
        },
        {
            "id": 8,
            "content": "她急切地抓住同样呆住的唐龙的手臂喊道：“快制止她们！不然她们会疯的！”\n唐龙原本就没有准备把所有的人都杀死，可这些女兵却突然变得疯狂的把所有人击毙了，而且还丧失理智的对着尸体开枪，他完全被眼前这一幕震呆了，他从来就没有见过这些漂亮的女孩子，居然会有这么狰狞疯狂的举动。\n听到尤娜的声音，唐龙身子猛地一震，他想也不想就朝dj控制室跑去。\n来到控制室一看，发现几个身穿重装盔甲的特种兵，都站那里发呆的看着外面的景象，唐龙也不管那么多，猛地推开挡住自己的特种兵，熟练的按动控制台上的几个按钮，然后冲着麦克风大喊道：“给我停下！”\n几乎可以震碎玻璃的巨大音量，让所有的人都清醒过来，女兵们身子一震，停止开枪。",
            "summary": "尤娜焦急地拉着唐龙请求他阻止疯狂的女兵。唐龙被眼前的景象震惊，从未见过如此狰狞疯狂的女兵。在听到尤娜的声音后，唐龙迅速冲向DJ控制室并成功让女兵们停止开枪。",
            "characters_in_summary": [
                "尤娜",
                "唐龙",
                "女兵"
            ],
            "entity_info": "尤娜 | 孤女营的成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n爱尔希 | 少尉，可能与唐龙有好感。\n尤娜中尉 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。"
        },
        {
            "id": 9,
            "content": "密密麻麻的光芒消失后，可以看到这个时候的大厅已经被鲜血染红了，一眼望去遍地都是破烂的椅子和血肉模糊的尸体。\n很快，看到这一幕的女兵们飞快的丢开枪，跪在地上呕吐起来，接着，隐隐约约的哭泣声开始响起，并且越来越响，唐龙神色呆滞的看着眼前这一切，他没想到会变成这样。看到女兵们痛苦的神色，他开始怀疑自己先前那样做到底是对还是错？\n正当唐龙脑袋有点混乱的时候，一个声音唤醒了他：“长官，请您去安慰一下姐妹们，这样下去，她们将不可能再次提起武器战斗了，”\n声音有一种不带任何感情的冰冷，但这声音却让唐龙醒悟到，女兵们正在面对第一次杀人后，不可避免出现的后遗症问题。\n他回头看去，发现向自己说话的是一个没见过面、军服上没有军衔的金发女兵。这个女兵的模样很平常，平常到让人看过后就会忘记她的样子。\n唐龙来的时候，根本没有注意到这个女兵的存在，当然唐龙也没有去思考，他忙对金发女兵点点头，然后对身边已经回过神来的特种兵说道：“做好控制，我要去舞台说话。”说着不等特种兵回应，就抓起dj用的无线耳机戴在自己头上，跑了出去。\n而那个提醒唐龙的金发女兵，只是静静的看着唐龙跑向舞台，不久，她微微的抖动了一下嘴角，用闪动着莫名光芒的眼眸，打量了一下四周。看到没有人注意自己，就悄然无声的朝不远处的一个吧台走去，那正是摆放装有粉红色液体注射枪的吧台。\n唐龙飞快的跳到舞台上，冲着下面的人大喊道：“全部都有！立正！”",
            "summary": "女兵们在目睹惨状后痛哭呕吐。唐龙在听到金发女兵的建议后，意识到女兵们需要安慰，于是他戴上dj用的无线耳机，跑到舞台上大声命令所有人立正。而这个金发女兵则在无人注意的情况下，走向了一个摆放粉红色液体注射枪的吧台。",
            "characters_in_summary": [
                "金发女兵",
                "唐龙",
                "女兵们"
            ],
            "entity_info": "唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n尤娜 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n爱尔希 | 少尉，可能与唐龙有好感。\n尤娜中尉 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。"
        },
        {
            "id": 10,
            "content": "下面的女兵虽然是军妓身分，可一个礼拜才接一次客，其他时候就没有什么事做的她们，在尤娜的带领下，为了让自己忘掉一切，而进行着艰苦的军事训练。\n所以她们听到命令，全部条件反射起来，挺胸立正站好。\n赤裸着上身的唐龙，目光威严的扫视了一遏这帮大半是全身赤裸的女兵们，然后才指着地上的尸体冷声说道：“看到这些，你们觉得内疚，觉得罪孽，觉得后悔吗？”\n下面的女兵们没有说话，都把目光望向那些血肉模糊的尸体。\n这些原本纹丝不动的女兵们，立刻出现了骚乱，有的女兵闭上了眼睛，有的低声哭了起来，更多的是弯下腰再次呕吐起来。\n看到这一幕，唐龙眉目间闪过一丝不忍，但他知道再不震醒这些人，她们的人格很可能会分裂的，所以他冷哼一声大喊道：“给我站好！你们哭什么？他们是你们的什么人？值得你们为他们流泪？”\n巨大的声音，特别是那句“他们是你们的什么人？值得你们为他们流泪？”的话，让女兵们都停止了动作，抬头看着满脸寒霜的唐龙。\n靠近唐龙的好几个女兵都抖动了一下嘴唇，她们原想辩解自己不是为他们流眼泪，不过还没开口，就被目光犀利的唐龙制止住了。\n唐龙继续指着地上的尸体喊道：“这些都是不把你们当人看的杂碎！这样的人生存在世上完全是浪费粮食的废物！这样的人值得我们为杀了他们而感到内疚吗？值得我们为他们感到罪孽吗？想想你们以前的生活，难道你们愿意继续被这些人渣任意的凌辱吗？”",
            "summary": "女兵们在尤娜的带领下进行军事训练以忘记身为军妓的身份。一天，队长唐龙出现，指着地上的尸体质问她们是否感到内疚、罪孽和后悔。女兵们沉默地看着血肉模糊的尸体，随后出现骚乱、哭泣和呕吐。唐龙严厉地告诉她们这些人是不值得同情的人渣，并提醒她们要振作，因为她们曾经生活在被这些人凌辱的环境中。",
            "characters_in_summary": [
                "尤娜",
                "女兵们",
                "唐龙"
            ],
            "entity_info": "尤娜 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n爱尔希 | 少尉，可能与唐龙有好感。\n尤娜中尉 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。"
        },
        {
            "id": 11,
            "content": "“不愿意！”寂静的人群中，突然传来一声脆生生的喊声。\n唐龙听到这有点熟悉的声音，想了一下就猜测出是那个在走廊中，被自己从三个男兵手中解救的女兵。\n这个女兵的声音，让女兵们同时醒悟过来，她们开始思考唐龙的话语。\n是的，自己为什么要为杀了这些人渣而感到内疚和罪孽呢？难道自己希望永远过着没有自我、被人任意凌辱的日子吗？\n才一瞬间，女兵们那原本黯淡的眼神，立刻焕发出一种莫名的光芒，她们全都用尽力气的大喊道：“不愿意！”\n唐龙看到她们这个样子暗自松了口气，笑了笑说道：“很好，我们不用去在乎这些人渣。现在你们已经不再是任人凌辱的军妓了！我们将把军妓这两个字扔到焚化炉去烧成灰烬，要是以后再有人敢对你们说出这两个字的话，就给我掏出武器瞄准他！”\n听到唐龙这话，下面的女兵们全都兴奋的向唐龙敬礼说道：“遵命，长官！”\n门口，全身无力靠在墙壁上的尤娜，暗暗的叹口气想道：“不再是军妓？唉……”\n她看着那些被唐龙几句话就从失落转变为异常兴奋的女兵们，摇摇头想道：“算了，结局已经不能改变，还是让她们拥抱着虚幻的幸福，度过从现在开始倒数计时的、已经所剩无几的日子吧。”\n唐龙可能觉得震醒女兵们的力度还不够，同时也因为自己现在思如潮水，各种让自己激动不已的话语不断的在脑中涌现出来，所以他兴奋的振臂高喊道：“让我们抛弃往日的枷锁吧！我们将可以自由的去追求幸福的生活！可以去旅游，沉浸在那些优美迷人的风景里；可以去吃遍天下的各种美食，享受不同地方的美味。\n“可以试遍各种各样的漂亮服装，展现自己那傲人的风姿！更可以寻找心爱的人，陪同自己度过那漫长的浪漫岁月！从今以后，将再也不会有人看不起你们，所有的人都会把你们当成美丽的公主来对待！\n“只要我唐龙还是你们的长官，只要我唐龙还活在世上，只要你们还愿意追求幸福！我唐龙绝对不会让你们遭受不幸的！”",
            "summary": "唐龙突然出现并解救了她们。在唐龙的激励下，女兵们开始反思自己的处境，勇敢地拒绝军妓身份，决定追求自由和幸福的生活。然而，门口的尤娜对此感到无奈，认为这种改变并不能改变她们的命运。",
            "characters_in_summary": [
                "唐龙",
                "女兵"
            ],
            "entity_info": "唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n尤娜 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n爱尔希 | 少尉，可能与唐龙有好感。\n尤娜中尉 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。"
        },
        {
            "id": 12,
            "content": "他不知道自己的即兴演讲，在以后将为自己带来什么样的麻烦事。\n听到这话，下面包括尤娜在内的所有人部呆住了，全都瞪着眼睛，愣愣的看着唐龙。\n唐龙看到原本期待的欢呼声没有出现，反而一片宁静。这片宁静让唐龙额头开始冒冷汗了：“糟糕，一时兴奋，说的话太过离谱了。怎么办？”\n唐龙不知道女兵们此时的心正在激烈的翻腾着，所以才没有反应。唐龙刚才说的那些，正是这些女兵们最为渴望的。\n这些等同关在监狱中的女兵们，是多么渴望能够去外面享受人生啊！以前她们也知道这是一种缥缈虚无，不可能实现的愿望，但是在今天，因为唐龙的缘故，这个以为一生也不可能实现的愿望，第一次让她们感觉到只要自己一伸手，就能够抓住了。\n尤娜非常感慨地看着舞台上的唐龙，如果自己不清楚幕后老板的实力，自己也会为唐龙的话语而激动不已，因为这也是自己年轻时的梦想啊，可惜，自己在知道秘密时，就已经把这个梦想抛弃了，不是不想去实现它，而是因为这是个不可能实现的梦啊。\n尤娜想到这里，黯然的摇摇头。\n她看了一下身旁的爱尔希，发现爱尔希居然两眼放光，痴迷的看着唐龙，不由又是一叹，她知道爱尔希已经迷上唐龙了。\n当她把目光望向另一边的凌丽时，发现凌丽的目光不是望着唐龙，而是望着那些女兵，并且凌丽此时眼神中流露出的神情，居然是一种深沉的哀伤。尤娜心头一震，为什么凌丽会露出这样哀伤的神情？\n那就像是看到满怀欣喜之情的人，毫不知情的走向死亡深渊，而在一旁的自己却无力阻止和无法告知真相时才有的眼神。",
            "summary": "唐龙在一次即兴演讲中提到了女兵们渴望自由的心愿，这让她们感到希望就在眼前。然而，尤娜、爱尔希和凌丽却从他的话中感受到了不同的情感。尤娜感叹自己的梦想已逝，而爱尔希则对唐龙产生了迷恋。凌丽则流露出哀伤的神情，似乎看到了无法避免的悲剧。",
            "characters_in_summary": [
                "唐龙",
                "尤娜",
                "爱尔希",
                "凌丽",
                "女兵"
            ],
            "entity_info": "唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n尤娜 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n爱尔希 | 少尉，可能与唐龙有好感。\n凌丽 | 少尉，唐龙的副官，与唐龙在浴室互动，可能对其有好感。与特种兵对战。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。\n尤娜中尉 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。"
        },
        {
            "id": 13,
            "content": "难道说凌丽也知道幕后老板的事？尤娜暗自决定以后要好好留意一下凌丽。\n因为没有回应而感觉很尴尬的唐龙，搔搔后脑，很无奈的说道：“除了特种部队，其他人解散，立刻回去自己房间待命。”\n这才清醒过来的女兵们，两眼放光的敬礼说道：“是！”\n敬礼后那些穿着军服的女兵，先是捡起被自己抛弃的武器，然后才离开。\n而那些裸体的女兵，则在敬礼后，就飞一般的跑出了大厅。\n当然，谁也没有注意到，那个没有军衔的金发女兵也趁着混乱走了出去。临走时，她意味深长的看了一眼舞台上的唐龙。\n很快，整个大厅就剩下唐龙和二十来个高大的特种兵。\n一个特种兵来到唐龙跟前，敬礼说道：“长官，需要我们做些什么？”这人正是洁丝。\n看到女兵走光了而松口气的唐龙，听到这话，瞥了一下大厅地上的那些东西，说道：“有没有办法把这些垃圾烧成灰烬？”\n洁丝点点头说道：“有的，我们有烈焰喷火枪。”说着按动手臂的一个按钮，很快，一个金属喷口，就从手臂上的金属盔甲伸了出来。\n洁丝和唐龙的对话其他特种兵部听到了，在洁丝按手臂上的按钮时，这些特种兵也作了相同的动作。\n唐龙瞪大眼睛看着洁丝手臂上的武器，吃惊的说道：“哇，原来特种装备居然这么多武器的啊，好厉害，你们是怎么弄来的？”\n虽然看不到洁丝的表情，但是从洁丝的语气，仍能听出那苦涩的味道：“这些都是姐妹们用身体去巴结后勤官员才弄来的。呵呵，那些官员根本不知道我们这个连队是个什么样的连队，居然非常大方的调拨给我们各种各样的武器。”",
            "summary": "尤娜开始关注凌丽的举动，而唐龙在特种部队面前显得有些尴尬。女兵们开始收拾武器并离开大厅，其中一名金发女兵在离开时意味深长地看着唐龙。唐龙要求将大厅内的垃圾烧成灰烬，洁丝表示可以使用烈焰喷火枪来完成这个任务。洁丝透露，这些特种装备是通过女兵们用身体贿赂后勤官员得来的。",
            "characters_in_summary": [
                "尤娜",
                "凌丽",
                "唐龙",
                "金发女兵",
                "洁丝"
            ],
            "entity_info": "尤娜 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。\n凌丽 | 少尉，唐龙的副官，与唐龙在浴室互动，可能对其有好感。与特种兵对战。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。\n唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n洁丝 | 新出现的人物，遗忘一族成员，与唐龙互动，欢迎他加入遗忘一族。\n爱尔希 | 少尉，可能与唐龙有好感。\n尤娜中尉 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。"
        },
        {
            "id": 14,
            "content": "“呃……你们拥有武器后，难道没有人来收缴吗？”唐龙非常明白这个连队是不能拥有武器的，因为相信谁也不会把武器发给被自己压迫的对象吧。\n尤娜淡淡的说道：“拥有武器又怎么样？那时就算我们手中握着枪，被人凌辱的时候，也不敢去使用，因为我们知道只要对他们使用武器，我们整个连队将面对怎么样的命运！因为我们的柔弱，因为我们的无害性，所以我们才能一直拥有武器。”\n唐龙没有再说什么了，他站在舞台上对围在自己四周的特种兵鞠躬说道：“真是抱歉，要你们来处理这样的垃圾，辛苦了。”\n所有的特种兵都是在一愣之后齐齐摇头，不过开口说话的人却只有洁丝：“不用客气，长官，我们是特种兵，做这种事还是我们比较适合。长官，焚烧时会产生很强烈的异味，我们的盔甲有空气制造机可以隔绝味道，但您却没有任何装备，所以请您先出去好吗？”\n洁丝说完，猛地发现刚才的话，自己是用很娇柔的语气说的……自己什么时候用过这样娇柔的语气说话了？\n这一发现，让她满脸通红的低下头。\n她忘了自己穿着盔甲，没人能看到她的脸色。\n唐龙他虽然没有闻过焚烧尸体的味道，但也知道那肯定是非常难闻的，所以他点点头，跳下舞台，朝大门走去，而特种兵们则待在原地目送唐龙离去。\n唐龙通过控制室旁的一张吧台时，突然发现地上散放着几把没有液体的注射枪，不由好奇的拿起一把观看。\n不过唐龙不想让特种兵等待太久，就这样拿着走出大门，因此他没有留意吧台那处墙角的地毯上，有一大块湿透的痕迹。\n看到唐龙走出了大门，洁丝向部下命令道：“关门！启动大厅抽风系统，关闭大厅消防系统。”\n在一个站在控制台的特种兵向洁丝摆出一个ok的手势后，洁丝立刻喊道：“烈焰喷火枪准备，自由射击！”\n随着话音落下。大门已经缓缓的关上了，大厅上方的抽风机也开始转动起来，而散布在大厅四周的特种兵们的手臂，同时喷出了长长的烈焰。\n喷射出来的火焰，欢快的跳动着，那耀眼的红色，吞噬了一切能够被点燃的物体。\n那些血肉模糊的尸体，被火焰包围后，先是发出吱吱的声音，接着很快冒出浓烟，然后慢慢的变成粉末，随着火焰飞舞起来。\n而那些浓烟也没有在大厅多做停留，强劲的抽风机，飞快的把这些浓烟抽离这个大厅。\n随着特种兵控制的那鲜红火焰向四周移动，没一会儿工夫，这个流传在骨龙云星系木图星军官口中的——爱之咖啡厅，在可以烧尽一切罪恶的烈焰之海中：水远的消失了。",
            "summary": "唐龙是一个明白连队不能拥有武器的人。尤娜解释说，即使他们手握武器，也无法在受到凌辱时使用，因为他们害怕使用武器会让整个连队面临悲惨的命运。唐龙理解他们的处境，并对特种兵表示歉意。特种兵洁丝以温柔的语气提醒唐龙焚烧尸体会产生异味，建议他离开。唐龙离开后，特种兵开始焚烧尸体。整个爱之咖啡厅在烈焰中消失。",
            "characters_in_summary": [
                "唐龙",
                "尤娜",
                "特种兵(不确定具体名字)",
                "洁丝"
            ],
            "entity_info": "唐龙 | 驾驶员，涉嫌违反军令，可能与穆恩雷斯是父子关系，与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。与杰特发生冲突，与莎丽发生冲突。\n尤娜 | 孤女营成员，与唐龙发生冲突，可能在后续剧情中与唐龙合作。与凌丽中尉发生冲突，可能在后续剧情中与唐龙合作。\n洁丝 | 新出现的人物，遗忘一族成员，与唐龙互动，欢迎他加入遗忘一族。\n凌丽 | 少尉，唐龙的副官，与唐龙在浴室互动，可能对其有好感。与特种兵对战。与尤娜中尉发生冲突，可能在后续剧情中与唐龙合作。与洁丝互动，欢迎他加入遗忘一族。与爱尔希少尉互动，可能对其有好感。\n爱尔希 | 少尉，可能与唐龙有好感。"
        }
    ]
}