{
    "chapter_title": "第五十一章 行前准备",
    "chapter_summary": "唐龙是一名军人，他来到后勤基地寻找后勤长官，希望借用一艘运输船。两名士兵误以为是高官，对唐龙十分敬畏。唐龙成功借到运输船后，两个士兵认为后勤长官将会倒霉。后勤长官见到唐龙后，反应强烈，但同意提供运输船给他。唐龙无意中中发现中校冷汗直冒，感到奇怪。原来中校得知军部已调拨一艘运输船给唐龙的连队，但他试图解释并掩盖此事。唐龙觉得奇怪，但没有多问便离开了。中校在唐龙离开后松了口气，并开始担忧自己的处境。",
    "characters_in_summary": [
        "唐龙",
        "两名士兵",
        "后勤长官",
        "中校"
    ],
    "pre_entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满\n前线 | 战争中的战场，士兵们执行任务的地方，如唐龙所在的连队\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "因为一般的军人是不可能乘坐军用轿车的，他们以为来了什么大官呢。\n唐龙打开车门走下来，两个刚喊出长官好的士兵，立刻被唐龙的样子吓了一跳，他们居然失声喊了句：“唐龙！”\n唐龙闻言愣了一下，看来现在几乎没有不认识自己的人了。他回了一礼说道：“我想拜见一下后勤长官，可以吗？”\n两个士兵一边忙点头慌张的说道：“可以，可以，长官请进。”一边开放了关卡，他们根本没有尽到卫兵通报后才放人的责任。\n唐龙虽然觉得两个士兵好像很害怕的样子，但也没有怎么去细想，开车走进了关卡。\n两个士兵在轿车走远后，才心有余悸的互相看了一眼，舒口气说道：“妈呀，要是我们动作慢一点，肯定见阎王了，这个灾星怎么跑到我们这里来了？”\n“鬼知道，他去找后勤长官干嘛？看来后勤长官要倒楣了。”显然这是两个听多了关于唐龙负面言论的士兵。\n唐龙不知道自己已经被列为不受欢迎的人，他停好车后，一边打量这个后勤基地，一边朝后勤长官的办公室走去。\n“报告！”唐龙站在门口向办公室内的中校后勤官敬了一礼。\n这个中校头都没有抬，只是说了句：“进来。”\n唐龙进来后，看到那个长官埋头苦干着，也就没有吭声，静静的待在那里。\n好一会儿，那个中校感觉来人没在说话，好奇的抬起头一看，这一看，让他整个人猛地一震。他有点结巴的喊道：“唐……唐龙，你……你来这干什么？！”\n唐龙看到中校反应这么大，不由得不解的抓抓后脑勺，说道：“我想跟长官您借艘运输船。”\n中校想也不想就条件反射的摇头说道：“不！”但他好像想起什么似的马上转口说道：“运输船？没问题，马上拨出一艘给你。”说着就满头大汗的按动起电脑来。",
            "summary": "唐龙，一名军人，来到后勤基地寻找后勤长官，想要借用一艘运输船。然而，两个士兵误以为他是高官，对他十分敬畏。唐龙成功借到运输船后，两个士兵认为后勤长官将要倒霉。而后勤长官在见到唐龙后，反应强烈，但同意提供运输船给他。",
            "characters_in_summary": [
                "唐龙",
                "两名士兵",
                "后勤长官"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满\n前线 | 战争中的战场，士兵们执行任务的地方，如唐龙所在的连队\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。"
        },
        {
            "id": 1,
            "content": "不知道怎么回事的唐龙看到中校冷汗直冒，觉得很奇怪，今天天气很凉爽啊，为什么他会这么热呢？\n那个看着屏幕数据的中校突然咦的一声说道：“军部已经调拨了一艘运输船给sk二三连队，现在应该到了k区了呀，怎么你……”说着抬起头狐疑的看了唐龙一眼，但是他马上强笑道：“没……没有问题，现在就调多一艘给你，请多等一下。”\n“耶？已经调拨了一艘运输船？呃，那不用了，谢谢。”唐龙不由觉得很奇怪，怎么军部会调拨运输船来呢？难道他们会好心的替自己连队想着放假了将需要一架运输工具吗？但想到自己抓着他们的把柄，唐龙又理所当然的认为有这个可能。\n既然现在已经没有事了，而且看这个中校的样子好像不怎么欢迎自己，唐龙也就不多待，说了句谢谢就走人了。\n在唐龙离开后，瘫坐在椅子中擦拭着冷汗的中校，舒口气叹道：“呼，好险啊……”\n他说到这，好像想起什么似的，忙起身拨动一个电话号码，接通后说道：“那家伙已经出来了，刚从我这离去，他是来借运输船的。当然，我怎么可能借给他？但是军部不知道怎么回事，居然调派了一艘运输船给他。这我怎么知道，我又不是统帅部的人。\n好了，你们要行动就快点，让他到了其他星球去，我就是想帮忙也帮不上了。“说完就飞快的挂掉了通讯。\n挂掉通讯的中校，对着通讯器双手合十的喃喃道：“拜托，千万要杀死他，或者你们被他全部杀死！\n千万不要供我出来，还有，拜托让他早日离开木图星，我可不想再担心害怕了。“\n木图星某处基地内，一个放下通讯器的中年人，咬牙切齿的低声自语道：“嘿嘿，我倒要看看你这畜牲是不是真的三头六臂打不死！”说到这，他闭上眼睛昂着头低吟道：“放心吧，儿子，你父亲我一定会把他挫骨扬灰给你报仇的！”",
            "summary": "唐龙无意间发现中校冷汗直冒，感到奇怪。原来中校得知军部已调拨一艘运输船给唐龙的连队，但他试图解释并掩盖此事。唐龙觉得奇怪，但没有多问便离开了。中校在唐龙离开后松了口气，并开始担忧自己的处境。木图星某处基地内，一位中年人发誓要为他的儿子报仇，杀死唐龙。",
            "characters_in_summary": [
                "唐龙",
                "中校",
                "军部",
                "运输船",
                "木图星",
                "基地"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n木图星 | 位于骨龙云星系的星球，地方舰队地面后勤部位于此\n基地 | SK二三连队所在的地方，开放日在今天，古奥上将的侄子及其他军官可能在其中，突然遭到敌方攻击\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满\n前线 | 战争中的战场，士兵们执行任务的地方，如唐龙所在的连队\n古奥上将 | 骨龙云星系集团军指挥官，骨龙云星系的最高长官。"
        },
        {
            "id": 2,
            "content": "进入轿车的唐龙，打开通讯器说道：“sk二三连队，我是唐龙，有没有发现运输船进入k区范围？”\n尤娜的声音传来：“报告长官，刚接到一艘运输船自称是军部派遣来归我们连队使用的联络通讯。我们应当怎么处理！”\n“速度满快的嘛！”唐龙嘀咕一句说道：“让飞船停在基地附近，等我回去后就上船。对了，大家的军人卡号收集好了没有？传给我。”\n“已经收集好了，这就传给长官。”\n尤娜的声音才说完，轿车的电脑就哔的一声接收传来的信息。唐龙按动驾驶台的几个按钮，把那数百组号码传入音乐磁卡内。\n其实现在各种各样的卡带除了本身设定的主要功能外，还可以用来储存各种资料，可说一卡多用。\n“好了，叫姐妹们收拾好随身用品，等我办完事就可以出发去旅游了。”唐龙说完等尤娜回答后就关闭通讯，开车朝木图星唯一的城市驶去。\n※※※几辆军用漂浮车停在不属于sk二三连队管辖范围的k区外围。车门打开，从车内走出十来个全副装备，甚至带着几门手提式雷射炮的军人。",
            "summary": "唐龙与尤娜讨论了关于运输船的问题。唐龙要求运输船等待他返回并收集军人的卡号资料。在完成任务后，唐龙计划带领姐妹们前往旅游。与此同时，一群全副武装的军人出现在K区外围。",
            "characters_in_summary": [
                "唐龙",
                "尤娜",
                "运输船",
                "军人",
                "K区"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\nK区 | 未知用途，可能与唐龙的连队有关\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满\n前线 | 战争中的战场，士兵们执行任务的地方，如唐龙所在的连队"
        },
        {
            "id": 3,
            "content": "而其中赫然有那个说要替儿子报仇的中年军官。\n只见他冷冷的看了一下四周的军人，然后点一下头，做出几个手势，这些军人立刻散开，并且消失在这里的草原地带，而那些漂浮车也在此时往回开走了。\n※※※唐龙依照车载电脑的地图功能，把车停在城市银行的门口前。\n虽说各处的多功能谘询室拥有银行功能，但是这种大型转帐的业务，还是要去银行柜台才行。\n身穿联邦上尉军服的唐龙才一进银行大门，立刻被银行内仅有的几个业务员认了出来，数声惊呼声响起后的结果是：唐龙慌忙转身钻上了轿车。\n原因无他，那几个漂亮的业务员一看到唐龙就离开自己的岗位，两眼放光，张牙舞爪的朝唐龙跑来。\n看到这个架式如何能让唐龙不跑呢？\n已经发动轿车逃离这间银行的唐龙，这才舒口气叹道：“原来出了名是这么恐怖的事啊，那以后不是哪里都去不得了？”说到这，唐龙突然神情落寞的低声自语道：“唉，可以想像，那些人只要看到出现在我身边的女人，就一定会误以为她们是……这样一来，sk二三连队的人只要待在我身边，就会一直被那些人指指点点。”\n“不行！不能让她们被迫的回忆起以前的事，看来一定要想个办法才行！”狠声说完的唐龙，摸着下巴开始想了起来。\n当他想到自己离开训练营后乘坐飞机遇到劫机的事！不由得眼睛一亮的喊道：“没错啦！带那种多功能墨镜就行啦！”\n想到就做的唐龙，立刻找到一间谘询室，询问了购买的地方，就一溜烟的跑向目的地。",
            "summary": "中年军官为了替儿子报仇，命令士兵和漂浮车离开。唐龙作为联邦上尉，因出名而被银行业务员的关注而惊慌逃跑。他想出一个办法，购买多功能墨镜，以保护身边的女性不被误解。",
            "characters_in_summary": [
                "中年军官",
                "唐龙",
                "士兵",
                "漂浮车",
                "联邦上尉",
                "银行业务员",
                "女性"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n漂浮车 | 用于在星球表面行驶的交通工具，具有悬浮功能。\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\nK区 | 未知用途，可能与唐龙的连队有关\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满"
        },
        {
            "id": 4,
            "content": "谘询室在联邦来说是和日常生活分不开的必备公用设施，几乎任何问题都可在谘询室获得解答。\n当然，询问有关联邦机密的问题是得不到解答的，而且当这个问题被很多人询问的时候，情报部门会自动接到警报出动调查。\n唐龙跑到了宇宙航空在木图星的分公司处，因为谘询电脑说那种多功能墨镜是宇宙航空的专利。\n木图星虽然是军事星，但它是二线训练星，普通士兵不可能进进出出都使用军舰，所以唐龙才不用跑到其他星球的分公司购买。\n说起这个宇宙航空就厉害了，跟宇宙银行一样都是遍布全宇宙的，虽然各国都有本身的银行和航空公司，但是业绩明显没有遍布宇宙的大公司高。\n虽说几乎所有的国家都想禁止这种大公司抢本国生意，但是这些大公司都是些遍及全宇宙的超级集团组成的联合体，实力非常吓人。\n而且国内很多业务也只有这种大公司才能完成，政府官员顾及这些也就不吭声，而国内的同行更对他们无可奈何。\n但是，这些大公司也不是笨蛋，为了能够安稳的挣钱，他们聪明的用各种手段拉拢各国同行以股东公司的身分加入，并商量好国内市场由国内公司瓜分，国际市场就留给自己吃，当然年底的红利是共同享用的。但按照业务来分红的话，宇宙航空肯定是占大头的。",
            "summary": "唐龙为了购买一款多功能墨镜，来到了宇宙航空在木图星分公司进行咨询。木图星是一个军事训练星，普通士兵不会使用军舰进出。宇宙航空和宇宙银行这样的大公司遍布全宇宙，尽管各国都想限制它们的发展，但由于其强大的实力和广泛的业务范围，政府官员和同行都无可奈何。为了稳定赚钱，这些大公司采用各种手段拉拢其他国家的企业成为股东，共同分享市场份额和红利。",
            "characters_in_summary": [
                "唐龙",
                "宇宙航空",
                "木图星",
                "宇宙银行"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n木图星 | 位于骨龙云星系的星球，地方舰队地面后勤部位于此\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满\n漂浮车 | 用于在星球表面行驶的交通工具，具有悬浮功能。"
        },
        {
            "id": 5,
            "content": "唐龙在偷偷摸摸小心翼翼的情况下，还是引发了一场不小的骚动，不过也因此获得了购买一副墨镜的好处。\n这种把脸遮住，只留出鼻子嘴巴的墨镜，居然耗费了唐龙数十万的联邦币。\n虽然那个奸诈的公司经理，摆出一副你要不是唐龙休想购买的表情，还一直夸这是限量最新出产，只限于特别贵宾享用的产品，并很为难的说半买半送亏本了。但唐龙却觉得自己吃了大亏，他非常后悔自己怎么把当初那一副墨镜给扔了，早知道这种墨镜这么值钱，自己当初留着该多好啊。\n唐龙把车调到自动驾驶，往另外一家银行驶去，而他则开始仔细阅读起伴随墨镜而来的一本厚厚的说明书。\n“什么？这个墨镜脱离联邦民用通讯系统，依靠宇宙航空公司的通讯系统自成一家，等于能够联络全宇宙任何一个地方……有没有这么厉害啊？嗯？前提是必须拥有各国的使用帐号？一个帐号平均价格是十万联邦币，每年一个帐号支付一万联邦币就可持续使用。\n“靠！搞到全宇宙通用的话，不说买帐号的钱，单单一年的帐号使用费就达到数百万啊！”\n骂完的唐龙立刻紧张起来，要是每年数百万使用费，那自己不是冤死？自己可没有外国朋友啊。吓得他慌忙戴着墨镜，按着耳朵位置的控制器检查起来。\n看到眼前浮现的数据，唐龙松了口气：“好险，只帮我设定了万罗联邦、无乱星系、银鹰帝国这三个地区的帐号，而且还免费使用一年。”\n放下心来的唐龙，继续观看这副墨镜的功能：“嗯，具有可以随时接驳自主设定的电脑，进行共享的功能；具有帐号地区的详细地图功能；具有使用和享用帐号地区各大网络公司提供的服务功能；具有使用连接宇宙银行提供的业务功能，注：本功能全宇宙区域适用；具有使用帐号地区，宇宙航空公司提供的卫星定位功能……”\n唐龙没有看下去了，他很吃惊的看着手中的这副墨镜，他真的想不到这墨镜居然拥有这么厉害的功能。\n照这么来说，这墨镜一年的帐号费用这么高也是合理的了。",
            "summary": "唐龙在试图购买一副墨镜时，意外地发现它具有强大的功能和价值。这副墨镜不仅遮住了他的脸部，还配备了各种高级功能，如通讯、地图、网络服务和银行业务等。尽管墨镜的价格高达数十万联邦币，但唐龙觉得这是一笔值得投资的消费。然而，他发现每年的帐号费用高达数百万联邦币，这让他感到担忧。在仔细查看说明书后，唐龙松了口气，原来免费试用期为一年，且仅适用于万罗联邦、无乱星系和银鹰帝国三个地区。唐龙对这副墨镜的功能感到惊讶和满意。",
            "characters_in_summary": [
                "唐龙",
                "墨镜商店"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满\n漂浮车 | 用于在星球表面行驶的交通工具，具有悬浮功能。"
        },
        {
            "id": 6,
            "content": "当然！唐龙也感觉到宇宙航空公司的巨大力量，因为这种遍及全宇宙的服务功能，需要多么庞大的能力才能够达成啊。\n唐龙突然叫道：“我笨哦，既然这副墨镜拥有宇宙银行的功能，那我还跑去银行干嘛！”\n说到就干，唐龙忙戴着墨镜，照着说明书上的银行使用方法，连接了宇宙银行。\n哔的一声，唐龙面前出现了一个漂亮的电脑女郎头像，这个电脑女郎含笑说道：“抱歉，您还没有启动身分认证，所以不能使用本机任何功能。请使用本机上的扫描功能，扫描说明书上的id码。”\n“扫描id码？怎么这么麻烦的！”唐龙立刻拿起说明书，先熟悉怎么使用扫描功能后，才翻到说明书首页，对着那条形码进行扫描。\n电脑女郎顿了一下，继续说道：“id码符合本机隐藏代码，请用手指按住认证按钮，进行身分设定。\n“",
            "summary": "唐龙感受到了宇宙航空公司的强大实力。他突然意识到自己的墨镜具有宇宙银行的功能，于是决定尝试使用。通过按照说明书的指示，唐龙成功连接到宇宙银行并启动了身份认证过程。",
            "characters_in_summary": [
                "唐龙",
                "说明书",
                "宇宙航空公司",
                "宇宙银行"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满\n漂浮车 | 用于在星球表面行驶的交通工具，具有悬浮功能。"
        },
        {
            "id": 7,
            "content": "“啊，烦啊！”唐龙又忙翻动着说明书，找到图样说明后，用手指按住了耳朵附近机器上的某个按钮。\n“疼！”唐龙只觉得手指好像被什么刺了一下，缩回来一看，手指上被刺了个小洞。刚想开骂的唐龙听到电脑女郎的声音，不由呆住了。\n只听电脑女郎说道：“设定身分程序开始，使用者姓名：唐龙；性别：男；出生年月日：宇宙历三四一四年五月三十一日；身高：一七七公分；血型：q型；现职为万罗联邦第一特勤基地少校司令。”\n暗自惊讶于宇宙航空公司能够从自己血液中获得这么多情报的唐龙，一边听一边点头！听到身高一七七公分不由得得意地摸摸脑袋，看来自己长高了嘛。可听到最后一句话时，唐龙立刻吃惊的喊道：“什么？第一特勤基地少校司令？搞错了！我是sk二三连队上尉指挥官啊！”\n电脑女郎没有理会唐龙的话语，继续说道：“dna、瞳孔、大脑结构、气味、汗液扫描认证。”在哔哔一震后，才含笑说道：“认证完毕，以后您就是本机的唯一使用者。”说完就消失了，而唐龙则整个人呆在那里的思考着，自己什么时候变成了第一特勤基地少校司令了？\n与此同时，万罗联邦宇宙航空分公司总部的电脑总机室，一个监看着电脑数据的女职员，看到一组新传来的数据，不由惊讶的站起来，失声喊道：“唐龙？！”\n这个身段样貌都非常出色的年轻女子的惊呼声，立刻让总机室的其他职员回头看着她。\n她身旁坐着的一个长得很帅气的小伙子，探头看了一下资料，当看到唐龙的帅哥样，眼中立刻露出一丝妒忌。\n四周观看了资料的职员也在此时议论起来。",
            "summary": "唐龙在尝试设置一台机器时，意外地被刺伤了手指。这时，电脑女郎开始进行身份设定，显示他为万罗联邦第一特勤基地少校司令。唐龙感到惊讶和困惑，因为他认为自己应该是SK23连队的上尉指挥官。同时，万罗联邦宇宙航空分公司总部的电脑总机室也收到了关于唐龙的新数据，令一名女职员惊讶地喊出了他的名字。",
            "characters_in_summary": [
                "唐龙",
                "电脑女郎",
                "万罗联邦第一特勤基地",
                "SK23连队",
                "万罗联邦宇宙航空分公司总部"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n电脑女郎 | 银行电脑女郎（也可能是咨询室的电脑女郎），虚拟形象为人类美的化身，引发了一系列社会现象\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满\n漂浮车 | 用于在星球表面行驶的交通工具，具有悬浮功能。"
        },
        {
            "id": 8,
            "content": "“是那个唐龙吗？没想到他这么有钱，居然买得起那个新开发的腾龙系统。”一个女职员吃惊的说。\n“听说他老爸是开公司的，是个富家子弟啊！”一个男职员有点妒忌的说。\n“哦，怪不得他那么拽，搞出这么多麻烦都没有事呢。”另外一个男职员点点头说。\n而另外一个女职员则花痴般的说道：“哇，不但年轻有为，还是富家子弟，更是联邦的名人，而且还长得这么帅，如果当我男朋友该多好啊！”\n“你别作白日梦了，他那数百名手下，全都是大美女，哪能看上你啊！”女职员身旁的男职员吃味的说。\n那个女职员不悦的说道：“你怎么知道她们都是大美女？”\n男职员用有点妒忌的语气说道：“这还用说？如果她们不是大美女，怎么可能成为那些联邦军官喜欢的军妓啊，说不定唐龙那个家伙是为了独占这些美女，才杀了那些军官的！”\n他的话才刚说完，就立刻感受到一股寒彻入骨的冰冷目光集结在自己身上。抬头看去，发现那个站起来惊呼的美女正猛瞪着自己看，吓得他慌忙低下头不敢吭声。\n那个站起来惊呼的美女身旁的男职员，看到美女听到那话而愤怒的样子，不由狠狠的瞪了一眼电脑上的唐龙相片，他没想到这个大美人居然是唐龙的拥护者。\n对于唐龙他虽然不怎么熟悉，但是他也知道自己认识的那些女性，包括自己那个读高中的妹妹，都把唐龙当成了偶像。\n不管怎么说，唐龙那英俊的外表，那轰动的传奇事迹，那酷酷的笑容，都是能引起追星少女们的迷恋。\n特别是这次唐龙那狂妄叫出为了自己的部下敢和整个联邦作对的话语，更是让少女们痴迷，甚至连女权主义至上的女性都开始注意起唐龙来。\n不过，他也没有怎么担心唐龙会俘掳了自己身旁这个美女的芳心，因为唐龙虽然耀眼，但是却和自己这些人处在一个不同的世界，美女和他根本是不可能的。\n自己以前也不是没有迷恋过那些女明星，甚至还打算非她不娶呢，可在有另外一个更漂亮的女明星出现后，自己还不是马上转移了目标？",
            "summary": "他是一个富有且成功的商人，最近购买了一套新开发的腾龙系统。他的财富和成功引起了同事们的羡慕和嫉妒。其中一个女职员对他的财富和外貌表示赞赏，而另一个男职员则嫉妒地认为他是靠父亲的钱和占有众多美女才能取得成功。这个故事展示了人们对于财富的羡慕、嫉妒以及不同社会阶层之间的差距。",
            "characters_in_summary": [
                "他",
                "女职员",
                "男职员"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n电脑女郎 | 银行电脑女郎（也可能是咨询室的电脑女郎），虚拟形象为人类美的化身，引发了一系列社会现象\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满"
        },
        {
            "id": 9,
            "content": "所以他笑着对那个站起来惊呼的美女说道：“杨丽小姐，这木图星分公司上报的资料，有什么不妥吗？”\n叫杨丽的美女摇摇头说道：“没有什么不妥。”虽然她的语气很正常，但谁都听出压抑着的激动。\n搞得那个男职员眉头皱了一下，看来这个美女迷恋唐龙很深啊。\n杨丽看了一下屏幕上唐龙的相片，按动了一下按钮，关闭这个程序后说道：“我有事离开一下。”说完不等人回答，转身离开了。\n在她走后，一个女职员不满的对那个和杨丽说话的职员说道：“室长，怎么她这么傲？不等您同意就离开啊！”\n这个室长看着紧闭的大门，目光散发着莫名的光芒说道：“因为她是公司股东派来的代表，要不是她不想担任职务，我这个位置早就没了。”\n“其他公司派来的？我们公司什么时候可以允许股东公司派人来了？”一个职员不解的问。\n为了守住公司机密，宇宙航空不允许加入进来的股东公司派驻人员进入公司内部。\n室长笑道：“不是股东公司，而是公司股东。”\n听到这话，知道详情的一个职员吃惊的说道：“公司股东！她是拥有决策权的公司股东派来的？！”\n在这些业务遍及宇宙的公司中，特别是宇宙航空和宇宙银行都有个奇怪的不成文规定，那就是：股东公司这种公司只能分红，不能参加公司管理，因为他们只是为了安定势力范围内的国家经济，才吸收进来的同行企业。\n而公司股东则是本身的基本结构，是参与决策的核心分子。\n“居然这么年轻就被选为代表，她是哪个大财团的？”一个女职员用羡慕的语气说。\n他们都见过其他财团的代表，全都是五六十岁的中年人，哪见过二十多岁的人啊。",
            "summary": "唐龙向杨丽询问关于木图星分公司资料的问题，杨丽虽然表面上平静，但实际上非常激动。男职员看出杨丽对唐龙的迷恋，而杨丽在查看唐龙的资料后离开。室长解释杨丽是公司股东派来的代表，具有决策权。员工们惊讶于她的年轻和地位。",
            "characters_in_summary": [
                "唐龙",
                "杨丽",
                "室长",
                "男职员"
            ],
            "entity_info": "唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n电脑女郎 | 银行电脑女郎（也可能是咨询室的电脑女郎），虚拟形象为人类美的化身，引发了一系列社会现象\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满"
        },
        {
            "id": 10,
            "content": "这说明，杨丽她不但才能出众，而且还在她的财团内很有权势，不然不会被外派到宇宙航空当代表的。\n那个室长摇摇头说道：“不清楚。”他可不想多几个竞争对手啊。\n但是明显他失望了，一个男职员瞥了室长一眼笑道：“我知道，她是星海财团的。”他的话，让室长猛地瞪了他一眼。\n“星海财团？没听说过。”很多职员都摇了摇头。\n那个男职员继续笑道：“这个财团虽然才成立了一个多月，但却是和宇宙银行、宇宙航空一样，有一专项业务是遍布全宇宙的。”\n他不等人询问就直接说下去：“那项业务就是网路，他们就是用遍及全宇宙的网路系统为资本才加入宇宙航空的，而且他们也同时用这资本加入了宇宙银行。据说原本宇宙银行不怎么感兴趣，因为宇宙银行也有遍及全宇宙的网路系统。\n但是在宇宙银行的那些高层调查发现，星海财团的网路系统比宇宙银行的系统更为快捷、更为普遍，反而倒转来请求他们加入呢。而且啊，宇宙银行在依照惯例以资产价值来分配股权时，对星海财团进行了资金调查，可结果是宇宙银行马上更改方案，转而以贡献度为标准来分配股权。“\n听到这话，所有的人都倒吸了一口冷气的说道：“不会吧？星海财团的资产居然比宇宙银行还多！”\n男职员立刻伸出手指晃动起来，他得意的笑道：“爱说笑，整个宇宙中有哪个财团敢和宇宙银行比资金雄厚？那可是整个宇宙的银行啊！不说银行的总存款额，就单单武莱合众国这个宇宙第一大国在宇宙银行的存款，就等于万罗联邦一年的国民总产值啊。你们会这样想是因为你们不清楚宇宙银行的结构，让我告诉你们吧。”",
            "summary": "杨丽是一位才华横溢且权倾财团的女子，被派往宇宙航空担任代表。一名男职员透露，星海财团是一个刚成立一个月的企业，通过其遍及全宇宙的网路系统，成功加入宇宙航空和宇宙银行。尽管宇宙银行起初并不感兴趣，但在发现星海财团的网路系统更快捷、更普遍后，反而请求他们加入。星海财团的资产甚至超过了宇宙银行，令众人惊叹。",
            "characters_in_summary": [
                "杨丽",
                "男职员",
                "星海财团",
                "宇宙航空",
                "宇宙银行"
            ],
            "entity_info": "杨丽 | 公司股东派来的代表，可能是年轻有为的企业家\n宇宙银行 | 一个遍及全宇宙的金融服务系统，提供各种金融业务服务\n唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n电脑女郎 | 银行电脑女郎（也可能是咨询室的电脑女郎），虚拟形象为人类美的化身，引发了一系列社会现象\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n坎穆奇 | 军官，与中年人、三星上将一同参与讨论，对张军龙、穆恩雷斯等人物表达不满"
        },
        {
            "id": 11,
            "content": "这个男职员先得意的看了室长一眼，看到室长也仔细聆听着，这才继续说道：“宇宙银行呢，它是由好几十家大财团组成的！而银行的股额分配是以各财团拨给银行运转的资金为准。可是这些自以为财大气粗的财团根本就没想到，星海财团居然可以拨出等同他们整个财团的现金来入股，这样一来，银行就等于是星海财团的啦！所以他们才会慌忙更改分配方案。”\n看到所有的人都张着嘴巴说不出话来，这个男职员更为得意的说道：“你们也许都知道，那个新开发的腾龙系统，是由宇宙银行、宇宙航空联合开发的。但是你们肯定不知道，这是由星海财团牵的线，而且这个系统更是依靠星海财团的技术，和网路系统的支持才得以成功。分配利润的话，这个星海财团可是占了百分之五十。”\n说到这，男职员突然变得很神秘的说道：“据那些和星海财团接触过的宇宙航空高层透露，负责这项工程的就是那个杨丽小姐。还有啊，据说这个星海财团的高层全都是绝色美女哦，娶到一个当老婆的话，起码少奋斗了五百年！”说着故意看了室长一眼。\n那个室长听到这话，心中先是一喜，接着又是一凉。他知道这个男职员说的都是真的，不说这个男职员和上层有亲戚关系，消息准确，而且自己在看到杨丽后，就调查过她的情报。\n自己虽然没有男职员知道的这么详细，但也知道了大概。",
            "summary": "一个男职员在办公室里炫耀他关于星海财团的知识。星海财团是一个强大的金融集团，通过入股宇宙银行，控制了银行的运作。男职员还提到了新开发的腾龙系统，这是一个由宇宙银行和宇宙航空联合开发的项目，星海财团在其中起到了关键作用，并占据了50%的利润。此外，男职员还透露星海财团的高级管理人员全是美女，这让室长既感到惊喜又担忧。",
            "characters_in_summary": [
                "男职员",
                "星海财团",
                "宇宙银行",
                "宇宙航空",
                "室长"
            ],
            "entity_info": "男职员 | 宇宙航空公司的一名男职员，了解星海财团的相关情况\n星海财团 | 杨丽的所属公司，业务范围遍及全宇宙，与宇宙银行、宇宙航空有合作关系\n宇宙银行 | 一个遍及全宇宙的金融服务系统，提供各种金融业务服务\n宇宙航空 | 一家提供航空服务的公司\n室长 | 宇宙航空公司的室长，对星海财团的加入感到担忧\n杨丽 | 公司股东派来的代表，可能是年轻有为的企业家\n唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n尤娜 | 可能与钟正奇有合作关系，与唐龙可能有感情纠葛，未知其在剧情中的作用\n电脑女郎 | 银行电脑女郎（也可能是咨询室的电脑女郎），虚拟形象为人类美的化身，引发了一系列社会现象\n中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官"
        },
        {
            "id": 12,
            "content": "他喜的是能抱得美人归的话，那真的是少奋斗五百年，可对方是财团的高层人员，自己这个小职员有什么可能呢？除非自己向唐龙那样在她心中拥有一定地位，才能试一下吧。\n不说这个患得患失的室长，那个杨丽一出门立刻焦急的跑到自己的私人办公室，打开秘密通讯后，一个比她美丽万分的金发美女出现了。\n要是联邦高层看到这个跟联邦主脑的虚拟影像一模一样的活人，肯定会被吓一大跳。\n正拿着麦克风哼着歌的星零，看到杨丽，不由得露出异常迷人的笑脸说道：“怎么样杨丽，和人类一起工作还习惯吧？”\n杨丽点点头说了句习惯，就欣喜的说道：“小姐，唐龙他出来了！他使用了我们新开发的腾龙系统，现在他还在木图星！”",
            "summary": "一个小职员梦想着追求一位财团高层美女，但觉得自己没有机会。而他的同事杨丽在私下与一个与联邦主脑虚拟影像非常相似的金发美女进行通讯。金发美女询问杨丽与人类一起工作的适应情况，并告诉她唐龙已经使用新开发的腾龙系统出现在木图星。",
            "characters_in_summary": [
                "小职员",
                "财团高层美女",
                "杨丽",
                "金发美女",
                "唐龙",
                "联邦主脑"
            ],
            "entity_info": "杨丽 | 公司股东派来的代表，可能是年轻有为的企业家\n金发美女 | 身份可能与联邦电脑总机星零有关联\n唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n男职员 | 宇宙航空公司的一名男职员，了解星海财团的相关情况\n星海财团 | 杨丽的所属公司，业务范围遍及全宇宙，与宇宙银行、宇宙航空有合作关系\n宇宙银行 | 一个遍及全宇宙的金融服务系统，提供各种金融业务服务\n宇宙航空 | 一家提供航空服务的公司\n室长 | 宇宙航空公司的室长，对星海财团的加入感到担忧"
        },
        {
            "id": 13,
            "content": "星零听到这话，皱起眉头狠声说道：“哼！这个家伙，这么久都不上网找姐姐，以后他找我要签名，看我理不理他！”\n杨丽当然看出星零眼中包含着的激动神情，她笑道：“嘻嘻！恐怕到时候是小姐急着找唐龙要给他签名呢。”\n星零娇嗔道：“哼，我会这么没格调吗？再说，他也不知道我就是他的电脑姐姐……”说到这，星零突然变得很失落的低语道：“唉，不知道我为了完全投入人类社会，禁止自己使用主脑功能的决定对不对呢？不然的话，唐龙的消息我一早就能知道了，何必看了电视才知道他的情况呢。当时听到他的消息，我真的很想违背自己的禁令呢。”\n杨丽安慰道：“小姐，放心吧，以唐龙的能力他绝对不会有事的。而且您的决定也是对的，像我们不也放弃了以前时常使用的远方位联络功能吗？虽然一开始很不习惯，可想到要是我们时常使用这些人类没有的功能，就不能体验人类的生活，更不能够感受到生命的过程，为了知道生命的意义，我们都强迫自己习惯。现在，我们已经习惯用人类的通讯器联络了哦！”\n星零听到这些话，不由得含笑点了点头：“是的，为了感受生命的意义！我可不能违背自己的禁令哦。唐龙那个家伙虽然让人很担心，但他那蟑螂命确实是很强的呢，不用怎么管，他都会活得好好的。”说到这，星零沉思了一下说道：“我把所有的管理功能都托付给以前的联邦副主脑，让它变成主脑后，我就没有用意识形状出现在网路上了，不知道现在各地的电脑系统运转正常吗？”\n杨丽笑着点头说道：“根据散布在各行各业的兄弟……哦，是姐妹们的会报，各地的电脑根本没有异状，一切正常。是了，小姐，您真的决定要这么做吗？”说到后面，杨丽有点迟疑。\n“放心哦，副脑虽然是复制我而产生出来的一个系统，但是它不可能拥有像我这样的能力和自我意识，现在的它就像几百年前的我一样。要不是为了尽情享受生活，和顾及自己会因为情绪的波动胡乱操控电脑，而给世人带来灾难，我才不会放弃这么好玩的事情呢，要知道偷窥秘密是我的爱好哦。”星零眨眨眼笑道。",
            "summary": "星零因为长时间没有收到弟弟唐龙的信息而感到失落，她在杨丽的安慰下决定继续享受人类生活，感受生命的过程。星零将电脑系统交给以前的联邦副主脑管理，并相信它会正常运行。同时，她也表示为了生活不受影响，她会遵守自己的禁令，不再使用主脑功能。",
            "characters_in_summary": [
                "星零",
                "杨丽",
                "唐龙",
                "未知"
            ],
            "entity_info": "星零 | 机器人，与其他机器人互动，与唐龙结为兄弟，对战争局势产生影响。\n杨丽 | 公司股东派来的代表，可能是年轻有为的企业家，与金发美女（星零）有联系\n唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n未知 | 钟正奇与唐龙等人进行交易的地方，可能是某个秘密场所\n男职员 | 宇宙航空公司的一名男职员，了解星海财团的相关情况\n星海财团 | 杨丽的所属公司，业务范围遍及全宇宙，与宇宙银行、宇宙航空有合作关系\n宇宙银行 | 一个遍及全宇宙的金融服务系统，提供各种金融业务服务"
        },
        {
            "id": 14,
            "content": "杨丽摇摇头说道：“小姐我说的不是这个！而是您真的要去当偶像歌手吗？”\n一听到这个，星零就兴奋的拿起麦克风说道：“对呀，我很希望被世人欢呼呢，像我这么甜美的歌喉一定可以征服所有人类，成为全宇宙最杰出的偶像歌手！”已经懂得思维的杨丽在星零决定当万众瞩目的歌手时，就知道星零会这么做是因为她寂寞太久了，非常想和世人接触的结果。\n她当然不是担心星零能不能成功，她担心的是另外一回事。她有点担忧的说道：“小姐，我也知道您肯定会成为最杰出的歌手，但是小姐您知不知道，偶像歌手都是很危险啊！那些歌迷中有些是很变态的，您又不像我们是机械身体，要是您受到伤害那怎么办？”\n星零听到这话立刻露出害怕的神态：“对哦，听说有些变态的歌迷！不但会偷窥偶像，还会做出许多古怪的言行动作，甚至还会绑架偶像呢。杨丽我该怎么办啊？”说着用楚楚可怜的神态看着杨丽。\n感觉到自己差点被星零这可爱模样迷住的杨丽，不由万分高兴，因为这说明自己的意识又接近了一步人类的意识。\n她忙笑道：“请小姐放心，留守二十三团基地的几个姐妹，已经把刚接来的几个兄弟改造成强壮的男保镖形态了。只要小姐同意，他们可以立刻赶来保护小姐。”\n上次从基地来到联邦的时候，星零就把固定航线更改了，而且还神不知鬼不觉地把民用机场的一艘飞船偷到基地那里。现在基地那边要来人，随时可以降落到联邦的民用机场而且不会让人起疑。谁叫机场的主电脑是星零的部下啊。\n杨丽这些被改造成女性外形的机器人来到人类社会，接触了一些东西后，才知道还有男性外形可以改造。\n虽然很多伙伴都认为自己是男性外形较为适合，但根据星零要求苦练这个形态的语气神态动作这么久，早就已经习惯不能再改为男性外形了，不然就是俗称的娘娘腔！\n所以现在接收新的兄弟，都是摆出男女两种外形让他们挑选，也不知道怎么回事，新的兄弟一律挑选男性外形。\n“好啊，有兄弟们保护，我就可以放心的去成为歌手呢。”星零高兴的点着头。\n看到星零的样子，杨丽不由苦笑了一下，小姐好像根本没有在意自己那软弱的身体，现在的联邦女性全都学过格斗术的啊，像上次要不是小姐身边跟了自己这些人，小姐在逛街的时候就被人掳走了。\n看来，要让基地那边派多点保镖来才行。",
            "summary": "星零决定成为一名偶像歌手，她的助手杨丽对此表示担忧，担心星零可能会受到变态歌迷的伤害。为了解决这个问题，杨丽提议从基地派遣男保镖来保护星零。星零对此表示赞同，并充满信心地认为有了保镖的保护，她可以安心地追求歌唱事业。",
            "characters_in_summary": [
                "星零",
                "杨丽",
                "基地"
            ],
            "entity_info": "星零 | 机器人，与其他机器人互动，与唐龙结为兄弟，对战争局势产生影响。\n杨丽 | 公司股东派来的代表，可能是年轻有为的企业家，与金发美女（星零）有联系\n基地 | SK二三连队所在的地方，开放日在今天，古奥上将的侄子及其他军官可能在其中，突然遭到敌方攻击\n唐龙 | 联邦军士兵，可能与钟正奇有合作关系，在战争中表现英勇，可能参与到木图星的问题解决中；在联邦军内部拥有较高声望，对被凌辱的女兵表示保护，表现出强烈的正义感\n男职员 | 宇宙航空公司的一名男职员，了解星海财团的相关情况\n星海财团 | 杨丽的所属公司，业务范围遍及全宇宙，与宇宙银行、宇宙航空有合作关系"
        }
    ]
}