{
    "chapter_title": "第六十三章 上的军衔，是一个小小的白色骷髅图案。",
    "chapter_summary": "一群士兵被戴着金色骷髅头盔的神秘人吓到，而舰长很快认出一个黄金色金属骷髅头头盔是一个面具。这个神秘人成功入侵军舰的电脑并与它互动。舰长怀疑他在窃取资料，并试图报告这一入侵事件。在成功获取资料后，神秘人离开军舰。另一章节描述了一艘军舰被一群戴着金色骷髅头盔的神秘人接管。舰长对他们的身份和军衔感到困惑，并对舰载电脑的声控功能感到惊讶。神秘头目要求舰长等人回到座位准备空间跳跃。在接下来的情节中，四艘友舰被挟持并进行空间跳跃。旗舰中的中校愤怒地指责关闭通讯的部队，但在雷达兵发现敌方舰队进行空间跳跃后，他们决定全速前往并计算跳跃方位。尽管他们在目标点跳跃出来，但仍无法找到任何舰艇。舰长判断他们可能回到了基地，并表示将在摸清情况后通知军队围剿。",
    "characters_in_summary": [
        "舰长",
        "神秘人",
        "金色骷髅头盔",
        "士兵",
        "军舰",
        "电脑",
        "空间跳跃"
    ],
    "pre_entity_info": "舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n电脑 | 一台具有高度智能的电脑，能够自主学习和分析问题，与星零进行交流。\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n指挥室 | SK二三连队的指挥中心，接收到未知地点的信息通话请求，为军队的指挥中心，遭受敌方攻击\n巡逻艇 | 警察部门用于巡逻和执行任务的船只，可能参与到战斗中\n骨龙云星系 | 星系，位于万罗联邦边境，古奥上将是最高长官，舰长对其不满，认为政府腐败，军队吞并行为不安好心",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "再往上看，有些士兵立刻脚软的瘫倒在地，因为进来的这个人的脖子上，居然是一个黄金色的金属骷髅头！\n本来舰长也被吓了一跳，但是他很快看出那是一个面具，或者说是个套住整个脑袋的骷髅头形状的头盔。\n那些瘫在地上的士兵也看清楚了，忙不好意思地站起来。\n这个戴着骷髅头头盔的人，向他的部下回了一礼后，径自来到控制台。按动那长筒金属手套的一个按钮，数条直径几毫米的线头，像活的物体一样，灵活的钻进了控制台的电子系统内。\n舰长直觉的认为这个人在窃取军舰电脑内的资料，他此时正想着如何把神秘人入侵的消息报告出去呢。虽然那个穿反射盔甲的人说的人类那句话，让他有点误会这些人不是这个宇宙的。当然，虽然那个什么除了这个宇宙还有无数个宇宙的言论和那些科幻片从小听到大，但是舰长现在还是不怎么相信这些人是外宇宙的人，以为这些敌人是故意这么说，好让自己误会。\n原本毫无动静的舰载电脑，在那个戴着骷髅头盔的人眼中发出一阵红光后，突然“哔”的叫了一声，并出声说道：“向长官报到！”\n听到这话，联邦军人楞楞的不知道怎么回事，但是那个戴骷髅头盔的人却点点头，一边收回那些线头，一边说道：“接受你的报到。”",
            "summary": "士兵们被一个戴着黄金色金属骷髅头头盔的人吓到，但舰长很快认出这是一个面具。这个人成功地入侵了军舰的电脑并与其互动。舰长怀疑此人正在窃取资料，并试图将入侵消息报告出去。这个神秘人成功获取资料后离开了军舰。",
            "characters_in_summary": [
                "士兵",
                "舰长",
                "神秘人"
            ],
            "entity_info": "舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n指挥室 | SK二三连队的指挥中心，接收到未知地点的信息通话请求，为军队的指挥中心，遭受敌方攻击\n巡逻艇 | 警察部门用于巡逻和执行任务的船只，可能参与到战斗中\n骨龙云星系 | 星系，位于万罗联邦边境，古奥上将是最高长官，舰长对其不满，认为政府腐败，军队吞并行为不安好心"
        },
        {
            "id": 1,
            "content": "舰长马上反应过来，暗自骂道：“妈的，军舰被他们接收了。”\n这时，一个同样戴着金属骷髅头盔的人走进来，向原来那个人敬礼道：“战舰破损处已经修复完毕。”\n舰长楞了一下，怎么这个同样戴着金色骷髅头盔的人要向人敬礼？而且为什么那两个站在门边的人却不向他敬礼呢？\n不过看到后来的那个人肩上的军衔，只是两条交叉的骷髅骨时，不由恍然大悟的看看那两个身穿反射盔甲的两个人，可是在他们身上却找不到军衔，这又让舰长迷惑起来，他搞不懂这帮神秘人的身分高低是怎么来辨认的。不过舰长却知道，那个军衔是一个白色骷髅图案的人，是这伙人的头目。\n这个头目向那个人点点头，然后扭转头好像自言自语的说道：“回基地。”\n他的那些部下没有回答，出声回答的是舰载电脑，只听电脑说道：“遵命！请做好准备，即将进行空间跳跃！”\n舰长又被吓了一跳，什么时候舰载电脑能够声控了？\n以前要空间跳跃都是利用人手来控制的啊，难道刚才那个人他输入了什么程序，把电脑功能更改了？\n当舰长看到这些人完全没有坐上座位戴好安全头盔的意思，不由焦急地喊道：“这位长官，要空间跳跃了……”\n那个头目回头看了舰长等人一眼，说道：“我忘了你们人类承受不了空间跳跃，好吧，都坐回座位去。”",
            "summary": "一艘军舰被一群戴着金色骷髅头盔的神秘人接管。舰长对这些人的身份和军衔感到困惑，同时也对舰载电脑的声控功能感到惊讶。头目决定让舰长等人回到座位准备空间跳跃。",
            "characters_in_summary": [
                "舰长",
                "金色骷髅头盔的神秘人",
                "头目"
            ],
            "entity_info": "舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n骷髅头盔者 | 戴着骷髅头盔的人，可能是敌方的特工或间谍，正在窃取军舰电脑内的资料\n士兵 | 联邦军的士兵，受到骷髅头盔者的惊吓，有些士兵瘫倒在地\n指挥室 | SK二三连队的指挥中心，接收到未知地点的信息通话请求，为军队的指挥中心，遭受敌方攻击"
        },
        {
            "id": 2,
            "content": "听到这话，所有的联邦军人慌忙回到自己座位，系好安全带，戴上安全头盔。\n在戴上头盔时，舰长透过屏幕，看到远处的四艘友舰发出空间跳跃时特有的光芒，不由暗叹了一声：“看来他们也被挟持了，唉，我总算知道上次那五艘军舰是怎么不见了。”\n他没来得及细想就感觉到身子一麻，眼前一黑，看来空间跳跃开始了。\n关掉动力炉静静等待鱼儿上钩的那上百艘联邦军舰的旗舰内，一个中校正跳脚大骂道：“这帮乡巴佬，为什么关掉通讯？妈的，要是任务失败，看我不扒了他们的皮！”\n这时检测的雷达兵突然说道：“长官！地方舰队同时进行空间跳跃！”\n中校一愣：“空间跳跃？任务还没有完成啊，他们敢抗令？”\n他的副官想了一下进言道：“长官，你看会不会是鱼儿已经吃下诱饵了？”\n中校闻言身子一震，立刻命令道：“全体注意，全速朝目标移动！计算他们的跳跃方位！”\n近百艘战舰立刻启动动力炉，功率全开的朝地方舰队的地点驶去。当然，此时地方舰队已经跳跃了。\n中校看到这些并没有慌张，为了这次任务，星系军部把优秀的雷达员都调拨了过来，相信很快就可以计算出他们跳跃的出口。\n不一会儿，雷达兵报告道：“已经计算出他们的出口位置，方位Ｓ１二三Ｘ四五Ｚ四六八Ｙ二三！”\n“好！立刻输入电脑，全体准备空间跳跃！”中校心花怒放的命令道。\n不过，当杀气腾腾的近百艘军舰在目标点跳出来的时候，开动雷达的最大功率，都找不到一艘舰艇的影子。\n不死心的中校，命令雷达兵再次复算，可却依然毫无结果，最后几乎把这带反转过来也没有发现什么，只好无奈的骂骂咧咧的回自己驻地去了。\n舰长在听到舰载电脑说出跳跃完毕后，立刻摘下头盔，朝那几个神秘人看去。发现这些人真的不用依靠防具就进行了空间跳跃，不由一呆。但是看到那些被反射盔甲包裹着，和戴着金色骷髅头盔的人，他自以为是的认为，他们是依靠那些东西才安然进行空间跳跃。\n为自己解释释然的舰长一边和自己的部下靠拢，一边开始打量起四周来。\n他猛然发现，这五艘舰艇正朝一个红色的星球驶去。\n他知道自己这种舰艇的跳跃范围，从只跳跃了一次来看，说明没有离开这个星系，但是这个星系有红色的星球吗？\n这时他的雷达兵靠前来悄声说道：“长官，我们没有走多远，屏幕上方的那个小星星就是骇可军事星。”\n舰长看了一眼那豆粒般大的星星点了点头，而他的通讯兵也悄声说道：“长官，刚才我闭着眼睛想悄悄的启动通讯器，却发现舰载电脑拒绝我的命令，整个电脑已经被他们控制住了，我们该怎么办？”\n舰长早就知道舰载电脑被控制了，所以没有什么大惊小怪的悄声说道：“看他们的样子像是要回基地，等我们摸清情况后，再找机会通知军队来围剿吧。”\n士兵们听到这话都点点头，好奇的看着屏幕上那越来越大的红色星球。\n这些联邦军人没有注意到，在他们说悄悄话的时候，站在门口的两个穿着反射盔甲的人，眼中红光大亮，端起镭射炮就要开枪。\n那个头目看到这些，眼中的红光突然闪烁了一下，那两个人就乖乖的放下了武器。\n而此时战舰也慢慢的进入了红色星球的大气层。",
            "summary": "四艘友舰被挟持并进行空间跳跃。旗舰中的中校愤怒地指责关闭通讯的部队，但在雷达兵发现敌方舰队进行空间跳跃后，他们决定全速前往并计算跳跃方位。然而，尽管他们在目标点跳跃出来，但仍无法找到任何舰艇。舰长判断他们可能回到了基地，并表示将在摸清情况后通知军队围剿。",
            "characters_in_summary": [
                "中校",
                "雷达兵",
                "舰长"
            ],
            "entity_info": "中校 | 军事指挥官，受大校命令与外太空舰队司令联系请求帮助，为军队的中级指挥官\n雷达兵 | 联邦军的雷达操作员\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员\n士兵 | 联邦军的士兵，受到骷髅头盔者的惊吓，有些士兵瘫倒在地\n指挥室 | SK二三连队的指挥中心，接收到未知地点的信息通话请求，为军队的指挥中心，遭受敌方攻击"
        }
    ]
}