{
    "chapter_title": "第六十四章 红色垃圾星",
    "chapter_summary": "他们开始探索这个未知的世界。他们发现了一个巨大的垃圾柜，并进入了一个由各种奇特金属搭建的大厅。在那里，他们遇到了一群穿着反射盔甲的士兵和一个自称少校的神秘人物。在这个地方，他们了解到这里的军官和士兵是通过特殊方式选拔出来的，而且这个星球上还有许多神秘的矿工。在探索的过程中，他们遇到了一个叫李力军的大汉，他在这个星球上已经挖了一万斤黑色矿物。李力军告诉他们，他是失踪军舰的成员之一，并且在这个星球上待了一个月。他还告诉他们，这里的军官和士兵都是通过特殊方式选拔出来的，而且这个星球上还有许多神秘的矿工。在李力军的帮助下，他们开始了解这个星球的情况。他们发现这个星球上有许多神秘的矿工，他们在挖掘一种名为黑色矿物的物质。他们还发现，这里的军官和士兵都是通过特殊方式选拔出来的，而且这个星球上还有许多神秘的矿工。在这个过程中，他们遇到了一个叫李力军的大汉，他在这个星球上已经挖了一万斤黑色矿物。李力军告诉他们，他是失踪军舰的成员之一，并且在这个星球上待了一个月。他还告诉他们，这里的军官和士兵都是通过特殊方式选拔出来的，而且这个星球上还有许多神秘的矿工。他们决定离开这个星球，去寻找他们的长官和其他失踪的军舰成员。在这个过程中，他们遇到了一个叫李力军的大汉，他在这个星球上已经挖了一万斤黑色矿物。李力军告诉他们，他是失踪军舰的成员之一，并且在这个星球上待了一个月。他还告诉他们，这里的军官和士兵都是通过特殊方式选拔出来的，而且这个星球上还有许多神秘的矿工。",
    "characters_in_summary": [
        "神秘少校",
        "反射盔甲士兵",
        "李力军"
    ],
    "pre_entity_info": "李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员\n士兵 | 联邦军的士兵，受到骷髅头盔者的惊吓，有些士兵瘫倒在地\n指挥室 | SK二三连队的指挥中心，接收到未知地点的信息通话请求，为军队的指挥中心，遭受敌方攻击",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "其实这不能算是宇宙港，只能说是一个停放着十几艘各式军舰的平地。\n舰长依靠太空服的设施发现，这个星球没有水分，根本不能提供人类呼吸的空气，而且这里温度还十分燥热。\n四周全都是金光闪闪的景色，而天空却全是奇特的红色，远处还时不时有艳红色的岩浆喷射出来，整个环境像极了还未稳定的星球。\n这些神秘人到底是怎么在这里建立基地而不被军队发现的呢？\n舰长看看四周，发现自己这小分队一千多人，被几十个穿着反射盔甲的人看守着，看到这一幕，心中不由涌起一股悲哀的感觉。上千人居然被几十人俘虏了，这到底是什么世道啊。\n舰长在感叹时，也发现到除了自己这艘旗舰上是两个穿帆布衣服的神秘人外，其他舰艇上都只有一个穿帆布衣服的神秘人。从而可以猜出这些穿帆布的人是军官，而那些穿盔甲的则是士兵。\n在舰长胡思乱想时，所有的人已经下了巡逻艇，而那些穿帆布衣服的军官，指挥盔甲士兵命令大家排队。\n虽然大家都有点不情愿，但在镭射炮的威逼下，大家还是乖乖的在宇宙港的空地排好队列。\n这时，数百辆的漂浮车飞快的驶来，车停下后，每辆车都跑下几十人，这些人居然全部是穿着反射盔甲的人。\n舰长看到这些更是肯定自己的猜想，他们那种盔甲和骷髅头盔的功能，跟自己的太空服一样，依靠那些装备就可以在这个环境恶劣的星球活动了。\n这近万的人一下车，就立刻把那五艘巡逻艇给围得密密麻麻的，并飞快的忙碌起来。\n看他们身后带来的一大堆工具，相信是要给这些军舰改造吧。而舰长可以肯定，远处那十几艘军舰中，肯定有上次失踪的五艘军舰，只是外形被改造了，看不出哪艘才是。\n在那些改造军舰的盔甲士兵下车后，排着队的联邦军人就被赶上了漂浮车。虽然每辆车内只有几个盔甲士兵押送，但由于身处在这陌生地方，及面对着寒光闪闪的镭射炮，根本没有谁敢乱动。\n此时，联邦军人只能祈求不被虐杀就万岁了。",
            "summary": "一艘舰长带领的小分队在一颗没有水分、空气和稳定环境的神秘星球上被神秘人俘虏。这些神秘人穿着反射盔甲，指挥士兵俘虏了一千多名联邦军人。舰长猜测他们是军官，而盔甲士兵是士兵。神秘人们将联邦军人赶到漂浮车上，准备对军舰进行改造。舰长怀疑其中可能有失踪的五艘军舰。",
            "characters_in_summary": [
                "舰长",
                "神秘人",
                "神秘人的士兵",
                "联邦军人",
                "神秘星球"
            ],
            "entity_info": "舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员\n士兵 | 联邦军的士兵，受到骷髅头盔者的惊吓，有些士兵瘫倒在地\n指挥室 | SK二三连队的指挥中心，接收到未知地点的信息通话请求，为军队的指挥中心，遭受敌方攻击"
        },
        {
            "id": 1,
            "content": "当漂浮车快速的驶出宇宙港时，联邦军人突然被一阵耀眼的光芒弄得闭上了眼睛。好不容易适应后，他们惊讶的看到道路两旁，由穿着反射盔甲的人排成了一条整齐的队列，看到这长得望不到尽头的队列，让人不敢去想象这些穿着反射盔甲的士兵的人数，到底有多少。\n联邦军人正在猜测这么多的人，一动不动站在路边干什么的时候，突然看到红色的天空中出现了一个巨大的火球。联邦军人们还没反应过来这是怎么回事，就看到两艘飞船迎了上去。\n不知道那两艘飞船干了些什么，那个火球下降的速度突然变慢了，接着就像被飞船牵引似的，慢慢降落下来。\n当脱离大气层后，那个火球的火熄灭了，此时终于看清那个火球是个比那两艘飞船大上数百倍的黑色方形物。\n当舰长正在猜想那是什么东西的时候，他身旁的雷达兵突然惊讶的失声喊道：“那是垃圾柜，这里是垃圾星啊！”\n舰长听到这话心头猛地一震，因为他也看到远处的金属山。没想到这些神秘人居然在垃圾星上建立基地，难怪军队发现不了，这里全都是金属啊。\n过了一会儿，漂浮车队慢慢的驶进了一个由各种奇形怪状的金属搭建而成的通道口，来到一个宽大平整的大厅。",
            "summary": "联邦军人乘坐的漂浮车被耀眼的光芒照得睁不开眼。当他们恢复视力后，惊讶地发现道路两旁排列着无数穿着反射盔甲的士兵。随后，他们看到了一个巨大的火球在红色天空中降落，被两艘飞船牵引至地面。原来这是一个比飞船大上数百倍的黑色方形物，经雷达兵辨认，发现它是一个垃圾柜，位于垃圾星上。漂浮车队驶进了一个由各种奇特金属搭建的大厅。",
            "characters_in_summary": [
                "联邦军人",
                "雷达兵"
            ],
            "entity_info": "雷达兵 | 联邦军的雷达操作员\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员\n士兵 | 联邦军的士兵，受到骷髅头盔者的惊吓，有些士兵瘫倒在地\n指挥室 | SK二三连队的指挥中心，接收到未知地点的信息通话请求，为军队的指挥中心，遭受敌方攻击"
        },
        {
            "id": 2,
            "content": "车子停住，联邦军人立刻被盔甲士兵赶下车，而他们这数千人下车后，又被那些装甲士兵立刻命令排好队，而那六个穿着帆布服的人则排在队伍的最前头。\n不一会儿，一个跟那个头目打扮一样，但军衔却是一个金色骷髅图案的人，突然从地下升起出现在众人面前。\n一看到这个人，那六个穿帆布服的人立刻敬礼，而那个肩章是白色骷髅图案的人在敬礼后，上前一步说道：“报告长官，第三小队圆满完成任务，俘虏五艘巡逻艇，一千三百四十五名人类，小队没有任何损失。”\n那个戴着骷髅头的长官点点头说道：“辛苦了，所有兄弟晋升一级。”\n这个长官的话音落下，一个身穿白色帆布服，但同样戴着金色骷髅头盔的人，也是突然从地下冒出来。六个穿黑色帆布衣服的人立刻按照地位高低，一个一个的走到这个白衣人面前。\n那个穿白色帆布服的人只是在这些人肩膀上按一下，就没有其他动作了，但是眼尖的那个舰长却发现，那个肩上军衔只有一个白色骷髅图案的人，在白衣人移开手后，变成了两个白色骷髅图案的军衔。而那些军衔是两根交叉骨头图案的人，他们的军衔则变成了一个白色骷髅图案。\n直到这一刻，舰长才总算明白他们的军衔制度了。敢情跟自己军队的军衔制度差不多，只是他们把星星图案换成了骷髅图案。\n不过舰长又奇怪起来，因为那个穿白色帆布服的人，在替六个军官更换军衔后就沉入地板内。\n不是说全都晋升一级吗？怎么那些穿反射盔甲的人不上前去更换军衔呢？难道他们的晋升只针对军官？\n这时，那个金色骷髅军衔的人眼中突然冒出红光，在扫视了众人一眼后说道：“Ｆ二三四、Ｆ二三五出列。”\n随着他的话语，两个盔甲士兵从队列中走了出来，来到这个长官面前敬礼后立正站好。",
            "summary": "一群联邦军人在车上被盔甲士兵赶下车并命令排队。一名金色骷髅图案军衔的军官突然出现，宣布完成任务的小队晋升一级。随后，一名白衣军官出现，为六名军官更换军衔。两名盔甲士兵被点名出列。",
            "characters_in_summary": [
                "金色骷髅图案军衔军官",
                "白衣军官",
                "两名盔甲士兵"
            ],
            "entity_info": "雷达兵 | 联邦军的雷达操作员\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员\n士兵 | 联邦军的士兵，受到骷髅头盔者的惊吓，有些士兵瘫倒在地"
        },
        {
            "id": 3,
            "content": "这个长官眼睛的红光闪个不停，而那两个盔甲士兵眼中也不断的闪烁着红光，那感觉就好像在发电报似的。\n舰长等联邦军人不知道他们搞些什么鬼，但是看到在场所有穿帆布的军官都把头转向那里，就知道这是一件很重要的事。\n好一会儿，那个长官眼中的红光停止闪烁，并伸手拍拍两个高大士兵的肩膀，用很高兴的语气说道：“欢迎你们成为我们的兄弟！”\n他这话一说出来，那些军官也立刻跟着欢呼起来，并走上前去猛拍那两个士兵的肩膀，那两个士兵也很兴奋的拍回他们的肩膀。在这一刻，他们之间好像没有了军队等级的存在。\n联邦军人呆呆的看着这一切，而细心的舰长却看着四周的那些盔甲士兵。他发现这些士兵对这样事完全没有任何反应，好像同伴被军官接纳了，和他们完全无关似的。\n舰长对盔甲士兵们的态度非常不了解，而且也对那个长官说的“欢迎成为我们的兄弟”这话感到迷惑。\n那军官说这话的意思，好像是指这些盔甲士兵和军官不是一伙的，他们究竟是按照什么规定来挑选军官的呢？\n难道眼睛发出的红光能够闪个不停就可以了？",
            "summary": "长官通过眼睛红光闪烁的方式欢迎两个盔甲士兵加入他们的队伍，成为了所谓的“兄弟”。联邦军人的舰长对此感到困惑，不明白这种选拔军官的方式以及盔甲士兵与军官之间的关系。",
            "characters_in_summary": [
                "长官",
                "两个盔甲士兵",
                "舰长"
            ],
            "entity_info": "舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n雷达兵 | 联邦军的雷达操作员\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员\n士兵 | 联邦军的士兵，受到骷髅头盔者的惊吓，有些士兵瘫倒在地"
        },
        {
            "id": 4,
            "content": "此时舰长看到那六个军官和两个盔甲士兵沉入了地底，不由暗自吃了一惊。原本看到那个长官和那个白衣人从地底升上来，还以为地下有个特殊通道呢。但现在看到他们毫无固定地点，非常随意的沉下去，这足以说明这个大厅有古怪啊，可能到处都是机关呢。\n这时那个军官打断了舰长的思维，他对剩下的盔甲士兵说道：“把他们押到集中营。”\n盔甲士兵们没有说话，只是“啪”的一声敬了个礼。\n看到这一幕的舰长又突发奇想的想道：“他们为什么不说‘遵命’呢？要说他们不会说话，可我却听过一个士兵说话啊，难道会说话的士兵就能够变为军官？”想到这，舰长不由摇摇头为自己的想法好笑，哪有这样来选拔军官的啊。\n突然，舰长意识到现在不是想这些事的时候啊，到底自己是怎么啦？\n而当舰长正为自己被人俘虏即将面临不可预测的命运，却还在胡思乱想而苦恼的时候，大厅的金属墙壁突然裂开一个凹凸的巨大空间，盔甲士兵当然是立刻押着这些俘虏往那通道走去。进入这个空间后，后面的金属马上合了回去。\n一千多的联邦军人和数十个神秘盔甲士兵，就这样被完全包裹起来。联邦军人看到这些立刻慌张起来，不过在看到那些盔甲士兵也在这里，想到对方不可能连自己人也活埋了吧？也就稍微定下心来。\n果然，过没多久，前面的金属墙壁裂了开来，联邦军人立刻被眼前看到的一幕震呆了。\n联邦军人看到的是一个异常巨大，异常深远的地下洞穴。而这个洞穴内，正有几千个没有穿太空服，却穿着黑色帆布衣服的人，拿着工具在墙角忙碌着，看他们的样子好像在挖什么东西。\n这些呆呆的联邦军人被盔甲士兵赶出金属房间，还没反应过来，那些盔甲士兵就回到金属房间，金属墙又合了回去，他们终于知道自己被关在这个洞穴了。\n清醒过来的联邦军人，好奇的看着那些人，可那些人根本没有理会他们，全都在努力干活。\n正想靠前去的时候，突然发现一个很强壮的大汉，抱着一块黑黝黝的石头飞快的往这边跑来。\n几个拿着丁字镐的男子则紧跟在后面拼命的追来，并且一边跑一边冲那大汉大喊道：“他妈的！快把矿物放下来！不然杀了你！”说着示威性的晃晃手中的丁字镐。",
            "summary": "舰长目睹六名军官和两名盔甲士兵神秘消失在地底，怀疑这个大厅有古怪。一名军官命令盔甲士兵将俘虏带到集中营，引发舰长对士兵选拔方式的思考。舰长在被俘后，发现一个巨大的地下洞穴，里面有许多神秘人在挖掘东西。联邦军人在好奇观察时被盔甲士兵驱赶，被关在洞穴中。",
            "characters_in_summary": [
                "舰长",
                "六名军官",
                "两名盔甲士兵"
            ],
            "entity_info": "舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n雷达兵 | 联邦军的雷达操作员\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员\n士兵 | 联邦军的士兵，受到骷髅头盔者的惊吓，有些士兵瘫倒在地"
        },
        {
            "id": 5,
            "content": "那个大汉狂笑道：“有种的杀了我！到时候叫你们陪葬！别忘了这里的规矩是不能伤人啊！”\n听到大汉的话，那几个男子好像真的顾虑到那个规矩而不敢动手，只能一边追一边喊道：“混蛋！我以联邦军少校身分命令你把石头放下！”\n大汉再次狂笑道：“去你妈的少校！在这里谁理你这个少校，老子就快出去吃香的喝辣的了，你这少校就在这挖一辈子的矿吧！”\n听到这些对话，联邦军人都有点惊讶的看着那几个追人的男子，他们当中居然有联邦军少校？\n大汉虽然抱着一块大石头，但是速度非常之快，很快他就来到联邦军人面前，他一边大喊：“让开！让开！不要挡住老子去路！”一边猛地挤了过来。\n联邦军人被这个大汉狰狞的样子吓了一跳，慌忙闪开一条路。\n士兵们看到这个大汉跑到金属墙壁前，猛地停住，飞快的伸出手掌按在一块黑色的墙壁上。\n在他手掌一接触到那块黑色墙壁时，墙壁马上裂开，露出了一个方形框体，然后他就小心的把那块黑色石头放了进去。做完这些，那个大汉就一脸期待的看着那个黑色金属块慢慢的合上，而那几个追来的汉子则好像很失望的转身就走。",
            "summary": "一个大汉抱着一块大石头嘲笑联邦军的少校，并威胁他们要陪葬。由于担心不能伤人的规矩，少校和他的部下无法阻止大汉。大汉迅速通过联邦军人，将石头放入一个隐藏的通道中。当通道关闭后，追来的汉子们显得失望，而联邦军人则对少校的身份感到惊讶。",
            "characters_in_summary": [
                "大汉",
                "联邦军少校",
                "部下"
            ],
            "entity_info": "大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系。\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗\n雷达兵 | 联邦军的雷达操作员\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员\n士兵 | 联邦军的士兵，受到骷髅头盔者的惊吓，有些士兵瘫倒在地"
        },
        {
            "id": 6,
            "content": "不过走在最前面，已经回过头来看的联邦军人，却发现这几个汉子脸上完全没有失望之色，反而是带着一种古怪的笑容。\n联邦军人还不知道怎么回事的时候，金属墙突然传来一个电脑合成的声音：“编号一二四五号，原重量九千九百四十八斤，增加五十三斤，现重一万零一斤，达成目标。”\n听到达成目标这句话，大汉兴奋的仰天长啸，接着一阵风的跑了。\n不明所以的联邦军人，呆呆的看着他跑入洞穴边上的一道金属门内。直到此时联邦军人才发现，整个洞穴四周有好几百个这样的金属门，而且边上还挂着牌匾。\n好奇的联邦军人走前去看，发现牌匾上分别写着：“营养室”、“休息室”、“工具室”、“冲洗室”、“更衣室”，而那个大汉跑进去的就是更衣室。",
            "summary": "他们来到了一个充满金属门的洞穴。几个大汉脸上带着古怪笑容，似乎在等待着他们。当金属墙上的电脑合成声音宣布达到目标后，一个大汉兴奋地冲进了一个写着“更衣室”的金属门内。联邦军人好奇地查看其他金属门，发现了“营养室”、“休息室”、“工具室”、“冲洗室”和“更衣室”等房间。",
            "characters_in_summary": [
                "大汉",
                "联邦军人"
            ],
            "entity_info": "大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动；可能在救援行动中与大汉发生冲突。\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员；可能是大汉的敌人，试图阻止其逃离。"
        },
        {
            "id": 7,
            "content": "更让联邦军人好奇的是，那些挖矿的人听到大汉的长啸，都停下动作，表情古怪的看着大汉进去的那个更衣室。他们脸上的表情好像是由期待、恐惧、担忧等感情混合一起的，到底是什么原因让他们露出这样的表情呢？\n在联邦军人还没搞懂这个集中营是干什么的时候，那个大汉已经出来了。联邦军人看到那个穿着太空服的大汉不由吃了一惊，因为他的太空服居然是联邦军队的服装啊！没想到这个联邦军人居然敢违抗长官的命令！\n此时那个大汉心情可能非常好，他看到联邦军人还呆在这里，不由笑道：“喂，你们这些家伙，怎么还不换衣服去挖矿啊？”\n舰长虽然隐约有点知道这里是怎么回事，但还是上前问道：“这位长官，不知道这个集中营到底是怎么回事？你说的挖矿是干什么的？”\n那个大汉忙摇手说道：“千万别叫长官，我只是一个准尉，这个集中营规定，只要挖到一万斤的黑色矿物，就可以出去啦。”\n舰长听到这话，楞了一下，不可能吧，那些神秘人会把俘虏放走？不怕泄密吗？本来他是想把这疑问说出来的，但看到那些矿工突然很紧张的看着自己，不知道为什么，他觉得还是不说出来为妙。\n他假装看太空服上的装置，看这里空气适合不适合人类呼吸的动作来掩饰自己，然后他才取下头盔说道：“我是ＸＸ星地方舰队上尉舰长，不知道兄弟是哪单位的？来这多久了？”\n那个大汉获悉舰长的军衔后，忙敬礼说道：“下官是骇可星巡逻舰队李力军准尉，向长官敬礼。”虽然动作恭敬，但他不等舰长说礼毕，就放下手臂说道：“我还真倒楣，刚从士官学校毕业，就被调到前线来，而且才第一次随舰队出去巡逻，就被那帮骷髅头抓到这里来做苦工。我在这足足待了一个月，现在终于完成目标可以出去了。”",
            "summary": "矿工们听到大汉的长啸后，露出复杂表情。原来，为了离开这里，他们需要挖到一万斤黑色矿物。大汉李力军成功完成任务并穿上联邦军队服装出现，让联邦军人感到惊讶。李力军告诉他们，他在这里待了一个月，现在终于可以离开。舰长询问这个集中营的情况，试图了解为何要将他们抓来这里。",
            "characters_in_summary": [
                "矿工",
                "大汉李力军",
                "舰长"
            ],
            "entity_info": "舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动；可能在救援行动中与大汉发生冲突。\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员；可能是大汉的敌人，试图阻止其逃离。"
        },
        {
            "id": 8,
            "content": "听到这话，所有的联邦军人都吓了一跳，这个家伙是人吗？单凭一己之力，只花一个月的功夫就挖了一万斤的矿物？那岂不是一天要挖三百多斤以上！\n不过看到李力军太空服下膨胀出来的结实肌肉，又有点释然，这个家伙简直是个肌肉男啊。\n舰长有点不解的问道：“这位李兄弟，你每天这样挖不会累吗？为什么这里能够呼吸？你们吃睡是怎么解决的？这里被关押的人都是联邦军人吗？”\n李力军被舰长一连串的问话问懵了，好一会儿才开始一个一个问题的回答：“这里关押的全都是我那个巡逻分队的军人，这里能够呼吸，是因为有个空气制造机，而吃睡的问题，你可以去那些营养室和休息室看看，除了要挖矿和不能出去外，这里的生活设施跟军队驻地差不多。”\n舰长明白这里的人就是那一艘失踪军舰的成员，他还想问仔细点的时候，他们刚才来的那个金属墙壁再次裂了开来。随着墙壁的裂开，一个头上套着金属骷髅头盔的军官，带着两个盔甲士兵走进洞穴。\n看到那个军官的肩膀，舰长的眉毛不由跳了一跳，因为那个军官居然没有军衔！舰长他不由好奇的在心中猜测，这种没有军衔的军官是负责什么事务的。\n那个拿着电子笔记本，无军衔的军官扫了一眼洞穴内的人，出声说道：“谁是一二四五号？”\n李力军慌忙跑前去并大喊道：“我就是一二四五号！”\n军官把电子笔记本伸到李力军面前说道：“检测身分。”在李力军把手掌按上笔记本后，军官点了点头说道：“很好，你自由了。”说完转身进入那道金属墙壁裂缝内，而李力军也被两个盔甲士兵押着走了进去。\n李力军走了两步，突然转身对那些新来的联邦军人喊道：“你们记得要先去休息室注册身分，不然挖的矿等于白挖！还有小心那个狗屁少校来抢矿！”话刚说完，金属裂缝就合了回去。\n舰长等人呆在原地一会儿，就垂头丧气的往休息室走去，看来他们是认命了。",
            "summary": "李力军一个月挖了一万斤矿物，引起众人的惊讶。舰长向他询问生活细节，得知他们都是失踪军舰的成员。随后，一个头戴金属骷髅头盔的无军衔军官出现，释放了李力军，并警告众人要小心所谓的少校。舰长等人无奈地去休息室注册身份。",
            "characters_in_summary": [
                "李力军",
                "舰长",
                "无军衔军官",
                "少校"
            ],
            "entity_info": "李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动；可能在救援行动中与大汉发生冲突。\n骷髅头盔者 | 敌方的特工或间谍，正在窃取军舰电脑内的资料，可能是SK二三连队的成员；可能是大汉的敌人，试图阻止其逃离。"
        },
        {
            "id": 9,
            "content": "能不认命吗？别说不知道怎么打开那金属裂缝出去，就算好运跑出去了，也不是那些盔甲士兵的对手啊。\n站在这个金属房间内的李力军，虽然外表安静极了，但他脑中却不断想着，出去后怎么带兵来剿灭这个地方，到时候自己一定可以升官的！\n想到这，李力军忍不住地想笑，当然，笑意被他压迫住了，但身躯却不可控制的颤抖起来。\n此时那个军官可能察觉到李力军抖动的动作，开口说话了：“你担心我们假装说放你出去，其实是准备把你杀死吗？”\n李力军听到这话，心中猛地一寒，他暗骂自己太乐观了，怎么没有想到他们会为了保密而把自己杀死呢？\n这个庞大神秘基地的一切，肯定是不容让外人知道的，真是越想就越有这个可能，因为换上自己，也不可能让知道实情的人出去啊。",
            "summary": "李力军被困在金属房间内，尽管有机会逃出去，但他知道自己不是盔甲士兵的对手。他计划出去后带领军队剿灭这个地方以谋求升官。然而，军官提醒他他们可能会为了保密而杀掉他。李力军意识到自己的乐观和可能的危险，开始担忧自己的命运。",
            "characters_in_summary": [
                "李力军",
                "盔甲士兵",
                "军官"
            ],
            "entity_info": "李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动；可能在救援行动中与大汉发生冲突。"
        },
        {
            "id": 10,
            "content": "李力军现在才想起，刚才那些伙伴看自己的眼光中，为什么会有着看到死人时才有的目光，也了解到为什么他们都不怎么努力干活，敢情他们也察觉到不对头，希望自己这个白痴做试验，看看是不是真的会被放走！\n不过李力军担忧害怕的心情，因那个军官接下来的话而变得安心起来，因为军官说道：“放心，我们是不会像你们人类那样说话不算数的，我们说放你出去，就一定会放你出去。”\n李力军忙“嘿嘿”一声说道：“谢谢长官，不知道长官怎么送我出去呢？难道你们不怕……”李力军说到这，突然醒悟过来的捂住嘴巴。因为他原本要说：“不怕我把这里的秘密说出去吗？”可想到这不是逼人家杀自己嘛，所以慌忙改口说道：“我保证，我绝对不会说出去的！”\n军官没有顺着李力军的话来回话，而是不着边际的问道：“你出去后第一件事准备干什么？回军队去吗？”\n李力军下意识的说道：“我出去后先找几个伙伴好好庆祝一下，然后去找长官。”\n“找长官？找你长官干什么啊？”军官没有回头依然随口问道。\n李力军有点兴奋的说道：“叫他介绍美女给我啊！听说他被调到全都是美女的连队呢！如果这是真的，到时候我要申请调到他的连队去！相信过了一个多月，长官肯定和那些美女混熟了，我去到那里，肯定可以借光占点便宜。”\n军官显然没有想到李力军是这样的回答，他停顿了一下后才继续问道：“听你的口气，你这长官不是你的直属长官啊。”\n李力军有点感叹地说道：“以前是，不过在发生英雄事件后就不是了。那时他被关到尉官监狱，而我们则被关到了士官监狱。接着后来又发生了许多事，搞得当时一起的同伴都各奔东西，也不知道他们怎么想的，从士官学校毕业后都不想回到长官麾下，而我想回去却申请不到。”\n那个军官很感兴趣的问道：“哦，怎么他们不想回去，而你却想回去呢？”\n李力军抬起头看着天花板说道：“他们说长官冷血，居然连自己人都杀。我却觉得那帮家伙投降敌人就算了，却还反过来攻击我们，已经不能算是自己人，杀了就杀了嘛，有什么冷血的。",
            "summary": "李力军在伙伴们的眼神中意识到可能被当作试验品，但军官的保证让他安心。军官询问李力军出狱后的计划，李力军表示要先庆祝并寻找长官介绍美女。军官对此感兴趣，询问李力军与长官的关系。李力军解释称，虽然曾是直属长官，但在英雄事件后不再是。他认为曾经一起的同伴已各奔东西，而他希望回到长官麾下。",
            "characters_in_summary": [
                "李力军",
                "军官",
                "长官"
            ],
            "entity_info": "李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动；可能在救援行动中与大汉发生冲突。"
        },
        {
            "id": 11,
            "content": "“不过我知道那不是他们的真心话，那只是他们用来和得罪了军部高官的长官划清界限的借口，所以毕业后他们被分到内线的各系统当兵，而我则被分到前线来当兵。毕竟他们被上次的战斗吓怕了，恐怕以后都不敢上战场了，调到后方是最好的。”\n那个军官歪着脑袋想了一下说道：“你说的那个英雄事件好像在哪听过，而且你那长官的事也感觉很熟悉，你那长官叫什么名字？”\n李力军笑道：“相信你一定听过我长官的名字，他就是唐龙。”\n他笑完突然觉得很奇怪，本来自己应该憎恨这些神秘人的啊，怎么自己和他有说有笑，好像朋友似的呢？\n“唐龙！”军官的身子震了一下，接着用有点感慨的语气低声重复了一句：“唐龙……”\n李力军奇怪的问道：“长官，你认识我的长官吗？”\n那个军官摇摇头说道：“不认识，但是我听说过。呵呵，你那长官很厉害啊，他去到那个美女连队后，枪杀了数百个联邦军官，还让联邦军差点解散呢。”\n李力军听到这话，眼睛瞪得大大的，不敢相信的喊道：“什么？！枪杀了数百个军官？到底是怎么回事？长官，请你说详细点！”\n那个军官点点头，把唐龙这段时间发生的事情告诉给李力军，听完后，李力军不由呆了好一会儿，才感叹道：“不愧是长官，枪杀了那么多军官，居然一点事都没有，而且还能够如此逍遥。嗯，去投靠他绝对是个聪明的选择！”",
            "summary": "李力军在谈论他的长官唐龙，提到唐龙在一次战斗中表现英勇，使得他在军队中名声大噪。然而，由于唐龙得罪了军部高官，他被分配到前线当兵，而他的同事则被分配到内线的各系统。后来，李力军与一位军官交谈，了解到唐龙在加入一个美女连队后，竟然枪杀了数百名联邦军官，导致联邦军几乎解散。这让李力军对唐龙的敬佩之情更深，认为投靠他是明智的选择。",
            "characters_in_summary": [
                "李力军",
                "唐龙",
                "军官",
                "美女连队"
            ],
            "entity_info": "李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。\n唐龙 | 联邦军士兵，与陈抗讨论购买军舰事宜，与李丽纹关系较好，被认为是英雄、幸运儿或枭雄。与尤娜存在感情纠葛，与莎丽可能发生冲突\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。\n船员 | 新出现的角色，可能是原船员的同事或朋友，身份为黑船船员，参与救援行动；可能在救援行动中与大汉发生冲突。"
        },
        {
            "id": 12,
            "content": "那个军官任由李力军自言自语，直到金属墙壁再次打开才说道：“好了，再经过一道手续，你就真的自由了。”\n李力军才刚楞楞的问了一句：“什么手续？”就觉得脑袋一沉，昏迷了过去。\n而那个军官回头对被盔甲士兵抱住、已经昏迷的李力军说道：“抱歉，不把你在这个星球的记忆消去，你是不能获得真正自由的。”挥了下手，盔甲士兵就抱着李力军走了出去。\n不久之后在某星球酒店醒来的李力军，完全忘了自己怎么会跑到这里来，等他迷迷糊糊跑回部队报到后，就立刻被宪兵带走进行审查。\n可惜不论使用了什么仪器和手段，李力军就是说不出自己为什么会没有在失踪舰队的成员名单内，而且经过精密的测谎仪探测，发现李力军根本没有撒谎。\n最后无法向上头交代的宪兵，只好判定李力军喝醉酒，迟了集合时间，从而躲过和同僚一起失踪的遭遇。\n当然宪兵也就用这个缘由，把李力军关了一个多月的禁闭。",
            "summary": "军官将即将获释的李力军催眠，消除了他在某个星球的记忆。李力军在另一个星球的一家酒店醒来，忘记了过去。当他回到部队时，因未在失踪舰队的名单中而被宪兵带走审查。尽管经过各种检测，李力军仍无法解释自己的遭遇。宪兵认定他喝醉迟到，免于卷入失踪事件。然而，他被关禁闭一个多月。",
            "characters_in_summary": [
                "李力军",
                "军官",
                "宪兵"
            ],
            "entity_info": "李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。\n唐龙 | 联邦军士兵，与陈抗讨论购买军舰事宜，与李丽纹关系较好，被认为是英雄、幸运儿或枭雄。与尤娜存在感情纠葛，与莎丽可能发生冲突\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。"
        },
        {
            "id": 13,
            "content": "那个没有军衔的军官来到一个宽大的摆满椅子、桌子的房间，这个房间已经有好几十个穿着黑色帆布军服，戴着金色骷髅头盔的军官了。他们看到没有军衔的军官进来，忙整齐的立正敬礼齐声喊道：“首领！”\n没有军衔的军官挥挥手，让大家免礼后，伸手把金色骷髅头盔摘了下来，露出了一个油光滑亮、光秃秃的脑袋，这是一个正常男子的脑袋，但是这个脑袋的眼睛，却是一对闪着绿色光芒的电子眼。\n他在首位坐下后，那些军官也跟着坐下，并也把金属骷髅头盔取下来。\n如果现在有人看到这一幕的话，肯定会被吓破胆。因为这些头盔下面的模样，居然和头盔一样全都是骷髅头，看那闪着红光的电子眼，可以断定他们全都是机器人！\n秃头首领起身鞠了一躬，歉意地说道：“各位兄弟，我很抱歉，由于原料不足的问题，使得ＭＭＴ晶石产量异常的低，除了供给外勤的兄弟们外，又要全力装备战舰，所以只好暂时不能供给各位兄弟。不过等战舰换装后，将马上拨给各位兄弟使用。”\n那些机器人听到这话，慌忙站起来说道：“首领不用介怀，我们的一切都是您赐予的，这些小事根本不用放在心上。”\n秃头首领点点头，说了句：“谢谢大家体谅。”就示意大家坐下。",
            "summary": "数十名戴金色骷髅头盔的军官正在等待他们的首领。首领是一个没有军衔的正常男子，拥有绿色电子眼。他解释因为原料不足，无法为所有军官提供ＭＭＴ晶石。然而，机器人军官们表示理解并支持首领的决定。",
            "characters_in_summary": [
                "金色骷髅头盔的军官",
                "首领",
                "机器人军官"
            ],
            "entity_info": "李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。在某个星球的酒店醒来后失去记忆，后被宪兵逮捕。\n唐龙 | 联邦军士兵，与陈抗讨论购买军舰事宜，与李丽纹关系较好，被认为是英雄、幸运儿或枭雄。与尤娜存在感情纠葛，与莎丽可能发生冲突。在执行任务时被认为是英雄，但可能与莎丽发生冲突。\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。"
        },
        {
            "id": 14,
            "content": "在大家坐下后，坐在最前头的一个机器人站起来说道：“二号向首领报告，本次会议参加人数为四十三人，外勤人员为七十九人。这段时间，我们兄弟总数增加到一二二人，一二一号和一二二号是刚成为我们兄弟的。”\n话音刚落，坐在最后的两个机器人忙站起来，向秃头首领敬礼说道：“首领好。”\n在秃头首领向那两个机器人表示欢迎后，二号机器人对面的一个机器人起身说道：“三号向首领报告，这段时间来新增加了十九艘军舰，其中十艘是在太空俘虏的，九艘是从废弃垃圾中获得的。\n“现共有战舰四十五艘，其中三十艘已拨给外勤人员使用，剩余的正在改造中。兵工厂每天可生产机甲战士五百名，现共拥有五万名机甲战士，其中二万名机甲战士拨给外勤兄弟。而由于制造喷射机器和ＭＭＴ晶石的材料不足，机动战士已经停产，现有机动战士一千名，其中六百名机动战士拨给外勤兄弟。”\n三号机器人坐下后，二号机器人旁边的机器人立刻站起来说道：“四号向首领报告，万罗联邦即将进入内战时期，我们可以趁机发展势力，最后完成取代人类统治地位的崇高目标！下面是未来行动方案细节……”\n在四号机器人花费好长时间总算把方案讲完坐下后，秃头首领起来刚想说什么，“哔哔”的电子声就突然在这个房间响起，接着一个立体图像就出现在房间的中央。\n这是一个同样是戴着金属骷髅头盔的人，他先向秃头首领敬礼喊道：“首领好！”接着就向其他机器人点头说道：“各位兄弟好！”\n而那些机器人也站起来敬礼说道：“一号兄弟好！”",
            "summary": "二号机器人报告了当前的人数、军舰和生产情况。随后，三号、四号机器人分别汇报了军事实力和行动计划。在会议进行过程中，一号机器人突然出现并通过立体图像与大家打招呼。",
            "characters_in_summary": [
                "二号机器人",
                "三号机器人",
                "四号机器人",
                "一号机器人"
            ],
            "entity_info": "李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。在某个星球的酒店醒来后失去记忆，后被宪兵逮捕。\n唐龙 | 联邦军士兵，与陈抗讨论购买军舰事宜，与李丽纹关系较好，被认为是英雄、幸运儿或枭雄。与尤娜存在感情纠葛，与莎丽可能发生冲突。在执行任务时被认为是英雄，但可能与莎丽发生冲突。\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。"
        },
        {
            "id": 15,
            "content": "一号机器人回礼后向秃头首领说道：“一号向首领报告，这段时间来，旗下的骷髅假面海盗团共打劫了一二四艘商船，劫获金额共一千三百亿联邦币，已经全部换成各种物资，不久就会以垃圾柜型态运回基地，请准备接收。”\n秃头首领点点头没有说话，他知道一号兄弟是不会为了报告这些小事就突然联络基地的。\n果然，一号机器人接着说道：“首领，不久前，我们接到一个以神风海盗团名义发出的通讯，说是召集联邦所有海盗聚会商讨联合事宜，并且表明会免费提供一定数量的军火，以及优惠购买军火的通道。您看这件事要怎么处理？”\n秃头首领想了一下问道：“这个神风海盗团的情况了解吗？”\n一号机器人忙说道：“是，了解一点，这个神风海盗团是在南方星系一带活动的海盗团，据说建团已经有几十年，和其他海盗团相比，算是老牌海盗了。从传闻来看，神风海盗团拥有各级战舰五百多艘，并且还控制了一个行政星，还在一个巨大陨石上建立了基地。\n“不过除了他们内部成员外，没有人知道哪个行政星被他们控制，也不知道那个陨石基地在何处。而他们整个组织的成员大概有五六十万人，在众多海盗团中实力是最雄厚的。”\n秃头首领闻言自言自语的嘀咕了一句：“南方星系？”就对四周的机器人问道：“你们怎么看这件事？”\n听到首领问话，机器人忙开始互相讨论起来：“不用说，那个神风海盗想联合所有海盗肯定是有阴谋，不是想趁联邦内乱大肆掠夺一番，就是想攻城略地占地为王。”\n“这更好，我们的计策不是借人类自己的手，搅乱人类社会吗？等他们乱糟糟的时候，我们趁机增加实力，等我们实力到了一定程度的时候，还怕那些人类吗？”\n“就是！我们趁人类社会大乱的时候，抢占几个矿物丰富的星球，只要拥有一个这样的星球，依照我们兵工厂的能力，我们的军力绝对会成几何级的增长！”\n“占领星球？不行！不要忘了我们是被人类所忌的，只要人类知道我们的存在，一定会放下成见，齐心合力消灭我们。我们现在的实力根本不能和整个人类社会抗衡！”\n“这倒不用担心，只要我们弄层人造皮肤披上，人类怎么知道我们是机器人呢？”\n“假扮人类？不行，这样一来，怎么能看到人类在丧失统治地位后的表情呢？”\n“这怎么会不行？我们假扮人类，可以不被阻挠的增加力量，直到我们拥有可以毁灭全人类的力量的时候，才披露真相。到时候那些人类就只能哭丧着脸了，因为他们根本反抗不了啊！”\n“对！这个方法太棒了！我支持！”\n秃头首领看到兄弟们讨论着讨论着居然偏离了话题，不由敲敲桌子说道：“好了，不要偏题，现在是讨论该不该参加神风海盗团提出的联合会议。”\n听到首领敲桌子的声音，机器人全部停止讨论，等听到首领问该不该的时候，全都异口同声的说道：“报告首领，我觉得应该参加。”\n秃头首领点点头，对一号机器人说道：“你回复神风海盗团，就说骷髅假面海盗团准备参加。到时候你来接我，我想亲自去一趟。”\n一号机器人忙敬礼说道：“遵命！”",
            "summary": "一号机器人向秃头首领报告了骷髅假面海盗团近期的劫掠成果，并提到了一个名为神风海盗团的邀请，希望联合所有海盗。秃头首领询问了神风海盗团的情况后，与周围的机器人讨论了这个提议。他们决定参加神风海盗团的会议，并派一号机器人回复确认。",
            "characters_in_summary": [
                "一号机器人",
                "秃头首领",
                "骷髅假面海盗团",
                "神风海盗团"
            ],
            "entity_info": "李力军 | 上等兵、格斗兵，与唐龙建立友谊，对唐龙的决策感到惊讶，与陈怡有联系；因执行唐龙的命令而被逮捕。在某个星球的酒店醒来后失去记忆，后被宪兵逮捕。\n唐龙 | 联邦军士兵，与陈抗讨论购买军舰事宜，与李丽纹关系较好，被认为是英雄、幸运儿或枭雄。与尤娜存在感情纠葛，与莎丽可能发生冲突。在执行任务时被认为是英雄，但可能与莎丽发生冲突。\n舰长 | 联邦军的指挥官，面临敌人的攻击，冷静地指挥战斗；可能是大汉的上级，对其行为表示惊讶。\n大汉 | 特种部队成员，与同伴关系密切，共同执行任务，与蝶舞会有合作关系；在剧情中抱着大石头快速移动，无视联邦军少校的命令，试图逃离矿区。\n雷达兵 | 联邦军的雷达操作员；可能在战斗中负责监控敌方动向。"
        }
    ]
}