{
    "chapter_title": "第九十四章 无乱星系",
    "chapter_summary": "唐龙向陈抗询问如何加入唐家，陈抗告诉他只需联系并表达意愿。唐龙对唐家的实力感到惊讶，并开始考虑如何加入。在与电脑姐姐失去联系后，唐龙意外遇到了二号星零，两人交谈后，唐龙决定前往无乱星系发展事业。二号星零向他介绍了无乱星系的情况以及唐家的势力分布。唐龙决定投靠唐家，并根据功绩获得封地和收入。在前往中州星的过程中，唐龙遇到了两个正在交战的家族，蓝龙唐氏家族与红狮凯撒家族。唐龙决定加入蓝龙家族，并帮助他们击败红狮家族。",
    "characters_in_summary": [
        "唐龙",
        "陈抗",
        "电脑姐姐",
        "二号星零",
        "无乱星系",
        "中州星",
        "蓝龙唐氏家族",
        "红狮凯撒家族"
    ],
    "pre_entity_info": "唐龙 | 机器人助手，主人的助手，负责帮助主人扫除妨碍自由的最后一点障碍，在生日当天被女兵们包围庆祝，与水底的女兵们发生了一些尴尬的事情\n陈抗 | OSFPU成员，试图通过成为唐龙的供应商来提升自己的地位，与唐龙有其他合作关系\n电脑姐姐 | 一艘少将军官专用的飞船的人工智能系统，与唐龙互动\n二号星零 | 可能为一个星球或基地，唐龙忘记取回墨镜的地方\n无乱星系 | 唐龙可能发展的目标之一，是一个政治制度混乱的星系，适合唐龙发展自己的势力\n联邦 | 唐龙所在的国家，官僚作风严重，军队腐败，南方三个星系已经叛变，面临银鹰帝国的威胁\n战舰 | 军事装备，用于战斗和防御，具有高度机动性和防护能力，是坎穆奇计划使用的武器\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "早就作了准备的陈抗，假装思考了一下后说道：“这个唐家的现任家主叫做唐纳文，他的祖父曾是凯撒家的家臣，在实力大增的时\n候反出凯撒家，自建唐家，所以唐家和凯撒家是死敌。\n“唐家只有中州这一个行政星，兵力一百多，而凯撒家则有两个行政星，兵力两百多。虽然唐家兵力很弱，但由于凯撒家内部很散\n乱而且还有其他死敌，所以凯撒家并不能立刻摧毁唐家。\n“这代唐家人丁稀少，唐纳文只有一个弟弟叫唐纳武；唐纳武只有一个独子，而唐纳文则有两个儿子。”\n“噢，唐家的势力又是怎么分的？”唐龙继续问道。\n早就把这些资料背熟的陈抗张嘴就想说，但突然好像顾虑到什么，话到嘴边却改成了：“这个我就不大清楚了，好像本家兵力占了\n百分之五十，大概因为兵力太少了，所以他们才会拼命接受外人加入吧。”\n唐龙虽然有点失望，但想到那个万能的电脑姐姐一定知道唐家的底细，也就不怎么在意。\n他向陈抗问出一个自己很关注的问题：“那么，我怎么才能加入唐家呢？”\n陈抗笑道：“这个很简单，您可以和他们联络，表达要加入的意愿就行了。”\n唐龙目瞪口呆：“就这样简单？难道他们不考察一下我吗？”\n“噢，当然要检查一下您的身分，因为他们害怕会招收到得罪过强大敌人的人啊。只要您没有什么强大的敌人，他们绝对会招收您\n的。”陈抗笑着说道。\n唐龙听到这话，点点头不吭声的在思索着什么。\n陈抗看到唐龙的样子，知道自己是时候离开了，他起身对唐龙说道：“不好意思，我还有事，先走了。工程款等基地建好了再付吧\n，您以后有什么需要请尽管开口，无论是弹药能源、还是战舰，我都会给您最优惠价。哦，战舰驾驶员培训机的操作资料都在培训\n机里。”\n唐龙当然是忙着站起来向陈抗道谢。\n在送走陈抗后，唐龙看到整个基地已经被工程队搞乱了，根本不能再待在基地，而女兵们也在各运输舰上忙着检查物资。\n没事干的唐龙，只好在基地控制塔某柜子里找到那副墨镜，戴着它回到陨石号上的指挥官室。",
            "summary": "陈抗向唐龙介绍唐家的背景和势力分布。唐龙询问如何加入唐家，陈抗表示只需联系他们并表达意愿即可。唐龙对唐家的实力感到惊讶，并开始考虑如何加入。陈抗离开，唐龙开始忙碌于基地事务。",
            "characters_in_summary": [
                "陈抗",
                "唐龙",
                "无"
            ],
            "entity_info": "陈抗 | OSFPU成员，试图通过成为唐龙的供应商来提升自己的地位，与唐龙有其他合作关系\n唐龙 | 机器人助手，主人的助手，负责帮助主人扫除妨碍自由的最后一点障碍，在生日当天被女兵们包围庆祝，与水底的女兵们发生了一些尴尬的事情\n无 | 无\n联邦 | 唐龙所在的国家，官僚作风严重，军队腐败，南方三个星系已经叛变，面临银鹰帝国的威胁\n战舰 | 军事装备，用于战斗和防御，具有高度机动性和防护能力，是坎穆奇计划使用的武器\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚"
        },
        {
            "id": 1,
            "content": "“老姐，老姐你在不在啊？”\n唐龙呼唤好久，电脑姐姐都没有出现，唐龙知道是因为自己很久没有和电脑姐姐见面，电脑姐姐生气不理自己了，所以准备取下墨\n镜。\n不过唐龙才刚把手举起来，黑头发的二号星零就突然冒出来，并且叉腰指着唐龙鼻子气愤地骂道：“臭唐龙、烂唐龙、居然把姐姐\n扔到一边不理不睬，你有没有当我是你姐姐啊！”\n唐龙忙涎着脸巴结道：“这是误会，小弟哪敢不睬姐姐啊，小弟向姐姐道歉，小弟无时无刻都在想念姐姐你啊。”\n可能二号星零没有怎么听过巴结的话，唐龙随便说上几句，二号星零就转怒为喜，不再追究唐龙把自己晾在一边的事。\n唐龙看到电脑姐姐心情好起来，忙把自己决定去无乱星系发展，以及陈抗说的那些话都告诉给二号星零。\n唐龙心中把二号星零当成了自己的亲人，自己的知己，所以什么事都和她商量。\n二号星零听完唐龙的话后，立刻调出无乱星系的星系图给唐龙看：“这是无乱星系图，整个无乱星系有三万五千七百六十三颗行政\n星，是全宇宙中最多行政星的星系。这无乱星系也可以说是整个宇宙面积最大的星系，十一个星系的万罗联邦和十三个星系的银鹰\n帝国加起来的面积，还没有无乱星系一半那么大。\n“同样，无乱星系的势力也是全宇宙最复杂的，整个星系的独立势力达到了两万三千多个。要想统一这个星系是非常困难的，不过\n如果真的统一了，这个星系的发展力将是难以估计，在无乱星系有着这样的传言——统一了无乱星系，就等于奠定了统一宇宙的基\n石。”\n听到这些话，唐龙呆呆的反应不过来，虽然知道无乱星系很大，但没想到是万罗联邦和银鹰帝国加起来的两倍，虽然知道势力有很多，可却从没想到居然多达两万多个。\n更让人惊讶的是，单一的一个星系居然能够拥有三万多个行政星，一般星系有一千个行政星就该偷笑了。\n好不容易才清醒过来的唐龙，很惊讶的问道：“既然无乱星系这么好，而且还有那种统一了无乱星系就等于奠定了统一宇宙的基石\n的说法，为什么其他国家不把它占领？”\n二号星零笑道：“占领？呵呵，你知道整个无乱星系有多少人吗？有十八万亿！而且无乱星系所有势力加起来的战舰，达到了一千\n八百多万艘，在无乱星系四周，根本没有哪个国家有这个能力来占领它，而在整个宇宙中唯一有能力的国家，只有宇宙第一强国武\n莱合众国。\n“不过，武莱合众国离这里非常非常的遥远，根本不可能，也没有这个兴趣来占领它。”\n“没有兴趣？不可能来占领它我还了解，毕竟太远，中间又隔了许多国家。但怎么说武莱合众国没有兴趣呢？武莱这个第一强国最\n大的愿望就是一统宇宙啊，他们难道在听到那句传言后不会心动吗？”唐龙不解的问。\n二号星零无奈的瞪了唐龙一眼，叹道：“哎呀，我的笨弟弟啊，难道你不知道在宇宙中心那些人的骄傲心理吗？我们这些宇宙边缘\n的人，在他们心中，是和那些未开化的类人猿同一等级的啊。\n“在这样的认知下，你想身为第一强国的武莱合众国会对无乱星系感兴趣吗？至于那句传言只是在无乱星系流传的，外面的人根本\n不知道，而且就算外人知道了，也会以为是无乱星系的人搞出来自我安慰的。”\n听到宇宙中心的人把自己这些人划到未开化的猿人那里，唐龙不由不满的嘀咕道：“真是的！以为待在宇宙中心就高人一等啦，大\n家吃的穿的用的还不都是一样，只是位置好，有什么值得骄傲的。而且不是说宇宙无边无际的吗？凭什么断定他们所在的地方就是\n宇宙中心啊。”\n“他们那里是最早出现文明的地方，所以才叫宇宙中心。好了，不说这些，你准备投靠的就是这颗叫做中州的星球吧？一二号星零\n说着就把处在无乱星系边缘的一颗星球放大。\n看到这颗蔚蓝色的星球，唐龙不由感叹道：“好漂亮的颜色，上面的水占了星球总面积的百分之七十以上吧？”\n二号星零点点头说道：“是的，水占了百分之七十三，地占了百分之二十七，可以称为水星了。”\n“嗯，姐姐，给我说说这个星球的状况。”唐龙向二号星零说道。",
            "summary": "唐龙与他的电脑姐姐（虚拟助手）失去了联系。一天，他在寻找电脑姐姐时，意外遇到了另一个女孩二号星零。二号星零指责唐龙忽略了她的存在，但随后被唐龙的道歉和甜言蜜语化解。唐龙向她倾诉了自己打算去无乱星系发展的计划，二号星零为他提供了关于无乱星系的详细情报。无乱星系是一个庞大且复杂的星系，拥有丰富的资源和庞大的势力。尽管其潜力巨大，但由于星系内人口众多，势力复杂，使得统一星系变得非常困难。唐龙对此感到惊讶，向二号星零询问为何没有其他国家试图占领无乱星系。二号星零解释道，由于无乱星系的人口和实力过于强大，没有任何国家有能力将其占领。唐龙决定前往无乱星系的中州星球发展事业。",
            "characters_in_summary": [
                "唐龙",
                "二号星零",
                "电脑姐姐",
                "无乱星系",
                "中州星球"
            ],
            "entity_info": "唐龙 | 机器人助手，主人的助手，负责帮助主人扫除妨碍自由的最后一点障碍，在生日当天被女兵们包围庆祝，与水底的女兵们发生了一些尴尬的事情\n二号星零 | 可能为一个星球或基地，唐龙忘记取回墨镜的地方\n电脑姐姐 | 一艘少将军官专用的飞船的人工智能系统，与唐龙互动\n无乱星系 | 唐龙可能发展的目标之一，是一个政治制度混乱的星系，适合唐龙发展自己的势力\n陈抗 | OSFPU成员，试图通过成为唐龙的供应商来提升自己的地位，与唐龙有其他合作关系\n联邦 | 唐龙所在的国家，官僚作风严重，军队腐败，南方三个星系已经叛变，面临银鹰帝国的威胁\n战舰 | 军事装备，用于战斗和防御，具有高度机动性和防护能力，是坎穆奇计划使用的武器\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚"
        },
        {
            "id": 2,
            "content": "“这个星球的人口有三亿五千余万人，年总经济收入是三万亿武莱币，税收为总收入的百分之十。”\n二号星零才说到这里，就被唐龙打断道：“老姐，为什么用武莱币，难道无乱星系没有货币吗？”\n唐龙才说完就突然醒悟到，整个无乱星系有几万个势力存在，要是发行货币的话，岂不是有几万种？\n相信没有商人会要这么多不同国家的货币吧？\n二号星零瞪了唐龙一眼，继续说道：“唐家为中州星的统治者，拥有高级战舰十四艘，中级战舰六十三艘，高级运输舰三十艘，士\n兵一百多万。”\n“耶？怎么他们没有低级战舰呢？”唐龙再次插嘴问道。\n“不单是唐家没有低级战舰，整个无乱星系都没有什么低级战舰。至于为什么会这样，估计是他们觉得低级战舰这种炮灰在战场上\n没什么用，买来简直就是浪费的缘故吧。”二号星零有点吃不准地说。\n“买？难道他们的战舰都是靠买的？他们没有造船厂吗？”唐龙吃惊的问。\n“整天顾着打仗，而且也没有那种技术，再说他们都各有自己的门路，跟军火商买来的，比自己制造的还便宜有用，不买还能怎样？”二号星零撇撇嘴说。\n唐龙晃晃脑袋，虽然他不知道应该怎么说，但他觉得还是拥有自己的造船厂比较好。\n看到唐龙没有发问，二号星零继续解说唐龙需要知道的情况：“我来跟你说说你要投靠的唐家的状况吧！\n“唐家最高统治者为家主，名叫唐纳文，第二级为副家主唐纳武，这两兄弟各自控制了七艘高级战舰和十艘中级战舰。\n“第三级是家老，唐家的家老有三个，一个是唐纳文的叔父，唐仲普，控制十五艘中级战舰。一个是张毅，控制五艘中级战舰，一\n个是乔尔。隆德，控制七艘中级战舰。\n“后面两个都是外姓，他们控制的战舰数目都是自己投靠时带来，以及用自己的薪俸购买的。”\n唐龙撇撇嘴心想：“听名字就知道他们是外姓啦。”\n不过他心中虽然这样想，但还是仔细聆听着。\n二号星零没有注意唐龙的心理活动，继续说道：“家老下面的第四级是家将，一般能控制一艘战舰和率领一万士兵的就是家将。唐\n龙你带一艘战舰去投靠的话，相信马上可以获得家将这个官衔。\n“第五级是家部，可以指挥两干士兵。”\n“第六级是家曲，可以指挥一千士兵。”\n“第七级是家丁，可以指挥五百人。”\n“而最后一级就是家兵，只能指挥一百人。”\n唐龙边听边点头，看来这家兵就等于少尉，家丁等于中尉，家曲等于上尉了，不过他们怎么把军衔叫得这么难听？难道是为了体现\n他们是家族制度的政权吗？\n“这个唐家是不发固定薪金的，他们是按照功绩来分封土地的。封地上的税收上交主家百分之五十后，剩下的就是你的了。所以有\n封地的人都会努力地建设自己的封地，好让税金增加。",
            "summary": "二号星零向唐龙介绍了无乱星系中的唐家情况。无乱星系有数千个势力，没有统一的货币，而是各自使用不同的货币。唐家是这个星系中的一个强大势力，拥有高级战舰和士兵。唐龙的目的是加入唐家，根据功绩获得封地和收入。唐家的等级制度分为家主、副家主、家老、家将、家部、家曲、家丁和家庭兵，每个等级都有相应的权力和职责。唐家不发固定薪水，而是按照功绩分配土地，从而激励成员努力建设封地增加税收。",
            "characters_in_summary": [
                "二号星零",
                "唐龙",
                "无乱星系",
                "唐家"
            ],
            "entity_info": "二号星零 | 一个可能的星球或基地，唐龙忘记取回墨镜的地方\n唐龙 | 机器人助手，主人的助手，负责帮助主人扫除妨碍自由的最后一点障碍，在生日当天被女兵们包围庆祝，与水底的女兵们发生了一些尴尬的事情\n无乱星系 | 唐龙可能发展的目标之一，是一个政治制度混乱的星系，适合唐龙发展自己的势力\n唐家 | 唐龙的家庭住所，可能是联邦高层领导的住所，发生了唐龙与父母讨论其父母花名的事件\n电脑姐姐 | 一艘少将军官专用的飞船的人工智能系统，与唐龙互动\n陈抗 | OSFPU成员，试图通过成为唐龙的供应商来提升自己的地位，与唐龙有其他合作关系"
        },
        {
            "id": 3,
            "content": "“这种分封制度，很受唐家家臣的欢迎，使得唐家家臣凝聚力很强。据情报显示其他的家族制势力、帝制势力，也开始试着实行这\n种制度了。”\n二号星零说完，就对唐龙说道：“好了，有什么问题等下再问我，我要看看这艘不伦不类的战舰有什么好。”说着就消失不见了。\n唐龙呆了一下，看来电脑姐姐开始检查这艘旗舰了。对于电脑姐姐，唐龙是万分放心，有她检查还怕这艘战舰出现故障吗？\n一边想一边往外走的唐龙，一开门就遇到了尤娜等几个女军官。\n“长官，各舰检查完毕，物资数目完全符合。”尤娜拿出报表递给唐龙。\n唐龙接过报表翻了一下就给回尤娜，就像他相信电脑姐姐一样，他也相信自己的部下。\n在给回报表后，唐龙让尤娜等人进来坐，并把自己决定投靠唐家的事和无乱星系、中州星以及唐家的资料，原原本本的说了出来。\n对唐龙唯命是从的尤娜当然没问题，而其他女军官也认为就应该这么做，所以才一下子功夫，唐龙部下的高层就全体通过了。\n虽然不久就要通报全军征求意见，但向来服从命令的女兵们，相信也会同意唐龙的决定的。\n正当唐龙要送尤娜等人离开的时候，爱尔希突然问道：“长官，培训我们成为战舰驾驶员的学习机呢？”\n唐龙一拍脑袋说道：“都在游戏室里，操控手册已经输入进去了，只要上机就能开始训练。”\n说到这，唐龙笑道：“呵呵，我还没参观一下我们这艘战舰呢，我们现在一起去看看吧！哦，尤娜等下把房间分配下去，这五百间\n都是套房，而且基地也在搞工程，就不用再去基地的浴室洗澡了，呵呵呵。”\n说到后来，唐龙不由笑出了声，因为他终于可以一个入睡，终于可以一个人洗澡了。\n当然知道唐龙得意什么的爱尔希不忿的说道：“哼哼，知道这里房间都是套间，长官是不是很高兴啊？长官你晚上最好不要锁门，\n来夜袭的人是很多的。”\n唐龙愣了一下后，咬牙切齿的说道：“我一定会锁门的。”才说完，唐龙就觉得好笑，自己一个男的居然被人欺负成这样，可是要\n自己怎么反抗呢？相信什么反抗都是这些家伙所乐意看到的吧？\n哎，命苦啊！唐龙无奈的摇摇头，带着一票美女开始巡视自己的领地。\n一个月后，焕然一新、被扩建为能真正和四级登陆口搭配的，并被重新更名为“so号”的四级基地的外太空处，停泊着一艘两千多\n米长、全身都是炮管的巨型战舰。\n这艘战舰正是唐龙命名为“陨石号”的战舰。\n此刻，陨石号指挥官位置上，唐龙静静地坐在那里。\n唐龙前面宽大的屏幕上，显示的是那四级登陆口，以及摆放在登陆口舰艇停泊位置的二十艘高级运输舰。\n这时戴着眼镜、负责管理战舰通讯系统的丽舞，向唐龙敬礼说道：“长官，已经准备好了。”\n唐龙点点头命令道：“启动吧。”\n“是！”\n随着唐龙的话语落下，几个操控台上的女兵立刻应道，并开始忙碌起来。\n只见屏幕上的基地闸门，缓缓的关了下来，不一会儿功夫，一个根本看不出是基地的巨大陨石，就出现在众人面前。\n紧接着，这颗大陨石居然开始移动，屏幕上的陨石图像也开始慢慢变小。\n负责管理一切主要系统的凌丽，向唐龙敬礼报告道：“长官，‘so号基地’已经按照自动漂浮程序开始移动。”\n“不会撞到其他陨石或者失去踪影吧？”\n成为唐龙副官的尤娜有点担忧的问。\n凌丽还没回答就被唐龙抢先了：“放心啦，我们的基地有自动规避功能，而且我们在那上面安装了间谍用的信号发射器，只要我们\n不把信号发射器的接收代码忘记了，基地就不会失踪。”听到唐龙的话，尤娜放心的点了点头。\n唐龙在不久前，告诉所有女兵自己决定投靠唐家的事，毫无疑问的获得了大家一致支持。\n而在经过商讨后，决定只带陨石号去，其他运输舰则留在基地内。同时为了不让空荡荡的基地被其他知道基地位置的人占有，唐龙\n向工程队提出在陨石上安装驱动系统的要求。\n唐龙会这样决定，是他认为知道这个基地的人太多了，像军部、陈抗、工程队这些人都知道。\n如果他们当中有人打基地的主意，那自己唯一的窝不就没了？所以唐龙准备让基地在这陨石带中来回漂浮，这样一来，除了能够掌\n握基地正确方位的自己人外，任何外人都不能找到基地。\n唐龙不知道，他为了小心而制造出来的移动基地，让他从此有了个外人无从知晓的秘密训练基地，他也不知道，这个移动基地竟然\n会为他以后的事业打下扎实的地基。\n“好，现在前往无乱星系的中州星，准备去投靠唐家啦！”唐龙意气风发的喊道。\n“座标输入完成，引擎启动，可以出发。”丽舞向唐龙说道。\n“好，出发！让我们享受一下快速移动的感觉！”唐龙兴奋的喊道。\n随着唐龙的话语落下，陨石号的引擎发出四道强烈的蓝光，整艘飞船嗖的一声朝宇宙深处飞去。\n由于这里是陨石带，不可能进行空间跳跃，唐龙他们只能进行正常空间运行了。\n不过由于这艘陨石号动力太强大了，所以没有以往战舰正常运行的那种无聊感，开起来的感觉和急速战斗机一样。\n无乱星系靠近万罗联邦附近的某处区域，一颗名为中州星的外太空处，正进行着一场战舰对轰的战斗。",
            "summary": "二号星零向唐龙介绍了分封制度，唐龙的部下尤娜等人表示支持。唐龙决定将部队投靠唐家，并与无乱星系、中州星及唐家的资料分享。唐龙的女兵们询问培训驾驶的学习机，唐龙解释并在巡视战舰时与女兵们交流。一个月后，战舰“陨石号”焕然一新，唐龙决定前往无乱星系的中州星投靠唐家。",
            "characters_in_summary": [
                "唐龙",
                "尤娜",
                "女兵们",
                "二号星零",
                "唐家",
                "无乱星系",
                "中州星"
            ],
            "entity_info": "唐龙 | 机器人助手，主人的助手，负责帮助主人扫除妨碍自由的最后一点障碍，在生日当天被女兵们包围庆祝，与水底的女兵们发生了一些尴尬的事情\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚\n二号星零 | 一个可能的星球或基地，唐龙忘记取取回墨镜的地方\n唐家 | 唐龙的家庭住所，可能是联邦高层领导的住所，发生了唐龙与父母讨论其父母花名的事件\n无乱星系 | 唐龙可能发展的目标之一，是一个政治制度混乱的星系，适合唐龙发展自己的势力\n电脑姐姐 | 一艘少将军官专用的飞船的人工智能系统，与唐龙互动"
        },
        {
            "id": 4,
            "content": "一支舰身漆着红色狮子图案、战舰数目上百的舰队，正不要命的向前方一支漆着蓝色巨龙图案、同样是拥有上百艘战舰的舰队，狠\n命的狂轰滥炸。\n不过蓝色巨龙的舰队也不甘示弱，更是你来我往的用镭射炮飞弹进行反攻。\n同样的，中州星的赤道上，也时不时冒出几道光束和数十枚飞弹，轰向红色狮子舰队。\n中州星这一动作，立刻让人分辨出双方舰队的所属。\n蓝色巨龙舰队，就是被人戏称为无乱星系最弱势力的蓝龙唐氏家族，而红色狮子舰队就是唐家的死敌——红狮凯撒家族。\n虽然蓝龙舰队的战舰数目和红狮舰队不相上下，同时还有地面炮火的支持。但是，无论是谁看到眼前的战况，都可以断定蓝龙舰队\n落于下风。\n因为红狮舰队有一艘航母，数以百计的战斗机，正配合己方战舰的炮火，围攻蓝龙舰队。\n而蓝龙舰队根本没有航母，只能依靠战舰的大炮，来抵抗头顶的威胁。\n大炮打苍蝇，结果可想而知。\n被红狮战斗机引走大半注意力的蓝龙舰队，被红狮舰队集中火力来了几个猛烈齐射，才一会儿功夫，四五艘蓝龙战舰就这样变成了",
            "summary": "蓝龙唐氏家族（蓝色巨龙舰队）与红狮凯撒家族（红色狮子舰队）。双方战舰数量相当，但红狮舰队拥有一艘航母，能够派出数百架战斗机协助战斗。蓝龙舰队则没有航母，主要依靠战舰的大炮进行防御。在战斗中，红狮舰队利用战斗机吸引了蓝龙舰队的大部分注意力，然后集中火力进行猛烈齐射，导致蓝龙舰队在短时间内损失了数艘战舰。战况对蓝龙舰队不利。",
            "characters_in_summary": [
                "蓝龙唐氏家族",
                "红狮凯撒家族"
            ],
            "entity_info": "唐龙 | 机器人助手，主人的助手，负责帮助主人扫除妨碍自由的最后一点障碍，在生日当天被女兵们包围庆祝，与水底的女兵们发生了一些尴尬的事情\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚\n二号星零 | 一个可能的星球或基地，唐龙忘记取取回墨镜的地方\n唐家 | 唐龙的家庭住所，可能是联邦高层领导的住所，发生了唐龙与父母讨论其父母花名的事件\n无乱星系 | 唐龙可能发展的目标之一，是一个政治制度混乱的星系，适合唐龙发展自己的势力"
        },
        {
            "id": 5,
            "content": "残骸。\n蓝龙舰队中央一艘除了蓝色巨龙图案外、还漆着一个蓝色龙头的高级战舰内，坐在指挥官位置的一个中年男子，看到己方爆炸的那\n几艘战舰，不由脸色不好的皱了下眉头，低声喃道：“怎么搞的，凯撒家怎么会突然买了一艘航母呢？他们不是战列舰至上的吗？”\n他就是唐家的家主唐纳文。\n正当这个唐纳文在思考东西的时候，一个立体影像突然在他面前跳出来，这是一个长得和他有点像的中年男子。\n“大哥，战斗机引开了我们大半的精力，而且我们装备的防空导弹不是很多，这场战很难打啊。”唐纳武语气焦虑的说道。\n“我知道难打，我们什么时候遇到过容易打的战争了？”唐纳文点点头说。\n“那怎么办？你这家主快想办法啊，再这样下去我们会被灭族的！”唐纳武看到大哥神态自如，根本没有一丝慌乱之色，不由烦躁\n的喊道。\n“很简单，战斗机飞行一段时间就要回航母补给。”唐纳文说到这，向身旁的部下命令道：“传令所有部队不用理会战斗机，集中\n火力攻击航母！”\n随着唐纳文的命令传达下去，那些用副炮炮轰着战斗机的战舰，立刻移动炮口，瞄准敌方航母所在地，开炮射击。\n被友舰护卫着的航母虽然没有遭受伤害，但看到前方的友舰被轰沉了几艘，还是害怕的开始向后移动。\n而那些红狮战斗机不知道接到什么命令，在航母后退的时候，立刻加强了打击力度，一时间蓝龙舰队上空火花四溅。\n唐纳文看到唐纳武又要说什么，忙抢先制止道：“不要在意战斗机的垂死攻击，给我专心炮轰航母，只要把航母击沉，战斗就算完\n了！”说着又向身旁的部下命令道：“命令直属高级战舰突击。”\n听到唐纳文这句话，唐纳武呆了一下，接着咬牙说道：“好，你舍得我也不会留着！”说着就扭头命令道：“高级战舰突击！”\n喊完这话他的影像就消失了。",
            "summary": "指挥官唐纳文发现己方战舰被敌方战斗机吸引注意力，导致防空导弹不足。他决定让部队专注于攻击敌方航母，以期望将其击沉来结束战斗。唐纳文命令直属高级战舰进行突击，同时要求其他战舰集中火力炮轰航母。",
            "characters_in_summary": [
                "指挥官唐纳文",
                "己方战舰",
                "敌方战斗机",
                "防空导弹",
                "敌方航母"
            ],
            "entity_info": "唐龙 | 机器人助手，主人的助手，负责帮助主人扫除妨碍自由的最后一点障碍，在生日当天被女兵们包围庆祝，与水底的女兵们发生了一些尴尬的事情\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚\n二号星零 | 一个可能的星球或基地，唐龙忘记取取回墨镜的地方\n唐家 | 唐龙的家庭住所，可能是联邦高层领导的住所，发生了唐龙与父母讨论其父母花名的事件\n无乱星系 | 唐龙可能发展的目标之一，是一个政治制度混乱的星系，适合唐龙发展自己的势力"
        },
        {
            "id": 6,
            "content": "随着这两兄弟的命令，他们直属的十二艘高级战舰，引擎全开，朝被红狮战舰团团围住的敌方航母冲去。\n察觉到敌方意图的红狮战斗机，立刻抛下轰炸的对象，飞到蓝龙的高级战舰上空狂轰乱炸，希望能够阻拦对自己母舰的攻击。\n而其他攻击着敌人的红狮战舰，也慌忙移动到航母前面，增加航母防御盾的厚度。\n虽然十二艘蓝龙的高级战舰火力强悍，但被战斗机缠住的同时，面对如铜墙铁壁般的防御盾，也只能放慢速度，无奈的开始和敌舰\n的对轰。\n唐纳文见自己的高级战舰无法实施突击，只能命令所有战舰往前压，开始打起消耗战来。\n正当双方战舰在你来我往中不断沉没爆炸的时候，附近的空间突然出现扭曲。\n紧接着，一艘浑身漆黑、全身布满炮管的巨型战舰，就这样悄然无声的冒了出来。\n看到这艘浑身是刺、一看就是不好惹的巨型战舰，双方士兵和军官的脑中都冒出了一句话：这是谁的援军？，已经戴上墨镜的唐龙\n悄声向二号星零问道：“老姐，唐家是哪一伙啊？”\n“战舰上漆有蓝色巨龙的就是唐家，我帮你接通唐家家主的通讯吧。”\n早就完全控制整艘战舰功能的二号星零，不等唐龙同意，就向唐纳文的旗舰发出联络要求。\n而察觉到发出通讯的女兵，则以为是唐龙这个指挥官用指挥官椅上的控制系统发出的请求，所以没有去在意。\n“联络请求？”唐纳文听到那艘神秘战舰居然要和自己联络，不由一呆，但他很快说道：“同意接通联络，同时接通和唐纳武的通\n讯。”\n很快，唐纳武的头像又冒了出来，他不满的说道：“大哥，有什么事？”\n“那艘神秘战舰要和我通话，你也一起来听听他们要说什么。”唐纳文才刚说完，戴着墨镜的唐龙全息影像，就出现在唐纳文两兄\n弟面前。\n“你好，我叫唐龙，希望能够成为你的家臣。”唐龙一见唐纳文，就非常直接的说道。\n“唐龙？成为我的家臣？”唐纳文和唐纳武都皱了皱眉头，因为他们还没见过说话这么不客气的人。\n唐纳文向唐龙问道：“虽然我们很欢迎你加入唐家，但不知道你是什么人呢？为了唐家的安全，我们不能接受身分不明的人。”\n唐龙听到这话呆了一下。他没想到唐纳文没有听过自己的名字，不过想到自己的名字只在万罗联邦流传，外地的人不知道也不奇怪。\n唐龙只能无奈的说道：“我是万罗联邦的少校，由于联邦混乱，而且我也被军部流放，所以决定脱离联邦，前来投靠唐家。”\n“被流放的联邦少校？你有什么证明吗？只要你能证明你的身分，我们可以接受你。”唐纳文说道。\n唐龙立刻掏出军人卡说道：“这是我的军人卡，里面有我的参军资料，只要一查就能查到的。”\n而在旁偷听的唐纳武立刻插嘴说道：“大哥，你真的要接受他？小小一个联邦少校，能够拥有这么一艘战舰吗？”\n唐纳文没有理会唐纳武，迳自向唐龙说道：“好，从现在起你就是我的直属家将，现在向我展现你的忠诚吧。”\n听到唐纳文的话，唐龙非常高兴的喊道：“好极了！所有武器瞄准红狮舰队，发射！”\n因训练机而变得异常熟悉战舰操控系统的女兵们，在唐龙命令下达的时候，就俐落的完成了瞄准。\n随着唐龙那句“发射”的声音落下，女兵的食指也按下了发射按钮。\n正在打得热火朝天的双方战舰，看到了恐怖的一幕。\n那艘不知站在哪方的巨型战舰，三千门火炮同时射出了雪白的光束，而且伴随这些光束而来的则是上千枚飞弹，远处看去，这艘战\n舰就像是一只发怒的恐怖刺猥。\n首先倒楣的是几架靠过来戒备的红狮战斗机，他们在像蜘蛛网一样的光束笼罩下，连躲避动作都没作出就气化了。\n不论是红狮战舰还是蓝龙战舰，都被这一次恐怖的攻击吓呆了，因为自己这么多战舰齐射，也没有这么激烈的攻击啊。\n当然，控制战舰的驾驶员第一个清醒过来，他们也不管有没有命令，立刻开始条件反射的进行躲避动作。\n不过当这些光束和飞弹钻进漆有红狮图案的战舰身体时，大家这才知道这艘恐怖刺猥是站在哪一方的了。\n敌我双方在知道这件事后，反应各不相同，红狮舰队恐慌的四处乱窜，而蓝龙舰队则兴奋异常的全力攻击。\n唐龙当然不会放过这个增加自己功勋的机会，立刻命令战舰突进红狮舰队。\n三千门大炮，一千道导弹发射口，不断的把光束和飞弹发射出去。\n在这么强烈的火力攻击下，凡是被发射员瞄准的战舰，都只有一个下场，那就是变成宇宙尘埃。\n因不同意接受不明身分的人而正在向唐纳文抗议的唐纳武，则被唐龙战舰展现出来的威力吓呆了。\n好一会儿他才喃喃道：“这……这是战舰吗？”接着回头对一脸肃穆的唐纳文说道：“大哥，我知道你为什么不仔细确认他的身分\n，就接受他了。”\n唐纳文叹口气说道：“没办法，如果我不接受他，很可能让他加入凯撒家那边，如果是这样的话，相信现在我们唐家已经消失了。”\n想到要面对这种攻击，唐纳武不由打个寒颤。\n他突然听到通讯系统中传来一阵阵的欢呼声，抬眼看去，发现红狮舰队已经溃退，蓝龙舰队正在追击呢！\n而在追击队伍最前头的就是那艘恐怖的刺猥。\n看到这一幕的唐纳武，不由呆呆的嘀咕了一句：“居然这样就胜利了？”\n不过他好像突然想起什么似的，神色兴奋的向唐纳文喊道：“大哥，就算倾家荡产也要购买到这种战舰！只要有五艘这样的战舰，\n灭掉凯撒家就不是梦想！”\n唐纳文看着追击的舰队叹道：“我们当然要买这种战舰，但要说到灭掉凯撒家……哎，你想同样见识了这种战舰威力的凯撒家，不\n会去买这种战舰吗？\n“现在就看我们唐家和凯撒家谁比较有钱，看谁买得多了。”说到这，唐纳文挥挥手道：“好了，叫他们停止追击，再追就过界了。”",
            "summary": "两兄弟领导的蓝龙战舰与红狮战舰在宇宙中展开激战。突然，一艘浑身漆黑的巨型战舰出现，使得双方士兵和军官都惊讶不已。这艘神秘战舰的驾驶员唐龙，表示希望加入唐家并为其效力。唐纳文和唐纳武两兄弟对此感到疑惑，但在得知唐龙的身分和战舰实力后，决定接受他的加入。唐龙随后指挥战舰发动猛烈攻击，成功击败红狮舰队。",
            "characters_in_summary": [
                "蓝龙战舰",
                "红狮战舰",
                "唐龙",
                "唐纳文",
                "唐纳武"
            ],
            "entity_info": "唐龙 | 机器人助手，主人的助手，负责帮助主人扫除妨碍自由的最后一点障碍，在生日当天被女兵们包围庆祝，与水底的女兵们发生了一些尴尬的事情\n唐纳文 | 唐家的现任家主，祖父曾是凯撒家的家臣，实力大增时反出凯撒家，自建唐家，与凯撒家是死敌\n唐纳武 | 唐纳文的弟弟，唐家的成员\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚\n二号星零 | 一个可能的星球或基地，唐龙忘记取取回墨镜的地方\n唐家 | 唐龙的家庭住所，可能是联邦高层领导的住所，发生了唐龙与父母讨论其父母花名的事件\n无乱星系 | 唐龙可能发展的目标之一，是一个政治制度混乱的星系，适合唐龙发展自己的势力"
        }
    ]
}