{
    "chapter_title": "第九十六章 封地主公",
    "chapter_summary": "唐纳文等人正在讨论关于年轻士兵唐龙的身份和战功。尽管对他的背景有所怀疑，但他们还是决定接纳他为唐家人。唐龙在战争中立下赫赫战功，但对自己的封地分配不满意。他在封地里发现民众生活艰苦，决定采取措施改善他们的生活。为了实现这一目标，他带领家臣和士兵乘坐飞船前往太空。唐龙继承了三座城市，成为新的领主。虽然家臣们对他有些担忧，但年轻的巡逻队队长彭文峰提醒他们，唐龙拥有强大的战舰，不需要动用他们的士兵就可以管理好封地。这使得家臣们开始考虑如何讨好唐龙，以便在未来的分封中获得好处。",
    "characters_in_summary": [
        "唐龙",
        "唐纳文",
        "彭文峰"
    ],
    "pre_entity_info": "唐龙 | 唐家的家臣，负责帮助主人扫除妨碍自由的最后一点障碍，成为唐家家主的直属家将，与陈抗有其他合作关系，购买大量战舰物资\n唐纳文 | 唐龙的父亲，唐家的家主\n二号星零 | 一个可能的星球或基地，唐龙忘记取取回墨镜的地方，可能是唐龙可能发展的目标之一\n中州星 | 一个星球，位于无乱星系，是双方舰队交战的地方，唐龙与凯撒家在此地发生战斗\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚\n莎丽 | 可能与唐龙发生冲突，身份未知。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "坐在首位的是唐纳文，他的左手边是唐纳武，右手边是唐家首席家老唐仲普，对面则是唐家剩下的两位家老，分别是一脸刚毅的张\n毅和满脸胡子的乔尔，隆德。\n还有一个站着的人，这是一个戴着眼镜、头发凌乱，大约二十来岁的年轻人。\n此刻，唐纳文等人都看着那个年轻人用手中的一张卡片，划过一架书本大的机器，接着就一排数字连同一张唐龙的相片，出现在桌\n子中央的立体屏幕上。\n看了一下立体屏幕上的资料，唐仲普首先笑道：“呵呵，唐龙确实是万罗联邦军的一员，不过他不是少校而是列兵。”\n唐纳武摇摇头说道：“列兵？列兵更不可能拥有那种战舰了。”说到这，他看着唐纳文说道：“大哥，唐龙来历不明，未免麻烦，\n干脆会议结束后把他干掉算了。”\n唐纳文还没有来得及说话，就被唐仲普插嘴说道：“你没眼看的吗？资料上写明了唐龙他是以少尉军衔进入军队的，在两年内居然\n被他依靠功勋晋升为上校。嗯？是什么原因让他被联邦军部直接降到列兵呢？”唐仲普摸摸胡子，狐疑的自语道。\n“哼，唐龙肯定是万罗联邦内某个权势官员的儿子，不然为什么他参军两年就可以从少尉晋升为上校啊，他被降为列兵也很好理解\n，他的老爸下台了，当然也跟着倒楣。”唐纳武冷嘲热讽地说道。\n唐仲普摇摇头，指着仪器上的数据说道：“我不认为他是靠父亲登上高位的，因为在万罗联邦军队高层没有一个姓唐。你们看看，\n他首次功勋是在边境指挥同僚消灭了银鹰帝国数千艘战舰，以后的每次功勋都是从战场中一笔笔挣回来的。这样一个人才不能放过\n啊。”\n看到唐纳武还要说什么，唐纳文抢先说道：“我不管他以前是不是靠关系才当上上校的，我需要的是他的战舰，相信他战舰的能力\n大家也看到了，我们不能让这么一个强大的武力离开。\n“现在最重要的是要知道他有没有敌人，有敌人的话会不会对我们产生威胁才是真的！”唐纳文这话一说完，所有的人都看着那个\n年轻人。\n那个一直没有吭声的年轻人耸耸肩，苦笑道：“主公，属下这部机器不可能把他有没有敌人的事显示出来，不过属下可以以这张军\n人卡来进入万罗联邦军部系统，看看有什么特别的纪录。”\n年轻人说着，就掏出一副和唐龙那样的墨镜戴了起来，双手也操控起刚才那部书本大的机器。\n突然间，这个年轻人身子轻微的晃动了一下，但他很快恢复正常的摘下墨镜，摇摇头说道：“纪录只登记了他参军没多久就被没有\n理由的关进牢房，接着又没有任何理由的把他放了出来，并嘉奖了他，除此之外，就没有什么特别的纪录了。”\n在座的几个人都沉思起来。\n唐仲普首先打破沉默说道：“我想他是万罗联邦土生土长的，就算有敌人也不可能是无乱星系的，万罗联邦现在比我们这里还乱，\n就算他在万罗联邦有敌人存在，也不可能跑到我们这里来找麻烦。\n“我个人认为，既然家主已经接受他了，那么就不要出尔反尔了。”\n其他两个家老听到这话也认同的点点头。\n而当唐纳文望向唐纳武的时候，唐纳武气鼓鼓地说道：“我没意见。”\n他会这么气是因为五个人当中已经有三人同意，就算大哥和自己反对，唐龙加入唐家的事也不能改变。\n看到弟弟点头了，唐纳文也点头说道：“好，这事就这么定了，家臣们应该等很久了，我们出去开会吧。”说完又对那个年轻人说\n道：“宇明，没你的事了，下去开会吧，记住今天的事不要对任何人说。”\n叫宇明的年轻人忙点点头，行个礼告退了。\n嘴里嚼着一块肉，眼睛四处乱看的唐龙，被一阵突如其来的响亮钟声吓得差点梗住，好不容易喝了几口酒定神后才发现，除了自己\n三个人外，整个大厅的人都伏在地虽然不知道怎么回事，但唐龙也不是笨蛋，马上想到是家主要出来了，所以忙学着众人的姿势，\n伏在地上静静的等待着。\n“起来吧。”这个声音通过传音器，响遍了整个大厅。\n早就趴得不耐烦的唐龙一听这话，立刻双手一撑坐了起来，在他起来的同时，一声响亮的：“多谢主公！”才响起。\n看到众人道谢后才起身，唐龙不好意思地搔搔脑袋。\n本来看到唐龙第一个起身，脸色变得有点不好的唐纳文，在看到唐龙露出不好意思的神色后，不由心中一笑，当作没看见了。\n而唐纳武虽然看到唐龙失礼的样子，但他看到大哥没吭声，所以也不愿多事，反正唐龙不是自己的部下，丢脸也是丢大哥的。\n而因某个原因对唐龙有好感的唐仲普，当然更是当没看见了。而另外两个家老也不是小气的人，同样是默不吭声。\n在众人都坐好后，唐纳文举杯说道：“为我们打退了凯撒家的入侵而干杯！”\n众人立刻跟着举杯，一边跟着家主的话重念一遍，一边仰头喝干。\n喝完以后，几个地位比较高的家臣则站起来颂杨一下家主，说些如这场战斗在家主的英明领导下，才获得胜利的诸如此类的话。\n对这些根本不感兴趣的唐龙，则一边悄悄的吃着水果，一边偷偷的打量站起来说话的家臣。\n唐纳文摇摇头说道：“这次战斗能够胜利不是本公的功劳，如果没有唐龙家将的勇武，谁胜谁负还未知呢。来，大家都认识一下我\n们这次战斗的大功臣，我们家族的新成员——家将唐龙！”说着指向唐龙这边。\n唐龙忙把嘴里的东西吐到手中藏起来，然后起身向四周点了下头，接着说道：“在下唐龙，以后请各位大人多多指教。”\n说话的时候，唐龙发现自己桌子上的语音系统不知道什么时候开通了，自己的声音居然可以让整个大厅的人听到。\n在唐龙介绍自己的时候，那个坐在凹形底部某张桌子的宇明，看到桌前屏幕显示的唐龙影像，不由眉毛一挑，低声自语道：“你真\n是一个普通的万罗联邦军人吗？为什么你的军人卡里会有多到常人不敢想像的武莱币呢？”",
            "summary": "唐纳文等人正在讨论关于唐龙的事情。唐龙是一名年轻的士兵，他的军人卡上显示他是万罗联邦军的少尉，但在两年内凭借功勋晋升为上校，后来又被降到了列兵。唐纳文等人对他的身份产生了怀疑，担心他可能是有背景的人。然而，他们发现唐龙的功勋都是实实在在从战场中挣来的，因此决定接纳他。在讨论过程中，一个年轻人使用高科技设备查找到了唐龙在军队中的记录，显示他并无明显的敌人。唐龙加入了唐家，成为了一名家将。",
            "characters_in_summary": [
                "唐纳文",
                "唐龙"
            ],
            "entity_info": "唐纳文 | 唐龙的父亲，唐家的家主\n唐龙 | 唐家的家臣，负责帮助主人扫除妨碍自由的最后一点障碍，成为唐家家主的直属家将，与陈抗有其他合作关系，购买大量战舰物资\n二号星零 | 一个可能的星球或基地，唐龙忘记取取回墨镜的地方，可能是唐龙可能发展的目标之一\n中州星 | 一个星球，位于无乱星系，是双方舰队交战的地方，唐龙与凯撒家在此地发生战斗\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚\n莎丽 | 可能与唐龙发生冲突，身份未知。"
        },
        {
            "id": 1,
            "content": "除了几个家臣向唐龙点头示意外，其他家臣都是斜着眼看着唐龙。\n除了那个张武家将敌视唐龙外，那些年轻人也纷纷敌视唐龙，这些没机会上战场的年轻人都不理解，唐龙这么年轻，有什么本事能\n立下这么大的功劳。\n而上过战场的家臣则认为，唐龙能立下这么大的功劳，只不过是靠着强悍的战舰而已。\n在唐龙坐下后，几个老家臣和家主家老又说了些没营养的话。\n已经没有心情去听这些互拍马屁的话的唐龙，忍不住想去撒尿的时候，突然发现整个大厅一片宁静，刚才嗡嗡的声音完全没有了。\n好奇的抬头一看，发现大厅凹形的空位上出现了一幅巨大的虚拟平面地图，而自己桌子上也虚拟出同样的一幅地图。\n不知道怎么回事的唐龙只好憋着尿，坐下静观其变。\n这时，一直侧耳聆听四周话语的莎丽，靠前唐龙耳边悄声说道：“这是唐家惯例，每次战争结束后都会重新划分家臣的封地。”\n划分封地？\n唐龙听到这话立刻眼冒精光的看着唐纳文，自己会加入唐家，会一次消耗了这么多的能源弹药，就是为了封地啊！\n唐纳文感受到唐龙的炙热目光，不由皱了皱眉头，因为唐龙给他的感觉是个非常有野心的人。\n不过唐纳文的这种感觉很快就消失了，因为几乎所有的家臣都是用这种目光看着自己。\n唐纳文也因而想起，自己还是父亲手下的家臣时，每当听到父亲划分封地的时候，自己也是用这种目光看着父亲的啊。\n想到这，唐纳文笑了笑，他开始觉得唐龙眼神不是那么讨厌，或者是变得有点喜欢家臣用这种眼光看着自己。\n“依照惯例，每摧毁一艘敌舰，就可获得一百万公亩封地，现在先来看看各位奋勇杀敌的成果。”唐纳文带着笑容说道。\n唐龙听到这话不由呆住了，一百万公亩？居然用公亩做单位？怎么不是用平方公里来做单位呢？\n一百万公亩能有多大啊！\n感觉自己封地大不到什么地方的唐龙，有气无力地趴在桌子上，并用下巴撑着不断叹着气的嘴巴。\n想让唐龙恢复精神的二号星零，悄悄的在他耳边说道：“一百万公亩等于一百平方公里。”不但不能让他恢复精神，反而让唐龙更\n是沮丧的嘀咕道：“这么小的地方要来有什么用，还没有扩建后的基地登陆口那么大呢。”\n唐纳文根本没有在意唐龙的样子，他已经沉醉在即将操控家臣悲欢情感的快感中，而其他家臣则患得患失的注视着巨型屏幕上的数\n字，因为这些数字将代表自己日后的生活过得好不好。\n“唐龙家将摧毁十六艘敌舰、唐纳武副家主摧毁三艘敌舰、唐仲普家老摧毁二艘敌舰、张毅家老乔尔，隆德家老摧毁二艘敌舰、张\n武家将摧毁一艘敌舰……”电脑的合成音把统计的数字，一字一句的念了出来。\n榜上有名的脸有得色，榜上无名的则哀声叹气，而至于那些战舰被毁的……他们都不存在了，所以不能有什么表情。\n当然这些死亡家臣的封地，按例自动回到家主手中。\n不过，所有的人都有一个相同的表情，那就是为唐龙那摧毁十六艘战舰的功勋而震惊。\n唐纳文很兴奋的掏出电子笔，在地图上考虑了一下就划了一个圈，然后对唐龙说道：“家将唐龙，除了规定的奖赏外，本公还要特\n别奖励你的卓越武勋，从现在起，海城、叶城、文城这三座城市，还有上面两千万公亩的土地以及上面的子民，全部封给你了，希\n望你以后再接再厉！”\n唐龙虽然对这区区的两千平方公里不是很满意，因为面积还没有自己扩建后的基地大，但为了不给众人、特别是不给唐纳文留下坏\n印象，还是非常迅速的离开座位，并且神色恭谨加激动的跑到大殿中央，趴在地上用万分感激的语气说出对家主感恩涕零的话语。\n唐纳文对唐龙的表现很满意，自己就是为了享受到这些，才会如此仔细的替所有的人分封。\n而其他的家臣则一边羡慕唐龙获得如此多的封地，一边厌恶唐龙那肉麻到极点的话语，在他们心中，唐龙已经被烙上了马屁精这样\n一个印记。\n回到座位的唐龙，已经没有心情去听其他人封到多少亩地了，而是无聊的看着尤娜按动桌子上的按钮，帮自己查看封地的情况。\n其实他不用怎么看，无所不能的二号星零，已经先一步获得唐龙封地的所有资料二号星零笑嘻嘻的说道：“唐龙，你的封地百分之\n七十足平原地区、百分之二十是丘陵地区、剩下的百分之十是沿海，封地人口有三百来万人，其中两百万人集中在三座城市，剩下\n的一百万人则分散在各地。\n“你的封地上，属于你的资产有五座鱼产养殖场、十二座畜牧农场、一座冷炼厂、三艘巨型捕鱼船，除此之外，还有一座十层高，\n总面积一万平方米的楼房。\n“当然，那两千平方公里的土地都是你的，随便你开发。你的年总收入是五十来亿武莱币，这里面包括各种税收和那几家厂子的所\n有收入，在扣除每年应当付出的工人和政府人员薪金等资金后，你的年收入只有二十来亿。”\n唐龙无语的点点头，如果自己还是才当兵那会儿，年收入二十亿恐怕会让自己兴奋得脑充血死掉吧？\n但是对现在卡里有着上万亿资金，每次用钱都是以亿为单位的自己来说，这二十亿连建个弹药储存仓库都不够啊。\n哎，卡里的钱会越用越少，只有封地的钱才是源远长流的，看来自己要想办法多搞点封地，特别是要想办法增加封地的收入才行。\n拼命想办法想到脑袋快变成浆糊的唐龙，好不容易等到会议结束，再强忍精神和家主几个大老哈拉了几句，接过自己的军人卡，离\n开了这座宽大的议政殿。",
            "summary": "唐龙作为一位年轻的将领，在一场战争中立下了赫赫战功。战后，唐家主唐纳文根据惯例，为每位参战的家臣划分封地。唐龙因摧毁了16艘敌舰，获得了丰厚的封地奖励，包括两座城市和两千万公亩的土地。然而，他对这个结果并不满意，觉得自己获得的封地太小。在离开议政殿后，他开始思考如何增加封地的收入。",
            "characters_in_summary": [
                "唐龙",
                "唐纳文",
                "议政殿"
            ],
            "entity_info": "唐龙 | 唐家的家臣，负责帮助主人扫除妨碍自由的最后一点障碍，成为唐家家主的直属家将，与陈抗有其他合作关系，购买大量战舰物资\n唐纳文 | 唐龙的父亲，唐家的家主\n议政殿 | 唐家的议事场所，位于中州星，由八根蟠龙柱支撑，巨大的蓝色光幕用于隔音，可容纳数万人的大厅内摆放着近万张弯月形桌子\n二号星零 | 一个可能的星球或基地，唐龙忘记取取回墨镜的地方，可能是唐龙可能发展的目标之一\n中州星 | 一个星球，位于无乱星系，是双方舰队交战的地方，唐龙与凯撒家在此地发生战斗\n尤娜 | 唐龙的部下，可能与唐龙存在感情纠葛，可能是军妓连队的成员，在庆祝活动中参与，与李丽纹是同僚"
        },
        {
            "id": 2,
            "content": "唐龙先跑回陨石号，再向众女兵汇报自己的情况后，带着五十架登陆艇，不经过宇宙港，直接在自己封地的沿海处登陆了。\n下了登陆艇的唐龙，目瞪口呆的看着海边的几艘破烂的人工捕鱼船，以及岸边稀落的几户破房子。\n原本嘻嘻哈哈的女兵们在下了登陆艇后，也变得和唐龙一样的呆在那里，因为她们看到渔船上的几百个衣着破烂的渔民，正咬牙切\n齿的拉着渔网捞鱼。\n唐龙吞了吞口水，有点疑惑的向身旁的尤娜问道：“我回到了古代吗？”\n尤娜摇摇头，指着不远处一艘体形高大、装备先进的悬浮渔船说道：“应该不是，那艘船不是很先进吗？”\n唐龙看看那艘先进的捕鱼船，再看看那几艘破烂的渔船，有点不敢相信地再次问道：“为什么双方那么悬殊？”\n尤娜还没有来得及回话，几艘播放着摇滚音乐的巡逻艇，从远处快速而来，这本可悬空漂浮的快艇，故意贴着水面飞行，激起的大\n浪把那几艘破烂的渔船弄得东倒西歪，不但有人落水，他们辛苦捕获到一半的鱼，也重新掉落水中。\n眼神犀利的唐龙惊奇的发现，那些渔夫脸上没有对那些巡逻艇的仇恨，反而是一脸悲愤的看着那些在水中重获自由的鱼儿。\n正当唐龙疑惑渔夫脸上为什么出现这样的表情时，那几艘快艇发现了唐龙这五十艘登陆艇，可以明显的看到那几艘快艇猛地停顿一\n下，接着好像有些迟疑的缓缓靠了过来。\n而此刻唐龙发现，那些渔民已经重新开始捕鱼了，对于自己这些非常显眼的人，渔民限本看部没往这边看一眼。\n快艇靠前后，一个眉目问有点傲慢、但又强行让自己低眉顺眼的年轻男子，看了看唐龙这些人，虽然他在看到这么多美女后眼睛亮\n了一下，但他很快把眼帘垂下，并很小心的向唐龙问道：“请问是唐龙大人吗？”\n“我是。”唐龙上前一步说道。\n“属下家兵彭文峰，隶属海城巡逻大队第二三小队，参见主公！”这个年轻人在听到唐龙的话后，立刻抬头挺胸敬礼。\n那些原本探头探脑的巡逻艇上的士兵，一听长官后面那句话，立刻跳在甲板上向唐龙敬礼。\n“主公？”唐龙愣了一下，在尤娜的提醒下才醒悟到，自己封地的官员都是自己的家臣，知道这些人是自己部下后，唐龙指着那些",
            "summary": "在唐龙的封地，他带着五十架登陆艇直接在海边登陆，发现这里的一切都与现代文明截然不同。他发现这里的渔民生活艰苦，被巡逻艇欺压却不恨对方。一名名为彭文峰的年轻军官前来拜见他，承认他是唐龙大人，属于海城巡逻大队的第二三小队。",
            "characters_in_summary": [
                "唐龙",
                "彭文峰",
                "渔民",
                "巡逻艇"
            ],
            "entity_info": "唐龙 | 唐家的家臣，负责帮助主人扫除妨碍自由的最后一点障碍，成为唐家家主的直属家将，与陈抗有其他合作关系，购买大量战舰物资\n巡逻艇 | 警察部门用于巡逻和执行任务的船只，可能参与到战斗中\n唐纳文 | 唐龙的父亲，唐家的家主\n议政殿 | 唐家的议事场所，位于中州星，由八根蟠龙柱支撑，巨大的蓝色光幕用于隔音，可容纳数万人的大厅内摆放着近万张弯月形桌子\n二号星零 | 一个可能的星球或基地，唐龙忘记取取取回墨镜的地方，可能是唐龙可能发展的目标之一\n中州星 | 一个星球，位于无乱星系，是双方舰队交战的地方，唐龙与凯撒家在此地发生战斗"
        },
        {
            "id": 3,
            "content": "渔船不客气地问道：“思，你是巡逻大队的，为什么干扰渔民捕鱼啊？”\n彭文峰先是愣了一下，接着挺胸说道：“属下在维护主公的权益！”\n“我的权益？什么权益？”唐龙疑惑了。\n“呃……”彭文峰小心的看了唐龙一眼后，指着远处那艘现代化的捕鱼船说道：“那是主公您的捕鱼船，为了不让那些贱民和大人\n抢夺鱼量，所以我们……”\n唐龙气愤地吼道：“放屁，老子今天才获得这块封地，看你的表现，干这些事就不像是一天两天的了。还说什么不让抢夺鱼量，难\n道在这片地区捕鱼有渔民和领主之分的吗？”\n彭文峰吞了吞口水，然后鼓起勇气的说道：“是有这么分的，因为拥有封地的大人，可以合法的独占封地内的所有资源，我们从加\n入唐家开始，就被教导要维护唐家的权益，而主公的权益就是唐家的权益。”\n唐龙听到这话，吃惊的问道：“你的意思是，领主可以和民众抢夺资源了？”\n彭文峰有点惊讶的看了唐龙一眼，然后点了点头。\n这时重新收集过资料的二号星零向唐龙说道：“刚才我侵入唐家的主电脑查找了一下，中州星的资源，绝大部分在唐家家主和家臣\n手中，只有极少一部分才在民众手里。\n“普通民众要嘛依靠那么点资源生活，要嘛依附唐家生活。唐家拥有封地的一个家兵，除了有一百名士兵外，还有成百上千的佃农。像在你的封地上，佃农恐怕有一百万，剩下的两百万都是半失业的。”\n唐龙无语了。\n他哪里知道唐家的家族制度居然和封建制度没两样，没想到一个领主居然可以独占领地内的所有资源，而且还可以拥有无数的佃农。\n这还是宇宙时代吗？简直是时光倒流回到以前的农耕时代啊！我要那么多佃农有屁用啊！又不能增加税收！\n这样的领地和领民能够为我创造多少钞票？领主的钱再多也多不到什么地方，民众不富起来，怎么让税收增加呢？如果再让领主独\n占资源的话，以后一年的税收恐怕连艘最低级的战舰都买不起。\n不行！我一定要改变这一切，最少要让一个月的税收能够购买一艘陨石号这样的战舰才行！\n而且老子可不要当什么领主，老子要的是这个星球！不让民众富起来，民众又怎么会支持我呢？\n为了让自己领地的税收能够购买战舰，也为了获得民众的支持，唐龙因此下了个决定。\n他思考了一下后就两眼放光向彭文峰命令道：“你马上向我领地内的所有家臣和士兵传令，命令他们立刻到海城市政府集中。”\n说完，不等彭文峰回答，就转身上了登陆艇。\n而唐龙那些女兵们听到这话立刻知道唐龙准备干大事了，也忙跑上登陆艇。\n不一会儿，五十艘登陆艇就在彭文峰不知道怎么回事的目光中，飞出了大气层。\n“队长，您说主公既然要集合领地内的家臣和士兵，但为什么他却跑到太空去啊？”一个仰着头看着登陆艇离去的士兵，很奇怪的\n问道。\n“他是去开战舰！”彭文峰想到唐龙离去时眼睛露出的寒光，不由打个寒颤。\n“开战舰？他开战舰干嘛？难不成想要灭了我们？我们没有得罪他啊。”士兵吃惊约问道。\n彭文峰摇摇头说道：“不大可能是要灭掉我们，毕竟他才刚成为领主，不过开战舰来示威倒是很像。好了，不想死的就给我快去通\n知所有官员和士兵到海城集合！鬼知道那个主公是不是好杀成性的，这年月什么人都有，不要自找麻烦！”\n说着率先进入快艇，士兵们互相看了看，也匆忙进入快艇。不一会儿，这几艘快艇就飞一般的跑了。\n海城中心的市政厅里里外外都挤满了人。\n在市政厅里面的全都是拥有家兵以上官衔的家臣，而外面的则是这些家臣控制下的武装士兵。\n士兵还能够排着队静悄悄的站在市政厅门口的子场上，而那些家兵以上的家臣则在市政厅里面走来走去，互相打探着消息。\n不过这些家臣很明显的分成了三个集体。\n这里再说一下唐家的制度，唐家的家臣分为家主的直属家臣和外属家臣，能够参加议政殿会议的都是家主的直属家臣，所以那些最\n低等级的家兵才出现在会议上。\n而家曲以上等级的家臣才能拥有自己的直属家臣，像在会议厅坐在他们左右的就是他们的直属家臣了。\n一般家曲能够最大的拥有两个家丁、十个家兵，而家部则最高可拥有两个家曲、十个家丁、五十个家兵，当然养不起的话，则可以\n不要一个家臣，不过相信没有人会这样做的，毕竟家臣的多少，代表着实力的强弱。\n而至于家将以上的家臣，只要他能养得起，就可以拥有无数个家臣，一般家主不会去管的，因为所有的花费都是由那些家臣的主公\n自己掏腰包。",
            "summary": "唐龙成为了一名领主，但他的领地资源大部分掌握在家臣和领主手中，普通民众拥有的资源非常有限。唐龙意识到这个问题，决定改变这种状况，让民众富起来并支持他。为此，他召集了领地内的家臣和士兵到海城市政府集中，然后登上飞船前往太空。",
            "characters_in_summary": [
                "唐龙",
                "家臣",
                "领主",
                "士兵",
                "普通民众"
            ],
            "entity_info": "唐龙 | 唐家的家臣，负责帮助主人扫除妨碍自由的最后一点障碍，成为唐家家主的直属家将，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突\n士兵 | 联邦军士兵，可能为大汉的同事，对其行为表示惊讶。可能在宇宙港执行任务，受到蝶舞会或唐龙一方的影响。\n巡逻艇 | 警察部门用于巡逻和执行任务的船只，可能参与到战斗中\n唐纳文 | 唐龙的父亲，唐家的家主\n议政殿 | 唐家的议事场所，位于中州星，由八根蟠龙柱支撑，巨大的蓝色光幕用于隔音，可容纳数万人的大厅内摆放着近万张弯月形桌子\n二号星零 | 一个可能的星球或基地，唐龙忘记取取取回墨镜的地方，可能是唐龙可能发展的目标之一"
        },
        {
            "id": 4,
            "content": "唐龙为什么会有这么多家臣呢？主要是因为他的那三座城市原来的主人都战死了，没有死去的家臣都变成了无主家臣，只能无奈的\n待在原来的封地上。\n当家主把这三座城市划给了唐龙后，这些人也就自然而然的成为了唐龙的直属家臣。\n“你们说，我们这个新主公把我们集合起来也就算了，为什么还要集合所有士兵呢？不会是想要把我们的士兵补充他的直属部队吧？”其中一群人中的一个肥胖中年男子，摸着自己的胡子，向身旁的人问道。\n听到这话，三堆的家臣们都惊慌的喊道：“不会吧？主公怎么可以这样做？”\n一个下巴尖瘦的中年人摇摇头，说道：“很难说，要知道，原来主公的直属部队已经跟随先主公战死了，现在主公的直属部队根本\n不存在，不跟我们要兵跟谁要啊。”\n一个模样普通的中年人很是不解的说道：“新主公的封地是三个城市啊，难道其他两个城市都没有原来的城防部队吗？”\n另外两堆的家臣听到这话同时叹道：“我们这边先主公的直属部队，也跟着先主公战死了，除了几艘巡逻艇，什么直属部队都没有。”\n那个胖子看看四周的人后，低声说道：“不如我们集体抗议吧，我们的士兵可部是我们自己下了血本才训练好的，就这么被主公要\n去，岂不是……”\n看到大家有点为难的看着自己，他不由继续说道：“反正主公要的是建立他的直属部队，我们只要帮助主公完成这个任务就行了，\n相信初来乍到的主公也不会怎么为难我们吧？毕竟主公他还是需要我们来统治这片地区啊。”\n听到这话，家臣们都认同的点了点头，只要能让主公不要自己的士兵，其他都好说。\n这时海城那堆家臣中，一个年轻的声音响彻整个议政大厅：“我说各位大人，好像大家都忘了，我们虽然名义上是新主公的直属家\n臣，但其实主公根本不认识我们，别忘了，家规规定主公可以开除他的直属家臣哦。要是他把我们全部开除的话，我们那些封地、\n士兵、财产等东西，就立刻不见了。”\n说这话的正是那个巡逻队的彭文峰。\n这些家臣虽然也有自己的领地，但却不是唐家家主封给的，而是他们原来的主公封给的，所以成为他们新主公的唐龙，当然有权收\n回封地。\n众家臣心中一跳，没错啊，自己的前途都还很渺茫，自己居然在谋画怎么算计可以控制自己生活的主公，这不是找死吗？\n那个胖子见家臣们都面露沉思的神色，不由强辩道：“开除我们？开除了我们，主公怎么管理这片地区啊？”\n彭文峰冷笑道：“难道你们没看邸报吗？主公是摧毁了十六艘敌舰才获得现在这块封地的，而且据说，主公的战舰长二干六百五十\n米、宽一千七百八十米、厚一千一百八十米，拥有炮火三千门，有这样一艘战舰，还怕没有家臣吗？就算主公不动用战舰上的士兵\n，这三座城市中愿意成为主公家臣的人，还不是一抓一大把的？何必担心没有人管理封地呢？”\n听到这话，所有的家臣都沉默了，谁都知道这么巨大的战舰，不说整个家族没有，就是整个无乱星系恐怕都没几艘。\n拥有这样一艘战舰的主公，可以想像他以后的武勋绝对是越来越巨大的，而封赏也将是越来越丰厚的，如果唐家占领其他星球后，\n恐怕主公的封地将是一个星球呢。\n都顾着自己利益的家臣们马上转变念头，开始决定，如果主公提出要建立直属部队的话，自己就把所有麾下的士兵交出去，以便给\n主公一个好印象。这样以后主公进行分封的时候，肯定会第一个想到自己！\n正当家臣们开始考虑怎么才能给唐龙留下好印象时，他们突然发觉四周变黑了，而且外面静悄悄的士兵也开始骚动起来。\n不知道怎么回事的他们立刻跑出市政厅，抬头往天空一看，全都呆住了，因为一艘巨大的战舰正悬浮在市政厅上空，战舰底部那密\n密麻麻的炮管正无规则的上下左右移动着。\n接到报告说唐龙把战舰开进领地的唐纳文愣了一下，思考了一下后，他笑着嘀咕道：“还是太嫩了，居然要用武力来威胁自己的家\n臣。”说着挥挥手让防务官退下，不去理会这事了。",
            "summary": "唐龙因为原来的主人战死，继承了三座城市，成为了新的领主。他的家臣们对此感到担忧，担心他会拿走他们的士兵。然而，年轻的巡逻队队长彭文峰提醒他们，唐龙拥有强大的战舰，不需要动用他们的士兵就可以管理好封地。这让家臣们开始考虑如何讨好唐龙，以便在未来的分封中获得好处。就在他们犹豫之际，战舰突然出现，让家臣们震惊不已。",
            "characters_in_summary": [
                "唐龙",
                "原主人",
                "彭文峰",
                "家臣"
            ],
            "entity_info": "唐龙 | 唐家的家臣，负责帮助主人扫除妨碍自由的最后一点障碍，成为唐家家主的直属家将，与陈抗有其他合作关系，购买大量战舰物资；回到封地后发现当地生活贫困，与巡逻艇发生冲突\n彭文峰 | 海城巡逻大队第二三小队的士兵，向唐龙敬礼并称呼其为“主公”\n士兵 | 联邦军士兵，可能为大汉的同事，对其行为表示惊讶。可能在宇宙港执行任务，受到蝶舞会或唐龙一方的影响。\n巡逻艇 | 警察部门用于巡逻和执行任务的船只，可能参与到战斗中\n唐纳文 | 唐龙的父亲，唐家的家主\n议政殿 | 唐家的议事场所，位于中州星，由八根蟠龙柱支撑，巨大的蓝色光幕用于隔音，可容纳数万人的大厅内摆放着近万张弯月形桌子"
        }
    ]
}