{
    "chapter_title": "第二章  月夜",
    "chapter_summary": "市民们观赏花灯，品尝美食，而严家小姐组织的“绯绿社”成员们在酒楼聚会。常微凉与她的死对头段合欢共同欣赏了江边的水灯，尽管她们关系紧张。常微凉对绯绿社的活动感到无聊，而对影戏蹴鞠和角社等娱乐活动更感兴趣。段合欢在绯绿社中感受到与其他社员之间的隔阂，但她担心退出会影响店里的生意。",
    "characters_in_summary": [
        "严家小姐",
        "常微凉",
        "段合欢",
        "绯绿社成员",
        "酒楼",
        "江边"
    ],
    "pre_entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识\n酒楼 | 男子就餐的地方，位于常氏生药铺附近\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识\n常二公子 | 常氏生药铺的公子，负责收讫银两，与粉衣女子交谈",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "寻常百姓趁着花灯绽放，携家带小地争相观赏；一些游手之人趁着人多人挤，当然不会放过发横财的机会；官吏为了十五夜的热闹和市民的安全，亦不时在街上巡逻。大小商家趁着十五夜大捞特捞，灯烛处时不时见到推车的小贩吆喝五色法豆、杨梅糖、杏仁糕之类。\n良辰美景，除了看花灯听杂剧，城中姑娘小姐会在河边放置水灯，谓之“一点红”。而城中的会社亦是集聚一团，各人有各人的乐趣。\n“绯绿社”是严家小姐组织，社员全是城中喜爱诗词杂剧的姑娘小姐，严小姐的爹正巧是“朋莱楼”的老板，“朋莱楼”正巧坐落在临江的街道上，严父又是非常疼爱女儿的爹，所以，趁着十五夜空出酒楼的二层给女儿聚会。\n此时，一群才色各异的女子聚集在酒楼上，看着江边女子放水灯。常微凉盯着满江漂浮的点点烛光，烂如繁星，犹如看到银河下了地。\n“很漂亮！”香风袭来，娇软的声音在她身后响起。\n“嗯。”不必回头，也知道来人是她的死对头——段合欢。\n她们同年同月不同日，仔细算来，段合欢长她三日。十岁前，她们是共用一条罗帕的好姐妹；不知何时开始，她与她不对盘起来，她向东，她偏要向西，她做什么，她就与她反着干。两人唯一能平心相处的日子，一年数到头，也只在一些热闹的节日里。若说段合欢不想和她做朋友，却总会在意料之外关心她，不过，那些所谓的“关心”听起来更像是讽刺。",
            "summary": "在这个热闹的元宵节夜晚，市民们纷纷出来观赏花灯，商家们也趁机推销各种美食。在江边，女子们放置水灯，称为“一点红”。严家小姐组织的“绯绿社”成员们在酒楼聚会，欣赏这美丽的夜景。常微凉与她的死对头段合欢也在其中，尽管她们关系紧张，但在这个特殊的日子里，她们还是共同欣赏了江边的水灯。",
            "characters_in_summary": [
                "严家小姐",
                "常微凉",
                "段合欢",
                "绯绿社成员",
                "市民",
                "商家",
                "女子"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识\n常二公子 | 常氏生药铺的公子，负责收讫银两，与粉衣女子交谈"
        },
        {
            "id": 1,
            "content": "“微凉，你很无聊？她们全在那边推演着剧本，你独自坐在这儿叹什么气？”坐在她身侧，看着江上星星点点，娇美的粉裙女子推她。\n乌发晃了晃，一袭绯色襦裙的俏丽女子支颌倚窗，脸上的的确确写着“我很无聊”的意思，说出的话更是有气没力。\n“我为什么会加入这么无聊的会社？”\n十六岁加入绯绿社，三年多来，除了看着那些姐妹吟诗作曲玩杂剧，她真像闲人一个。影戏蹴鞠（即足球）她会看，角社（即相扑）也不错，若不是独摇说店子有他看着，她还真不想来，与其坐在窗边发呆，倒不如在街上挤花灯。",
            "summary": "微凉是一位在绯绿社中感到无聊的年轻女子。绯绿社是一个让她觉得无趣的社团，因为她主要参与的活动是观看姐妹们吟诗、作曲和表演杂剧。她对影戏蹴鞠和角社等娱乐活动感兴趣，但觉得在窗边发呆不如在街上参加花灯活动。",
            "characters_in_summary": [
                "微凉",
                "姐妹",
                "绯绿社"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识，可能具有特殊身份\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识，可能是一个冒险者或寻宝者\n常二公子 | 常氏生药铺的公子，负责收讫银两，与粉衣女子交谈，可能与粉衣女子的家庭有联系"
        },
        {
            "id": 2,
            "content": "拈一块荔枝糕喂进嘴里，待吞下肚后，常微凉伸个幅度不大的懒腰，又拈起一块。\n“你是来吃东西的，还是来参加会社活动的？”瞧瞧，一桌的胡饼韭饼、玲珑双条、糖叶子糖脆梅、花花糖琥珀蜜，全被她吃遍。\n“你觉得我与她们格格不入，是吧？如果觉得我不好，与严小姐说一声，我可以退社，真的。嗯！”\n最后的一声“嗯”，是满足——王道人蜜饯的味道就是好，不然她也没耐心坐到现在。\n“退……”“社”字咬在牙上，段合欢差点吐血，“你不想这儿的小姐们去你店里买洗头洗面的药啦？”\n当初就是用这个理由将她骗进绯绿社，若她退了社，她在这儿也没什么乐趣。诗词曲赋她的确喜爱，却没必要和千金小姐挤在一处吟唱。加入绯绿社，当初只是想与常微凉反着干吧。",
            "summary": "段合欢在绯绿社中的生活。她在品尝美食的同时，也感受到了与其他社员之间的隔阂。尽管她对诗词曲赋感兴趣，但她并不喜欢与千金小姐们一起吟唱。她曾经想过退出绯绿社，但因为担心这样会影响店里的生意，所以选择留下。",
            "characters_in_summary": [
                "段合欢",
                "绯绿社"
            ],
            "entity_info": "段合欢 | 与常微凉有竞争关系的女子，可能对常微凉有好感，喜欢参加“绯绿社”的活动\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识，可能具有特殊身份\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识，可能是一个冒险者或寻宝者\n常二公子 | 常氏生药铺的公子，负责收讫银两，与粉衣女子交谈，可能与粉衣女子的家庭有联系"
        },
        {
            "id": 3,
            "content": "段合欢绞紧帕子，看她意兴阑珊，心里又升起不对盘的劲儿，帕子一时间绞得媲美桌上的玲珑双条。常微凉懒懒斜她一眼，露齿一笑，径自倒酒喝起来，完全不理会。\n“什么酒？”段合欢探头闻了闻，只觉异香扑鼻。\n“银波酒。”啜着美酒，常微凉得意一笑，另倒一杯放在她手上，“这是独摇谈生意时买回来的，喏，给你尝尝。”她特地带了一小壶，为的就是解闷。\n“独摇为你买的？”丢开帕子，娇美的脸有些幽怨，一口饮尽。\n“呵，我比独摇先出娘的肚子，他常说如果他先出来，就不会被我欺负了。”想到同日同时共赴红尘的弟弟，常微凉莞尔一乐，“如何，这酒味道可好？”\n“不错。”虽说不对盘，酒醇色香也由不得她不承认。\n“知道你这一口酒费了多少工夫吗？”看着各色纤影在眼前晃来晃去，常微凉动了动，调成慵懒的坐姿。\n“不知道。”口气更幽怨了。\n“呐，告诉你，取雪白糯米一石，用好水淘净后浸泡，水面必须高米面一尺，浸上五七日后，取浮米于甑中蒸熟。熟后放冷捣碎细，再取麦末二十八两，不能多不能少，拌和均匀，放三五日后看酒作发，引洒的曲子才算做好了。随后再取糯米二升，椒二两，葱白一斤，细切；杏仁一两去皮，麻油二两，将它们一处拌和，蒸熟后冷切，展上酒曲，一个月后方能榨此酒。而且，非得在交冬时节方能造此蒸酒，非他酒可比。”",
            "summary": "段合欢和常微凉两人因一些琐事而产生矛盾。常微凉拿出一瓶名为银波酒的美酒试图化解尴尬，而段合欢对此表示认可。常微凉随后向段合欢详细介绍制作这种酒的复杂过程，让她对这种酒的珍贵有了更深入的了解。",
            "characters_in_summary": [
                "段合欢",
                "常微凉",
                "无"
            ],
            "entity_info": "段合欢 | 与常微凉有竞争关系的女子，可能对常微凉有好感，喜欢参加“绯绿社”的活动\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识，可能具有特殊身份\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识，可能是一个冒险者或寻宝者"
        },
        {
            "id": 4,
            "content": "呆坐一个时辰，就数现在说的话最多，快补回口水！\n将壶中美酒一口饮尽，常微凉微感醺意。啊，饮得有些杂，若是醉了，回家又得被独摇念叨。\n“哼！”听她念了一堆糯米葱白，段合欢伸手取过纸笔，在纸上飞快写了数字，塞到她手中道，“我不懂酿酒，只会这个。你念念，能念出来我佩服你呀！”\n佩服？\n又在讽刺她吗？展开墨迹未干的纸，常微凉眯眼看到绕成一个圆的文字——\n悠\n秋云\n色白\n半雁\n楼过\n南\n“悠云白雁过，南楼半色秋？”什么鬼画咒啊。她自认不笨，却唯有一点比不得段合欢——她精于药铺的生意，段合欢却长于歌赋诗词。\n“念得出吗？”段合欢重拾得意。\n“我刚才不是念了吗?”她天生就对文字不通，独摇也说她对月吟诗是浪费光阴“愁煞人”。\n“我是说正确地念出来，这是回文诗。”\n“……”回文诗啊，果然是讽刺她，“你念来听听？”\n“悠云白雁过南楼，雁过南楼半色秋。这是一种念法。”歇口气，段合欢又道，“听好了，第二种念法：秋色半楼南过雁，楼南过雁白云悠。”\n“悠什么啊，念这种东西能赚到银子吗？”听得她昏昏欲睡。",
            "summary": "段合欢和常微凉在一起闲聊。段合欢向常微凉展示了一种特殊的回文诗，而常微凉对此表示怀疑。尽管她在药铺生意上很成功，但在文学方面却不如段合欢。两人继续谈论其他话题。",
            "characters_in_summary": [
                "段合欢",
                "常微凉",
                "药铺"
            ],
            "entity_info": "段合欢 | 与常微凉有竞争关系的女子，可能对常微凉有好感，喜欢参加“绯绿社”的活动\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识，可能具有特殊身份\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识，可能是一个冒险者或寻宝者"
        },
        {
            "id": 5,
            "content": "“你……你脑子里就只有黑玉固齿膏啊？只想着香发木樨油、洁发威仙油？”\n“啊，是啦。你的脸色有点发青，不如试试常氏的玉女桃花粉，我给你半价。”常微凉丢开纸，抬头瞅她。\n“……我自家就是开药铺的，干吗要到你的店里买!”段合欢咬牙。\n“哈，你家‘丑婆婆生药铺’呀！”清脆的笑音中含着藐视。不行不行，不能笑得太过得意。倒杯冰茶让自己清醒些后，她看到一张咬着手帕的脸。嗯……她的死对头很漂亮，就算生气也无损娇美。\n“丑婆婆生药铺怎么了？”咬牙的声音染上阴沉。店名是爷爷取的，早已成为古人，她这做孙女的能有什么意见。",
            "summary": "段合欢和常微凉是一对竞争对手，她们都在经营药铺。常微凉向段合欢推荐了自己的产品，而段合欢则认为没有必要在她的店里购买。然而，常微凉用嘲笑的语气提到了段合欢家的药铺名字，这让段合欢非常生气。",
            "characters_in_summary": [
                "段合欢",
                "常微凉",
                "药铺"
            ],
            "entity_info": "段合欢 | 与常微凉有竞争关系的女子，可能对常微凉有好感，喜欢参加“绯绿社”的活动\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识，可能具有特殊身份\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识，可能是一个冒险者或寻宝者"
        },
        {
            "id": 6,
            "content": "“不，哈哈，不不，没什么。”举袖捂唇，掩去夸张的笑脸，微醉的人转开话题轻道，“就算我不长吟诗，至少知道‘山有木兮木有枝，心悦君兮君不知’嘛！”\n“……”\n怎么办，有这样一个闺友，段合欢考虑要不要从二楼跳进江里，“就是因为你知道这个，才会到现在也没人上门提亲。”\n“这诗关提亲什么事？”\n“这是公子哥的同好之文，你读的什么？你今年二十了，像你这般大的小姐早就嫁人成亲，你倒好，我还没见过有人上常家提亲，那些冰人也没找过你。”\n听听她方才吟的是什么呀，“越君绣被”里的一句，那可是喜好余桃龙阳的公子哥们互传的情诗，让人听了怎不误会。\n被她一吼，常微凉清醒了些，秀眉皱起，“是，我也觉得很奇怪，为什么都没媒婆为我提亲呢？哎呀，你和我同年，也二十了，没见你嫁人啊。”\n“有人提亲，是我不嫁嘛。”这一点，段合欢又得意一回。[奇书手机电子书网http://www.qisuu.com",
            "summary": "微醉的段合欢和常微凉谈论起她们的婚姻状况。段合欢觉得奇怪，为什么没有人来为她提亲。常微凉提到一首情诗，让她更加怀疑段合欢的婚姻前景。然而，段合欢自信地表示，虽然没有人来提亲，但她并不打算嫁人。",
            "characters_in_summary": [
                "段合欢",
                "常微凉"
            ],
            "entity_info": "段合欢 | 与常微凉有竞争关系的女子，可能对常微凉有好感，喜欢参加“绯绿社”的活动\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识，可能具有特殊身份\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识，可能是一个冒险者或寻宝者"
        },
        {
            "id": 7,
            "content": "http://www.qisuu.com]\n又不对盘了!十五夜，她不想争那一时之气，叹了叹，问道：“为什么我说媒婆，你要说冰人？媒婆为什么会称为冰人？”\n“你醉了？”段合欢盯着她迷茫的眼神，叹气，心知她听了也是白听，仍然细声道，“因为《晋书?索?传》上记载：孝廉令狐梦立冰上，与冰下人语。?曰：‘冰上为阳，冰下为阴；阴阳事也。士如归妻，迨冰未泮，婚姻事也。君在冰上与冰下人语，为阳语阴，媒介事也。君当为人做媒，冰泮而婚成’。后来，便把媒人叫做冰人。”\n“哦。”\n果然是白说了。段合欢摇头，“微凉，你……有喜欢的男子吗？”\n喜欢的男子？她有吗？\n转身趴在雕花栏上，水上的灯烛不若方才繁多闪亮，街上人群稀少起来。\n“没有。”不期然地，那张憨厚的呆笑跃入脑海，她“格格”一笑。\n他是第一个敢当着独摇的面抚她脸的男人。虽说她身为长姐，有些事还得靠弟弟保护着，没办法，她是女儿家嘛。\n“他好笨呢，小姐。”兔兔的声音不期在耳边绕过，竟比段合欢的声音更清楚。\n笨？他笨吗？\n呵呵，不知道。不知以后有没有机会再遇到，自从九天前杜撰了黑齿金甲神人的梦后，就没见他来找过她了。\n唉唉唉，她对他没什么深刻印象，只是那张微带憨傻的笑令她记得。他对她的黑齿很有兴趣呢。趴在栏上，常微凉最后的念头是——\n合欢说得对，为什么没人向常家提亲呢？",
            "summary": "女主角常微凉与好友段合欢讨论媒婆被称为冰人的原因。段合欢告诉常微凉关于《晋书·索传》中关于媒人的典故。随后，段合欢询问常微凉是否有喜欢的男子，常微凉想起了一个曾经相遇的男子，但他的行踪已经消失多日。常微凉感叹为什么没有人向常家提亲。",
            "characters_in_summary": [
                "常微凉",
                "段合欢",
                "常家"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n段合欢 | 与常微凉有竞争关系的女子，可能对常微凉有好感，喜欢参加“绯绿社”的活动\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识，可能具有特殊身份\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识，可能是一个冒险者或寻宝者"
        },
        {
            "id": 8,
            "content": "“飞哪儿去了？”绯裙在黑暗中翻飞，随着女子摇晃不稳的移动飘出层层裙波。\n醉酒的女子不稀奇，稀奇的是，黑夜的坟地边，为何会出现醉酒的女子？只有一个可能，那就是——\n女鬼？\n若是有人看到，必会如此猜测。\n远处隐隐闪着灯笼烛火，依稀听到小贩最后清货的吆喝声。而远离街道的坟地边，蹲着一高一矮两条黑影，在明亮的月色下，看得出是一人一兽。月下，两只体形奇怪的大鸟从黑影头上飞闪而过，带起一阵风声。\n“不见了？奇怪。”女子笑了笑，扶着土堆坐下。\n那一人一兽原本在月下找着什么，早早便见到摇摆不定的人影走来。本以为只是路人，没想到——是她？\n男人踢了踢爱兽，抬头扫一眼远远飞走的奇怪大鸟，紧皱的眉最后落在坐于土堆的女子身上。\n已快夜半了，一个独身女子为何会出现在坟地边?而且，满口酒气，他远远便能闻到。她的毒药弟弟呢，她的兔兔丫环呢，为何没在身边跟着？\n心中有了恼意，摄缇丢开意欲搜寻的“东西”，快步走到她身后。为了不吓到她，他的声音很轻，缓慢道：“常微凉？”\n是她，他的眼力绝对不会错。\n“嗝！”打个小小的酒嗝，女子慢慢转头，对上一张恼怒的脸。十五的月色下，憨厚的脸上全是恼意，看得……咦，很清晰呀！\n“你是……客人？”她不算太醉，只是微醺而已。\n“你可以唤我摄缇，不要叫公子，也不要叫客人。”生疏的叫唤让他恼意更盛。",
            "summary": "醉酒的女子绯裙在坟地边摇晃，引来了一高一矮的两条黑影，分别是男人和一只异兽。男子摄缇认出女子是常微凉，她的毒药弟弟和兔兔丫环并未在身边。摄缇对常微凉的出现感到惊讶和恼怒，而她却误以为他是客人。",
            "characters_in_summary": [
                "常微凉",
                "摄缇",
                "兔兔"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识，可能是一个冒险者或寻宝者"
        },
        {
            "id": 9,
            "content": "“好。”她点头，俏皮吐了吐舌。\n蹲下身与她对视，白皙的俏脸尽数映在黑眸上，“半夜天，你为何会跑来此处？”\n此处？“什么此处？”\n“这儿是荒凉的坟地。今天是十五夜，你不在城里赏灯，跑到这儿来做什么？”\n曲肘支在膝上，她吐了口香甜的酒气，全数吹到他脸上，混着不知名的香气让他吸了满口满腔。微一怔，只听她道：“你在关心我吗？”\n“……”\n“放心，我只是看到一只鸟儿很有趣，跟着它看看。没事的，待会儿就有人来接我了。”\n待会儿？若是撞到歹心之徒，片刻工夫就够出事了，她居然毫不在乎地说“待会儿”。她她她……真令人生气。\n摄缇闷了闷，不知自己气什么。两人默默瞪了半晌，听她道：“你为什么在这儿？”\n他为什么在这儿？\n眸子一眯，他莞尔笑了起来。",
            "summary": "一个女子（半夜天）在坟地出现，而不是在城里欣赏花灯。她与一名男子（摄缇）相遇，询问他为何也在坟地。男子问她是否关心他，她说只是觉得一只鸟儿有趣，跟着来看看。随后，她告诉男子有人会在不久后接她。两人沉默地对视，然后她开始问男子为什么会在这里。",
            "characters_in_summary": [
                "半夜天",
                "摄缇",
                "坟地"
            ],
            "entity_info": "摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣\n坟地 | 夜晚出现的地点，常微凉在此饮酒，摄缇和男子也在此相遇\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年\n男子 | 对常氏生药铺和常家姐弟感兴趣，与似犬兽相伴，寻找黑玉固齿膏，与摄缇相识，可能是一个冒险者或寻宝者"
        },
        {
            "id": 10,
            "content": "她的胆子大，他肯定。哪有孤身一人的姑娘家，在夜半无人的坟地边面对男人，不但不惊慌，反倒说有人会来接她，更是冷静地反问男人为什么在这儿。她的胆子，不是普通的大呢。\n“我在找东西。”盯着迷蒙的大眼，他觉得有些不对劲，却不及多想，一时倒只想看她露齿微笑。\n“找什么？黑牙齿？”\n“……不，不仅是黑牙齿，是全黑的……”他的话未说完，终于察觉今天的她有些地方不对劲——她笑了，一口玉齿在月下闪闪发光。\n白牙如玉，美人如虹。\n不对劲，他也不对劲起来。看着她的黑齿只觉满心震惊，如今看到她正常的白牙，竟然感到有些东西狠狠敲在心上。这种怪异的感觉，不符合他的身份。\n强烈的陌生感令他一时呆滞，若不是穷奇在身后低叫，想必他会一直呆下去，直到东方日出。回神不久，摄缇便听到远处传来犬吠声以及焦急的叫唤——\n“小姐，小姐！”",
            "summary": "一个胆大的年轻女子独自一人在坟地边面对一个男人。她不仅不害怕，还镇定地反问对方为什么在这里。男子在寻找一些东西时，发现她有些不对劲，但她露出正常的小白牙，让男子感到震惊和陌生。不久后，他们被穷奇叫声唤醒，发现远处有犬吠声和焦急的叫唤，原来有人在寻找这位女子。",
            "characters_in_summary": [
                "年轻女子",
                "男人",
                "穷奇"
            ],
            "entity_info": "穷奇 | 男子的似犬兽，类似于虎，与男子相伴\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n坟地 | 夜晚出现的地点，常微凉在此饮酒，摄缇和男子也在此相遇，可能是荒凉的坟地\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n小伙计 | 常氏生药铺的小伙计，负责包药，与常微凉、摄缇相识，可能在药铺工作多年"
        },
        {
            "id": 11,
            "content": "除了兔兔的声音他听过，中间夹着一些陌生的男子声音，应是家仆。\n“啊，他们找我呢。”支额的女子笑了笑，拍打他的肩，“摄……”\n“摄缇。”他提醒。\n“对对，摄缇，你瞧，我就说他们会找来。不管多偏僻的地方，他们一定会找到的。”她的语气是全然的自信。\n“……为什么？”为何她会如此胆大，又如此自信？这种地方，这个时辰，根本无人会来。\n“这个不算生意机密，我告诉你好了。”趁着叫声尚远，常微凉揽过他的肩，不觉得男女间以这种兄弟的姿势相处会有不妥，“啊，你的肩好宽，比合欢宽好多。对了，我告诉你，兔兔能这么快找到我，一来因为常家永远会养五六只狼狗，找什么都方便。二来，嘻嘻，是常氏独有的香发木樨油哦，我用的木樨油特别加了卖品中没有的一味清香，很好闻呢。呐，你闻闻。”拉过乌辫送到他鼻下，她笑道，“这可是独摇特别为我加的一味香料，外人想用还用不到呢。”\n青丝在鼻下晃动，拂动中让他感到微微的麻痒。嗅着木樨清香，他没有退开，任由她拍着他的肩，任由她将发尾恣意拂在脸上，高大的身影蹲得四平八稳，无任何动作。\n等她闹够了笑够了，接下来的动作更令他吃惊——满是香气的螓首缓缓枕在他肩上，红唇轻轻喃着，在脖间触出温温的柔软。",
            "summary": "一名女子（常微凉）正在与一名男子（摄缇）交谈。她告诉摄缇，他们的位置被常家的仆人找到是因为常家养了狼狗和使用了特殊的香发木樨油。她自信满满地展示了自己的独特香料，甚至将头靠在摄缇肩上，让他闻到木樨油的清香。这让摄缇感到惊讶和不适。",
            "characters_in_summary": [
                "常微凉",
                "摄缇",
                "常家"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景\n穷奇 | 男子的似犬兽，与男子相伴\n坟地 | 夜晚出现的地点，常微凉在此饮酒，摄缇和男子也在此相遇，可能是荒凉的坟地\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动"
        },
        {
            "id": 12,
            "content": "“合欢真的与我不对盘。为什么她说一句，我居然要气半天?明明算不了什么啊，为什么我会在乎她说的话?有人提亲了不起啊，她不也没嫁人吗，干吗非得和我比?!”\n气呀，真的好气。\n脑袋在肩上辗转半天，她突然坐直身子，盯着他的眼神既明亮又兴奋，“摄缇，你明天去常家提亲。”\n“……”她的胆子很大、她的胆子很大。默默念着，他不知该笑还是该装作什么也没听到。\n提亲他是没所谓，只是，她呢，为何突然兴起要他提亲的念头？若要他提亲，可不是闹着玩这么简单了，他可是人人敬惧的……\n“好不好？”双手搭在宽阔的肩上，她追问。\n“小姐、小姐！快，看到影子了。”焦急的唤声越来越近，犬吠声也越来越大。摄缇正要回答，又听她道，“你放心，我不会为难你，也不会强迫你一定要娶我。只要你去提亲就行，我会让独摇拒绝的。最好呢，你的排场要大，礼盒排到斜对面丑婆婆生药铺去最好。”\n“……”\n“好不好？”追问的声音微带可怜。\n不好！听了她的话，他要……他要……\n“穷奇，我们走。”看到人影奔来，摄缇轻轻退开，站起。\n敢用如此无礼的要求对他，她也算是第一人了。在寻找“东西”的路途中，这个胆大的丫头对他而言，算是意外的惊喜呢。\n抬起她光滑的颌，高大的身影缓缓弯下，含去唇边的淡笑，留下蜻蜓点水的一吻。\n夏风过处，黑影闪逝。\n家仆赶到，只见月下某个不知名的坟头上，坐着一位绯红裙摆的俏丽女子，唇角带笑，不知焦急为何物。\n十五夜，荔枝糕。\n水灯，一点红。\n美酒，回文诗……讨厌。\n兔兔，圆圆的大翅膀飞鸟。",
            "summary": "合欢与摄缇关系紧张，她对摄缇提出让他去常家提亲的要求。摄缇虽然答应去提亲，但并不明白合欢为什么会突然有这个念头。合欢表示不会强迫摄缇娶她，只要他按照她的要求去做就可以。摄缇觉得合欢大胆无理，但在寻找“东西”的过程中，合欢成为了他意外的惊喜。摄缇在月光下亲吻了合欢，然后离开，留下她在坟头上微笑。",
            "characters_in_summary": [
                "合欢",
                "摄缇",
                "常家"
            ],
            "entity_info": "摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n穷奇 | 男子的似犬兽，与男子相伴\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n常氏生药铺 | 常微凉的家，生药铺，可能出售解药"
        },
        {
            "id": 13,
            "content": "土堆，有人冲她说话。\n再来……\n倏地睁开眼，看到熟悉的纱帐顶，黑发摇了摇，翻身拥紧薄被，感到头痛。\n昨夜果然喝多了，头如百针刺穴，唉！\n常微凉叹口气，小手在枕上展成舒服的姿势，想多睡会儿，指尖晃动间触到冰凉的硬物。摸索半晌，感觉出是块小小的玉佩，用一根同样冰凉的链子串着。\n拎起链子垂到鼻尖，迷蒙的大眼左盯右瞧了半晌，不记得自己曾有这么一件饰品。咦了咦，她不甚在意，随手往床边一丢。那块还没来得及看清楚的玉佩，就这么沿着床缝滑到床底，销声匿迹。\n再翻个身，听到房门“吱呀”，似乎有人小心翼翼地走了进来。",
            "summary": "常微凉醒来后头痛欲裂，回想起昨晚喝多的经历。她在床上发现一块陌生的玉佩，但并不在意，将其丢到床底。不久，她听到房门打开的声音，似乎有人小心翼翼地走了进来。",
            "characters_in_summary": [
                "常微凉",
                "床",
                "床底",
                "房间"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景\n穷奇 | 男子的似犬兽，与男子相伴\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n常氏生药铺 | 常微凉的家，生药铺，可能出售解药"
        },
        {
            "id": 14,
            "content": "“兔兔？”闭着眼，常微凉轻叫。\n“小姐醒了?厨房已经熬好解酒汤了，是少爷亲自调的药。”兔兔脆嫩的声音响起，人已走到床边。\n“独摇去铺里啦？”\n“嗯，已经晌午了。”\n“小姐，解酒汤已经凉了，现在喝正好。”\n“……唔，再睡一会儿。”掀动眼帘，还是很沉重啊。\n“小姐，你昨天吓死兔兔了，怎么走着走着就没影了?”昨夜她与秃宝一同接小姐回家，除了有点醉态，小姐的神志还是清醒的。谁知走到一半，被看花灯的人群冲散，人虽然隔得远，小姐的身影可一直在她眼里。待跑回那抹细影身边，人却不见了。少爷最宝贝的就是小姐，知道人不见了，当下唤来家仆牵狗，没想过人居然是在坟地边找到。\n“我看到一只很好玩的圆鸟。”睁开的眼中清醒些许，支肘倚颌，慵懒地拥被侧卧，常微凉忆起昨夜。\n出了朋莱楼，似乎为了躲避很多人，她拐入一条无人的巷子，没想到巷子的墙上停着一只圆圆的大鸟。那鸟整个身子居然是椭圆形，展开的翅膀又大又长，好像……圆圆的尾部长着一条像扫帚的尾巴。\n许是她突然拐进巷子吓到圆鸟，它立即展翅飞走。巷子太黑，看不清鸟喙，她只觉得见了有趣，便一路随着那只鸟跑啊跑，跑过一个土堆圆鸟便失了踪影。随后，似乎有人同她说话，说什么她记不得了，只知道独摇找到她时生好大的气。\n“独摇昨晚有没有念叨我喝得太醉？”若昨夜没念，今天铁定跑不掉。\n“少爷念了，小姐你却笑眯眯的，让少爷想气也气不来。”\n“呼，念了就好。”\n掀被下床，穿好裙子洗漱完毕，正想喝下解酒汤，就见陈妈气咻咻跑了进来，口中叫着：“小姐小姐，不好啦，有喜事。”\n喜事还有不好的？",
            "summary": "常微凉在醉酒后被兔兔叫醒，喝了少爷调制的解酒汤。昨夜她与秃宝在回家途中被人群冲散，在坟地边找到。常微凉回忆起在巷子里看到一只有趣的椭圆鸟，跟着它跑了一段距离。独摇找到她时，她笑眯眯的，让独摇生气不起来。早晨，陈妈带着“不好啦，有喜事”的消息跑来，让常微凉感到惊讶。",
            "characters_in_summary": [
                "常微凉",
                "兔兔",
                "少爷",
                "秃宝",
                "独摇",
                "陈妈"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景\n穷奇 | 男子的似犬兽，与男子相伴\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n常氏生药铺 | 常微凉的家，生药铺，可能出售解药"
        },
        {
            "id": 15,
            "content": "常微凉眉一挑，若笑不笑地看向兔兔。\n“娘，你糊涂了，喜事哪有不好的?”兔兔无奈，对自己的娘没辙。\n自从她爹跟着老爷以来，她娘也算看着小姐长大。常家在城中不算巨富，请些家仆打扫院子、洗衣做饭倒还富足。常老爷只能算个药铺的大夫，他在世时，常氏生药铺可谓经营惨淡。常老爷过世后，小姐少爷接管药铺，倒比老爷在世时做得热闹。她十岁时被娘从乡下接进城，一直服侍小姐至今。小姐脾气好，对她亦如姐妹。\n常家请仆人，签的契书从不超过五年。她爹娘的契书早就过了，她根本就没签卖身契，只是觉得小姐少爷好，便一直留在常家。一想到巨贾人家的丫头，不但要担心老爷们的淫手，还得提防夫人小姐的毒打，一不小心就草席裹尸了……呸呸呸，乱想什么呢。能来常家，能遇到小姐，真是天堂呀。\n兔兔满意地想着，接过常微凉饮尽药汤的碗。\n“什么不好的喜事，陈妈？”待她喘气平定后，常微凉淡笑问。\n“少爷……少爷发脾气了。”\n“独摇？”看看窗外亮色，约莫应是正午时分，想必陈妈去铺中送饭，看到什么稀奇事。陈妈四十岁不到，平常嗓门响亮，走路也是风风火火。能让她气喘如牛，定是跑得急，“铺里有麻烦了？”\n“不是，不是麻烦，是喜事。”\n“喜事？陈妈，铺里是不是发生两件事，一是独摇生气，一是……嗯，喜事？而独摇生气与这喜事定有关系，对不？”\n“小姐聪明，还是小姐聪明。”陈妈抚了抚裙子，为自己的表达不清而惭愧。\n“慢慢说。”\n“恭喜小姐，有人来提亲了，还是位高大的富家公子呢。”\n“……”\n“小姐啊，我今儿送饭给少爷，哇，铺里铺外堆满了红盒喜担，一直堆到总和你作对的段家药铺去了。只是……”捏紧裙摆，拭去掌心的汗意，陈妈嗫嚅，“少爷……少爷好像不高兴那位公子提亲，我去时，少爷正吼着要秃宝拿扫帚撵人。”\n吼？独摇吼起来了?\n“你说……有人来常家提亲？”昨夜与段合欢不对盘，似乎气的就是这件事。\n“是是，是位富家公子，喜盒排成长龙呢。”\n“哪家的？”\n“好像姓摄。”\n“……”昨夜追鸟不见，依稀仿佛有个人对她说话。会是她记错了吗？\n“兔兔。”常微凉清了清嗓，笑道，“辫子梳好了吗？”\n“成了，小姐。”她可是心灵手也巧，趁着说话的当口，早将一头乌滑的长发编好了。\n“去看看。”兴奋地提起裙摆，乌辫临空划出流光，纤影已跑出三丈外。\n“我……我也去看看。”不顾亲娘的呆坐，另一道人影紧随其后，跑得……嗯唔，果然人如其名，比兔子还快。",
            "summary": "一个发生在常家的故事。常微凉是一位年轻的小姐，她的仆人兔兔和她一起度过了许多美好的时光。一天，常微凉得知有人前来常家提亲，这位公子姓摄。然而，她的弟弟独摇对此并不高兴，甚至生气了。常微凉和兔兔决定一起去看看这个喜事。",
            "characters_in_summary": [
                "常微凉",
                "兔兔",
                "独摇",
                "摄氏公子"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景\n穷奇 | 男子的似犬兽，与男子相伴\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n常氏生药铺 | 常微凉的家，生药铺，可能出售解药"
        }
    ]
}