{
    "chapter_title": "第十八章  留连",
    "chapter_summary": "男人（男主角）得知他的情人唐姑娘要与一个叫荧惑的女人进行比箭比赛。如果荧惑输了，火尊将不再纠缠唐姑娘的大哥。男主角对此感到非常生气，认为唐姑娘可能会忽视他的存在。他生气地离开轿子，走向城外。唐酸风和荧惑进行了比赛，唐酸风赢得了胜利。这一幕被月纬看到，他对唐酸风的才华产生了浓厚兴趣，决定追求她。唐酸风坚定地选择了月纬，两人的恋情引起了唐家人的担忧。月纬应邀来到唐家做客，唐酸风开始对月纬产生好奇。月纬是一个特殊的人物，不仅是古骨族的太白金尊，还有一群忠诚的侍卫跟随他。唐酸风开始对他的生活方式感到困惑，但她也逐渐发现自己已经开始关心他。月纬醒来后，唐酸风鼓起勇气吻了他，表示她愿意把他当作自己的丈夫。",
    "characters_in_summary": [
        "月纬",
        "唐酸风",
        "荧惑",
        "火尊",
        "男主角"
    ],
    "pre_entity_info": "月纬 | 神秘男子，与唐酸风有特殊关系，可能是她的伴侣；与林日寒有仇怨，对金尊有所依赖\n唐酸风 | 女子，可能与月纬有特殊关系，对金尊有所依赖，对林日寒有敌意\n金尊 | 神秘男子，与唐酸风有特殊关系，可能是她的师父；与龙川碧沙对话，提及寻找幽安之泪，与水尊有恩怨\n龙川碧沙 | 可能是金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧\n林日寒 | 手持利剑的年轻公子，可能是月纬和唐酸风的前辈或对手；与唐酸风有仇怨，多次寻找机会报复；与月纬相识不久，但对其身份产生怀疑",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "男人五指成拳，在腰边的玉带上缩了缩，突然一把扯断玉带，怒喝：“停轿。”\n疾行出城的白玉轿稳稳定下，未等侍女掀帘，轿中已冲出一个面色冷峻的雪发男子。他冷冷哼了声，对四周惊叹的眼光瞟也不瞟，径自甩袖往城外走去。\n那是心高气傲却脾气温和的金尊？\n那是遇事不惊、沉稳相对的金尊？\n如此快速的移动，真是她们那怕麻烦又不愿累及自己双脚的太白金尊月大人？\n轿夫暗自瞪眼，两名侍女却无所顾忌地惊叹。\n“龙川，我是不是眼花？”\n“不，碧沙，是我眼花……不，我们一起眼花。”\n两人惊叹对望，叹过三声才齐叫道：“别瞪了，快跟上啊。”\n四人一轿远远追着俊美男子，无论他们脚程多快，却总差那么三丈的距离。而一心往城外冲的傲色男子，素来不喜流露情绪的典雅眸星中，竟燃着点点怒焰。\n他在生气。\n对，明眼人一看便知，现在的月纬惹不得。\n问题是，他生谁的气？\n唐酸风？\n这是理所当然的，龙川四人心中也如是肯定。但她们猜不透，为何金尊会生如此大的气？难道说唐姑娘三天前陪金尊在厅中小憩，然后三天不见踪影，让金尊受到冷落，所以点点心火越积越多，一朝燎原？\n问题是，金尊听说唐姑娘在家中与水尊展开夺鸟之战，并没有流露不高兴的情绪，反倒听得兴致勃勃；但今日听风潭传来信息，火尊约唐姑娘在城外比箭，若唐姑娘赢了火尊，火尊便不再缠着唐姑娘的大哥了——正是这个消息让金尊瞬间变脸。\n这事……哪里惹到金尊？\n四人百思不解，却听月纬冷如冰绸的声音响起：“吹笛，把荧惑给我找出来。”\n“啾嗯！”伏在龙川肩上的毛球一跃而起，抬起鼻子闻嗅风中传来的气息，随后向城北的密林轻叫。\n月纬双眼微凝，头也不回地往密林走去。迎风扬起的白发如冬日冷雪，在阳光下闪出幽幽寒意。\n该死的荧惑，她既然敢与酸风打赌，当然笃信自己会赢，她根本是缠定了唐松风。她就这么看重那半年休息？\n当初老族长痛失骨骨阁收藏，急命五人寻得一模一样的骨骼，其实，寻不寻骨并未排在他们寻常日程之例，该做什么，他们也就做什么。若误打误撞能找到当然好，找不到也不会刻意去强求。他能得酸风之力猎到红狼鼠，也算机缘；当荧惑初见唐松风便喜形于色，他转念便知她是找到了老族长痛失的五大收藏之一——瓷骨人骨骼。\n唐家有瓷骨人血脉实是在他意料外，他的目标，只是酸风而已。\n荧惑与酸风比箭，她自信赢得了酸风，之于他，却恼怒不已。\n酸风的性子他不是不清楚，为了她大哥，她必会以赢为目标，倘若赢不了荧惑，她又会在心中念念难忘，那种为了一件事就不顾一切的性子，势必让酸风为败阵伤神。越伤神，她就会越专注，如此，他在她心中的位置又搁哪儿？\n他可以容忍酸风心中挂着花花世界，却无法容忍她心中专注于一件事一块人，而那事那人却不是他。",
            "summary": "一个男人因为听到一个消息而生气，这个消息是关于他的情人唐姑娘和一个叫荧惑的女人之间的比箭比赛。如果荧惑输了，火尊就不再纠缠唐姑娘的大哥。这个男人无法接受这个事实，觉得自己的情人在关注其他事情和人的过程中，可能会忽视他的存在。所以他生气地走出轿子，快速地向城外走去。他的情人们跟在他后面，试图理解他为什么生气，但也无法找到答案。",
            "characters_in_summary": [
                "男人",
                "唐姑娘",
                "荧惑",
                "火尊"
            ],
            "entity_info": "唐酸风 | 女子，可能与月纬有特殊关系，对金尊有所依赖，对林日寒有敌意\n金尊 | 神秘男子，与唐酸风有特殊关系，可能是她的师父；与龙川碧沙对话，提及寻找幽安之泪，与水尊有恩怨\n月纬 | 神秘男子，与唐酸风有特殊关系，可能是她的伴侣；与林日寒有仇怨，对金尊有所依赖\n龙川碧沙 | 可能是金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧\n林日寒 | 手持利剑的年轻公子，可能是月纬和唐酸风的前辈或对手；与唐酸风有仇怨，多次寻找机会报复；与月纬相识不久，但对其身份产生怀疑"
        },
        {
            "id": 1,
            "content": "不许，他绝对不许。\n临近密林，远远便听到箭羽破空声，月纬眉心聚凝，已见到林中空地翻飞的人影。\n“酸风，这是第五箭了，十箭不中，你大哥就是我的了。”翻飞上梢头的妩媚女子笑脸得意。她没想过，要个活人是取不到骨骼的，一心只想着任务达成，她就可以轻闲一段时日。\n密林四周站着墨衣侍从和十来个家仆模样的人，唐家老爷夫人，连同唐松风在内，居然站在林边看热闹。\n月纬俊脸遽沉，停下步子，盯着那道细弱却矫健的身影，心中微微激动。当听到她中气十足地叫“不用十箭，九箭我就能射下锦袋，荧惑，你等着滚出唐家吧”，他袖中双拳一时紧握起来。\n第六箭，箭身擦过荧惑的衣袂。\n第七箭，被她躲过。\n第八箭……唐酸风突然收了弓势，双手自然垂于体侧，俏脸微收，不稳下盘，不瞄目标，眼神只专注于林中一点。\n月纬迈出一步，微倾的上身透出他的激动难奈。\n就是这种眼神，就是这种专注，正是她专注异亮的神采吸引他，让他心心念念，让他心跳加快又兴奋莫名。\n若必须他用永远的一心一意来换得她炙狂的专注，那么，他愿意换。\n突来的激狂愉悦流窜他的四肢，心跳快到自己也听得见。缓缓松拳，慢慢抚上心口，唇边挂着不知不觉的笑，带着诱惑，甚至，带着他人难得幸见的妖艳。\n他要的可不是一个只会待在家中的妻子，也不是一个唯他是从的女人。娶了酸风，他日后的生活必定有趣得很啊。\n她要一心一意，他就给她一心一意;她要永远，他就给她永远。\n哼，要永远爱她，不是不可能，他也不是做不到。\n“会赢吗，夫人？”佩玉咬着衣袖，怯怯地问唐夫人。\n“当然。也不看看是谁的女儿。”唐母娇俏一笑，依稀可见当年的丰韵。\n唐父捋须点头，完全不担心女儿，唐松风神色无奈，却也只能无奈。\n突来的比箭是那名为荧惑的女子随口提起，酸风兴致勃勃，他做大哥的倒能在辈分上压她一压，可……若母亲从旁煽风点火，比酸风还要激动三分，指天跺地就怕别人不知道酸风的箭术是她教的，恨不能代女“挂帅”，他做人儿子的……辈分上差一座山，只有被娘亲压的分。\n正无奈之际，突听身后传来大笑。唐松风回头，见到白发飘飘，玉树临风的俊美公子噙着过于狡猾的诡笑缓缓走近。\n他一向讨厌这男人盯着酸风的眼神，今日的笑又诡异不寻常，更令他心生戒备。\n辰门听闻大笑，头未回，却僵直了身子，神色大骇。\n他不是最不爱出门吗，今日为何会跑到城外来？该不会是找他……哇，不要，他不是故意一拖再拖，实在是这唐松风意志太坚定，说不让幽安舔他，就真的抵死不让。他连唐老爷唐夫人都说服靠他这边倒了，唐松风却完完全全石头一块，坚持得太彻底，坚持得让他咬牙到底。\n“月……月纬……你来啦，呵呵！”偷偷移开两步，抱着幽安鸟，辰门准备偷溜。\n月纬懒懒看他一眼，心思却绕在静立的女子身上。\n唐酸风本是眸星半眯，听到身后的笑声，唇边竟也扬起浅笑。\n荧惑身手灵活，飘忽不定，要射她本是难事，而要射中她腰间的锦带却不伤她分毫，更是难上加难。只不过，难则难矣，却不代表不可能。射出的七箭虽然落空，她却掌握了她空中闪躲时的转向。第八箭……\n她凌空跃起，跳过树梢后双腿弯曲钩住树枝，将人悬空在枝杆上，手中的箭已射向百丈远的荧惑。\n荧惑惊奇一笑，飞快闪躲，倒也不怕她能射到。正当她要得意大叫“第九箭”时，腰间劲风扫过，箭头穿过锦袋的系绳，赫赫然钉在她前方的树干上，摇晃的尾羽仿佛正嗤笑她的轻敌。\n“你……”跃下树，荧惑媚眼微凝，狠狠盯着唐酸风。\n她败了，但……不信不信她不信——不信唐酸风真能射到她。\n“哈哈，愿赌服输，荧惑，拿了咸巫人，你早就该回去了。酸风射下你的锦袋，你就当拱手相送才是。”雪发男子眉眼含笑，似讥似喜。\n“哼，我说送她，自不会食言。”荧惑瞪向月纬，命人拔下箭羽，将锦袋丢向唐酸风。她虽然阴狠，倒也不比月纬高傲，拿得起，自然放得下，“唐松风，我们下次再会。”\n含着阴阴的笑，荧惑纤手微扬，转向月纬道：“我走了。你最好快点回去。”说完，率墨衣侍从疾行而去。\n“啊，对。”月纬似乎想到什么，转而道，“辰门……”\n“我尽力，我一定尽力。”准备偷溜的人影在远方僵住，挣扎半晌才回头道，“尽了力，我也要回去。臭荧惑，要走也不叫上我……”\n月纬摇头，倒也不阻止他离开。\n“月兄，你……你今天出门了。”清脆的声音响自身后，他转身，见她额覆香汗，乌丝略显杂乱，却不掩其朱唇如玉、眸闪如星。\n他仰首大笑道：“酸风，我真佩服你呢，荧惑的锦袋你也能射下，当之无愧是要陪我一生，做我月纬的娘子呢。有趣，有趣啊，哈哈！”\n他说得恣意，听在唐家人耳中却如晴天霹雳。\n唐酸风觑瞧父母大哥，见三人脸色惊疑不定，粲然一笑，拉起他的手毫不忸怩，走到父母身边，“爹、娘，这位是月兄，幽安鸟正是他帮女儿找来的。”\n盯着她牵在掌心的手，飞眉微挑，丰唇擒着心满意足的笑。",
            "summary": "唐酸风和一名叫做荧惑的女子进行比赛。唐酸风在比赛中展现出惊人的箭术，成功射下了荧惑腰间的锦袋。这一幕被她的竞争对手月纬看到，他对唐酸风的才华产生了浓厚的兴趣。月纬决定追求唐酸风，两人逐渐陷入爱河。然而，这段恋情却引起了唐家人的担忧，因为他们担心唐酸风会因为月纬的身份而受到牵连。尽管如此，唐酸风仍然坚定地选择了月纬，并表示愿意用一辈子的时间去陪伴他。",
            "characters_in_summary": [
                "唐酸风",
                "荧惑",
                "月纬"
            ],
            "entity_info": "唐酸风 | 女子，可能与月纬有特殊关系，对金尊有所依赖，对林日寒有敌意\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨\n金尊 | 神秘男子，可能与唐酸风有特殊关系，可能是她的师父；与龙川碧沙对话，提及寻找幽安之泪，与水尊有恩怨\n龙川碧沙 | 可能是金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧\n林日寒 | 手持利剑的年轻公子，可能是月纬和唐酸风的前辈或对手；与唐酸风有仇怨，多次寻找机会报复；与月纬相识不久，但对其身份产生怀疑"
        },
        {
            "id": 2,
            "content": "唐父第一次见月纬，见他眉宇恣傲，神采如仙，睿智的眼神闪了闪，温声道：“月公子既来灵壁城，还请光临寒舍，我唐家备上薄酒，以尽地主之谊。”\n月纬淡淡扫过唐父，本无心搭理，思及他是酸风的父亲，只得点头道谢，不置一词。\n唐父再寒暄数句，招过夫人长子离开，神色却欣喜不已。\n“老爷为何神采飞扬？”擦身经过一顶白玉轿，唐母回头瞧不到林中人影，不由轻声问唐父。\n“那月公子……”\n“他怎么了?!居然敢说酸风是陪他一生的人，拿我们酸风当什么?”\n“夫人，他神采异人，如此眉宇，只怕当今的圣上，都要对他礼让三分呐。适才，他盛凌高傲，看到酸风却眉眼含笑，酸风……只要酸风喜欢，就好，就好！”\n“爹，哪里好？”唐家长子不买爹的账。\n“好，我儿好啊！”得意大笑，唐父有着说不出的开心。\n“月兄今日怎会出城？”\n被他一顶软轿载回聚景楼，唐酸风盯着坦然退去外袍的男子。[奇书手机电子书网http://www.qisuu.com\nhttp://www.qisuu.com]",
            "summary": "在灵壁城，唐父首次遇见月纬，邀请他到家中做客。月纬原本无意理会，但因唐父是酸风的父亲而答应。唐父欣喜不已，而唐母对月纬的态度感到好奇。唐酸风询问月纬今日为何出城。",
            "characters_in_summary": [
                "唐父",
                "月纬",
                "唐母",
                "唐酸风"
            ],
            "entity_info": "月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨\n唐酸风 | 女子，可能与月纬有特殊关系，对金尊有所依赖，对林日寒有敌意\n金尊 | 神秘男子，可能与唐酸风有特殊关系，可能是她的师父；与龙川碧沙对话，提及寻找幽安之泪，与水尊有恩怨\n龙川碧沙 | 可能是金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧\n林日寒 | 手持利剑的年轻公子，可能是月纬和唐酸风的前辈或对手；与唐酸风有仇怨，多次寻找机会报复；与月纬相识不久，但对其身份产生怀疑"
        },
        {
            "id": 3,
            "content": "他说这城里无趣，走过一圈便不想出来，还真是一直没出过聚景楼。三天前陪他小睡，竟睡到黄昏时分，醒后羞得她差点撞墙。\n明明不是贪睡的人，她也没午睡的习惯，居然被他的发香熏得睡去半日。尽管不排斥他成为她的夫君，也不能……唉，惭愧，惭愧呀！\n瞧他神情懒散任碧沙解开衣扣，她转开眼，低头喝茶。\n她这徒儿身娇肉贵，什么事都让龙川三人服侍，这点可不好，是个坏习惯……\n抬眼偷瞟，见他换上青罗袍，雪发披散，似无意与她说话。碧沙贴在他胸前，不知是听他说话还是为她系腰带。\n坏习惯……真是坏习惯……\n收回眼光，她低头闷闷喝茶。喝喝喝……\n“唐姑娘，您吃过晚饭再回去吧。”龙川不知何时端上热菜，已摆置桌上。\n唐酸风急忙抬头，“啊，他……”转头细瞧，竟发现月纬倚在屏风边的软榻上，已沉沉睡去。\n什么时辰，又睡？\n“唐姑娘，金尊睡眠不定，若是累极，会睡上三天四夜，精神好时，则可五天五夜不眠不休。金尊若想吃东西，自会吩咐我等取备。刚才金尊说了，唐姑娘随意用饭，不必管他。”\n“……他什么时候吩咐的？”她一个字也没听见。\n“刚才着衣时。”龙川低头，瞥到碧沙手捧断成两截的玉扣带进屋，苦笑。\n金尊这次的脾气可不轻，却不知为何到了城外，又开心起来。\n唐酸风歪头想了想，捧起饭菜吃起来。吃过一阵方问：“你们不吃吗？”\n“属下稍后再用饭。”\n“不用不用，他在睡觉，咱们把屏风搬去挡住他，一起吃、一起吃。”唐酸风咬着筷，心念一起，就真开始抬屏风起来。\n“唐姑娘……”龙川瞪眼，不知如何是好。\n“啊，快来帮忙。”叫过碧沙，两人抬起屏风挡住月纬，随即悄悄走回桌边，唐酸风道，“风潭呢？”\n“风潭在外守卫。”帮她挡过屏风，但二人如何也不肯坐下。龙川下颌微收，直立不动。\n见二人不坐，唐酸风也不强求，捧过茶水喝喝喝……静默片刻，她突然悄声问：“月兄平日里……都是你们服侍？”\n“是。”\n“你们跟着他很长时间了吧？月兄他……喜欢干什么？呃，我是想问，他除了睡觉之外，都干什么？”\n他也太快入睡了吧，她一壶茶都没喝完，他就梦周公去，没顾忌屋子里有个她，当真全没顾忌呢。他不防她，她欣喜。他说睡就睡，她倒有些好奇了。\n“星骨宫琐事繁多，金尊多帮族长处理古骨族日常事务。”\n“族长……是不是古骨族最高最厉害的统治者？就像皇帝？”\n“是。”龙川点头，心中却对她口中的皇帝嗤了嗤。\n“那月兄……岂不是很厉害，他是宰相还是王爷？”唐酸风以自己仅知的官位猜着。不能怪她，许是族谱上将官场写得太黑，她喜欢这花花世界，甚过那些黑心烂肠的你争我斗。\n“金尊就是金尊，他是我古骨族的太白金尊。”碧沙突然开口。\n“呃……我是说……我想……月兄有什么偏好的东西吗？你们跟着他，难道要做一辈子侍卫？”她想了想，将心中疑问道出。\n“我们是月大人的侍卫，自会一生一世追随月大人。”两人对望，齐声道。\n唐酸风注意她们将称呼改了，不唤“金尊”而直呼他为“月大人”，心知她们必定忠心，却不知为何，心头烦闷起来。\n见她皱眉，龙川道：“金尊平日会与族长下棋。”\n“他喜欢下棋？”\n“不，属下猜，金尊喜欢的不是估量棋子该往哪儿落，而是喜欢看族长气急落坏的样子，更喜欢洗棋丢盘时的那抹开心。”\n“月兄很聪明啊。”\n龙川正待点头，屏风后却传出冷冷轻哼。\n唐酸风惊喜转头，“月兄醒了？”\n“我不醒，你们打算说到明天早晨去。”慵懒的语音泛出倦意，他翻身，轻道，“酸风，你想知道什么，想问什么，我不会瞒你。”\n他不爱她将心思放在别人身上。想知道什么，她只要问，他自会解答。\n她的脸微微酡红，觑看身边二人，见她们神色如常，不由暗暗佩服，“我们说话……吵到月兄了。那我们出去……”\n“酸风，你过来。”\n她心中迟疑，龙川碧沙却转身，掩门退去。\n在桌边左摇右晃，晃晃晃，晃得她头晕眼花，终究暗暗叹气，挪到屏风后，“月兄，你睡，你慢慢睡。”\n“我睡着了，你不是没人说话？”他闭着眼，却如能视物般向她伸手。\n瞪着细白掌纹，她鼓起颊，挣扎片刻后索性放弃，用力握起，坐到矮榻边。他没说话，闻到她身上淡淡的香气，唇角勾起来。\n她的香气不浓，若不贴近根本闻不到。而她，是他选中的妻子，他下定心思永远一心一意的娘子呢。在她心里，就不知他分量几何了。\n愀目凝他，见他不睁眼，她放大胆凑近，越凑越近，被他唇边的那抹淡笑吸引，想起林中的一吻，心念微动，朱唇慢慢贴上……\n唇角被轻轻噬咬，眼眸缓缓睁开，对上一双清澈如镜潭的黑瞳。\n“酸风，你想吻我？”他笑起来，睡意仍浓。\n“是。”\n“如此说来，你心里已经搁了我，决定把我当夫君对待啦？”\n她盯着优雅的眼眸，神色略显忸怩，轻声道：“月兄，酸风……酸风心中定会搁上夫君的。”\n心上搁的人，会是他吗？\n男女之情她不是不懂，只是……能够让她专心以对的男人，似乎只有他。除了家人，她从未想过关心其他人，可对她，她心中开始挂念。\n他不爱出门，不是好习惯；他总依赖龙川她们服侍，也不是好习惯；虽然他聪明，也得顾及身体才是。\n盯着她微红的脸，他笑了声，无意开口。突听她道——",
            "summary": "月纬是一个聪明但有一些坏习惯的人，而唐酸风是他的未婚妻。他们在一座无趣的城市相识，一起在聚景楼度过时光。有一天，月纬突然变得非常疲倦，竟然睡了整整三天。唐酸风在这段时间里开始对他产生好奇，询问他的生活习惯和喜好。然而，月纬的侍卫龙川和碧沙告诉她，他是一个非常特殊的人物，不仅是古骨族的太白金尊，还有一群忠诚的侍卫跟随他。唐酸风开始对他的生活方式感到困惑，但她也渐渐发现自己已经开始关心他。月纬醒来后，唐酸风鼓起勇气吻了他，表示她愿意把他当作自己的丈夫。",
            "characters_in_summary": [
                "月纬",
                "唐酸风",
                "龙川",
                "碧沙",
                "聚景楼"
            ],
            "entity_info": "月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨\n唐酸风 | 女子，可能与月纬有特殊关系，对金尊有所依赖，对林日寒有敌意\n聚景楼 | 一座客栈，位于灵壁城，被白玉轿中的神秘人物包下整个东院，引来城中百姓议论纷纷\n金尊 | 神秘男子，可能与唐酸风有特殊关系，可能是她的师父；与龙川碧沙对话，提及寻找幽安之泪，与水尊有恩怨\n龙川碧沙 | 可能是金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧\n林日寒 | 手持利剑的年轻公子，可能是月纬和唐酸风的前辈或对手；与唐酸风有仇怨，多次寻找机会报复；与月纬相识不久，但对其身份产生怀疑"
        },
        {
            "id": 4,
            "content": "“月兄，还会有些奇怪的人找你寻仇吗？”\n他翻身侧卧，感到光滑的指腹在腕间徘徊，心头一喜，嗤笑道：“那些人我还不放在眼里，酸风，随我一起，以后见的怪事还多呢，以你的性子，必定喜欢。”\n“是啊。”她点头，沉默半晌道，“月兄，酸风喜欢四处游荡，你却不爱出门，若酸风成亲，必定会拉着夫君四处赏玩的，看看风景，射些老虎飞禽，将骨头卖给古掌柜，你……你可喜欢？”\n他闻言，心头颤颤一跳，激动起来，“你的意思，是拉着我四处游玩?？”\n她低头无语，抬起他的手腕摇了摇，细细“嗯”道：“是呀，月兄，我爹常说为官者必得心狠手辣，为商者必得奸诈狡猾，而百姓只要安稳度日，就算是自得其乐了。爹是读书人，他做夫子不做官，大哥和我随爹读书，如今大哥经营纸坊，也算半商了；我自幼随娘习武，不比寻常人家的姑娘文静。没遇到月兄前，我以为，就算成了亲，也必不会被夫家禁住，酸风的心不在夫君身上，自是不会……不会一心相待。可酸风喜爱月兄，也会对月兄一心相待。”\n她现在还是不敢保证能爱上他，但有他在身边，她相信自己定会一心一意，未来势必也会爱上，爱上这个身娇肉贵的傲气男子，就如爹娘一样，相濡以沫。\n月纬细细听她此言，感到胸膛中的心越跳越快，“你这是应允我，以后只会对我一心一意？”\n她点头，看他一眼，再道：“月兄，你以后，自己换衣衫，好不好？”\n“……”\n“月兄，待大哥眼疾治好后，酸风想到另一件需要寻找的东西了。”\n他反手抓住她的手，瞪她。\n“酸风常想，月兄若是一头黑发，必须也是俊美非凡。酸风笨，脑子里怎么也想不出月兄黑发时的模样，月兄啊，我……我若找来染黑发的方子，你试试，可好？”\n“……”\n“月兄……”\n一把拉倒她，他眯眼邪笑，“酸风，你的脑子里到底想些什么？”\n“在想月兄啊。”\n闻言，玉眸眯起。娇美可人，又英气逼人，神采飞扬，又凝神专注，这样一个俏美的女子，他用一心一意来换，又何尝不可，何尝不能！\n她的炙狂专注，细细想来，与他的骄傲倒有几分相似呐。\n唐酸风，好一个唐酸风啊！\n他得意大笑，修长拾指划过丰润唇瓣，吻上她的芙蓉玉颜。\n浅浅清香，淡淡情韵，慢慢在厅内流散……\n片刻——\n“月兄，你今年多大？”\n“二十八。”\n“你……从小就被人服侍惯了？”\n“……呵呵，酸风，你当我生下来，龙川她们就跟着来了吗？我打小被父亲丢在古骨城最阴暗的角落，说是磨炼我的能力。偏偏我不喜欢，他要我往东，我就往西。他要磨炼我，我就偏不让他磨炼。他本想着，把我丢在那些阴暗混乱的地方，或多或少我总会有些所得，可我从小就不喜欢把自己弄得乱糟糟。撞上龙川三人，见她们身上干净，人也机灵，就让她们跟着了。”\n“你父亲……”\n“死了。”\n有人吸了吸鼻子，“月兄，你……觉得孤单吗？”\n他默默瞪她。从未有人问过他这个问题，连他自己都不曾想过他是不是聪明到乏味的地步，只觉得无趣无趣又无趣……\n无趣啊……这种事，应该离他很远了。\n他的小娘子，他一心一意相待的人，不会让他觉得无趣呢。\n哈哈，好！好呀！\n“不……我现在……一点也不孤单……”\n轻浅细语相应相和，飘出虚掩的门，令院中三人挂上暖笑。一人瞧向花团边的石桌，隐隐可见板上一行深凹的字迹，那是金尊昨夜兴致所刻，入石三分——\n秋波潋潋玉莲船！草字行行轻罗扇！眉淡三月春！\n酸风射眸，为我流连！",
            "summary": "一位名叫月纬的男子与他的娘子酸风在一起度过美好时光。酸风询问月兄是否会有人找他寻仇，月兄表示那些人他并不在意。接着，酸风提到她喜欢四处游荡，而月兄不喜欢出门。酸风担心这种生活方式会让月兄感到无趣，但她愿意一心一意对待他。月纬听到这些话后，心情激动。后来，酸风提出想让月兄尝试染黑发的方子，以及她在考虑月兄黑发时的模样。月纬表示他现在一点也不孤单，因为他们彼此陪伴。",
            "characters_in_summary": [
                "月纬",
                "酸风",
                "无"
            ],
            "entity_info": "月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨\n无 | 无\n唐酸风 | 女子，可能与月纬有特殊关系，对金尊有所依赖，对林日寒有敌意\n聚景楼 | 一座客栈，位于灵壁城，被白玉轿中的神秘人物包下整个东院，引来城中百姓议论纷纷\n金尊 | 神秘男子，可能与唐酸风有特殊关系，可能是她的师父；与龙川碧沙对话，提及寻找幽安之泪，与水尊有恩怨\n龙川碧沙 | 可能是金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧"
        }
    ]
}