{
    "chapter_title": "第二十四章  对阵",
    "chapter_summary": "女子镇随与其他角色如月纬、辰门等共同对抗狼咽族。镇随展现出强大的实力，成功击败敌人。辰门在面对又夜鸣时表现出恐惧，而纤影和二十八蛙的出现使战斗更加激烈。镇随与辰门的关系复杂，背后隐藏著更多的情感。在这个世界中，每个人内心都有属于自己的故事。",
    "characters_in_summary": [
        "女子镇随",
        "月纬",
        "辰门",
        "又夜鸣",
        "纤影",
        "二十八蛙",
        "狼咽族"
    ],
    "pre_entity_info": "月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联\n辰门 | 辰门是金尊的根据地，可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方\n又夜鸣 | 狼咽族人，宿仇是其他狼咽族人，与镇随和辰门相识于逃亡过程中\n摄缇 | 来自山上的神秘男子，可能与常氏生药铺和常家姐弟有关系，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n镇随 | 女子，土尊，与辰门有感情纠葛，对透骨眼有抵触情绪，与辰门一起寻找琴骨和双尾肥遗",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "乌滑如绸的发丝被一双生涩的手束于脑后，指上缠绕着深黄色发带，将乌发扎起。鬓角，几缕顽皮发丝落下，垂跃肩头，不显凌乱，反倒为女子添得一份清爽飘逸。\n扎紧头绳，女子左右晃晃脑袋，冲镜子点头，满意。\n穿上干净衣衫，女子走出殿楼，仰头看天——云层密布，是个适合出战的日子。\n迈步走下台阶，身后立即跟随两道轻浅的脚步。\n“我今日这模样……怪吗？”女子想回头，秀眸转动一圈，止住了回头的冲动。\n“您从来不怪。”轻柔的回答，来自她身后的紫衣侍从之一。\n“是吗？”女子笑了笑，浅紫裙角飞扬，快步离去。\n时隔八日，狼咽族卷土重来。\n即将拉开城门的前一刻，古骨部众井然有序，各自盘算着今日能收获多少有用骨骼。计算间，一道悠然的身影穿行而过，毫不躲避惊奇打量的目光，逐一回视。\n“她是谁？”\n“她是新提升的战将吗？”\n经过整齐却为数不多的古骨部众，女子身后势必传来窃窃私语。她不以为意，直接来到最前方的白玉软轿边。\n“一战定胜负，今日可以吗？”软轿内传出慵懒迷人的男子嗓音。\n“你说的话一向准。”女子轻笑，透过轿纱隐约看到一个慵懒的身影。\n“好，有你这一句，我就等着回宫睡觉。”轿内男子笑出声，听得出心情愉悦。\n“睡睡睡，你当心睡成骨头。”一道嗤笑轻插来，远远疾步冲过来的，正是等得耐性全失的荧惑，“姓月的，狼咽族已经在外叫阵三次了，我们到底什么时候打开城门迎战？”\n“我想……你今日不必了。”不等荧惑揪他出轿，一只手先她一步掀开轿帘，露出兴致盎然的笑脸，“咱们都不必了。”\n“为什么？不打了？”侧首对上女子的眸，荧惑一时觉得面生，仅小小感叹一句“好亮的一双眼睛”，随即将注意重新放回月纬身上。\n不出轿，伸手一指点点侧立的女子，月纬笑道：“她一人即可。”\n“她？她是谁？”荧惑眯起眼，上上下下将身着浅紫衣裙的女子打量个彻底。越看，越觉得眼熟；越看，越觉得全身鸡皮不受控制地啵啵……发芽。\n啊——呀？\n一声毫无形象的尖叫，荧惑面露骇色，飞速缩到软轿另一侧，将自己完全挡住，只露出一双眼睛继续打量女子，但她的惊呼足够让在场部众听个明白——\n“镇随？”\n女子摸了摸脸，奇怪道：“怎么，你现在才认出是我？”\n“你、你、你……把眼睛闭上！”荧惑低叫。\n“为什么？”镇随好生奇怪的表情。\n“你……你……你你你……”缩回眼睛，一拳重重击上轿柄，荧惑咬牙，“姓月的，为什么不早告诉我?你倒乖，躲在轿子里扮自在。”她终于明白月纬不出轿的原因了。\n没有白纱，没有乱发，今日的镇随黑发高束，整张脸全露了出来，柔骨清姿，双眉又细又弯……\n去去，眉毛弯不弯是她家的事，眼儿亮不亮更加不关她的事，呜……她、她原形毕露了啦……\n可怕的透、骨、眼!\n对阵——\n狼咽族金光闪闪一排又一排，古骨族却拉开城门，缓缓走出一道纤细的浅紫身影，紫影后，也不过不足二十个褐衣部众。\n蔑视，绝对是蔑视。狼咽首将叫骂一阵，手下兵士一波又一波的起哄猥笑。\n“喂，古骨族没人了啊?!那只该死的九尾杂毛狐呢?本帅这次可是特意为它准备了捕狐网，有种出来啊！”\n“听清楚了，你们的水尊就在我们手上，乖乖地让出古骨城，饶他不死。”\n叫骂声中，一辆华丽战车缓缓驶到阵前。狼咽兵士见此战车立即停止叫骂，但过于喧闹的声音早已惊醒战车内闭目假寐的男子，即使被粗鲁地拉出战车，他竟然还能冲脸色铁青的灰发男子道一声：“又兄，早……啊，现在是正午了吧?”\n又夜鸣狠狠眯眼，盯着这张不知死活却柔美不减的脸，五指紧紧扣捏他的下巴，暗暗恼怒他的满不在乎。\n“他们没将你放在眼里啊，辰门！”将他的头转向城门方向，又夜鸣阴沉说道，“那女子……”\n他的话未说完，原本双手被缚、懒懒靠在战车门上的男子忽地绷直身子，目不转睛盯着那道浅紫身影，俊脸上显出罕有的惊骇。\n皓睐水眸，唇泛樱彩，眉色淡淡弯如月，一缕深黄丝带系出两片蝴蝶形状贴绕在女子高束乌发上。紫裙勾出纤美腰身，玉臂光洁，轻薄的缕兽银护腕犹如另一层肌肤紧紧攀扣。\n双脚分立，齐肩一字宽，女子负手而立，唇畔含笑。",
            "summary": "一位名叫镇随的女子换上了干净的衣衫，扎起了头发，准备出战。她的出现引起了古骨族成员的议论和好奇。随后，她与月纬和其他人一起迎战狼咽族。在战斗中，镇随展现出强大的实力，成功地击败了狼咽族。",
            "characters_in_summary": [
                "镇随",
                "月纬",
                "古骨族"
            ],
            "entity_info": "镇随 | 女子，土尊，与辰门有感情纠葛，对透骨眼有抵触情绪，与辰门一起寻找琴骨和双尾肥遗\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联\n古骨族 | 镇随所属的部落，月纬是其中的领导者\n辰门 | 辰门是金尊的根据地，可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方\n摄缇 | 来自山上的神秘男子，可能与常氏生药铺和常家姐弟有关系，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n又夜鸣 | 狼咽族人，宿仇是其他狼咽族人，与镇随和辰门相识于逃亡过程中"
        },
        {
            "id": 1,
            "content": "“不、不可能。”状似艰难地咽下口水，未等又夜鸣有所回应，辰门已慌忙闪缩到他身后，急道，“不要让她看见我，千万不要让她看见我。”\n正惊疑他怪异的举止，远方隐隐传来的巨响却令又夜鸣不得不将惊疑暂放一边。远眺过去，见纤影轻拍手掌，抬头吹了声口哨。\n“蹬！蹬！”\n大地震动，似乎有某种东西从远处跳过来。\n“蹬！蹬！”眼前一花，一道黑影从天而降，“咚”地落在纤影身后。\n黑漆漆的，什么东西？又夜鸣凝神细端，却听身后一道颤音解释着——\n“二十八蛙，古骨巨蛙种之一，《辑蛙谱》有记：此物难存活，故罕而稀，若活者，必有雷鸣之音。”顿了顿，那颤音再道，“就是说，二十八蛙是我族独有蛙种，非常稀罕，它们平常时候是不叫的，像我，从来没听过那家伙呱呱叫……唔，黑炭蛙叫起来也不见得有什么好听，还不是呱呱呱的。嗯……那黑炭成天只知道欺负我的幽安，迟早我要烹了它下酒。”最末一句没了颤音，却转而成为咬牙的自言自语。\n又夜鸣正要回头，突狂风袭卷，扬起飞沙旗幔，惹来狼咽兵士一阵惊呼。雄浑城墙上方，一道优雅的身影缓缓升起，翱翔盘旋。\n一只色彩斑斓的鸟儿。\n那鸟每每挥震羽翅，便漫卷狂风如刃。盘旋片刻，那鸟伏下喙头，直冲那华丽战车而去。\n风，吹迷了眼。\n又夜鸣只听到身后一道惊喜轻叫“幽安”，以及突然变调的“哇，不要不要，轻点”，急忙回头，他身后已空无一人。拨开被风吹乱的灰发，抬头便见得斑斓大鸟叼着五花大绑的辰门往古骨城飞去。\n心知不妙，又夜鸣对身边将士急命道：“快，布阵！”\n这一边，金光闪闪，匆匆忙忙。",
            "summary": "辰门在又夜鸣面前表现出害怕的表情，原因是他不想被某个人发现。与此同时，远方传来巨响，纤影和二十八蛙出现。纤影轻拍手掌并吹口哨，二十八蛙从天而降。又夜鸣正在观察时，突然狂风大作，一只色彩斑斓的鸟儿出现，叼走了辰门。又夜鸣意识到情况不妙，立刻命令士兵布阵。",
            "characters_in_summary": [
                "辰门",
                "又夜鸣",
                "纤影",
                "二十八蛙"
            ],
            "entity_info": "辰门 | 金尊的根据地，可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方\n又夜鸣 | 狼咽族人，宿仇是其他狼咽族人，与镇随和辰门相识于逃亡过程中\n镇随 | 女子，土尊，与辰门有感情纠葛，对透骨眼有抵触情绪，与辰门一起寻找琴骨和双尾肥遗\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联\n古骨族 | 镇随所属的部落，月纬是其中的领导者\n摄缇 | 来自山上的神秘男子，可能与常氏生药铺和常家姐弟有关系，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确"
        },
        {
            "id": 2,
            "content": "那一边，女子勾唇一笑，退至黑蛙身后，轻轻拍抚它的头，说了句：“叫吧，卷耳。”\n“呱——”第一声，振聋发聩。\n“呱——”第二声，天地色变，电闪雷鸣。\n“呱——”第三声，金光闪闪已倒地一片，七窍流血，无寿矣。\n古骨二十八蛙，其音如雷，善取性命。\n一战定胜负，不开玩笑。\n“你走前面！”\n“不不，还是你走前面。”\n众臣你推我，我推你，就怕前方的紫裙女子回头。\n红唇紧抿，女子面无表情地走着。对此刻的她而言，左看是骷髅，右看还是骷髅，没区别。他们有自知之明，不杵在前方碍她的眼那是最好。\n行至正殿拐角处，听得殿内隐隐传出的话语声，女子停下脚，低头沉思。\n“土尊，您的白纱！”东焚在她身后递上一帕白纱，立刻接收到柱后投射来的感激目光。\n无视白纱，镇随轻合水眸，从隐隐喧闹声中，捕听得殿内有她熟悉的清质嗓音。\n他回来了。他在里面。\n想见他吗？\n她不知道自己在想什么，或者，她又发呆了?等到她回神，却已回到土星骨宫里。\n那一刻，她，不想见他。\n为什么？\n讨厌透骨眼看到他的骨骼？\n不是。她讨厌的，是让自己心痛的感觉，是见到他的伤口时心中乍然闪现的闷闷难过。\n长年的淡漠养成了她的内敛，镇随其实并不喜好迁怒，追根究底，她讨厌的闷闷不乐却来自于害辰门受伤的狼咽人。于是，闷闷不乐会变质为暗恼，暗恼会晋级成可怕的动力。惹恼了她，她又怎会让狼咽人好过。\n辰门那个傻瓜，她的情淡又如何，她对他有情呀，不是吗？若是无情，又何来浓淡之别。\n她的情，真的淡吗？\n淡与不淡，辰门不敢肯定。\n一身狼狈，他却不愿下池沐浴，任一池香浴由温烫变为温冷。\n有客到，是他坐在厅中的原因之一，原因之二……这明明是他的地盘，是他的水宫，为何他竟觉得陌生起来?\n一定是又累又饿的关系。\n为自己找一个借口，咬着莓梨填肚子，辰门心不在焉听着总辅明水呈报他外出寻骨及被擒期间发生的大小事情。听到头晕时，他挥手打断，看向身边一言不发的友人。\n“月纬，你要睡，回金宫去。”\n是不是图他这里清静啊。要说清静，还是随随那儿……雅致的眉尖皱起，他呻吟一声，丢开满是牙印的莓梨，全无形象地瘫向软椅。\n“你这次到底玩什么？”月纬也无意与他绕弯废话，见明水退下，合闭的眸星终于睁开，开门见山，“荧惑清点战骨时，发现水宫部众将又夜鸣救了回来。没你的命令，他们可没那个胆。”\n点头，辰门坦白承认：“对，是我的命令。”\n“他是谁？”拈起雪发，月纬有了兴趣。\n“对你百无一用的人。”辰门并不打算正面回答他，轻轻一句带过，转问道，“今日……是你让随随出战的？”\n“是如何？不是又如何？”忆起白天一战，月纬眼儿全笑眯了，“因为她那双眼睛，我族这次的收获可不小。”\n镇随一向不喜双目视人，方才战场上，她的双眼可是眨也未眨，狼咽族在她眼中是什么模样，他是看不到的，但他能看到结果，这就够了。\n除去一层白纱，从头至尾，他并不觉得镇随的表情有何大起大落，依旧是那副淡淡表情，似笑非笑，似呆非呆。\n真的没变化？呵，若连这点也觉察不出来，他“太白金尊”之名可要改一改了。\n“随随发起狠来，真可怕！”辰门哀吟，说出当时观战者的一致心声。\n是啊，镇随发狠了。\n何以见得？\n简单，听听辰门的抱怨就知了——\n“从小到大，随随什么时候将头发扎整齐过，根本没有。我记得第一次送她浣火纱，她嘴角都笑弯了，从此纱不离身，一张漂亮的小脸蛋全让白纱给轻薄去了。我想瞧瞧随随的脸，她还不肯呢，可恨那狼咽族……可恨……”想起夜夜浮现脑海的容颜就这么轻易让狼咽族欣赏去，辰门除了委屈便是幽怨，哪还顾得上淡啊浓的问题。\n“哦。”月纬给他一分薄面，应了声。\n“随随爱静，性子又孤僻，从来不爱出风头，不是缩在角落里，就是缩在我背后。就算以往出战，也是东焚南若打头阵。”换句话，他辰门爱出风头就没错了。\n月纬点头，完全认可。\n“瞧了骷髅，随随夜里一定会做噩梦，她几时露过笑脸啊。可……可随随今天在笑耶，满眼骷髅她竟然还能笑出来，完了完了，这是怒极反笑，这次一定气得不轻。但这些日子我不在啊，谁能惹动随随的怒气？”\n“……”\n“随随脾气一向柔和，又与世无争，虽然总爱养些奇怪的鱼啊兽啊什么的，我还受得了。她心思单纯又善良，从不伤人，今儿到底怎么了，竟连二十八蛙也唤了出来，分明就是要灭了狼咽族嘛。还好幽安将我叼了出来，不然听黑炭蛙鬼叫也是件非常难受的事。”\n叽里呱啦……叽里呱啦……\n长篇抱怨沉冗又沉闷，简言之——镇随今日太反常。\n月纬听得不耐，寻思着又夜鸣的事也不急于一时，不过是一个人而已，对他也谈不上趣事，辰门爱玩，就让他玩去，所以，他现在没、必、要听他的废话连篇。\n拍拍袍角，月纬站起，眸含深意扫了眼叨叨念的家伙，丢下一句——\n“她发这狠，为谁？”\n为谁？\n“难道是为了……我？”就算不是为他，也要自我催眠安慰一下。\n夜色深沉，银盘一盏高悬，七彩星子闪烁。\n灰蒙蒙廊角边，缩着一团黑影，口中正喃喃念着只有自己听得懂的话。\n三天了，随随对他不闻、不问，避而不见。就算他说了让随随生气的话，也得给他一个辩解的机会才行。何况，在狼咽地牢，他也只是说随随失职而已，也只是抱怨了一句随随对他的情太淡罢了……是、是，他承认，故意受困是有那么一点让随随担心的不良意图……\n真是自作孽，不可活!\n蹲在墙外，黑影重重叹气。\n不管随随对他的情是浓是淡，他都不在乎，只要随随肯理他，不然，他真怕自己会发狂——思卿欲狂。",
            "summary": "一场决定胜负的战斗正在进行。女子名叫镇随，她的宠物黑蛙卷耳在这场战斗中发挥了关键作用。镇随和一位名叫辰门的男子之间的关系似乎有些复杂。月纬，另一位重要的角色，对镇随的行为感到好奇。镇随因为一些原因对辰门产生了愤怒，但这愤怒的背后似乎隐藏着更多的情感。月纬质疑镇随的愤怒是否是为了辰门，而辰门则一直在试图挽回两人的关系。在这个充满神秘和奇幻的世界中，每个人的内心都有着属于自己的故事。",
            "characters_in_summary": [
                "镇随",
                "辰门",
                "月纬"
            ],
            "entity_info": "镇随 | 女子，土尊，与辰门有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、辰门一起寻找琴骨和双尾肥遗\n辰门 | 金尊的根据地，可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联\n又夜鸣 | 狼咽族人，与辰门相识于逃亡过程中，与镇随、辰门一起寻找琴骨和双尾肥遗\n古骨族 | 镇随所属的部落，月纬是其中的领导者"
        },
        {
            "id": 3,
            "content": "一颗鬼鬼祟祟的黑脑袋瓜子从窗边探出，照明用的萤石壁被黑幕掩得死紧，室内漆黑一片。\n怎么办？\n黑脑袋瓜缩回，片刻后又探出来，瞧了一阵，再次缩回。\n土宫他最熟了，找遍随随可能休息的地方，却影踪全无，只剩这清池边的殿楼了。其实这地方他最初找过，但翻遍土宫寻不着随随，他不死心，想了想，还是决定回头再寻一遍。\n当黑影再次探出脑袋时，窗边突然伸出一只手，揪起他的衣领向室内一扯，衣袂翻飞中，一脚踩上他的腰腹。\n“哎呀！”痛呼一声，黑影并不反抗。\n“辰门?”\n“是我。”淡淡的嗓音，就算漆黑一片，他也能勾画出发声者的眉眼唇鼻。心喜万分的，他也顾不得黑暗中点头能不能被看见，使劲猛点。\n腰上的脚慢慢移开，他正要坐起，突然感到脚的主人蹲下身坐在他腿边，一双温暖的手抚上他的脸，几缕发丝软软垂在额上鼻上，淡淡香气漂浮在呼吸间。\n这……随随的脸离他不过三寸，这么黑，是在……看他吗？\n发丝摇晃，引来阵阵麻痒，轻轻将发丝挽在指间，他抬手触到光滑的小脸。随随的眉、随随的眼、随随的鼻、随随的唇……\n抿紧的唇上，无笑。\n“这个时辰，你鬼鬼祟祟躲在外面，想干吗？”淡淡的声音听不出喜怒。\n“想你。”猿臂倏展圈上纤腰，就地翻身将女子拉倒在地，欺身压上，同时，他体贴地撑起双臂，不让自己的重量压到她。\n“想我？”她轻嗤，任他将脸埋进颈间偷香，平直说道，“又夜鸣设计擒你，你却把他从狼咽残骨里捞回去，你对他也热络过头了些。”\n“嘿嘿！”在她耳边吹气，他也不隐瞒，“随随，你既然看到了，就当知我为何独独只要又夜鸣一人。”\n她并不答他，静静瞪着漆黑的屋顶，不知想什么，直到脸上有些麻痒，才发现他在吻她。一把推开他，她撑肘坐起，心头有些闷气。\n“我不是月纬，怎会知你为何独独只要他一人。”静静坐着，她无意拉下照明萤石，就这么黑对黑。\n好痛！捂着脑后因撞地而肿起的小包包，他重新爬回她身边，语带幽怨：“随随，你明明知道，又夜鸣正是我要找的琴骨人，若他只是寻常人家，我也拿他没办法，偏偏他有野心，搭上狼咽新主，唆使狼咽族入侵灵界，妄图攻打我族，我当然顺水推舟，加快他的罪恶之行，让他早登极乐。只有如此，我才能拿到他的骨骼啊。对了，随随，琴骨人我让明水收在冰窖里，待找到双尾肥遗，咱们在一块送到老族长手里，就可以……”\n她很想不在意，却止不住僵硬的脖子循着声音慢慢转向他。手心有点痒，膝盖有点酸，她的牙，也很想磨一磨了。\n深呼吸，再深呼吸，让手没那么痒，让膝盖没那么酸，也让牙磨得没那么响。\n“辰门，你当初不肯让我救，就是为了又夜鸣的琴骨？”\n“差不多。”\n“你还记得在狼咽地牢，面具人冲进前你说的话吗？”\n“……记得。”\n“我可以问问，是什么刺激让你有那种认为？”\n你的情，不浓；你的爱，很淡。也许，是我太贪心……\n因为他受伤，她心痛，就算他出尔反尔，她也不曾真正埋怨过他，甚至为了他的一句话，她反复思量，她的情是不是真如他所言的淡了。\n“随随……”\n“不要叫我。”淡淡的嗓音有了波澜，一时间，她竟兴起了狠狠咬他的冲动。一把拉过他，气息吐在他脸上，她也顾不得了，“辰门，你故意给我找麻烦是不是？情浓？怎样才叫情浓？是不是天天黏在你身边才叫情浓？是不是有事没事问你爱不爱我才叫情浓？是不是天天嘘寒问暖念着你才叫情浓？”\n她是不是太随和太宠辱不惊了些？偶尔，她是否也该发发脾气？\n不理他的惊讶，她犹气闷难平，冷声道：“族里大事小事不断，我有时间天天黏着你吗？你有时间让我嘘寒问暖吗？还是你觉得我开口闭口就问你爱不爱我这个蠢问题很好玩？如果是，我可以告诉你，我一点也不觉得好玩。你若喜欢，对不起，我没空陪你发神经。土星骨宫不、欢、迎、你!”\n黑暗中静静瞧她半晌，悠悠轻叹，他紧紧抱住她，“对不起，随随，我不该太任性，不该……不满足。”\n是他的错，全是他的错。在狼咽地牢他怎会说出那种说来？\n对，他不否认，又夜鸣将他埋藏在内心的不安活生生挑了出来。他从不觉得自己多完美，对任何事他可以不在乎，唯独与随随扯上牵连，他就是少了那么些自信自傲自得呀。或许，正因为他将全部的爱恋倾注在了随随身上，故而让他有了丝丝的怯意。这怯意却借着又夜鸣的讥讽令他的心有了一刹那的动摇……他的错啊。\n她发这狠，为谁？\n月纬的话响绕在耳，他总算明白了。\n这个孤僻寡言的女子，这个嗜好隐居的女子，这个总爱缩在角落不理人的女子，这个……他爱之，并为之所爱的女子，对他的情，不淡。\n从来就不淡。\n他已经很窃喜地以为，她发这狠是为了他，她灭了狼咽族也是为了他。\n为他发狠，为他灭族……呵，她在许诺爱他的同时，不知不觉早回以他同等的爱恋了，是他蠢是他笨是他愚昧，独自陷在胆怯之中蒙了双眼，没发觉自己在她心中早已是弗远无届……请容许他这小小的自得。\n抑或，两情相悦间，麻木的一方实际是他？唔，他要反省。\n言出必行。懊悔者立即开始反省。\n一，二，三，反省完毕。",
            "summary": "辰门和随随相遇。原来辰门一直在寻找琴骨人又夜鸣，而随随无意中发现了他的行踪。辰门承认他故意让随随遇到麻烦，以便更好地找到又夜鸣。然而，随随实际上已经对他产生了感情，这让辰门感到欣慰。他们决定在找到双尾肥遗后，一起将又夜鸣的骨骼交给老族长。",
            "characters_in_summary": [
                "辰门",
                "随随",
                "琴骨人又夜鸣",
                "老族长"
            ],
            "entity_info": "辰门 | 金尊的根据地，可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方\n老族长 | 五星骨宫内的长者，专注于收藏骨骼，可能与辰门、月纬等人有关联\n镇随 | 女子，土尊，与辰门有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、辰门一起寻找琴骨和双尾肥遗\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联\n又夜鸣 | 狼咽族人，与辰门相识于逃亡过程中，与镇随、辰门一起寻找琴骨和双尾肥遗\n古骨族 | 镇随所属的部落，月纬是其中的领导者"
        },
        {
            "id": 4,
            "content": "小心翼翼拍抚她的背，确定她无心挣扎，他放大胆偷偷啄吻她的颊，恢复了清亮嗓音：“随随，我从来没看到你束起头发的样子。”\n“没必要。”\n“但狼咽族饱了眼福。”他语有酸意。\n“……我不看人，怎么对阵？”\n“为什么要对阵？”\n“当然是为你……”乍地醒悟他在套话，她急急顿口，却已掩不去他的得意偷笑。\n“为我、为我！呵呵，果然是为我！”双臂在她腰间收紧，脑袋枕在她肩上，弥散开的，是久违的亲昵。\n“随随，我好想你。”\n“……”不理他，她气闷未消。\n“随随，你很爱我。”\n“……”任他自说自话，反正她什么也没说，什么也不算数。\n他不再说话，却忙不停地啾吻她的耳垂。原本被他强搂在怀中，慢慢地，却随他的倾斜倒在地上。\n习惯了黑暗，她能够瞧出他隐约偏柔的轮廓。五指滑入他的发，指尖传来的是熟悉的柔顺感。两手绕过他的颈，一左一右定住不安分的脑袋瓜子，狠狠往下一压，她吻住他，纤细的身子不知何时换了位置，变成她居高临下。\n今晚是他的好日子吗？\n享受着温暖的舌勾画他的唇形，他心头泛起阵阵酥麻，雀跃不已。他应该主动点……\n就在不老实的手掌沿着馨香的腰身慢慢下滑时，她却如吻他时那般突然放开，几道呼吸后，淡淡的笑声犹响在耳，吐出的话语，听在他耳中却是可媲比二十八蛙的索命叫声——\n“辰门，我常想，我们从小就是朋友，没人阻拦过。五星尊位是世袭，我们成为五星尊长，也没听过反对之声。族里都当透骨眼是宝，我知道，就算我是一个不称职的土尊，他们也会无条件包容我。所以，他们从来不阻拦我们做任何事，包括——我们成为情侣。”\n他动了动，薄唇立即压上两根指头，听她轻轻叹了口气——\n“我常想，如果我不是天生透骨眼，我会不会也如你一样，如月纬、荧惑、摄缇一样，从小就向往成为五星尊长，尽全力承担起守护古骨族的职责。有时……我真想自己的右眼能瞎掉……”\n“不……”\n惊呼冲出他的唇，引来她的低笑，“放心，我可没自残双眼的意思。我只是想……很单纯地想，若不是因为天生透骨眼，你也不会注意到我吧?你不注意我，我们也不会成为朋友，成为情侣。那时的我，是绝对不会主动交朋友的。走到今天，你应该注意到，没有一人反对我们在一起过，是不？小时没有，长大更没有。也许，我们之间太顺了，顺利得有些无味起来，似乎我们在一起是理所当然的，不是吗？我想，我也习惯了，可……当你说我的情不浓，我的爱很淡时，我是第一次看到你那种凉凉的眼神，就像你看陌生族类一般。”\n没有没有，他不承认不承认。\n想反驳，无奈唇瓣被狠狠捏住，就是不给他开口的机会。\n“习惯会养成麻木。这些年，我想我是隐居得太久，久到……有些麻木了，不知你这张脸上除了撒娇微笑做鬼脸之外，还有怎生不同的表情。所以……不要理所当然，不要水到渠成，我们，做朋友吧。”",
            "summary": "一对青梅竹马的恋人因为长时间的习惯和顺其自然的关系，使得他们的感情变得有些麻木。为了重新点燃激情，他们决定从朋友开始，重新了解彼此，以便更好地发展他们的关系。",
            "characters_in_summary": [
                "青梅竹马",
                "恋人"
            ],
            "entity_info": "辰门 | 可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方\n老族长 | 五星骨宫内的长者，专注于收藏骨骼，可能与辰门、月纬等人有关联\n镇随 | 土尊，与辰门有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、辰门一起寻找琴骨和双尾肥遗\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联\n又夜鸣 | 狼咽族人，与辰门相识于逃亡过程中，与镇随、辰门一起寻找琴骨和双尾肥遗"
        }
    ]
}