{
    "chapter_title": "第二十六章  镇谁",
    "chapter_summary": "主人公镇随被一名被称为\"又夜鸣\"的挟持者袭击。与此同时，辰门突然出现并救出了镇随。原来，辰门并未死亡，他的出现让众人感到惊讶。一场激烈的对峙后，又夜鸣被镇随打败，但辰门的脸上也受到了伤害。镇随为辰门治疗伤口时，两人谈论了关于又夜鸣的事情。在这个过程中，镇随意识到他们对彼此的感情并没有变淡，反而是越来越浓烈。辰门和镇随是一对相爱已久的恋人，他们在寻找双尾肥遗骨的过程中，面临一些挑战和小矛盾。辰门决定陪伴镇随一起寻找肥遗骨，展示了他们之间的深厚感情和对彼此的信任和支持。",
    "characters_in_summary": [
        "镇随",
        "又夜鸣",
        "辰门"
    ],
    "pre_entity_info": "镇随 | 与辰门有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、辰门一起寻找琴骨和双尾肥遗\n又夜鸣 | 狼咽族人，与辰门相识于逃亡过程中，与镇随、辰门一起寻找琴骨和双尾肥遗\n辰门 | 可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方；与镇随有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、镇随一起寻找琴骨和双尾肥遗\n土宫 | 镇随居住的宫殿，土尊的权力中心\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "如果没有意外，她现在应该与鬼趣证研究人界地图，以翻找双尾肥遗，而不是被“据说”已经关入冰窖的人挟持。\n她这土宫后院是不是戒备太松怠了些，竟能让此人潜入而不知。\n方才，鬼趣证因阁楼外有异响出外查看，她背对楼门，只听有一道脚步声来到身后。也怪她大意，以为自己的地方便全无警觉心，一门心思研究着人界地图，直到一阵寒凉袭上背颈，她急转回头，颈上被来人缠上一圈细丝，金光闪闪。\n第一个闪入脑海的念头是——他在那一战中未死吗？再来——他应该在辰门那儿啊!\n没空让她细思这两个问题，鬼趣证已返冲入阁，震怒下唤来土宫侍卫，吵吵嚷嚷间，不应该出现在土宫的辰门也不知从哪个角落里冒出来，对于她被来人挟持的景象亦是惊讶莫名。\n“又夜鸣，放开她!”偏柔的俊脸难得有了冷硬感。\n“你认为我会吗？”\n阴恻恻的声音响在耳边，镇随闭了闭眼，不多挣扎。\n在被金丝勒住脖子时，覆眼白纱被扯了下来，迫她不得不立即闭眼。\n在非自愿的情况下，她可不想看得满眼骷髅。\n待到乱哄哄的声音中传出一道熟悉且清朗的男性嗓音，她才抬手捂了右眼，左眼眯开一条小缝，想确定是不是听错……看到他后，小缝眼立即睁圆。\n水宫与土宫相距甚远，他、他真是神速啊……呃，现在没空让她感慨，脖间因金丝愈缩愈紧勒出道道红痕，老实说，很痛，非常痛。这也是她不挣扎的原因。\n“你何时逃出水宫？”宽袖一拂，挥退欲冲上前的鬼趣证，尊长威仪展露无余。\n深夜来此，辰门并未束发，黑发披散肩头，扶摇夜风之力，仿佛被赐予生命般的灵动，轻摆在腰间，衬着月白长袍，为俊脸染上一份阴狠。\n“你救我，不是要我逃吗？”灰发随意用黑带束在脑后，一身朴素黑袍，即使身为败将，又夜鸣仍是优雅不减。\n他的话，引来侍卫们低呼，视线一致看向辰门……\n“我让你逃？”凝眉倾首，见他怀中女子紧捂右眼，左眼时而闭时而睁，暂无危险，他心中暗松口气，看向又夜鸣，“又兄，我想你是误会了。当日一战，你七窍流血，命已丢去九分，我将你拾回宫中，可不是为了救你。明水说你未死，我便由他处置了。看来……”上下打量，他点头，“明水把你照顾得不错。”\n“谢了。”又夜鸣并不感激，阴沉一笑，说道，“辰门，你救我一命，我可一点也不感激你。我说过，你的弱点很明显，乖乖的……”\n“等等！”竖起一掌止断他的话，辰门摇头，“我可从来没想过救你一命。明水那小老头，真是枉为我水宫总辅，这点小事也办不好，我明明叮嘱他要好好……好……”突地咬了舌头，他吃痛轻呼，脑中闪过某个画面。\n似乎不是明水的错。他记得被幽安叼回后，急命明水将又夜鸣从狼咽残骨中挖回来，绝对不能让荧惑破坏一个小指头。稍后听闻他未断气，丢了句“你看着办吧”，也未多理会。又因近来随随明里暗里将他冷掉冻掉，失魂落魄之余，哪有心思听明水天天在他耳朵边念什么。他记得……明水曾请示如何处置又夜鸣，他那天怎么说的？他说……\n啊，他说的是——“我要他完整无缺！”\n这话没错啊，哪里出了纰漏……啊，对哦，他不过少说了三个字。\n青黑雷云在他头顶张狂慢舞，白牙微咧，他懊恼不已。\n疏忽，一时疏忽，他的错他的错，原本他应该说——“我要他的骨骼完整无缺”。\n俊脸青白交错，辰门心思飞转间，在场的土宫部众可没与他心意相通的能力，只能看着他张张嘴似想说什么，结果又咬了牙低咒连连。\n听他低语，又夜鸣冷笑，绕满金丝的五指捏上镇随的细脖，“辰门，我若让你杀了月纬，你必是做不到。但镇随灭了狼咽全族这笔账我一定要算。”他从未见过镇随白纱下的容貌，当日听他惊呼，一时未联想到，在水宫养伤其间，他可是听得明白也想得明白了。\n“是卷耳灭了狼咽族，关随随什么事?”见镇随吃痛的表情，他急迈一步，怒道，“要算账，去池里找那只黑炭蛙。”\n“哼，不杀月纬也行，{奇.书。网}我就拿她……”作势收紧金丝，本想听辰门心痛惊叫，但，没有。\n他只是冷冷盯着他，修长的身形不再有任何移动。极轻的，他问了句：“又兄，你想怎样？”\n恶人以随随来威胁他，这有点像人界那些曲本故事里的“才子佳人患难见真情”戏码——他在摄缇的书房里读过。\n随随的表情不难过，应该没受伤。她啊，还是那副淡淡的笑脸……着了迷地盯着粉唇边突然扬起的笑，习惯似的正要回她一笑，眸中却闪入刺眼的金芒，迫得他只能敛了笑，收了情。",
            "summary": "土宫的后院遭到一名被称为\"又夜鸣\"的挟持者袭击。原本应该在与鬼趣证研究人界地图的她，却被这名传闻已被关入冰窖的人劫持。然而，随后出现的辰门，令她又夜鸣放开了她。原来，辰门并没有死亡，而他出现在这里，也让众人感到惊讶。",
            "characters_in_summary": [
                "土宫",
                "又夜鸣",
                "鬼趣证研究人",
                "冰窖",
                "辰门"
            ],
            "entity_info": "土宫 | 镇随居住的宫殿，土尊的权力中心\n又夜鸣 | 狼咽族人，与辰门相识于逃亡过程中，与镇随、辰门一起寻找琴骨和双尾肥遗\n辰门 | 可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方；与镇随有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、镇随一起寻找琴骨和双尾肥遗\n镇随 | 与辰门有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、辰门一起寻找琴骨和双尾肥遗\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联"
        },
        {
            "id": 1,
            "content": "“又夜鸣，你想怎样？”这次，没了称兄道弟。\n“让他们全都退下。”威胁对峙时最常见的要求。\n辰门斜瞟一眼，示意鬼趣证及一班部众出去。鬼趣证依命退出，转身的刹那，眼珠转动，看向阁顶。\n“我要你先废去双足一手。”\n“还有呢？”辰门脸色不变，只是笑问。\n“划花你的脸似乎不错，不然，剜掉你的眼珠子。”落败让优雅的人口吐恶言，失了风度。\n哂然一笑，也不多言，五指轻弹间，辰门手中多出一柄玄色短剑，瞥一眼又夜鸣，玄色剑刹那划过一道银光，鲜血，溅落在月白袍角。\n未想过他说划就划，全无顾忌，又夜鸣脸上闪过一丝错愕。\n“不！”\n惊呼，来自镇随。\n臂上伤口翻裂开来，血红如火。又见他毫不迟疑地举刃向双足划去，捂眼的手不觉滑落，凌空一抓，无形的劲力化去玄剑下落的气势。眨眼间，玄剑微颤，在空中霎时一顿，转了方向，脱手直冲又夜鸣而去。\n剑刃斜斜扫过又夜鸣颈侧，仅划出一道血口，在他侧身躲闪的分神一刹，一道白影扑掠而来，扣住他的双手，迫他松开金丝。\n将镇随拉至身后，那滴血的手臂似全无痛感，欺身而上，黑白身影缠斗间滴得满室鲜红。\n又夜鸣无怪琴在手，体力功夫并不占上风，数招后，辰门弯腰躲过他的飞踢，曲肘抬，将他撞飞在墙。随即，阁上飘落两道身影，出手如电直点又夜鸣双腿双臂骨关节处，只听得“咯啦”，四声合一声，又夜鸣倒地不起，痛得昏死过去。\n阁内有短暂的寂静。然后——\n“啊——”一声惨叫，来自辰门。\n阁外侍卫闻声而入，却见满地鲜红，他们宠辱不惊的土尊神色怪异，轻轻走到水尊身边，执起一袖鲜红……\n辰门侧首，接着，又是一声：“啊——”\n惨叫!\n两人面对面，他的左手捂在她的右眼上。\n“可以把你的手拿开吗？”镇随忍着向他要解释的冲动，全副心神被染血的宽袖凝去，瞳孔收缩，心，也不由得收缩起来。\n“你看到了！”多么委屈的语调啊。\n“看到什么？”拉下他的手，正想吩咐侍卫取药，他未受伤的右手却捂了上来。\n长长的扇睫眨了眨，柔柔的，轻触他的掌心，引来些许麻痒。",
            "summary": "辰门与又夜鸣进行了一场激烈的对峙。又夜鸣要求辰门废去双足一手，划花脸部或剜掉眼珠子。辰门微笑着照做了，但随后镇随出现，救下了又夜鸣。两人在阁内展开激战，又夜鸣被打败。然而，辰门的脸上也受到了伤害。镇随试图为辰门治疗，但辰门却不断捂住自己的眼睛，显得非常委屈。原来，辰门误以为镇随看到了他们的战斗场面。",
            "characters_in_summary": [
                "辰门",
                "又夜鸣",
                "镇随"
            ],
            "entity_info": "辰门 | 可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方；与镇随有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、镇随一起寻找琴骨和双尾肥遗\n又夜鸣 | 狼咽族人，与辰门相识于逃亡过程中，与镇随、辰门一起寻找琴骨和双尾肥遗\n镇随 | 与辰门有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、辰门一起寻找琴骨和双尾肥遗\n土宫 | 镇随居住的宫殿，土尊的权力中心\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联"
        },
        {
            "id": 2,
            "content": "“你看到了。”\n“……”\n她明白他在指什么，无奈闭上眼，立即感到一片柔纱覆上额面，扑面的，是他的发香兼……血腥味儿。\n受不了他身上的血味儿，镇随将手伸到额后，飞快系好白纱，再看他，果然见他老老实实坐在桌边，桌上，是侍卫急速送来的药水药布。\n“你鬼叫什么。”拢起披散的黑发，解开腰带为他退下月色外袍，将内衫袖卷到肩部，她为他清洗伤口，神色自然。\n他与她，从小便无顾忌，长大后位高权重，更不在乎他人的闲言闲语了（也要有人敢说才行），就算他如今赤裸半身，她也自然不变。\n受清水刺激伤口，他咧咧嘴，觑她一眼。没觉得伤口多痛，反倒是欣喜她抿成一线的唇瓣。\n“我哪有鬼……哎哎哎，轻点轻点，你们别伤了我的骨……”\n“你的骨？”她轻嗤，按住他意欲跳起的身子。\n“随随，不是我的骨啦。”被她按坐，身子不能动，脑袋却不闲着。转成不可思议的角度，他冲消失的侍卫大叫，“小鬼，记得把又夜鸣的臂骨腿骨给我接上去，东焚南若下手太重了，伤了骨骼怎么办?还有，不准对他动私刑，不准再让他有任何损伤。对了，送到水宫去，快送到水宫去交明水发落。他是从水宫逃出来的，明水一定在找他。小鬼，听到没啊？小——鬼——”\n冷风拂动碧纱，送来一声不屑轻哼。\n“鬼趣证与你同年。”她提醒。\n“我是尊长。”就凭这点，他就比鬼趣证大。\n镇随抿唇，不知是笑是讽。静了静，她忍不住瞧他，见他转回头，黑眸直愣愣看着自己，心头一动，不由开口问道：“你……不痛啊？”\n“还好还好。”\n“也就是说，你第一声惨叫，是因为又夜鸣的四肢被东焚折断，你怕坏了骨骼完美，所以惨叫。第二声，是瞧到我的右眼，怕被我看到你……生命中最美丽的骨头，所以尖叫？”为他洗伤的手加重力气。\n“嗯……痛啊，随随！”\n还敢承认？她越发加重力道了，“活该！”横竖伤口不在她身上。\n“……”觑觑她的脸色，他聪明得只龇牙不呼痛。眼珠一转，岔开话题，“随随，你就让小鬼直接把又夜鸣交给明水吧，别让小鬼整来整去，把一副好好的骨骼整得零零碎碎。”\n她并不理他。为他洗伤的时间里，侍女已将阁内血迹打扫干净。听他“小鬼小鬼”叫个不停，皆掩口闷笑。鬼总辅讨厌水尊，长久不变的称唤也是原因之一呢。\n萤壁闪出灼灼白光，照得书房通亮，待侍女抱着染血的纱帘退下后，阁内一时又变得悄然无声。\n随随在为他上药，随随在为他上药……呜，他真想感谢又夜鸣。心猿意马间，俊脸上现出不合身份的傻笑。\n细细涂上生肌药膏，她突问：“这个时辰，你怎会在这儿？”\n“呃？”傻笑立即僵化，他弯弯嘴角，眼神闪烁，“这个……我是……追又夜鸣……追到……到这儿的。”\n死也不说自己实际天天夜里倒挂檐角做蝙蝠（别以为只有人界才有蝙蝠，那还是灵界族类带去的咧）。他抵死不会承认自己夜里睡不着，只想看看她有没有消气。\n她并不追问，“哦”了一声，转问第二个问题：“你救了又夜鸣？”\n“不是。”否定为先，其他再慢慢解释。\n将原委细细说给她听，责任最后当然是推到了明水身上——不知察他的言、观他的色，结果把又夜鸣养得膘肥体壮……不对，应该是生龙活虎，让他有了反噬之机——总而言之，主责在明水，他只是表达未清的旁责。\n她依旧是“哦”了声，并无太多情绪表现在脸上。\n为他包扎妥当，她收拾药水，眉眼间的神色淡淡的，只有水眸深处的颤抖泄露了情绪。她……\n“随随！”他的视线一直绕着她转，心酸酸地觑着淡淡神色，心知她接下来会开口赶他出去。\n绕来绕去，她却绕到他身后去，害他脖子差点扭断。\n扳正他的脑袋，她轻叹一声，小手滑过他的腰，合抱在前腹，柔软的额也抵在了他背上。两具身躯密密贴合在一起，亲密到他能感到她微微的颤抖。\n他习惯地想抱她，牵动臂上伤口，也引来她的低喝：“别动。”\n“好嘛好嘛，不动就不……”习惯地撒娇，说到一半，他苦笑，冲阁顶翻个白眼。他们之间到底哪里不对劲了呀？\n“辰门，你……很爱我？”闷闷的声音从他背后传出。\n这是她第一次问这个问题，以前，问这话的只有他。也因此，他的惊讶明显流露在脸上，即便如此，他却笑眯了眼，点头再点头，“是。”\n“为什么你会觉得我的情……会淡？”柔肤蹭着他的衣衫，她不让他转身。\n“不淡不淡，我没说过。”习惯地撇清主责。\n对于他的撇清，她根本无意深究，也没必要。\n回城后时常萦绕在心头的怔涩感，终于因今日他划向手臂的一刀而消散。\n或许，她不仅喜好隐居，就连对他的……情也在潜有的隐居意识下缩了起来，缩在内心最深处。\n所以，见他身缚金丝双眼无神时，她的心渐缩，会痛。\n所以，见他被吊在狼咽战车前，伤痕累累时，她的心跳会乍停，窒息。\n所以，见他自残左臂，绝狠不悔时，她的心……无所遁形。\n所以，她能直视满场骷髅而不恶心，她能灭了狼咽族眉头也不皱，她更能无视东焚南若的冷酷让又夜鸣四肢全废。\n近来的冷淡疏离，不是刻意刁难他，而是她在怕，在怕啊。一颗静敛的心，本就不应该存在过于浓烈的感情。而她，做不到。\n她对他的情，不是淡，而是浓到令她自己也害怕的地步。\n真是矛盾了。情愫依他而生，依他而聚，缠缠绕绕间在心头越塞越满，过满的情愫不会淡去，却会堆切、挤压、变质，所以越来越浓，越来越……呵，由淡到浓，由浓到甚于浓，是他十六年相伴而珍藏得来的呀。\n甚于浓，那超越浓烈的，只能是炙了。",
            "summary": "主人公镇随和辰门在书房相遇。辰门告诉镇随他是来追捕又夜鸣的，而镇随则在为他清洗伤口。在这个过程中，他们谈论了一些关于又夜鸣的事情，以及辰门为何会觉得镇随的感情可能会变淡。镇随问辰门是否很爱她，辰门回答是的，并且表示他没有说过她的感情会变淡。在这个过程中，镇随逐渐意识到他们对彼此的感情并没有变淡，反而是越来越浓烈。",
            "characters_in_summary": [
                "镇随",
                "辰门",
                "书房"
            ],
            "entity_info": "镇随 | 与辰门有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、辰门一起寻找琴骨和双尾肥遗\n辰门 | 可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方\n又夜鸣 | 狼咽族人，与辰门相识于逃亡过程中，与镇随、辰门一起寻找琴骨和双尾肥遗\n土宫 | 镇随居住的宫殿，土尊的权力中心\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联"
        },
        {
            "id": 3,
            "content": "小脸贪恋地在他背上轻轻磨蹭，感到他的僵硬，不由失笑。曲指弹下黑幕掩去萤壁，书房内，霎时陷入漆黑。\n黑黑的，适合她的眼睛。就算爱他爱到如此地步，抱他时看个骨骼也是件怪异的事，不舒服，所以她不要。嗯，她的右眼天生透骨，这也没办法。\n爱他炙热，爱他……唔，还没到“入骨”的地步。若再相伴数十年，她应该会达到“入骨”的境界吧。\n下巴搁上他的肩，吻上他因侧首而送给她享用的薄唇，镇随偷偷且快乐地想着。\n“我爱你。”\n“……”\n“我很爱你。”\n“……”\n“以后……不要再问我爱不爱你这种蠢笨痴愚的问题了。我会怕。”\n“……怕？”僵化者终于恢复血肉之躯，从牙牙学语开始，先发出一个单音，然后学会了说话、思考、怀疑，和提问，“怕什么，随随？”\n“我怕，太浓，会吓跑你。”\n“……”太不习惯她的惊人之语，血肉之躯再次僵化。\n辰门足足呆愣了三天。\n镇随是第一次这么肯定这么直接表露心意，比之以往他问她答的期盼完全不同。因此，他也恢复了以往的“恶行”——吃吃睡睡全赖在土宫。直到明水上土宫逮这个“离职”的尊长，辰门才不甘不愿地回了水宫。\n然而，身在曹营心在汉，用古骨族的话，他骨骼是回去了，心却没回。是故，清晨扫地的奇异之景在他回宫后又持续了五六天，等到辰门骨骼在汉心也在汉的时候，又去了三天时间。\n近来，辰门在忙，镇随也在忙。\n因镇随预留了时间找寻双尾肥遗，故这些天忙着调遣部众，整顿她后院的守卫，日常的搜骨等琐碎事宜仍是交鬼趣证全权处理。\n就这样，数日不见，不知谁想谁比较多一些了。\n至少，每天接近黄昏时分，水宫绝对会有一名灰衣侍卫来到土宫，传达水尊“命令”。同样，当这名侍卫离开后，土宫亦会有一名侍卫直奔水宫，传达土尊的“回答”。诸如今日——\n垂眼盯着兽皮鞭上的云纹，东焚平直的声音在水宫前殿响起：“土尊今晚没空陪您用饭，土尊让属下转告水尊——请您自个儿慢慢吃，别噎着了。”\n“随随真这么说？”漂亮的眉头皱起来。\n“属下绝无加减。”\n“嗯？”辰门从软椅上站起，移到东焚身边。他先低腰看看她毫无波澜的表情，再绕着她左三圈右三圈，捂着下巴并不很认真地思考了一阵，视线再次回到等着回话的东焚身上，“告诉随随，若是她今天再没空陪我吃晚饭，我就……一个月不理她。”\n东焚颔首，欲离开。又被人叫住——\n“等等！”\n她静静转身，盯着磨光如镜的地砖。\n“告诉随随，她若不来，我就去。我要去土宫垂钓。”钓光她池里的鱼。\n“是。”东焚未走两步——\n“再等等。”\n东焚很认命地重新转身，也有点不明白，为何土尊能忍受水尊这么多年。\n“告诉随随，我决定好好适应适应二十八蛙。”\n“……”\n第二天——\n巨池清澈见底，游鱼戏蛟，和乐融融。\n她居然不理他……“扑通!”扔下一把石子，权当泄愤。\n黑滑的长发因他的蹲低而垂散，偏柔的俊脸在落日下青白交错，竟显出难得的冷硬。他身下池畔，巨大黑蛙半截身子露出水面，前腿趴在池岩上，正弯着嘴瞪他。\n“走开，别用你可以当绳子的舌头在我眼皮下弹来弹去。”他很厌恶地瞥视。\n蛙腿踢水，优哉游哉！\n“离我远点。”他的声音已是极不耐。\n见黑蛙没动静，他突然站起，抬脚正要把它踹进水里，眼尖地瞥到从阁楼中走出的人。\n想了想，立即收回脚。飞快蹲下，一把拉过黑蛙的前腿，脑袋凑过去。\n“唔，不错，很有弹性，应该很好味道。”一边说一边注意远远的人影举动。\n没动静。人影远远与鬼趣证交谈，根本不往池边瞟一眼。\n“我今天突然想吃蛙肉，又鲜又脆又滑……”\n二十八蛙已察觉到危险气息，意图滑入水池。\n“在我手里，你能跑到哪儿去？嗯？”他不喜欢表面湿滑的动物，弄得满手黏糊糊的，特别不喜欢得到随随喜爱的黏糊糊动物，最好的法子就烹了煮了焖了炸了……\n危险！危险！极度危险！\n黑蛙挣扎，努力下滑……\n“辰门！”阁边传来叫声。\n“扑！”黑蛙下沉，成功远离对它造成危险的男子！\n轻哼一声，他厌恶地甩开手上黏液，本想快步跑向偏阁，可心中怄气，故意放慢了步子，状似闲恬地踱上前。\n“我明日启程人界，你要随我去吗？”未等他踱到身边，镇随已经开口。\n“当然要……呀！”他突然想起明水老气横秋的脸来，只要他偷懒，明水就一定会追在他身后念这念那，比他爹还烦。\n“怎么？”以为他不愿同去，一弯秀气的眉挑起。\n“没什么。去，当然去。是找双尾肥遗骨对吧？”脑中，肥遗兽与明水大战三百回合，肥遗兽胜。\n“对。”镇随点头，伸手抚上他的脸，“鬼趣证说水宫近来很忙，你离开一阵，明水能应付吗？”\n他正要点头，却又听她笑道：“就算明水不能应付，不放你，我也会拎着你一同去人界。别忘了，当初为了你的琴骨被人当成骗子盗墓贼般追打，这笔账……”\n“算我的、算我的。”他当仁不让。\n“你答应帮我找双尾肥遗骨，对吧?”\n“对。”打蛇随棍上，他悄悄黏了上去，轻轻抱住她。\n看看腰上的手，纱角红唇绽笑容，“昨天，东焚说……你想来我这儿垂钓？”\n“……”\n“想钓我这池里的鱼吗？”\n“……”\n“你什么时候喜欢养鱼了？”\n“……”他才不要养，他是要吃的。偷偷在心里说着，他悄悄缩回色手，慢慢后退，“我……我回去收拾收拾，找双尾肥遗，找双尾肥遗吧，哈哈！”\n转身，疾跑——逃命去也。\n看着他飞逃的身影，隐忍的清笑终于逸出。\n他呀……爱得浓爱得炙又怎样，他若想以此来端架子，她可是理也不理的。\n她是古骨土尊，她叫镇随。\n这一生，谁能镇得住她？抑或，她愿意去镇谁？\n他与她，在相识相知相恋的生命里，被镇的……呵，究竟是谁？",
            "summary": "镇随和辰门是一对相爱已久的恋人。他们之间有过许多甜蜜的互动，但也因为彼此的性格和习惯而产生过一些小矛盾。故事发生在镇随决定去找寻双尾肥遗骨的时候，辰门因为担心明水的状况而有些犹豫是否要跟随镇随一起去人界。然而，辰门还是决定陪伴镇随去寻找肥遗骨。这段故事展示了他们之间的深厚感情和对彼此的信任和支持。",
            "characters_in_summary": [
                "镇随",
                "辰门",
                "人界"
            ],
            "entity_info": "镇随 | 对辰门有感情纠葛，对透骨眼有抵触情绪，与又夜鸣、辰门一起寻找琴骨和双尾肥遗\n辰门 | 可能是镇随和辰门的藏身之处，也可能是他们在寻找琴骨和双尾肥遗的过程中需要前往的地方\n又夜鸣 | 狼咽族人，与辰门相识于逃亡过程中，与镇随、辰门一起寻找琴骨和双尾肥遗\n土宫 | 镇随居住的宫殿，土尊的权力中心\n月纬 | 神秘男子，可能与唐酸风有特殊关系，对金尊有所依赖，与林日寒有仇怨，可能与辰门、老族长等人有关联"
        }
    ]
}