{
    "chapter_title": "第六章  穷奇",
    "chapter_summary": "广州药铺老板常微凉与她的好友段合欢之间的关系变得紧张。段合欢不断送来凉茶和挑战性的态度，让常微凉感到不满。同时，罗氏公子来访但没有购买药材，引起了常微凉的注意。段合欢再次出现时，带来了更多苦味的凉茶，并与常微凉低声交谈。常微凉发现段合欢与她的死对头独摇有矛盾，而她在品尝凉茶时不小心呛到，更加重了内心的苦涩感。故事中出现的神秘男子摄缇引发了常微凉的担忧，她认为他是带来霉运的原因。在应对家中诡异现象的过程中，常微凉和摄缇共同揭示了背后的真相。此外，常微凉还遇到了暴戾的摄公子木尊和他的双头穷奇兽，让整个夜晚充满了惊愕和紧张。",
    "characters_in_summary": [
        "常微凉",
        "段合欢",
        "罗氏公子",
        "独摇",
        "摄缇",
        "木尊",
        "双头穷奇兽"
    ],
    "pre_entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n常独摇 | 常氏生药铺的公子，可能是解药姑娘的弟弟，与常微凉的关系较为亲密，与摄缇相识，欣赏放河灯的场景\n凯风 | 褐衣俊公子的随从，青衣随从，寻找木尊（摄缇）26天，将摄缇带到喜客栈，对摄缇的身份和其他人物关系了解较多\n兔兔 | 常家的丫鬟，从小服侍常微凉，对常微凉忠诚\n罗炎 | 华服公子，北方来的生意人，于十五夜赏花灯时见到常微凉，对其一见钟情",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "八月末的天，秋老虎猖狂的时节，加上广州地处岭南一带，瘴毒湿气重，喝杯凉茶去去火总是好的。只是，段合欢送来的凉茶，他为什么喝得这么开心？\n合欢时常送凉茶过来，她也时常送些新药过去。上一次，她不就亲自送了十瓶黑玉固齿膏给合欢吗，看她用得挺高兴嘛，那口白牙不也黑了数日。只不过，今天的合欢好像故意气她来的，不对盘的劲儿直往心里蹿。\n晌午后，独摇出去谈药材生意，顺道去了药坊，铺里只剩她和兔兔，以及闲得发慌、却被人说“很忙”的摄缇。凯风与一群青衣随从时进时出，不知干什么。\n额头宽宽的罗氏公子晌午后来过，见独摇不在，与她说了些话。今天没见他想买什么，她也没心情理他，只记得他提着一串玉佩在她眼皮下不停地晃，问她喜欢不喜欢。\n喜欢，当然喜欢，若是换成银子，她更喜欢。\n随后凯风跑进来，俯身在摄缇耳边低语片刻，眼光在罗炎身上转了半天，盯得他不好意思，借故走掉。正想着耳根清静，死对头段合欢提着一壶茶进来，笑得像一朵盛开的合欢花。\n该不会那天送药时，她笑得太猖狂？\n是了是了，这家伙是非常记恨的，定是想扳回一局，才会在今天笑得让她牙痒。\n“哈哈，摄公子，我与微凉是从小玩到大的朋友，你叫我合欢就行。来，这些天毒气重，多喝几碗凉茶可去湿毒。呵呵！”\n听听，笑那么大声，存心让她听的。\n“合欢姑娘，多谢。”微笑接过黑乎乎的凉茶，摄缇道谢。\n哼，不过说了三句话、喝了一碗凉茶，他们就这么熟啦？要他多喝几碗，他还真喝呀。不看他、不看他，不看不看……心里念着，常微凉负气扭头，小脸鼓出两粒枣形。\n“微凉，我提了一大壶凉茶过来，你不喝吗？”将壶交给兔兔，段合欢端一碗走到她身边，“刚熬好的，喝了吧。”\n接过凉茶，她喝一大口，赶紧捂嘴，“咕噜”哽下后低叫道：“好苦。”\n“扑哧！”段合欢掩唇一笑，“我忘了告诉你，这次的凉茶没加罗汉果，苦味较重。”\n果然是来气她的!放下碗，她贴近段合欢，以耳语的声音道：“你今天来干什么？”\n“哦，好像前不久，一长队的喜盒排到我家药铺门口，我好奇来看看。”段合欢将字咬在口中，动舌不动唇，以同样的耳语声回答。\n“你不是说我没人提亲吗？”\n“嗯，就是因为奇怪第二天就有了提亲我才担心，微凉，别上当受骗。”咬着舌头说话真是累啊。\n“知道。还有其他事吗？”声音越来越低。\n“当然……有。我听说独摇草这些天染了风寒？”段合欢的声音不觉高了些。\n“不用担心，好得差不多了。”呼，终于不用憋着气说话了，“独摇不在，若是听你这样叫他，肯定生气。”\n“若是我唤他小摇，你觉得他不会生气？”她叫什么，他都会生气。[奇书手机电子书网http://www.qisuu.com\nhttp://www.qisuu.com]",
            "summary": "广州的药铺老板常微凉正在店里忙碌。她的好友段合欢送来了一壶凉茶，让微凉感到有些意外。合欢经常送凉茶和新药给微凉，但今天她的态度似乎有些刻意挑衅。微凉觉得有些不高兴，但她还是喝了凉茶。这时，罗氏公子来访，但他并没有购买任何药材。不久，凯风进来告诉摄缇一些消息，然后罗氏公子借故离开。段合欢再次出现，这次她带来了更多的凉茶，但微凉觉得这壶凉茶的味道有些苦。两人低声交谈，谈论着关于独摇草的风寒病情和其他琐事。",
            "characters_in_summary": [
                "广州药铺",
                "微凉",
                "段合欢",
                "罗氏公子",
                "凯风",
                "摄缇"
            ],
            "entity_info": "段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n凯风 | 褐衣俊公子的随从，青衣随从，寻找木尊（摄缇）26天，将摄缇带到喜客栈，对摄缇的身份和其他人物关系了解较多\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n常独摇 | 常氏生药铺的公子，可能是解药姑娘的弟弟，与常微凉的关系较为亲密，与摄缇相识，欣赏放河灯的场景\n兔兔 | 常家的丫鬟，从小服侍常微凉，对常微凉忠诚\n罗炎 | 华服公子，北方来的生意人，于十五夜赏花灯时见到常微凉，对其一见钟情"
        },
        {
            "id": 1,
            "content": "常微凉听她语中隐隐含了丝幽怨，不由多看她两眼，“咦？合欢，你不止和我不对盘，和独摇也不对盘？”\n“……喝完了记得把壶送回去，我走了。”香帕一挥，段合欢扭着纤腰返回自家药铺，经过摄缇身边时，顿步道，“摄公子，若是觉得凉茶不错，欢迎到对面丑婆婆生药铺。我那儿的许多药微凉这儿可是没有的。”\n噗！刚喝下的一口苦茶差点吐出来，幸好忍得快。\n常微凉瞪向迈出门槛的死对头，不信她居然跑到店里抢人。正想抱怨，一口茶呛在喉间。\n咳咳，完了完了，真的呛到，好苦!\n霎时，她只觉又苦又涩的茶水冲得满腔满口，整个人全是苦味。嘴巴苦，鼻子苦，手里苦，就连眼睛也冲进了苦味。\n“小姐！小姐！快喝口水。”\n耳边是兔兔的声音，眼中有些湿，想是呛出了眼泪。她不甚在意，举袖拭去眼角淡淡的湿气，啜了口送到唇边的清茶化去苦涩；随后，感到柔软的布巾拭净嘴角残留的苦茶，有人轻拍她的背，为她顺气。\n“兔兔，我要吃糖。”捂着眼，她低叫。\n好苦，真的好苦。涩麻的感觉不仅留在口中，似乎，心里也呛了苦味。那味道一直在胸口翻滚涌动，冲得她鼻子发酸，眼睛发涩。\n“吧嗒吧嗒”的脚步声来回跑动，她听兔兔道：“小姐，糖来了。只剩上次没吃完的琥珀蜜糖。”\n一颗发硬的糖塞进口里，减去不少苦涩。丝丝甜意顺着舌尖化开，将苦味遣散。可不知为何，口中的苦味散了，心中的涩意却仍在翻涌，又涩又涨。\n被莫名的感觉弄得头昏脑涨，常微凉心中一气，不由骂了出来：“臭摄缇。”全是他的错，没事闲在常氏铺里发慌、没事喝什么凉茶、没事……\n“我怎么了？”",
            "summary": "常微凉与段合欢是一对竞争对手，她们分别经营着两家药铺。一天，常微凉发现段合欢与她的死对头独摇也有矛盾。在品尝段合欢提供的凉茶时，常微凉不小心呛到，导致满嘴苦味。她责怪摄缇，认为他是罪魁祸首。尽管吃了糖，但常微凉心中的苦涩感仍然无法消散。",
            "characters_in_summary": [
                "常微凉",
                "段合欢",
                "独摇",
                "摄缇"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n凯风 | 褐衣俊公子的随从，青衣随从，寻找木尊（摄缇）26天，将摄缇带到喜客栈，对摄缇的身份和其他人物关系了解较多\n常独摇 | 常氏生药铺的公子，可能是解药姑娘的弟弟，与常微凉的关系较为亲密，与摄缇相识，欣赏放河灯的场景\n兔兔 | 常家的丫鬟，从小服侍常微凉，对常微凉忠诚"
        },
        {
            "id": 2,
            "content": "温柔的声音很近，似乎就在耳边吹着气……耳边？倏地，放下捂眼的手，她侧头，看到几缕黑发垂在颊边，他正低头为她擦嘴，手中拈着一颗蜜饯。\n他、他、他什么时候跑到柜台内的？\n“你进来干吗？想帮我卖药啊？”推开他的手，才发现自己被他包在怀中。赶紧跳开，她瞪他。\n“微凉？”她的神色不善，似乎回到初见时的生疏。\n“出去出去。”挥手赶他，却发现有些贪恋他的怀抱。一时间她更气了，莫名其妙地气，不知是气他还是气自己。\n不对盘，不对劲，总之一切都不顺她的心。\n流年不利，犯到太岁啦？\n对，她一定是犯到太岁，否则，无缘无故家中为何会闹鬼？还会飞呢！哼，自从他出现开始，她就什么都不对劲起来，居然连喝茶也呛到。\n他说他叫摄缇，是古骨族木星骨宫的木尊。什么古不骨的族，听都没听过。心思一转，不由念起他的名字。\n摄缇、摄缇，大元朝内，以摄为姓的少之又少，倒是前不久，在路边听一位算命先生提到过——\n“木星者，太岁之星也，东方木之精，仍摄缇格，又曰应星、曰经星、曰纪星，也名摄提。岁星色明而内黄，天下安宁。岁欲春不动，动则农废。或逆时令，伤木气，则罚见岁星。”\n算命先生原本为一群农人推算开土种地的时机，说的话文绉绉又听不懂，若非听到“摄提”二字，她也不会驻足细听。\n念了长长一篇东西，她只知道那算命的想告诉农人，不要在太岁头上动土——“逆时令，伤木气，则罚见岁星”——是这个意思吧?\n木、木尊，岁星？摄缇，星骨宫？\n如此推算，这个闲得发慌的男子，算不算得上是个太岁？\n换衣换鞋要人提醒，除了找黑人骨，没见他发过什么愁；住着城中最贵的客栈，穿着看上去很贵重却不知名的皮靴子，还养着一只凶狠高大的狗。左看右看，看得出他家境富足，也看得出他很……嗯，算是很不好惹吧。\n他的笑憨厚又老实，这种人发起火来，才是最厉害的。他的眼深邃漆黑，近看时只有狂傲，哪有半分老实。更可气的，他能毫不在意地吻她，是不老实的如山铁证。\n也全是因为他，才害得她心头发苦，眼睛发酸。\n唉！自怜地哀叹，心中酸意再起。摄缇何时离开她不知道，心里只绕着这么一句——流年不利，她果然犯到太岁了。\n“扑通！扑通！”物体剧烈撞击窗棂的声音。\n乌云将弯月完全掩去，黑沉沉的宅院内，只见两只庞然大物凌空翻飞，巨大的翅膀扇出呼呼风声。一只在柱边徘徊，另一只胆大包天地撞击着紧闭的窗扉，气势汹汹。\n巨大的声响惊醒睡梦中的人，也引来两道阴戾的目光。数道人影不知从何处闪现，而人影闪现的瞬间，脆弱的窗门已被撞开，一只……有翅膀，可以称之为“鸟”吧，一只大鸟乘机飞入屋内，另一只盘旋在窗外，察觉到四周出现的人影，似乎正守卫着冲入屋内的大鸟。\n“啊——”\n娇脆的尖叫引来黑影的震动，顾不得盘旋窗外的那只鸟，人已破门冲入。\n“微凉。”\n“呀！”惊醒的常微凉眨眨大眼，只听到漆黑中响着扑拉扑拉声，脸上感到阵阵凉风，“什么东西？”正想点灯，大门被“啪”地推开，来回撞击着墙壁，可见推门人力道之大，“你……你是谁？”\n“是我。”低沉的声音让人心安。\n“摄缇？”她正想问他为何在此，他已走到床边，扑拉的扇风声仍响在，在床边打转，“有……有什么东西在飞？”\n“鬼。”这些东西在常家绕了半个月，目的何在？以往只在屋外盘旋，今夜竟胆大到强行闯入，似乎不达目的誓不罢休。它们目的非常明确，不去打扰常独摇，也不去打扰兔兔，仅在微凉的房外徘徊。这屋里，似乎有它们要的东西？是要人，还是要物？\n而今夜，是他们的最后期限？\n“啊，好像……好像有东西扑过来。”吓得裹紧软被，她坐起，往高大的黑影缩了缩。\n想让她别怕，可惜话未出口，院中已响起急促的脚步声以及“点灯，快点灯”的叫唤，随后，仅着中衣的常独摇跑进来，身后跟着提灯笼的秃宝。\n灯烛忽亮，霎时室内一片明亮。\n“姐……”\n“啊——”惊吓的尖叫。\n明晃晃的灯烛下，常家众仆倒吸冷气，惊得脸色发白。秃宝的灯笼抖啊抖的，抖到地上，火焰吞了竹纸，在室内闪起一阵火光。虽说脸色发白，秃宝仍细心地踩熄烧毁的灯笼。\n早在尖叫后，常微凉掀被下床，顾不得许多，跳到摄缇身后一把抱住，小脸埋在背上不停地颤抖。",
            "summary": "女主角常微凉遇到了一个叫摄缇的男子。摄缇突然出现在柜台内，让常微凉感到非常惊讶。后来，常微凉发现家中出现了诡异的现象，她认为是摄缇带来的霉运。在一次惊吓中，摄缇出现在她身边，告诉她家里有鬼。他们一起面对这些诡异现象，找到了背后的真相。",
            "characters_in_summary": [
                "常微凉",
                "摄缇"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近，因摄缇而心情波动\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确，导致常微凉心情波动\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动，与摄缇无直接关系\n凯风 | 褐衣俊公子的随从，青衣随从，寻找木尊（摄缇）26天，将摄缇带到喜客栈，对摄缇的身份和其他人物关系了解较多，与摄缇关系为随从主仆关系\n常独摇 | 常氏生药铺的公子，可能是解药姑娘的弟弟，与常微凉的关系较为亲密，与摄缇相识，欣赏放河灯的场景，与摄缇关系尚不明确"
        },
        {
            "id": 3,
            "content": "“杀……杀人啦！”\n娇弱的颤语让人心怜，她紧紧抱着他的腰，他很高兴；可抱得死紧，细弱的手臂表达出的是心惊和害怕，这，让他高兴不起来。\n“这……这是什么东西？”面色发青的常独摇吞了吞口水，语气还算平静。\n室内，盘旋着一颗圆圆的——人头，会飞的人头。\n那是一颗活的头，眼睛会眨，眉毛会皱，脑后还长着长长的头发，唯一异于常人的是它的耳朵——从它的耳根处，长着一对翅膀，如老鹰大小的翅膀，翎羽完整而黑亮。\n它看到众人完全不害怕，径自在床边盘旋不肯离去，时不时穿过纱帐飞入床内，在枕边嗅一嗅，又在床纱上闻一闻，似找寻什么。窗外，另一颗相似的飞头扑上扑下地盘旋，急速的拍翅声似在提醒同伴快些。\n自始至终，除了翅膀的扑打声，它们未发出任何叫声，也未吐一句人言。\n床内的飞头沿着帐纱绕了一圈，开始急遽盘旋，样子很焦急。当飞头与常独摇正面对上时，他脱口惊叫：“罗炎？”\n罗……罗什么？惊颤的小脑袋在背后蹭动，慢慢从臂后探出一双眼睛。飞快一闪，又缩了回去，细臂抱得更紧。\n犯太岁，她就说吧，果然犯到太岁了，才会这么倒霉。哪有人一睁眼就看到人头到处飞的？瞧瞧，她就是。害她以为自己做梦到了刑场，吓死了。\n这人也可恶，为何不早些解决这乱飞的人头，成天只知道与合欢闲长道短，气死她了。\n又害怕又生气……对，她在生气，差点忘了。她在生摄缇的气。抱紧的手松开，她退后一步，没志气地将眼光投在地上，不敢看乱飞的东西一眼。\n“喂，你不是会驱鬼吗，发什么愣？”回神的常独摇拉过外衣披在她身上，轻声安慰后，没好气地冲摄缇说道。这家伙只看不动手，当木雕啊。\n“我想知道它们找什么？”感到腰间的手松开，心头微有失落。他见飞头无意于停留在人，想必是寻物。\n“找什么？我管它找什么!”常独摇抹了把脸，瞪眼道，“秃宝，把桶给我提进来。今天我倒要看看，什么东西在常家装神弄鬼。”\n“少、少、少爷，你说的是在花圃搁着的木……木、木木桶吗？”\n“废话，还有其他木桶吗？”常独摇怒骂。\n秃宝抬了抬脚，抖得有些发软，跌跌撞撞跑出去，又慌张提着木桶进来，没注意一群青衣人围在院外，无形间制止着飞头的逃离。\n“少、少爷……”\n“少什么少，勺子呢？”常独摇开始挽袖。\n“独摇，这是什么？”系着外衣，初时的惊吓过后，常微凉开始回神。\n“驱鬼的正宗秽物。”\n桶盖一掀，腥臭一时充塞室内，众人只见常二少一手捏鼻子，一手拿勺子，从桶中掏出一勺乌黑的浓浓腥液，看准飞头便洒过去。\n什么东西……什么气味……什么……哇，好臭。\n“呕！独摇，你在我屋子里泼狗血干吗？好臭好臭。这屋子我不要了。”她捂着鼻子，一时也没那么害怕了。\n常小弟捏着鼻子嗡嗡答道：“行行，不要就不要，明儿让下人整理一间新房给你。”反正常家空屋多，他这姐姐想睡哪儿都成。\n说话间，又是两勺腥臭的狗血。\n为了躲避恶臭，原本冲进屋又吓得脚软的常家下人们，一时力气全冲到脚下，纷纷跑到院中，对自家少爷的“驱鬼英姿”万分佩服。\n飞头灵活地躲过腥臭浓液，即便室内充满恶臭，它仍在床边徘徊不去。常独摇看准飞头，又是一勺淋过去，飞头似乎知道脑后有异物，侧身往外飞，想借由窗口逃走。\n飞啊飞，一路很顺畅，偏偏，巨大的翅膀好死不死地扫到常微凉脸上，让一口抱怨哽在唇边，纤影霎时化为木雕。\n毛毛的，软软的，腥腥臭臭的……\n捂着嘴，她只觉得全身发寒，一股子阴森之气从脚板底沿着腿往上攀，寒到背，寒到颈后，再寒到头皮。\n僵硬，全身僵硬。\n她的异样引来摄缇心慌，转身覆上她的手，竟发现冰凉彻骨，灵气的大眼呆滞无神，犹如一具瓷娃娃。小心拉下捂嘴的手，紧紧包在掌中，一时间，他心中恼怒起来。\n“微凉、微凉，别怕。”轻拍后背，将她揽入怀中，他恨自己让她受如此惊吓，更心痛她僵硬如冰的身子。\n“它……摸……摸我……”细碎的声音从怀中传出，清脆，却也颤抖。\n娇弱的轻音犹如断弦的琴，勾出他五味杂陈的心情。向来只听到她清脆的铃音，只看到她俏皮的笑容，即使对他冷言冷语，也是中气十足啊。何曾见过她柔弱害怕的样子，何曾？\n正因为不曾，所以，他的怒气来得又急又剧。\n“木尊，进屋的那个跑掉了。”俊美的凯风双手提着飞头，笑眯眯举到摄缇面前。看他神色自若的样子，犹如手中提着的只是一只老母鸡。\n那只叫罗炎的飞头冲出，房外的一只见了，似乎收到约好的信号，两头齐齐蹿上夜空，正准备往东南方逃走。只不过，飞得不够快，他在屋顶上跳了一跳，顺手捉到一只，另一只嘛……呃，算他失职好了，飞得太急没捉到。",
            "summary": "常微凉醒来发现自己房间里有两颗会飞的人头。这些人头看起来正常，但它们的耳朵上长着翅膀，并在房间里寻找什么东西。常微独摇试图驱赶这些人头，但它们仍然在房间里徘徊。常独摇用狗血成功驱走了这些人头。在这个过程中，常微凉被吓得浑身僵硬，直到摄缇抱住她安慰。",
            "characters_in_summary": [
                "常微凉",
                "摄缇",
                "常微凉的房间"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近，因摄缇而心情波动\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确，导致常微凉心情波动\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动，与摄缇无直接关系\n凯风 | 褐衣俊公子的随从，青衣随从，寻找木尊（摄缇）26天，将摄缇带到喜客栈，对摄缇的身份和其他人物关系了解较多，与摄缇关系为随从主仆关系\n常独摇 | 常氏生药铺的公子，可能是解药姑娘的弟弟，与常微凉的关系较为亲密，与摄缇相识，欣赏放河灯的场景，与摄缇关系尚不明确"
        },
        {
            "id": 4,
            "content": "抱着轻颤的女子迈出房，乌发在灯下形成一方阴影，深邃的眸子紧紧锁着怀中的人儿，不曾移开。\n冲出屋的常小弟见他肆无忌惮抱着姐姐，正想叫嚣，却听他怒喝道——\n“穷奇。”\n“呜——呜！”蹲坐的大狗一跃而起，对主人的叫唤兴奋不已。\n“叼回来，我要活的。”\n低沉的声音多了平日没有的暴戾，紧蹙的浓眉让众人心神一震。\n这人是憨厚老实的摄公子吗？常家众人眨眼不信。\n木尊……发火了。凯风与青衣随从低头敛眼，一片肃然。\n静静的院中，唯一谈得上高兴的，恐怕只有穷奇了。\n“吼——呜——”四爪兴奋地在地上刨动，巨大的狗身（常家人一致这么认为）抖了抖，细密的毫毛如同要飞起来。众人也正以为它要飞起来时，更惊异的情景出现，而这一夜发生的事，为常家所有人所津津乐道。\n四肢放射状支撑身体，穷奇的头剧烈摇动起来。伴着隐隐低吼，犹如远远空中打响的闷雷，一声一声敲在人心上。待它的头停止摆动，众人已是眼花花头昏昏，眼前出现重叠的兽头双影。\n尘土落地，弯月露了脸，照着昂首傲然的巨兽——双头穷奇兽。\n低低呜咽，双头穷奇恭敬地看了眼主人，四足用力跳起，跃上屋梁破空而去。\n院内，常家人瞠目结舌，揉眼的用力揉着，翻白眼的使劲翻着，剩下的，全部傻掉。\n呃……那个……那个双头，不是他们眼花吗？\n“它们是什么？”\n凯风以捏老母鸡翅膀的姿势，将飞头交给身边的随从，再从穷奇口中接下另一只飞头，无心回答常独摇的问题。\n“喂！”常二公子拿着勺，用力挥舞。\n凯风小心闪过空中偶尔飞溅的腥臭，见翅膀上血淋淋，心知是穷奇咬伤。将它丢给另一个随从，他转头，看向一直哄人到现在的主子。\n“木尊，它们的确是稀有骨种。”\n穷奇追击时，常姑娘的院子已是腥臭一片，这全是常家二公子的功劳。无奈下，他们只得移师待客厅。这常二公子当真是不怕呀，寻常人见此情景，谁不是吓得腿软脚颤，再不就昏倒，眼不见为净；偏偏他不一样，不但满院子洒狗血，看到穷奇现出双头后，还能镇定地吩咐下人去煮安神药，说什么一人一碗，宁神压惊。\n至于常姑娘……吓得不轻啊。\n看着满脸温柔，又搂又抱又哄又吻的主子，身为近侍，凯风觉得有职责提醒。虽说心中已知木尊认定了常姑娘，也许，还非她不娶，但也没必要当着众人的面轻薄人家姑娘吧。老实说，他没见过木尊如此温柔过。\n“微凉？微凉？”\n“……摸我……有东西摸我……”螓首埋在他颈间，常微凉喃喃念着，双目依然无神。\n“没有，什么都没有。”摄缇抚着樨香的乌发，不知如何安抚。没哄过受惊的女子，她，是第一个。\n“有，明明有，毛茸茸的。”死抱着他的腰，吸着干净的气息，感到一双强有力的手环着自己，她的心定了定。深深再吸几口，干脆将整张脸全埋进他怀里。\n“它不会伤害你，我保证。”不知如何哄她，他只好一板一眼说出心里的话。唉，没想到她主动入怀，会是在受惊吓的情况下啊。\n不理他，螓首在怀间蹭动，任他的轻吻落在额上发间，她无暇理会，只顾着平息怦怦乱跳的心。\n怕是怕，然而怕过之后，倒也没什么了。有他在，有独摇在，又有那么多家仆和灯烛，惊吓过后，狂跳的心已慢慢落回原位。僵硬，只因她受不了一颗长着翅膀的脑袋迎面冲来，受不了它们用鸟儿一样的羽毛扫过她的脸，所以呆得彻底了些。\n窝在宽大的怀里，她贪恋起来，好舒服啊，似乎想这么一辈子的……窝下去？呀，怎么有这种不害臊的念头了？\n小脸红了起来，她暗自庆幸无人看到。\n冰冷的身躯慢慢软下，不再僵硬，不再让他心痛暴怒。轻吻她的额，他喃喃念着，不知是安抚她，或是说给自己听：“我保证、我保证、我保证。”\n气息吹拂着耳边的发丝，觉得有些痒，她挠了挠，听到陈妈说“煮好了，煮好了”，又听众人说什么一人喝一碗压惊，而后，兔兔的声音在身侧响起：“小姐，你也喝一碗宁神茶吧，我加了蜜饯，不苦的。”\n茶？什么茶？脑袋转了转，清醒过来。“刷”地——她从怀中抽离，身子坐得直直的，忆起四天的被凉茶呛到的糗事。\n“不喝。”水雾大眼眨了眨，开始瞪圆。当然，却没志气回头看凯风说的新骨种。\n她突然坐正，让他惊讶半晌，指腹在淡红的脸上划过，眼中明显有着放松。\n“小姐，你没哭呀。”兔兔吹着热茶，看了她一眼。他们全以为小姐吓哭了。\n“我没哭你很失望？”嗔责兔兔，眼角瞥到他的笑，她不满，鼓着腮质问，“你以为我哭了？”如果他敢点头，她绝对要他……要他……他他他……他居然真的给她点头，还点了两下，“我哭你很高兴？”\n黑眸盯着她，唇边似笑非笑，“不，你不哭，我也高兴。”\n人人以为她吓哭了，他也是。以为看到的会是一双含泪泛红的眼，不想竟是镶着一层氤氲雾气的灵活大眼，淡淡的水汽无损她的美丽，更添一抹娇艳。\n微凉，他的微凉，很胆大啊！\n他笑，怀中的女子可没那份开心，心中暗暗忖着他的话。什么叫“也高兴”？莫非是说，无论她哭与不哭，他都会高兴？高兴什么？\n正要将心头的疑问道出，有人打断道——\n“姐——”\n“木尊——”\n同时开口的两人对视一眼，凯风优雅地抬手侧身，让常二少先。\n常家二少也不同他客气，瞪着亲密拥坐的二人，硬声道：“姐，你坐在男人身上。”\n“呃？”",
            "summary": "常家的摄公子木尊带着他的双头穷奇兽出现在众人面前。他命令穷奇带回一个活口，这让常家众人感到非常震惊。木尊的暴戾态度让凯风和青衣随从都感到惊讶，因为他们从未见过木尊如此生气。双头穷奇兽的出现让常家众人瞠目结舌，他们在惊讶中度过了整个晚上。",
            "characters_in_summary": [
                "常家",
                "木尊",
                "双头穷奇兽"
            ],
            "entity_info": "常家 | 常微凉和常独摇的家，包括院子、厅等地方\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近，因摄缇而心情波动\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确，导致常微凉心情波动\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动，与摄缇无直接关系\n凯风 | 褐衣俊公子的随从，青衣随从，寻找木尊（摄缇）26天，将摄缇带到喜客栈，对摄缇的身份和其他人物关系了解较多，与摄缇关系为随从主仆关系\n常独摇 | 常氏生药铺的公子，可能是解药姑娘的弟弟，与常微凉的关系较为亲密，与摄缇相识，欣赏放河灯的场景，与摄缇关系尚不明确"
        }
    ]
}