{
    "chapter_title": "第九章  太岁",
    "chapter_summary": "常微凉在药铺里度过了她的时光。后来，合欢和银发男子来到药铺购买染发药。常微凉与白发男子摄缇建立了深厚的感情，并在勇敢地向他表白后开始了婚姻生活。此外，风的少年为了寻找治愈大哥常年疾病的灵药而踏上冒险之旅，过程中结识了众多朋友并经历了许多挑战。五位星骨宫尊长为争夺第一个完成任务的机会而展开激烈竞争。",
    "characters_in_summary": [
        "常微凉",
        "合欢",
        "银发男子",
        "白发男子摄缇",
        "风的大哥",
        "风的少年",
        "五位星骨宫尊长"
    ],
    "pre_entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近\n常独摇 | 常氏生药铺的公子，与常微凉关系较为亲密，与摄缇相识，欣赏放河灯的场景，与摄缇关系尚不明确\n摄缇 | 来自山上的神秘男子，可能与常氏生药铺和常家姐弟有关系，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n罗炎 | 华服公子，北方来的生意人，于十五夜赏花灯时见到常微凉，对其一见钟情\n凯风 | 褐衣俊公子的随从，对摄缇的身份和其他人物关系了解较多，与摄缇关系为随从主仆关系，与常独摇关系尚不明确",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "相思，相思，越想越思啊。他走了……十六天啦！\n天外乌云堆耸，一如她的心情。不想了不想了……\n“轰隆——”裂空的雷声狂然作响，带来暴行疾雨，“哗啦啦”打在屋顶上。雷雨持续了三刻钟（古时一刻即十四分二十四秒），漏壶指针跳过申正（下午四点），因为下雨，铺中没有客人。\n独摇带着秃宝一起去了灵界，铺中只剩她一人，幸好有四宝六宝相助，让她没那么累。唉！低叹沉沉，玩扇的女子不甚开心。\n嗯……不知合欢在不在药铺里，找她……不，送些桃花粉给她好了。寻思着，常微凉站起身，转头在药柜里翻找新制的敷面桃花沫。\n此时，雷声已停，街上雨点变小，一片片水洼摊在青石街上，在街边形成粗细不均的水线。\n“哎哟，全湿了。”一声抱怨响起，铺门外跳起一位裤筒微湿的布衣女子。随着抱怨，她的左手拉近一位颀长的俊美男子。\n男子的头发全包在深灰头巾里，月白长衫，前后摆被他胡乱卷起，塞在腰间；他的裤筒折上膝盖，布鞋全湿，应是雨中步行的下场。而布衣女子除了裤筒边沾上些许水滴，全身的干爽与男子形成强烈对比。\n放下手中的竹伞，女子走到柜台边，“掌柜，我要买药。”\n“客人想买些什么？”兔兔起身。\n“染黑头发的药。”女子掏出银子说道，“药效越深越好。”\n“……客人，药效不是‘深’就好的。”兔兔拉出勉强的笑，偷偷看了眼自家小姐。\n听到询问，常微凉移到女子身边笑道：“客人，你买黑发药，是家中父母用，兄弟用，还是自己用、送朋友？”\n“他！”指了指坐在一边拎湿衫的男人，女子很坚定道，“他用。”\n常微凉看向男人。嗯，比凯风漂亮，比摄缇漂亮，也比独摇漂亮，不过最漂亮的还是姑娘手上的银子，“客人，这位公子年纪轻轻，用黑发药不妥。”\n“哎呀，你被他骗了。”女子三步并一步，跨走到男子身边，一把拉散他的头巾，“看，就因为这样，我才要买黑发药。”\n男子拎着湿衣，头也不抬，似乎女子突来的举动对他而言早已寻常。\n随着头巾的散落，一头瀑布般……雪白如银的长发飘然垂下，掩去男子俊美的脸庞。\n女子拉下头巾，体贴地将他的头发拢在身后，不打扰到他绞干湿裤的水滴，“大夫，你店中最好的染发药是什么，我要。”\n“最好的……”嗫嚅低念，常微凉从惊诧中回神，盯着男子雪白的长发，眼中闪闪发光，“啊，有有，常氏的染发药质量保证，从头染到根。兔兔！”\n“在，小姐。”\n“去，去把染发乌金散、仙方变白发给我各取三钱。”闪闪的明睐中，是见到银子的喜悦。相较于男子的容貌，她倒没空理会了。\n“真的有效？”听着药名，布衣女子下意识问。\n“有效。”清脆的声音保证，常微凉接过兔兔拿出的药粉，一边用水调和一边道，“染发乌金散乃是外用，每日洗发后，将药调成水，再将头发全部浸在药水中，二刻钟后换清水洗净，头发即会乌黑光滑。”\n“那，仙方变白发呢？”女子瞅了眼药水，再问。\n“哦，仙方变白发是服用药，仍是三月收地黄、六七月收莲心，八九月暇桷角，阴干精调而成。客人，你只要取一两药粉放入酒中，每晚一两，连续喝七日后，白发就会变乌发。”\n用酒喝的药似乎比洗头的药好呀，轻抚着五指间的雪白发丝，女子有些动心，“真的？”\n“客人，常氏生药铺虽然小，绝对讲信誉。”常微凉心中哼了哼，耐心道，“城中有位官爷不信，将药入酒泡了七天，然后用酒煨鸡七天，你猜鸡成了什么？”\n“变成什么？”女子很笨地接口问。\n“变成了乌鸡。”那位官老爷现在还是常家的大主顾，一把年纪了，成天染着黑发黑须，家中妻妾十多个，她向来避而不见，全交独摇打发。\n“好，就要仙方变白发。”女子拍掌，定下，“要一斤……不，三斤好了，包起来我带走。”\n“客人赶路？”\n“嗯。”\n趁着包药，女子为男人拢起白发，将头巾重新包好，神色温柔。\n“三十银一斤，三斤九十两，客人，我用油布多包了一层，不怕被雨淋到。”兔兔送上扎得密实的药包。\n“多谢。”接过药，爽快付了银子，女子取伞欲走，在门边被男子拉住。只听他低低开口，声音带着清亮。\n“地上湿的。”\n“我知道。”女子左脚已迈出门槛。\n常微凉似乎听到极轻的一声叹气，看到男子回头冲她们笑了笑，很温柔很礼貌的那种，随后弯腰抱起女子，很快消失在雨丝中。\n哦，这就是男人那么狼狈的原因呀。撇撇嘴，盯着瓦沟上滴落的水珠，心头又蹿上那张憨厚的笑脸。\n没有客人分散心神，她的脑子里塞的全是他。\n好想他，好想他，真的好想啊……",
            "summary": "一位名叫常微凉的女子在一家药铺里度过了一个雷雨天的下午。她在药铺里独自照顾店铺，直到雷雨停止，一位名叫合欢的布衣女子带着一位银发男子来到药铺购买染发药。常微凉为他们提供了两种染发药，一种是外用洗发用的染发乌金散，另一种是内服的酒剂仙方变白发。两人离开后，常微凉开始想念她的恋人。",
            "characters_in_summary": [
                "常微凉",
                "合欢",
                "银发男子",
                "药铺"
            ],
            "entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近\n常独摇 | 常氏生药铺的公子，与常微凉关系较为亲密，与摄缇相识，欣赏放河灯的场景，与摄缇关系尚不明确\n摄缇 | 来自山上的神秘男子，可能与常氏生药铺和常家姐弟有关系，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n罗炎 | 华服公子，北方来的生意人，于十五夜赏花灯时见到常微凉，对其一见钟情\n凯风 | 褐衣俊公子的随从，对摄缇的身份和其他人物关系了解较多，与摄缇关系为随从主仆关系，与常独摇关系尚不明确"
        },
        {
            "id": 1,
            "content": "过了秋分，雷始收声，蛰虫培户，水始涸。\n微雨过江，烦襟开。\n自从遇到白发男子后，又过了三天，常独摇回来了。\n“摄缇！”冲进厅堂，女子扑入高大男子的怀中，错过小弟哀怨兮兮的眼神，“凯风说找到人骨，你就有半年的休息，真的吗，现在是休息吗？”\n“嗯。我不是第一个回宫。”小家伙见到男孩，当下便成了朋友。老主人没说什么，只是叮嘱他以后多多留意些。\n“摄缇，我……好想……”“你”字绕在唇边，她恍然回神，惊觉到下人趣味地打探，脸颊微热，放开他的腰。\n“姐，你不关心开分铺的事？你不关心小弟我在那全是奇怪嗜好的人中过得好不好？”常小弟脸色红润，气色极好。\n“关心。”口是心非，她的眼不离摄缇。\n发丝垂在颊边掩去大半张脸，漆黑的眸中一点亮色，略厚的唇上挂着微笑，有些憨，有些刚毅，却是她最喜欢的。\n最喜欢，也不止于最喜欢。\n“独摇你好好休息。”丢小弟一句，她主动拉起他的手，拉他走出厅堂。\n绕着常宅的回廊走着，不知去哪儿，只知道不想让人打扰，只想找个安静的地方好好看他、好好抱他。\n——不管我去哪里寻找，不管离开多久，我希望回到骨宫时能看你抱你，知道有你在那儿……\n这是他的话，初听只觉得这人语言朴实，而今想来，她又何尝不是如此所愿。想看他想抱他，想听他的声音，想窝在他怀里时不时追寻他的身影……两情相悦，也不过如此啊。\n“摄缇。”抬起大眼，她低低叫了声。\n倾首凝她，柔软的发丝拂过鼻尖，他微微一笑，任小手掠开长发。\n“我想……”\n“想什么？”长臂环过柔软的腰，沉稳得看不出他有多激动。\n她不知道，当她惊喜扑入怀中时，他有多高兴；看到她，他才知道自己有多想她。十九天不算长，他却觉得心神恍惚，食之无味，什么也不能让他感到愉快。交代完黑骨人的事，本想即刻回来娶她，可……毒药弟弟与他不对盘啊，拉着他东看西逛，真的“谨遵姐命”找起铺子来。\n“我想……”把玩着耳边的黑发，她顿了顿，没察觉整个人被他锁在怀内，“你什么时候娶我？”一鼓作气。\n“……”他的微凉胆子好大啊。念着在脑中一闪，心中的喜悦如潮水涨涌，翻腾不止。\n“没想到吗？”再而衰。\n“……”说立刻，她会不会觉得又太快了？\n“……算了！”三而竭。\n挣扎着身子被他用力抱起，左腿踏在栏上，让她稳坐其上，亮而黑的眸闪现异彩，“立即。马上。现在。”\n她愣住，随后明白过来，羞涩飞上脸颊。为了稳住身子，她整个人全倚在他身上，过近的距离让他的唇在眼边放大，很……诱惑啊。\n飞转的歪心思让双颊多出一抹艳色，他看得呆了。不知谁先动嘴说话，两张温热的唇无意间撞在一起，他低笑，她一呆。\n“我想娶你，现在，立……刻……”\n磁音穿入脑海，双唇已被含住。\n他的吻很慢，一如她想象般的——诱惑！\n昏沉沉的脑听不到其他声音，只知道耳中怦怦如雷的心跳以及懒散低咆的……狗吠。是她家养的狗……还是……穷奇……",
            "summary": "主人公常独摇遇到了一位白发男子，经过三天的等待，她回到了家中。她与白发男子摄缇关系亲密，一直在寻找机会表达她的感情。终于，她鼓起勇气向摄缇询问何时娶她。摄缇表示会立即娶她，随后两人深情相拥，开始了他们的婚姻生活。",
            "characters_in_summary": [
                "常独摇",
                "白发男子/摄缇"
            ],
            "entity_info": "常独摇 | 常氏生药铺的公子，与常微凉关系较为亲密，与摄缇相识，欣赏放河灯的场景，与摄缇关系尚不明确\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近\n摄缇 | 来自山上的神秘男子，可能与常氏生药铺和常家姐弟有关系，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n罗炎 | 华服公子，北方来的生意人，于十五夜赏花灯时见到常微凉，对其一见钟情\n凯风 | 褐衣俊公子的随从，对摄缇的身份和其他人物关系了解较多，与摄缇关系为随从主仆关系，与常独摇关系尚不明确"
        },
        {
            "id": 2,
            "content": "—全书完—\nwww-xiaoshuotxt-comt-xt-小-说-天.堂\n缘起赌局\n这是一个六界共存的世代。\n妖、怪、人、鬼、灵、魔——共存于世的宇宙六界，因为人类黑白的混淆，早已失了明确的界定，已然分辨不清了。就像上古时期的特色人种，传到这个世代，要么灭绝，要么杂杂混存，雌雄莫辨。然而，人类世界的一切规则，皆可套用在其他五界上。小到柴米油盐，大到改朝换代，当然也包括生老病死。\n因此，这世间无奇不有。\n六界中，有一界为“灵”类所居。\n相传，灵界种族繁多，星相各异……\n也相传，灵界中有一个名为“古骨”的族类，他们以经营骨质品为生，最爱收藏的，也是各类稀有生物的骨骼。\n说来也是凑巧，古骨族有位老族长，老族长有座收藏楼名“骨骨阁”。族长还有个小孙子，小家伙完全传袭了祖父对收藏的痴迷。\n可在某一天里，小孙子粗心撞碎了骨骨阁内的收藏，气得老族长捶胸顿足，胡子揪掉一大把，急命金木水火土五大“星骨宫”的执行者，务必找回一模一样的骨骼。给出的奖励是：第一个完成任务的将会有半年休假，并能升官发财。\n起初，此五人并不在意升官发财这种芝麻绿豆的小小小——事，但当听说能得到半年休假时，不约而同来了精神。时隔一夜，星骨宫内寂寥无声，已是人去楼空，五位尊长各自带了亲信，只留仆从打扫屋子。\n此后，好长一段时间里，骨骨族人都听不到五星尊长的笑声，看不到他们的绝色容貌。\n唉，谁能第一个带回骨骼呢——这是五星骨宫所有仆众心底共同的疑问。\n这些尊长们平日里就喜欢互相斗气，闹闹内讧是常有的事。他们不怕别的，就怕某位尊长在回程途中被其他几位合伙暗算，到头来谁也拿不到第一呀。\n唉唉！\n不仅仆人叹气，老族长也是忧心忡忡。他担心，若是那些家伙打斗起来又撞坏骨骼，他可就得不偿失了。\n是了是了，为了确保万一，在他们回来前，五宫内留守的仆人们暗暗开起了赌局，看看谁能押中头彩。\n想知道谁能第一个完成任务，并得到半年的休假吗？\n想？那就让我们拭目以待吧。\n不想？\n对不起，凡不参加赌局者，将负责在星骨宫刷洗茅厕，直到尊长们胜利归来。\n开篇留书三封\n第一封，给——\n风儿那亲亲的爹：孩儿自幼受爹的教诲：循规蹈矩，刻守本分，为人要宽厚，待人要善良。孩儿也牢记在心，一时不改忘记。如今孩儿已长大，此番外出，不为惹是生非，只为求得一记灵药，以治疗大哥长年的疾病，这是孩儿……不不，这是我们一家人多年来共同的心愿，还望爹爹不要阻止。\n爹请放心，孩儿谨遵教诲，绝不会为祸他人，也请爹不必费心找寻孩儿。待寻得所要之物，孩儿自会回来。\n如果……（此处是一团圈掉的墨迹）\n不好意思啊，爹，孩儿写错字了。还请爹不要吹胡子瞪眼睛，您的胡子虽然没变白，吹多了也会变白的。您现在想骂孩儿吧?呵呵，我想写的就是——\n爹如果有时间找孩儿，倒不如花心思劝劝娘和大哥吧，想必他们这个时候已经在往书房来的路上了。\n哈——哈——哈！\n爹，要多笑。\n第二封，给——\n风儿那亲亲的娘：孩儿自幼得娘亲真传，论容貌、论功夫皆不在话下，此次外出不是逃家，还请娘不要挂心，也不要想歪了。详情已在爹的信中说明，娘可移步书房查看。\n此外，娘，孩儿虽然已满十五，您也不必急着为我找婆家呀，爹都不急，您急个什么劲!\n娘不要误会，孩儿不是为了您一个月前说的那句话离家，绝对不是哦。孩儿只是想让大哥的病快点好起来。\n第三封，给——\n风儿那英俊不凡又气量宽厚的大哥：展信悦！\n当大哥看到这封信时，风儿已经在千里之外了。离家理由已在爹的信中说明，此处，我就不再细述。大哥若有兴趣，可移步爹的书房，想必娘已经在那儿了。\n大哥，请不要和爹一起考虑如何找我，我不是逃家，也不是离家出走不回来。找到我要的东西，我自然就会回来的。\n在此，也请大哥放心并转告爹娘，小妹我每到一处，只要有“急脚递”（即信局）的地方，一定会寄信报平安。说到寄信，小妹有些感叹啊，小时候，大哥外出时总会写家书回来，爹和娘最高兴的就是念家书给我听了。长这么大，小妹才发现未曾写过一封家书，这次外出，一为求药;二嘛，就当是满足小妹的“家书愿望”吧。\n顺便提一句，佩玉被我打昏了，想必还睡在我房里，大哥有空就去看看，没空就差个人去瞧瞧。\n好了，大哥，就此搁笔，不写了。\n如果不是佩玉突然跑进来打断，小妹其实有好多话要对大哥说。小妹好舍不得……（此处是一团化开的墨渍）\n酸风\n留于亥时三刻",
            "summary": "一位名叫风的少年为了寻找治愈大哥长年疾病的灵药而离开家乡。在这个过程中，他遇到了各种奇遇和挑战，同时也结识了许多朋友。在一场赌局中，五位星骨宫的尊长为了争夺第一个完成任务的机会而展开了激烈的竞争。",
            "characters_in_summary": [
                "风",
                "大哥",
                "星骨宫尊长"
            ],
            "entity_info": "常独摇 | 常氏生药铺的公子，与常微凉关系较为亲密，与摄缇相识，欣赏放河灯的场景，与摄缇关系尚不明确\n常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近\n摄缇 | 来自山上的神秘男子，可能与常氏生药铺和常家姐弟有关系，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n罗炎 | 华服公子，北方来的生意人，于十五夜赏花灯时见到常微凉，对其一见钟情\n凯风 | 褐衣俊公子的随从，对摄缇的身份和其他人物关系了解较多，与摄缇关系为随从主仆关系，与常独摇关系尚不明确"
        }
    ]
}