[
    {
        "id": 0,
        "source": [
            0
        ],
        "pre_entity_info": "",
        "content": "第1部分：一名男子摄缇因听到周围人们谈论常氏生药铺的新产品而陷入沉思。他在茶楼窗边独自喝茶，观察街上的人们。后来，他注意到了常二公子和一位粉色衣裙的女子在茶楼对面的交谈，被女子的声音吸引。摄缇决定跟踪常二公子，试图找到那位神秘的女子。在药铺里，一位身穿窄袖蓝花襦裙的女子正在为顾客推荐各种奇特的药物和化妆品。她的头发乌黑亮丽，散发出香气。一名男子被她的声音吸引，来到她面前询问是否需要帮助。这段剧情没有明确说明他们之间的关系和男子的目的。摄缇被一位女子的牙齿吸引，发现她的牙齿漆黑如鬼。他试图接近女子，但被药铺的主人常二公子阻止。男子在店外等待，希望再次见到女子。傍晚时分，女子出现并与常二公子告别。摄缇跟随女子，试图了解她的牙齿之谜。摄缇在店铺中遇到了一位名叫常微凉的女子，她的笑容吸引了摄缇。经过交谈，常微凉解释自己的黑齿是因为使用了固齿膏，而非解药。摄缇终于知道了常独摇的名字，原来他不是毒药。常微凉离去，摄缇开始寻找关于常微凉的线索。摄缇在药铺中遇到了常微凉，对她的牙齿颜色产生兴趣。常微凉误以为他是竞争对手派来的探子，但证实他的初衷只是为了了解真相。尽管他们的对话充满误解和猜疑，但没有得到确切的答案。",
        "summary": "一名男子摄缇因好奇而跟踪常二公子，试图找到神秘女子。他在常氏生药铺中见到了一名黑发乌亮、散发香气的女子常独摇，她的牙齿引起了摄缇的注意。摄缇试图接近常独摇，却被药铺主人常二公子阻止。随后，摄缇在寻找关于常独摇的线索时，遇到了另一名女子常微凉，她的笑容吸引了摄缇。经过一番交谈，常微凉解释了她的黑齿原因，并证实了常独摇并非毒药。尽管他们的对话充满误解和猜疑，但没有得到确切的答案。",
        "characters_in_summary": [
            "常二公子",
            "常独摇",
            "摄缇",
            "常微凉"
        ]
    },
    {
        "id": 1,
        "source": [
            1,
            2
        ],
        "pre_entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识\n摄缇 | 来自山上的神秘男子，对常氏生药铺和常家姐弟感兴趣，与常微凉相识\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动",
        "content": "第2部分：在这个热闹的元宵节夜晚，市民们观赏花灯，而严家小姐组织的“绯绿社”成员们在酒楼聚会。常微凉与她的死对头段合欢共同欣赏了江边的水灯。常微凉对绯绿社的活动感到无聊，而对影戏蹴鞠和角社等娱乐活动更感兴趣。她与段合欢因琐事产生矛盾，但以美酒化解。两人在谈论媒婆、婚姻和诗歌等话题后，段合欢透露她在寻找一个失踪的男子。另一个场景中，一位女子（常微凉）在坟地边与一名男子（摄缇）交谈。她告诉他，常家使用了特殊的香发木樨油，使得他们在荒凉的坟地找到了她。摄缇对常微凉的出现感到惊讶和恼怒，但她却误以为他是客人。段合欢与摄缇关系紧张，但她提出让他去常家提亲。\n第3部分：木尊（摄缇）为了寻找一种名为黑色异人骨的物品来到广州。在这里，他遇到了一个叫常微凉的女子，她告诉了他这种不按君臣的用药方法实际上是下毒。木尊与常微凉逐渐建立信任，但在他们的平静生活被打破，一群敌人出现并将木尊带走。常微凉决定跟随他们，试图保护木尊。木尊被常微凉的勇敢所打动，决定帮助她解决常家闹鬼的事件。他们达成协议，由木尊假扮法师驱鬼，从而解决了闹鬼事件。在这个过程中，两人的关系逐渐升温，解决了闹鬼事件并确立了彼此的情感。",
        "summary": "在热闹的元宵节夜晚，严家小姐组织的“绯绿社”成员们在酒楼聚会。常微凉与她的死对头段合欢共同欣赏了江边的水灯。常微凉对绯绿社的活动感到无聊，而对影戏蹴鞠和角社等娱乐活动更感兴趣。她与段合欢因琐事产生矛盾，但以美酒化解。段合欢透露她在寻找一个失踪的男子。另一场景中，常微凉在坟地边与一名叫摄缇的男子交谈，告诉他常家使用特殊香料找到了她。摄缇对常微凉的出现感到惊讶和恼怒，但她误认为他是客人。段合欢与摄缇关系紧张，但她提议让他去常家提亲。木尊为寻找黑色异人骨来到广州，遇到常微凉，得知她家族使用的香发木樨油实为下毒。两人建立信任，但被敌人带走。常微凉跟随并保护木尊，两人感情升温。他们解决了闹鬼事件，确立了彼此的感情。",
        "characters_in_summary": [
            "常微凉",
            "段合欢",
            "严家小姐",
            "绯绿社成员",
            "木尊",
            "摄缇",
            "黑色异人骨"
        ]
    },
    {
        "id": 2,
        "source": [
            3,
            4,
            5,
            6
        ],
        "pre_entity_info": "常微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近\n常独摇 | 常氏生药铺的公子，可能是解药姑娘的弟弟，与常微凉的关系较为亲密\n摄缇 | 来自山上的神秘男子，可能具有特殊身份，与常氏生药铺和常家姐弟感兴趣，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确\n罗炎 | 华服公子，北方来的生意人，于十五夜赏花灯时见到常微凉，对其一见钟情\n段合欢 | 可能与常微凉有竞争关系的女子，对常微凉有好感，喜欢参加“绯绿社”的活动",
        "content": "第4部分：常家的二公子常独摇决定在法师驱鬼的夜晚独自守在门外，尽管他的弟弟常微凉和朋友摄缇不理解他的决定。常独摇坚信不会有鬼，并在门外度过了一夜。第二天早晨，他发现摄缇在关注他，但并未采取行动。故事讲述了常独摇面对恐惧并保持信念的勇气。常独摇与摄缇之间发生了一些误会，导致他们在寻找黑骨人时产生了分歧。而常微凉则在醒来后发现了摄缇在门外偷看，引发了一场争执。常独摇成功地让摄缇离开，而常微凉则与罗炎进行交流。摄缇和凯风开始寻找黑骨人，但在过程中，摄缇似乎并不着急，这让凯风感到担忧。晚上，摄缇让凯风在常宅守着，自己则去陪伴一个蓝裙女子。常微凉提议在配完药方后带摄缇去找黑牙齿的人，得到了常独摇的同意。在故事的常微凉在青瓦屋看到了一对兄弟，他们的牙齿比一般人都乌深。常微凉和摄缇等人讨论了他们可能是黑齿人的后裔，但他们的年龄还太小，不符合骨骨阁收藏的条件。于是，他们开始商量如何找到更多的黑齿人骨骼。\n第5部分：常独摇计划对罗炎购买的药品涨价十倍，以报复他对姐姐常微凉的关注。然而，常微凉并不介意与罗炎成为朋友。常独摇邀请罗炎来家的真实原因并非只是为了结交新朋友，而是有其他阴谋。在晚餐时，常微凉与罗炎的接触让她感到尴尬和害羞。常独摇询问姐姐是否喜欢摄缇那样的男人，但并未得到明确的答案。常独摇被姐姐催促去睡觉，而常微凉则开始担心他的健康状况。夜晚，常独摇和贴身丫头兔兔在药铺等待高大身影的出现，但那个人并没有出现，让常独摇感到不安。另外，两只神秘的黑影在古榕树上寻找什么东西，然后飞向常宅。常独摇和凯风在夜半时分发现了这些黑影，但木尊决定不再追踪。常家姐弟在生药铺里闲聊，常微凉提议开设分店，以提升常氏药铺的信誉。这时，一群青衣人涌进店门，打断了他们的对话。常微凉发现桌上突然出现两碗小米粥、新鲜的荔枝糕和一枝桂圆，她觉得这些食物似乎出现在她的梦中。常微凉与木尊相识，木尊是一位寻找稀有骨骼的尊长，而常微凉则是一位经营药铺的姑娘。他们在购买药材的过程中逐渐熟悉彼此，木尊被常微凉的声音所吸引，而常微凉也对木尊产生了好感。然而，他们的感情发展却被其他人物打断，例如凯风等。木尊决定要带走的不只是黑人骨，还包括常微凉。\n第6部分：广州药铺老板常微凉与她的好友段合欢之间的关系变得紧张。段合欢不断送来凉茶和挑战性的态度，让常微凉感到不满。同时，罗氏公子来访但没有购买药材，引起了常微凉的注意。段合欢再次出现时，带来了更多苦味的凉茶，并与常微凉低声交谈。常微凉发现段合欢与她的死对头独摇有矛盾，而她在品尝凉茶时不小心呛到，更加重了内心的苦涩感。故事中出现的神秘男子摄缇引发了常微凉的担忧，她认为他是带来霉运的原因。在应对家中诡异现象的过程中，常微凉和摄缇共同揭示了背后的真相。此外，常微凉还遇到了暴戾的摄公子木尊和他的双头穷奇兽，让整个夜晚充满了惊愕和紧张。\n第7部分：常微凉和她的弟弟常独摇在家中发现了一只奇怪的狗和一些神秘的客人，这些客人被称为落头民。他们的目的是寻找一个叫凯风的骨种。常微凉对神秘男人摄缇产生好奇，两人在喜客栈见面。常微凉和朋友们在药铺打盹，引发了一系列误会。常微凉认为六哥喜欢她，但她不确定六哥是否知道她也喜欢他。她想通过送丝帕表达对六哥的心意。摄缇来到药铺寻找常微凉，确认她没有拿走罗炎的玉佩。常微凉和摄缇开始讨论罗炎需要送出的物品，得知是落头民的骨骼。在灵界，摄缇和微凉的生活充满欢乐和甜蜜，但摄缇的习惯让微凉决定改变他，那就是不喝合欢送的凉茶。他们的感情更加深厚，摄缇来到常家提亲，他们的爱情得到了圆满的结局。",
        "summary": "常微凉和她的家人、朋友们一起面对各种挑战。常独摇决定在法师驱鬼的夜晚独自守在门外，引发了一系列事件。常微凉与摄缇之间的误会导致了他们在寻找黑骨人时的分歧，而常独摇与罗炎的交流则揭示了他们的阴谋。在寻找黑骨人骨骼的过程中，常微凉和摄缇等人逐渐熟悉彼此，并在面对困难时互相支持。常微凉与罗炎的关系也在这个过程中发生了变化，他们从竞争对手变成了朋友。",
        "characters_in_summary": [
            "常微凉",
            "常独摇",
            "罗炎",
            "摄缇"
        ]
    },
    {
        "id": 3,
        "source": [
            7,
            8,
            9
        ],
        "pre_entity_info": "常独摇 | 常氏生药铺的公子，可能是解药姑娘的弟弟，与常微凉的关系较为亲密，与摄缇相识，欣赏放河灯的场景，与摄缇关系尚不明确\n摄缇 | 来自山上的神秘男子，可能与常氏生药铺和常家姐弟有关系，与常微凉相识，欣赏放河灯的场景，身份神秘，与其他人物关系尚不明确，导致常微凉心情波动\n微凉 | 常氏生药铺的公子，可能是解药姑娘的姐姐，与摄缇相识，欣赏放河灯的场景，与摄缇关系较为亲近，因摄缇而心情波动",
        "content": "第8部分：不怕鬼的少爷常独摇和他的朋友凯风公子和未来的姑爷摄缇一起度过了许多冒险。摄缇被认为是最厉害的人，因为他的能力让凯风公子对他毕恭毕敬。然而，常独摇对这个未来的姑爷非常反感。在一次偶然的机会下，常独摇开始关注摄缇，试图了解他为什么受到下人们的崇拜。在这个过程中，他发现家族中的其他成员也被摄缇所吸引，甚至包括他的书童秃宝。这让常独摇感到非常愤怒，决定采取行动来维护自己的地位。故事的发展让常独摇的家庭面临一场喜事，一家名为常氏生药铺的店铺前摆满了红色的喜盒。原来，店主常独摇熬夜看书导致早上起床晚了，他在药坊查看近期制药情况时，发现店铺前突然多了一堆喜盒。当他在店里庆祝时，亲朋好友和邻居们纷纷前来祝贺。常微凉在药店庆祝家中喜事时，宣布当天所有药材八折出售。她与弟弟独摇感情深厚，担心日后无人照顾对方。为了实现以前提到的开设分铺的计划，常微凉向独摇透露，如果有人向常家提亲，他会如何回应。故事的高潮部分是常独摇和摄缇为了争夺一个名叫微凉的女子而展开竞争。常独摇要求摄缇入赘常家才能成亲，而摄缇则认为这是不可能的。在这个过程中，他们还需要面对各种挑战和困境。\n第9部分：常微凉在药铺里度过了她的时光。后来，合欢和银发男子来到药铺购买染发药。常微凉与白发男子摄缇建立了深厚的感情，并在勇敢地向他表白后开始了婚姻生活。此外，风的少年为了寻找治愈大哥常年疾病的灵药而踏上冒险之旅，过程中结识了众多朋友并经历了许多挑战。五位星骨宫尊长为争夺第一个完成任务的机会而展开激烈竞争。\n第10部分：姑娘猎人姑娘正在追逐一只神秘的白兔。在追逐过程中，她意外地射中了一位美貌的白发男子，原来他是一个拥有神秘力量的“灵类”。两人在交谈中解除了误会，决定互相帮助。随后，他们遇到了一个神秘的男子，引起了众人的好奇。姑娘对男子的美貌感到惊讶，而男子则对姑娘的故事产生了兴趣。在山洞中，姑娘与男子再次相遇，尽管初次见面，但她仍热情地邀请他一起烤火。然而，男子因骄傲而拒绝了她的好意。另一位俊美的白发公子在山中欣赏夜色，被火堆的声音吸引，发现了正在烤兔子的姑娘。他用一颗珍贵的夜明珠换得了兔肉，与他们开始了交流。姑娘的名字叫唐酸风，她要去青丘山寻找一些东西。白发公子的好奇心驱使他对唐酸风产生了浓厚的兴趣，并开始关注她的故事。月纬是一个讲究生活细节的人，因为没有筷子而无法顺利进食。唐酸风看到他的困境，认为他有些可怜。月纬为了表示感谢，用夜明珠换取唐酸风喂他吃肉。他们的交流让月纬决定拜唐酸风为师，尽管她起初拒绝，但被他的热情所打动。",
        "summary": "三位年轻人为了争夺名叫微凉的女子而在人界和灵界展开激烈竞争。其中，常独摇和摄缇性格迥异，面临道德抉择。同时，常微凉与摄缇建立起深厚感情，共同经历冒险与挑战。姑娘猎人姑娘邂逅神秘白发男子，引发一系列奇妙故事。",
        "characters_in_summary": [
            "常独摇",
            "摄缇",
            "微凉",
            "神秘白发男子"
        ]
    },
    {
        "id": 4,
        "source": [
            10,
            11,
            12,
            13
        ],
        "pre_entity_info": "月纬 | 北方来的生意人，对食物讲究，与唐酸风相识，试图拜师学习，与唐酸风关系尚不明确\n酸风 | 月纬的朋友，对月纬的讲究表示讥讽；与客栈掌柜有交易（预订房间）；可能是月纬的师父；提到自己贩卖鸟兽原骨，被月纬指出可能听说过青丘山的“百鸟厌”\n古掌柜 | 古药铺的老板，与唐酸风关系较好，向唐酸风提供关于青丘山的情报；可能知道月纬和唐酸风的动向\n林日寒 | 手持利剑的年轻公子，可能是月纬和唐酸风的前辈或对手；与唐酸风有仇怨，多次寻找机会报复；与月纬相识不久，但对其身份产生怀疑\n龙川 | 金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧\n碧沙 | 金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧",
        "content": "第11部分：一名背着包袱的女子（酸风）和一名英俊男子（月纬）相遇。月纬执意要拜酸风为师，但她并不愿意。他们来到句阳县的一家骨玩店，发现酸风以贩卖原骨为生。月纬无意中听到酸风和古掌柜的对话，得知他们将在三五天后去青丘山最高的峰。月纬决定跟随他们，但被酸风拒绝。他们在句阳县的一家松偃客栈入住，月纬用一颗价值连城的夜明珠作为抵押，让他们免费入住客栈的三楼一个月。唐酸风和月纬在讨论关于每年胜出的百鸟王，月纬认为胜出的百鸟王应该是幽安鸟，但唐酸风认为是群鸟厮杀后的胜者。\n第12部分：一位年轻公子手持利剑，指责女主角唐酸风是骗子，并索要他失去的银丝雀。男主角月纬出现，表示他与唐酸风已结为师徒。林日寒质疑他们的关系，并向他们讲述唐酸风如何欺骗他失去许多银丝雀的事实。然而，月纬和唐酸风都保持沉默，似乎对林日寒的话并不在意。林日寒带着一群侍卫来找月纬和唐酸风的麻烦，但他们成功躲过了一劫。夜晚，两位姑娘一直未动筷，唐酸风向月纬道歉，解释林日寒的情况。月纬感到不高兴，这时突然出现一个魁梧男子，手持双锤袭击唐酸风。\n第13部分：金尊公子要求老大夫的徒弟唐酸风在两天内康复，以便她能帮助他完成一项任务。唐酸风在高烧中醒来，了解到他们将面临的一项挑战。为了获得幽安之泪，唐酸风承诺为主角月纬射下红狼鼠。月纬开始照顾唐酸风，并在过程中逐渐被她的专注所吸引。然而，他们的关系引起了其他人的担忧。唐酸风在临上青丘山的前一夜意外病愈，遇到了白发公子月纬。月纬的观念与众不同，让唐酸风感到惊讶。他们讨论了关于“千魅扶风”的问题，但月纬并没有直接回答。月纬后来表示愿意教她射箭，并收她为徒。他们在青丘山的密林深处遇到了一种奇特的鸟，这种鸟会发出类似女子的笑声。月纬和酸风一起在山上的溪边休息，讨论关于千魅扶风的故事。唐酸风感谢月纬的照顾，并表示只要射下红狼鼠，他就会给她幽安之泪。\n第14部分：在月光下，唐酸风展示了她的箭术，成功射伤了红狼鼠。她的箭术独特而精湛，能够改变箭的方向，使其重新获得力量并命中目标。三位俊美的公子目睹了这一幕，其中一个名叫月的公子走出来，感谢并拥抱唐酸风。龙川碧沙和一个神秘人物也加入了寻找红狼鼠的行列。月纬遇到了一只八尾狐狸吹笛，并将其介绍给唐酸风。吹笛是月纬的坐骑，唐酸风对它的巨大体型和独特尾巴感到惊讶。在树林中，唐酸风中毒被月纬救下，并逐渐恢复。唐酸风解释了自己被红狼鼠抓伤的过程，月纬关心她的伤势。",
        "summary": "一段旅程中，英俊男子月纬寻求成为背负包袱的女子酸风的徒弟，但在骨玩店和松偃客栈的相遇中，酸风始终拒绝他的请求。月纬无意间听到关于酸风和古掌柜将去青丘山最高峰的消息。在客栈里，月纬嘲笑两位美丽女子，却引来年轻公子林日寒的不满。林日寒指责唐酸风骗取了他的银丝雀，而月纬和唐酸风则保持沉默。两人在寻找神奇草药“幽安之泪”的过程中，逐渐建立深厚友谊。月纬的侍卫龙川和碧沙对两人关系产生疑虑，猜测唐酸风是否会成为月纬的妻子。他们在青丘山找到幽安鸟，治愈了唐酸风的疾病。",
        "characters_in_summary": [
            "月纬",
            "酸风",
            "骨玩店",
            "松偃客栈",
            "古掌柜",
            "青丘山",
            "林日寒",
            "龙川",
            "碧沙"
        ]
    },
    {
        "id": 5,
        "source": [
            14,
            15,
            16,
            17,
            18
        ],
        "pre_entity_info": "唐酸风 | 月纬的朋友，对月纬的讲究表示讥讽；与客栈掌柜有交易（预订房间）；可能是月纬的师父；提到自己贩卖鸟兽原骨，被月纬指出可能听说过青丘山的“百鸟厌”；在当前剧情中出现，与林日寒有仇怨，多次寻找机会报复。\n月纬 | 北方来的生意人，试图拜师学习，与唐酸风关系尚不明确；可能与唐酸风一起入住客栈；提到青丘山的“百鸟厌”，告知唐酸风其来句阳县的目的；在当前剧情中出现，与林日寒相识不久，对其身份产生怀疑。\n小姐 | 可能在寻找东西的女子，胆量很大，与摄缇对话，最后被接走\n龙川 | 金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧\n碧沙 | 金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧",
        "content": "第15部分：主人公唐酸风和月纬在机缘巧合下相识并陷入爱河。他们分别属于不同的势力，面临着来自各方的挑战和考验。月纬为保护唐酸风而被射中一箭，令她更加确信自己的心意。与此同时，另一位少爷对小姐承诺，要保护她一生一世，而小姐对少爷的感情复杂。月纬为实现承诺，开始寻找幽安之泪，与小姐的关系逐渐变化，更深入地了解彼此。一段关于神秘贵客造访灵壁城的描述中，一群来自北方的生意人包下了聚景楼东院，引起城中恐慌。知府前来拜访，却被一名女子无情赶走。华服公子林公子炫耀他从青丘山买来的幽安鸟，引发众人质疑。金尊，一位雪发男子突然出现，引起众人关注。他和龙川、碧沙两名侍女离开聚景楼，前往未知之地。唐酸风和哥哥在下棋时，哥哥引出了一些关于她最近活动的问题，令她感到尴尬。他们在继续下棋的过程中，分享着彼此的喜怒哀乐。\n第16部分：美丽的红衣女子唐酸风与英俊的男子月兄重逢。月兄邀请她乘坐一辆宽敞明亮的轿子，途中他们谈论着各自的生活。月兄向唐酸风表白，但她表示自己无法全心全意地对他，因为担心他会去寻找其他有趣的事情。他们在交谈中逐渐了解彼此，达成一种信任的关系。\n第17部分：患有眼疾的唐酸风和他的兄弟妹妹以及神秘人物月纬展开了奇幻般的冒险。故事围绕著一只被称为幽安鸟的生物展开，其眼泪被认为可以治愈眼疾。然而，主角辰门反对使用这种方法，因为他认为这样会对幽安鸟造成伤害。唐酸风选择了另一种治疗方法，并决定放弃月纬的帮助。在这段关系中，唐酸风对辰门的感情逐渐加深，但她不确定辰门是否也对她有同样的感觉。他们在面对挑战和困难的过程中，建立了深厚的师徒情谊。此外，心安与英俊高傲的月兄相识并相处，她对这段感情感到困惑和不确定。唐酸风勇敢地向月纬表达了她的感激和歉意，并表示愿意为他付出一切。月纬也对唐酸风表示了喜爱，但在暧昧的氛围中，他也询问了她对永远一心一意的承诺。\n第18部分：男人（男主角）得知他的情人唐姑娘要与一个叫荧惑的女人进行比箭比赛。如果荧惑输了，火尊将不再纠缠唐姑娘的大哥。男主角对此感到非常生气，认为唐姑娘可能会忽视他的存在。他生气地离开轿子，走向城外。唐酸风和荧惑进行了比赛，唐酸风赢得了胜利。这一幕被月纬看到，他对唐酸风的才华产生了浓厚兴趣，决定追求她。唐酸风坚定地选择了月纬，两人的恋情引起了唐家人的担忧。月纬应邀来到唐家做客，唐酸风开始对月纬产生好奇。月纬是一个特殊的人物，不仅是古骨族的太白金尊，还有一群忠诚的侍卫跟随他。唐酸风开始对他的生活方式感到困惑，但她也逐渐发现自己已经开始关心他。月纬醒来后，唐酸风鼓起勇气吻了他，表示她愿意把他当作自己的丈夫。\n第19部分：一名男子出现在唐家，引起了众人的惊讶和紧张。然而，他的行为并未表现出恶意，反而让唐松风和辰门感到兴奋。在这个充满紧张气氛的夜晚，男人在唐家厅堂上等待他们的回应。众人发现门口有一个无头半身徘徊，在第二天早晨，月纬和辰门开始为唐酸风治疗眼疾。治疗过程中，厅堂出现飓风，治疗后唐酸风的眼睛恢复正常。在这个过程中，辰门和唐酸风逐渐产生感情，但辰门突然决定离开。另一位女主角唐酸风与她的月兄展开了一段冒险。他们在江湖中克服困难，实现目标。与此同时，月纬通过赌博赢得了五星骨宫的控制权，并与骨宫内的其他尊长和侍卫进行了一场不为人知的赌博游戏。故事中还包含了一个关于辰门和唐松风的小插曲，展示了家庭成员之间的互动和幽默。",
        "summary": "主人公唐酸风和月纬在机缘巧合下相识并陷入爱河，但他们分别属于不同的势力，面临着来自各方的挑战和考验。在一段关于神秘贵客造访灵壁城的描述中，一群来自北方的生意人包下了聚景楼东院，引起城中恐慌。唐酸风和月纬在寻找幽安之泪的过程中，与小姐的关系逐渐变化，更深入地了解彼此。唐酸风在与月纬的冒险中，对辰门的感情逐渐加深，但她不确定辰门是否也对她有同样的感觉。唐酸风勇敢地选择了月纬，两人的恋情引起了唐家人的担忧。",
        "characters_in_summary": [
            "唐酸风",
            "月纬",
            "幽安之泪",
            "小姐",
            "北方生意人",
            "聚景楼东院",
            "辰门"
        ]
    },
    {
        "id": 6,
        "source": [
            19,
            20,
            21,
            22,
            23,
            24,
            25,
            26,
            27
        ],
        "pre_entity_info": "龙川 | 可能是金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧\n碧沙 | 可能是金尊的下属，与金尊对话，提及水尊和幽安鸟的事，对金尊的决定表示担忧",
        "content": "第20部分：随随和辰门是一对骗子，他们在逃跑过程中被一位愤怒的老太太追赶。为了解决问题，他们决定一起寻找老族长的东西。故事围绕着寻找传说中的琴骨人和水兽双尾肥遗展开，主人公们在寻找过程中经历了许多冒险和挑战，逐渐建立了深厚的感情。他们希望能一起回到灵界并赢得比赛，从而获得半年的休息时间。在这个过程中，他们之间的感情逐渐加深，彼此依赖。\n第21部分：镇随和辰门两人在树下聆听远处的琴音，怀疑琴音的主人可能与他们同路。他们寻找传说中的琴骨和双尾肥遗，途中遇到一位神秘男子，他在他们需要帮助时伸出援手。然而，他们开始怀疑男子的真实目的。同时，一位古骨族水尊被误认为是骗子，与一名女子对话表现出幽默和稚气。女子询问他是否可能是琴骨人。另一位自称\"又夜鸣\"的男子被狼咽族追逐，镇随和辰门决定帮助他。在战斗中，他们展示了实力，成功帮助又夜鸣逃脱。又夜鸣提议帮助他们，实际上这是一个看似无害的人设下的陷阱。他们决定互相帮助，共同面对未来的挑战。\n第22部分：辰门被金丝束缚，等待又夜鸣的到来。他们已经在这里被囚禁了八天，辰门希望能受到狼咽族的刑罚，以便向荧惑炫耀。灰发男子又夜鸣与辰门进行了一场对话，揭示了他们之间的复杂关系和情感纠葛。随随坚持要救辰门，认为他们是一起寻找骨头的伙伴，但辰门对她的关心感到奇怪。一位素面女子在竹林边观察游鱼和黑蛙，思考爱情的定义。镇随和月纬两位五星尊长在讨论关于狼咽族的事情，月纬提醒镇随提前准备。\n第23部分：族长和尊长们正讨论着与狼咽族的战斗。他们认为这场战斗没有意义，不值得一战。红衣女子荧惑主张直接开战，而月纬解释了狼咽族为什么会攻击他们。古骨族长试图发表意见，但总是被其他人打断。月纬提出了一个计划，将麦田的损失归咎于狼咽族。古骨族长再次试图发言，但仍被忽略。月纬提到了他们的部众损失情况，令人惊讶的是，只有一个人受伤。战斗即将开始，月纬、荧惑和摄缇站在阵势的最左边。镇随看到她喜欢的人，他看起来憔悴很多。此时，一场风暴打破战场的平静，狼咽族的士兵纷纷逃跑。镇随的人开始清理战场，但荧惑和摄缇都忙着照顾自己的宠物。镇随心中充满痛苦和迷茫。辰门自愿被困在狼咽族，可能有一部分原因是为了又夜鸣。月纬猜测辰门的目的，但无法确定。荧惑询问如何才算情浓，蓝裙女子抱怨辰门出尔反尔，说话不算数。故事讲述了两位年轻人随随和少年相识并共同成长，但随着时间的推移，他们的感情出现裂痕。为了挽回这段感情，随随决定采取行动，努力寻找解决问题的方法。\n第24部分：女子镇随为迎战狼咽族而将自己打扮成蝴蝶模样，与部落首领共同战胜敌人。辰门因害怕被某人发现而在随随面前表现出恐惧，此时纤影和二十八蛙突然出现。一场激烈的战斗开始后，镇随的宠物黑蛙卷耳成为关键角色。辰门与镇随的关系复杂，月纬对此感到好奇。镇随的愤怒背后隐藏著更多情感，辰门努力挽回两人关系。随随与辰门相遇，决定找到双尾肥遗后将又夜鸣的骨骼交给老族长。一对青梅竹马的恋人决定从朋友开始，重新了解彼此以激发激情。\n第25部分：随随和鬼趣证的关系发生了变化，导致一系列波折和误会。在一次宴会上，两人坦诚心意，决定共度余生。俊美的辰门试图接近镇随，但被拒绝。为了让镇注意，辰门采取了一些行动，使他们之间的关系变得更加紧张。女主角习惯坐在角落里，沉默寡言，而男主角辰门善于交际。尽管在某些问题上他们的观念不同，但他们成为了朋友。五位族人为寻找骨骨阁的收藏开始了半年的休假，过程中遇到了各种困难和挑战。月纬在寻找骨骨阁的过程中，面临寻骨任务和自己的感情问题，想起了曾经的恋人辰门，但两人的关系已经变得复杂。\n第26部分：主人公镇随被一名被称为\"又夜鸣\"的挟持者袭击。与此同时，辰门突然出现并救出了镇随。原来，辰门并未死亡，他的出现让众人感到惊讶。一场激烈的对峙后，又夜鸣被镇随打败，但辰门的脸上也受到了伤害。镇随为辰门治疗伤口时，两人谈论了关于又夜鸣的事情。在这个过程中，镇随意识到他们对彼此的感情并没有变淡，反而是越来越浓烈。辰门和镇随是一对相爱已久的恋人，他们在寻找双尾肥遗骨的过程中，面临一些挑战和小矛盾。辰门决定陪伴镇随一起寻找肥遗骨，展示了他们之间的深厚感情和对彼此的信任和支持。\n第27部分：女子随随和秀美男子辰门在欣赏美景时，讨论了关于神秘生物双尾肥遗和透骨兽的话题。随随提议提前传承尊位给年幼的孩子以减轻五星尊长的负担，并与辰门共同生育一个孩子。辰门同意并期待这个孩子的到来。主人公们从小便是好朋友，共同成长的过程中产生了深厚感情。尽管外貌和性格差异导致了一些误解和矛盾，但他们克服困难，成为恩爱夫妻，在土宫中过上了幸福生活。\n第28部分：勤学堂里的一个名叫\"娃儿\"的孩子过着被保护的生活。她的两个守护者东焚和莫乐在她身边，但娃儿并不喜欢他们的陪伴。故事的主角在父母的要求下，必须在鬼叔和明叔之间做出选择，渴望过上正常的生活。经过一系列的冒险和挑战，他找到了自己的路。四位尊主各自带领属下，而一位俊美男子的家庭在快乐中度过时光。他们的孩子辰儿提出了一个计划，以确保两位尊主之间的和平。这个故事以家庭的欢乐时光和尊主们的思考作为结尾。",
        "summary": "一群角色们各自面临着命运和挑战。一对骗子搭档在逃跑过程中被老太太追赶，同时处理彼此间的友谊和矛盾。古骨族的两个好友土尊镇随和水尊辰门寻找稀有生物琴骨人，过程中遇到各种困难和挑战，并探讨爱情与责任的关系。拥有透骨眼的少女古随随在继承土尊之位后，不得不面对现实。他们在面对自己的命运和挑战时，逐渐揭示各自的身份和目的，展开一段段惊心动魄的故事。",
        "characters_in_summary": [
            "骗子搭档",
            "老太太",
            "水尊辰门",
            "土尊镇随",
            "琴骨人",
            "古随随"
        ]
    }
]