{
    "chapter_title": "第三章  闲卧仙山惊月露",
    "chapter_summary": "少年醒言过着平凡的生活。然而，一场意外的蛾虫危机改变了他的命运。在一次仰望星空的过程中，醒言意外地被神秘力量带入星空深处，并在那里遇到了传说中的恶鬼。在这场生死较量中，醒言成功克服恐惧，并从中学到了新的领悟。回到现实世界后，醒言对那次神秘的经历产生了浓厚兴趣，但周围人却误解他的行为。醒言遇到了老道士清河，开始了新的生活。",
    "characters_in_summary": [
        "醒言",
        "清河",
        "恶鬼"
    ],
    "pre_entity_info": "醒言 | 14-15岁的少年，生长于庄户之家，父母是山民，跟随季老先生学习诗书，与清河有日常对话，后来成为著名的文人。求仙慕道的原因是为了找个落脚地方，在饶州城内无落脚之处，每天需赶长路回家。与清河老道混得很熟，但在善缘处还有两位小道士净尘和净明，他们对醒言没什么好脸色。\n清河 | 老道，可能是仙长，拒绝收张醒言为徒。与醒言关系较好，让他在上清宫善缘处打尖。\n净尘 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色。\n净明 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色。\n季老先生 | 季家私塾的季老学究，为狗蛋儿（张醒言）取名为醒言，成为张醒言的恩师，后来将表字从“明常”改为“明言”",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "――《齐云岩石壁偈》\n日子就这样悠悠然然的过去，醒言每天就这样按照相同的路线，来往穿梭于马蹄山、季家私塾、上清宫善缘处、李记杂货铺，还有那打短工的稻香酒楼。\n等年岁再大一点，老张头再老一点，开始做不动重活时，醒言就应该继承这马蹄荒山的祖产，在这荒山野里刨食，钻沟越岭的捕猎山物。当攒上点银钱，就娶上山村左近门当户对的庄家姑娘作老婆。从此，便远离了书塾，远离了杂货铺美女，成为只适合在田头提儿弄女的当家汉子。\n也许，如果没有那件意外的发生，少年醒言的这一辈子，也就会和张家祖祖辈辈一样，按照这样的路线平平淡淡的渡过，在此后的传奇里留不下一点痕迹。\n这件改变少年醒言一生的意外，发生在他十六岁那年的夏天。",
            "summary": "少年醒言过着简单的生活，每天往返于不同的地点如马蹄山、季家私塾等。随着年龄的增长，他即将继承家族产业，过上耕作和狩猎的生活，并娶一位附近的姑娘。然而，一件意外发生在他16岁那年夏天，彻底改变了他的命运。",
            "characters_in_summary": [
                "少年醒言",
                "马蹄山",
                "季家私塾",
                "家族产业"
            ],
            "entity_info": "马蹄山 | 位于村庄附近，出产新鲜的水果和山货\n季家私塾 | 张醒言学习的学堂，季老先生在此教授诗文\n醒言 | 14-15岁的少年，生长于庄户之家，父母是山民，跟随季老先生学习诗书，与清河有日常对话，后来成为著名的文人。求仙慕道的原因是为了找个落脚地方，在饶州城内无落脚之处，每天需赶长路回家。与清河老道混得很熟，但在善缘处还有两位小道士净尘和净明，他们对醒言没什么好脸色。\n净尘 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色。\n净明 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色。\n清河 | 老道，可能是仙长，拒绝收张醒言为徒。与醒言关系较好，让他在上清宫善缘处打尖。\n季老先生 | 季家私塾的季老学究，为狗蛋儿（张醒言）取名为醒言，成为张醒言的恩师，后来将表字从“明常”改为“明言”"
        },
        {
            "id": 1,
            "content": "那日，正是暑气炎炎，他家马蹄山上费心费力植种的枇杷树，不知怎的惹上了虫子。按理说，这枇杷树自有一股清气，一般不易生虫。只是这日当老张头上山巡视全家倚为饭食之源的枇杷林，却发现树丛中绕飞着一些从未见过的蛾虫。\n这下，顿时就把老张头急坏，赶紧招来儿子和老伴一起扑打。孰知这飞虫恁地灵活，要彻底扑杀殊为不易。见此情形，三人只好用衣物扑打，尽量把这些怪虫赶离枇杷林。\n折腾了一整天，终于将枇杷树丛中这些怪虫赶干净。作为驱虫主力，一整日上蹿下跳，饶是醒言这样年轻小伙子，一天下来也把他累得够呛。\n晚时，他一时懒得走动，便叫二老先回，自己就在这山上歇下，看着这些虫儿还会不会再来。反正这样的夏夜中，家中茅屋睡觉也是燠热难当，还不如就在这山上歇着，夜里还清凉些。饿了，便可以摘些野果充饥，正好省去一顿晚饭。\n于是二老便先回去。张醒言就在山坡上那块常用来歇脚的白石板上躺下。\n这块白石板，乃是天然而成，外形与睡床相仿。这马蹄山虽然占地方圆很是不小，但却委实不高，兼且林木稀疏，实在只能算荒山一座。老张头曾有心将它出卖，换点银子去饶州城边买一块水田，却只是无人问津。\n这马蹄山唯一值得一提的，便是这块半截入土的床形白石。这石头大约有一人来长，醒言正好能躺下。石床表面光洁，虽然中间稍微有几处凸起，但若躺久了，并不能觉察出来。\n这白石床还有一个只有醒言才晓得的怪异之处，那便是每次赶上农时，在山上干活累了，躺在这块白石上睡觉歇息，醒来后总是觉得神清气爽，脑筋也似灵活了不少。甚至，常有要长啸数声的冲动。\n不过，也许这不能算得上什么特别之处；在凉石上睡觉，起来后恐怕本应就是这种感觉。心思缜密的少年，怕说出来反惹别人笑话，便从没跟谁提过。\n当醒言又在这天然白石床上躺下时，一轮明月已跃上东山之上。在山野特有的清风中，少年舒展着四肢，充分享受这白石的清凉。\n过了许久，似觉得有些无聊，便静静仰望头顶上满天的星河。\n看着头顶那横贯天宇的淡淡银河，少年心中不由自主便想到那句农谚：“银河东西贯，家家吃米饭。”\n可惜的是，自己家里并没有出产稻米的良田。",
            "summary": "老张头的枇杷树林意外地出现了一些奇怪的蛾虫。他急忙召集儿子和老伴一起扑打，但蛾虫非常灵活，很难彻底消灭。他们花费一整天的时间将这些蛾虫赶走。晚上，张醒言留在山上观察蛾虫是否还会回来，他在一块神奇的白石床上休息。",
            "characters_in_summary": [
                "老张头",
                "儿子",
                "老伴",
                "张醒言",
                "枇杷树林",
                "白石床"
            ],
            "entity_info": "老张头 | 张醒言的父亲，庄户人，在大姓家族季老太爷家打短工，请求季老先生让自己的儿子醒言旁听塾课\n张醒言 | 14-15岁的少年，生长于庄户之家，父母是山民，跟随季老先生学习诗书，与清河有日常对话，后来成为著名的文人\n醒言 | 14-15岁的少年，生长于庄户之家，父母是山民，跟随季老先生学习诗文，与清河有日常对话，后来成为著名的文人。求仙慕道的原因是为了找个落脚地方，在饶州城内无落脚之处，每天需赶长路回家。与清河老道混得很熟，但在善缘处还有两位小道士净尘和净明，他们对醒言没什么好脸色。\n清河 | 老道，可能是仙长，拒绝收张醒言为徒。与醒言关系较好，让他在上清宫善缘处打尖。\n净尘 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色。\n净明 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色。\n季老先生 | 季家私塾的季老学究，为狗蛋儿（张醒言）取名为醒言，成为张醒言的恩师，后来将表字从“明常”改为“明言”"
        },
        {
            "id": 2,
            "content": "躺在白石上的少年，总觉得头顶这星汉天宇总是看不够，彷佛一天一天都有不同。当他看得这天上星辰时间久了，总彷佛自己的目光、进而是整个身子，都要被吸引到这神秘而无止境的星空中去。\n醒言就这样躺着，一动不动。只有这时候，才是他最快乐的时光，什么烦恼忧愁，都是明天的事情，现在不用再挂虑。\n时间就这样慢慢的流逝。月移影动，不知不觉中那轮圆月已移到醒言当头。雪样的月华，似柔水般静泻下来，正流淌在醒言静卧的身上。\n“今晚的月亮好圆啊……是不是又到十五啦？回家后得问问娘去……”\n醒言漫不经心的想着。就在此时，突然，他发觉身下的白石，彷佛在一时间似有了生命一般，一股沛然之力，正从身下霍然传来，猛地冲入自己身体。\n刹那间，舒躺的少年，似乎整个人都要被朝上抛飞起来，飞行那无穷无尽、深不可测的宇宙星空深处……",
            "summary": "少年醒言躺在白石上仰望星空，沉浸在无尽的喜悦中。当他看着星空时，仿佛被吸引到了神秘的星空中。在这个美好的时刻，他的思绪变得平静，不再为烦恼和忧愁所困扰。随着月亮逐渐移到醒言头顶，他感受到了一股神奇的力量从石板上涌来，将他带向星空深处。",
            "characters_in_summary": [
                "少年醒言",
                "白石板"
            ],
            "entity_info": "老张头 | 张醒言的父亲，庄户人，在大姓家族季老太爷家打短工，请求季老先生让自己的儿子醒言旁听塾课\n张醒言 | 14-15岁的少年，生长于庄户之家，父母是山民，跟随季老先生学习诗书，与清河有日常对话，后来成为著名的文人\n醒言 | 14-15岁的少年，生长于庄户之家，父母是山民，跟随季老先生学习诗文，与清河有日常对话，后来成为著名的文人。求仙慕道的原因是为了找个落脚地方，在饶州城内无落脚之处，每天需赶长路回家。与清河老道混得很熟，但在善缘处还有两位小道士净尘和净明，他们对醒言没什么好脸色\n清河 | 老道，可能是仙长，拒绝收张醒言为徒。与醒言关系较好，让他在上清宫善缘处打尖\n净尘 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色"
        },
        {
            "id": 3,
            "content": "“呀！遇到鬼也！”\n醒言第一个反应，便觉着自己遭遇到那些愚妇俗夫口中的恶鬼了！没想到自己向来嬉皮笑脸不敬鬼神，今日终于得到报应了！\n想至此处，醒言也不准备躺以待毙，正待挣扎，却不防那原本柔弱无物的如水月华，突然若有实质一般。雪白透亮的月光，直直笼罩在醒言所躺的这方白石之上――彷佛那原本充盈于整个天地之间的月之菁华，一刹那都聚集到少年所躺的这块方寸之地，和他身下白石所撞来的沛然之力，一起冲击着醒言的身体，泊泊然绵延不绝。\n在这两股莫名巨力的牵扯下，少年只觉着自己似乎正被两只巨爪攫住，忽而挤压、忽而撕扯，整个身子好像都不是自己的，就像风暴中的一枚小小树叶，翻滚不能自主。不幸的是，他可不似树叶那般没有痛觉，一时间，只觉得浑身上有如万蚁噬肉，巨痛且大痒；又似整个人正跌落山崖，明知死路将近却又无所凭借！这时醒言只惊得目瞪口呆偏又呼喊不出，想要起身逃离却又寸趾难移！\n而少年那出乎意料顽强的神经，则让他在这非人的痛楚之下，还能余一丝思想：“原来，我之前所过的那些悲苦劳碌的日子，是多么快乐幸福啊！”\n正当醒言以为，自己此番就要像季老先生所说的那样“横死”当场时，在保持着痛苦悲恐状之余，却渐渐发现那恐怖的痛痒早已如潮水般退去，而那两股巨力现今已融为一处，恰似一股流水，在身体里缓缓漫过却又奔腾不绝――他自己也不知道，那时怎会有这两种自相矛盾的荒诞感觉。不过此时他已渐渐从恐慌中恢复过来；又过了片刻，他终于知道，刚才的苦难已经过去。\n因为，随着这股流水漫过身心，浑身痛楚渐去，而舒爽渐生。\n随着这股清流一遍又一遍的冲刷着自己的身体，醒言彷佛拥有了第三只眼睛，俯视着白石上的“张醒言”，看着“他”整个人渐渐变得澄澈、空灵………\n也不知过了多少时候，醒言那“第三只眼”静静的看着这股流水，随着运转越来越趋于无形，最后终如山泉归涧般溶入到四肢八骸中去，直到少年再也把握不到――先是这无形的流水、次第便是那奇异的“第三只眼”。",
            "summary": "醒言意外地遇到了传说中的恶鬼。他原本不以为然，但在这诡异的时刻，他感受到了前所未有的恐惧和痛苦。在这生死攸关的时刻，醒言的身体发生了奇妙的变化，他被一股神秘的月之力量包围，身体仿佛被两只巨爪撕裂。然而，就在他以为自己必死无疑的时候，这股力量逐渐融入他的身体，带给他前所未有的舒适和宁静。醒言成功地克服了恐惧，恢复了平静，并从中获得了新的领悟。",
            "characters_in_summary": [
                "醒言",
                "恶鬼"
            ],
            "entity_info": "醒言 | 14-15岁的少年，生长于庄户之家，父母是山民，跟随季老先生学习诗文，与清河有日常对话，后来成为著名的文人。求仙慕道的原因是为了找个落脚地方，在饶州城内无落脚之处，每天需赶长路回家。与清河老道混得很熟，但在善缘处还有两位小道士净尘和净明，他们对醒言没什么好脸色\n张醒言 | 14-15岁的少年，生长于庄户之家，跟随季老先生学习诗文，与清河有日常对话，后来成为著名的文人。与净尘和小道士净明关系不好，与清河老道关系较好。在白石上躺着看星空时，感受到了一股沛然之力，似乎整个人都被吸引到星空深处。\n清河 | 老道，可能是仙长，拒绝收张醒言为徒。与醒言关系较好，让他在上清宫善缘处打尖。\n净尘 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色。\n白石 | 张醒言躺在上面感受星空的地方，有一股沛然之力从身下传来，吸引了他的注意。\n老张头 | 张醒言的父亲，庄户人，在大姓家族季老太爷家打短工，请求季老先生让自己的儿子醒言旁听塾课"
        },
        {
            "id": 4,
            "content": "只是，少年身体里那一丝犹存的既醇厚、又轻灵的余韵，却让他久久难以释怀。\n醒言从最初的痛楚过渡到现在的难舍，已渐渐忘却了最初的惊恐，而留恋于这种从未有过的感觉。于是少年便保持着这样的姿势，躺在这已经平复如常的顽石之上，期冀这异像的再度降临，不知东方之既白。\n“醒言那小子疯了！”\n第二天，饶州城里与醒言相熟的街坊四邻，一大早便这样笑着众口相传。\n也难怪，少年张醒言第二天打一清早回家开始，一直到饶州城里活动，动不动就扯住熟人问同样的问题：“你昨晚瞧见东城外的白光没？你看俺今天是不是有啥不一样？！”\n结果，这问卷调查遭到包括他父母在内的一致否认，并皆投以怪异的目光；若遇到特别有爱心的受众，少年还常常要被摸摸额头，以确认他倒底是不是在发烧！\n虽然这样，少年还不死心，甚至要扯住李小梅的袖子，追问同样的问题，直把并不相熟的女孩儿闹个大红脸，尽力甩掉他状若痴呆的纠缠，直奔后堂而去。其后，只留下半截孤零零的袖子，被叼在醒言的魔爪中。\n人赃俱获，自然惹得杂货铺李老板厉声警告，让他不要借着装疯调戏她女儿。不过幸好这李大老板，已经听说了醒言这小子今早上的怪异，又目睹了少年骚扰他女儿的整个过程，因此也大致明白事情的原委。所以，他呵斥的语气虽然严厉，但总感觉其中还有几分压抑不住的笑意。\n反应过来的醒言，立即闹了个大红脸，也只得留下那段犹有余香的半截衣袖，转身落荒而逃。\n正在附近青石板街上闲踱消化早食的季老先生，碰巧目睹了弟子的这一幕丑剧，居然也为老不尊，用夸张的语调惊呼道：“宁知小儿奄有断袖之癖乎！”",
            "summary": "少年醒言在经历了一次神秘的白光现象后，对这种从未有过的感觉产生了浓厚的兴趣，以至于他在第二天仍然询问周围的人是否看到这一异象。然而，他的行为引起了周围人的误解，被认为是在发疯。直到后来，他的师父季老先生看到了这一幕，用夸张的语言表达了他的理解。",
            "characters_in_summary": [
                "少年醒言",
                "季老先生"
            ],
            "entity_info": "季老先生 | 季家私塾的季老学究，为狗蛋儿（张醒言）取名为醒言，成为张醒言的恩师，后来将表字从“明常”改为“明言”\n醒言 | 14-15岁的少年，生长于庄户之家，父母是山民，跟随季老先生学习诗文，与清河有日常对话，后来成为著名的文人。与清河关系较好，与净尘和净明关系不好。在白石上感受到一股沛然之力，整个人似乎都被吸引到星空深处。\n张醒言 | 14-15岁的少年，生长于庄户之家，跟随季老先生学习诗文，与清河有日常对话，后来成为著名的文人。与净尘和小道士净明关系不好，与清河老道关系较好。在白石上感受到一股沛然之力，整个人似乎都被吸引到星空深处。\n清河 | 老道，可能是仙长，拒绝收张醒言为徒。与醒言关系较好，让他在上清宫善缘处打尖。\n净尘 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色。\n白石 | 地点，张醒言躺在上面感受星空的地方，有一股沛然之力从身下传来，吸引了他的注意。"
        },
        {
            "id": 5,
            "content": "言罢耸肩，嘿嘿作鸬鹚之笑。\n只可惜，曲高和寡之下，这满大街除了老先生自个儿之外，没谁听得出这是啥笑话。\n其实，任谁都以为平时就有些鬼灵精怪的醒言，这天又在搞什么鬼把戏捉弄大伙儿；于是大家便从来没这么齐心协力的合作过一回，似乎事先约好一般，同来否认醒言的问题――除了那个老朽的善缘处老道士清河。\n当少年最后把求恳的目光投向老道清河、出口相问同样的问题时，他的声音已经小上许多。因为今早连遭打击之下，少年的自信心都快消耗殆净。并且更糟糕的是，现在连他自己也都几乎相信，昨晚真的只是做了个怪梦而已。如果再这样问下去，恐怕他也要认为自个人是不是有病了。\n当他越看这青天白日，这种想法便愈加强烈。\n事到如今，饱受打击的醒言已经决定，如果这位和神仙也算拐弯抹角沾点边儿的老道士清河，也来否认，那便完全可以认为，自己昨晚，的的确确，只是做了个荒诞不经的怪梦而已。\n看样子，清河老道似已在他这善缘铺子等了好久，一副守株待兔的模样。闻得少年出言相询，老道便上上下下、神神鬼鬼的仔细打量了少年一阵子，良久方才轻声说道：“确实有些变化！”\n哇咧！～折腾了这半天、又失眠了大半夜的少年，历尽千辛万苦，受尽人世间一切的屈辱，最后终于苦尽甘来，找到知音了！\n清河老道这一句声音不高的话语，在醒言那备受千篇一律回答折磨的双耳中，不啻似洪钟大吕般响亮可爱。\n看着醒言这充满期待的兴奋劲儿，清河老道又一字一顿的缓缓说道：“今、天、你、确、实、是、不、一、样――”\n“因为今天你特傻！哇哈哈哈哈～”\n不良的老道说完，便哈哈大笑起来；听那彷佛能绕梁三日不绝的狂笑声，估计这老头已经憋了很久！\n“我掐死你这臭道士！”\n少年闻言大恼，作势欲扑。只是，在舞舞爪爪之余，他心中已完全放弃，只淡淡的想道：“哦，原来昨晚还真个只是个梦啊……不过这梦还真是怪咧，就好像亲身经历过一样！”\n过得一阵，醒言彷佛又想起来什么，对着正在闪躲的清河老道说道：“大师啊！求求你就收下俺做徒弟吧！就算作你刚才嘲笑我的小小补偿吧！”\n于是以这个与往日雷同的日常拜师对话为起点，少年张醒言的生活，似又回复到正常的轨道。那一早上的折腾，也只是被当作一个笑料，成为市井汉子们晚上纳凉喝酒时，众多谈资中一个不起眼的下酒料。也许不出两天，这事儿便会被大家淡忘了吧。\n只是，那一夜萌动的白石、和那妖异的月华，真会让少年张醒言的生活，再按原来的轨迹前进吗？",
            "summary": "少年醒言试图向一位老道士（清河）讲述一个笑话，但没有人觉得好笑。醒言感到沮丧，开始怀疑自己是否在做梦。然而，老道士清河却告诉他，今天醒言确实有所不同——因为他看起来很傻。这让醒言非常生气，但他还是请求清河收他为徒作为道歉。这个故事以醒言开始新的生活为结束，但留下了一些悬念，如那一夜的石英月和奇异月华是否会改变醒言的生活。",
            "characters_in_summary": [
                "老道士清河",
                "少年醒言"
            ],
            "entity_info": "季老先生 | 季家私塾的季老学究，张醒言的恩师，将表字从“明常”改为“明言”\n醒言 | 14-15岁的少年，生长于庄户之家，父母是山民，跟随季老先生学习诗文，与清河有日常对话，后来成为著名的文人。与清河关系较好，与净尘和净明关系不好。在白石上感受到一股沛然之力，整个人似乎都被吸引到星空深处。\n张醒言 | 14-15岁的少年，生长于庄户之家，跟随季老先生学习诗文，与清河有日常对话，后来成为著名的文人。与净尘和小道士净明关系不好，与清河老道关系较好。在白石上感受到一股沛然之力，整个人似乎都被吸引到星空深处。\n清河 | 老道，可能是仙长，拒绝收张醒言为徒。与醒言关系较好，让他在上清宫善缘处打尖。\n净尘 | 小道士，上清宫善缘处的杂役道士，对醒言没什么好脸色。"
        }
    ]
}