{
    "chapter_title": "第一百一十八章 关于冬至的描述原有误。冬至应是一年中日影最长的一天，原来描述相反。现已改正，谢谢litin999的指正！",
    "chapter_summary": "少年醒言戴上一枚奇异的戒指，使周围的鬼影消失并向他们臣服。他认为这是因为他的强援消失，因此决定与鬼影和解。在与群鬼达成和解后，醒言发现与他交谈的人是彭老，随后告别。在废墟中幸存下来的庄民们向醒言表示感谢，他发现自己是罗浮山上清宫的弟子。在完成降妖除怪任务后，醒言告别庄民，前往西北。云中魔女因醒言降服糊涂鬼王并得到戒指而恼火，决定阻止醒言。然而，醒言巧妙地化解了她的魔法。在名为“悦来”的客栈中，醒言和两位女伴听到关于天空中奇异星辰的传闻，但没有分享他的亲身经历。晚上，他们在沐浴后准备休息，醒言在庭院中看到一张招聘店伙计的告示，觉得自己可能更适合这样的工作。在月光下的竹榻上，醒言意外地来到一个冰雪覆盖的山野，遇到了美丽的梅花仙子寇雪宜。在梦幻般的场景中，他们一起飞翔，直到被堂主带回现实。雪宜被堂主摘下一枝红梅，插在她长发间，两人紧紧相拥，仿佛坠入天蓝色的海洋。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "就在那个挺身而立的少年，将奇异鲜明的戒指套上指间的一刹那，这眼前云光惨淡的天地，突然间一阵狂风大作，其间彷佛有风雷嘶吼。转瞬之后，待众人重新凝聚起涣散的心神，却发现四围一片平静，彷佛刚才惊心动魄的嘶号，只不过是自己的幻觉。\n再说醒言戴完鬼王戒，再转过身去看时，却惊讶的发现，那些原本在屋舍废墟间张牙舞爪的重重鬼影，现在已全部消歇；形态各异的鬼怪，已经全都拜伏在地，头角的方向，竟不约而同都是朝向自己这边。\n见此情景，醒言一时也弄不清情由。稍愣片刻，他才恍然大悟，在心中作出自认为合理的解释：“哈，看来这些鬼怪，一定是看到自己请来的强援消失，便唬得再不敢和我等争斗！”\n这个**头一起，这位道门堂主越想越觉得对，便决定乘此良机，跟这些安静下来的鬼魔说明情由，省得以后人鬼再相争斗。于是片刻之后，东倒西歪的镇阴庄民，便见那个宛如天神化身的少年，挺起身形，清清嗓子，跟远处跪伏不动的鬼群朗声说道：“诸位鬼灵，请听小子一言：往日庄民倚仗祖荫，欺压你等鬼族，确属他们不对；但今日你们毁人房屋，伤人筋骨，还将人家数百年的名胜古迹毁坏，这样一算，差不多也消了你们之间数百年的积怨。所谓冤家易解不易结，我看这事大家还是就此罢手。”\n慷慨激昂说到此处，偷偷看看那些凶狠的鬼灵，发现它们竟是不敢稍动，于是醒言便得了鼓励，赶紧趁热打铁接着说下去：“今后你等西山鬼族，便还去居西山幽冥之地；镇阴庄民户，还住本处清明之地。人鬼殊途，各不侵犯。如违此约，则各遭天谴鬼诛。你们看意下如何？”\n说到此处，醒言偷眼观看远处那些鬼影的反应。须知虽然他刚才这番话说得理直气壮，但内里措辞着实小心翼翼；生怕一个不小心，又惹得群鬼闹起。\n只不过，他这担心实属多余。虽然这位四海堂主自己觉得，此时说话仍和平时一样；但在那些鬼灵眼中，他刚才这番话却透着一股无法言喻的凛然威势。\n于是就在醒言惴惴不安等待群鬼回答之时，却突然看到，远处那些原本历历分明的鬼影，突然间变得模糊起来。还没等他反应过来，便看到群鬼已化成一团巨大的暗色旋风，在断壁残垣中盘旋不住。\n一见这情形，醒言赶紧握剑在手，全力戒备；正要回头招呼琼肜雪宜小心时，却听到那团幻影重重的旋风中，突然传出一个苍老的声音：“西山鬼族，谨遵今日鬼王之约。”",
            "summary": "一位少年（醒言）戴上了一枚奇异的戒指。这导致周围的鬼影消失了，它们都向醒言臣服。醒言认为这是因为他请来的强援消失，所以鬼影才不再与他争斗。他决定利用这个机会与鬼影们和解，避免未来的冲突。醒言慷慨激昂地陈述了他们的错误，并提出和解的建议。群鬼表示接受，并化为旋风离去。"
        },
        {
            "id": 1,
            "content": "话音未落，便见这团旋风腾地而起，绕树三匝，然后一路烟尘滚滚，直朝西方奔腾而去。\n见得此景，暗中捏着一把汗的少年顿时宽下心来；而直到那一路风尘消失于天际，他才来得及反应过来：“呀！原来刚才说话之人，正是彭老，倒忘了跟他回话道别！”\n到了这时，头顶满天的乌云，便开始慢慢散去。过不多会儿功夫，大部分黑云便消减得无影无踪；被遮盖了一个多时辰的太阳，重又向大地洒下炽烈的光芒。\n对于这样炎热的阳光，刚刚重见天日的人们，绝没谁还想得起要抱怨。沐浴在如此亲切清朗的日光中，此刻就连那些受伤不轻的庄民，都有种想要膜拜舞蹈的冲动。\n这时候，零落在四处废墟中的庄民，还能走动的，全都向他们的救命恩人涌来。望着这些满含感激之情的面孔，片刻的窘迫过后，醒言突然灵机一动，赶紧朝四处大声嚷嚷：“各位父老乡亲听好，不瞒各位说，小子正是罗浮山上清宫弟子，这次……”\n趁自己的声音被感激的话语淹没前，醒言赶紧用无比响亮的嗓音自报了家门。原来，这次他终于记起，下山时掌门灵虚真人曾经跟他郑重嘱咐：“醒言啊，这次下山，不免便要遇降妖除怪之事。若是事儿顺手，功德圆满，别人问起来你也不必替师门遮掩；毕竟这也是彰显我道家上清三宝道德之名。只是，如果事儿做得尴尬，那便……哈哈！”\n到了这天下午，醒言便告别了镇阴庄――不对，现在应该叫它“张家庄”。那些习惯寻找祖宗神灵保护的原镇阴庄庄民，经历这次鬼劫之后，由族长提议，不由分说就按张堂主的姓改了庄名。他们确信，这样一来，庄子世代都不会再被西山鬼灵侵袭。",
            "summary": "少年在旋风离开后才发现刚才与他交谈的人原来是彭老，于是急忙去道别。此时乌云逐渐消散，阳光重新洒满大地，人们沉浸在温暖的阳光下，忘记了抱怨。在废墟中幸存下来的庄民纷纷向他们的救命恩人醒言表示感谢。醒言趁机报上了他的身份，原来他是罗浮山上清宫的弟子。在完成了这次降妖除怪的任务后，醒言告别了镇阴庄，现在应该叫做张家庄，因为经历了这次鬼劫，庄民们相信这样可以让庄子免受西山鬼灵的侵扰。"
        },
        {
            "id": 2,
            "content": "再说醒言，怀里揣着实在推脱不掉的二十两赠银，高高兴兴的与琼肜雪宜往西北而行。只是，这几个开开心心的少年男女并不知道，就在他们头顶天穹上，那朵还未散去的最后一片乌紫云团中，却有一人，此刻的心情实在愉快不起来。这个长发如映水紫霞的云中魔女，现在正是一脸晦气：“这臭小子，真可恶，也不知走什么鬼运，居然将那糊涂鬼王一举降服，还白得了一个戒指――唉，这样也好。好色淫徒这次不死，正好以后让我好好折磨报仇！”\n“咦，刚才似乎说到……戒指？哎呀！刚才这戒指也真是好看，阴风飕飕，鬼气森森，戴在我指头上一定很漂亮……”\n刚想到这儿，这魔女忽然清醒，暗暗自责道：“嗟～这时候还想什么首饰！现在当务之急，就是得想个办法不让那条小龙继续得意！”\n一想到四渎龙女那样讨厌的得意笑容，自魔峰而来的小魔女顿时完全清醒，努力不去想那个美丽的首饰。默默朝下面看了一阵，她突然灵机一动，似乎得了某种启发。于是，便见她默运魔功，瞬间便有一圈肉眼几不可辨的淡淡紫光，从云中闪落，倏然没入那位正在地上行走的清雅女孩儿身躯中。霎时，那个如梅雪一样清冷柔静的女子，立时若有所思，在堂主身后略停了停脚步，才又跟了上去。\n见得如此，这位云中魔女一脸得意：“嘻！～这么一来，这个好色少年一定会移情别恋！”\n掩嘴偷乐一阵，又忍不住叹了口气，幽幽说道：“唉，为了不让那条小龙儿总是抢先，真是难为我了……”\n倾诉完衷肠，这损人不利己的小魔女便催动云驾，径回魔宫而去。\n而所有这一切，地上这位无辜少年却毫不知情。当天边这最后一朵云彩飘走之时，醒言却在琢磨一个问题：自己手上这枚戒指，会不会给自己带来麻烦？须知它是鬼王所化，会不会今后自己一言一行，都会被鬼王知道得一清二楚？如果真是这样，那倒真是个大麻烦。\n只不过，现在这样的难题，已经难不倒他。只略一思索，醒言便计上心来，跟正在前面蹦蹦跳跳的那位小妹妹问道：“琼肜，哥要考你道题。”\n听哥哥主动找她，小琼肜立时跑回他身边，一边行走，一边仰着脸儿急切问道：“哥哥要考什么问题呀？”\n瞅瞅身旁紧移脚步随行的天真小少女，张堂主眨眨眼，一本正经的问道：“琼肜，你说刚才那位大鬼叔叔，头上两只长角长得像什么？”\n“两只木棍！！”",
            "summary": "醒言和琼肜等人高高兴兴地往西北行，而天空中的云中魔女却因为醒言意外地降服了糊涂鬼王并得到一枚戒指而感到恼火。她决定想办法阻止醒言继续得意，于是施展魔法让醒言身边的琼肜产生疑惑，导致醒言分心。然而，这一切都被醒言巧妙地化解，他意识到手上的戒指可能会给他带来麻烦，但暂时找到了解决办法。"
        },
        {
            "id": 3,
            "content": "哥哥话音刚落，小丫头便毫不犹豫的响亮回答――嘻～原来这考题如此简单！\n“?……”\n听她答过后，她那位心怀鬼胎的堂主哥哥，含糊不清的应了一声，然后便小心翼翼的盯着自己手上这枚戒指，仔细看它的反应。\n过了好一阵，和小琼肜有一搭没一搭聊上许多话，都没发现这鬼王戒有啥异状，于是张堂主到这时终于放下心来：唔，看来自己捡的这免费饰物，戴着也没啥不便。\n今日这一整天折腾，实在让人疲惫。等开始那得了二十两巨额谢仪的兴奋劲儿过后，醒言终于觉得有些疲倦，于是待赶到一座繁华大镇上，便挑了间像样的酒楼，好好犒劳了一下劳苦功高的四海堂众。\n在酒楼用膳之时，醒言听得那些食客跑堂正议论纷纷，说着今天上午发生的奇事：今天上午，东南天边上乌云浓重，黑得吓人。特别的，就在东南乌云成阵之时，西北天边，竟有两星突然放光，星光闪烁，在那片刻竟像要和太阳争亮！\n席间闲谈聊到此处，便有人说那白日放光之星，正是北斗七曜中的两颗星辰。然后自然有其他自诩眼力更好的食客，争说先前这人看错。于是酒肆茶楼中惯常有的扯谈龙门阵，就此摆开。\n这样闲谈，若放在往日，醒言倒还会饶有兴趣；但今天上午那场鬼事，实在是惊心动魄，以致他此刻兴致恹恹，实在提不起兴趣去告诉他们自己的亲身经历。反而，倒是酒楼门口那张招聘店伙计的告示，让这位力能擒鬼伏魔的道门堂主久久驻足。在鬼门关前走过一回，突然之间他便觉着有些疲惫。也许，自己可能还是更适合当一名酒楼的跑堂……\n撇去胡思乱想，见天色不早，醒言便寻了一家门面较大的客栈住下。吃了上午那一通惊吓，向来节省的四海堂主，也决定放开心怀，让堂中二女好好休息一下。\n在这家名为“悦来”的客栈中，醒言要了后院两间带庭园的上等客房。刚在客房中安顿下，暮色便已经降临。\n沐浴过后，雪宜便聚拢三人换下的衣物，去寻水源濯浣。醒言则在小院中闲踱，与琼肜小妹妹携手看了会儿月色，给她又讲了讲那次山崖前她长大的故事，待她心满意足之后，便好生哄着这个粘人的小妹妹回她自个儿屋中睡下。\n送回琼肜，回到自己房中，略略行了一阵炼神化虚之法，将太清阳和之气运行几周天，顺道润泽了一下那枚“司幽”鬼戒，然后便一阵睡意袭来，也去脱衣上榻安睡。",
            "summary": "四海堂主醒言和两位女伴住进了名为“悦来”的客栈。他们在酒楼里听说了一个关于天空中奇异星辰的传闻，但醒言并没有分享他的亲身经历。晚上，他们沐浴后准备休息，醒言在庭院中散步时，看到了一张招聘店伙计的告示，突然觉得自己可能更适合从事这样的工作。"
        },
        {
            "id": 4,
            "content": "这时候，夏月正明，如银的月华透窗而过，将流水般的光辉洒在竹榻少年的身上。\n清柔的月光，就如同少女温柔的眼眸，能将少年的幽梦浸透。舒展的躺在清凉竹榻上，醒言似乎头一回感到如此的轻松。慢慢的，眼前的月光如水波般荡漾，自己与屋顶之间的光影，逐渐模糊起来……\n咦？这是哪儿？周围怎么一片银白？刚下过雪么？――怎么自己记得，现在好像还是夏天？难道是自己这几天太累，记错了？\n原来醒言发现，自己已忽然置身于一片冰雪晶莹的山野之中，举目四望，到处都是白茫茫一片。\n“唉，早知道今天下雪，衣服应该不止穿一件。”\n醒言心中这样浑浑噩噩的想着。彷佛不用低头，他就已看到自己身上穿着的那件单薄夏衣。又望了望四周，他心中忍不住想道：“?，不错，下雪了，天气就没那么热了。”\n只是，虽然清凉了许多，但周围白雪皑皑，无边无涯，似乎景物又有些单调。\n正这么想着，鼻中就嗅到一阵沁人心脾的清香。转头一看，便发现不远处，正巧有一座梅林，枝头正绽放着无数淡黄的梅朵，花影玲珑，清香旖旎。而在这宛若月华碎剪的琼林前，又静静立着一位柔俏的女子，素裳珠襦，长裙曳地，袅袅立于梅风之中，拈花不语，淡如仙子。",
            "summary": "少年醒言在夏日夜晚的月光下放松地躺在竹榻上，却意外地来到了一个冰雪覆盖的山野。这里正值下雪，景色单调，但他遇到了一位立在梅林中的美丽女子，给她淡雅的气质所吸引。"
        },
        {
            "id": 5,
            "content": "“她是……”\n待凝目望见那位梅花仙子的面容，少年不禁大窘，自责道：“呀！没想我香艳之梦，竟做到雪宜头上……”\n原来在映雪月华中看得分明，缤纷梅树前那位神光静穆的窈窕女子，正是他四海堂中自居婢女的寇雪宜！\n有了上回入梦的经验，神思清明的少年，便准备要硬生生从梦中醒来。只是，待看见那位与梅花一样清冷孤高的女子，他又停下来。此刻雪宜眼眸中，三分哀婉，三分期待，醒言一时竟不忍心就此离梦而去。于是，不知不觉中，他已经抬脚向那片梅树林走去……\n自他举步之时，天宇中忽然降下千万朵晶莹的雪花，向大地上纷纷扬扬的飘落，却又让人觉不出半点的寒凉。\n“堂主……”\n见他走到近前，原本清泠如雪的香魄梅魂，此刻却眸光摇漾，玉靥微霞，就像那承露的香荷。微启珠唇，轻轻叫过这声“堂主”，赧然的女孩儿便目光下垂，素手轻拈裙裾，局促不安，不知该如何自处。\n看到这向来以奴婢自居的梅花香魂，到了自己梦中，仍是这般局促羞赧，醒言心中一阵不忍，不禁大起爱怜之情。\n只是，正想开口打破沉默，却见眼前的清丽女子，便似刚刚鼓足了勇气，正抬起螓首，勇敢的将自己目光，对上堂主清亮的双眸。见她这样，醒言便也将刚到嘴边的话儿咽下，满含温情的看向这位清苦已久的梅灵。虽然，往日里朝夕相处，但也只有到今日梦里，才能这样凝睇相看，脉脉不语。\n就这样相看无言许久，少年忽然展颜一笑，伸出手去，捉住眼前女子素洁如雪的柔荑，一振衣衿，直往天空飞去。只不过转瞬之间，那片飘香戴雪的黄梅花海便已到了二人脚下。东边天上，一轮硕大的圆月，如银盘般悬挂，照着脚下这片无边无际的香雪梅林。清幽的月轮，如此巨大，彷佛就在自己身旁，一伸手便可够着；而那下映无边花海的天穹，纤云不染，纯净如蓝。\n刚被堂主拉住手儿，雪宜还有些瑟缩；但携手同飞一阵，便也渐渐放开了心怀，素袂轻举，衣带飘摇，任他牵引。凌虚御空之际，如乘仙槎，渺千里于一瞬，瞰云海之微茫。如此阔大的天地，此刻彷佛就只剩下他们两人。",
            "summary": "一位少年在梦中见到了梅花仙子寇雪宜。起初，他试图从梦中醒来，但在看到雪宜的哀婉和期待眼神后，他忍不住走向她。在这梦幻般的场景中，他们一起飞向天空，欣赏着无边无际的香雪梅林。"
        },
        {
            "id": 6,
            "content": "这时节，素雪纷飘，天地寂寥，无数朵梅花在快乐人儿身后一路飘?，宛如雪月的辉芒，流星的彗尾。\n在梦中的天宇间遨游，是如此的无拘无束；雪宜忍不住褪去荆钗，任自己如瀑的长发，随着天风自由飘舞。\n正自逍遥翱翔之时，她的堂主忽然将手一牵，按下云光，朝地上飘飞而去。正在不解之时，雪宜便看到在那万朵黄梅之中，忽有一树红梅，凌雪傲放，丽彩如霞。正自观看，倏忽间那少年又回到自己身边。此时他手中，已拈着一枝艳丽的红梅，细心的将它簪到自己云瀑般的秀发间。于是耳边又响起几句温柔的话儿；那丝丝的热气，直逗得人浑身酥软，就好像要融化一样……\n就在这样柔情漫溢的时候，面对眼前这含羞带怯的清柔女子，十八岁的少年早已不知身在何处。不小心又见到她眼中同样的期待，便再也忍不住，伸手将她轻轻的抱住――就在美人入怀之时，这身边的梅林雪地、还有清月琼宇，霎时间全都消失，身畔一片空灵，就像陷入了天蓝色的海洋，其中又闪烁着点点粉红色的光芒。\n于是两人就这样轻轻的抱着，一起朝下面无尽的虚空中飞快的沉去；身如落叶飘零，只是没有尽头，也不想有尽头。沉坠之时，身畔又有流光点点，五彩纷华，如飞月流光斩的光轮，又似圣碧璇灵杖的花影，正在身旁不停飞过……",
            "summary": "在这个雪花飘舞的季节，少女雪宜在梦中畅游天地，直到被堂主带回现实。堂主为她摘下一枝红梅，插在她长发间，两人沉浸在柔情蜜意中。在梅林雪地的背景下，他们紧紧相拥，仿佛坠入天蓝色的海洋，周围闪烁着粉红色的光芒。"
        },
        {
            "id": 7,
            "content": "就在这样美好畅快的时节，突然间这四处飞舞的五彩流光，倏然已汇聚凝结成唯一的颜色――一点鲜血一般的猩红，忽然间在少年眼前飞速扩大，不一会儿便将他身旁整个天地遮盖，极天无地，看不到任何景物，眼前只剩下一片触目惊心的血红……\n“呀！”\n犹在飞坠的少年，却猛然从榻上坐起；伸手抱去，却只是空无一物。\n“……”\n过得许久，少年才从睡梦中完全清醒；披衣起床，驻立窗前，见到明月皎洁，照在小院中如积水般空明。\n“哦，刚才又只是一梦。”\n见一切依旧，醒言便返回榻上，倒头重新睡下。只是，过得一阵，只觉得这竹簟如冰，无论怎么静心凝神都睡不着。于是重又起来，回到窗前赏月。默默伫立一阵，回想起方才梦中情景，便返身来到案前，点起半截蜡烛，润墨提笔，在客店预备的素白书绢上落笔挥毫：“梅蕊好，冰雪出烟尘。袅袅孤芳尘外色，盈盈一朵掌中春。只少似花人……”\n刚写到这一句，兴致勃勃的少年却突然停笔，看着这最后一句，目光呆滞，竟如中疯魔。\n“只少似花人。只少似花人。……”\n口中反复咀嚼这一句，不知为何，突然就有一股说不出来的苦闷悲愁，如潮水般涌上心头。\n正自悒悒不乐，过得片刻，一阵凉风吹过，醒言惕然而惊，彷佛突然得了某种神秘的启示，有一句诗文，不待自己思索，便突然冲上心头。彷佛被鬼神牵引，不由自主他便在雪白纸绢上将它写下。\n等回过神，醒言再看看这宛如孽龙一般游动的黑色字体，写的正是：“一点梅花魄十万**”\n看着这谶语一般的词句，素来洒脱的少年悚然而惊，没来由便悲从中来，愤懑填膺。\n等又过得一阵，被窗外凉风一吹，他才重新醒过神来。这时，他发现自己手中的狼毫竹笔，不知何时已被捏得粉碎。案上那方黑石砚台，也已不见；等低头寻时，发现它已在地上碎成两半。\n“嗯，也许清夜寒凉，容易心神不宁……雪宜？”\n正在自我解嘲，无意中朝门扉处看去，却发现不知什么时候，隔壁那位听到响动的女子，已经立在门前。\n见到这张清俏的面容，愣怔片刻，醒言才又恢复了往日的灵动，手忙脚乱的去遮案上的字句。而那位颀立门扉之处的清雅女子，却彷佛没看到他的窘迫，只是在门畔柔柔的道歉：“堂主，对不起。雪宜刚才，只是想试试神人刚刚传授的‘入梦’仙法，却不料搅扰了堂主的清梦……”\n“原来……那真的是你！”\n听她这么一说，醒言大讶；不过，如果只是来道歉，那倒也好。只是，正当他想要说“没关系”时，却听到一阵低柔的声音悠悠传来：“刚才听堂主**诗，一点梅花魄，十万**……雪宜却要和：‘若得山花插满头，莫问奴归处’……”\n醒言闻言惨然，正要答话，却见月光中那个清冷的素裳女孩儿，声音颤抖着说道：“雪宜，和堂主在一起，觉得很好。就算什么都得不到……”\n和着这幽幽??的话儿，那支一直摇曳的红烛，也终于燃尽；烛泪流离之时，满屋只剩下清冷的月华……\n正是：寒蕊梢头春色阑。风满千山，雪满千山。\n杜鹃啼血五更残。花不禁寒，人不禁寒。\n离合悲欢事几般？离有悲欢，合有悲欢。\n『仙路烟尘』第十一卷完。\n敬请关注本书下一卷：“青衿浮世傲王侯”",
            "summary": "一位名叫醒言的少年做了一个奇怪的梦。梦里，他看到了一片触目惊心的血红。突然，他从梦中惊醒，然后开始回忆起梦境中的情景。他在一张素白书绢上写下了一些诗句。这时，隔壁的一位名叫雪宜的女子过来道歉，说她不小心打扰了他的睡眠。醒言原本想安慰她，但她却告诉他，她很喜欢和他在一起，即使什么都不得到。这句话让醒言感到惊讶，而他们的对话也被月光和烛光所笼罩，营造出一种神秘的氛围。"
        }
    ]
}