{
    "chapter_title": "第一百二十一章  明月多情，清光长照人眠",
    "chapter_summary": "小龙女灵漪在月夜中捉弄了一个黑衣盗贼，没想到他却突然病倒。原来这是她的恶作剧。一名贼徒试图潜入客栈行窃，却在跳篱墙时遇到了奇怪的事情，被抓获。店主感谢醒言等人的帮助，为他们提供了更好的房间。小丫头因疲劳过度被姐姐拉回房休息，留下醒言和灵漪两人在庭院中赏月。两人在寂静的夜晚中静静站立，心情复杂。灵漪担心醒言会对她们的关系产生误会，害羞地站在月光下。这是一个关于四渎小公主和龙族小宫主灵漪儿与道门少年醒言相遇、相识、相知的故事。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "琼肜从灵漪醒言之间探出脑袋，看清院中情景，忍不住叫出声来。\n原来，在一片朦胧月辉中，小院白石地上正躺着一个黑衣人，身材精悍，黑巾蒙面，一看便知不是端人。\n“应该是来旅店中浑水摸鱼的宵小吧？”\n虽然一眼看出这人身份，但让醒言觉着奇怪的是，这位梁上君子，现在竟四脚八叉，大咧咧躺在地上，大口喘着粗气，似乎丝毫不怕别人看破行踪。\n见到这情形，醒言觉着实在匪夷所思。若按他经验，做这种不尴不尬之事，首要一条便是要隐蔽身形，提防着不让别人发现。比如他当年在花月楼中，偷去蕊娘房里恐吓奸徒，一路上潜踪蹑足，那是何等的小心！\n暗地摇了摇头，醒言免不得大喝一声，纵身跳到那贼跟前，弯腰揪住他衣领一把拎起，准备审个明白。谁知，这贼徒看起来身量不大，但入手竟是死沉死沉；饶是少年力大，也在百忙中加了把力道，才没让这厮摔下。\n等醒言将这盗贼拖到门边放下，借着烛光才看清，这位梁上君子现在竟口吐白沫，鼻孔翕张，就好像得了啥急症。见他这模样，醒言也有些慌张；才惊了两句，却发现身旁那位修身颀立的小龙女，却在那儿掩嘴偷偷嘻笑。\n一见灵漪儿那副神态，醒言便立即知道，眼前贼徒这副倒霉模样，十有**便是她做下的手脚。心中暗道龙女顽皮，醒言又取过刚才漂浸玉莲花的那盆清水，将黑衣人淋清醒。",
            "summary": "小龙女灵漪在朦胧的月夜里捉弄了一个黑衣盗贼，让他四脚朝天躺在小院里。原本应该小心行事的盗贼却显得非常大胆，毫无顾忌。醒言发现这个异常后，将盗贼拖到门口，却发现他口吐白沫，鼻孔翕张，好像得了什么急症。原来这都是灵漪的恶作剧。"
        },
        {
            "id": 1,
            "content": "一阵审问，才知道原来这贼徒，趁着黑灯瞎火潜到客栈中，想伺机行窃。本来，他倒也秉持着和醒言一样的理**，走路蹑手蹑脚，生怕惹出响动。谁知，半晌前刚蹑行到这处院落，却发现面前横着一堵竹篱墙。虽然惊讶院里哪来篱笆，但他看竹篱并不高，便轻轻一纵，跳了过去；因为穿着软底布鞋，落地时倒也轻巧。\n只是，听口齿不清的盗贼哭诉，也不知啥缘故，等他跳过一个竹篱，却发现前面总还有另一道篱墙；前后跳了约有二三十回，却还是见不到尽头。见着事情古怪，他也赶紧回头，谁知身后来路上，也同样竹篱密布，没个尽头。到了后来，他也搞不清楚哪是前哪是后，又惊又怕又累，最后终于体力不支跌倒。\n说到这儿，这小贼已有些歇斯底里，倚靠着门边大叫道：“有鬼！有鬼！我明明看到房子就在前头，明明看到……”\n看着这贼倒霉相，醒言便知是遭了刚才灵漪儿法术戏弄；看他狼狈模样，少年心下有些不忍，便准备拿出当年手段，恶形恶相的恐吓他一番，让他保证以后再也不敢行窃，也就把他发放了事。\n谁曾想，也是这贼自己末路到了。他这一通歇斯底里的大喊，却把店老板惊动，不知出了何事，赶紧带着几个得力伙计赶来处置。等到了这处，一瞧店中客人逮住的贼子身形，店掌柜立时叫嚷起来，一把扯过伙计手中绳索，不顾年高，扑上去就把贼汉五花大绑。\n原来，灵漪儿用幻术累倒的贼徒，竟是当地官府通缉了许久的大盗，数月间作案无数。因手段高强，最多也只被人瞧见过逃去时的背影。而醒言所住这家客栈，前后也遭他好几次荼毒，害得店里给客人赔了许多银子，店老板正是恨他入骨，将县衙精心绘制的画影图形，请画师描了一份，挂在房中早晚观看，早就记得滚瓜烂熟。这一下，总算老天开眼，终于让这贼子落到自己手上！\n当下，激动万分的店掌柜便对醒言几人没口子称谢，不惟免去了几人的房钱，还准备给这位新来的姑娘另外准备一间上房。自然，这好心的建议被醒言婉言谢绝。\n待精疲力竭、如中邪魔的盗贼被拖走锁到柴房，这一番喧闹终于平息。",
            "summary": "一名贼徒趁黑灯瞎火潜入客栈企图行窃。然而，他在跳过一个又一个竹篱墙时遇到了奇怪的事情，被困在篱墙之间无法逃脱。这名贼徒被醒言和其他旅客抓住，原来他是当地官府通缉已久的大盗。店主非常感激醒言等人的帮助，不仅免除了他们的房费，还为他们准备了更好的房间。"
        },
        {
            "id": 2,
            "content": "经过这阵子人语喧沸，小丫头也终于困顿，忍不住打了个呵欠，便被她雪宜姊拉着回房安歇睡觉。喧闹不堪的客房，转眼只剩下两位久别重逢之人，在那儿默默无语。\n稍停一阵，觉出两人静立室中，颇有些尴尬，醒言便提议大家不妨去院中闲走赏月。刚一说完，他就有些意外的看到，原本好强的四渎龙女，竟没多说什么，只是轻轻“嗯”了一声，便顺从的跟在自己身后，来到这月光清淡的客栈小院内。\n这时候，夜已深沉，中庭静寂，不闻人语，耳中只有啾啾的虫鸣，时断时续。月光下的夏夜庭园，正是柔淡如水。\n这两位悄立月庭之人，却仍是静默无言。自上回浈河水底那一番**的潜泳，这已是二人第二回相逢。只是，上回瑶阳镇醉梦馆中那次相见，经得莫名小魔女一番喧闹，醒言与灵漪，还来不及细细体味两人逾礼后首次相见的尴尬。但这一回，竹影扶疏的淡月庭园中，已没了旁人的干扰，两人便有些手足无措。\n望着月光中长身而立的少年，尊贵的四渎龙女心儿却忍不住怦怦乱跳：“这个混赖醒言，会不会因为上次本公主……一时糊涂，就起了误会，马上便要来轻薄于我？”\n灵漪儿紧张万分的思忖，俏脸上不知不觉已羞得通红。",
            "summary": "小丫头因疲劳过度而打呵欠，被她的姐姐雪宜拉回房休息。客房里只剩下醒言和灵漪两位久别重逢的人，沉默无语。醒言提议去庭院闲走赏月，灵漪顺从地跟着他来到月光下的庭院。在寂静的夜晚，他们静静地站在月光下，心情复杂。灵漪担心醒言会因为上次浈河水底的亲密接触而产生误会，害羞地站在月光下。"
        },
        {
            "id": 3,
            "content": "“如果他真敢来无礼，那我是该逃，还是拿法术冻他？”\n一番患得患失之后，四渎小公主便决定不逃，而要施展“冰心结”来阻止少年的无礼。只是，打定主意之后，她脸上红晕却更加艳盛。因为她隐隐知道，自己这法术，似乎对少年无效……\n“也许这次能行呢～”\n龙族小宫主鼓励着自己，但脸上却烧得更烫。\n只是，就在她柔肠缠转了这么多时，那个可恶少年，居然无动于衷，丝毫不来侵犯，只顾仰脸看天，盯着天上星月微茫的夜空看个不停。\n看着少年这副魂不守舍的模样，原本怕他来扰的小龙女，却没来由一阵生气。\n又等了一阵，正当灵漪儿公主脾气就要发作，忍不住要抢先给这只呆头鹅来一记“冰心结”时，却见这只顾看天的少年，终于转过头来，对自己说道：“奇怪啊灵漪。”\n“……嗯？！”\n“你不知道，我刚才察看天相，发现从这郁林分野上看去，岁星在北，太白在南，不应该发生蝗灾饥荒啊！”\n“……是嘛。”\n听醒言突然说起这个，灵漪才知刚才冤枉了他，当即也不知该喜该恼，只好顺着话儿问道：“那是为什么呢？”\n“灵漪你看，”\n少年抬起手臂，示意少女朝天上看：“那岁星属东方春木，太白乃西方秋金，现在一北一南，名为牝牡，正主年谷大熟；而灵漪你再仔细瞧，北边那岁星现在颜色深沉，显红黄之色，又主四野大丰，无有虫灾。”\n说到此处，少年顿了一下，犹疑道：“若是我上清宫中传下的星书无误，今日观此二星相，郁林郡绝不应遭这样的蝗虫饥灾！”\n“是吗？那就是有妖孽作怪。”\n“嗯，你说的很有可能！”\n肯定回答一句，醒言又凝目仔细看天，满面愁云。出身贫寒的少年，又要比旁人更知道饥荒的危害，现在正是忧心忡忡。\n而那位“雪笛灵漪”，因为见惯了少年随和乐观的模样，现在忽见他摆出一副郑重其事的神色，倒引得她芳心大讶，头一回仔细的朝少年脸上看去：只见清幽的月光中，清俊的少年临风伫立，脸沐一天的星光，儒雅坚毅，宛如龙宫的宝物，正泛着神异的毫光。那两只清亮的眼眸，现在幽如深潭，彷佛能包容下头顶夜空中漫天的星华。\n彷佛就在一刹那，一道亮光在眼前闪过，然后这天地间所有的事物，都不再与前一刻一样。尊贵骄傲的少女，内心深处彷佛被谁拨动一下，忽然响起一声让人心醉的回响，宛如圣唱，清越绵长。\n于是，还在仔细复察星相的少年，便听到身后响起一声彷佛梦呓般的呢喃：“醒言，你能把那年谷大熟的‘牝牡’，再跟我解说一下……”\n“牝牡？”\n“嗯……”\n“牝牡，就是男女，就是阴阳――”\n道门少年本能的解说，到这儿嘎然而止。回头望望，发现那一双凤目星眸，已渐渐朦胧，彷佛正漾荡着无边的春水，寂寞而温暖。\n于是随着一声悠悠的叹息，一阵云影飞来，遮住了朦胧的月华，也遮住寂静庭园中一对渐渐重合的身影……\n大约半晌之后，便到了离别的时刻。无论多么不舍，“镜影离魂”的法术也只能支撑这么久。\n这一回，镜影而来的少女并没有凭空消散。在将依依不舍的少年送入门内，娇俏的少女立在门外，将房门轻轻掩上。\n就在木扉缓缓阖上之时，少女嫣然一笑，展颜说道：“下次记得再来找我玩。”\n略带顽皮的神情，就宛如暂时告别的邻家少女。\n直到厚实的木门，将阳春芳菲般灿烂的笑颜完全隔断，门内的少年都没有应答。又过了许久，出神的少年才如梦方醒。\n从那如痴如醉的梦幻中醒来，醒言并没有立即打开眼前的木门。又等了许久，他才伸手将闭合的门扉轻轻推开――\n只见得小院中月光如水，竹影迷离，一切又静寂如初。",
            "summary": "四渎小公主和龙族小宫主灵漪儿与一个道门少年醒言相遇。他们在一次偶然的机会中，一起观察天相讨论星象。原本担心少年无礼的灵漪儿，却因为少年的认真解释而对他的印象改观。在短暂的相处过程中，两人逐渐产生了感情。然而，当离别时刻到来时，他们只能在镜影中相见。灵漪儿叮嘱醒言下次再来找她玩，而醒言则在离开时依然沉浸在刚刚的美好回忆中。"
        }
    ]
}