{
    "chapter_title": "第一百二十三章  醉人盈座，放旷人间之世",
    "chapter_summary": "主人公醒言在游览杨柳湖时，回忆起了与居盈少女的相识。他在欣赏湖光山色和亭台楼阁的过程中，遇到了一些仙风道骨的老人家，推测他们是无双公子延揽来的奇人异士。回到住处后，醒言和他的两个徒弟琼肜、雪宜参加了在枕流阁举行的宴会。宴会上，宾客们谈笑风生，欣赏侑食清曲。在赏月过程中，无双太守提议大家一起观赏月亮，并在临水楼台上饮酒作乐。醒言提到自己曾收到一块戴在颈间的玉佩，引发了大家的兴趣。整个场景充满了祥和的气氛。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "等知道这些，醒言再瞅瞅湖那边藤萝盘绕的茅屋，却发觉又有些不大像了。和相隔千里之外的旧家茅舍相似？稍停一下再想想，便越想越觉得荒唐。\n心中疑虑渐去，醒言加快步伐，跟在侍剑后面漫步湖堤，不知不觉，他心中**叨起这个舍名来：“夕照草堂，夕照草堂……”\n**着**着，一个已不知在心底回响了多少回的甜美声音，忽然又开始在耳畔萦绕不绝：“好美的‘马蹄夕照’啊～”\n――与说这话的少女最初的相遇，对张醒言来说是如此的奇特；将近两年多过去，那短暂的三天里居盈说过的每一句话，他都能记得清清楚楚。此刻他还不能够完全明晓，这是怎样一份清醇绵长的心意。他只知道，每当回想起两人在一起时的情景，心中都充满了甜蜜。\n心中缭绕这一句甜美的话语，再望望一湖烟水尽头那几座阳光斜照的青峦，向来随意从容的少年，不觉便有些心动神摇。神思恍惚之时，要等身畔琼肜问起刚在湖面上飞掠而过的白色大鸟，他才能够完全清醒。\n听着身边人同样甜美的嗓音，醒言忍不住思忖：“居盈现在又在做什么呢？”\n望着眼前的湖光山色，亭台楼阁，再想起上回居盈在罗浮山的种种情状，醒言禁不住神思缥缈：“居盈家……也该有这样消闲避暑的去处吧？她现在，应该是轻罗满身，丫鬟环绕，在近水凉亭中执扇小憩吧？”\n浮想联翩之际，醒言忍不住抬手按按薄薄青衿下那枚温润的玉佩。隔着衣襟，感受到玉佩宛转的形状，他不觉轻轻叹了口气。不知为何，第一次亲眼见到这人间富贵的浮华气派，他心中却觉得有丝丝的苦涩。\n就这样又在杨柳湖堤上漫步一阵，侍剑便给醒言几人指明今晚设宴之所枕流阁的大致方位。指点明白，她便先行告辞而去。等她离去，醒言与琼肜雪宜又在湖庄中略走了走，看过了水光山色，便也回头准备折返落脚之处。\n在回转途中，他们又看到湖旁有几个仙风道骨的老人家，或隐在绿杨荫下，或倚在白石旁边，都在湖畔悠然垂钓。看他们那副从容不迫的出尘姿态，醒言便大致猜到，这些人应该是无双公子延揽来的奇人异士。",
            "summary": "主人公醒言在游览杨柳湖时，想起了曾经与他相识的一位名叫居盈的少女。他不禁想象着她现在的模样和生活，同时也在欣赏湖光山色和亭台楼阁。在这个过程中，他遇到了一些仙风道骨的老人家，推测他们是无双公子延揽来的奇人异士。他和同伴们准备返回落脚之处。"
        },
        {
            "id": 1,
            "content": "等他们七折八拐回到落脚的厢房，便立有美婢迎上，领他们三人去相邻院落中，在几间汤池中分别洗浴。洗沐完毕，醒言便把琼肜雪宜叫到自己屋中，重新开始点数卖艺得来的钱财。检点完毕，他发现这灾荒之地，看客闲人们的赏银还是铜钱占大多数。最后算下来，总额并不是很多。钱事已毕，醒言与琼肜雪宜又开始了本堂的日常功课，一起在竹榻并坐，闭目清心，存神炼气。\n不知不觉间，外面的日光便渐渐黯淡。过不多会儿，红彤的夕阳就落到对面厢房的屋脊上，在榻前砖地上涂上昏黄的颜色。而当屋中恰看不到落日时，那位侍剑姑娘便提着盏银纱宫灯，来领他们去枕流阁中赴宴。随在侍女身后一路前行，就快到枕流阁时，醒言发现前面暮色中的近水楼台里，已亮起点点的银?；素洁的青灯，映在微波荡漾的水中，看上去宛若流动的星河。\n等到了近前，醒言便看到这间四面轩敞的近水亭台中，已经是珍馐罗列，宾客齐集。\n今晚云水山庄中这处宴游之所，虽然称作枕流阁，但其实是座半凌于水面的敞廊。建在岸上的半边，上面犹有錾花篷顶；凌驾于秋芦湖的半面，已是无遮无盖，四面空廓，正宜用来赏月。\n此刻赏月楼台的地面上，已铺开长长的竹席；盛满珍馐的盘碗，与银盏金樽错落摆放，整齐排列在宾客的面前。而这些早来的客人，尽皆盘腿坐在绢垫上，在竹席两侧次第而坐。此时筵席未开，相邻的宾客间便谈笑风生。",
            "summary": "醒言、琼肜和雪宜三位主角回到了他们的住处，进行日常功课。随后，他们被邀请到枕流阁参加宴会。宴会上，宾客们谈笑风生，享受美食。枕流阁是一座半凌于水面的敞廊，适合赏月。"
        },
        {
            "id": 2,
            "content": "“张少侠，请坐这边。”\n醒言三人刚到筵席边，便被那位南面而坐的主人白世俊望见。见他们到来，白世俊含笑轻拍自己特意留下的空席，招呼他们坐到自己旁边。见他相召，醒言也笑着点头示意，缓步走到他旁边绢垫坐下，琼肜雪宜也在他旁边次第曲足而跪。\n今晚醒言身边这俩女孩儿，都穿着一身?丝绫罗的宽袖嫩黄裙衫，裙袖飘摇之时，又兼得纤?合度，将腰肢衬托格外的柔美袅娜。为了赴这晚豪门筵席，醒言已为琼肜雪宜翻出压包袱底的最贵衣物。\n也不知是服饰精致，还是琼肜雪宜二姝确是琼姿美质，等她们这两位仙子精灵在醒言旁边恬静的蜷侧，那一副娇娜出尘的清媚姿态，便让阅人无数的白世俊白公子也忍不住大为惊艳；情不自禁呆看一瞬，白世俊便回复清醒，微微倾前对二女真心赞美。\n见他这般欣羡情状，不禁又让醒言想起当年那位南宫秋雨。替二女谢过这番温文有礼的真心赞语，醒言心中却在庆幸：“幸好琼肜在人前很乖，总依她雪宜姊的样子……”\n就在他心中转**之时，坐在他下手的那些宾客，却也是心思各异。那些峨冠博带的官吏门客，各各在心中揣测醒言几人的来历。而那些相貌奇特的奇人异士，则大多不过是见醒言三人气质非凡，多看了几眼而已。",
            "summary": "醒言和他的两个徒弟琼肜、雪宜被主人白世俊邀请到他的旁边就座。今晚两位女弟子穿著华丽的丝绫罗裙衫，显得格外美丽。白世俊被她们的美貌惊艳，并向她们表示赞赏。在场的宾客们则对醒言三人的来历和气质产生各种猜测。"
        },
        {
            "id": 3,
            "content": "闲言略过，等赴宴宾朋来齐，这水云庄中的赏月筵席便正式开始。当众宾客开始交杯换盏，远远就传来一阵丝竹乐曲。此刻在湖西南中九曲木桥的尽头，正有数位乐工，在湖心亭中演奏侑食清曲。\n说起这这侑食清曲，正为士族夜宴常用，专在筵席前半演奏。不同的门阀品阶，这侑食曲乐器的种类数目都有不同的规格。只不过，这些士族门阀的讲究，并非醒言熟读诗书就能知晓。现在他只觉着，这一缕拂水而来的曲音，清缓悠淡，正适宜这浅斟低酌。\n就这样酌酒几巡，正举杯时，醒言忽觉那顺水而来的乐声渐渐停住。\n“是不是要琴瑟调弦，更换曲调？”\n乐工出身的少年正自揣测，却见身畔无双太守手掌轻击，然后朗声说道：“诸位且住――月将上于东山，诸公可暂停杯觞，与吾一同观瞻。”\n于是，枕流阁中人声俱寂，烛灯尽灭，所有人都屏气凝神，引首同看东边的山峦。\n此刻，秋芦湖上空的天穹纯净如洗，见不到片缕云翳；整个夜空中只有淡星数点，其余便是一片深?的幽蓝。只有众人瞩目的栖明山高峦上，才染出些淡淡的银辉。这时候，栖明山下的迎仙台，反而隐在一片黝暗的阴影中，几乎看不清轮廓。",
            "summary": "众宾客在赏月筵席上欣赏侑食清曲。随着音乐停止，无双太守提议大家一起观赏月亮。此时天空澄澈，月亮即将升起在东边的山峦上，众人屏息凝神观看，直到月亮照亮了栖明山下的迎仙台。"
        },
        {
            "id": 4,
            "content": "就这样引首眺望，过不多久，那一轮皎洁的月盘，便如期从辉光最明透的峰顶上冉冉升起，姿态优雅的浮上东边的苍穹。\n当此时也，见月出于东山之上，悬浮于水蓝碧空，光华四射，辉耀四方，已有三分酒意的无双太守，更是意气风发，当即按席而起，跨步到临水楼台边，左手执杯，右手拔剑，对月而舞；边舞边饮，边饮边歌曰：“明明上天，照四海兮；知我好道，公来下兮。\n公将与余，生羽翼兮；升腾青云，蹈梁甫兮。\n观见三光，遇北斗兮；驱乘风云，使玉女兮……”\n歌罢饮罢舞罢，正是清狂发作的翩翩佳公子，奋力将手中金樽往湖中一掷，呼喝道：“湖里鱼龙，且饮我淮南余沥！”\n原来刚才他所歌，正为《淮南操》。掷觞已毕，醉公子大笑而返。\n对他这番气概非常的豪迈举动，无双门下那些仕宦门人，自然是赞词如涌；而那些大多出身山野林泽的异人食客，也大多拈须赞许。一时间，不停有人蹑袍起身，越过醒言，来给自家少主敬酒。\n在身旁这一片热闹非凡的觥筹交错声中，醒言品品刚才白世俊所歌“淮南操”，再看看身侧络绎不绝的赞祝清客，不知为何，他总觉得有些别扭之处。细想了想，才知自己联想到前朝作此歌的淮南王，最后因谋反被戮；此刻由昌宜侯义子唱出此曲，总觉有些不大妥当。\n当然，这样惶惑也只是转眼间事。稍再一想，醒言便觉得自己这样的联想很是可笑。\n且不提他心中转**；再说无双公子白世俊，虽然每次旁人敬酒时，自己只需饮上一小口，但数轮下来，不免还是有些醺醺然。于是这位幼小在京城长大的皇族贵胄，便开始跟左近之人讲起京城轶事来。说过一阵，白世俊便和席旁年岁与自己相彷佛的少年说起皇家的典仪。\n就在讲到皇家太妃、公主，皆有御赐的金印紫绶，并佩山玄玉时，白世俊便语带神秘地向席间说道：“各位可知，当今圣上最宠爱的倾城公主，不仅那佩玉非是世间凡品，就连佩戴的位置，也是别具一格。”\n“哦？”\n众人齐声讶异。\n“我来告诉你等，那倾城公主殿下，佩玉并非悬于腰际，而是挂在颈间。据说，可有温肌养神之效。”\n“原来如此！”\n听白世俊解说，众皆恍然大悟。一片交头接耳声中，坐在醒言对面的那个谋士模样的中年文士，摇扇笑道：“各位高贤你们不知，我家大人在京城长大，自幼便与那倾城公主相熟，算得上是青梅竹马！”\n听了这话，便连内里矜持的白世俊，脸上也忍不住现出几分喜色。\n见他们说得热烈，一直没怎么插得上话的醒言，也顺道凑趣，说自己也曾蒙一位少女相赠玉佩，凑巧她也是戴在颈上。\n听他这么一说，正眉飞色舞的白世俊，便让他也将赠玉拿出来给大家鉴赏一下。此刻席间气氛正浓，醒言也不迟疑，便把居盈当年相赠的那块玉佩亮出，对着月光给大家观看。\n在素洁月辉映照下，此刻醒言手中的白玉，正是柔润光洁，引得白郡守与众人齐声赞叹：“是块好玉。”\n然后便让醒言收起。\n等他将玉佩揣回衣内，兴致正浓的无双公子还不忘跟他打趣：“醒言兄，有女赠玉，正是芳心暗许，你可千万不能辜负了人家……”\n――就在这未曾有机会细述来历的少年，闻言脸上微红之际，正是素月分辉，明河共影；近水楼台上宾主俱欢，彷佛一切都充满了祥和之意。",
            "summary": "无双太守和白世俊等人一起在临水楼台上赏月，饮酒作乐。无双太守兴致勃勃地跳起来对月而舞，边舞边唱《淮南操》。随后，他将手中金樽往湖中一掷，大声呼喊。他的豪迈举动得到了周围人的赞许。在热闹的氛围中，醒言提到了自己曾收到一块戴在颈间的玉佩，引起了大家的兴趣。白世俊趁机打趣醒言，说他不能辜负了送玉给他的人。这时，整个场景充满了祥和的气氛。"
        }
    ]
}