{
    "chapter_title": "第一百三十一章  天懒云沉，见英风之益露",
    "chapter_summary": "热血少年醒言带领宗悦茹、琼肜和雪宜一起保护公主，并在荒野中巡逻。他们在寻找走丢的琼肜时，发现了一些可疑的迹象。午夜过后，他们结束了这次巡逻。随后，公主悦茹在迎仙台遇到了危险，她的父亲宗汉将军带领御林军前来救援。宗汉将军原来是当年给居盈赶车的马车夫，他对白世俊的罪行表示愤怒和惊讶。醒言猜测白世俊的行为不仅仅是谋财害命，可能涉及到昌宜侯的不臣之心。宗汉表示会向圣上如实禀报白世俊的罪行，但处理起来可能会比较困难。醒言和宗汉还讨论了朝廷政治和权谋的问题，展示了对正义的追求和对官场权谋的洞察。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "现在，在醒言分派下，宗悦茹带着本部护卫，一圈圈围在公主周围，个个执刀握剑，睁眼警戒四周情况。醒言自己，则和琼肜雪宜一起，在外围黑暗的山野中逡巡游荡，偶尔还御剑飞到半空，警惕监视着荒野中任何风吹草动。\n虽然他们万般警惕，但巡视一阵，并未有太守兵马杀到。看来，那白世俊已是落了胆，一时不敢来害。\n只是，当醒言在没膝的野草中紧张潜行时，偶尔回头一看，却发现身后只有雪宜还跟着自己；那个琼肜小丫头，却早已不见踪影！\n见琼肜走丢，醒言这一惊可非同小可。只不过，等他心急火燎的回头去找那个小丫头时，却发现她正在一根秃树顶端，蹲踞如蛙，正鼓着腮帮子朝南边使劲吹气。\n见琼肜两腮鼓得溜圆，醒言不明所以，赶紧问她：“琼肜你在干嘛？这树这么高，小心摔下！”\n听他相问，那个正专心致志做事的小丫头，回过头来嘻嘻一笑，两眼眯成两弯新月，认真答道：“哥哥，我正在吹风！我要把火吹旺，好把那个地方都烧掉”\n听了她这认真说出的天真话儿，醒言正是忍俊不禁。心里担心她摔下，便赶紧上前，张开手臂，将意犹未尽的小琼肜一把抱下。\n等把这个煽风点火的小丫头放到地下，醒言又嘱她不要在这荒郊野外乱跑，省得一不小心被野兽给叼掉――恐吓完，看了满不在乎的小琼肜一眼，醒言觉得还是自己把她手臂抓牢最可靠。\n这样荒野中的巡哨，一直持续到午夜之后。",
            "summary": "醒言带领宗悦茹、琼肜和雪宜一起保护公主。他们在荒野中巡逻，警惕地观察着四周的情况。然而，他们并没有发现太守兵马的踪迹，看来白世俊暂时没有行动。在巡逻过程中，琼肜不小心走丢了，醒言焦急地寻找她，结果发现她在一棵树上吹气，想要点燃火焰。醒言把琼肜带回到安全的地方，并警告她要远离荒野。直到午夜过后，他们才结束这次巡逻。"
        },
        {
            "id": 1,
            "content": "子夜过后，在未时之初，那宗悦茹的父亲宗汉宗将军，便率麾下御林军急寻而来。原来，当宗悦茹从迎仙台尽起本部兵卫之时，就遣人快马前往父亲驻扎的布山县求援。为防被白世俊察觉，宗悦茹并未使用紧急联络时传令的信炮。\n等宗将军率大队御林骑兵赶来，这些护卫公主的女兵便被替下到一旁休息。直到这时候，这处黝黑山野中才敢生起一堆堆明亮的篝火。\n略过朝廷将士见到公主后那一套繁文缛节不提，等醒言从外围赶回，见到这位朝廷三品大将之时，顿时目瞪口呆：原来这位威风凛凛、一脸刚猛的宗汉宗将军，正是当年那位给居盈赶车的马车夫宗叔！\n当然，他这惊诧也只是转瞬即逝；知道居盈身份之后，以前很多事情，现在已很容易想通。来不及多说客套话，等宗将军屏退左右，醒言就将这晚上发生的一切，用尽量平静的语气原原本本禀告给这位宗将军听――还没等他说完，宗将军便已是又惊又怒！\n他怒的是，那位素来德美言韶的无双公子，竟做出这样阴狠之事；惊的是，深受圣宠的盈掬公主，竟差一点玉殒香消！如果真是这样，则不惟天理难容，他们眼前这一帮人也全都要人头落地！\n想到这些关节，饶是这宗汉当年身经百战，也禁不住一时惊得冷汗直冒！\n正在惊怒交加之时，又听这少年继续说道：“宗将军，从种种迹象来看，那白世俊，恐怕不止是谋财害命这么简单……”\n说到此处，他便不再往下说去，只是盯着面前这威武大将军，双目炯炯而视。\n见他话说半截，原本怒气冲天的宗将军，心中蓦然一动，看着眼前少年凝重神情，忽想到：“莫非……是那昌宜侯有不臣之心？！”\n这**头一经冒起，就连他这地位甚高的殿前大将军，后脊梁骨也忍不住有点发冷。因为，白世俊的那位义父昌宜侯，此时正深得皇上信任，位高权重；若是他心怀贰心……\n想到此处，这位殿前执金吾猛然意识到，今晚这事，已变得不那么简单；那昌宜侯重权在握，一个处理不慎，便会掀起滔天大祸。当涉及江山社稷时，这位久居庙堂的殿前将军，便觉得自己正如履薄冰。\n正当宗汉使劲盘算，试图想出一个万全之策时，他眼前这年轻的中散大夫，见他半天不说话，便又忍不住出言谏道：“将军！您看这白小侯，囤积粮饷，暗蓄人才，分明便是居心叵测！这样恶徒，朝廷实宜早些惩处！”\n听醒言这话，再对上他那两道清亮的目光，忧心忡忡的宗将军一时竟不知该如何回答。等稍停了片刻，他才有些无奈的说道：“醒言，你刚才所说我也都知道。”",
            "summary": "公主悦茹在迎仙台遇到了危险，她的父亲宗汉将军立刻带领御林军前来救援。宗悦茹派遣使者前往父亲驻扎的布山县求援，防止被敌人发现。等到御林骑兵赶到后，女兵们被替换下来休息，篝火开始在黝黑的山野中燃烧。宗汉将军原来是当年给居盈赶车的马车夫，醒言向他报告了晚上的事情，宗汉感到愤怒和惊讶。醒言猜测白世俊的行为不仅仅是谋财害命，可能涉及到昌宜侯的不臣之心。这让宗汉感到担忧，需要谨慎处理。"
        },
        {
            "id": 2,
            "content": "“只不过，那白世俊是圣上之弟昌宜侯的义子；但凡牵扯到朝廷宗室，事情就不那么简单――”\n刚说到这儿，他便听到自己女儿不满的叫了声：“爹！”\n听宗悦茹抗议，深谙朝堂之事的将军却假装没听到，只是继续跟眼前热血少年说道：“醒言你放心，这白世俊之事确实罪恶，待本将军此次护送公主回朝，定当向圣上如实禀报。只是最后如何处置，还得请圣上裁决。”\n听宗将军这么一说，醒言也觉自己刚才有些急躁。只是，稍停一阵，他却始终觉着有些不甘心，便问道：“既然这样，宗将军能否告知在下，那恶贼可会被锁拿回京、按律抵罪？”\n听他明白相问，宗汉想了想，便也直率答道：“也许会，也许不会。因为白世俊义父权倾朝野，支持者甚众。即使昌宜侯自己不积极维护，圣上也会多有顾虑，急切间也不一定会作出严厉裁处……”",
            "summary": "一位名叫醒言的热血少年关心着一桩涉及朝廷宗室的案件。这位将军表示会向圣上如实禀报白世俊的罪行，但的处置还需要圣上裁决。醒言对此表示担忧，担心白世俊无法受到应有的惩罚。将军坦言，由于白世俊的义父权倾朝野，支持者众多，所以处理起来可能会比较困难。"
        },
        {
            "id": 3,
            "content": "“这么说，就是投鼠忌器了？”\n“……”\n听醒言说得如此直接，宗汉一时也不知如何对答。因为，他看到当今圣上的小女儿，已从安歇的凤帐中走出，正立在不远处听他们说话。\n不过，略想了想，宗将军还是蔼言耐心回答：“醒言你有所不知，这朝廷政治之事，我宗汉一介武夫也并不如何知晓。只不过，立于朝堂日久，我也略略知道一些情况。比如今日这白世俊之事，虽然你和公主都是亲眼目睹；但一旦摆上朝廷，论及权谋，便很可能大事化小、小事化无。如果再虑及减免士大夫刑罚的‘八议’之制，那白世俊分毫无损，也不是没有可能。比如那蓄养江湖术士之事，便可以说成――”\n说到此处，宗汉便开始努力回忆起往日朝堂上那些文官，是如何扯皮开脱。正在苦思之时，却听眼前少年已替他接下下言：“我知道，这事可以说成是白世俊求贤若渴，不免良莠不齐，最多落个有欠甄别、交人不慎之罪；又或者，说他只是替皇上苦心寻觅人材，丹心一片，不惟不应受到惩罚，反倒还要受赏……”\n“对对！正是这样！”\n听他说得如此地道，简直就和那些文官口吻一模一样，宗汉便忍不住使劲点头。只是，正当他要开口称赞醒言见识卓绝之时，却忽见这新晋的中散大夫，忽然激动起来，语速急促说道：“将军！那白小贼，以一人之私，以致百姓流离，难道就不应受到应有惩罚？那老百姓无端守在，吃得这许多苦楚，只因‘权谋’二字，就白白生受了？！”\n忽见醒言如此悲愤，宗将军与居盈悦茹等人，俱各动容。他们不知道，所谓“屋漏在上，知之在下”，醒言出身贫苦门楣，自小在村野市井中求活，对那些高位者以一己私利导致万民受苦的恶行，正是深恶痛绝。现在见白世俊犯下这等再明白不过的罪行，却还可能免受惩罚，这又如何不叫他愤懑？\n只是，当他情不自禁的质问过，等回过神来，看看眼前金甲大将军一脸尴尬，醒言便察觉刚才自己说话，颇有些失礼。于是，暂压下胸中怒火，平心静气想了一下，他便用和缓语调郑重告道：“宗将军，请恕晚辈方才失礼。其实将军不必为难。小子尝闻：‘千夫所指，无病而死。’我相信冥冥中自有神目如电。将军请放心――”\n“那恶贯满盈之人，即无人惩，或有天谴！”\n他这短短几句话，说得异常平静，但与他直面相对的宗汉宗将军，却彷佛从他双眼中看到些深邃的颜色。\n于是忽然之间，有一些当年鄱阳县城中的往事片断，不由自主的浮现在宗汉心头。\n此时这身边的夜晚，正是同样的平静。只有那几堆篝火，还在“噼噼啪啪”的热烈燃灼。跳动的火苗，在少年坚毅的脸庞上映上赤红的纹样。夏夜山野中，只听得到风吹林叶的沙沙声响，最多还有一个小女孩儿含混不清的低低咕喃。\n按剑四望，这营地中正是火光如血，风声如鬼。",
            "summary": "醒言和宗汉将军讨论了朝廷政治和权谋的问题。醒言认为白世俊的行为应该受到惩罚，而宗汉则从朝廷的政治制度的角度进行分析。醒言表示相信天道循环，恶人终有报应。"
        }
    ]
}