{
    "chapter_title": "第一百四十三章  太清神手，挥为啸虎之风",
    "chapter_summary": "少年醒言与女孩儿琼肜、雪宜一同探险。醒言在秘境中遇到了一位神秘的火发黑袍老者，与他展开了一场关于顺应天命与逆天而行之争的辩论。醒言成功展示了他强大的魔术技巧，将一把废铁变成了一把斧头，引起了魔域长老的注意。然而，这位长老警告醒言，他的能力可能带来灾难，因为北斗星主死气。这个消息让醒言和他的朋友们感到担忧。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "飞身上了岿然耸立的森红台，仍似未到魔洲大会之所。现在他们脚下这条红石大道，正腾腾冒着白色的热烟；道两边，则参差不齐的排列着两列巨大的石柱。因为笼罩在血色月光中，这些突兀厚重的巨石柱已看不清它们的本来颜色。昏暗的红光中，这些石柱就像一个个浑身淌血的巨人，在赤红的暗影中对道中的行人冷冷注目。\n第一回踏上这样的奇诡秘境，看着这些血月光辉中的石柱火路，醒言心中不由自主闪过一丝惧意。虽然有些害怕，但回头看看来路，望见那低沉云天上正是青霭彤云密布，便想起自己正行走在万丈高崖之上，身后已没有退路。**及此处，醒言重又镇定下来。回回头，看了看紧紧跟在自己身后的女孩儿，醒言吸了吸气，重又大踏步朝前走去。\n正大步流星的行走之时，已经沉静下来的少年却冷不防脚下一滑，竟差点摔倒。\n“怎么回事？”\n迅速凝起心神，重新稳住身形，醒言心中好生诧异。因为刚才那一瞬，似乎心中惘然若失，自己竟是一阵眩晕。此刻虽然他对自己的法力境界不甚清楚，但刚才自己分明已经调整好心绪，又怎会平地走神失足？\n此时似乎也不宜深究，醒言便定了定神，继续朝前走去。这时候，他和他身边的女孩儿全都没发现，在刚才那一刹那中，天空中那轮赤色月轮，忽然好像有一线深红电火闪过，然后他身上黑色魔甲前胸那块看似黯淡无光的护心镜，一瞬间竟也有一道红色电芒迅速流过，然后铠甲上那些神秘花纹，便隐隐流转起一丝不易察觉的红光，就彷佛在和天上的魔月相呼应。\n在血色石柱林中又走了一阵，不久醒言便看到一个巨大的圆形石场。\n这座如满月月轮一样的宽广石坪，几乎比罗浮山上的飞云顶还要广大，正微微凸在已经高出高崖一大截的森红台上。此时，那巨石坪中遍布火光，其中黑影幢幢，似乎有不少人在走动。在石坪上空，则飞翔盘旋着许多带翼的魔禽飞兽。\n看着火光中魔影幢幢，醒言想想那天火峰的火灵险阻，现在发现还有这么多魔怪出现在此处，便不免暗暗心惊。",
            "summary": "少年醒言和女孩儿来到了一个诡异的秘境，名为魔洲大会之所。这里矗立着血色月光下的巨大石柱，让人不寒而栗。尽管醒言心中恐惧，但他还是决定勇往直前。然而，在行走过程中，他突然感到一阵眩晕，险些摔倒。尽管他很快恢复了平衡，但这让他心生疑惑。与此同时，天空中的赤色月轮出现了一道深红电火，醒言身上的黑色魔甲也有一道红色电芒流过，使得铠甲上的神秘花纹流动起一丝红光。"
        },
        {
            "id": 1,
            "content": "“先把今晚混过去再说。”\n到得此刻，他心底那股天不怕地不怕的冲劲儿又冒了上来，甩了甩头，昂昂然就朝那巨石场中走去。这时他已把角牙横生的魔盔摘下隐去，因为看过先前遇见的那些魔怪大多衣装正经，若是不摘下魔盔，便会显得太过夸张。\n等到了场中，醒言才发觉这魔洲大会早已开始，现在石场魔坛中一片嗡嗡交谈声。走入石场之时，也没见什么侍从走上前来问话，就好像是寻常山乡中的夏夜乘凉，没谁管你能否加入。\n见到这情形，原本准备好许多说辞的冒牌魔神，心里倒有些失望。当然，虽然无人过问，但醒言明显感觉到，就在自己走入石场火圈的那一刹那，这里百十位密切交谈的魔众，竟似乎都感应到他到来，略略一滞后，重又接着交谈。\n等醒言带着琼肜雪宜她们走入场中，略转了转，才发现这广大石场中遍布着许多造型粗犷的石桌石凳。在这些天然桌凳旁边，三三两两围着神怪魔众，一边吃着石桌上的肥甘野味，一边交流着自己的心得见闻。在这遍布石场的人群之间，又燃烧着一堆堆火光明亮的篝火。等过一会儿仔细看看，才发现这些篝火原来就是栽植在那儿的火燃之木。\n刚开始时，醒言看到这样松散的魔洲大会还有些莫名其妙。若按他以前的经历，想象着这魔洲大会应该要有一个高台，可以让一些德高望重的前辈在上面讲话；然后后生小辈们便依序出场，或提问，或上台演示。至不济，也得像前些天南海神宴一样，主人在座首主持应客，安排歌舞饮食。但现在，眼前这轰轰烈烈的魔洲大会却像是一盘散沙，转了大半天，却连发起大会的魔洲长老都不知道是哪一个。\n只不过，等看了一会儿，醒言便发现，这些三五成群的神怪交谈成效极高。他们说话时不光动口，同时还手足并用，不停演示着法术来佐证自己的观点。",
            "summary": "在魔洲大会上，醒言带着琼肜和雪宜走进石场，发现大会已经开始。石场中魔众们自由交谈，没有人过问他们的身份。醒言感到惊讶，但很快发现这些魔众们在讨论问题时，会用法术演示来佐证观点，交谈效果很高。"
        },
        {
            "id": 2,
            "content": "显然，这些人都是魔力高强之辈。醒言往往看着强光急闪，但那暴烈的光团仍然牢牢控制在主人手中；直到对方看完，才会将那灵力强大的光球瞬间灭掉。\n见到这样娴熟自如的操控能力，醒言也不禁暗暗咋舌。而这些来自四野八荒的魔灵，一旦自己要说的事情讲完，看对方也无话可说时，便立即离群走掉，加到另外一圈中继续广博自己的见闻。这样场面，与那南海神宴靡丽烂漫的风格完全不同。\n就这样在灵怪群中小心逡巡了一阵，他这个乔装混进来的道门堂主心情渐渐平定下来。等惧意略去，醒言那少年心性又冒上来，竟和琼肜灵漪几人，就像逛集一样在这个魔焰滔天的石场中四处溜达起来。闲逛之时，醒言在前面领头，琼肜雪宜灵漪相牵着手儿紧紧跟在他身后。\n在这森红台上走了一回，醒言发现在魔台边缘，又按八卦方位立着八块高大的黑石碑。造型天然的石碑上，各自錾刻着一句大篆文字。转过一圈，醒言发现这八句碑文是：“览天地之幽奥”；“统万物之维纲”；\n“究阴阳之变化”；“显五德之精光”；\n“跃青龙于沧海”；“豢白虎于金山”；\n“凿岩石而为室”；“托高阳以养仙”。",
            "summary": "醒言和其他魔灵们在一座充满魔力的石场上进行交流。他们展示了自己的魔力，并在场地上四处闲逛。醒言发现了八块刻有神秘文字的黑石碑，这些文字似乎隐藏着某种秘密。"
        },
        {
            "id": 3,
            "content": "虽然这是灵洲魔坛，但这八句碑文却说得中正精微，大义凛然。只不过这八句话，全都用滚热熔岩写成，明亮耀眼的红黄熔浆在漆黑石质上如蛇虫般缓缓流动，便让这正气凛然的铭文平白显出几分妖异之气。\n看这些碑文之时，醒言忽发现琼肜也和自己一样，正仰着脸儿目不转睛的盯着那些火热碑文看。看见她这副认真研读的模样，醒言便忍不住说道：“不准去摸！”\n就这样闲逛了一会儿，看清魔坛石场景物，醒言也渐渐开始留心起魔怪们的对答来。走了一阵，他便找到一处能还算听懂话音的地方，也加入其中开始倾听起魔灵的谈话来。\n一边听时，他也学样拿过不斟自满的?樽，品尝了一下樽中这鲜红似血的灵洲美酒。等醇酒入口，醒言才发现这酒虽然颜色吓人，但抿入口中却极为甘美醇和。只是虽然这酒好喝，但身处险地，还是浅尝辄止为宜；品过一口之后，醒言便将酒樽放回原处。\n当血酒的醇味还在舌尖慢慢扩散之时，醒言便听明白，原来身边这几个形状怪诞的魔灵，居然都在谈论何者才是天之道。听了这个话题，醒言也来了兴趣，便认真倾听起来。\n这时候，灵漪、雪宜，还有那个好动的琼肜，现在见醒言加入魔灵，便也自行在不远处寻得一方白石坐下，静静看他们说话。跳动的火光中，这几个静看少年举止的女孩儿并不知道，自己这样心无旁骛的静静旁观，无意中显露出的姿态，竟是无比的静婉恬娴；偶尔水眸流眄，就宛如那瑶花照水，不语自媚。见她们这样仙婉姿容，自然有一些心性放达的魔怪上前搭话。只不过虽然语涉调笑，甚至有灵怪贸然恳求雪宜与自己结为鸳侣，但雪宜灵漪她们也能看出，这些魔神虽然口无遮拦，但并无恶意；听到胡混话儿时，这几个宛若梅雪清兰的女孩儿，只不过掩嘴轻笑，并不动怒。\n当然，灵漪雪宜她们并不知道，这些随心所欲的魔神，并不真是那样个个守礼。他们现在没什么出格举动，只不过是因为他们正本能生出一种抗拒――不知何故，一待走近这几个女孩儿，特别是靠近那个乐呵呵一脸天真的小丫头，自己那无所畏惧的心神竟不可抗拒的生出一股惧意。",
            "summary": "主人公醒言在灵洲魔坛与两位好友琼肜和灵漪一起探索。他们在魔坛上发现了八句碑文，由滚热熔岩写成，显得有些妖异。醒言和琼肜都被碑文吸引，醒言提醒琼肜不要触摸。他们在魔坛上闲逛，逐渐参与到魔怪的对话中。醒言还品尝了鲜红的灵洲美酒，虽然好喝，但他意识到身处险地，所以只喝了一口。随后，他们开始讨论天之道的话题。醒言的两个同伴灵漪和雪宜也在附近静静地观察他们。"
        },
        {
            "id": 4,
            "content": "且不说灵漪几女闲坐，再说醒言，在这几个魔怪之中听了一会儿，却渐渐有些不服气起来。原来他身旁这几个谈论天道的灵怪，满口都是悖乱混沌之言，只想着如何逆天而行。虽然醒言生性跳脱，往日观读经籍思索天道时，也比较旷达，并不拘泥道门经典。只不过，所谓道不同难相与谋，他毕竟还是秉持天地正道的三清门徒；在罗浮山上听到的都是讲求如何顺应天时，现在听得这几个魔人一边倒的研究着如何毁灭逆天，便总觉得有些不是滋味。\n又耐着性子听了一阵，当看到那个虎头人身的魔怪越说越起劲，满口唾沫星子直飞时，醒言便再也忍不住，加入其中隐讳的说了几句顺天应时的话儿来。这样一来，那几个本被虎头怪粗门大嗓震得要走的灵怪，一时都停了下来，重又耐心的听这两人开始争论。当然，醒言只不过略略说了几句，但那个虎头神怪正恼没人接茬，一听有人说话顿时来了劲儿，越发起劲的吼起来。\n见自己不小心说了两句，便闹出这么大动静，醒言心下顿时便有些惴惴。正要朝四下观望风声之时，却忽听身后响起一个声音；这声音响亮中带着幽沉，正如从铁瓮闷罐中传来：“这位魔兄，其实赤虎山神说得也没错。”\n“呃？”",
            "summary": "醒言是一位三清门徒，他在罗浮山上听到的是关于顺应天时的教导。然而，当他听到几个魔怪谈论如何毁灭逆天时，他觉得有些不舒服。于是，他尝试反驳虎头魔怪的观点，引发了双方的一场争论。就在这时，一个神秘的声音突然响起，表示支持虎头魔怪的观点。"
        },
        {
            "id": 5,
            "content": "“须知这天道之理，本来就如一体之两面。常人皆说顺天为道，岂不知正如阴阳二仪，顺天为道，那逆天、灭天，亦为天地正道。”\n听得这话一下子切中肯綮，醒言急忙回身望去――原来在自己身后，正站着一位身形高大的老者，一身宽大黑袍，上绣银色云雷之纹。看他脸上，虽然双眸晶润有光，但脸色犹如淡金箔纸，虽然嘴型犹动，但淡金面颊却丝毫不动。除了这处特异之外，这老者乍一看好像是满头红发，但若仔细观瞧，便会发现这些火红头发本来便是熊熊燃烧的火焰。\n等这位火发黑袍的老者到来，醒言惊讶的发现，眼前这几个原本大大咧咧的魔怪，竟不约而同的脸现恭敬神色。原本叉着腰气势凌人的虎头神怪，现在一下子低垂两手，满脸敬畏之情。\n“这老头是何人？”\n看到这情形，醒言心下暗自惊奇。\n只不过虽然面前老者似乎来头不小，但他此时也毫不畏惧，仍是不卑不亢的重述了一下自己的观点，说是这世间的生灵，只有顺天应时才能更长久的生存下去；也只有顺天修行，才可能达到魔道力量的终极。\n见得醒言抗声辩解时气度从容，那金面老者不仅不恼怒，反而还暗暗惊奇。略思索一下，他便仍是不动声色的说道：“小兄弟似乎不相信混沌逆天之力可以让我们魔技强大？那我们不妨来试上一试。”\n说完这话，这老者朝那赤色皮毛的虎头山神努了努嘴，说道：“请借赤虎老弟开山铉斧一用。”\n听黑袍老者这话说完，醒言诧异的发现，身前那个赤虎山神忽然面如土色，魁伟的身形都似立马矮了半截。正奇怪时，醒言便看到这一脸晦气的神怪，下意识的想去拔出腰间斧头呈上，但迟疑了一下，还是鼓足勇气跟这黑袍老头低声求道：“长老在上，其实小神这小小铁斧，实是个不祥之物……每次拔出，它都要饮血三斗，否则便不吉利……”\n听他这么一说，醒言才注意他那巨硕腰围间，狮蛮带上插着的那把大斧，幽暗斧面上血光隐隐，显见是百汇杀气，嗜血无数。正待细细观瞧，却听旁边那黑袍长老一声大笑：“此易行！”\n话音未落，便见赤虎腰间紧紧插住的开山斧倏然飞出，带着诡异的啸音直朝赤色云空中飞去。须臾之后，还在那斧头主人一脸茫然之时，这把魔斧便又重新飞回，“唰”一声恰好握入黑袍长老手中。等这时再看，醒言发现斧头那原本黝黑的斧面上，已经浸满了鲜红的血水，正滴滴答答往下流个不住。\n见醒言看着神色不解，那黑袍长老便解释道：“此是人木林中血。这些草木，已接近修成血肉人身。”\n听得此言，再看那鲜血淋漓，醒言心中悸然，颇为不忍。\n这时候，外面渐渐围来许多魔怪观看。在大家热切目光中，那黑袍长老也不顾那虎头山神心疼得虎须直抖，便嘿然一声，握斧的左手中立即腾空飞出一些琐碎火星。这些细微的火星一出现，醒言立时感觉得这脚下站立的石场蓦然颤动起来。",
            "summary": "一位名叫醒言的年轻人在与一位身形高大的火发黑袍老者进行辩论。老者认为顺天应时才能长久生存，而醒言则质疑混沌逆天之力是否能让魔技更强大。为了证明自己的观点，老者借用了一位虎头山神的开山斧，展示了逆天之力。这一幕引起了周围魔怪的敬畏，也让醒言对这位神秘老者的身份产生了好奇。"
        },
        {
            "id": 6,
            "content": "“难道它们之间有关联？”\n看着那些有如流萤的星火，醒言心中暗暗惊奇。正转**时，便见那黑袍老者对自己微微一笑，说道：“请看好，这就是混沌火乱之力！”\n话音刚落，众人便觉得眼前一花，只觉得整个魔坛云空一阵纷乱，然后瞬间眼前景物便又恢复清明。等这些灵力心志都很强大的魔怪回过神来，才发现长老手中那把著名的嗜血魔兵，已销熔成一团毫无生机的铁快。\n见到这样情景，围观魔众尽皆心惊。因为他们都有耳闻，赤虎山神那把开山铉斧，其中寄生的魔灵特别强大；如非有消弭九幽玄冥的乱魔之力，决不可能在瞬间就抹去这嗜血魔灵的所有生机。在众人嗡嗡惊叹之时，那心爱兵器被毁的倒霉山神，却是满脸沮丧，如丧考妣。\n当然醒言并不知这许多内情。见这黑袍长老谈笑间斩取人木之血，片刻之后又毁去别人宝贝兵器，他心中便忽然升起些愤然之意。又想起这虎头魔怪的无妄之灾是因自己而起，醒言便分外歉然。\n看了看那黑袍长老，仍托着那铁块微笑看着自己，似是等着自己认输；见此情形，他想了想，便按捺住心中不忿，也是一脸微笑。只不过，此时他手中暗运太华道力，顿时一股清力喷薄而出，“唰”一声便把黑袍老者手中那块废铁隔空吸入自己手中。\n见他如此，那老者不禁也有些讶然。不过此时他倒来了些兴趣，仍是一脸笑意的看着醒言。这时，他们身周已经里三层外三层围上许多人。见这少年竟敢在黑袍老者手中夺物，这些魔众惊心之余，全都在伸首延颈看这少年如何表演。",
            "summary": "醒言目睹了黑袍老者展示混沌火乱之力的一幕。老者在瞬间摧毁了一把著名的嗜血魔兵，令围观的魔众心惊。醒言按捺住心中的不忿，暗中运功将那废铁吸到自己手中。黑袍老者对此表示惊讶，但仍感兴趣地看着醒言。周围魔众也好奇地围观这场好戏。"
        },
        {
            "id": 7,
            "content": "见到这样热闹情景，原本乖乖呆在姐姐身旁的小琼肜，也赶紧跑过来，气咻咻从人堆中挤进来，跑到人堆前看哥哥变戏法。\n就在众人瞩目之时，醒言手中忽然也缭绕起几点银光，围着那块废铁萦绕飞舞。在暗色的夜空中，七点寒星一样的银芒，正按照一定的轨道，杂而不乱的盘桓飞舞。\n略停了一会儿，众人便听这面生的少年清声说道：“告长老，人间俗语有云，‘千年古木，毁于一旦’，这世间器物，总是毁之易，立之难。”\n话音未落，众人眼前便觉银光闪华，然后就看到少年手中那块无知顽铁，突然间就像吹气般膨大生长起来。和刚才那长老毁斧时只觉眼前一花一样，这回少年将顽铁还原为斧，又只是在须臾之间。\n于是等星光落定，眼前重又回复魔坛赤红光影之时，那位一直痛不欲生的赤虎山神，忽然便张大嘴巴：“这、这……”\n惊怔之时，他丝毫没发觉自己这两声已是虎嚎。\n原来，此刻这位长发飘扬的黑铠少年手中所持之物，已还原成自己熟悉的铉斧形状；唯一不同的是，原本斧面隐隐的血色，现在已代之以流转无定的神异清光。见得这样情形，这赤虎魔神就好像看到一个老朋友在眼前死而复生，直喜得口中“哇哇”嗥叫！\n在这样欢乐团圆之时，众人忽听到有个稚嫩的嗓音正甜甜的说道：“老爷爷～能不能帮我把斧头再变回去？刚才哥哥变得太快，我还没看清楚呢！”\n“……”\n听到这可怕建议，斧头真正的主人赶紧一个箭步蹿上去，从少年手中拔回重生的爱斧，两手紧紧抱在怀中，再也不肯放松。\n见他这副模样，再看看那把宛然如旧的铉斧，黑袍长老哈哈一笑，朝少年挑指赞道：“好一个毁之易、立之难！”\n“其实小老儿，方才也并非存心损人器物。刚才所为，一来为与你辩理，二来、则是这位赤虎老兄的血斧，已残害生灵数以千计，大坏我魔族名声。今日长老我，正要顺势将它毁去。”\n魔域长老一口一个魔族，原来这真正魔族中人，向来都是将神魔仙鬼并提，以魔为荣，毫不讳言。他们倒不像民间传闻的那样，说是若有谁跟魔人提了个“魔”字，便立即小命不保。\n再说这黑袍老人，瞧了瞧满面羞惧的虎怪山神，忽然放低了声音，低头喃喃自语道：“也好，也好，一腔正气，如此一来它便不再是禁物……”\n低语说到这里，一头火焰头发的魔族长老，低垂着头颅良久不动，然后忽然抬头，朝醒言呲牙一笑，说道：“小兄弟，你今得北斗之力，本是可喜可贺。只不过――”\n顿了顿，他便说出一番惊心动魄的话来：“你可知道，在那浩浩天垣之上，南斗主生机，北斗主死气；你今日既然蒙受北斗七星神华，只恐天杀星动，离那伏尸千里、血流成海之日，已是不远矣！”",
            "summary": "一个名叫醒言的少年展示了他的魔术技巧，将一块废铁变成了一把斧头。这把斧头原本属于一位赤虎魔神，但他并不知情。醒言的成功引起了魔域长老的注意，他告诉醒言，他的能力可能带来灾难，因为北斗星主死气。这个信息让醒言和他的朋友们感到担忧。"
        }
    ]
}