{
    "chapter_title": "第一百四十九章  明溪垂钓，暂偷闲于清流",
    "chapter_summary": "一位名门正派的一堂之主醒言在东南海疆寻找合适的交换人质地点。他在两个上午内看了成百个岛屿，但无一合适。直到他吞了一口咸水后，发现自己被一处隐蔽的海流带着往西北方向快速漂移。醒言顺着海流探索，发现它浩渺无垠，无法找到尽头。他意识到这海流可能是换人逃逸的最佳场所，而非寻找海岛。回到起点后，醒言遇到了装扮成翠绿色蕉叶帽的琼肜。她告诉醒言紫眼姐姐生病了，醒言见状后立刻前往查看。紫眼姐姐，即魔族宫主，此时正虚弱地躺在榕树根底，奄奄一息。醒言诊断为她中了瘴气水毒。为了救治她，醒言决定带她去找一种特殊的鱼。他们在飞越红水河后，来到了一个色彩鲜艳的草地。醒言在那里找到了能治病的鲋鱼，并用丰富的经验和周围丰富的资源制作出了鱼饼。这些药饼非常美味，不仅治好了莹惑的病，还让琼肜也忍不住多吃了几张。在大家吃完一阵后，醒言提醒琼肜不要吃得过多，以免撑到。他们成功地将莹惑安全地送回了魔族。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "这位名门正派的一堂之主，毫不怀疑自己这次就是一次绑架。在那种情势下，光靠从上清派中学来的法术经文救人，完全不可能。想不到最后起作用的，竟是当年自己伙同居盈一起在鄱阳湖上打闷棍掳人的经验。现在，他正在东南海疆中寻找合适的交换人质地点。\n“这处岛屿还是不行。虽然那个瀑布下面的深潭中有暗流通向岛外，但这通道又怎会瞒过那些魔人的眼睛。”\n打定注意要瞬水而逃的四海堂主，又否定了一个看起来很合适的海屿，继续往目力所及的下一个海屿飘飞而去。\n这时候，原本隐在云层中的红日，已从东天的云霞中跳了出来，向醒言头顶的方向渐渐移去。逐渐中移的海日，此刻已变成金色的模样，在醒言被晒得黑红的臂膀上泛起一片片亮光。\n易守难攻，还要有不易察觉的水道可供逃跑，这样的海岛实在太难寻了。花了两个上午，看过成百个岛屿，却无一合适，醒言也不禁有些焦急起来。立在风波之上，见太阳渐往中天移去，心里又放心不下琼肜看守的那个人质，醒言一个失神，竟咕咚一声陷入水中，喝了一大口海水。\n“晦气！”\n这入口的海水，涩倒不涩，但实在太咸，着实不爽口。正暗叫倒霉之时，醒言却忽然觉察出一些异状来。\n“咦？这是怎么回事？”\n吞了一口海水之后，醒言却发现自己浸入海水的身躯，竟自行往西北方向快速漂移而去。\n“莫不是浪头打的？”\n回头看看，却发现恰恰相反；自己身处的这处海水，虽然流动迅速，但只有细小波纹。反倒是这处海流之外，波涛汹涌，呈现出大洋中海波的常态。",
            "summary": "一位名门正派的一堂之主在东南海疆寻找合适的交换人质地点。由于需要找到易守难攻且具有不易察觉水道的地方，他在两个上午内看了成百个岛屿，但无一合适。在吞了一口咸水后，他发现自己的身体竟然自行往西北方向快速漂移，原来这是一处隐蔽的海流。"
        },
        {
            "id": 1,
            "content": "“还是有妖异？”\n茫茫大洋中风波诡谲，头一回处在这样异象之中，醒言又怎敢怠慢，赶紧施出法术定住身形，不再随波逐流。只不过，随着一番详查，醒言发现这处席卷而过的海流，水径宽大，海水温暖，浩浩荡荡朝西北不住奔流。而它的尽头，也并不是什么吸食鱼虾的海鲸巨口，而是邈远非常，一时探不到尽头。\n见此情景醒言也好生好奇，便施展瞬水诀顺流而下，要一探究竟。只是，前后大概花了小半个时辰，行经成千上万里，他却始终探不到这温暖海流的尽头。而在这暖流中施展灵漪所授的遁水之术，又要比平常快捷上三四倍。于是等他返回之时，醒言心里充满惊奇：“怪啊！想不到这茫茫大海中，还有这样水流，就像陆地中有那些浩荡江河渎泽一样。”\n只不过，虽然增长了见识，但此行任务还是没能完成。\n“唉，合适的海屿究竟在哪儿呢……”\n在温暖的海流中溯流而上，心中忧虑的道门堂主只觉得自己若有所悟，但认真去想时，却又始终抓不住。就这样逆水而行，直到快回到初始的地方，若有所思的张堂主心中才豁然开朗：“呀，笨啊！换人之所，我又何必一定要寻海岛？刚才这来去自如的暗流，难道不是换人逃逸的最佳场所？”\n虽然自嘲，但此刻醒言心中畅快无比；又前前后后仔细巡查了一番，他才满意而回。此刻，太阳只不过刚到头顶，正是日中时候。\n“琼肜，琼肜！”",
            "summary": "道门堂主醒言遇到了一股温暖的海流。他好奇地顺着水流探索，却发现它浩渺无垠，无法找到尽头。后来，醒言突然意识到这海流可能是换人逃逸的最佳场所，而不是寻找海岛。他在太阳顶空的时候回到了起点，心中充满了惊奇和喜悦。"
        },
        {
            "id": 2,
            "content": "一路疾行，等靠近灌泽中那间水中林屋时，醒言便忍不住大声呼叫，想把这好消息早些告诉琼肜。听他呼唤，那小丫头便应声而出，从树荫中蹦蹦跳跳的奔出，满心欢喜的叫道：“是哥哥回来了！”\n只是，一见到她的模样，醒言却忍不住放声大笑：“哈哈！琼肜你怎么打扮成这模样？”\n原来此刻雀跃而来的小琼肜，头上缠绕着一片翠绿蕉叶，前后盘缠，裹住一头乌发，做成一只遮阳的巾帽。这本来倒没什么，但琼肜这一番蹦跳而来，本就松动的焦叶巾帽便罩了下来，遮住她白玉般的额头；等她奔到近前时，蕉帽便完全罩了下来，将她双目囫囵遮住。\n只不过，这小妹妹也好生了得，一时顾不及端正遮目帽冠，便细心听风辨位，仍是十分准确的扑入自己醒言哥哥的怀中。\n等醒言替她戴好这自制的叶冠，琼肜便仰起脸儿报告：“哥哥，紫眼姐姐病了！”\n“噢？”\n等醒言闻言赶到屋前那棵大榕树下时，亲眼一瞧，才知自己掠来的魔族蛮女，竟真个生病了。\n绿树荫中，原本不可一世的魔疆宫主，此刻却无力的躺靠在榕树根底，双目无神，神色恹恹，竟是副奄奄一息的模样。\n看到这情形，醒言也知不是作假，便奇道：“怪哉！她也会生病？”\n“不是说‘好人不长命，祸害一千年’的嘛……”\n虽然口中低声嘀咕，但醒言还是不敢怠慢，赶紧奔到近前仔细察看。靠近看得分明，此刻莹惑的额头，已烧得滚烫。原本白璧般的两腮上，已漫起两片赭色的红云。若仔细看，两片红云中还有些细小的疹粒，宛如出痘一样。\n见他靠到近前，又拿手在自己脸上乱探，病秧秧的紫发少女挣扎了一下，张了张嘴，似乎想说话，但最终还是没能发出声来。",
            "summary": "醒言回到了灌泽中的林屋，遇到了装扮成翠绿色蕉叶帽的琼肜。琼肜告诉他紫眼姐姐生病了，醒言见状后立刻前往查看。紫眼姐姐，即魔族宫主，此时正虚弱地躺在榕树根底，双目无神，奄奄一息。醒言发现她的额头滚烫，两腮出现赭色红云和细小的疹粒，看起来像是生病了。"
        },
        {
            "id": 3,
            "content": "“咦？这儿怎么有些水迹？”\n醒言看到莹惑烧得滚烫的脸上，还有些水渍，便觉得有些奇怪。听他问起，琼肜便告诉他，在他回来之前，见这姐姐脸上烫得厉害，便拿葫瓢往她脸上不停浇水。\n“哦，这样啊。”\n一番望闻问切之后，通些五行医术的四海堂主，便看出莹惑的病因：“看来，她是中了瘴气水毒了。”\n看样子，这位出身火炎之地的魔女，应该是受不住灌泽丛林中浓重的水气，中了水瘴之毒。\n百疾不侵的魔族皇女，这番生病，也不知是受了少年惊吓，还是她本来应有的劫数。\n看着眼前病重的人质，醒言自是要思索应对之策；如果让她死掉，那后果可真不堪设想。\n又过了一阵，见他不出声，琼肜便请示道：“哥哥，我还要继续浇水吗？”\n“不用了。”\n醒言恰在这时也想出主意，笑了笑说道：“我们带她去一个好地方吧。”\n说着话，他便将软绵绵的魔女小心抱起，脚底生云，与琼肜一起飞凌到雨林树梢之上，朝西面飞掠而去。\n飘飞片刻，越过了波涛滚滚的红水河，他们便来到一处色彩鲜明的草泽。",
            "summary": "醒言发现莹惑脸上有水渍，感到奇怪。琼肜解释说她给莹惑降温时用葫芦浇水。四海堂主诊断出莹惑中了瘴气水毒。身为魔族皇女的她在灌泽丛林中生病，需要醒言想办法救治。他决定带莹惑去一个特殊的地方治疗。在飞越红水河后，他们来到了一个色彩鲜艳的草地。"
        },
        {
            "id": 4,
            "content": "“这儿有能治病的鲋鱼。”\n落地之后，醒言见琼肜一脸懵懂，便告诉她为什么要到这里来。先前在魔洲岛上，闲聊中那位青兕泽怪提及灌泽之时，也顺便说起在这灌泽草沼中，还盛产一种银白色的鲋鱼，不仅肉质鲜嫩可口，还可以褪解草泽水瘴引起的虚火――好心的青兕泽神当时提醒他，如果不小心染上南荒瘴气，便可以寻这鲋鱼解毒。\n而在这两天中，醒言出海之余，也在这灌泽四处巡游，打探了一下这处炎热之地雨林草泽的地形，以免魔族寻来时措手不及。这两天的巡察，醒言早已探明，那些青兕泽神一边说一边流口水的银白鲋鱼，正是生长在脚下这片草溪沼泽之中。\n到得草泽中，寻了一处生长树木的草洲，醒言便将病秧秧的莹惑放在树荫中，自己去附近开始制作起取鱼的渔具来。\n出身乡野的少年，这样上树摘果、下河捞鱼的勾当，正是熟练无比。两年多的清修游历，并没让他搁下这身看家本领。这阔大的草海溪泽中，各样材料又是极为丰富，醒言重操旧业，正是熟练无比：信手拈来一条细长坚韧的巨树气须，便当成放之四海皆准的鱼线；系在一支箭竹竹干的竿头，就成了一支钓竿。然后又请出瑶光封神剑，拿她当刻刀，运刀成风，须臾间又将一块干木雕成一只像模像样的钓钩。制作钓钩之时，身旁又“咣”一声砸下一只巨大的椰壳，碎成两半，流了一地椰水；心有余悸之余，又老实不客气的拿过半爿椰果，于是这鱼篓也有了。至于诱鱼的鱼饵……\n“琼肜妹妹，这只野果你喜欢吃吗？”\n“喜欢！～”\n“好，就是它了！”",
            "summary": "醒言和琼肜来到了一个充满草泽水瘴的地方寻找能治病的鲋鱼。醒言在巡查过程中发现了这种鱼的存在，并在附近的草泽中制作了一套完整的渔具开始捕鱼。他用丰富的经验和周围丰富的资源制作出了鱼线、钓竿、钓钩和鱼篓等工具，甚至用野果作为鱼饵。"
        },
        {
            "id": 5,
            "content": "万事俱备，醒言就耐下性子，开始一动不动的端坐在草洲上，在面前泽溪中垂下钓钩，只等那些治病救人的灵鱼来上钩。\n在他垂钓之时，那活泼好动的小琼肜也懂事的安静下来，看护在莹惑的身旁，不时将几滴清凉的椰汁淋入她的口中。\n得了椰水浸润，再被草泽中的清风一吹，病入沉疴的魔女莹惑，竟能勉强睁开沉重的眼帘，转着头，朝四周这陌生的环境看去。\n这时节，正是草泽一天中最明亮的时候。占地广阔的青草水泽，将茂密的雨林树木推挤到四旁，在拥挤的灌泽中辟出一片开阔的草湖。与其说这是一处沼泽，不如说成是一片漂浮着青草芳洲的溪湖。被草洲分割的清澈溪水，倒映着蓝天的颜色，就宛如一片片微凸的蓝宝石。而水中那一块块翠碧的草洲，并不固定在水底，而是漂浮在碧蓝水泽之上，形状各异，翠绿如画，在水面上缓缓滑动，就好像一只只徐徐漂浮的草排。这样青碧的草排中，又点缀着各色的花朵；花瓣映着水色阳光，几若透明，彷佛在闪耀着七彩的光环。而这些草洲的草花丛中，又常常会落下羽色洁白的水鸟，姿态悠闲的在莹惑眼前走过。\n与那些淡若水墨的云影远丘不同，展示在莹惑眼前的这片草泽，一切都是那么鲜明，蓝的是水，绿的是草，白的是云，绚丽的是花，一切都是那么热烈奔放，色彩分明。\n身处蓝天白云之下，欹枕大地溪流之中，这样前所未见的美景，竟让奄奄一息的魔女又恢复了好几分生气，竟能挣扎起身子，斜倚在身后那株椰树上。\n见她坐起，琼肜便停下手中椰瓢，关心的问道：“好些了吗？”\n“好些了。”\n心性无忌的魔族宫主，经过这两天的磨难，竟破天荒的对这个笨笨的小丫头有了些好感。停了一阵，望了望远处阳光中那个停滞不动的身影，莹惑便问琼肜：“你哥哥在做什么呢？”",
            "summary": "醒言正在草洲上静静地钓鱼，等待治愈疾病的灵鱼上钩。他的妹妹小琼肜则照顾着生病的魔女莹惑，不时给她喂椰汁。在草泽最明亮的时候，莹惑逐渐恢复了一些生气，开始观察周围的美景。她对魔女琼肜产生了好感，并询问醒言在做什么。"
        },
        {
            "id": 6,
            "content": "“哥哥在钓鱼，给你治病吃的！”\n“是吗？”\n半信半疑的观察了一阵，确认那少年姿态确实像在钓鱼，莹惑便有些奇怪的问道：“琼肜小妹，我看你哥哥也懂些小法术，会些旁门左道。要他捉鱼，甭说几条，就是想将这片草海中所有鱼都逼出来，恐怕也不是难事。为什么他还要慢腾腾的钓鱼？”\n“对啊！”\n听她一提醒，琼肜顿时也有些奇怪起来。不过对她来说，给自己哥哥所有奇怪的行为找到正常的解释，已成了她最擅长的本事。于是莹惑只听小丫头一本正经的答道：“不是的，紫眼姐姐。我哥哥说过，我们不能、不能竭……”\n说到这儿琼肜却突然卡了壳，始终想不起哥哥教过的那句成语来。正在额角冒汗之时，莹惑却已经猜出来：“是竭泽而渔吧？”\n“对对！就是竭泽而渔！紫眼姐姐还是蛮厉害的。”\n“呵～你叫我莹惑就好了。”\n听着琼肜的叫法，莹惑总觉得有些别扭。待小妹妹应允之后，莹惑又想到另外的问题。静了一会儿，重新养足精神，这位小魔主就有些委屈的问道：“琼肜，你说，你哥哥对鱼儿都这么好心，懂得适可而止，可是为什么对我就这么坏？――这可恶的坏人，居然、居然趁我洗澡时把我绑来！”\n一想起这莹惑就气不打一处来，满脸愤然，倒好似完全没病一样。\n听她抱怨，琼肜这回倒没马上附和。低头咬着指头想了想，她便抬起头，一脸认真的告诉这位生气的小姐姐：“莹惑姐姐，如果你是哥哥的朋友，也被坏人抓走，他也会为你做这些事的。”\n“我哥哥不是坏人！”\n“哦……”\n听天真烂漫的小丫头这么一说，魔族宫主出奇的没反驳，而是嗯了一声，然后便默然无语，在树荫中静静出神。\n又过了一阵，莹惑才又开口，跟眼前天真无瑕的小女娃问道：“你说你哥哥不是坏人，那姐姐呢？”\n听她这么一问，琼肜倒有些迟疑起来；忸怩了一阵，她才开口回答：“可能是；除非……”\n“除非什么？”\n“除非不是！”\n“……”",
            "summary": "哥哥在河边钓鱼为生病的琼肜小妹准备食物。莹惑对此感到好奇，问她为什么不用法术捕捉鱼，而要选择钓鱼。琼肜解释说这是遵循竭泽而渔的原则。莹惑与琼肜闲聊，提到哥哥为何对她不好，琼肜表示如果她是被坏人抓走，哥哥也会为她做这些事。莹惑沉默片刻后，问琼肜是否认为她是坏人，琼肜则回答可能不是，除非不是。"
        },
        {
            "id": 7,
            "content": "等这天傍晚夕阳西下时，暂当了半天渔夫的四海堂主便满载而归。\n回到落脚小屋，将鲜嫩无刺的银白鲋鱼洗净，加上琼肜摘来的兰蕊榆芽，醒言便将它们和着面一起烙成一张张薄饼。肉质甘纯的溪地鲋鱼，被火一烘，便化成鲜美的汁液，浸入薄薄的面饼之中，将白皙的面饼浸润成油黄模样，和着火一烤，便变成焦脆的颜色。而那些碧嫩的蕊芽，则被洒在脆饼之中，为鲜脆的鱼面薄饼增添些柔软的味道。\n谁说良药苦口？这样制成的药饼着实好吃，不仅治病的魔女多吃了几张，便连那毫不相干的小琼肜，一吃起来也停不住口。等大家吃了一阵，基本都停了下来，又等了一会儿，醒言见琼肜还是不停的往嘴里塞鲋鱼饼，便好心的提醒她：“琼肜，不要吃太多，小心撑着了。你可以留到明天再吃。”",
            "summary": "四海堂主暂时当了一名渔夫并满载而归。他回家后将新鲜的银白鲋鱼和兰蕊榆芽一起制成美味的鱼饼。这些药饼非常美味，不仅治病的魔女多吃了几张，就连无关的小琼肜也无法抗拒。在大家吃完一阵后，醒言提醒琼肜不要吃得过多，以免撑到。"
        },
        {
            "id": 8,
            "content": "“唔唔！”\n贪嘴的小女娃口里应承着，却奇怪的发现自己的手口竟不听使唤，仍是不听哥哥的话，只顾埋头猛吃。\n见得如此，知道这灌泽鲋鱼乃是大鲜之物的少年，怕琼肜这样吃下去会出问题，便也只好出言吓唬她，说按她这样吃法，一定会长胖，然后便会被魔人抓过去吃肉――\n“你知道，她们魔族最喜欢吃小孩肉！”\n说话时，醒言朝一旁的魔女努努嘴，示意这儿就有一个吃小孩肉的魔人。听他这么一说，琼肜也禁不住停了下来，朝莹惑仔细打量一番。只是，看过她娇美的容貌之后，小丫头又开始往嘴里塞起食物来。\n见得如此，醒言只好更加恐怖的吓唬她：“琼肜，你再这样吃，会变成虎背熊腰的！”\n这一回，恐吓起了效果；听哥哥说过，小琼肜歪着脑袋想了想，回忆了一下罗浮山中那些走兽的模样，便立即一个哆嗦，赶紧放下手中的面饼，乖乖的到一旁洗手去了。\n吃过鲋鱼肉后，莹惑的高烧终于退了下去。只是，就在她快要安然入睡之前，却又闻到一股刺鼻的腥臭味正扑面而来。努力睁开朦胧的双眼，正见那少年拿了一团绿糊糊的东西，伸过来要朝自己面上涂抹。\n“我不要！”\n闻着那腥臭无比的药味，莹惑直欲呕吐；一想到这样腥臭之物竟要涂到自己嫩脸之上，莹惑不禁万般恐惧，拼尽全身气力使劲挣扎起来。\n“琼肜，帮我把她按牢！”\n毫不怜香惜玉的少年，不客气的拿膝盖一把压住小魔主的胸部，又请琼肜将她的螓首按住，然后便心安理得的涂抹起来。从容涂抹之际，又气又急的魔女还听得他正自说自话：“啧啧！我说姑娘，你别不识好人心，胡扭乱动。你瞧你这眼珠头发，都已生成这样古怪模样，要是腮帮子上再有两块红斑，那这辈子都别想再嫁出去！”\n听到这里，眸如紫水晶发如紫华缎的小魔女便再也支持不住，嘤咛一声彻底昏了过去。已如昏沉之乡的魔族皇女，没能听到少年后面半句话：“咳咳，万一因为你脸上出了这毛病，那魔洲长老有了说辞，只肯换回一位怎么办……”\n雨林中的一天，就这样紧张而充实的过去。只要再耐心等上一天，便可将这位麻烦的人质交换出去，将灵漪雪宜换回自己的身边。\n“唔，度过这场风波，我还是老老实实的早日把那水精找到，争取能早些回到千鸟崖，好好过自己的安稳日子吧……”\n带着这样想法，一身疲惫的四海堂主，也在雨林夜晚的虫唱蛙鸣声中，几天来第一次真正合眼安睡。\n只是，恬静入睡的少年，并不知道在那万里之外的江河湖海中，有一场规模庞大的调兵遣将，正在紧张无比的进行！",
            "summary": "贪吃的女孩琼肜在哥哥醒言的警告下停止了狂吃。他们救了一位高烧不退的魔女莹惑。在莹惑即将入睡时，醒言拿了一团绿糊糊的东西准备涂抹在她的脸上。莹惑惊恐地挣扎，被醒言和琼肜制服。第二天，他们计划将莹惑安全地送回魔族。"
        }
    ]
}