{
    "chapter_title": "第一百五十七章  瑶华萎雨，山中何处招魂",
    "chapter_summary": "少年堂主醒言参加了盛大的婚礼。在喜房中，他喝了杯特制的碧绿茶水，导致神志恍惚。这时，窗外传来轻柔的歌声，使得屋内春光更浓。一段神秘的音乐影响了几位少年男女，使他们恢复了清醒。他们发现这个音乐来自屋外的一个妖孽，决定耐心等待其露出马脚。醒言在酒醒后发现了一些可疑之处，但决定先不动声色地观察。在这个过程中，他发现一直握着梅花仙灵雪宜的手，心中对她和另一个女孩儿有些歉然。他在心中预想了一个完整的婚礼过程，然后突然提议和雪宜共度良宵，让雪宜羞红脸颊。此时，山村夜空中的宜雪堂突然传来诡异的哭声。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这时候隐在墙角的六角铜炉，燎灼起淡白的熏香，弥弥漫漫，萦萦绕绕，将一股似麝非兰的香烟充盈在红罗绣幔之间，一丝丝一缕缕也飘摇到少年的鼻中。一时间，不知是眼前的美人如玉，还是因这熏香如醉，醒言忽然心中一荡，只觉得身上热血与酒气混杂，酝酿蒸腾，直冲头脑，霎时被熏蒸得口干舌燥。干渴之时，他顺手便从桌上拿起一只茶盏，凑到嘴边准备喝下。\n只是，刚刚抿得一小口，原本有些意乱神迷的四海堂主，却忽然一愣：“嗯？”\n拿眼往杯盏中望了望，只见白瓷杯盏中的茶水，正现出一种浓绿的颜色；嗅一嗅，只觉得一缕醉人的芳香直冲鼻脑。望着盏中碧绿的茶水，醒言暗自咂了咂刚才抿入口中的香茶，又出了会儿神，便有了计较，在烛影中大声赞道：“好茶水，真香！”\n话毕一扬脖，便将盏中茶一仰而尽。\n等喝光碧茶，再去看时，这位少年堂主早已面如酣醉，脸色赤红，呼吸也变得分外粗浊沉重。烛光影里，只听得“呼”的一声，他身上那袭宽大的红袍，已被他急切一甩，打横飞到窗旁墙壁上的竹钩上，恰将那大红窗幔留下的些许空隙，严严遮住。然后便见这金红满堂的喜房中已是烛光一暗，窗牖一片黑寂。\n虽然，此刻从窗外再也瞧不见屋内情形，但可以想象，此时这冬窗内定然是春光更浓。\n而在这时，那宜雪堂外静悄悄的黑夜中，又不知从河塘畔还是柳树头，忽响起一缕若有若无的柔媚歌喉，丝丝缕缕的传入窗缝中。只听那唱的是：“人道冬夜寒，我道冬夜好。\n绣被暖如春，不愁天不晓。",
            "summary": "少年堂主醒言参加了一场盛大的婚礼。在红罗绣幔的喜房中，他被熏香和美人所陶醉，喝了一杯特制的碧绿茶水，导致面色酡红、神志恍惚。这时，窗外传来一阵轻柔的歌声，使得屋内春光更浓。"
        },
        {
            "id": 1,
            "content": "碧玉破瓜时，相为情颠倒。\n感郎不羞郎，回身就郎抱……”\n此后这歌声转媚，词意愈荡，那非男非女的歌声传入耳中，竟有说不出的狎亵冶荡。\n听得这样歌声，在洞房黑暗中静静留意的少年，心中更明。方才那墙角的催情香，杯中的怀梦草，还有这媚意十足的佻荡歌喉，无一不是在催他行云布雨赶快洞房。只可惜，屋外那不知何处而来的妖孽，虽习了些媚惑之术，却低估了这几位少年男女的功力；此刻不惟醒言神色俱清，便连刚才意乱情迷的梅灵雪宜，得了堂主悄悄的提示，现在也玉容清肃，和琼肜一起倚靠着床边绣帏，在黑暗中冷冷的听那窗外媚惑的歌音。\n又听了一阵，见那词意每况愈下，寇雪宜俏靥上还残留的一丝羞容，便彻底褪却，转换上冷若冰霜的神色。此时她娇躯微移，便想要振袂投窗而去，去将那不知死活的妖孽擒下。\n只是，身子才一挪动，她那只似雪柔荑却被堂主捉住，按在床边锦缎上。这是醒言示意，让她暂时不要打草惊蛇。因为此次他们来只为寻访水精，现在还无头绪；而屋外那缕古怪的歌音，很可能就与此事有关。身处叵测之地，那妖音又无太多害人之意，便不如一时放过，慢慢查探等它露出马脚。虽然，屋外那歌音妖冶，醒言听得出那绝不可能是孕育于洞天福地的至清灵物发出。\n除此之外，醒言刚才又迅速想过，觉得此事中这翠黎村寨也大有蹊跷。且不说什么拜堂冲喜，那也许确有其事；但自拜堂后这一切事体，细想一下却觉得他们做得有些雕琢刻意。别的不说，现在让琼肜、雪宜拜堂之后，与自己共处一室，同行那洞房之事，便十分不合时下情理。因为此时世间男子娶妻娶妾，虽然常有一起拜堂之举，但到了洞房之时，也要分居两庐，划为前夜后夜；哪有像这样囫囵安排在一室之中，又是煽情香又是催春茶，再加上屋外树巅那可疑的淫词艳曲，彷佛一切事体，只想让他和这俩女孩儿早些成就巫山**之事。",
            "summary": "一段神秘的音乐对几位少年男女产生影响的故事。音乐充满了狎亵和冶荡的气息，使得原本意乱情迷的少年少女们恢复了清醒。他们意识到这个音乐并非来自洞天福地，而是来自屋外的一个妖孽。为了查明真相，他们决定暂时忍耐，等待妖孽露出马脚。同时，他们也发现了翠黎村寨的蹊跷之处，怀疑这里的一切都是为了促成他们尽早完成巫山云雨之事。"
        },
        {
            "id": 2,
            "content": "“哼！这番却是小瞧我了！”\n正所谓“过犹不及”，此刻醒言酒意尽去，心中正是清醒无比。只不过，虽然看出其中不妥，但此时还不宜轻举妄动。虽然很可疑，但说不定这些都只是凑巧；因为这异族的习俗，也可能与别处不同，倒不可急着妄下定语，说这九黎遗族一定就是和那妖孽勾结在一起。心中这般考量，醒言便决定不动声色，先不打草惊蛇，说不定那水精之事，就应在这种种古怪上，那时正好顺藤摸瓜。\n想完心事，醒言却忽发觉手掌下正腾腾透来一股热气。\n“呀！倒忘了还按着雪宜的手儿。”\n察觉到这事，刚要像往日那样赶紧拿开，醒言却忽的一怔，愣愣想起不久前那红烛下春波流媚的情状，心中也不免有些浮想联翩，不能自持。又想起往日这梅花仙灵清苦的模样，醒言心中也颇有些歉然。暗暗叹息一声，他心中想道：“唉，罢了，这次仓促拜堂，虽是在外人面前做戏，但还是轻率了，有些对不住这俩女孩儿。不过这嫁娶之事，本来就不能忽忽视之；若雪宜真是有心，我也不可能就这样草草的拜堂成亲。那要等安定下来，求得父母之命，媒妁之言，然后用着喜乐花轿，将她三媒六证正正经经的娶进家门，这样才是对她的尊重……”\n虽然现在只是在心中预想，但这般全套想来，仍不免让他有些想入非非。又带着几分少年心性，醒言便将那火热的柔软的玉手一把攥起，颤着声音说道：“雪宜……这长夜漫漫，有些无聊，不如我们就做那歌声中所说之事！”\n“啊……”\n女子闻言低呼一声，两颊已是羞红胜火――只是那人凑上前来，所做的也只是自己上回入梦的梦中之事。而这时，旁边那位折腾了一晚的小妹妹，早已躺到锦被上，打着呼噜酣酣的睡着。碧水池畔并不宽广的草堂中，便满室融融的春意。",
            "summary": "醒言在酒醒后发现了一些可疑之处，但他决定先不动声色，观察一下情况。在这个过程中，他发现自己的手下面腾腾透来一股热气，原来他一直握着梅花仙灵雪宜的手。醒言心中对雪宜和另一个女孩儿有些歉然，开始思考如何对待这份感情。于是，他在心中预想了一个完整的婚礼过程，包括父母之命、媒妁之言等。然后，他突然提议和雪宜共度良宵，让雪宜羞红脸颊。而旁边的女孩儿已经睡着了，草堂中充满了春意。"
        },
        {
            "id": 3,
            "content": "只是，此时这宜雪堂外的山村夜空中，并不十分平静。大约到了后半夜时，那本已平静的屋外，忽然又响起一阵鬼哭，惨惨戚戚，虽然声音不大，却显得悲凄非常。不过等醒言侧耳细听时，那鬼哭却又消逝无踪，再也没有出现。这一晚，这屋内屋外黎寨中发生的种种异状，都暗暗记在少年心中。\n到了第二天早上，等醒言从睡梦中醒来时，已看到雪宜已端坐在那边窗前，对着妆台梳理新妆。等醒言此时看去，雪宜已是宫髻高盘，绿鬟如雾，一副新妇的模样。\n听得这边床响，雪宜便转过头来，对着自己的堂主一笑嫣然――此时看去，那梅花仙灵正是黛眉淡扫，朱衍丹唇，正是说不出的婉媚动人。见得如此，醒言笑了笑刚要说话，旁边那位一直酣睡的小妹妹却醒了过来，在温暖的被窝中揉着眼睛说道：“哥哥，早啊！”\n听着她这声迷迷糊糊的问好，昨晚和衣而眠的堂主哥哥就知道，自己这位时而聪明时而迷糊的小妹妹，此刻一定又记不大起昨晚发生何事了――这样也好，可以省去一番解释。",
            "summary": "山村夜空中的宜雪堂突然传来一阵诡异的哭声。第二天早晨，醒来的醒言发现雪宜已经打扮成新妇模样，正对着妆台梳理。一旁的小妹妹醒来后，迷迷糊糊地向他问好，完全不记得昨晚发生的事情。"
        },
        {
            "id": 4,
            "content": "这天清早起来后，此间族长苏黎老，便遣人挑来一担果品，作为新婚祝贺，嘱咐他们好生安歇。不过此时，醒言已没多大心情在宜雪堂中逗留；胡乱吃了些东西，便和雪宜琼肜一起，跟那个来送礼的村民去族长家中道谢。等到了族长院落附近，那村民便跟三人指点一下，然后告辞回家做自己活计去了。\n苏黎老族长家，是一个坐西朝东的院落；一人多高的竹篱，围起一方小院，让人看不到院中房舍的模样。有些出奇的是，虽然这黎寨气候反常，大冬天里村寨中仍可处处见到青青的草木，但族长家这片篱墙上的藤蔓，却更是出奇的翠碧茂密，从这边看去，那满眼的绿意，彷佛要化成水流淌下来。从篱墙外看去，虽然看不清苏黎老家中的房舍，但却可以看到一棵高大的香樟树，亭亭如盖，同样也是青枝交错，绿叶满树。\n走到这小院跟前，醒言便在篱笆木门外喊了一声：“有人在家吗？”\n等隔了片刻，才有人瓮声瓮气的回答了一声：“有。”\n听有人答应，醒言便推开篱门，走进院内。雪宜和琼肜，自然如影随形的跟在他身后。\n进了院门，便看到院中那棵樟树下，正站着位浓眉大眼的青壮汉子，虎着个脸，一脸警惕的看着自己这几个不速之客。虽然是大冬天，但他却精赤着上身，一身肌肉虬结，甚是精壮。瞧他脸上那副陌生的神态，似乎并不知道这两天村中所发生的事，好像完全不知道醒言几人来到自己寨中作客。\n见他这副满面怀疑的神色，醒言赶紧陪笑上去一抱拳，作了个礼客气的说道：“这位大哥，请问苏黎老族长在家吗？我今天特地来谢谢他！”\n听醒言客气问话，这汉子上下打量了他几眼，便硬声硬气的回了句：“我爷爷不在。”\n然后也不问这几人为什么要谢他爷爷，便又继续专心致志的做起手中活计，丝毫不顾旁边还有几位生人在。\n“哦，这样啊……”\n虽然族长不在，但主人没有逐客，醒言一时也不打算走，便站在一旁细细打量起这位族长孙儿来。\n在旁边仔细观瞧，醒言发现这个族长孙儿年纪并不算大，正值壮年，生得虎目剑眉，眉宇间也有几分勃勃英气。只是不知何故，这位身形高大本应气势昂然的年轻人，此刻眼眉间却萦绕着一股悲苦之气，那两鬓边的乌发中，也夹杂着许多白发。现在这位满脸悲苦的汉子，正小心翼翼的削整着手中那块木板，将黯淡的树皮削去，露出平滑雪白的木色。\n见他旁若无人，爱理不理，醒言也不介意，只朝院中随意观看。抬头望了望高大的香樟树冠，又四下打量起院落中那些翠绿葳蕤的青苔杂草，反复观瞧。看上去，仿佛他对那些丛生的杂草十分感兴趣。此时小院中正是凉风习习。",
            "summary": "族长苏黎老为新婚的醒言和雪宜送来果品表示祝贺。醒言和雪宜、琼肜三人跟随送礼品的村民来到苏黎老族长家道谢。然而，苏黎老并不在家，他们遇到了他的孙子，一个正在专注做木工活的年轻汉子。尽管他对醒言等人的到来表现出冷漠和不耐烦，但他们仍然在院内等待苏黎老回来。"
        },
        {
            "id": 5,
            "content": "就这样又等了大约小半炷香功夫，那位一直沉默只顾忙着手中木工的族长孙子，终于又开口说话：“你们是汉人？”\n“正是！”\n听得他说话，醒言十分高兴，赶紧殷勤接茬。\n“那你会不会写字？”\n“当然会！”\n“哦。”\n听得他这么说，那汉子复又沉默，似乎心中斗争了一阵，才迟疑着开口说道：“……我汉名，苏阿福，想请你帮忙写几个字。”\n“原来是阿福大哥，当然没问题！”\n醒言正有结交之意，况此事又不难做，便想也不想一口答应。\n听他回答得痛快，那苏阿福讷讷谢了一声，便转身回屋，取来爷爷的毛笔炭墨，在樟树下那爿青石的凹坑中，淋上些清水，又拿黑木炭在其中“哧哧哧”一阵猛磨，研磨好黑墨，便将毛笔蘸上墨汁，双手奉给醒言，请他写字。\n“哦，原来是在这木板上写字。”\n见苏阿福指着新做好的木牌，醒言便问他想写些什么话。听他问起，这位高大壮实的汉子却忽然现出好生痛苦的神色，脸上肌肉纠结颤动，过得好一阵，才几乎一个字一个字的往外迸道：“写、写给我过世的堂客，水、若。”\n说到最后二字，已彷佛重若千斤，说得极为艰难。听得此言，醒言这才知道，手中这块雪白木牌，竟是苏阿福给自己的亡妻新做的灵位。\n沉吟了一下，醒言才小心的告诉眼前满面悲伤的汉子，告诉他若是按汉人规矩，这牌位上应该写上“亡妻苏水氏之位”。\n听了他这话，面相朴实的族长孙儿沉默一阵，才问道：“没有水若名字？”\n听他这么一问，醒言才知那“水”字并不是他夫人的姓，便又问起他亡妻娘家姓什么。谁知，只是这样简单的问题，这苏阿福却说“不知道”。\n见得如此，醒言也多话，只问他要不要把妻子名字加上去。因为按那时风俗，殁世的女子灵位上，是没有名字的。听他问起，那原本一脸痛苦的苏阿福，却静静地出了会儿神，然后脸色平静地说道：“加上吧。她喜欢这名字。”\n于是醒言便执笔在雪白的牌位上写下：“亡妻苏氏水若之位”\n然后郑重的递给这位愁苦之人。\n这一日中，除了替族长孙儿写牌位，醒言几人也没遇上其他什么事。这一整天中，也没遇到那位殷勤好客的老族长。\n到了这天晚上，没多少收获的少年只好又回到碧水池西的宜雪堂中安歇。\n虽然这日过得平淡，但此刻在醒言心中，却隐隐间似有所悟。躺在村居外间的木榻上，这几天中发生的事情就像走马灯一样在自己眼前飞快闪过。红烛高烧的彩堂，妖媚冶荡的歌音，冬日中翠**流的族长小院，还有那族长孙儿痛悼亡妻的悲苦神色……\n“咦？”\n就在冥思苦想之时，黑暗中醒言眼前忽如有一道灵光闪过：“水若？苏氏水若？”\n将这名字在口中反复咀嚼几下，醒言猛地坐了起来，双目在黑暗中灼灼发光：“呀！那老龙君说过，若想要找到水精，可留意那似是而非之人――这水若之名中的‘若’字，不正有‘似如’之意？”\n“只是……那上清水灵，如何会这样轻易死掉？”\n灵光迸现的少年，此刻已兴奋得睡不着觉；于是便披衣下床，在堂中来回踱步，努力思考起来。\n此时已是中夜，大概将近子夜时分；在宜雪堂中来回踱步沉思的少年，似乎并不知道屋外整个的村落中，正发生着几件奇异的事。\n就在那子夜交接之时，原本安宁静谧的黎寨山村，家家户户却忽然门房洞开，从中走出一个个沉默的村人，各个穿着纹色怪异的袍服。静悄悄走出家门，便跪倒在各自门前。这之后，这些半夜不眠的九黎遗民，似是不约而同得了某种神秘的召唤，一齐朝着同一个方向，向着山村东南的巍巍群山开始叩头祷拜，口中**起语音奇特的经咒。\n而在他们一齐祷**之时，这寂静的山村里，便忽然从村落四处腾起一股股暗红的轻尘，在黑夜中几不可察，然后连接成块，四处弥合，转眼便形成一张巨大而单薄的火色云膜，飘飘忽忽，朝着东南群山中悠悠飘去。\n等这淡薄火云飘去之后，这村落中跪拜祷祝的老老少少，又一个个默不作声的鱼贯回到各自的屋舍中去。转眼间这山村又恢复之前的静谧，彷佛刚才什么都没发生过――万籁俱寂中，只有那一点青幽的鬼火，正在凄迷暗夜里如发疯般朝村中这边飘来！",
            "summary": "醒言帮一位名叫苏阿福的汉子写了一个亡妻的灵位。苏阿福的亡妻名叫水若，这个名字让醒言想起了老龙君提到的“似是而非之人”。他开始思考水若的名字可能和水精有关。就在这时，村子里的村民突然开始祈祷，同时有一股暗红色的轻尘升起，形成一张巨大的火色云膜，朝着东南群山中飘去。醒言对此感到疑惑，但他仍然继续思考关于水若和水精的问题。"
        }
    ]
}