{
    "chapter_title": "第一百五十九章  卧雪眠云，访离魂于山阴",
    "chapter_summary": "一个被误认为是田地的少年用剑挡住了老族长的攻击。经过解释，老族长承认了错误，少年放下戒备。然而，一个妖孽伪装成村民袭击了老族长，少年醒言用封神瑶光剑击败了妖人，救了村子。在妖人死亡后，他的尸体发出绿光逃走，醒言和琼肜、雪宜开始追踪。他们发现翠黎村的族长被妖人杀害并替换，决定继续追踪绿光。他们遇到了一位名为木灵公凋寒的木灵老树妖，木灵公试图恐吓醒言，但醒言没有放弃，表示感谢后离开。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“当！”\n几乎只在毫厘之间，这阴风惨惨的土屋内便突然响起一声清脆的铁器撞击声。\n“呀！没想族长您如此勤力――”\n先前恍若不觉的少年，此刻已回身挥剑挡住猛力砍来的铁锄，望着这惊愕的老族长一脸懵懂的问道：“只是老族长您勤勉便罢了，可我不是田地，为啥对我挥锄？”\n“……”\n听得此言，原本惨然变色如若鬼魅的老族长，忽然间又回复慈祥和蔼的神色，“唰”一下收起锄头，老着脸皮说道：“呀！张公子好身手，老汉倒不是锄田，只是想试试你身手罢了！”\n此刻他一脸忠厚模样，彷佛根本没听出醒言话中那几分戏谑之意。此时若看他这副德高望重的高洁模样，若换了旁人，即使刚才差点遭了暗算，现在也免不得疑神疑鬼，思忖刚才是否自己看错，真的错怪了人家。只是这回老奸巨猾的“老族长”却打错了算盘。他不知道，此时站在自己面前的这位少年，虽然一脸纯和清正，但若遇上奸猾之徒，则内里不知要更加精滑多少！\n“我去给张恩公倒水。”\n见情势缓和下来，老村长便搁下锄头，语气真诚的说了一声，缓缓朝木桌边挪去。那缓慢的举止之间，再也看不出丝毫恶意。\n看着他这副老态龙钟的模样，少年似乎再无疑虑，脸色缓和下来，虽然看起来还有些半信半疑，但仍然迟疑着道了声谢。\n“看样子应该无事了吧……”",
            "summary": "少年被老族长误认为是田地而遭到攻击。然而，少年巧妙地用剑挡住了老族长的铁锄。经过一番解释，老族长承认了自己的错误，并恢复了慈祥和蔼的神色。少年虽然还是有些怀疑，但在老族长的诚恳态度下，放下了戒备。"
        },
        {
            "id": 1,
            "content": "只是，正当苏黎老走到木桌边，离得那锄头远了，却猛然浑身寒毛直竖，冥冥中只觉得有一股阴风朝自己后脑勺扫来！\n“哎呀！”\n情急之下一缩脖，老村长只觉得一股寒风从头皮上削过！\n“好个不良儿！竟敢暗算老人家！”\n堪堪躲过这招暗算，原本行动迟缓的老族长立即一个虎跳蹦到一旁，狠握住鹤嘴锄，手忙脚乱的抵挡住少年随后兜头盖脸劈来的剑气。\n听这乔装妖孽的喝骂，醒言倒没跟他斤斤计较谁更无耻，只是哈哈笑道：“哈～今日你不想锄田，我却要练剑！”\n说罢手中封神瑶光剑一阵奇光闪烁，配合着一股大力就朝那妖人天灵盖上劈去，顿时这屋中一阵鸡飞狗跳，狼奔豕突。而这屋中狭窄，老妖手中长兵刃施展不开，直被醒言迫得上蹿下跳，狼狈不堪。在这场突如其来的剧烈争斗中，屋中那些盆盆罐罐自然难以幸免，便连床上的枕头也遭了池鱼之殃。冲突之际，也不知是被谁的兵刃割了一下，那麻布枕头“哗”一声散开，再被人一阵踢踏，立时这屋中鸡毛与剑气齐飞，荞麦皮与锄头共舞，场面着实混乱！\n只是这争斗虽然混乱不堪，前后其实也只挨得片刻；刚等雪宜琼肜听到动静赶到门边，屋中战斗便已经分出胜负。两个女孩儿只听得“哎呀”一声惨呼，那个疲于奔命的老妖已被自家堂主挥剑砍中，砉一声扑然倒地！\n“赢了赢了！”",
            "summary": "老村长苏黎正在锄田。突然，他感觉到一股阴风朝他袭来，急忙躲过。原来是一个乔装成村民的妖孽在暗中偷袭。醒言手持封神瑶光剑与妖人展开激战，屋中混乱不堪。醒言成功击败妖人，救出了村子。"
        },
        {
            "id": 2,
            "content": "正当琼肜拍手欢呼，醒言松了口气想要飞剑补上一记时，他们却忽见从那妖人尸身上，遽然飞起一道绿光，荧荧烁烁，“飕”一声穿窗而过，眨眼间便消失无踪。\n“不好！”\n幽碧光影甫一飞起，醒言立即飞剑脱手，朝那绿光追去。只是那道绿光异常迅疾，等他神剑飞出时早已破出窗去。只不过饶它逃得快，少年那道灵气十足的剑光也立即一偏，从窗户破洞中?然追出。几乎就在这两点光芒刚一消失，便忽听屋外蓦然传来一声震天动地的恸嚎，其声凄厉，不类人声。听得这嗥声，醒言握住倒飞而回的灵剑，心中一喜：“击杀了？”\n赶紧和琼肜雪宜一起纵出房门，朝院中看去，却只见远处阴暗云空中一道绿光划过，直往东南仓惶而去。再往四下看看，却只见院中一片狼藉，乳白色的水液流离一地；满庭葱碧葳蕤的青草绿树，现已变得萎败焦枯，一片凋零。见此情景，醒言心中有如明镜：“此是那妖孽‘李代桃僵’之计了！”\n想至此处心中一动，醒言赶紧回身往房中迅疾一探，便见到那苏黎老族长尸首已是颜色灰败，骨肉支离，就彷佛已经死过数月。不用说，恐怕这又是那妖人将真正的翠黎村族长杀害，然后行“借尸还魂”之术，骗了村中众人。亲眼见到这妖灵如此阴毒狡诈，醒言不禁又惊又怒，说了句“琼肜你留在此处”，便和雪宜飞身而起，朝那道绿光消失之处破空追去。\n“哥哥等等我！”\n想要她留下，琼肜自然不会听哥哥这样的话；见他和雪宜姊飞走，她赶紧也一阵小跑着飞起，忙不迭地朝他俩追去。",
            "summary": "醒言和琼肜、雪宜正在与一名妖人战斗。在妖人死亡后，他的尸体突然发出一道绿光，迅速逃走。醒言立刻追赶，而琼肜和雪宜也紧随其后。在追赶到一处庭院时，他们发现翠黎村的族长已经被妖人杀害并替换。醒言和琼肜、雪宜决定继续追踪那道绿光。"
        },
        {
            "id": 3,
            "content": "循着那道绿芒的影迹，不多久醒言便御剑来到翠黎村东南的群山之上。面对着连绵不绝的莽莽群山，醒言看得分明，隔过几座山峰的一座山丘上，一位绿袍老者伫立山巅，朝自己这边遥遥而望。隔空望去，那绿袍老者脸色苍白，隐隐有绿气闪现；而看他脸形，竟有如犬面形状！\n“莫非它是有数千年道行的树木精灵？”\n见得那妖灵犬面人身的模样，醒言不禁想起曾经看过的典籍，似乎有一册中说那千年以上道行的树精，常以青羊青犬青牛的面目示人。\n正想着，醒言忽听有声音如木石相击，正随山风柝柝传来：“老朽木灵公凋寒。”\n那伫立山巅的木灵老妖拱了拱手，隔空对醒言锵锵说道：“这位小哥，你我都是修道之人，何苦要来管我闲事？想我木灵公修行三千余岁，看惯天地枯荣，又何惧你这几个粗学末进？不如罢手便是。”\n“哦？”\n醒言闻言，便停在半空山风中朝那边注目审视。此时那木灵公，说出几句威吓的话后，便努力压抑住胸中翻滚的烦恶之意，紧张的观察注视，看那几个少年男女有什么反应。一边看时，他心中却在凶狠的诅咒：“好个不知天高地厚的忤逆贼，竟敢趁本仙夺魂借形法术不济之机，伤我灵根，坏我数百年修行！今日且等本仙人把你们先哄骗回去，隔日等调好灵根，再将你们打得神形俱灭！”\n满心里凶狠的主意，凋寒木妖表面上却一片平和，静静地观察对方的反应。看了一小会儿，见对方几人停在空中没什么反应，这老妖便有些欣喜：“果然是些乳臭未干的小娃，如何能跟我数千年的心智相斗！”\n看样子，他们应是被自己的话吓住。见得如此，老树妖便决定再添把火。只见他喟然长叹一声，语气真诚的说道：“唉，罢了，远近都知道，我木灵老仙向来慈悲为怀，今日就**你们几个无知，也不跟你们计较，你们几个便速速离去吧……”\n这和善话儿，树妖说到最末已有些微微喘气。看来刚才被那古怪宝剑着实打得不轻，即使拼出一身法力，借得满园绿树的生机逃遁，也仍然伤得不轻。偷偷喘了两口气，又想起之前那把追魂夺魄的怪剑，木灵老妖便愈加心惊，只盼今日早些捱过，回去调养好灵机后再来斩草除根。\n此时，天空中正是乌云密布，一副山雨欲来的情状。而那山峰间，又生起一阵岚烟云雾，缥缥缈缈，让人看不太清对面的景物。就在这片云雾蒸腾之时，已觉得自己逃过一劫的三千年老树妖，忽听得对面传来一声清亮的话语：“木灵老前辈，有礼了！”\n山雾弥漫之时，也不知那少年是否真的行礼，只听云雾中话语继续传来：“既然老仙慈悲为怀，不跟我等小辈计较，那我们小辈自然也不该再纠缠。”\n“对对！”",
            "summary": "醒言看到了一位绿袍老者，疑似拥有数千年道行的树木精灵。老者名叫木灵公凋寒，他试图恐吓醒言，让他放弃干涉自己的事。然而，醒言并没有被吓倒，反而决定离开。然而，在离开前，他向木灵公表示敬意，并感谢他的慈悲。"
        },
        {
            "id": 4,
            "content": "听到这里犬面老树妖满腹欣喜，心里话差点脱口而出。\n“哈～果然是才活得十几年的短命生灵，这般好哄！”\n想至此处，木灵老树妖咳了一声，刚要答言，却听得对面少年继续说道：“既然这样，那就请木灵公将本门的水若前辈放回，等我们将她迎回师门，自然就不会再来搅扰仙长洞府清净……”\n“……”\n听到这里，原本一脸欣然的木灵公勃然变色，按捺住胸中翻腾的血气，顿了顿便朝对面阴恻恻说道：“哦，你知道的还不少啊。”\n说罢，他就在那道破雾飞来的剑光及身之前，化作一道青光朝远处那片层峦叠嶂松柏遍布的山场飞去。而在他身后，醒言三人已经破空追来，醒言御剑在前，雪宜飘舞在旁，琼肜足踏朱雀神刃激飞在后，一齐朝老树妖逃遁的方向追去。\n只是，就当他们一路紧追之时，却忽看到那原本仓惶逃窜的木灵老树妖，越过那边松柏满山的山嶂之后，却突然又停到一处山丘上，负手朝这边遥遥相望，又是一副泰然自若的模样。而在他身左不远处，有一座白石遍布的山峰，山顶平坦如镜，隐约能看到一位女子蜷侧中央，身子被数条粗大的绿藤锁住。",
            "summary": "一位少年向木灵老树妖请求释放被囚禁的水若前辈。木灵老树妖原本满脸欣喜，但在少年的要求后变得愤怒，化身为青光逃离现场。醒言、雪宜和琼肜三人紧随其后，紧追不舍。然而，当他们在追赶时，木灵老树妖突然在山丘上停下，一副泰然自若的模样，身边还有一位被绿藤锁住的女子。"
        },
        {
            "id": 5,
            "content": "“轰！”\n刚刚注意到那女子，还没看清楚她容貌身形，醒言前面那片松柏山嶂上，突然响起一阵巨大的啸音，奔腾啸嚎有如海浪江涛。\n“小心！”\n话音未落，那苍绿如墨的松柏山嶂中忽飞出无数根柏枝松针，有如飞蝗一样朝他这几人铺天盖地激射而来。\n“哥哥我来！”\n在这暴风雨一般的松针柏刃之前，琼肜踊跃上前，将两支神刃化成两只神火腾耀的朱雀，和自己一起飞舞着朝那漫天而来的草木利箭迎去。在这吞吐灿耀的灵鸟神火之前，那些草木化成的剑刃纷纷烧毁堕落。只是虽然琼肜身边两团神火熊熊，但那满山满沟的松柏草木实在太多，在那三千年老木妖的操纵下仍是铺天盖地涌射而来，一时不见个尽头。尾翼华丽冉冉的朱雀神鸟，再加上那个身姿灵动的小女娃，在阴暗云空下往来冲突，奔突于黑云乱雨一般的草木箭刃中，就彷佛一条无坚不摧的巨大火龙。\n见得如此，醒言看出琼肜一时无恙，便借着那草刃木箭飞天如云坠落如雨的混乱景象，和雪宜一道从远处山沟中悄悄绕过，朝那位正忙着操纵草木精灵的老妖杀去。而此刻那老妖，一边操纵着自己的子孙跟琼肜神鸟对抗，一边还在心中赞叹：“呀！那女娃儿刀灵，果然不愧是火离之长，也只有我这样法力高深的长寿木仙能跟她相抗。只是可惜，如果我能早点得到那水精的精元灵力，今日又如何会被这几个短命小鬼逼得如此狼狈……哎呀！”\n正当木灵老妖自赞自得时，却忽然只觉得一股寒意飙至，眼角一瞥，却见不知何时那另两个可恶男女已从自己左边悄悄杀至。\n见得如此，老树妖口中赶紧呼喝出几声古怪音节，跟那满山的子孙精怪交待完，便仓惶飞到旁边那座巨大的白石坪上。而醒言雪宜此时迫得近了，正看得分明，见到那白石坪中被妖藤锁系的女子，鸭蛋圆脸，容貌韶丽，微腴的体态宛转婀娜，正静静的蜷伏在石坪中央。\n此刻看她那有如清雪的面容上，双目紧闭，一脸憔悴，任山风吹乱自己的发丝，恍若不觉。而在她欺霜赛雪的胴躯上，那几点羞人之处只掩盖着些草片藤叶，其他地方则不着片缕。如此一来，便让那青涩的少年没来得及留意到，那女子光洁的小腹现已是微微圆凸，显是有了身孕。",
            "summary": "醒言和他的同伴们遇到了一位操纵草木精灵的老妖。老妖试图阻止他们救出一个被妖藤锁系的美丽女子，但这个女子已经怀孕。在一场激烈的战斗中，醒言和琼肜成功地抵挡住了草木箭刃，而醒言和雪宜则趁机绕到老妖背后发起攻击。醒言成功救出女子，并与她一起离开了这个危险的地方。"
        },
        {
            "id": 6,
            "content": "看来，如果自己前后所料不差，不远处那位女子，就该是自己门中那个走失的水精化作的人形，也就是那位苏阿福口中的“亡妻”苏水若了。终于见得自己寻觅将近一年的水精，醒言此刻却不知是该惊该喜。只望了一眼，这位与水精也算同门的四海堂主，便朝她身后不远处那个木灵老树妖喝骂道：“好妖孽，竟敢私禁人口！今日遇得我人多，知机的就赶快把人放了，否则定斩不饶！”\n他这恐吓话儿，那老树妖自然嗤之以鼻，毫不理睬。哼了一声，见那俩不知死活的小男女攀上石坪，就要奔扑上前，原本还有些顾虑的犬面老树妖再无迟疑，口中低喝一声，那石坪中上清水精身上的藤蔓便应声消失无影；又等他叫得几声古怪咒语，那原本闭目若睡的水精，身上便忽然闪起一阵惨绿的光华。与此同时，又从四下的山野中飞来无数道绿色的光环，前仆后继，朝她身上不停的箍套下去。就在这绿华急闪之时，水精开始满面痛苦，身躯不停扭动挣扎，但稍停一阵后，她脸上便痛色全消，猛然睁开双眼，就如同中了魔魇一般，眼神死死的朝醒言雪宜二人盯看。\n“这是……”\n被那清丽水精双眸中古怪的神色盯得发毛，醒言一愣之下，立即清醒过来，知道这不知为何会被木妖禁锢的水精，现已被操纵，恐怕下一刻便要朝自己杀来。\n果不其然，心中刚一忖及，那如痴如醉的水精便突然弹起身形，挺身俏立，昂首向天长嚎几声之后，双手中已各多了一支冰锥。那锋利晶莹的冰锥寒光四射之际，那水精便有如护犊的母虎般朝醒言这边猛扑过来；伴随着那流水般的身形，这方圆几里的石坪上又忽然下起纷扬的雪花，霎时间变得寒冷无比――虽然此刻那水精身姿曼妙，浑身几若全裸，醒言却浑没心思观看，只顾在那儿打了声喷嚏：“阿嚏！”",
            "summary": "醒言找到了寻找了近一年的水精苏水若，却发现她被一棵老树妖控制。醒言试图解救苏水若，但被她误认为是敌人并受到攻击。原来苏水若已经被木妖操纵，准备向醒言发起攻击。"
        },
        {
            "id": 7,
            "content": "鼻音刚落，他身边那位同样清冷的女子，便叫了一声：“堂主这交给我了！”\n前日还被村人当作新妇的梅花灵魄，现已飞身挡在醒言身前，手掣着碧华纷纷的璇灵杖，紧紧盯住对面那挟风带雪攻来的水之精灵。\n见雪宜手握碧朵纷华的灵杖，原本飞扑而来的水精也突然凝滞身形，放缓了足步，朝这边一点一点的走来。在轻轻的足音中，她身周飞舞的雪花更密更浓，冰光更浓更胜，方圆数丈内隐隐闪动着水蓝的光华。而此刻这石坪上已变得极为冰寒，彷佛所有一切就快要被冻得凝固。\n现在这石坪上如此冰寒，以至于道力渊深的四海堂主，也禁不住牙根“得得得”上下激烈碰撞。看样子，在这样千年水灵激发的雪气冰寒中，别说是上前争斗，就是能努力睁眼立足，已是大为不易。\n见此情形，正忍不住不停打着哆嗦的少年，忽似想起什么，立时清醒过来，极力压制住浑身的冷战，准备奋起身形去减轻身前这清泠女子所受的逼迫。只是，就在这时，醒言却忽听到身前人口中传出一声清灵绵长的娇啸。\n“呃？”\n在这声有若夹带着雪魄花魂的冰灵吟唱声中，醒言突见那位阻挡在自己身前的女子，身上原本穿着的层层裙袄，突然间分崩离析，碎裂的衣片不住朝四下抛去。转眼间，往日娈婉羞涩的女子便不着片缕，露出那如敷雪粉的嫩白肌肤，还有那圆润玲珑的窈窕身形！\n“雪宜她这是要……”\n大敌当前，见了这并不常见的旖旎风光，醒言也来不及起什么其他心思，只顾在心中疑道：“雪宜此举何意？莫不是见水精**，她也要以牙还牙？呃，这没道理啊……”\n少年正这样胡思乱想，浑没头绪时，却只见得眼前一阵冰光缭绕，碧气纷华；还没等他回过神来，身前那位自己熟悉无比的梅花精灵，胴躯上却起了奇妙而绮丽的变化！\n“唔……”\n见到这神妙的变化，少年再无迟疑，深吸一口气，足尖点地飘然而起，化作流光一道，掠过白石坪上漫天飞舞的冰雪，朝远处那位作恶多端的妖灵奋然杀去！",
            "summary": "一位清冷的女子（雪宜）为了保护她的同伴（醒言），与一位水之精灵展开了战斗。在战斗中，雪宜突然脱去衣物，展现出她的身体，并发出一声清灵绵长的娇啸。这一幕使得醒言意识到情况的严重性，立刻振作精神，与雪宜一起向水之精灵发起攻击。"
        }
    ]
}