{
    "chapter_title": "第一百八十二章  海日摇波，催来艳阵娇云",
    "chapter_summary": "鬼王宵在吞食火精蜘蛛后回忆起自己的过去和目的，原来他是要在人间游历以学习克制阳气的技能。他与小女孩琼肜展开了一场冒险，展现出了孩子气的一面。醒言与玄灵妖族在南海击败了狼蛛战士，展现了他的领导才能。楚怀玉与醒言讨论战事，展示了他的潇洒举止。冰夷完成任务后准备返回龙君处，醒言则请玄灵教使者应小蝶前往伏波岛报信。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“我……好像记起来几件重要往事。”\n“噢？”\n听得此言，醒言也很替他高兴，忙问：“记起来什么？”\n“我记起来很多！我想起――”\n听醒言问话，正要滔滔回答的鬼王宵?，许多话刚到嘴边，却突然一下子卡住，一时竟一个字都蹦不出来！这样情景，倒好像在做梦，梦想后想讲给别人听，却发现脑袋里一片空空，什么都记不起来。\n这样一来，顿时把这粗豪的鬼王给憋得直在原地猛转圈儿，看在琼肜眼里，倒像只狂转的大风车。\n见宵?急成这样，醒言忙安慰他：“别急，一时想不起来也不打紧。反正都忘了好几百年，不妨再等等！――毕竟你是鬼灵，刚吞了至阳火精，现在还是先作法运功炼化才好。”\n原是醒言见鬼王脸上红一阵黑一阵，颜色诡异多变，很是担心，便关切提醒。谁知当他话音刚落，那鬼王却已叫了起来：“是了，我想起来了！多谢主人提醒！”\n自命鬼仆的积年鬼王突然大叫：“我记起来了，原来当年我出得鬼巢，浪荡人间，正是要习得克制阳气灵机之技！”\n想不到随便吃了只火精蜘蛛，就让自己想起这些年出外远游的最大目的，宵?鬼王顿时欢呼雀跃，咧开嘴诚心感谢醒言：“多谢主人！没想我老宵才在你仙气灵机下静修炼化没几天，就有了这么大作为！吞过这只火魂，想来离我克火神技大成之日不远矣！”",
            "summary": "鬼王宵?在吞食了一只火精蜘蛛后，突然想起了自己过去的往事和目的。原来他在人间游历是为了学习克制阳气的技能。鬼王非常高兴地告诉醒言这个发现，并对醒言表示感谢。"
        },
        {
            "id": 1,
            "content": "也不知是何来历，这外貌豪犷的鬼王竟也能说出这样文质彬彬的话语。\n再说这宵?鬼王，现在正是兴奋非常，原本恶形恶相的鬼脸上竟现出几分孩子气，嗬嗬傻笑几下，便“呼”一声弯下腰来，将小琼肜扛到肩上，跟自家主人打了声招呼：“嗬！刚吃了东西，得去活动活动！”\n不待醒言回答，宵?便转头问脸旁端坐肩头的小女娃：“叔叔带你去打妖怪，怕不怕？”\n“当然不怕！”\n唯恐天下不乱的小丫头自然一脸无畏表情：“谁怕谁是小孩子！”\n宵?肩头十分宽广，手舞足蹈的娇俏小女娃丝毫不怕碰着鬼王脸颊。一番对答，还没等醒言来得及说话，这鬼王竟呼哨一声，已带着跃跃欲试的小琼肜化作红光一道，倏然划空而去，转眼间已如流星般坠落在密林之后。\n“……”\n一老一少倏然不见，醒言只好把刚到嘴边的那句“琼肜你可要坐稳”的话儿吞回去。定了定神，回头一看几位妖族长老，见他们正是一脸惊诧，醒言便忙跟他们解释：“唉，别看鬼王年纪很大，也差不多和琼肜一样喜欢胡闹玩耍。”\n“嗬嗬……”\n听得醒言之言，坤象殷铁崖几人诧异之余，也不知该说什么才好。过了一阵才听那千年白虎灵说道：“张堂主，其实那鬼王说得没错。”\n看来这白虎坤象颇为识趣，先前醒言表示了对教主妖主之类称号的不习惯，他现在便换了称呼：“说起您那出神入化的仙气灵机，确实夺天地之造化日月之菁华。往日在罗浮山，每回您端坐山崖，汇聚炼化天地元灵，我们山中这些愚昧后进便都跟过节一样！”\n听坤象这话，醒言好奇问道：“那是为什么？”\n坤象答道：“因为跟着堂主炼化，往日我们要花费数十年功夫才能吸取的天地精华，往往几个时辰便可以完全吸纳！若不是这样，再加上聆听堂主宣讲灵微大道，我们这些走兽禽灵也没这么快便能看透天地玄理，劈破生死玄关！”",
            "summary": "鬼王与一个小女孩琼肜展开了一场冒险。鬼王原本凶恶的外表突然变得孩子气，他扛着琼肜，带她去打妖怪。在鬼王的肩膀上，琼肜表现得无所畏惧。鬼王和琼肜消失后，醒言向几位妖族长老解释了他们的行为。原来鬼王虽然年纪大，但非常喜欢玩耍，而他的玩耍方式就是带着琼肜去冒险。几位妖族长老对此感到惊讶，但也表示理解。"
        },
        {
            "id": 2,
            "content": "“哈～”\n本来像坤象殷铁崖这样的人物，对醒言来说都和前辈高人一样；听他这般说话，依着醒言本性，便要表示惶恐逊谢。只是这两三日他引领群妖，不自觉中倒培养了几分气度，再加上白虎长老这番话说得极为谦恭，醒言也只好凑趣哈哈大笑几声，然后才谦逊几句――只有这样才显得自然。\n就在他们一番对答时，便忽听得身后密林外哀嚎声忽然变大；凄惨的呼号声中，还不时听见有蛛妖大叫：“有鬼！有鬼！”\n听得那些蛛妖如此叫唤，醒言几人面面相觑之后，终于忍不住放声大笑！\n等火焰蛛母被除掉，强大的鬼王又投入战斗，过不多久这隐波洲全岛的狼蛛战士便一败涂地。秋风扫落叶般扫荡之余，这些狼蛛妖兵发现大势已去，再听到那个浑身神光缭绕的少年劝降话语时，便再没了当初暴戾之气，一个个乖乖弃械投降。于是这醒言与玄灵妖族在南海主动出击的第一战，终于以他们这方大获全胜而结束。\n当得胜的妖骑在海岛上往来炫耀奔驰、琼肜骑在鬼王宵?肩头满天乱飞时，那黎明前最黑暗的时刻终于过去。月落西天，波涛汹涌的南海大洋迎来东天里第一缕鲜红的曙光。从海岛东边高耸的碣石上朝东方望去，醒言见到那整个黝黑的海面彷佛一下子被照亮，一条粼粼闪动的光路正从亿万里外飞驰而来，将他和遥远的海日转瞬连接在一起。\n而这时，当旭日的光辉拂水射来之时，刚刚吞噬了火精的鬼物阴灵宵?，示威般朝东边海日初起的地方盘旋飞翔一段，然后才披着一身霞光，回到那伫立海边礁岩的少年面前，将肩头意犹未尽的小女娃放下，行了个礼，便腾空团身缩小，又化作青烟一缕，重归到那只幽幽闪光的司幽冥戒中去。这时候少年再看指间，便见那白骨堆围的黑玉戒面中，纠结交缠的暗黑云霾里已带上几分火烧一样的霞色；烟霾流转游移之时，竟如一条张牙舞爪的赤龙，正盘桓在那个幽渺玄冥的空间。\n“唔……”\n望着司幽鬼戒中这奇妙的变化，再想想鬼王之前说过的那句话，醒言想着想着，忽然有些出神起来。",
            "summary": "醒言和玄灵妖族在南海展开了他们的第一次主动攻击，成功击败了狼蛛战士并大获全胜。在战斗过程中，他们遇到了一位强大的鬼王，将其消灭。在这场战斗中，醒言逐渐展现出他的领导才能，与前辈高人坤象殷铁崖进行了友好的交流。在战斗结束后，醒言对鬼王宵?的理解加深，对他的力量有了更深的认识。"
        },
        {
            "id": 3,
            "content": "就在这时，从那东方霞光粼粼的海涛洋面上，忽然飞驰来几十骑银盔银甲的武士，迅疾如风般渡海而来，转眼就到了发呆少年的面前。\n“醒言兄！”\n神骑驰近，为首一将也不下马，便勒马立在此起彼伏的波涛中，高呼一声将醒言从沉思中惊醒，问道：“战事谐否？”\n醒言闻声抬头一看，发现发话之人正是彭泽少主楚怀玉，便禀礼笑答：“承楚兄牵挂，隐波洲已经攻下。不知楚兄息波战事如何？”\n“哈！”\n听醒言问起，楚怀玉哈哈一笑，昂然回答：“战况如何，你又何须再问；只看我浑身上下，便知息波战事如何！”\n原来楚怀玉此时身上一尘不染，银鳞甲银兜鍪依旧明光锃亮，就好像不曾经过一场大战一样。而他身后那几十个亲骑侍卫，也个个精神抖擞，盔胄整洁，浑不似刚刚大战归来。醒言抬眼观看之时，见这些彭泽龙骑与先前出发时唯一不同的地方，便是现在个个鞍桥上都新挂十几支青黑的牛角。想来，这些弯转的黑牛角都是从息波洲海牛妖头上切下。看来，彭泽少主的息波战事正是大捷。\n正当醒言打量时，只听那彭泽少主又说道：“张兄，我此来只为看看隐波战局，以免久攻不下，误了龙君大事！”\n“呀！”\n正当醒言闻言要答话，却听旁边琼肜忽然叫道：“真笨！仗打完，倒忘了给哥哥洗个澡！”\n原来正是琼肜见那楚怀玉浑身上下纤尘不染，再看看自家哥哥，虽然盔甲依旧光彩好看，但往脸上一瞧，就显得不太好看；醒言哥哥原本白净的脸上，现在被蛛血烟火熏染得横一道竖一道，和那位白玉般的楚哥哥一比较，自己哥哥倒像是以往不小心在尘土里玩耍过的琼肜一样！见得这样，一心为自家哥哥争胜的琼肜就觉得，这事情完全是她的失策；刚才她不该只顾陪鬼王叔叔玩耍，竟忘了给醒言哥哥洗个澡再见客。",
            "summary": "几十名银盔银甲的武士迅速渡过海洋来到一个发呆的少年面前，他们是彭泽少主的部下。彭泽少主楚怀玉询问醒言关于战事的情况，醒言回答说隐波洲已经被攻下。楚怀玉表示他的息波战事也取得了胜利，并展示了他干净整齐的盔甲。这时，醒言的妹妹琼肜突然意识到她没有为醒言准备洗澡水，以便他能在客人面前显得更干净。"
        },
        {
            "id": 4,
            "content": "“哈哈！”\n正当小丫头自怨自艾懊悔不已之际，楚怀玉听了却忍不住哈哈大笑――生死战场中，竟有这样儿戏可笑话儿？好不容易忍住笑，道了声“你们兄妹慢聊”，楚少主便一振缨辔，掉转马头，和手下龙骑如飞而去。\n“呀！”\n见楚怀玉这番洒脱举动，醒言忍不住在心中暗暗赞道：“历大战而纤尘不染，访别岛又飘然来去，这彭泽少主真神人也！”\n只是心中大赞的少年却不知道，那位表面淡淡然的彭泽少主提马奔回息波洲途中，心中也在忍不住暗暗惊奇：“怪哉！那些妖族的狼骑昆鸡，在水战中自然比不过我麾下龙骑；只是却不知，他们在这茫茫大海中怎么能立足冲击……”\n原来冰夷在隐波洲外施法冻出的一大片冰原，到这时早已被南海温暖的海水消融得无影无踪；等彭泽少主快马而来时，只看到岛上四起的烽烟，垂头丧气的蛛妖，还有那些耀武扬威的妖骑，自然想不明白其中到底是何道理。而在那妖兽禽灵“妖主”“妖主”的狂呼乱叫声中，以他个性，一时自然是开不了口询问醒言原因。\n略去闲言；就在隐波洲全数攻下之后，醒言便请玄灵教令使“花间客”应小蝶，前去伏波岛给龙君报信。当裙袖飘飘的花间仙子，沐浴着鲜红的晨光朝东北方翩然飞去时，寒气凛然的黄河水神冰夷也跟醒言告辞，说是按龙君吩咐，攻下隐波洲后他要速回，听候龙君的差遣。\n“那我们呢？”",
            "summary": "楚怀玉在生死战场上遇到了一对兄妹，他们在谈论楚怀玉的潇洒举止。楚怀玉离开后，少年醒言对楚怀玉的赞赏加深。与此同时，冰夷完成了任务后准备返回龙君处，而醒言则请玄灵教使者应小蝶前往伏波岛报信。"
        },
        {
            "id": 5,
            "content": "听冰夷这么一说，醒言急忙问他云中君预先对他们有没有什么指示。听他着急相问，黄河水神只是笑笑回答：“我来之前，龙君已说过，此战不出意外必胜。等得胜之后，你们便原地驻扎，固守海洲，等待我四渎大军到来援守。”\n“原来如此！”\n听冰夷这么一说，醒言心下释然，便送别冰夷，目送他在波涛中足踏双龙呼啸而去。虽然此刻已知道龙君安排，但派花间令使走一趟也非冗余；大战之后跟主帅禀告一声，也算是全了礼节。\n闲言少叙；就在醒言出谋划策，同妖兽禽怪们一道攻下狼蛛盘踞的隐波岛，半个多时辰后海岛东北的水路上，就见得大军滚滚而来，转眼就密布隐没在隐波岛周围。\n“呀……”\n虽然这两天在郁水河、在伏波岛，醒言已亲眼见过四渎水军的军容，只是等今日这回亲眼见到冰夷口中前来援守隐波洲的四渎军马，他却还是一下子惊得目瞪口呆！良久之后，他才缓过神来，忖道：“罢了，云中君老人家他果然是神机莫测！”\n这时候，醒言已隐隐觉得自己明白了些什么。正发愣想时，又忽听一声欢快的呼叫：“醒言！～”\n燕莺般娇软的话儿传来，醒言抬头循声望去，只见那浩淼水波光影分处，有一支军伍正破水而来；只不过转眼之间，他眼前便已是香风成阵，艳甲成群！",
            "summary": "醒言与黄河水神冰夷交谈，得知云中君对他们的战事有必胜把握。在攻下狼蛛盘踞的隐波岛后，四渎大军前来援守。醒言被四渎水军的军容震惊，明白云中君的神机莫测。此时，有人欢快地呼唤醒言，他抬头看到一支军伍破水而来，香风艳甲成群。"
        }
    ]
}