{
    "chapter_title": "第一百八十三章  七星耀日，壮沧海之威神",
    "chapter_summary": "在隐波洲附近的南海，南海龙族与四渎龙军展开了一场激烈的战斗。南海水族在狼蛛族和海牛族的帮助下占领了隐波息波二洲，于是派出神威甲士和凶猛蛟龙进攻。醒言看到南海神兵的实力大增，他们头顶天空的赤蛟黑螭、海上海下的鲜衣雪刃神兵神将以及千万计的海族生灵。战事激烈，醒言投入战斗，挥舞封神古剑抵挡南海神兵。在战场上，醒言和琼肜并肩作战，他们需要全神贯注地应对敌人的攻击。他们看到了海水被鲜血染成各种颜色的诡异景象。在这个过程中，他们不断道歉并保证专注，以应对战场上的挑战。醒言在战场上全神贯注地对抗越过四渎防线的敌军，防止再次被偷袭。他的妹妹琼肜在战斗中展现出了强大的实力，她的朱雀神刀威力强大，使得敌人无法抵挡。琼肜在战斗中的灵活机动和战术运用使得敌人无法抓住她，从而保证了自身安全。少年堂主醒言看到了琼肜妹妹在战斗中展现出的强大实力，她的“朱雀游魂斩”成为了南海神众中的谈之色变的一尊杀神。同时，四渎神女灵漪也在附近海面上与南海蛟龙展开激战，她的神月银弓和月华回真术展现出强大的威力。在这段剧情中，展示了两位女性角色在战斗中的勇敢和智慧，以及她们在少年醒言心中的地位。醒言和他的同伴们在隐波洲与南海军队展开激战，四渎军的精锐战士与南海军队旗鼓相当，而上清七子的天诛七剑更是助他们杀敌无数。然而，就在这个关键时刻，醒言突然听到了一个近在咫尺的声音，让他大吃一惊。这个声音充满了轻蔑和不屑，让醒言一时之间无法找到声音的来源。随后，他眼前突然出现强烈的光芒，让他暂时失去了视力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "听着风声诡异，醒言努力稳住身形，便从礁岩后面探头观看。不知是否巧合，就在他刚刚探出头去极目观瞧时，远方那腾踊澎湃、黑暗如墨的海天交接处，便忽有浮光一线，初时浅白细长，渐转渐亮，渐亮转阔，转瞬间就好像冥冥中一声惊雷炸响，“轰”的一声，数以千万计的神威甲士凶猛蛟龙，好像突然从海天交界处出现，如潮水般朝隐波洲这边汹涌而来！\n不用说，狼蛛族海牛族的漏网之鱼，早把隐波息波二洲沦陷的消息传回给南海龙族。\n见南海水族攻来，早就在隐波洲外严阵以待的四渎龙军，也不怠慢，从天空、海面、水下三路奋起迎击。这一下，听在醒言耳中就好像天地间突然响起“怦”一声巨雷，然后这天下两大水族的军卒战兽便绞杀在一起。\n战事一起，醒言自然立即投入战斗；奋起四筋八骸的太华道力，将那口来历不明的封神古剑漫天飞舞得有如飞龙，神剑冲杀之时，一团团飞月流光飞洒而下，击向那些冒失前冲的南海水神。\n遥控飞剑之时，醒言也留意观察了一下这回攻来的南海神兵。只不过大略一瞧，他便立即发现今日攻来的南海水军与昨天大不相同。昨天那场大战，虽然打得十分艰苦，但攻来的南海水军大都是虾兵蟹将，除了数目众多，战力其实不怎么样。要不是其中少数海神驱驰得当，再加上那些虾兵蟹卒彷佛无穷无尽般铺天盖地而来，己方这些刚立足的四渎水军也不必打得那般艰难。\n而今日完全不同。现在醒言面对的南海神兵军伍，头顶天空上力大无穷的赤蛟黑螭遮空蔽日，在浩大的海空中自由翱翔，飞凌扑杀；对面的海上海下，鲜衣雪刃的神兵神将数以万计，压迫攻来之时神刃闪华，各种古怪的法术层出不穷，绝非那些只知蛮力杀敌的虾蟹可比。\n除此之外，又有千万计还未修成人形的海族生灵，如乌?乌贼，海?海豚，水兕水母，??琐?，洪蚶紫?，依附在那些法力强大的海神兵将周围，替他们掩护厮杀。百忙中醒言看得分明，这些半成人形的海妖中，只龟鳖一族便自成一个军阵，无论是??鼋鼍、玳瑁巨?，还是??龟鳖，全都密密匝匝挤在一起，用它们特有的坚硬甲壳，为缺少依托的主力大军攒成一座牢不可破的海上浮城！\n而在这迅疾建起的龟甲浮城四周，深不可测的海水正在剧烈的动荡，惊涛暴骇，涌沸凌空，显示出海面之下也在进行着殊死的搏斗。\n见到这样的情形，醒言现在心中也已经恍然。看来，这两天中不仅仅云中君用了谋略，那南海龙族排兵布阵时也用了计谋。昨天云中君示之以弱，而南海同样也是用大量的低级军力消耗远道而来的敌军实力。在远来攻伐的四渎龙军缺乏补充的情况下，再派主力精锐倾巢出动，定可以巨山压顶之势将对方击得粉碎。从这点看来，那南海水侯孟章果然身经百战，并不完全轻敌；在南海水域中广泛流传陆地水族战力低下的情形下，他还能这样有耐心地分段次第攻击，也非是常人能为。只是，有一点他却没能料到，那便是四渎一方也同样筹划着分段进击，拼力抵抗住前两波攻击之后，只不过一夜之间，就调来大量早就预备好的精锐龙军，迎头痛击这次攻来的南海龙族主力。",
            "summary": "在隐波洲附近，南海龙族与四渎龙军展开了一场激战。南海水族得知狼蛛族和海牛族已经占领了隐波息波二洲，于是派出了神威甲士和凶猛蛟龙进攻。醒言看到南海神兵的实力大增，不再是昨天的虾兵蟹将，而是头顶天空的赤蛟黑螭、海上海下的鲜衣雪刃神兵神将以及千万计的海族生灵。战事激烈，醒言投入战斗，挥舞封神古剑抵挡南海神兵。"
        },
        {
            "id": 1,
            "content": "双方军帅首脑这些斗志斗勇的谋划，对现在眼前这些杀场中苦苦拼杀的生灵来说，并没有多少直接的作用；对他们来说，只有打起全副精神使出浑身解数，才可能生存下来。\n两军交接，才不过一小会儿，战况却已是惨烈非常，超出了醒言以前所有的想象，真个是“鲸鲵潜而乍见，蛟螭涌而竞游；灵鼍出没，朱鳖争浮；?龙掣水，巨鳞吞舟。湍转惊日月，浪动覆星河！”\n只不过片刻功夫，隐波洲外清蓝的海水，便被各色鲜血搅得污秽混浊。血光迸溅鲜血横流之时，出身山野的少年眼前便呈现出一幅奇特的景象：湛蓝深碧的海水，如同一块幕布，一朵朵鲜艳的血花在其上静静地绽放。开绽舒展之时，就好像春日的草原被施了“顷刻花开”的法咒，五色的花苞，在清风中向四外舒展着柔软细长的花瓣。而随着不同颜色的血花延展绽放，更多的鲜血流淌搅拌，这些开满诡异花朵的海水幕布也不停地变换着底色。\n“嗷！”\n正当醒言看得这副奇异诡丽的画面有些出神时，忽听耳边“柔”一阵风响，伴随着一声怪叫，忽从自己左肩上飞过一只软体海妖，在眼前那幅“画布”上啪嗒落下，然后便看着它在海平面上砸得粉身碎骨，又在深稠的海画上添上一只鲜蓝的花朵。\n“呃……”\n见得此景，醒言回头一看，恰见琼肜站在自己身后一丈开外，正皱着鼻头跟他抱怨：“哥哥！要专心呀！”\n“呵……”\n暗道一声惭愧，醒言不好意思地笑笑，赶紧跟小妹妹真心道歉。听过哥哥保证不再发呆、专心打仗，神勇无比的小琼肜便又一脚跳起，驾着她的火焰朱雀朝敌军杀去。",
            "summary": "两军正在激烈交战，战斗状况非常惨烈。醒言和琼肜在战场上并肩作战，他们需要全神贯注地应对敌人的攻击。在战斗过程中，醒言看到了一幅奇特的景象，海水被鲜血染成各种颜色，仿佛变成了一个诡异的花海。在这个过程中，他们还需要不断道歉并保证专注，以应对战场上的挑战。"
        },
        {
            "id": 2,
            "content": "经历刚才这次意外，醒言现在也打起十分精神，留意观察那些越过四渎防线的少数敌军，防止自己再被它们偷袭。虽然自己现在也穿着四灵神甲，一般的水族妖灵伤不了自己；但百密还有一疏，何况今天面对的水军尽是南海精锐，醒言暗责了自己一声不小心后，便开始专心驭剑杀敌起来。\n略去四渎水军与南海神兵轰轰烈烈的厮杀不提，只说这战场中与醒言相关几人的战况。首先便是刚才奋力杀了那只偷袭她哥哥海妖的琼肜。也不知为什么，这个平时对她堂主哥哥百依百顺、处处乖巧可爱的小丫头，一等上了战场，竟是出乎想象的勇猛凶暴、疾恶如仇！\n在刚才，大战刚刚发起，早就憋足劲儿的小琼肜就像离弦利箭般冲了出去，在自己朝敌阵冲锋时，才来得及唤出那两只朱雀神鸟，一只作为坐骑，一只仍显作刃形，一脸凶狠地朝敌阵杀去。跟得醒言多时，不知是不是受了他那至清至纯的太华神力感化，现在她手中那把朱雀小刀，早已能随着自己心意催化成四五尺长的火焰长刀，刀锋上火光耀耀，炽焰腾腾，执在她那只不成比例的玉白小手中，挥舞时带着勾魂夺魄的啸鸣，遇着那些同样强横的海神丝毫不落下风。甚至，如果那些海神兵将来不及格架她的朱雀焰刃，被她打到身上，便顿时在炙热的火焰下化作青烟一道，又或一堆泡沫，从此在海面消散！\n而这小女娃可能天性通灵，虽然在战场上冲突之时，有时细眼朦胧，一副没睡醒的样子，但偏偏十分知机，等那些神力高强的海灵见部下纷纷毙命，暴跳如雷要来找她报仇，小女娃却早已滑溜得像条鱼儿蹿得老远，专找那些她打得过的下手――与醒言朝夕相处，琼肜早就把打架时“安全第一”牢牢记在心底！\n而那些愤怒的神灵，即使有心专门来寻她厮杀，却也从来捞不着。因为这模样可爱的小女娃，和她那只羽焰缤纷的朱雀神鸟宛如一体，趋退之间往来倏忽，如同鬼魅，基本连她裙边都碰不着！",
            "summary": "醒言正在战场上全神贯注地对抗越过四渎防线的敌军，防止再次被偷袭。他的妹妹琼肜在战场上表现出了惊人的勇猛和战斗力，她的朱雀神刀威力强大，使得敌人无法抵挡。琼肜在战斗中的灵活机动和战术运用使得敌人无法抓住她，从而保证了自身安全。"
        },
        {
            "id": 3,
            "content": "见得这样，开始还有些担心小妹妹安危的少年堂主，便完全放下心来。看来琼肜妹妹身形宛如游魂，即使不能杀敌，要回身逃窜那一定没问题。又想了想战前自己已跟她反复叮嘱过的“打不过就逃”，醒言就对这一向听话的小女娃完全放下心来。\n只是，醒言这时还不知道，这小女娃何止是不用自己担心；往后的日子里，“火神奶奶”琼肜简直是南海神众中谈之色变的一尊杀神！看似迷迷糊糊的可爱小女娃，焰羽纷华的朱雀鸟火神刀，还有那鬼魅一样捉摸不定的进击身法，已被冠名成一项强大无比所向披靡的神技：“朱雀游魂斩”！\n再说灵漪。此刻这四渎神女正在醒言附近一处海面上，被麾下女卫护在中心，专心向天空中那些肆虐扑击的南海蛟龙发射光箭。\n听爷爷着紧传授的一些大战经验，此时这四渎龙女已如同换了个人，按着“以静制动”的驭箭攻敌要领，不急不躁，气柔息定，静静运起“月华回真术”，在华光烂然的神月银弓上凝出强大的光箭，然后轻舒玉臂，将坚韧的银弓拉成一轮满月，射出充分蓄势的神箭。\n这样激发的光箭，挟带着七彩的珑光，摩擦着空气发出有如龙吼的鸣啸，朝敌人飞驰如电；就在接近目标之前，水魄冰光一样的神箭便会光华大盛，有如出云明月，射出白光一柱，将敌人牢牢罩住；若是法力低微些的敌手，当即便动弹不得。这之后那宛如新月尖般锐利的冰光箭头，便会忽然化作虎龙狻猊之形，朝白光罩定的敌人咆哮奔腾而去，将之瞬间吞没，化作白光一道，灰飞烟灭！\n说起来这样神通异常的弓箭，来历并不寻常。珍宝无数的四渎龙宫，单单挑这样的兵器给千般宠爱一身的公主使用，自然有其不凡来历，追根溯源起来，神月银弓据传是由那位交游广泛的四渎龙王，两千年前请弓神曲张打造；凝成噬敌光箭的月华回真术，平心静气锁定目标的九天玄女箭法，则是由箭神续长、弩神远望亲手创造。据说当年后羿能射下那多余的九个日头，就多亏了这几位神灵的帮助。\n只不过这些说来话长的典故，与龙女交好的少年却无从知晓。这些东西对尊贵的龙女来说，只不过是细枝末节。自灵漪儿与醒言认识后，按她少女的心思，本能地就想掩藏自己这些舞刀弄箭之事，而喜欢在醒言面前谈谈学习女红针织的心得。虽然，她不知道醒言其实对这些神幻典故更感兴趣。就是她那把趁手长兵神器“苍云戟”，也直到今日才让醒言看到。在这位爱意萌动的小龙女心里，认为两相比较之下，还是那神月银弓开放之时自己身段儿较美，可以给醒言看到；而挥舞那乌云一样的苍云大戟，很可能会破坏她在少年心目中的良好形象……\n且不说热恋中的少女心中这些微妙难明的小心思；再说就在灵漪放箭之时，她身上那袭霞光焕然的神莲战甲，也已蒸腾绽放出一朵巨大的粉色光莲，舒舒展展，耀耀腾腾，将她自己和附近的女将亲卫一起罩护在内；若是一般的法术袭来，根本冲不破这样的护体神莲。而那些纯靠蛮力冲击的海妖神将，则被拼命护主的龙女嫡系亲卫给击退。而在这些龙女亲卫的首领澄江女神水碧、破冰女神白华的周围，每随着两位仙姝手中银钩长钺的击打，便以她们为中心，在海面上辐射出数百条疾驰激奔的锋锐冰梭，将意图近身之敌尽数击退。",
            "summary": "少年堂主醒言看到了琼肜妹妹在战斗中展现出的强大实力，她的“朱雀游魂斩”成为了南海神众中的谈之色变的一尊杀神。同时，四渎神女灵漪也在附近海面上与南海蛟龙展开激战，她的神月银弓和月华回真术展现出强大的威力。琼肜和灵漪的战斗风格截然不同，一个似鬼魅一般捉摸不定，另一个则以静制动，不急不躁。"
        },
        {
            "id": 4,
            "content": "略去闲言，无论如何眼前的战局，哪怕再是激烈，也都在醒言一方的统帅云中君意料之内。虽然战事暂时胶着，但此刻在隐波洲设伏防守的四渎军众无数，汇集了天下众多水系湖泽的精锐，即使在数量上也对南海占优。虽然一般来说，四渎这些陆地水卒战力相比南海略有不如，但正因长久以来听多了海灵神将歧视陆地水族的言语，这些从湖泽江河而来的武士早就憋着一股劲儿，这回一下子发作出来，竟也能和他们打得旗鼓相当！\n当四渎族众奋力抗敌之时，和醒言一道从罗浮山而来的七位上清道子，这时也都没置身事外。七位得道的上清高人，在灵虚带领下于隐波洲东南一处海岩上按七星方位瞑目环列，运气凝神，将罗浮洞天中新近炼成的天诛七剑驱驰得飞转如龙，耀目的光芒在密集的敌阵中往来奔飞，有如流星一样。\n而在运剑之时，灵虚、清溟等人头顶上各有一朵庆云，形如灵芝满月，按着各自神剑的五行七属，绽放着各样异彩光华。偶有敌方神斧飞叉袭来，这些七彩光云便霞光大涨，将来袭的兵刃飞弹出去，丝毫伤他们不得。有了这样集合洞天灵气粹炼千年的神剑相助，上清七子飞剑之时丝毫不虞自身安危，正是杀敌无数；除了纯粹的飞剑杀敌，他们还将飞剑三三两两组合在一起，天飙天燎二剑幻成风火炼狱，天钧天墟双剑击出刀山剑林，诸如此类，变幻无穷，正是根深蒂固的罗浮山上清宫不传秘技：“森罗万象”。\n原本这上清秘技“森罗万象”，也是不知哪位祖师传来，虽然门中长老都知道，但偏偏没有对应的强大神器，千百年下来，基本也就和屠龙之技差不多。直到罗浮山神飞阳助他们炼成天诛七剑，这“森罗万象”的绝技才不再是纸上谈兵。只是所谓“神剑有灵”，越是强大的灵剑越不容易驾驭，因此灵虚他们现在暂时也只能召出剑灵护体，组成的也只是一些简单的森罗法象。最终七剑合一的“森罗万象”，到底是啥模样，现在也无从得知。\n只不过饶是如此，已足够醒言欣羡。自从瞥见师叔师祖们头顶上那灿烂夺目的瑞气虹霞，还有那神光映照下从容飘逸的出尘神态，四海堂主心中赞美之余，便不免大加羡慕：“唉，看来还是我修行尚浅，脑袋上出不了那样仙神一样的光环。不知何时，我才能和师叔师祖们一样呢？嗯，我真得抓紧修行了！”\n正想着――\n“嘻～”\n“？！”\n正当醒言心中忖**，他却忽然听见一声嘻笑，满含轻蔑不屑。而这笑声如此之近，置身战场中的少年大吃一惊之余，慌忙朝四周望望，却只见各种奇形怪状的战士纷涌如潮，那小琼肜也在远处忙忙碌碌，忙着杀敌，丝毫看不出有人在找他说话。\n“罢了，恐是战场太过嘈杂，我呆久了，幻听了吧？”\n少年有一搭没一搭地想道：“嗯，还是等和龙军一道攻破前面这座龟甲浮城，我就找个稍微安静的地方，歇一下……”\n正打着自己如意算盘，他却忽又听到那个近在咫尺的声音插话：“哼！没见识的小娃，一点雕虫小技就觉得不得了，也不害臊！”\n“看我的！”\n娇滴滴的话音刚落，醒言还没来得及再环顾四方找说话的姑娘，却只觉得眼前强光一闪，双目如盲，转瞬之后他身边那昏天黑地之所，便忽成光明世界！而这一刻，不知为何，还没从刺目光华中恢复视力的少年，竟从那冥冥杳杳的天海苍穹中，隐隐听到一阵有如万鬼齐哭的嘶嚎！",
            "summary": "醒言和他的同伴们在隐波洲与南海军队展开激战。四渎军的精锐战士与南海军队旗鼓相当，而上清七子的天诛七剑更是助他们杀敌无数。然而，就在这个关键时刻，醒言突然听到了一个近在咫尺的声音，让他大吃一惊。这个声音充满了轻蔑和不屑，让醒言一时之间无法找到声音的来源。随后，他眼前突然出现强烈的光芒，让他暂时失去了视力。在这个瞬间，醒言仿佛听到了来自天海苍穹的凄厉嘶嚎。"
        }
    ]
}