{
    "chapter_title": "第一百九十一章  视我草和芥，报之血与火",
    "chapter_summary": "我们跟随醒言的视角，见证了他在南海的一系列冒险和挑战。从击败无支祁到带领大军支援旋龟水族，醒言展现出了勇敢和智慧的品质。然而，他也面临着南海方面的谣言和误解，这使得他在战场上遭遇了困境。在与四渎龙军的战斗中，醒言和他的军队遭遇了一场由人鱼海妖引发的危机。在这场危机中，醒言展现了他的领导力和战术智慧，成功战胜了海妖，继续前进。在这个过程中，他还遇到了受伤的蜂人，决定帮助他们拯救自己的孩子。这些情节展示了醒言的善良和同情心，使他成为一个受人尊敬的领导者。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "要在平常，这两位南海之中最位高权重的二人，走路时自然要讲究威风八面、仪态万方，绝对不能轻易言笑；只不过现在不同，情势正是紧迫，孟章龙灵一边走路一边抓紧商量时局对策，等到达镇海殿晶莹宽阔的白玉阶时，这主臣二人已琢磨出两条重要策略。\n这两条策略，首要一条便是鉴于张醒言曾经召唤出无数骸骨亡灵，难保四渎一方没跟烛幽鬼族私相勾结。这样的话，他们便不能对东南鬼方掉以轻心。一席简短对答中，孟章已经决定，在今后日子里即使前线战事再吃紧，也不能轻易将防守鬼域的镇海浮城调离，以免中了敌人调虎离山之计。\n也难怪孟章如临大敌；现在他这状态，真可以说是心里有“鬼”了。这鬼，便是那现在的神之田当年的鬼灵渊。从他刚到手的四渎檄文来看，鬼灵渊中那个瞒得很紧的秘密，很可能四渎龙王已经洞悉；四渎这回发兵征讨南海，除去其他冠冕堂皇的理由不提，最根本的一个原因，便是云中君那个顽固不化的老古董试图阻止孟章破解鬼灵渊中那个沉寂数千年的秘密。而这个秘密，一旦重见天日，眼前的朗朗乾坤定然天翻地覆。\n对于这一点，此时南北对峙的双方统帅可谓心知肚明。别看现在大家打得轰轰烈烈，四渎似乎也维持着不小的优势；但一旦孟章破解了鬼灵渊中那个秘密，则不仅整个战局会瞬间颠覆，整个广袤无垠的北方大陆从此也将会完全置于南海统治之下。正因这一点，孟章现在下定决心，不仅自己手头剩下的七大浮城不能轻易调离，镇守神之田的那“吞鬼十二兽神”也绝对不能轻移。\n除去这点关键，南海现在最需要做的，便是赶紧抛出一份反击的檄文，并尽快找来强援。虽然说，打仗最终还是靠手底下见真章，但口头上这些扯皮的事情仍不可轻忽。在遍传战书檄文的同时，也得跟那些友好力量说明唇寒齿亡的关系，许下丰厚承诺，争取他们尽快发兵驰援。不可否认，经过前些天那两场硬碰硬的大战，特别是无支祁的战死寒冰城的被俘，南海龙域的实力士气都已经大大损伤；如果没有强援，光凭一己之力覆亡很可能只是迟早间事。\n在这种形势下，素来傲慢自负的南海水侯立即体现出极为出色的决断能力，没有任何迟疑，立即判明形势，决定求援。",
            "summary": "南海两位最高权力的人物正在紧急商议应对四渎龙王的策略。由于张醒言曾召唤过骸骨亡灵，他们担心四渎与烛幽鬼族有勾结，因此决定加强防守鬼域，不轻易调动镇海浮城。同时，他们意识到破解鬼灵渊中的秘密将对战局产生重大影响，因此决定保留吞鬼十二兽神以防调虎离山。为了应对战局，南海需要迅速发出反击檄文并寻求盟友支持。在这种形势下，南海水侯展现出了果断的决策能力。"
        },
        {
            "id": 1,
            "content": "一旦放下身段，孟章头一个想到的便是统领北方大洋的龙神“禺疆”。\n说起这禺疆，和其他几位水族龙神不同，这位北海龙神不光是行云布雨、倒海翻江；除了这些龙神必备神技之外，他还兼具其他数种异能，同为海神、风神、瘟神。正因这一点，在四海龙王中禺疆便成为最神秘莫测的神灵。传说中，禺疆不仅身具三能，同时还变化无穷；当他巡游海疆时，人面鱼形，手足具备，乘骑双头黑龙；这时候他性情极为狂暴，所到之处必然掀起一场海啸，惊涛骇浪，有如山崩。而当禺疆化身风神瘟神之时，则又现人面鸟身之形，两耳各悬青蛇，足下又踏两条青蛇，遨游御风，相貌温和。此时这样风度翩翩的北海之神，还起有一个优雅的表字，叫“玄冥”。\n当然，作为四海龙族中最著名的凶神，即便化身风度翩翩的风神之时，禺疆所到之处仍是祸害无穷。当他化身人面鸟身，鼓起的大风便能传播瘟疫；如果他刮起西北风，则即使是身具法力的神灵，若是神力低微些的，被风一刮仍然会神气大伤。因此这禺疆刮起的西北风又称“厉风”；厉风一出，真个是诸神退让！\n只不过，虽然北海之神禺疆性情孤僻，行为邪恶，但他和南海那位子侄辈的孟章水侯却极为投缘；因此当孟章考虑起求援对象时，第一个想到的便是这位风神叔伯禺疆。\n且不说这些南海君臣们如何绞尽脑汁商议对策，再说那位少年，此时这心思单纯的少年郎还不知自己在南海神灵眼中，已成了无所不用其极的小人。当这晚明月东升之时，醒言正率领着千军万马，驰骋在南海大洋的万顷碧波之上。\n这时节，距上回和无支祁那场凶险大战已有七八天。在这些天里，醒言不仅自身太华道力迅疾恢复，还受到四渎龙君的重用；老龙君不仅让他统领原来玄灵妖族各部，还将阳澄、曲阿、巴陵、彭泽四湖的湖兵拨给醒言调度。因此现在跟在醒言身后一同征战的各部首领，不仅有原来的妖族长老坤象等人，还加上阳澄湖令应劭、曲阿湖主伯奇、巴陵湖神莱公、以及彭泽少主楚怀玉等四名力量强大的水神。\n“惭愧！倒不曾想我也有今日！！”",
            "summary": "禺疆作为四海龙王中最神秘莫测的神灵，具有海神、风神、瘟神的特质，并有一个优雅的表字“玄冥”。禺疆性情孤僻，行为邪恶，但与南海的孟章水侯关系融洽。在孟章寻求援助时，第一个想到的就是禺疆。故事接着讲述了醒言在南海与无支祁的大战后，恢复了太华道力并被四渎龙君重用，统领各部妖族和水神，共同征战南海。"
        },
        {
            "id": 2,
            "content": "虽然距离杀死无支祁已有七八天，在这七八天里，醒言已统领着这些新部下在万里海疆上纵横捭阖，扫荡着南海外围的残余势力，但一直到今天，每次想到自己正跨在一头世间罕有的神兽战骑上，纵横四方，一呼百应，他还是觉得自己宛在梦中。\n是啊，这一切前后都宛如梦幻；所有所有的一切，都从自己杀死无支祁那一刻起完全不同。就如，那个骄傲的彭泽少主，当初和自己是如何的针锋相对，虽然道同却不相为谋；谁知，等自己为了给雪宜报仇，拼力打死那个恶神无支祁，两天后这位骄傲的水神少主便找来门来，在自己面前不顾仪容的一场痛哭，还发誓以后要鞍前马后听他调度。原来，自己杀死的那个恶神，还是当年在四渎神主争夺战中杀死彭泽老湖主叔度的凶手；这回彭泽倾尽全力帮助四渎征伐南海，一个重要原因就是为了自己的老湖主报仇。\n现在，见那个神力渊深如海的上古恶神竟被醒言亲手击败杀死，楚怀玉震惊之余，不免敬服得五体投地。为了报答醒言为他爷爷报仇，这位彭泽少主还将自己领地中那匹最神骏的龙驹献给醒言当坐骑。这匹龙驹，便是醒言现在乘骑着在海浪上奔飘如风的神驹，号为“风神”。\n原来，楚怀玉所领的彭泽大湖盛产龙马，其中大多鬃毛雪白，四蹄如雪。这些优良龙马，大约每逢百年，每千头之中或可出品二三头极其神骏者，目若黄金，颈下生一圈朱红鬣毛。这样百年一遇的神驹，其名为“吉量”，据说乘骑者可得长寿。\n而在这些已经十分难得的吉量神马中，大约每过千年，又可出一两头更为神骏的龙马，这便是“??”。一般只存在在传说中的??马，金鬣银鬃，目如紫电，胁下更生一对雪白羽翅，名为“浮天之翼”，往来无际，穿梭如风。这样的??龙驹，业已通神，出神入化之时已与得道仙真无异；而现在醒言跨下的这匹龙驹，正是彭泽三百年前新出的一头??小马驹，取其骨骼清秀势如飘风之意，名之为“风神”。\n醒言胯下这种传说中神出鬼没的龙马，有幸见到的异士仙灵曾赋辞赞叹，辞曰：“……（??）养雄神于绮纹，寻之不见其终；蓄奔容于惟烛，迎之莫知其来。蕴腾云之锐影，戢追电之逸足。灵蹄雷踏，四方为之易位；巨翼空横，八维为之轮回。游聚则天地为一，消散则洞开**！”\n跨着这样神异的??风神驹，醒言这几天在南海的海阔天空中真可谓瞬息千里，往来如风，实有万夫莫当之勇！\n只不过，说起来有些尴尬的是，这样百战百捷无往不胜的战果，却基本不是靠着醒言神勇或良驹神异得来。这一切，却是全拜那个敌对的南海所赐。",
            "summary": "醒言在杀死无支祁后，成为了一位领袖，带领部下横扫南海外围的势力。彭泽少主楚怀玉为了报答醒言为爷爷报仇，将一匹神骏的龙驹献给醒言作为坐骑。这匹龙马名为“风神”，是彭泽三百年前新出的“??”小马驹。醒言跨着这匹神异的龙马，在南海的海阔天空中驰骋，取得了百战百捷的无往不胜战果。然而，这一切并非全靠醒言的神勇和良驹的神异，而是得益于敌对的南海。"
        },
        {
            "id": 3,
            "content": "原来，自从醒言发狠将无支祁打得魂飞魄散，南海一方为了稳定军心，同时中伤敌军，便散出谣言，说无将军一向神勇卓异，那日被张醒言打败，全是因为中了这黄口小儿的奸计，暗地施展某种上不得台面的邪异妖术，才侥幸将无将军打败。\n本来，传播出这样谣言是为了诋毁敌军勇将形象；谁知这些天里，这样传得沸沸扬扬的谣言却适得其反，给南海诸部水灵起了相反作用。这些天来，南海中那些还有一战之力的游兵散勇，一见到醒言旗号，则不管他身后兵力如何，带了多少人神，他们脑子里蹦出的第一个**头便是：“哇咧！～原来对面那少年、就是用邪术杀死无支祁之人！！！”\n也不用如何多想，稍一对比下自己和无将军的实力，即使是最愚蠢的水族战将也顿时拔腿便逃；基本上，醒言一般只来得及望见对方个阵头，还没等奋勇上前，对面那些好不容易碰上的南海敌众便消失无形。\n面对这样局面，醒言没法，只好绞尽脑汁在外貌装备上打主意，准备示敌以弱。他身上原本整齐穿戴的四灵神甲，到现在已全部收起，放在后方大营中请灵漪保养；醒言身上，只穿着寻常的青衿布衣，上面还打着几个雪宜亲手缝补的布丁，期望让对手见了觉得有可乘之机，上来跟他打一仗。只是，不知何故，越是这样，那些对手还是望风逃窜；奔逃之时，那些南海兵将苍白的脸上还添了一丝恼怒，似是责怪敌手小觑他们智力。\n鉴于这样情形，不仅醒言苦恼，对手那方也意识这种宣传的不当之处；于是南海中又开始传布新的消息，说是那天无将军身死，其实不过是应了天意定数――\n因为是定数，所以肯定在劫难逃；那天哪怕不是碰上那个恶少，随便换个别人，也能随便挥根木棒将无将军轻易杀害。",
            "summary": "醒言击败无支祁后，南海方面为了稳定军心，散布关于醒言使用邪术击败无支祁的谣言，反而使得南海士兵一见到醒言就立刻逃跑。后来，南海方面意识到这个问题并开始传播新的消息，试图解释无支祁的死是因天意定数所致，但仍然无法改变士兵们对醒言的恐惧。"
        },
        {
            "id": 4,
            "content": "只是虽然这样努力补救，开头那错误的谣言还是如长了翅膀般四处传播，以至于醒言所到之处，有如铁锤砸在棉花上，浑然着不了力道。鉴于这种情况，云中君审时度势，今日下午下令醒言汇集大队军马，傍晚出发向西驰援那支正攻打云阳洲的旋龟水族。\n原来，自四渎前些日打败孟章大军发出宣战檄文后，对南海之中的水族都采取怀柔策略，准备攻心为上；只是南海十三洲最西端的云阳洲，洲上盘踞的云阳树精十分死硬，撕毁示好文书，说是要誓死跟四渎龙军周旋。鉴于这情况，为了解除攻打龙域的后顾之忧，大约就在三天前，云中君命新近赶赴南海战场的旋龟水族进攻云阳洲。发出这样命令，老龙君正是因材施用；这鸟头鳖尾的旋龟族一向喜欢劈柴砍木头，正是木类精灵克星。只不过饶是如此，那云阳洲上的老树精根深蒂固，又受四周散居的南海水族救援，一时竟没攻得下来。因此今晚醒言出征，正是为了打破这样的僵局。\n略去闲言，且说醒言统领大军出战，军阵左翼为玄灵教各兽族战骑，右翼为彭泽、曲阿两部水军战骑，水下则是阳澄、巴陵两部的深水鱼灵战卒。醒言自己，则会同云中君派来辅佐的谋臣罔象、还有那七位上清宫道子在当中策应。这回征伐，殷铁崖诸部禽灵另有其他任务，并没一同前来。\n经过最近五六天的磨炼，本就聪颖博学的少年不知不觉中便有了几分统帅气象，诸般行军指令井井有条；大军一路行时，担当斥候的海鹞鱼灵如流水般放出去，海空两路侦察有无敌情。而醒言本部军阵，每隔百里便停下来等待这些斥候回报；只有当听到前方丝毫没有异像时，大军才重新开拔，在深沉的夜色中朝西方无穷无尽的大洋次第进发。这样小心行军步步为营，正是醒言听得龙君言明，说那旋龟一部已将云阳洲团团围住，只是急切间难以攻下；等醒言所在大军一到，敌洲自然瓦解称降。因此醒言此番便决定小心行军，凡事以不出差错为上。\n一边端坐马上踏波而行，醒言一边还在心中默默忖**：“嗯，不管如何，既然我为报仇而来，又蒙龙君看重，现在又知那南海水侯为何要占据鬼族圣地，无论是为了私仇还是公仇，我也得勉力施为，充当好这个角色！”\n像这样为自己打气鼓劲的**头，这些天里一直都在醒言脑海里盘旋，从没断绝。毕竟，说到底他还是个刚刚脱出市井不久的少年，这辈子从来没像今天这样独当一面主持大事。\n且说醒言统领众部卒就这样谨慎行军，一路行来，当那个跟在他身旁充作护卫小兵的小妹妹闲得都开始打哈欠时，对面海域上终于出现一丝异兆。大约就在酉时之末，醒言恰听得身旁琼肜一声哈欠，便偶尔朝前眺望；这一望，前方大约二百里处那块横亘数十里方圆的海堡礁岩便映入眼帘。",
            "summary": "醒言努力弥补错误的谣言，被派遣带领大军前往西部支援旋龟水族攻打云阳洲。原因是云阳洲的树精拒绝与四渎龙军和解，导致攻占龙域的计划受阻。醒言带领大军小心行军，遇到异象后停止前进，发现前方海面上出现一个海堡礁岩。"
        },
        {
            "id": 5,
            "content": "“停！”\n虽然之前接到的斥候回报说是平安无事，丝毫没有杀气；但等醒言见到远处那些犬牙交错般露出海面的峭壁礁岩，几乎是种本能的反应，醒言突然感觉毛骨悚然，一股凉气从后背腾起，立即便让他勒住战马，举手喝停大军。\n随着他一声令下，滚滚向前的大军遽然停止；一霎间军阵中所有战卒，几乎不约而同攥紧手中兵刃，连大气也不敢出。\n这时候，几乎所有阵列在前的前锋战士都在朝前方那块堡礁仔细眺望。此时天边的明月正从身后照来，洁白月辉遍洒在无垠海疆上；月光之中众人看得分明，前面那片堡礁群晦暗嶙峋，在海面上投下错落的阴影，将所在之处的海水遮掩得黝黯深沉，明显比周围海域暗上一大截。\n看来，英明神武的少年主帅喝令停止进军，一定是那个看上去就神秘诡谲的暗礁中潜伏着万般险恶的敌人；一想到那些伏兵连最机敏的斥候也都骗过，本就紧张的战卒不知不觉又使劲攥了攥手中兵器。一时之间，这莫大的军阵中万籁俱寂，只听得耳边海风依旧呼啸，将头顶上金钺黑旄的玄色战旗撕扯得哗哗猎猎，有如乌云。\n就在这几乎要将人压迫得喘不过气来的静默之中，大约小半晌之后，他们主帅预料中的敌踪终于显现。\n“咿……呜……”\n敌踪出现，却几乎出乎所有人意外；在那些暗流涌动的堡礁群中，并没有蹿出三头六臂的凶恶神灵，反倒是悠然响起一阵柔美的歌音，逆着夜晚海洋的烈风传到耳中，十分动人。\n“嗬！”\n娇柔的女声妖媚无俦，只不过是刚一传到自己耳中，几乎所有的水灵妖族，哪怕是最稳重自持的积年老怪，一瞬时全都咧嘴无声大笑；原本紧张的心神，刹那后便放松下来，恍恍然若不能自持。\n就在部下妖兵水灵全都神魂颠倒之时，这缕突然响起的魅惑歌音也传到醒言耳中。\n“唔，唱得不错，声音好听，也没走调……”\n乐工出身的大军主帅，脑海里头一个蹦出的却是这**头；只不过转瞬之后，他便觉察出古怪：“咦？！”\n醒言放眼望去，原本纪律严明的军卒，此刻不等自己命令，竟自行移动；无论左翼右翼，竟几乎同时朝前方那片诡谲莫测的海礁群中行去。等人群涌动之后，再留意打量一下他们脸上，便发现那些原本骁勇善战的战士脸上，这时候全都是如痴如醉，就如同刚喝了几缸烈酒一样！\n乍睹异状，只不过这样极为自然的一愣怔间，己方军阵中已有不少精通水性的前锋战士，懵懵然踏入那片幽暗晦明的水域之上，就在醒言错愕的目光中，毫无反抗地被数百个突然旋起的漩涡拉入其中，齐顶而没，然后在海面留下几抹黯淡的血色。",
            "summary": "醒言和他的军队接到了斥候的报告，说前方没有危险。然而，当醒言看到远处犬牙交错的峭壁礁岩时，他感到了不安，于是下令停止前进。在这寂静的时刻，醒言看到了前方神秘诡谲的暗礁，以及从中传出的柔美歌声。这歌声使他的士兵们陷入迷醉，许多人被漩涡吸入水中，消失在海面上的血色中。"
        },
        {
            "id": 6,
            "content": "“呀！原来是专以歌音惑人的人鱼海妖！”\n心中刚闪过这个**头，那些龙君先前告知自己的南海异类精灵人鱼海妖，便在醒言惊异的目光中从月光照不到的海礁背面冉冉升起，将她们绝美的人鱼身姿盘曲在礁岩之上，带着刚出水的朦胧水华银辉，在清幽的月华中放声歌唱；逆风传播的海妖歌音，彷佛是那人间天上最美妙最神圣的音乐，逆风传到这些远征的战士耳中，霎时间犹如搅动一池春水，将他们心底里最美好的感觉瞬间挠起，铺天盖地，如浪潮涌；前后只不过刹那功夫，那高低错落的礁岩上约有上百头的人鱼美女，就用自己与生俱来的魅惑魔音，齐声合唱，让这方圆数十里之内的大军魂不守舍，心神俱丧，心甘情愿地朝那片坟墓般的漩涡暗礁进发，一直到在甜美的幻觉中沉入冰冷的海水，被那些急速的漩涡锋锐的暗礁撕扯得粉碎！\n而即使这样，那些魅惑人心神心的海妖还嫌速度不够；转眼之后，那片银辉氤氲的人鱼之中为首那个采晖缭绕的人鱼皇女，又用着世间最美妙的姿态冉冉站起，身下鱼尾化作玉足两条，翩跹婉转，在海月光华中迎风起舞――\n在现场此时少数清醒的几个人心中，即使除去他们此生听过的最诱惑的歌音，除去他们此生见过的最撩拨心意的歌舞，仅仅就是那彷佛鬼斧神工雕成的人鱼女皇身上不着寸缕的曼妙丰姿，便足以让世间最铁石心肠的硬汉瞬间失去所有理智！\n而这些还不够；随着海妖女皇的翩翩起舞，更多的海妖此起彼伏，施施然站起，鳍尾俱化手足，边唱边舞，在清冷的月光中跳起最蛊惑人心的裸舞。一时间原本清凉皎洁的月华，也忽然变得有些迷离起来；那些呼号咆哮的海浪风涛，也仿佛急速酿成一潭春水，在这样月色迷离的大海上充溢流淌。",
            "summary": "远征战士们遇到了以歌声迷惑人心的人鱼海妖。她们在月光下唱歌跳舞，用天生的魅惑力使大军陷入幻觉，被漩涡和暗礁摧毁。海妖们不断增加诱惑力，甚至首领先起舞，其他海妖纷纷跟随，使现场气氛更加迷离。在这样的诱惑下，即使是铁石心肠的人也难以抗拒。"
        },
        {
            "id": 7,
            "content": "“哼！”\n这样腐靡的氛围中，醒言却是一声怒哼；此时这样的仗阵，已难不倒智识过人的少年。只不过略一思忖，醒言心中立时便有了主意。于是几乎在那些人鱼海妖刚一起舞，他便立即回头跟琼肜叫道：“蝙蝠长老何在？！”\n“在……喔！～”\n正看那些大姐姐唱歌跳舞看得入神的小少女，随口应答一声，便立即醒悟；接下来虽然琼肜并没出声，但她那宛如朱粉的小嘴却或圆或扁，似乎正在朝军阵后方说话。\n原来，醒言见得眼前情景，立即想起玄灵妖族中那位不靠声音便能辨位的蝙蝠长老；**头一起，立时就请自己这位同样身具古怪异能的小妹妹传话，请那位蝙蝠长老赶紧带领族中勇士，升空向前方杀敌――\n此令一下，几乎只在片刻之后，随着破空杀去的黑翼铁甲蝙蝠飞临，那些手无寸铁的柔弱海妖霎时间便香消玉殒，血肉横飞；对比前后情景，真个是玉弯雪股，转眼破碎；好音媚颜，刹那成空，几乎不到片刻时候，这百多个拦路的人鱼妖族便全军覆灭！\n目睹眼前惨烈的情状，醒言心中虽然颇有触动，但嘴上却冷冷喝道：“吓，小小伎俩，就想阻挡大军，真是不自量力！”\n口出此言，原是醒言心中不忍之余记起老龙君这几天中叮嘱得最多的一句话：“慈不掌兵，义不行贾。统军主帅乃三军之魂，遇敌千万不可示弱心软；否则，付出的就是血的代价！”\n而现在他眼前发生的这一切，便是老龙王这句话最恰当的明证。于是，看着那些从魔音中解救出来的战士，在海涛中悲痛地呼唤刚才罹难伙伴的名字，醒言便按捺下心底存留的那份不忍，神色刚毅，面无表情地传令：“所有军马，不得停留，速速绕过前面暗礁向云阳洲急行！”\n一声喝令，轰声雷动，转眼间所有人神妖灵重新集结，将那片尸体狼藉的海堡暗礁抛在身后，继续朝远方那寥廓无际的大洋行去。\n经过刚才这场小小的战役，醒言此刻神思俱肃，心无旁骛，只想着早些会同大军赶到云阳洲去。只是这一晚，注定不寻常。刚等他们绕过海妖暗礁，行出只不过四五十里地，醒言便听得左翼军阵一阵骚动，转眼间就有几个狼兵熊将提着一人来到眼前，闹闹嚷嚷道：“抓到一闯阵奸细！”\n醒言闻声看去，只见那被称作奸细的生灵，浑身浴血，面容褐黄，身后残存的一只翅翼歪斜搭挂，状极惨烈。而这生灵，被抛在主帅马前，还没等马上之人问话，他便拼尽全身气力，断续嘶声鸣道：“我……不是奸细……我是银光岛的蜂人……水侯”\n“水侯他要烧神树……逼我们一起退守风暴洋……”\n“我们没长成的子女……还有那些蝶卵……咳咳！”\n说到子女蝶卵，这个本已神志涣散的蜂灵突然间回光返照般振作起来，在海涛中努力支起身子，昂起头，对他眼中那个银色骏马上高高在上的神灵一迭声恳求道：“求求你、大人求求你，救救我们的孩子！他们还小，离了神树活不了！只要再多几天，再多几天！再多几天他们就可以了，他们巨灵火光兽一齐火烧，我们打不过，我们打不过！”\n说到最后这垂死的蜂灵已是声嘶力竭极力嘶叫，言语间也糊涂错乱，跳跃难懂。只不过越是这样，附近众人越听得惊心动魄。而随着这几声竭尽全力的喊叫，这位为子女性命奋死突围的蜂灵父亲，也耗尽自己所有的生命，嗡然一声颓倒，死在醒言马前的海涛之上。",
            "summary": "少年醒言在面对海妖的舞阵时，迅速想出了对策，请蝙蝠长老带领族中勇士升空杀敌。在蝙蝠飞临后，海妖们瞬间被消灭。目睹这一幕，醒言按捺下内心的不忍，命令军队继续前进。然而，当他们绕过暗礁时，醒言发现了一个身受重伤的蜂人，他恳求醒言拯救他的孩子们，因为水侯想要烧毁神树，迫使他们退守风暴洋。在蜂人死去后，醒言决定帮助他的孩子。"
        },
        {
            "id": 8,
            "content": "“唉……”\n当他亡去，那圆睁的双目中倒映着的大军统帅，此刻却黯淡了原本紧绷的面容，叹息一声跳下马来，足踏烟波，对着他的遗体深深一揖，口中**起道门中的往生符咒。不知是否离体的灵魂尚未远去，就在少年那肃穆庄严的往生符咒声中，这始终不肯沉没的躯体也终于被卷进冰冷幽暗的海水中去。\n等目送遗体葬入大海，醒言才抬头转过身来，对着身后那位长眉拂足、清羸佝偻的四渎谋臣说道：“罔象前辈，请问此事或有几分真实？”\n“唔……”\n听得醒言问话，那位一直宛如睡着的罔象老神，眉毛动了一动，沉默片刻后才拿双手向两边分开自己遮目的长眉，睁眼看着少年，说道：“八分。”\n“好！”\n听得这回答，醒言再无迟疑，立即扬剑上马，向四方如雷喝道：“银光流花二洲反了！我们这就折转东南！”\n一言说罢，他便一马当先，催动胯下神驹长舒羽翼，霍霍浮空，正对着东南天边明月的方向跃空飞去；飞天之时，还不忘回头跟海涛上空那只朱雀火鸟背上的少女叫道：“琼肜，我们来比一比，看谁飞得快！”\n“嗯！好呀――”\n被迎面扑来的狂风吹得睁不开眼眉的小女娃，就这样半闭着眼眸应答一声，便“唏”的一声清吟，请身下火鸟振翅直追哥哥而去。\n这时，在醒言琼肜身后那些正周转阵列的人神妖灵眼中，圆月清光中那两位逆风飞翔的兄妹，正如一对搏击长空苍穹的鹰――\n也许，此时就连那位仗剑浮空的少年自己也不知道，正是他这一跃，从此便揭开波澜壮阔的南海神之战血与火的雄丽诗篇！！\n正是：古往今来，谁见布衣曾拜将？\n天长地久，人传沧海几扬尘！\n『仙路烟尘』第十七卷完。\n敬请关注本书下一卷：“巨海苍茫几尘劫”ＷＷＷ.xiＡosＨuoＴＸＴ.com\n卷首词南沙怀古\n南沙怀古\n寂寂斜阳照古沙\n海天渐夜剩残霞\n浮舟醉谈千秋事\n笑看鸥波逐浪花\n管平潮?",
            "summary": "一位少年将军在战友去世后叹息，并为他举行往生仪式。随后，少年询问一位神秘的长眉谋臣关于战争的真实性。谋臣回答有八分的可能性。少年决定继续战斗，与妹妹展开一场飞行比赛。这场比赛揭开了南海神之战的血与火的篇章。"
        }
    ]
}