{
    "chapter_title": "第一百九十二章  吉光片羽，琼心半沉梦痕",
    "chapter_summary": "一场大火在东南方燃烧，引发了一场混乱。醒言和妹妹琼肜面临着火海的威胁，必须找到方法阻止凤凰神女绚女的攻击。琼肜勇敢地冲向火海，击败了凤凰神女并带回战利品。醒言成功找到安全归来的妹妹，两人一起击败了凤凰神女和四渎玄灵兵众。在战斗结束后，妹妹琼肜想起了一句诗，让醒言感到奇怪。大军到来，太阳升起，故事结束。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "就在神树岛葱茏树木中的烈火渐渐平息之时，那个一直上奔下跳忙着泼水救火的小妹妹却忽从海面飞掠到醒言近前，突然说出这句没头没脑的话。\n“谁？什么人？”\n还没等疑惑的少年话音落地，南边海水中一个两肋生鳍尾带甲壳的水族斥候就破水飞游到近前，上气不接下气地跟他禀报：“报！东南方计有火海一片，正朝这边烧来――”\n几乎伴随着斥候话语，原本漆黑黯淡的东南天空忽如失火一般，先是隐约现出些暗红，紧接着很快变亮，几乎只是转眼功夫，整个东南方夜空就像火烧了起来，满天都是被映得通红的大团夜云。一刹那，就好像深沉的子夜忽然变成艳霞满天的黄昏！\n见这情形，不用斥候多解释醒言也知道发生什么事；望了东南满天的彤云一眼，他便简短问道：“来了多少人？”\n“不知，火势太快。”\n“很好，你去一旁休息。”\n看了一眼斥候尾巴上已经烤得有些发红的甲壳，醒言心道：“好快的火势！”\n这时那有如夕霞火烧的半边天空，不用任何人提醒，几乎所有的军士都知道有了新的敌情。一时间原本各司其职的妖神军卒全都放下手头事情，重新向神树岛南边主将身后迅速集结。\n只是，饶是他们动作已足够迅捷，东南方那把火烧到神树岛时，仍有许多士兵还在嚷嚷闹闹地从各个树岛萍洲中朝外奔跑。当那些辟水苍狼骑拼命向南边开阔海面奔窜时，大火已经烧到眼前。\n大约就在这夜子夜时分，一把醒言这辈子从没见过的大火从东南海面上烧来，转瞬便到了面前。此时浩大无涯的南方海域上，左右铺开有数十里地的火潮明亮炽烈，汹涌燃烧的烈焰如同山崩海啸般吞噬着所经之处的一切，摧枯拉朽，不可一世。若不是颜色赤艳鲜红，脸上肌肤又感到几分迫在眉睫的炽热，见到眼前这吞天灭地汹涌澎湃的火海，醒言一时还会有种错觉，以为眼前面临的只是上回在浈阳城外那次海灵催起的巨潮，那立起有数人高的浪潮正如千军万马般并排奔来！这时那动荡无涯的海水彷佛不再是能浇灭烈火的克星，却像是成了助燃的火油！\n当火潮涌到近前，只不过一错愕间，醒言已经迅速反应过来。\n“呀！难不成只是……”\n离得近了，看清对面滔天火场中的情势，醒言忍不住顿时满面愕然！\n“是的，那只是一人！”",
            "summary": "一场大火逐渐熄灭。一个小妹妹突然告诉醒言关于东南方向火海的消息。原来，那是一片由一人引发的火势，火势迅猛，瞬间照亮了整个东南方的夜空。所有的军士都停止了手头的工作，重新集结准备应对新的敌情。尽管他们行动迅速，但大火已经烧到了眼前，许多士兵还在四处奔跑。在子夜时分，一场大火从东南海面上烧来，火势浩大，吞噬了一切。醒言意识到，这只是一个人在引起的火势。"
        },
        {
            "id": 1,
            "content": "当横铺数十里的火潮涌到近前时，那个一贯只像睡着的龙君谋臣罔象终于又睁目开口：“这人，正是南海八大浮城之烈凰城城主凤凰女。凤凰神女单名一个‘绚’字；这烈凰城数百年来，也只有她一人。”\n“啊！”\n听清老神话语，醒言朝那对面那场刚刚暂停的火潮看去，只见那千万焰火潮头当中一人，正是焰发火羽，宛如凤形！明耀火光中看得分明，这凤凰神绚女只有齐腰以上才为人形，窈窕婀娜的腰脐下全是烈火虚影，其中数条璀璨流丽的尾羽在火中飞飘。再看她上身，泛着艳光的肌肤被千万点熠熠闪耀的金色火星掩住，婉转圆润的**被数条光丽流华的翎羽包裹，粉颈之上庄穆嫣丽的面容外千万缕赤艳艳的发丝朝四外辐射飞舞，浑身上下被周围火焰一映正是绚丽不可方物！\n瞻看之时，那凤凰神女“绚”所在之处明绚灿耀，有如骄阳，如不是醒言运起太华道力，又是目力极佳，恐怕即使两眼看盲也看不清那凤凰神将的真实面目。\n此时此刻，虽然四下里烈焰如潮，那凤凰女绚的脸上却是冰冷生硬，丝毫看不出任何喜怒哀乐。攻到神树岛前，只不过略略停留一下看清对面阵列样式，她便一言不发，重新带起身后漫天火潮，直直朝醒言这边迅猛攻来！烈焰凤凰催成的神火灿丽夺目，动人心魄，只是此刻铺天盖水而来，却成了洪水猛兽，只要被它稍一接触，沉浸在它无限美丽中的人们便要灰飞烟灭。",
            "summary": "南海八大浮城之一的烈凰城城主凤凰女绚出现在战场上，她的出现如同火焰中的凤凰一般耀眼。绚女带领火潮向醒言方向进攻，她的美丽令人心魄动摇，但同时也具有毁灭性的力量。如果无法抵挡她的攻击，将被火潮吞噬。"
        },
        {
            "id": 2,
            "content": "“退！散！”\n当对面凤凰神女才一展动身形，醒言便立时气贯丹田极力呼喝。只不过一瞬间，他便判明形势：此刻对面火势如潮，迅如闪电，他们绝不可硬拼，只有等四散避过锋头保存实力之后，再徐图缓计，设法将这万火之源的凤凰神女打倒，才可能真正熄灭这场焚天燹海的大火。\n只是当他刚挥手喝令，才想转身，却忽听身旁一个声音脆生生叫道：“好大火！不过哥哥别怕，等琼肜去跟那大姐姐打过！”\n――这声音才一响起，醒言心中便知不妙，只不过虽然伸手急捞，那小女娃身形却极为滑溜，稍微一慢便一个没捞着，小丫头已像道红色闪电般飞蹿出去，转眼就扑入那片火海中；等醒言反应过来急急朝那边看去，却只见那气焰熏天的大火已将娇小玲珑的身影吞没。\n“！”\n只不过一瞬间，醒言只觉得脑袋里“嗡”的一声，转眼便彷佛全身的血液都冲上头顶，只逼得自己面色通红，双目尽赤。情急之时，足下一踏已经热汽蒸腾的海水，他便也想朝那片大火中冲去。这样时候，这位时刻牢记自己主帅身份从不轻易踏入险地的少年主将，已经什么都顾不得，满脑子只想向前救人――\n在这样危急关头，火海与军阵间似乎已发生许多变故，但从头至尾实际上也只不过电光石火般一瞬而过。\n这时候满天烟火如故，迷人眼目，但其中却忽然传出一连串脆响，叮叮当当不绝于耳！而这好似兵刃击打之声的脆响密集得就像爆豆，还没等醒言反应过来便忽又嘎然而止，全没了声响。\n“琼肜！”\n听得如此，本就一颗心不住往下沉的少年心里顿时变得更加冰凉，脱口一声惊呼后便身形急射，顶着炙热的火浪热风朝对面扑去！\n只是就在这时，却是异变陡生！原本气势汹汹攻来的铺天火潮，竟在那脆响停止时突然停住，就好像一个人迟疑了一下，驻足片刻，便朝后悄悄退却。\n“呀！”\n异变陡生之际，还没等揉身急进的少年讶异之情溢于言表，却中途忽觉一物撞入怀内；一惊之下本能伸手一推，却只觉得触处温腽柔若无骨。\n“哥哥是我啦！”\n一听这抱怨声音，便知刚从火海中蹿出之人正是琼肜；刚被推开的小丫头重又努力挤过来挨近哥哥胸前，仰着脸儿兴奋表功：“我打赢了！！”\n“瞧，还捡了战利品！”\n兴奋得满面通红的小妹妹早已收起那两支朱雀神刃，此刻两只小手中抓着的正是五六支光辉绚丽的羽毛，在那儿挥舞着大声问道：“好看吧？”\n“……好看！”",
            "summary": "醒言和他的妹妹琼肜正在面对一场大火，他们需要避开火势保存实力，然后再设法将火焰的来源凤凰神女打倒。在关键时刻，琼肜勇敢地冲向火海，击败了凤凰神女并带回了一些战利品。这一举动让醒言非常担忧，但在火潮突然停止后退后，他成功地找到了安全归来的妹妹。"
        },
        {
            "id": 3,
            "content": "抬头望望那凶猛的火海已像潮水般退去，那即使此刻少女手中挥舞的只是几根稻草，醒言也会大赞漂亮。\n称赞完琼肜战利品，醒言便赶紧问起一件最要紧之事：“琼肜你没受伤吧？”\n“没！”\n粉妆玉琢的小少女上嘴唇下嘴唇轻快一碰，毫不迟疑地回答。\n“……”\n真没想到，琼肜居然打赢了！\n不仅是赢了，还赢得如此之快，自己身形已算迅捷，却在自己还没赶到之前打赢了，一想到这醒言心中震惊之情便不亚于刚才乍见那些横卷一切的火潮。和那些嘴巴张大得几乎能塞下整只南海椰瓜的妖兵神将一样，即便到得此时，醒言还有些不敢相信这个事实！少年心乱如麻地想道：“这这，琼肜她……是，这小丫头往日是很离奇，可是再怎么离奇也不过是个十一二岁的小女娃，再怎么努力也打不过那个凤凰神将啊！――还赢得这么快！要知道打败的可是一人一城的南海神灵啊！”\n想到此处，醒言再抬眼朝南边望去，发现那滔天火浪已渐渐退去，依旧绚亮的火影中那名绮丽神将离去的身影若隐若现，正面相对时隐藏在大火中的一对煌烈羽翼已显露出来，正有节奏地一扬一落，分开四周重新合拢的凄迷夜色，拖曳下一路栩栩如生的鲜丽残影。虽然去时从容依旧，但此刻那凤凰神女迤逦而去的背影落在醒言眼中，却感觉出有几分落寞。\n“堂主哥哥！”\n正看得有些出神时，却忽听身前琼肜叫他；还沉浸在胜利喜悦中的小少女，丝毫没注意到别人的惊异，只管扬着手中那几支凤羽毛，啧啧夸赞着跟醒言一心一意地说道：“瞧，这回捡来的东西漂亮吧！回去就请灵漪姐姐拿它们帮哥哥逢一顶帽子！”\n“……”\n“呵，还是不用了！”\n看了一眼那金红耀眼丽气流动的凤凰翎羽，缓过神来的堂主哥哥逊谢道：“琼肜妹妹，这羽毛是你打来，还是给你做顶羽冠，颜色大小正合适。”\n“啊？谢谢哥哥！～”\n小琼肜本就十分喜欢这几枚华丽辉煌的凤羽，现在听醒言说让给她做羽帽了，心里正是十分高兴。高兴之余，便又信誓旦旦地跟疼爱她的哥哥保证道：“堂主哥哥请放心，下次再碰到那个凤凰姐姐，琼肜一定帮你拔来更多毛，给哥哥做件过冬的棉袍！”\n“呵，呵呵……”",
            "summary": "少女琼肜成功地击败了凤凰神将，赢得了战斗。醒言惊讶于她的胜利，尤其是她在他到达之前就取得了胜利。琼肜兴奋地展示她的战利品，并表示愿意为醒言提供更多羽毛，甚至为他做一件过冬的棉袍。"
        },
        {
            "id": 4,
            "content": "当少年一如既往地不知该如何回答小妹妹天真话语时，这场突如其来又忽然而去的变故就此结束。若不是有几个勇猛的妖兵冲上去想乘胜追击结果被凤凰神女身后那恍如虚无的残影撕得粉碎，这场铺天盖地势若焚城的凤凰烈火便几乎伤不到四渎玄灵兵众分毫。\n不过，也正因看到那十数个腿快的军兵被那些凤凰残影撕成碎片，众人才终于确定，那凤凰神将并不是浪得虚名；而如此一来，那个主将小妹妹的本领……\n“呀！”\n前有寒冰城，现有凤凰女，这一对少年兄妹竟似战无不胜！\n一想到这节，四渎玄灵一方的部卒固然更加敬服，而那些新降的炎洲火光兽还有少数归降的惊澜洲巨灵，此刻全都死心塌地，再也不敢有什么二心！于是一时间无论是妖兵水卒还是掌军神将，离醒言兄妹近些的全都踊跃上前，七嘴八舌纷纷赞叹。\n就这样喧喧嚷嚷又过了几个时辰，就在那晨光熹微之时，云中君从四处征集的大批援军终于赶来。而在大军交接之前，那两个坐镇新得之地神树岛的小兄妹间，却发生了件说大不大说小不小的怪事。\n原来就在月色西沉、东方渐白之时，琼肜正伴在醒言身边四处巡视；巡游之时，小琼肜就好像得了新玩具的孩童，一直将那几片凤凰羽毛在手中耍玩，摆出各种角度，颠来倒去地观察羽片的纹泽光芒，正是乐此不疲。\n只是正当这样爱不释手之时，本来专心致志的小妹妹却忽然没头没脑地脱口问道：“咦哥哥，你刚才教我读诗了吗？”\n“嗯？没有啊？”\n见琼肜忽然问出这话，醒言心中十分奇怪，便问道：“是什么诗啊？”\n“是‘仙子教炊灵芝饭，瑶台亲剪凤凰毛’！”\n往日断文识字并不十分在行的小妹妹，此刻**出这句诗时却是脱口而出，毫无阻滞。\n“仙子教炊灵芝饭……”\n听琼肜**出诗句，醒言口中又重复**了几遍，仔细想了半天，最后却还是摇头答道：“没有，琼肜，这句诗我还是第一次听到。不是你刚才新写的吗？”\n“……”\n这时琼肜想要摇头，却好像又觉得好生不对，竟一时愣在原处，表情十分困惑。\n“呵～”\n见她这般为难，醒言只是温蔼一笑，说道：“琼肜小妹，没什么奇怪的，别多想了。说起来妹妹你还不完全算是大人，这些天跟着我四处奔波打仗，应该也是倦了；这时候偶尔有些幻觉，也在所难免啊。刚才这句突然想到的诗，很可能是你以前读过的经书，当时没记住，现在又突然想起来啦――其实你哥哥我也经常出现这样的状况啦！”\n排解到此处，看着小少女脸上还有些疑惑，醒言便说道：“好吧，既然这样等今天天一亮我就送你回去吧。你回去灵漪姐那儿好好睡一觉，醒来就没事了！”\n“嗯……”\n和往常一样，心思单纯的小女娃对少年的提议仍是言听计从，点头称是。只是，和往日有些不同，这一次从她口中蹦出的话语竟有些迟疑，好似这个从无多少心事的小女娃，此时竟有些神思不属。\n略去这些细枝末节不提，大约就在卯时之初，随着后方四渎的大队人马到来，那枚在东方海面下浮沉了许久的朝阳也终于挣脱大海的束缚，从浩荡波涛中使劲蹦出，将千万缕温暖和煦的旭日光晖撒播在浩淼无涯的海波上。",
            "summary": "少年和妹妹在战斗中成功地击败了凤凰神女和四渎玄灵兵众。凤凰神女的实力得到了众人的认可，使得原本投降的炎洲火光兽和惊澜洲巨灵彻底忠心。在战斗后的早晨，妹妹琼肜突然想起了那句诗“仙子教炊灵芝饭，瑶台亲剪凤凰毛”，让少年醒言感到奇怪。他认为这可能是琼肜在疲劳下的幻觉，决定让她回去休息。随着大军的到来，太阳升起，故事结束了。"
        }
    ]
}