{
    "chapter_title": "第二百零二章  劫生歧路，转瞬天外金猊",
    "chapter_summary": "醒言正在与鬼王兄妹告别，准备进入鬼方的黑暗天幕。这时，周围的气氛发生了变化，阳气大增，阴气消散。原来，这是南海龙族与鬼族之间的战斗，南海神兵找到了一个阴气较弱的地方作为突破口。醒言和小女娃琼肜被卷入这场战斗，面对南海大军的壮丽气象，醒言深感震撼。在光暗边界的战斗中，神鬼双方开始构筑防御工事。南海神将须焰陀出现，劝说妖魔鬼怪投降。醒言反驳南海大神们的行为，认为他们是为了一己之私而侵犯鬼方的圣地。这番言论成功地说服了焱霞关副城主须焰陀，他决定与醒言通过武力和法术一较高下。然而，须焰陀的力量受到醒言的影响，不得不采取策略应对。在激烈的战斗中，醒言和须焰陀分别使用了邪术和神兵灵器，但须焰陀的幻象神狮反扑，使醒言陷入困境。在随后的战斗中，须焰陀带领醒言进入了烈光漩，将他们传送到了后方大阵。在这场奇幻剧情的对话中，醒言展现了不同于往日的气度和威严，成功地说服了须焰陀，使得他决定通过武力和法术来一较高下。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "※※※※※\n“鬼王兄――”\n殷殷话别时，正当醒言面对着青黑的海水就将涉波而入，不知何故心中却忽觉有些异样，便转过头来问鬼王鬼母：“莫非这鬼方的黑暗天幕到了这儿，真个是阴气消散、阳气大涨吗？”\n“嗯？”\n听到醒言这么问，宵?婴罗对望一眼，心中忽生警兆；抓住远方飘来的一丝风尾嗅嗅，宵?几乎与婴罗同时感应到，似乎周围那波动的气息中忽然掺杂了些奇怪的味道。\n“这是……”\n就在鬼王兄妹面面相觑时，周围本来明亮的天光却突然黯淡下去；原本一波一波冲刷着海滨黑石的雪浪烟涛，这时忽然息了浪头，安静下来。于是周围一时好像黄昏入夜，忽显得十分静谧。这时醒言立在岸头眺目远望，只觉得远方的海空中乱云飞动，好像有一团巨大的暗云正在朝这边飞快移来。\n“嗯？”\n感觉到那飞速移动的乌云中几分仓惶之意，醒言心里颇有些惊奇：“奇怪，这里是鬼方大后方，怎么那片鬼云竟好像奔逃而来？”\n心里这**头还没想完，那片慌乱的鬼云就飘到了近前；几乎只是在眨眼之间醒言面前这片原本清净平和的大海上已是黑云密布，千千万万个鬼影狂奔乱舞，四处的黑暗中鬼影幢幢，十分怕人。当然，现在醒言和这些鬼怪算是一伙，见它们慌慌张张挨挨挤挤地涌来，第一**头不是害怕，而是想搞清楚它们为什么一副溃败奔逃的模样。\n这样疑问很怪就有了结果。在一片喁喁嘈嘈的鬼语声，纷乱鬼群中终于有一鬼越众而出，跳跳飘飘地来到近前，跟醒言行了个礼，便开始跟宵?婴罗激动地报告起这场变乱的原因来。虽然，现在就在醒言近旁的这位鬼将并无实体，巨大的黑风袍盔下除了盔帽中飘动着两点荧荧闪烁的通红鬼眼外，其他都空无一物，但醒言还是可以从这副盔甲在空中乱颤乱抖的情形判断出，正在禀告敌情的鬼将正是激动非常。",
            "summary": "醒言正与鬼王兄妹告别，准备进入鬼方的黑暗天幕。他突然感到周围的气息有些异常，询问鬼王兄妹是否阴气消散、阳气大涨。此时，周围的天光突然黯淡，海浪变得安静，仿佛黄昏时分。远处的一片乌云中，成千上万的鬼影狂奔乱舞，显得惊慌失措。原来，这片乌云正是一片溃败奔逃的鬼影，因为周围的黑云密布，四处的黑暗中鬼影幢幢，十分怕人。"
        },
        {
            "id": 1,
            "content": "“好个不开眼的南海邪神！”\n听完部下禀报，宵?筋肉虬结的雄武面容上浮上一丝怒色，转脸跟醒言说道：“可恶，竟连我跟旧主人道个别，都要搅得不安生！”\n原来刚才听这无身鬼将报告，说是那南海龙族镇守鬼灵渊的浮城大军，在多年的鏖战试探后，终于弄清它们烛幽西南方这处狭小的净土之滨，正是烛幽黑暗天幕鬼阴之气最弱之处。而烛幽鬼域这巨大无朋的黑暗天幕，一直是众鬼灵的天然保护物；每当先天气质吃亏的鬼族兵众不敌南海神兵时，只要退到暗无天日的黑暗天幕附近，便鬼力大涨，常常能反败为胜，将追兵打退。对于这点，南海自然十分棘手，一直以来都在竭力探寻破解之术。在蹉跎多年、付出许多代价之后，最近他们终于探察到，原来就在鬼方后方大洋深处的西南方，鬼域边缘那处充满青白之气的狭小所在，阴气减弱，阳息最易侵入。在南海龙神部将的眼里，这处充满柔和洁净之光的净土，就好像给这个密不透风的鬼幕开了一个小小的罅隙缺口，让他们有机会大举侵入。\n除此之外，凭着他们当中神力高强的部将放出灵觉仔细探察，他们还发现似乎这处难得的缺口，天生有一道阴幽之气十分薄弱的通道通向幽暗深沉的鬼方内部。虽然，他们并不知道这样阳和通道正是因为净土之滨是鬼方中得道的圣灵转生飞举之所，为了这些差不多已经脱离鬼胎的族灵顺利到达净土之滨，便从烛幽鬼方深处的九冥幽都开始，一直到醒言脚下的净土之域，有一条压抑鬼气灵机的通道。\n正因如此，此时相对于那些误打误撞之下还有些懵懂的南海神兵来说，醒言身周这些熟知内情的鬼族上下，比他们更知道事态的严重。而有些凑巧的是，在这件事之中，当孜孜探索的南海神灵们百十年后终于找出一点破绽大举来攻时，却恰好也堵住了醒言琼肜这俩偶尔到访的访客回返之路。\n因此，当鬼王鬼母指挥若定，重新集合起溃败而来的鬼族残兵在净土之滨前稳住阵脚时，醒言责无旁贷，也和琼肜一道跟一众鬼方首领同到面向西南的两军阵前，和那些处心积虑席卷而来的南海大军对峙。而当少年真个来到鬼方阵前，立到与南海战阵交界的海面上看到对面那南海大军时，竟一时被眼前扑面而来的壮丽气象震撼得说不出话来！\n原来，就在前面那海阔天高的云天下，从东到西，从南到北，铺陈了不计其数的神人兵将，个个都是神焰腾腾，金光辉耀，成千上万个闪耀着金红之色的神灵汇聚到一处，光影交错，金光灿烂，铺陈在眼前就好像一片无边无际的金色海洋；那些在真正的海水波涛上飘摇上下神焰纷飞的海神灵将，便像是流光溢金的海洋中动荡不停的涛浪。",
            "summary": "南海龙族与鬼族之间的战斗持续多年。南海神兵终于发现了鬼域西南方的一个阴气较弱的地方，这里成为了他们大举侵入的突破口。醒言，一个偶然到访的访客，与琼肜一起被卷入了这场战斗。面对南海大军的壮丽气象，醒言被深深震撼，无法言语。"
        },
        {
            "id": 2,
            "content": "立在这样刺眼的金色海洋面前，已在黑无天日的鬼方中呆了几天几夜的少年，刹那间似乎已经眼盲；等过得一时眼睛稍微适应了一点，醒言再看看身后身前，便忽然发现此时自己正站在光明与黑暗的交界边缘；光与暗纵横交错之际，饶是他极力镇定心神，也仍然忍不住一阵头晕目眩，似乎只要一不留神就会倒在眼前这彷佛滚热熔浆般煊耀奔腾的金色海洋上。\n这时候，正当他努力稳定住已经有些摇摇晃晃的身形时，忽然感觉到自己身边那小女娃正挨过来，双手死死扯住自己的衣袖――原来这样情景中即使那胆大包天的小女娃，此时在这样宏阔壮大的景象前也有些害怕。\n也难怪她害怕；在这样生与死的神鬼战场上，一切温良谦恭都是无用废话。一线千里的光与暗边缘轮廓稳定前，光影模糊的交界上如开了锅般沸腾了数十下、眨眼间便是上百场剧烈的斗法完结。在千百个神鬼魂飞魄散之后，这光与暗的阵线才稳定下来，在醒言身前身后划下颜色鲜明的界限。战线甫一稳定，鬼怪们便忙着到处涌起阴冷的白冰壁障，南海的神灵们则肆意燃起光辉灿烂的火焰垒壁。直到这时，双方主将才有机会说话。\n于是，就在这两军僵持之时，醒言对面那金色海洋中已奔出一将，骑着一头浑身披金戴焰的狻猊狮子来到阵前，无比威严地朝这边叫喊。和鬼方那些咿呀难明的鬼语不同，此时那神将正气凛然的话语醒言听得十分明白，稍听了几句，便发觉即使这样光辉璀璨的神兵灵将，到这样两军叫阵时也是满口老调重弹。那浑身吞吐着金白之气的神将话语里，翻来覆去也只是劝喻对面这些妖魔鬼怪们尽快束手就擒，这样便可获得他们龙侯大人的宽大。\n在这位神将不遗余力的喊话之时，醒言听着听着，不知怎么就想起那次雪降罗浮之时，那南海的神灵也用着这样居高临下的神气，说着些自以为十分宽厚仁慈的话。一时间，本来等着看鬼王鬼母如何处置的四海堂主，心里忽然怒火蒸腾；愤怒之时，回头看看，只见那豪迈的鬼王满脸鄙夷，一言不发，似是不屑跟敌手作口舌之辩；那烛幽鬼母，此时也是沉默如水，一脸柔婉地立在鬼王身旁，似乎只将他认作主心骨，不再露面抛头。\n见得这样，醒言便回身一礼，道：“鬼王兄，婴罗姐，便让我去会会那南海的神将！”",
            "summary": "一位少年在黑暗与光明的交界处感到眩晕。当他努力稳定身形时，他发现身边的小女娃也在害怕。在这个生死搏斗的战场上，一切都变得毫无意义。光暗边界稳定后，神鬼双方开始构筑防御工事。此时，南海神将骑着狻猊狮子来到阵前，劝说妖魔鬼怪投降。少年愤怒地回想起罗浮山时的情景，决定去挑战神将。"
        },
        {
            "id": 3,
            "content": "一言说罢，他便拔剑在手，脚下生风，飘然向前越过数十丈，来到两方冰火壁垒之间大约数里方圆的缓冲地带上。\n等到了光?交错的中央，离得近了，醒言看得分明，原来这位在阵前跨狮叫喝的南海神将，身形健硕，凤目蚕眉，生得十分端正凛然；看他面相，大抵似是凡人三十岁左右模样。在他全身上下，则都是金袍金甲，光色鲜明灿烂；明光烁烁的甲胄鳞片中，又有许多股细小的金焰吞吐不定，将整个人衬托得金光灿烂。现在离得近了，仔细观看之下醒言才发现，原来那神将俊朗面容上?然闪烁的金色辉芒，并不是因为身上金焰盔甲的映照，而是脸颊上确实流淌着一层稀薄的金色汁浆，如金汗般在脸上反复漫流。而他手上紧握的那柄流金巨?，半月形刃口上雪光锃亮，整个?柄上金焰纷流，十分绚烂。\n就当醒言正留神打量时，对面那金面神将见有人奔来，也停了劝降之辞，愣了一下才高声喝道：“来者何人？――看你面相，当为人道，为何跟那些鬼怪妖魔混在一处？”\n听他问话，醒言也不多说，只简单回答一句：“在下张醒言。你是？”\n“张醒言？！”\n醒言话音未落，那先前一脸傲然的南海神将忽的悚然动容，收起先前倨傲神色，又上下仔细打量了醒言几眼，便不觉微微点了点头，暗道：“果然，没说谎。此人与祸斗城主所述那杀害无支祁将军之人，相貌倒是十分相像！”",
            "summary": "南海神将金面傲然地站在狮子上，向醒言询问他的身份。醒言简单地回答自己是张醒言。神将听到这个名字后，神情顿时变得严肃，仔细打量醒言，认为他与祸斗城主所描述的杀害无支祁将军的人相貌相似。"
        },
        {
            "id": 4,
            "content": "原来这跨狮横?的神将，正是南海龙域八大浮城之一焱霞关的副城主，名为须焰陀；这回前来征伐烛幽鬼方，拥有数万号称“妖火神兵”的焱霞关军众正是主力。说起这焱霞关部众，其实他们自成一族，都是城主祸斗神麾下的子民；传说中，祸斗神族天生属火，一向以烈火为食，十分勇悍。\n再说焱霞关副城主须焰陀，听醒言报完姓名，也依礼报上自己姓名。于是这两军阵前，只因双方僵持，倒真个头一回出现少年以前常在茶馆评书中听过的场景：双方将领在两军阵前悠闲地互答。而这正气凛然的焱霞关副城主须焰陀，还似乎谈兴甚浓，只因见着眼前这传说中凶狠邪恶的少年一副清静平和的模样，便存了期望，开始不厌其烦地跟对手讲起道理来，期望少年有成的张醒言能够迷途知返，应该以天下苍生为己任，不再和鬼方恶鬼、四渎恶龙混在一起，为祸四方――\n听得这威武神将这样絮絮叨叨，醒言倒觉得十分可笑；不过可笑之余，他倒还真有些感激，因为从须焰陀这些话语里，醒言至少觉着这神将禀着他自己认定的正义公理，在设身处地地帮他张醒言考虑。\n只是，这样用心良苦的话语，听在自小机灵活脱的饶州少年心中，却觉得有好几分迂腐。依着礼貌忍了一时，听须焰陀终于又说到那烛幽鬼魔如何邪恶，便终于忍不住，打断须焰陀的劝喻坚决说道：“须焰陀将军，谢谢你好意――可是你曾否想过，我身后这些你口中‘沆瀣一气’、‘含沙射影’的‘阴毒’鬼灵，你可曾亲见过他们如何为祸南海生灵？倒是你们这些南海大神，为了一己之私为祸鬼方！”\n激烈言语说到此处，不待须焰陀辩解，醒言便一口气说完：“须将军，我看你应是不曾想过，那鬼灵渊对你们南海来说，只是区区一新辟之疆，最多只为你们所谓的主公英雄功劳簿上添上小小一笔；但这鬼灵渊，对烛幽鬼方来说却是他们维系族中精神传继的圣所；将别族圣地侵占改名为可以任意割刈的‘神之田’，只此一件，你们南海便可算为祸鬼方！”",
            "summary": "一段奇幻剧情中的对话。焱霞关副城主须焰陀带领焱霞关军众前来征伐烛幽鬼方，希望少年张醒言能迷途知返，不再与邪恶势力为伍。然而，张醒言认为南海大神们为了一己之私而侵犯鬼方的圣地，实为祸患。"
        },
        {
            "id": 5,
            "content": "“……”\n所谓“居移体养移气”，虽然这常自谦抑的少年自己不知晓，经过近年来这些大事的磨砺，他那气度早与往年不同。此刻他将这心中所想娓娓说出，正是义正词严，颇有好几分威严气象。虽然他现在外貌仍是年轻，但这番驳斥话语说出，眼前聆听之人也只得揣摩其中有无道理，而根本不及去想这些话经这乳臭未干的少年之口说出，是否可笑无当。\n于是，在醒言这番早已考虑多时的质问之前，那位本也颇为雄辩的焱霞关副城主却是哑口无言，口角嗫嚅一番，最终还能反驳。就这样满面尴尬地沉默小片刻，须焰陀将眼前少年重新打量一番，便知道今日这事万难善了。他在心中叹息一声，忖道：“唉，以我数百年阅人经验，现下看这少年气度，虽然貌似谦恭温和，却实是百折不挠，不为言语所动，我还是勿庸置言了。”\n这般想罢，须焰陀便准备开始和这少年在武力法术上一较高下――于是只见他忽然一笑，好像漫不经心般说道：“呵，对了张堂主，鄙将听说，几月前你在那师门罗浮山上，心爱女人为了救你便被我南海杀死――怎么现在见了我南海天兵，你却丝毫不记报仇之事，反倒费力劳神去替鬼方外人说项？”\n“……”\n听得须焰陀之言，醒言胸膛中忽然剧烈跳动几下，稍稍停了片刻，才跟眼前问话之人答道：“此刻骨仇，不必多话。”\n淡淡答罢，他便振袖横剑于前，对须焰陀严阵以待。\n“好！”\n见少年这副神气，这焱霞关副城主不禁在暗地挑了挑大拇指，心中赞道：“罢了！这少年果然不凡；我这般挑动，他却仍然心不浮气不躁，倒似是积年老手一般！”\n心中这般想着，他便也不敢怠慢，猛然举起手中神?朝上一格，奋力迎上那个已如流星赶月般执剑砍来的少年――\n只听得“镗”地一声巨响，?剑相接时电芒四溅火焰纷飞，顿时这方圆数十丈之内罩上一层金黄的烟尘，倒好像忽然下起金色的雨雾来。\n再说须焰陀，等奋力接下醒言看似寻常地一击之后，却只觉得双臂发麻，手中大?竟似是越来越沉重。\n见得这样，须焰陀更加骇然，极力驱动胯下神猊，朝东南急退，以避开那少年锋芒――此刻那少年，一击而中，?然远逝，正踞在数十丈开外的烟波中虎视眈眈，似是正瞅准机会再行攻来。\n见得这样，须焰陀心中突地一跳，骇然想道：“吓，这少年果是邪门！我等神人交战，不斗法术，却来近身拼搏！”\n想到此处，这位南海数得着的悍将立即脑筋急转，心道不管那少年玩什么花样，他也不能落入圈套，真个和他如凡夫莽汉般搏斗；心中**及此处，他便催动胯下神狮，又朝后退得数丈，才将手中那柄两三丈长的神?“呼”一声抛到空中――\n只见这流金溢火的长?飞到半空之时，一迎那扑面吹来的狂风便突然化作一头巨大的金色雄狮，肋生黑羽双翼，正是威风凛凛！\n这插翼神狮化成之后，仰天长吼一声便从空中滑翔扑下，朝数十丈开外那少年啃噬而去。",
            "summary": "一位名叫醒言的年轻人在经历了一系列事件后，展现出不同于往日的气度和威严。在与焱霞关副城主须焰陀的辩论中，醒言成功地说服了他，使得须焰陀决定通过武力和法术来一较高下。然而，当须焰陀接下醒言的一击后，他发现自己的力量受到了影响，不得不采取策略应对。他召唤出一头插翼神狮，试图阻止醒言的进攻。"
        },
        {
            "id": 6,
            "content": "“哈！”\n见得自己神兵这样煊赫声势，须焰陀心中大为安定，心道今日这几乎从不失手的神兵灵器“幻象流金?”出手，无论这少年再用什么邪术，也只是不敌！\n只是……\n正当须焰陀坐镇后方，紧盯着自己那头飞扑而去的幻象雄狮，准备看它如何将那少年撕成碎片吃掉以增长神兵功力，却骇然发现，自己那只刚刚纵放出去的幻象神狮，不知何故竟突然返身朝自己扑来！\n“呃……”\n见得这样异常，久经战阵的龙神悍将心中警兆忽生，几乎不用思索便双腿一夹胯下狮骑，瞬间便硬生生闪到一旁！\n于是，几乎就在电光石火一瞬间，须焰陀懵懵懂懂之中只听得一声碎浪裂石般的巨响，紧接着就在自己刚才站立之处，一道光华灿烂的剑光有如闪电般裂空而过，原本风波涌荡的海面彷佛被天雷击中，顿时就硬生生裂开一个方圆数丈的大洞；而自己那把神?化成的黑翼神狮一个反应不及，转眼就窜入那大洞中消失不见！\n前后这一系列变故发生如此之快，几乎就在须焰陀眼帘中映入这海水中分的画面之时，水洞旁边的海浪波涛中已“砉”地蹿出一人！几乎不待反应，这从海涛中跳出之人已又是人剑合一，如烛幽鬼魅般朝自己蹿来！\n“恁地快！”\n心中惊骇一声，须焰陀还是不及思索，仍似本能反应般将那柄没入海水深处的兵器迅速召回，又幻成一头摇头摆尾的巨大幻影毒蝎，朝那个飞速蹿来的少年扑去，希图即使不能伤敌，也能挡上一个回合。只是，就在目不及交睫之间，刚才那一幕又迅速重演；反应迅疾的幻象巨蝎，竟及不上那发狠拼杀的少年，还没来得及将他从中拦截便已在他身后海空中倏然扑过；紧接之后，一贯追逐既定目标的神?幻象，便再一次敏捷地折回，朝须焰陀站立之地努力咬来――\n于是，神?自己再次下水，主人重新没命逃窜，正是双双狼狈不堪！\n“罢了！”\n见得这情形，根本摸不透那少年打斗路数的焱霞大将，心中已是战意渐去，惧意渐生。\n又这样手忙脚乱地勉力乱斗了几个回合，那须焰陀心中忽然想到一事，便忽如堕入三九冰窟，从头寒到脚。百忙中须焰陀想道：“这番真是**头想差！我还是先逃回大阵，否则又要重蹈无将军覆辙！”\n心中这退**一生，须焰陀便再无丝毫战意；又奋力躲过那舍命少年两次三番险恶攻击，须焰陀便默**咒语，在自己身后退身之处忽然凭空立起一道红光流动的月洞圆门。\n“赫……”\n事态紧急，须焰陀也来不及说什么场面话，便驱动胯下神骑，和它心思一同，忙不迭的朝自己用秘术辟开的“烈光漩”中逃去。\n于是，还没等醒言来得及反应，那原本看似神勇非常的南海神将便连人带骑消失不见，原地唯留一道红光流动的漩涡圆门；而这时不幸的是，实因那须焰陀逃命之心太过急切，便不免显得事出突然；当他逃入烈光漩涡瞬间传送到后方大阵中去时，那一力进攻追身而去的少年，竟也一时收势不住，连人带剑一起撞入那红波如漩的神秘光门中去。\n片刻之后，当专心打斗的少年醒过神来，便发现自己已置身于一片金色的海洋。",
            "summary": "一位名叫醒言的少年与南海神将须焰陀展开了一场激战。醒言使用邪术与须焰陀的神兵灵器对抗，但须焰陀的幻象神狮突然反扑，让醒言措手不及。在接下来的战斗中，须焰陀不断逃跑，带着醒言进入了烈光漩，将他们传送到了后方大阵。"
        }
    ]
}