{
    "chapter_title": "第二百二十一章  翠冷烟光，犹恐芳时暗换",
    "chapter_summary": "主人公醒言因口渴来到龙女灵漪的帐篷，品尝了她递上的碧螺香茶。两人一边喝茶，一边闲聊家常。灵漪提到她在研究中发现，水与火元素的象征词淆紊和灵母的字首分别对应着这两者的对立关系。接着，灵漪点燃了一枚四渎龙宫特制的檀香，这种香分为四季款，正好适合现在的南海炎热季节。此时点燃的是夏梦之香，带有幽香和清香。在悠闲的氛围中，醒言和灵漪继续交谈。醒言提到灵漪的名字蕴含了水与火的矛盾元素，这时云中君突然出现，解释了这个巧合背后的原因，因为它与几千年前封神战有关。云中君向醒言讲述了龙族在封神之战中的故事，以及他在醒言家的马蹄山上受到托梦的经历。接下来，老龙君与醒言继续闲聊，并在临走前提醒他的孙女灵漪，未来的战事将更加凶险，她已经到了参战的关键时刻。这段简短的摘要概括了整个章节的剧情，包括醒言与灵漪的相遇、他们对立元素的研究、云中君的出现以及老龙君对孙女的提醒。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "许是实在太渴．等到了灵漪轻罗帐蓬中，接过她递来的碧螺香茶，醒言也顾不及细细品尝，便大口吹散几缕热气，一仰脖“咕咯咕咯”几声将整盏白玉瓷杯中碧油油的茶水一口气喝光。\n见他渴成这样．灵漪儿将手中刚沏好的香茶递给琼肜后，便去旁边茶柜中取了个大些的茶杯，再给醒言沏茶续水。\n等第二杯茶递给醒言，见他这回喝的缓了，灵漪儿便和他随便拉起家常来。说过几句闲话，灵漪儿忽然想起白天的一个心得．便笑吟吟说：“醒言，今个天闲着无事，我思来想去，却觉出一件有趣事儿\n“哦？什么事？”听灵漪儿这般说．醒言便停下手中杯盏．听她下言\n“是这样．醒言．我今天想了想．爷爷昨日说的那淆紊和灵母，还真是生死对头呢”\n“哦？本来他们就是啊。，听灵漪这么说．醒言倒有些疑惑。只听灵漪继续说道\n“是啊．醒言你看．淆紊灵母他们名宇头一个字里．一个有水．一个有火．果然是水火不相容啊！、\n“哈……这倒是！\n听灵漪这么一说．醒言想了想．觉得这事儿还真有些凑巧\n告诉完这件有趣事儿．灵漪儿停了停，便起身去梳妆台边，从那只碧香匣中轻轻拿出一枚细檀香来．准备点燃驱驱这满帐氰氯的水气海味。抽出檀香。她便小心插在一片晶莹光洁的白瓷香碟小孔里，拿指尖在香头上轻轻一捻，植香便应手点燃，顿时一缕幽幽的香气散满整个",
            "summary": "醒言因为口渴而来到灵漪的帐篷，喝了她递来的碧螺香茶。灵漪见醒言喝得急，便给他换了更大的茶杯，并和他闲聊家常。灵漪突然想起一个有趣的发现，即淆紊和灵母这两个词中的字首分别代表水和火，象征着它们之间的对立关系。然后，灵漪点燃了一枚细檀香以驱散帐篷里的气味。"
        },
        {
            "id": 1,
            "content": "闺榷。\n说起来．灵漪点燃的檀香正是四渎龙宫特制的香火：虽说是檀香。制作时却在白檀香粉外加入特殊的香料，按照这些香料的不同，共分为四种，分别名为“奉眠之香”．“夏梦之香”．“秋锦之香”．“冬梅之香”，正好对应着赤夏秋奏四季寒暑。现在身在南海，天气燥热，刚刚捻燃的自然是一枚夏梦之香。其中掺着从奉竹青叶中提取地香精，点燃时正是幽香扑异。清芬四溢．随着那些缭绕的烟气．倒让人似乎身处竹林．阵阵竹影扶疏，时时竹风吹来．正是一缕香谅．沁入肌理。由于这夏梦檀香最宜仲夏夜点起．烟气清爽。最能助人入眠．困此它还有个别名．叫作“凉梦爽水”。\n不过．这样人间难得的龙宫宝香，对于那位正趴在香前出神的小女娃而言，一时并来不及出这许多玄妙精微之处，琼肜现在留意的，却是那片莹白如玉，光滑如镜的香碟上勾画的几笔图案。\n也不知是谁人画就。她眼并这片瓷玉碟上画着的几片零落青竹叶，颜色翠绿欲滴．“个“字形的叶子纹理分明。对着帐中熊明的光亮．像是真有几片竹叶正飘坠在香瓷碟上，仿佛还带着几分浮动的暗影。真个栩栩如生．就和真的一样！竹画如此逼真鲜明．到逗得琼肜几次伸",
            "summary": "灵漪点燃了四渎龙宫特制的檀香，这种香分为四种，分别对应四季。现在正值南海的炎热季节，点燃的是夏梦之香，带有幽香和清香。琼肜，一个可爱的小女娃，正在欣赏香碟上的竹叶图案，这些图案栩栩如生，仿佛真的竹叶落在瓷碟上。"
        },
        {
            "id": 2,
            "content": "手去模．总想确认它们是不是其的只是画上去的。\n且不说小琼肜对着瓷碟竹画满腹狐疑，再说醒言．等喝了会儿茶，随意想了想灵漪刚才说的话．便受了启发，笑着跟坐在一旁珊瑚石鼓凳上地龙女说到：“灵漪，听你刚才这么一说．我倒想起来．你自己姓名里也是水火兼备、十分矛盾！，\n“喔？”\n灵漪儿听完一楞．刚想详问，只稍稍动了动心思，便立即想明白醒言的话语．嗔道：“醒言休要取笑．不过是凑巧。”\n此时这帐中小憩的时光颇为闲适．开了这话头．醒言便一边悠然品茶．一边在间隙说道：“不过要真说起来，这凑巧事儿还真不少。灵漪．昨天不是听你爷说到那几千年前地封神战么？倒和我这将铁剑名字相同！，\n“是啊！\n“是啊！，\n正在灵漪接茬答言，却忽听门帘一响，有人高声接话道。\n“不错．是很巧！，\n“爷谷，\n灵漪闻声回头，看清来人正是爷爷云中君\n望见爷爷．灵漪儿疑惑道：“怎么爷爷也有空来喝茶？”\n“嗬！先不提喝茶。“",
            "summary": "主人公醒言和龙女灵漪在帐篷里悠闲地喝茶闲聊。醒言提到，灵漪的名字中包含了水和火元素，显得矛盾。这时，云中君突然出现，表示这个巧合并非偶然，因为醒言的铁剑名字也和几千年前的封神战有关。"
        },
        {
            "id": 3,
            "content": "进了帐中，老龙君一摆手，脸色竟十分严肃，跟忙着起身问好的少年说道：说起你这封神剑，有一事我倒也要跟你说明！”\n“哦？龙君请讲！\n“是这样．昨天我不是曾说过，当年龙魔封神之战．正是因为我族曾受灵母托梦，才悉知内情？\n“是啊！\n“想，那你可知道当年我龙族受梦之人是谁？他又在何处被托梦？”\n老龙君卖的这个关子，显然不指望醒言回答，不等他接话，自顾自接着往下说道：“此事便连灵儿也不知道：当年那龙族受托梦之人正是老夫。当时．我正是在醒言你家马蹄山上歇脚！、\n“阿？”\n醒言闻言．顿时目瞪口呆\n不管他楞怔．老龙君目光炯炯．继续说道：“正因这样，所以几年前因了些机缘老夫与你相识．后来又见你从那座马蹄山上得了那将封神古剑．老夫便早在心中留意．看你这小后生是不是真个得天独厚．将来能有大机缘！”\n没想偶来灵漪帐中喝茶．却听她爷爷说出这番前所未闻的话．醒言一时楞在那儿，不知如何接茬。等稍停一会儿．他才回过神来．吭吭吃吃说道：“多谢龙君爷爷错爱……可惜后来只怪小子不长进．只是随波逐流．也没什么大机缘……\n“哈哈．你此言差矣！，云中君忽然抚须大笑．对着醒言．朝旁边那个正侧耳倾听的少女努了努嘴，挤眉弄眼说道：“醒言你也不必太过谦．后来你竟能得我家灵儿青昧．这还不算大机缘？”\n“唔”\n醒言闻言，颜面微红．一时虽然想在长辈面前谦逊一番．却恐一不小心惹恼旁边那位正在低头拈带舍羞带喜的小龙女．最后便只得支吾了几声．含混过去。\n含混一番．醒言却忽然想起一事．便觉得有些疑惑．问云中君道：“敢问龙君听您这么一说，我却有一事不明――――既然我这把陈年古剑是从马蹄山得来，应该有些不凡，怎么当时记得，好像拿剑跟您问起．您却推说它只是平常？”\n―――一说起来，自从这一老一少当年那一番颇有些戏剧性的相识．此后无论是籍籍无名的饶州少年、还是威名赫赫地四渎龙君、两人间的友情也就像忘年交一样，虽然现在因着灵漪缘故．醒言对龙君偶尔还呼声爷爷，但其实还是言语不拘，想到什么就问什么．并无太多拘束顾忌。\n因此．当神光盎然的老龙王听得这后生少年质疑．心中道了声“这娃儿记性真好！”却也毫不见怪。而这老龙君．当年在那饶州城邦中真被这将柄韬光养晦的古剑瞒骗过．一时看走了眼，此刻被旧事重提还真有些槛抡。不过，此时在这几个小娃儿面．万万不可堕了威信．于是这满心尴尬的老龙王也只得咳嗽一声．满脸严肃地跟醒言回答：“咳咳，醒言．其实是这样．当年本龙君并非因为眼拙才那样回答。当时我只是**着．你才是初出茅庐，心志幼稚，若是太过夸耀恐于道心有损．反误了你前程一一咳咳．这个……仙路有期．皆在自然，绝不是奋力可为．我那可是一片苦心啊！”\n“…多谢龙君苦心栽培！”听过老龙王的解释．醒言不但毫不怀疑．心下反而还感动非常\n此后这老老少少又是一番闲谈，其中倒也没太多要紧事情说到。\n过闲聊之中．那老龙王却常常以手扶额．暗道自己这次来．好像还真有什么事情．可是说过这么多会儿话．对那事却全然忘掉。\n“唉．真是老了……\n龙纱帐之中、珠光宝气之下．这位向来指挥若定、威风凛凛的四读龙神．却鲜有地流露出几分疲态\n“…对了！”\n直到闲谈已毕，醒言灵漪几人将他送出帐门时，云中君这才忽然想起此行地目的；于是重新折返回来．一脚跨进帐内，对着自己的宝贝孙女儿注目道：“灵儿啊……爷爷真是老了：刚才好一番闲谈．临了才想起这番的来意……嗯，我来告诉你的是，从今往后的战事更加凶险，也到了最后危急关头，你……便和大家一起上阵去吧。”\n以前一直禁止龙公主轻身涉险的老龙王，这时却目光闪动，决然说到：“灵漪．你们听好：现在我等与南海互下赏格，已算结下不解深仇，若是今后灵儿、还有琼肜在阵前失手被擒．无法救回，那醒言你就不用迟疑，将她们当即碎尸万段吧……”",
            "summary": "他们龙族在封神之战中的故事，以及他在醒言家的马蹄山上受到托梦的经过。这让醒言感到非常惊讶。随后，他们继续进行了一番闲聊，老龙君在离开前突然想起了此行的目的，那就是告诉他的孙女灵漪，未来的战事将更加凶险，已经到了的危急关头，她需要和大家一起上阵去战斗。"
        }
    ]
}