{
    "chapter_title": "第二百二十三章  不测之端,种于一捻傲骨",
    "chapter_summary": "张醒言带领奴种大军前往东北方的桑榆大洲，与叛军展开激战。年轻的统帅在战斗中展现出了卓越的领导才能，带领军队取得了胜利。同时，道门弟子也跟随张醒言行动，但在面对海空军伍和漫天遍海的妖灵水怪时，他们感到有些尴尬。在战斗结束后，叛军被彻底消灭，而道徒们发现自己在这场战斗中并无用武之地。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "日辉西斜之时，张醒言所部奴种大军便从伏波三洲共营倾巢而出，浩浩荡荡朝东北方句的桑榆大洲火速急行。勿忙行进的扒伍中，那些新来支援的道家弟子，也随在这回征战的主帅张醒言身边一起出征。\n也许，在这样苍茫海天中急行的出征，对于他们那位问门张醒言来说，已是司空见惯，没多少出奇;但对林旭、南宫秋雨等人来说，仅仅是这海面、海下、天空三路齐进的壮观奇景，便足以让他们一路惊叹，动莫名。\n新来海上的道子，抬头望望天上，只见黑压压的猛禽战士如乌云般忽聚忽集;身周左右的海浪波涛中，各式稀奇古怪的兽怪水灵执械而行;脚底深蓝的海水中，则是一路沸腾，不时有面貌奇特的水簇海灵突然钻出，跟身边那位披挂整齐的少年喁喁而言，然后行个礼复又钻回海水中去。\n只是，置身于这群百世罕见的海空军伍，再望望身边四周漫天遍海的妖灵水怪，这些道门俊杰激动之余之余，便不免也觉才有些尴尬。谁能想到往日一心要执剑卫道、除怪灭妖，却有一日竟要与妖怪为伍，而数目还如此庞大众多?!留意到他们面色古怪，那位往日的同门少年倒没有想到这上面去，他只以为了这是身边这些同门师叔伯，师兄弟第一次参加这样的妖神大战，可能有些紧张，于是便一路安慰，告诉他们这场战斗实力悬殊，教他们不必担心。相对华飘尘，南宫秋雨他们。醒言已算是久经战阵，便又一路耐劳心地告诉他们种种战斗技巧。比如，过会儿和敌人短兵相接时，分阶段们这些陆上来的道门弟子，一定要记得气立在离海面三四丈高的空中，这样不仅可以眼观六路，耳目灵通，还可以提防从演滑稽戏面上忽然蹿出的确海怪突袭。\n不过，虽然这般讲过。等快到桑榆洲外地战场时，醒言还是改变了主意，决定把这些同门留在自己身边。于是，当这些道家门徒已被醒言说得跃跃试准备将一腔除妖了卫道之心应用在对面那些反复无常的海猿妖怪身上时，却被他告知，说是过会儿战斗力飞库手打开始他们暂不必冲锋陷阵，只要留在他身边，居中策应。保卫这中军统帅的安全。听得这样建议，这些新来的道出徒望望少年身边与他同行的龙女小女娃，还有那老态龙钟好像一路都打瞌睡的谋臣象，于是这些人在并不知十分底细的情况下，一时倒觉得醒言这提议十分必要，这中军充老少妇?确有重点保护的必要。\n闲言少往说，这一场扑灭叛乱地战斗，在申时之未正式打响。\n不知是否感应到弥天漫天地的杀之气。这天里的夕阳黄昏好像提前到来。当林旭等人越过前面密密麻麻的军队，隐约看到前方那海波中隐约浮现的黝黑大岛时，四下正是残阳如血，赫红的夕色，将原本锃明洼亮的盔甲兵丸涂成了血红，在海风中猎猎作响的各色旗帜也仿佛只剩下一咱颜色。",
            "summary": "在日落时分，张醒言带领奴种大军从伏波三洲出发，前往东北方的桑榆大洲。这次出征中，道家弟子也跟随张醒言一起行动。他们在茫茫海天中行进，欣赏着海上、海下、天空三路齐进的壮观景象。然而，这些道门俊杰在面对这些罕见的海空军伍和漫天遍海的妖灵水怪时，感到有些尴尬。醒言将他们留在身边，保护中军统帅的安全。在战斗开始后，他们暂时无需冲锋陷阵，只需留在醒言身边。"
        },
        {
            "id": 1,
            "content": "“好人奸贼，果然死不悔改！”\n听完前去劝降地军士带回的报告，年轻的确统帅旗下怒喝道：“反复无常小人，既然如此不知死活，那今日就叫你们死无辜葬身之地！”\n既然对方的反应和四渎龙所料不差，那后续的步骤也按老龙君嘱咐的方略来。笼罩在四灵神甲散射出来的灿烂神光中，少年统帅跟三军将士喝令，令他们在接下来的战斗中格杀勿论。、消灭一切意图抵抗地叛军。\n主帅一声令下，战斗就此开始。数量庞大的讨伐大军在桑榆西南展开，各种排兵布阵的命令从在各级统领口中一级级传递下去。转眼这妖神混合的大军兵锋便直指桑榆大洲，如一只握好的巨拳，只需主帅一声喝令。便可将眼前这巍然浮现的海外大洲砸个粉碎！而这时，那些负隅顽抗的海猿猴叛军也做好殊死顽抗的准备。\n在他们首领枭阳的命令下，精锐的海猿战士已经布满在四渎一方可能登陆地海滩上。最精锐通水性的族灵，拿着最好地兵器，隐藏到浅滩外海水中高耸的鲸砦内；就连族中经过上午连番杀伐已经所剩下多的老弱病残，也都各个发放了强弓硬弩，发派躲藏到岛中内纵横交错的壕沟堡垒中，准备用它们这放天生地善射异能，让那些胆敢进犯的侵略者同自己一道流尽最后一滴血！\n对这些负隅顽抗地海猿猴叛军而言，身后已没有退路，正是要背水一战，而他们只要多撑得一时，便多一分生存的希望，因为在南方，那些隐隐约约的喊声仍断续传来，表明他们真正应该效忠的雄主孟章，仍没放弃同，仍在对他们努力求援，而他们一旦突围而出，无论剩下多少人，都可给所有注视着这场南海争斗的势力莫在的昭示：南海旧部仍在心向孟章，往昔的水侯对他们仍未放弃。\n这样一来，也许人心相背或有转变，将来的战争结局仍未可知。只是，他们这样的如意算盘，也有些一厢情愿，谋略过人的龙族军师怎么可能让这要的事情发生？这次一个小小的桑榆洲，便让战无无不克的未来龙婿统大军前来，便已是想明明白白告诉这些仍在幻想的叛卒，要么当机立断立即反正，要么就是死路一条！既然桑榆叛部誓死反抗，那之后的大战便不可避免的到来。面对着桑榆洲外耸立如山连绵若的海鲸骨砦，四渎搬来数十架从后方运来的攻城器械，名为：“千叶火轮梭”正对着如山般护住榆海滩的巨鲸骨架一字排开，随着负责这些器械的四渎灵将一声令下，顿时千万点火光如蝗阵般掠过夕云如火地上空，朝对面密集飞去，转眼之后便砸了在那些坚固的鲸砦上！云空下，这些中原四渎的能工巧匠不如用什么材料制成的火梭，带着夺人心魄的啸音一齐砸在那引起看似坚不可摧的鲸骨上，顿时便\n起冲天大火，原本雪白的森森鲸骨眨眼便被烧红烧化，一段段燃烧的骨赂残片如一只只蛾了四下飞散，落到动荡地海面上发出“嗤嗤”的声响。\n枭阳等人费心立起的鲸骨海砦，为防止来犯之敌从宽阔的骨骼间攻入。还特地别出心裁的搭配好鲸骨的尺寸，大鲸套小鲸，重叠交错，让这些防御敌工事只留下小小的缝隙，根本不容一人过。只是现在大多的火梭却从这些看起来并不宽绰地鲸骨缝中从容钻出，直接射在那些鲸骨中正不断放箭的海猿战士身上，连叫都来不太叫一声，这些鲸砦中的射手便在千叶火轮梭巨大的冲击下粉身碎骨魂飞魄散！\n只这开始一轮攻击，原本气象清明的桑榆洲外便大藏火熊熊，冲天的光芒，掩盖了西天的残霞，燃烧的碎片落入海水时激起的青烟黑气，就像天边地乌云一样，渐渐趋笼罩住整个桑榆大洲。奇异的轮装兵械射完所有的火梭之后，庞大的军队便肆无忌惮地越过它飞库手打们，直面已经失去保护的桑榆海洲。被千万只火梭扫过一回，此时桑榆海滩附近那引起残余的海猿战士已经基本上一个不剩，他们不是当场死于非命。便在刚才那些奇怪的“火箭”齐射中没命地后退，躲一飞蝗一样的火梭射程之外。因此，即使这些力大无穷的目光敏锐的海猿战士再是善射，现在也威胁不到那些远在岛外的四渎将士。",
            "summary": "年轻的统帅听到军士的报告后，决定彻底消灭叛军。在四灵神甲的神光下，他带领军队与叛军展开激战。战斗开始后，四渎大军迅速占领优势，朝着桑榆大洲推进。然而，叛军也在海滩上布下了严密的防线。在首领枭阳的命令下，精锐的海猿战士分布在海滩上的鲸骨砦中，准备抵抗。然而，四渎军队的千叶火轮梭武器强大，轻易摧毁了鲸骨砦，使得叛军失去了防线。在第一轮攻击后，大部分叛军被消灭，只剩下负隅顽抗的叛军。面对这种情况，叛军首领枭阳意识到他们的人心已经背离，未来的战争结局尚未可知。但四渎的军师不会让这种情况发生，他们将继续进攻，直到彻底消灭叛军。"
        },
        {
            "id": 2,
            "content": "“咚、咚、咚、咚、咚咚咚”\n这时，动人心魂地龙战鼓终于敲响，随着一声声越来越密集的鼓鼓点，正式地冲锋终于开始，一只只身躯庞大的望月犀牛，冒着箭雨，不顾伤亡地奔过海滩的浅水。带着它们身上的骑士撒腿向前冲去。一只只硕大地铁蹄，仿佛踩着身后，“咚咚”的鼓点。砸了在海洲坚硬地石地上，发出更加惊心动魄的声音，和鼓声汇聚在一起震动着整个海岛，仿佛这巍然份立海中的大洲不知何时便会崩离析1而这些发狠狂奔的犀牛身上。坐着更加凶狠的妖放骑士，一个个狰狞着面目，口中发出狂野的呼喝，“妖主”“妖主”仿佛呼喊着妖族新主的名号更能增添力量，一个个如此添翼，高举着雪亮的战刀朝那些负隅顽抗的叛军杀去。而在他们对面，面对这一股病狂的妖族铁骑，这些出身海洋的部落都对有些不知所措。除了先前耳闻，他们中有谁曾亲眼见过亲百折不磅礴向前的铁骑洪流？面对这样惊人的声势力，原本准备殊死抵抗的叛乱军士中，已有不少开始隐隐后悔，那原本紧紧握住弓箭的手掌，也不知不觉有些发软。\n不过，此时害怕后悔也没什么用了，面对眨眼就到眼胶的迅猛妖骑，除了抵抗别无其他生路，于是，早忆蓄势待发的强纠硬弩仍然按时发射，就如同先前对方砸来的那千万朵火轮梭一要，锐利的箭簇破开空气，带着恐怖的嚣叫朝敌手密集飞去，——只是就和刚才那第一轮意图阻止犀骑登陆的箭雨一样，这些往晶驰名南海强弓劲努并没给些如风般钎卷而过的妖骑多少实质性的伤害。现在这些玄灵妖族充当死士的冲锋骑士，装备已今非昔比。他们的手中，再也不是开始那引起粗疏低劣的次品铁刀，资源丰富技艺精良的四渎龙族，已给他们换上玄铁打造的钢锋战。握着前所未有的宝刀，往往这些大力的妖灵一刀下去，敌人便连盔甲带甲劈成两半！最重要的，除了右手重力之外，他们左手中还扣着东海水族特的硬贝盾牌，可以随时挥舞抵挡刀枪箭矢。\n因此，即使枭阳手下最善射的神射手，在犀骑冲锋中最多不过射下一两个疏忽的妖族骑士，更多被子掀下马的，则是这边海猿猴族中的勇士不顾性拿地飞扑而上，将这些凶悍地陆地妖骑拉下马来。拖倒在地。只是，冲锋而来的犀骑实在太快，当它们如一阵旋风般从岛上刮去，最后掉队的其实并没几个，少数几个被拉下马了，除了被海猿猴手疾眼快砍死的几个，其他都一骨碌起，随手砍翻附近的向个敌人之后，也不恋战。各个现了原形，四蹄如飞，一溜烟去寻自己大队人马了。\n于是转眼之后，这一波犀骑的攻击便告结束，眼见着这些犀骑直来直去，如一阵风刮来，又像一阵风般吹去，转眼就消失在身后岛外的烟波中，固守桑榆洲地战士们便不知这些战力占优的攻击者葫芦里到底卖的是什么药。\n不过，即使在刚才那轮攻击中死伤不多，这些南灞三洲土生土长的海猿部族精心布下的防御阵势已被子冲得七零八落，犀骑如风飚般过境，原本张弓搭箭的战士并来不及放下弓箭拔刀相向，眼见着敌人转眼就到了眼胶，无论如何也只好丢下弓箭没命逃跑，因此，原本近战远箭层次分明的海猿阵型，到此刻已被刚才的冲击破坏殆尽。",
            "summary": "妖族犀牛骑兵发起冲锋，伴随着震撼人心的鼓声，穿越海滩浅水，冲向敌方海岛。他们的装备得到了提升，手持玄铁战刀和东海水族特制的硬贝盾牌，展现出强大的战斗力。尽管他们的攻击并未给对方造成实质性伤害，但已经破坏了对方的防御阵势，使得许多战士不得不放弃弓箭逃跑。犀骑如同狂风般消失，留下一片混乱的海猿阵型。"
        },
        {
            "id": 3,
            "content": "而这时候，真正清扫绞杀桑榆叛军地主力，尽完成最后的冲锋准备。在刚才那一小刻，随同大军前来的上清七子。已合力完成一个强大的道法，“坚波固海”就在直来直去的犀骑大队冲入对面岛后海波中一个个洄游之时，整个桑榆洲外正对着四渎大军的西南面，飞库手打原本动荡不住的海水已奇迹般如明锐般平静，汹涌不停的海水表面已如蒙上一块坚韧的牛皮，无论鹰爪蹄如何践踏，总是不滑不陷，只像踏在鼓面上一样，“咚咚”有声。\n这样神奇地道法，正是上清七子目睹这些天来的大战，悟出在这样宠大的战争中，面对那些身具法术的南海异族。单凭一已之力御剑杀敌，于战局并太大影响。因此这些天里。，他们几个抓紧时间悉心钻研，意图研习出一种能辅助大军攻击的道法。受上回醒言冰冻海面帮助妖骑起跑攻杀的启发，最终他们真个研习出一套辅战之法，集上清多种密传之术，创出一种坚波固海之。一旦这法术施出，这海中便结成坚硬的水皮。走在上面如履平地！\n此时这几位一心协助四渎攻无道的上清道子还不是十分清楚，正是他们这样持似无关大局的战术细节，却影响了今后海陆势力的此消彼长。陆地人类妖族，一直面临着像孟章那样可以从河天空自由攻发自己的危险，但有了上清宫这样持坚波固海法术后，今后再面对这些海族的侵袭之时，便不再只能被动地防守。\n略去闲言，就在火梭清扫障碍，犀骑冲散桑榆叛军地阵势之后，醒方一方便由能征善战的黑水狼王柜吉率领昆鸡狼骑出击同。在惊天动地的鼓齐鸣中，这些席卷如风的妖骑在桑榆岛外海面上奔波一圈，如向内地螺施一般，渐渐向内收紧奔路尺径，片刻之后，终于踏上桑榆洲，在外围海面上加速一圈之后，这些能跑善跳的碧眼昆鸡，辟水狼骑已成了可以挡地洪流，如电如雷，裹挟着震动海天的蹄声鼓声喊道。朝岛内那些惊恐莫名的叛军冲去！\n金翅碧眼的巨大昆鸡，配合着全身铁来的辟水狼骑，如同卷起一阵稍离地面的飓风，在其实际并不太大的桑榆洲中形成一道出迅疾转动的铁箍，这铁箍越转越快，不断朝岛内收缩，不知何时就会将这海岛上的一切箍得粉碎，而在这早已加速迅如闪电的铁骑面前，已经不用昆鸡苍狼身上的战士如何砍杀，那些惊惶错乱如闪电的叛军便被子势力不可挡的铁流冲垮，七零八落，非死即伤。此刻在妖骑洪流面前，那一骑当先的狼王柜吉身后飘散起玄黑的披风，就像一支变曲疾进的黑色箭头一样，不断向内延伸指示着战斗的进程。面对这样迅疾发展的战事进度，那一些一直呆在醒言身边的道徒全飞库手打都看得心旌摇动，目瞪口呆1透过仍在燃烧的火光烟光，他们看到，那早已喧闹得沸反盈天的海岛上，自己这一方如石击鸡卵，整个战事竟是一边倒，原本还想着助一臂之力。这时却发现毫无用武之地。现在那桑榆洲上，已像是场一边倒的屠杀了！",
            "summary": "上清七子为了协助四渎大军进攻桑榆叛军，研究出了一种名为“坚波固海”的道法。这种道法使得海面上的海水变得坚固，如同蒙上了一层坚韧的牛皮，使得敌军无法在海面上行动自如。在火梭和犀骑的攻击下，桑榆叛军的阵势被瓦解，黑水狼王柜吉率领的昆鸡狼骑开始出击。他们在桑榆岛外的海面上迅速向内收紧奔路，踏上桑榆洲，开始对叛军进行追击。这场战斗呈现出一边倒的局面，原本还想着助一臂之力的道徒发现毫无用武之地，只能眼睁睁地看着战斗的进行。"
        },
        {
            "id": 4,
            "content": "“也许他也是这么认为的吧？”\n面对着如火如茶人犹如摧枯朽般进展地战场，立在自己师兄南宫秋雨旁边的卓碧华，望了望不远处那个高踞马上的少年一眼，心中忍不住这么想。\n又过了一时，引颈朝那喊杀震天的战场看了看，冰清玉洁，宛如仙子的女子便再也忍兴离不开，忽然掠夺而出，白裙飘飘，绰然立刻到醒言那悬停半空的马前。\n“嗯？”\n醒言正一直紧张注视下前方桑榆洲战事，忽见那卓姑娘来到自己马前，便不觉有些奇怪，还没等他开口问询，那容华绝代傲如冰雪的女子便已经朝自己微微道了一个万福，开口说道：“张堂主，莫非你不见眼前争斗，已成屠戮？”\n秉持道心的女子。正为了岛中那引起遭受屠杀地生灵仰面朝高高在上的少年抗声请求：“张师兄，莫非你已忘了出家人以慈悲为本，上天有好生之德，虽不讲‘池中有鱼钩不钓，山前买鸟放长生’，。但现在胜局已定，师兄何不令他们住手？”\n“”\n虽然谁也没到有这样的变故，但卓碧华这番言语，确实说出醒言附近那些道门弟子的心声。不仅如此，他们中还有些人觉得，卓师妹\n这番抗辩请求，还算说得客气，如果要让他们直言，说不定还会忍不住责备这道门出身的少年忘了本。不管怎样，等旧日碧华说完等待张醒言答复之时，这了上渎玄灵的中军一下子静了下来。帅旗附近所有的目光，都聚集在这两位年轻的男女身上。而这时，已经入夜，四围夜色笼罩，大抵已是暗了下来，除了前方战场中火光熊熊。光华艳艳的四灵神甲。仿佛汇聚了这方天地中氖光彩，在阴沉的暗夜里断耀闪亮，也和主人身上灵甲相映照出，迷离的光影缤纷缭乱，蹄间宛如有云，将立处辉映得如同神境一般。而这时海风从西方吹来。光明洞激的神光被风一激，仿佛有了生命，一道神电光风耀耀卷起，就快探戈到卓碧华粉脸嫩靥上。\n只是，此时立在神马前为生灵请命的卓仙子，面对着高高在上神灵一般的同门主将，也只是面色淡然。仰面直视着小耀眼地神芒，她依旧双眸睁圆，目的上道巾下向后飞扬的乌黑长发，就像一只逆风的船。\n“呵”\n卓碧华等了片刻，却听到那高踞马上的少年笑了，。只听得也他语敢温和地说道：“卓师姐，你这问题，今日我却不想答你。”\n“嗯？”\n听了这样的回答，妙华宫骄傲的女徒?是无比惊奇，短暂惊讶过后，本就腹诽的仙子更加生气。她问：“为什么？”\n“呵呵，卓师姐，因为我相信，再过得一些时日，这问题你根本不会跟我问。”\n“你！”\n生气的女孩子一时没想清少年这话的寓意，只觉得自己再一次遭到这少年的轻视。于是她那胸脯前，雪白的道裳不住起伏，一张洁若空谷芳兰地娇靥，也渐渐涨得通红。只是，就在她满心愤怒，粉靥渐红这时，旁边竟有几个神武里甲士子手执钢叉奔来，看那架势，\n竟是想将她叉到一旁——原来这卓碧华并不知道，若按这四渎军中战时地规例，如查不是主帅亲准，任何人都不得奔到主帅面前，阻挡住他观察战场的视线，而现在卓碧华立在醒言马前，正巧挡住了他观察下前方战场的视线。\n当然，不知者不罪，喝退冲来的武士，醒言便和蔼而坚决地请卓碧华立到一旁，嘱她只需静观其变，不需出言。\n见得他这们鲜见地气势，还有那虎视眈眈的龙族武士，此时包括卓碧华在内地诸位新来道人，也隐隐感觉到，这样的战场诸事森严，恐怕有话多事情都和他们原先想象得不太一样。因此，等醒言这番发号施令完毕，他们一时也不作声，而那位向来傲然无俦的妙华飞库手打掌门爱徒卓碧蓝华，也只好乖乖呆在一边，不再出言。\n只是，虽然否决，但对于卓碧华这样手下留情的请求，醒言内心里竟还真有几分赞同。不过，就如同先前那毫不犹豫不决的“格杀勿论”命令一样，他现在是一军之主，许多事情并不能从个人感情个人经历出发。就和出征前四渎龙君嘱咐他一样，如果这样反复无常的叛军不能除恶务尽，整个战局略将会出现无法估测的变化影响。",
            "summary": "卓碧华看着师兄南宫秋雨，心中担忧战场上的生死搏斗。她看到醒言在高马上注视战场，忍不住询问他是否看到了战场上的屠戮。醒言没有回答，卓碧华再次询问原因，醒言表示再过一段时间，这个问题就不会再问他。卓碧华感到被轻视，愤怒不已。这时，几名神武甲士赶来，要将她叉到一旁，因为她挡住了醒言观察战场的视线。醒言喝退甲士，让卓碧华旁观。尽管卓碧华不满，但她也知道战场上的规矩。"
        }
    ]
}