{
    "chapter_title": "第二百三十八章  龙津一剑，争残局上河山",
    "chapter_summary": "少年醒言匆忙赶往校军场迎战敌人。他的助手琼肜陪伴在他身边。当他们到达点将台时，发现战斗已经结束，南海已经投降。原来是一群南海俘虏向醒言和琼肜表示效忠。醒言对此感到惊讶和困惑。在庆祝胜利的过程中，醒言与龙女、女娃一起在海岸上欣赏壮观的日出。经过半年的努力，少年终于赢得了胜利。然而，在喜悦和放松的心情下，他突然产生了飘飘然的感觉。与此同时，南海龙域发生了剧变，二公主汐影失踪，导致南海将士被迫投降。一个少年使用邪法击败了汐影，使得南海一方的士气大跌。南海龙族的将士们在半年后的战斗中投降。二公主汐影的失踪让龙宫议事大殿的气氛变得低沉，众臣神色落寞。水侯孟章的国度正面临危机，众人心情沉闷。老龙神传召孟章前往澄渊宫议事，他却满怀信心地前往，不知等待他的是重大事情。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“唉，昨晚过来厮闹，这时却不来叫醒。”\n心中稍稍埋怨了那憨跳的小丫头两句，醒言赶紧一骨碌爬起，就着床边的铜盆中随便撩水抹了把脸，又略略梳洗漱口，便急吼吼冲出帐门，准备赶去校军场出战迎敌。才等出了帐门，却见琼肜早已等在那里，正来回不住徘徊。醒言一问，原来是她怕吵了自己的睡眠，虽然先前已几次探头，又溜进帐内细看了几回，却始终不敢惊动自己。听得这样，醒言在心中暗自将刚才的怨言收回，抓住琼肜小手，拖着她一溜烟往惊澜岛外海中点将台赶去。\n出来后一看，此时天光确实不早，沿路晨光斜照的营帐中，早已静悄悄没多少人影。此时不仅醒言，便连琼肜也知迟到，路上便也没多少话语，只顾闷头朝海岛东边赶去。\n只是，正当他俩急行，还没走出数十武，便忽觉前头有异。原来还算静谧的海岛林木中，忽然扑簌簌一阵鸟雀飞起；抬头一看。便已见得许多人从中奔出，黑压压乱成一片，转眼就来到他二人眼前！\n此时朝阳正亮。霞光中那些人形象极其鲜明，醒言稍微一看，便知正是坤象，殷铁崖等玄灵妖族一众。等这些人冲得近些，他又见不少一直跟随自己征战的四渎将士也混杂其中，一个个喧喧嚷嚷地朝这边奔来。",
            "summary": "中，醒言在早晨醒来后急忙赶往校军场迎战敌人。他的助手琼肜担心吵醒他，一直在帐外等待。当他们赶到点将台时，发现天色已晚，路上的人不多。突然，一群玄灵妖族和四渎将士涌向他们，原来是殷铁崖等人。"
        },
        {
            "id": 1,
            "content": "“出了什么事？”\n见得这样，醒言赶紧迎过去，大声跟那些人叫道：“各位，出什么事了？莫非有何变故不成？”\n听他相问，一向对他必恭必敬的将士这回却啥也没回答。转眼之间，这些人便奔到近前。还没等醒言反应过来，这许多人就齐齐俯身，眨眼的功夫竟在醒言、琼肜二人面前跪成一片！\n“你们这是？”\n忽见这样怪异情景，睡意未消的少年更是如堕九里云雾，只怀疑自己是不是还在梦里。\n“到底怎么回事？”\n自和他们相识，从来没见过这种情景。以至于虽然这么多人跪伏，毫无危险，醒言大脑中却转不过弯来，一时居然联想到是不是因为自己贪睡迟到，违了军纪，才导致眼前这样匪夷所思的异景。\n正当四海堂主这样毫无逻辑地胡思乱想，忽见那位抢在最前跪拜于地的白虎老山灵坤象，略略直起了身子，仰着脸。银须飘飘，看着面前这位不知所措的妖主，颤颤巍巍，结结巴巴地说道：“投，投……投降了！”\n语不成声之时，这位喜怒不动于颜色的老山灵，虎目中竟然泪光点点，转眼满脸老泪纵横！\n“唉呀！”\n听见这话。又见此情景，醒言忽如五雷轰顶，也顾不得对前辈礼敬，募然间脱口吼道：“坤象？到底发生何事？怎么就投降了？！”\n一时不知状况，醒言正是惊怒交加！\n“不、不是，是、不是……”\n虽见醒言动气，但在前所未有的激动之下，老持沉重的老虎灵竟然一时失语。口中反复嗫喏，就是不能成语。见得这样。血气方刚的少年更加气急败坏，刚要拔腿向这群人来处跑，猛然间却听得平地轰然一声，那些刚才不作声的跪伏精灵，这时也如梦初醒，突然不约而同地开口禀告：“主公！是他们投降了！南海投降了，他们认输了，我们赢了！！”\n这七嘴八舌猛然间一齐开口，竟似高楼倾颓，轰然之声震的他耳膜嗡嗡作响！\n“你们是说，南海投降了？”\n醒言还有些迟疑。",
            "summary": "醒言和琼肜正在休息时，突然一群将士跑来，告诉他们南海已经投降，他们的敌人认输，所以他们赢了。原来这群将士是南海的俘虏，他们在投降后向醒言和琼肜表示效忠。醒言对此感到惊讶和困惑，不知道发生了什么。"
        },
        {
            "id": 2,
            "content": "“没错，他们投降了！！！”\n南海投降……渴望已久的胜利，在这样毫无预料的情形下突然到来，也难怪醒言一时不敢相信。饶是听得这样斩钉截铁的报告，他还要转脸问问琼肜，得到这小妹妹的确认，才终于相信刚才并不是自己幻听！\n似乎从未有这样的快乐，欣喜若狂的少年再也忍不住，突然间放生大笑，酣畅淋漓地直笑了半晌，才突入眼前跪倒的人群，一个个将他们扶起，一个个跟他们击掌相庆，正是欢天喜地，笑遏行云！\n欢庆之时，醒言又跟他们问了详情，原来那南海投降的消息千真万确，由南海龙神大太子伯玉正式发布，遍宣四海，绝非诈降！\n到了这时，刚才还静悄悄的海岛中突然如沸腾起来，此起彼伏的欢呼声犹如二月的春雷在海岛的上空滚动呼啸，此起彼伏。而醒言这片欢庆的人群，也越聚越多，不就之后那灵漪儿也急急跑来，和醒言握手相视而笑，所以激动的言辞郁烈的感情，都只在这笑靥如霞，相看俨然之间！\n就这样跟众人欢庆许多时，醒言便离了人群，左牵龙女，右引女娃，向东迎着朝阳走过一段距离。当洲上茂密的林荫再也遮不住双眼，波涛涌荡的海波近在眼前，这三人便一齐驻足，在海岸礁岩之前柔静了动荡的欢乐的心神，抬头向那日出之地静静地凝视。海远天遥，日红如火，水霞流空，云若丽锦，此时眼前的世界，正是金彩绚烂，无比的鲜明。",
            "summary": "少年醒言在听到南海投降的消息后，与琼肜一起确认并欢庆这场突如其来的胜利。随后，他与龙女、女娃一起在海岸上庆祝这个时刻，直到太阳升起，他们静静地凝视着壮观的日出景象。"
        },
        {
            "id": 3,
            "content": "“赢了……”\n虽然表面依旧平静，豁达平和的少年心中却澎湃起万丈的心潮。苦奋了半年，当期望的胜利终于实现，此刻和灵漪琼肜伫立海滨，看大海日出，任晨风吹衣，醒言一时却有些茫然。\n不过，这茫然，若细琢磨，倒不是迷惘。而像是全身心解脱之后无比轻松无比惬意的飘飘然茫茫感。在这样舒畅无比的心境中，执着琼肜温软的小手，闻着灵漪衣鬓间幽幽传来的香气，再望见远处海天之间那层如锦堆积的彩霞，醒言心中突然升起个**头。此刻他真想飘飘浮浮，一直飘到那团云霞之中，在绮丽的云霞堆里舒舒服服打个滚，然后睡上一觉，补上昨晚失掉的睡眠，那该有多美……\n暂按下醒言这边种种心事不提，再说南海。死硬这许多时，为何一夜间便认输投降？原来不到半天的时间里，这南海龙域中已是天翻地覆！\n决定这结局的，是两件事。头一件，自然是二公主汐影失踪。原来昨日与张醒言一战。发生一场戏剧性的变故。南海将士众目睽睽之下，击落“贼首”张醒言的汐影公主，继续奔袭就快接近时，却突然驻足，在风波中瞻看一阵，竟突然掩面。分波蹈海而入，从此无论南海一方怎样追踪寻找，却踪迹皆无，再也寻不到。",
            "summary": "少年历经半年的努力终于赢得了胜利。然而，在喜悦和放松的心情下，他突然产生了飘飘然的感觉。与此同时，南海龙域发生了剧变，二公主汐影失踪，导致南海将士被迫投降。"
        },
        {
            "id": 4,
            "content": "这样结果，当时任谁也想不到，但原因却个个清楚人人分明：“定然是又中了那少年邪法了！”\n这原因显而易见，毫无疑问。据当时靠近的某位海神赌咒发誓说，他亲眼看到那位假装被击落海波的少年双目炯然。时刻瞪着公主靠近；当公主终于临近射程，那少年眼中便射出奇光二道。将公主牢牢定住，让她心神顷刻错乱，一失足，也不知道随波逐流到哪儿去了。\n当然，这海神绘声绘色讲这故事时，每每遭到质疑，说他既然看到为什么不提醒。对这疑问，自然也很好解释：他当时也中了那少年法术嘛！中术呆若木鸡之时，虽然头脑清醒，却是有口难言！\n闲言少叙；有了前车之鉴，汐影如何落败大家倒并不十分惊奇。真正震动他们、影响大局的，是他们突然意识到，从此茫茫南海中再没有一个能斗过敌方那少年的大神。这样一来，正如云中君等人的判断，这些天神怒礁如火如荼的反击，真只不过是回光返照。很容易如潮汐般来得快去得也快。大势已去之时，任何的回光返照反而容易断送了性命。于是，南海一方靠一人维系鼓动起来的士气，随着这主心骨的消失，赖以倚仗的风暴漩涡又消退，这看似士气高昂的龙军立时像泄了气的皮球，失魂落魄，再没了丝毫斗志。\n不过，更直接导致苦撑半年的南海龙族投降地，该是这晚发生的另一件事。\n正如因果连环，当二公主汐影失踪之后，失魂落魄的并不止普通将士。噩耗传来，这晚龙宫议事大殿镇海殿中气氛一片低沉，众臣神色落寞，如丧考妣。这些往日高谈阔论的睡臣波灵，眼见敌人打到家门，本来可战之人一个个凋零，便浑没了往日踊跃发言的兴致。看来，这南海战局的兴复转折，真的只有靠水侯口中那位虚无飘渺的鬼灵渊神王魔力才行。",
            "summary": "一个少年使用邪法击败了南海龙族的二公主汐影，使得南海一方的士气大跌。同时，一位海神讲述了他的目击经历，证实了少年的邪法。这使得南海龙族的将士们失去了信心，导致他们在半年后的战斗中投降。而二公主汐影的失踪更是让龙宫议事大殿的气氛变得低沉，众臣神色落寞。"
        },
        {
            "id": 5,
            "content": "这样各怀鬼胎之时，虽然偶尔还有生性开朗的臣子为自己近旁的好友打打气，或者偶尔趋前跟闷坐殿上的水侯主公说说宽心的拜年话儿，但所有人心里都明白，国破家亡已在眼前。\n“咳咳。”\n再说孟章，见得气氛沉闷，连夜升殿的水侯也不得不强打精神，咳嗽一声，环顾殿下一眼，强作出往日一副慷慨模样：“众卿，我南海眼下小有困境，不知可有人能进良策，为本侯解忧？”\n水侯此言一出，刚刚还稍有嗡嗡议论之声的大殿下突然鸦雀无声，静得连一片海苔掉地下都听得见。到了这时，即不论真无良策，就是有些办法，也怕祸从口出，触了霉头。\n没想到积威甚久的孟章问话之后，大殿之下竟连个凑趣的咳嗽声都没有！\n“哼！”\n见众人屏住呼吸，孟章暗地恼怒，却又不好翻脸，只好坐在藻雕玉座上生闷气。\n“报水侯——”\n正当气氛尴尬，忽然从内殿跑出来一个报事官，黄袍小帽，慌慌张张来到孟章面前，说是老龙神请他到内殿澄渊宫议事。\n这报事官的出现，对孟章不啻久旱甘雨，正因没人搭茬下不来台，见父王传召便赶忙应了一声，也不问什么事，从玉椅上弹身而起，整了整袍服，一摇三摆地矜持着朝内殿走去。\n等离了众人视线，孟章这才忽然压低声音，跟小心陪在身侧地传话官问道：“你可知父王何事见召？”\n“这个……小的也不知，只知老主公态度沉重，好像是有大事。”\n“哦？”\n听得有大事，孟章倒来了精神，不往别处想，只想着是不是老父忽然记起什么压箱底的宝贝，这次要拿来给自己使用。说不定从此翻局！\n想到快活之时，孟章随口问了一句：“澄渊宫就父王一个人在？”\n“禀水侯，还有伯玉太子、龙灵大人在旁随侍。”\n“其他没人了？”\n“没了！”\n孟章听了，也不多想。得知自己心腹龙灵也在那儿，水侯更无犹疑，举步时心中还暗笑自己：“吓，今天是怎么了？只不过父王召见，就跟小吏问东问西，没的失了水侯气派！”\n当即这高大威猛的水侯精神一振，脚底的步儿也迈得愈加四方起来。",
            "summary": "水侯孟章的国度正面临危机，众人心情沉闷。水侯试图鼓舞士气，但无人回应。后来，老龙神传来召见孟章，让他去澄渊宫议事。孟章误以为老龙神要给他一件宝物，使他能够扭转局势。他满怀信心地前往澄渊宫，却不知等待他的将是重大的事情。"
        }
    ]
}