[
    {
        "chapter_title": "第二百四十章  雪后寻梅，问故园之香迹",
        "chapter_summary": "在一场持续了半年的战斗中，四渎玄灵与南海各族陷入了惨烈的战斗。南海在二月二日正式投降。在晴朗的天气下，南海龙族宫殿从海面上升起，展示了他们的诚意。四渎玄灵则在神怒群礁风暴海附近安营扎寨。双方将士在巳时开始集结，南海龙军身着素淡的白色军装，与四渎联军的艳丽服色形成了鲜明的对比。随着铜漏报时，辰时一过，南海龙域飞出一道白虹，延伸到四渎玄灵的中军大寨。双方将士沿着霓路虹桥往西方行进，宣告战争的结束。南海龙族向四渎玄灵营寨投降，水候伯玉恭敬地献上降书，但出乎意料的是，对方主君张醒言没有按照惯例接受投降，而是热情地邀请他进入大帐交谈，让南海的文臣武将们感到惊讶和困惑。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "至此，这场古今罕有的大战终告完结。算起来，从去年八月间四渎大军，玄灵征骑突入南海攻伐隐波洲开始，到这一日南海正式纳降，整整打了半年。这期间，虽然四渎玄灵的妖神联军每战不殆，但南海各族战士也非易与，表面看起来一边倒，其实双方死伤都不在少数。久战必疲，在这样旷日持久的战争里即使是那久遭蔑视，惊讶伤亡“恁少”的玄灵妖族，等听到南海正式投降的消息，也都是欢欣鼓舞，不胜欣喜。\n话说到了二月二日之一天，双方将士都是早早起来，各个罩袍束带，精心梳洗，即使是投降的一方也尽量打扮得极为精神。预先订下的正式纳降时间为上午巳时，但几乎所有人都一夜无眠，不用营官将帅催促，便早早起来梳洗到达预定的集合地点。\n二月二日这一天天气极好，碧空如洗，丽日高悬，万里长空中片无云翳。旭日初升，似乎比以往更早升到高空，日出后连朝霞都早早散去，留给南海一个极清爽的天穹。苍穹敛去云雾，瀚海息了波涛，在湛蓝得直晃人眼的海空中，原本一望无涯的南海大洋里一夜之间忽然升起许多白玉的宫殿，仿佛海市蜃楼，矗立在碧水如蓝的龙域海面。明玉琉璃雕成的墙脊，雪瑛玉瑶饰成的宫瓦，泄去充盈千载的海水霾气，一朝露出水面，在艳日朝阳下释放出所有掩藏的光辉，熠熠的玉色映衬着碧海蓝空，极尽鲜明，无比抢眼。晴空下，那明玉神庭雪堆玉砌的墙角上，还吸附着懵然无觉的珍异贝类。\n无论如何，在今年二月二日这个前所未有的日子里，南海龙族主要的宫室全都升出海面，跟远来的战胜者们显示着他们的诚恳谦卑，毫无保留的心意。\n而这时战胜一方的营寨，也接近神怒群礁风暴海。在这片永远波涛汹涌的礁群外安营扎寨。放眼望去，此刻神怒礁外的海面上正是连寨如云，舳舻千里。将近巳时之时，双方将士均已倾巢出去。这时候再看去，那神怒海与四渎玄灵大营之间的海面上正是玄胄曜日，霜矛成林，犀甲有如山堵，旗旆卷似云霓，正是“云屯七方士，鱼丽六界兵”！\n且不说胜方威武，再说南海龙域：未到巳时之时南海龙军上下俱都白袍素甲，灰旌雪旄。和对面那些服色艳丽盔甲鲜明的四渎联军相比，南海龙军便显得十分素淡冷清。毕竟，虽然几乎所有人都对血战结束大松一口气，但真等到要投降时，还是好生黯然。\n当那巳时终于到来，当铜漏报时，辰时一过，那南海龙域雪白地玉殿中忽然飞出白虹一道，倏然穿过昏天黑地的神怒群礁，逶迤伸到四渎玄灵的中军大寨之首。这道横贯碧海的雪霓，宽约二里，瑞气纷纷，华采千条，若仔细看时还能发觉虹路边沿雪花飞舞，应是冷虹一类。\n当白气横空，须臾间两侧又凌空树起无数的降幡，色皆灰白，在海风中摇晃舞摆，瑟瑟作响。虹路的一端，正是从南海议事大殿镇海殿中伸出，当三声金钟响过，以伯玉为首的南海君臣便鱼贯而出。足下飘云生雾，沿着霓路虹桥往西方迤逦而行。",
                "summary": "四渎玄灵与南海各族战斗了半年，双方死伤惨重。终于在二月二日，南海正式投降。当天，天气晴朗，南海龙族宫殿升出海面，展示他们的诚恳谦卑。而胜利的一方，四渎玄灵，也在神怒群礁风暴海附近安营扎寨。巳时到来，双方将士倾巢出动，南海龙军穿着素淡的白色军装，与四渎联军的艳丽服色形成鲜明对比。随着铜漏报时，辰时一过，南海龙域飞出一道白虹，延伸到四渎玄灵的中军大寨。双方将士沿着霓路虹桥往西方行进，宣告战争的结束。"
            },
            {
                "id": 1,
                "content": "这些降将降臣，前后相衔，低眉垂首，缓缓而前，当来到四渎玄灵营寨正中巍然高踞地大营不远，缓步趋前，恭恭敬敬走到大营之外，躬身拜伏在地，用不高不低的声音告道：“罪臣伯玉，率恶扈来降，望神君接纳！”\n说罢伯玉将降书顺表双手举过头顶，等待营内的回答。此时在他身后三四里外那些扈从臣子，也都依群跪下，朝西边大营行大祸叩拜。\n不过，虽然态度谦卑，但负责投降的水候伯玉才跪了片刻，也不等里面回答，便又起身，接着转身离去。原来，按照通行地纳降仪式，战败一方的首脑至少得往返拜求三次，才能得到对方主君的归降应允。\n只是，这回和南海众君想像不同，当那伯玉才一转身，但忽听到身后笑声大作，转眼便有一阵爽朗的话语顺风传到自己耳边：“伯玉贤孙侄，去之何急！老夫早就盼这与你相见之日，既来，且进帐言，且进帐言！”\n说罢那出营笑迎的老龙君便走过来，拖住伯玉把臂而行，半拉半拽，转眼就将他请进大帐中去。\n忽见老龙君这般亲热模样，那些正在后面素白虹桥上诚惶诚恐等待三拜仪式完成地文臣武将一时都不及反应，各个面面相觑，也不知下一步该如何行事。正迟愣间，他们忽又见那洞开的营寨中走出数人，为首一个峨冠博带，青绶绯袍，在众人之前气象万千地走过来，跟他们这些人高声说道：“各位前辈请起，请这就随晚辈往大帐中用茶去！”\n众人闻声微微抬头一看，大多都认出，这态度谦恭，俯身微笑而?之人正是对方那个传说中的张醒言。不用说，因为要代表受降，他这四渎的龙婿玄灵的妖主也被推出来，带着一帮水神妖将在云中君之后招呼南海这些降臣。\n到这时候，张醒言这位当年的饶州少年早已不知见过多少大场面，更竟自搅动起许多大事件；虽然言辞依旧谦恭，态度仍然温和，但以往那诸般××××，毕竟横在众人心头，他这句“前辈”长“晚辈”短的谦卑话儿说下来，那些南海栉风沐雨不知凡几的神臣仙将，竟个个讷讷无言。一时没有人敢搭茬！\n此时不惟不敢起身接话，有几个胆小的，不知怎么竟从醒言谦和的姿态中感应出某种强大的势态，仿佛大山压来，一时竟惊得浑身流汗，膝下不知不觉左右腾挪，努力藏在同僚的身后！\n见他们这样，醒言倒有些无奈，也不知是哪儿出了错，本来他想像着自己一言既出，应者云集，众人应声而起后随他一起去大帐中把盏言欢，岂不是皆大欢喜？于是醒言尴尬之余，满腹狐疑：“莫非刚才声音小，之地方又太空旷，他们便没听见我……”\n虽然略略气馁，醒言还是定了定神，往地上一看，便在这跪伏一地的南海群臣中发现一位熟人。当即醒言大喜，赶紧趋步向前将那熟人搀起，跟他打起招呼：“哎呀原来是龙灵前辈！多日不见啊！今番又相逢，实是十分欣喜！”\n“呵……”\n见张醒言亲来将自己搀起，龙灵不再复疑，当即站起身，满脸堆笑，正要剖白，却被张醒言抢过话头说道：“龙灵前辈，前番征战，多有得罪，还望前辈恕罪！现下有幸干戈化为玉帛，那舍妹前回叨扰饶走地丹丸，这便还你！”\n说着话，他便探手怀中，将先前琼肜献来的龙丹掏出，托在手中郑重递还龙灵。\n醒言这样举动，对龙灵来说自然是天降之喜！虽然他这龙族内丹不似凡间狐狼之类离身必死，但毕竟折损功力。即使不计较这些枝节，也算是奇耻大辱。因此醒言现在二话不说就把龙丹还他毫无贪恋不还之**，龙灵子自然十分感激。当即宾主俱欢，先前双方尴尬的气氛一扫而空。\n有龙灵带领，南海众臣自然云从景行，当即这些南海的栋梁们便随醒言一干人到龙王大帐中相聚。等稍稍喝了几杯玉液琼茶，那先行进帐的伯玉便跟云中君说起纳降的事宜。龙神公子毕恭毕敬地将降书顺表奉给旁边的四渎侍臣，由他们转递给云中君，请他御批。\n话说这时的正式书表，卷中皆用泥封。像南海龙族这样身份的，表册泥口皆用最珍贵的紫泥，上面再压上凤凰之形，十分精美。等云中君接过伯玉的书表，略看看封口的丹凤紫泥，便应手破开封口，将整卷碧玉竹简摊在案前观看。",
                "summary": "南海龙族向四渎玄灵营寨投降。负责投降的水候伯玉来到大营外，恭敬地献上降书，但不等营内回应就起身离开。然而，出乎他意料的是，对方的主君张醒言并没有按照惯例接受他的投降，而是热情地邀请他进入大帐交谈。这让南海的文臣武将们感到惊讶和困惑。"
            }
        ]
    }
]