{
    "chapter_title": "第二百五十章  卿原善笑，哭芳草以成痴",
    "chapter_summary": "醒言在离开火山险渊后，与妹妹琼肜在云雾中探险，意外地发现了一个美丽如画的山林花海。他们在其中漫步，感受宁静与美好，并逐渐深入花林。沿途景色不断变化，展示出四季轮回的景象。他们抵达一个壮观的花丘之巅，欣赏到无尽的美景和变幻莫测的烟云。在此过程中，他们还遇到了一些神秘现象，如仙子神人和圣兽仙禽，这些生物似乎都在躲避他们。醒言和琼肜继续寻找西王女转生之境，但遇到的古怪现象让他们感到焦虑。他们遇到一位红衣仙女牧云仙女，通过讲故事的方式向她请教如何找到西王女。然而，羊群突然惊慌失措，导致牧羊仙女被惊马带走。醒言留下琼肜在亭台等待，自己前往附近探听情况。而琼肜则在积翠庭静静思考心事。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "――佚名\n醒言乍离火山险渊，到了这昆仑胜境中，心中却丝毫没什么如释重负之感；在烟云迷漫的路边歇了会儿脚，便叫上琼肜，一起小心翼翼迈入那高深莫测的云雾之中。\n出乎醒言意料，刚刚眼见着灰蒙蒙的雾气弥天漫地，仿佛没有尽头，谁知才向前走不到一里，眼前便豁然开朗，不知如何就从云中转出，衣上雾痕犹湿，眼前却已是一片花团锦簇，满目芳华！\n眼前大概是一处山坳，仿佛人间阳春的景象，遍布着繁花碧草。艳艳骄阳下山坳两边延伸的山坡上生长着大片的花木，繁华茂盛，连漫如云。林中花色鲜艳，淡紫挨着娇青，雪白连着嫣红，仿佛天边一段段霞锦轻轻地落在眼前。而连绵不绝的蓊林颜色又纯粹分明，若一片林木花白如雪，那便是如云海雪浪，其中不掺杂一点其他的杂色。在醒方的记忆里，这样壮丽如海的山木花林还是头一回见着。",
            "summary": "醒言离开火山险渊后并没有感到轻松。他和琼肜在烟雾弥漫的路上休息后，小心翼翼地进入云雾中。出乎意料的是，他们很快就从云中转出，来到了一个充满鲜花和绿草的山坳。这里的美景让醒言印象深刻，他从未见过如此壮观的山林花海。"
        },
        {
            "id": 1,
            "content": "这花色如此灿烂鲜明，醒言兄妹俩已一时迷眼。伫立移时，等渐渐适应璀璨的花光，醒言便见得林中有路，离自己最近的那片开着粉红花朵的桃花林里，一条小径与一道清溪相互纠缠，从斜云后中而来，绕过一株盘曲如虬的老桃树蜿蜒行入花林之中。\n看见路途，醒言便与琼肜循径而入，沿着那流水潺潺的溪流小径走向花林的深处。也不知是否扑面而来的花香醒入脑目，直到这时，醒言才忽觉步履飘摇，自己几乎不用力，便一跨四五尺，寻常行路时便半飘半走，眨眼便来到花林深处。\n“瑶草一何碧，春上清流溪”，这一路徜徉行走，犹在画中梦里，小径微风，繁花自落，清溪蓄翠，落英缤纷，花飞拂袖之时风飘其芳，在这样寂寞幽深的花林中行走，便连琼肜也忍住欢笑，恐惊了这难得的幽静。\n香径邈远。并忘归途，到最后便连醒言也忘了自己与琼肜深入林中，只为翻过这座山头。\n如此溯溪而上，缓缓而行。终于到了花林地尽头，到这时醒主才如梦初醒，发现自己已站在花丘之顶。登高一望，醒方发觉自己才不过走出小小一隅，那花丘下，大地望不到尽头，其中琪花瑶草，气象何止万千。而无边的风景中丝丝缕缕的烟云缠缠绵绵。脚下一朵朵缥缈的白云仿佛在时刻在提醒他们，此刻并不是人间。\n也许不用烟云提醒，醒言也知此时此地不同的凡俗。才走过春光无限的烂漫花林，此时他眼前却是一片火烧一样的枫林，十里相思枫叶丹。也许不用十里，在浪漫如火的枫林中行过，便到了一片菡萏传香的莲湖。在莲叶田田的清浅碧湖中涉水而过，飘飘然时正是莲叶留人，荷香入衣，至莲湖尽头，涉处竟忆冰结：及到岸上，已是一片寒风啸，大雪纷飞的雪原。过了雪原，是麦浪翻滚，旁边遍野葵花，荡漾如金色地大海。\n这一路行来。就仿佛那时间与季节的轮转已变换成距离：往往不过走出四五里，便从冬行到夏，从春跨到秋。而从丽日走入雨中，从光天化日走到繁星满天，也只不过迈出一步的距离。",
            "summary": "醒言兄妹在一片灿烂鲜明的花海中漫步，沿着一条小径逐渐深入花林。他们在花林中感受到宁静与美好，仿佛置身于画中。随着他们的行进，景色不断变化，从春天到冬天，从夏天到秋天，仿佛时间和季节的轮回。他们来到了一个壮观的花丘之巅，看到了无尽的美景和变幻莫测的烟云。"
        },
        {
            "id": 2,
            "content": "不仅如此，在这样包罗万象的风景行走，又有其他奇异的感觉，开始时，醒言只觉得心旷神怡，意气飞扬，只道旭一路风景如画。心中快活，便此得意。到后来他才渐渐察觉。原来置身这样仙灵神幻的圣地，无论何时都意气风发，就像在人间做了得意之事后那般傲然快然，满心都是高尚畅快的感觉。而行步之时，又身轻如燕，这时醒言才明白，什么叫真正的“飘飘欲仙”。\n只不过，在这样如画的风光中行走，醒言却渐渐看出件怪事来。\n原来，在这景象万千的昆仑圣境虽然地大物博，多树少人，但穿花寻路之际，不免也影影幢幢见到些装束飘逸的仙子神人。只是，不知何帮，这些仙样人物偶乐遇到，尽是一瞥辄去，还不等自己赶到近前，便已是消失无形。若只是这样，倒也罢了，毕竟仙人无踪，怎可让凡人轻见？只是这一路上还遇着些圣兽仙禽，则无论是姿态优雅的仙鹤还是相貌威猛的神虎，只要自己和琼肜赶到近前，还没等有什么表示，便个个战战兢兢，要么羽歪腿折倒地不起，要么便夹尾巴一声不吭便跑得无影无踪。",
            "summary": "醒言和他的同伴琼肜在美丽的昆仑仙境中探险。他们欣赏着如画的美景，感受到意气风发的快乐。然而，他们在途中遇到了一些神秘的现象，如仙子神人和圣兽仙禽，它们似乎都在躲避他们。这让醒言感到困惑和好奇。"
        },
        {
            "id": 3,
            "content": "“??不对！”\n刚开始时还没怎么觉察，等见得多了，醒言心中这才暗觉有异。又经几次之后，他只觉得这神墟仙地美则美矣，却处处透着古怪，行得多时，身上竟有些入骨的寒意。就这们，行行走走了在半天，却找不到一个灵仙尊者问路，醒言便渐渐有些焦躁起来。耐着性子又找了一时，却见这身边的景色虽然变幻万端，却丝毫找不到任何跟西王女，转生之境有关的地界景物。\n见得这样，逼得没法，到最后醒言灵机一动，想出一个主意，扯住琼肜说道；\n“琼肜，能不能帮哥哥一个忙？”\n“好啊！”\n琼肜也没想便回答。\n“是这样，琼肜我们现在好像迷路了！”\n面目清秀的少年说道：（原文如此）\n“可是又找不到什么人问，可能哥哥长得吓人，把那些神仙吓跑了吧。”\n“是吗？那哥哥的意思是――”\n几乎从不反驳哥哥的小女娃也没想到其他，只眨眨眼问道。\n“嗯，那等过会儿我们再遇到神仙，我便躲在后面，琼肜你辛苦一下，帮哥哥问一下找西王女该怎么走！”\n“好啊！”\n听得哥哥相求，琼肜挺了挺胸脯，十分自豪地应下。而她这一声清脆响亮的童音，不小心又吓跑远处花枝中许多闭目养神的仙禽神鸟。\n在扑簌簌惊飞的仙鸟羽声中，这俩小男女便结伴走到羊一片碧绿摹边。到了这里，兄妹俩终于碰到约定之后指第一位见到的仙子神人。那风吹草地碧绿原野里，上千头雪白的绵羊流动如云。白羊群(看不清）一位红衣劲装的仙女，带着白绒雉尾帽，正骑着一匹神骏的青马上，悠然照看着这群白云一样的群羊.\n\"呃”\n远远瞧见那放羊仙女，行动前醒言心中倒是想起一个不知哪儿听来的民间故事：传说东海龙王的小公主，自幼刻苦修炼，终于成神，飞升到昆仑仙境为王母放牧白羊尊号“牧云仙女”，在人间若见到羊群一样的云朵，便是牧云仙女赶羊放牧了琢磨了一下志怪野史，醒言便转过脸去，压低声音跟琼肜说道：“琼肜，看见那位大姐姐了吗？快去，成功了哥哥就讲个牧云仙女的故事给你听！”\n“好啊！”\n见有故事听，琼肜更加高兴，欢快应道：“哥哥，放心吧，包在你妹妹身上了！”\n等这兄妹一阵鬼鬼祟祟地嘀咕，那本就娇俏玲珑的小琼肜便拿出平生自觉最可爱的表情，嘣蹦跳跳着跑向那羊群，想跟那赶羊的仙女姐姐问明路径。",
            "summary": "醒言和妹妹琼肜寻找西王女转生之境。由于处处透着古怪，他们开始感到焦虑。后来，醒言想到一个办法，让琼肜帮忙询问路线。他们遇到了一位红衣仙女，牧云仙女，负责照看昆仑仙境的白羊群。醒言让琼肜以讲故事为交换条件，向仙女请教如何找到西王女。"
        },
        {
            "id": 4,
            "content": "“这回该可以了吧？”\n望着天真无邪的小妹妹蹦蹦跳跳离去的背影，躲在后面深草丛中的四海堂主便觉得这回把握十足。又潜伏了一些时，觉得应该大事已定，醒言便探出头来，想看看琼肜如何和那位仙女对答――\n“咦？！”\n刚探头一看，醒言却禁不住大吃一惊！\n原来，眼见那雪袄黄衫，明珑可爱的小琼肜走近，也汪知什么原因，本来在草地上悠闲吃草的羊群忽然炸群，一只只四下奔走。磕磕绊绊如同翻滚一地的白棉！而那位牧羊的仙女，不知是否马惊，此刻被那四蹄如飞的青马驮着朝远方一路狂奔，衣衫不整，转眼就变成一个小黑点，渐渐消失在天边！\n“怎么会这样？”\n醒言一脸莫名，忖道：“莫非有天变？”\n一**至此，醒言大惊。眼见那琼肜还立在那处手足无措，他赶紧从藏身的草中跳出，飞奔到她近前。\n“琼肜，快跟我走！”\n醒言叫了一声，只听琼肜答道：“嗯。”\n醒言些时也不及分辨从琼肜鼻中挤出的这间是答应不是哭音，便一把拉住她的胳膊，朝旁边远处一处亭台中飞奔。直到蹿到半途，那刚刚愣住的少女才反应过来。“哇”的一声哭出声来。\n“哥哥！”\n醒言臂弯中的小妹妹抽抽噎噎地问：“我，我真地长得很吓人吗？”\n“那哪能呢！”\n醒言一边飞奔一边回答：“琼肜长大就是个大美人！”\n“真的？一骗人？”\n“当然，哥从不行骗！”\n四海堂主心不在焉大义凛然的回答。说着话，他俩也正好赶到那片树木掩映的园林前。\n来到亭台楼阁边，醒言望望四周，运用灵机感应了一下。觉得没什么危险，便跟琼肜说：“琼肜，别难过了，哥哥看这地方气象清华，绝无恶意，你便先在这儿歇下，待我去附近探听一下，很快回来！”\n“好！”\n琼肜刚听了醒言的安慰，这时已破涕为笑，便乖乖地应了一声，离了醒言的身边，坐到那园林月亮门洞前那块水磨石上，规规距距，一动不动。见得她这般听话，醒言大为嘉许。道：“好，琼肜就这样，不要乱跑，哥哥很快就回来，等问明情况，便还来这――”\n说到此处他望望那园林洞门上方青黑的匾额，想看明园名，谁知那铭文古朴，似篆非篆，瞅了半天只晓得是三个字，其他一概不知。见得如此，醒言便道：“我――便还来这里接你。反正将此处认下。”\n“嗯！等哥哥回来喔。”\n琼肜应声回答。毫不淘气。此后醒言便转身离去。只留琼肜呆在这园林门外乖乖等候。\n略去醒言如何寻访不提，再说琼肜。\n依醒言之言，她在此处等候，刚开始时，她还能乖乖坐着不动，过了一会儿，她见醒言还没回来，便滑下青石，在这月亮门洞外青石道绕圈儿闲走，算是游逛。再过了一会儿，还不见醒言回来，百无聊赖之余她便跨过那道月亮洞门，迈进那小小的庭院中。\n其实，她和醒言都不知道，自他们离了那炎火之山，弱水之渊，一直走到现在，只不过还在昆仑天墟的一角游走。现在琼肜走进的小小庭院，则是万景之园中一处不起眼的幽僻水苑。名为“积翠庭”。\n当琼肜来到积翠庭中，小女娃只觉得眼前一片绿光晃动，等定睛瞧去，才发现这小小月亮门洞中竟别有风物。粉玉堆砌的墙垣，围出三四亩庭院，中央一亩池塘，水澄如镜。在墙垣和水塘的中间，则挨挨挤挤生长着许多翠草碧藤。虽然庭院狭小，却生机勃勃，草蔓们葳茂盛，不管天上地下，尽力伸展蔓延，争抢着有限的空间。于是，那些从空中垂下的千百条卵石交织出如同翠玉绿珠串成的帘栊，在地上生长的碧草更将水塘边的藤帘分割成四五道光柱，带上些幽幽的绿辉，照在这水潭上,与池水相映成碧，上下通连，倒仿佛传说中的圣光一样。\n到了这样清幽活静的院落中，沐浴在碧草光影里似乎那最灵动的心儿也变得沉静。一贯活泼好动的小女娃，这回到了一处陌生的地方，却出奇的没东张西望，四处探看，反是安安静静地蹲在庭院池塘边，望着水湄边那几棵几乎快探到自己眉前的碧草怔怔发呆，竟似乎想着什么心事。\n如此静待时，忽然――\n“呜呜呜！”",
            "summary": "四海堂主醒言和天真无邪的小妹妹琼肜在寻找仙女的过程中，遇到了意想不到的情况。原本悠闲吃草的羊群突然惊慌失措，导致牧羊仙女也被惊马带走。醒言带着琼肜来到一处亭台，让她在那里等待，自己则去附近探听情况。琼肜在等待过程中，走进了另一个名叫积翠庭的园林，在那里静静地思考心事。"
        }
    ]
}