{
    "chapter_title": "第二百五十五章  梅妻鹤子，一杯水远山遥",
    "chapter_summary": "主人公张醒言在昆仑山上结识了琼彤等朋友，并从一位仙人那里得到了能让雪宜复活的仙药。琼彤和其他朋友被西王女看中，留在昆仑山修炼。尽管张醒言明白可能在昆仑山发生的事情有些真假难辨，但他仍然坚信自己的经历是真实的。在千鸟崖四海堂，张醒言开始了重生过程。他整理荒芜的石坪，开辟出一条道路，并将雪宜的身体安置在孤绝冰崖。回到四海堂后，他将昆仑仙药宝匣中的灵液倒在雪宜身上，使她化为一株梅花。醒言知道，雪宜需要借助罗浮洞天的生机灵气慢慢滋养，才能恢复女形。此外，故事描述了一位年轻人在寻找竹笋的过程中度过他的青春时光。他在千鸟崖前种植了许多竹子，并在梅树旁吹笛子喝酒。然而，他心中总有一种挥之不去的阴影，使他无法完全快乐。有一天，石鹤嘴中突然发出尖锐的清唳和缕缕白烟，暗示可能有紧急事情发生。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "自下了昆仑，他便到了这绿树春烟笼罩的罗浮山路。与去时不同，归来时他只是孤身一人。不过对他来说，这又有什么奇怪呢？醒言他清楚地记得，自从自己在昆仑上，跟和蔼善良的王母长公主求得能让雪宜返魂复活的仙药，他那同去的玲珑可爱的琼彤妹妹，便被西王女看中，留在她身边修仙炼道。虽然这样自己与琼彤恋恋不舍，但有这样难得的大好机缘，他又怎么能阻拦？他不仅不能阻拦，还为小琼彤有这么大好的仙缘而高兴开怀。\n留在昆仑的不仅是琼彤，自己那司幽冥戒中一直跟随的鬼卒丁甲、乙藏，还有那上清罹难的蓝成蓝采和，也都被西王女看中，留在那转生镜台当了看管招魂仙幡的神吏仙官。那蓝成，醒言原本只希望他能修成个鬼仙，没想现在竟成了昆仑仙界的上仙，这怎么能不叫他高兴？\n而在所有这些喜事之外，对他张醒言来说，最重要的，是得知原来对那昆仑仙界的西王女来说，要让雪宜复活，只是她举手之劳，醒言清楚地记得，这位高贵的昆仑仙尊说，原本无论仙神，若是被天闪裂缺那样霸道的神兵打中，绝对无力回天。不过这寇雪宜，本来便是雪山的寒灵之气，梅花的清和之魂凝聚而成，聚则有魂，散而无形，那命魄本就不那么容易湮灭，而雪宜又曾机缘巧合，得到水之精魄在体内停留，水木相生，正是得宜，暗中早就无意铸成不灭仙身，若非万年不遇的天地浩劫出现，她那生机绝难断绝。因此，现在只要醒言将西昆仑的至宝仙药“返魂精”安全带回，再按西王女的教导施药，便能将她救回！\n以上这些，或许真真假假，虚实参半。但此刻四转罗浮的张醒言却坚信不疑，他觉得，以上这些西天昆仑的真实经历，每一刻每一幕都是那么的鲜活清晰，真实得仿佛就发生在昨天。",
            "summary": "主人公张醒言在昆仑山上的经历。他在那里结识了琼彤等朋友，并得到了让雪宜复活的仙药。琼彤和其他朋友被西王女看中，留在昆仑修炼。张醒言相信他在昆仑的经历是真实的，尽管可能有些真假难辨。"
        },
        {
            "id": 1,
            "content": "闲言暂略，等他重上罗浮，也不顾其他，一脚便奔千鸟崖四海堂而来。\n等醒言到了石崖上，便在石屋正堂竹榻上放下那只从昆仑求来的仙药宝匣，又在墙角边寻得一只鹤嘴锄，便开始在石坪上划起那些荒草来。\n此时的千鸟崖石坪，经过半年多的风吹雨打，早已不见了本来面貌，石坪上到处覆盖春泥。野芳相侵，便连那遮风遮雨的袖云亭中，那石桌石凳上也积了不少尘泥，生出不少春草：每有山风过时，那亭中坪上便一齐摇曳草影，十分荒凉。\n于是重新归来的四海堂主，便将堂前这荒凉景致略略收拾，辟出一条道路。此后他便御剑而起，纵起一道云光，往那摆放雪宜香躯的孤绝冰崖而去。等到了高天冰崖前，醒言便在云中挥一挥手，收去自己布下的雷关法阵，上前将那安然如睡的雪宜身躯抱起，在一派天风纵横中回转四海堂。\n等回到崖上，醒言将雪宜柔软的身躯小心地摆放在崖东冷泉前的那片碧草茵上，然后返身回到屋中，抱出那只长方形的白玉药匣，准备给雪宜施药救还。此时正是上午，明亮的阳光从山前照来，将他怀中那只白玉长匣照得闪闪发光。灿烂阳光里，那将芳草丛中的冰切梅灵更是轻盈通透得如同一片碧水中盛开的白莲。\n抱出玉匣，醒言便立在雪宜面前产。静静地端详着女孩儿婉洁的面颊，半晌无言，暗暗祷祝之后，他便轻轻俯下身去，小心地打开玉匣，在一片灿烂的阳光中，将那股闪着熠熠金辉的灵液从匣中缓缓倒出，静静流淌到雪宜身上。\n当起死回生的仙药倾下，这千鸟崖前的日光金影里，蓦然间闪过万点金辉，犹如夕阳下湖面粼粼的波影，浮光跃金，点点的金芒交织成一道绚烂的光瀑，缓缓流泻在这袖云亭边。而当光辉散去，原本那冰雪梅灵躺倒的碧草之中，竟忽然化出梅花一株。枝干盘曲妖娆，光洁青碧，其间花苞点点，亭亭立在这亭前冷泉边。这倏然化就的梅株，仿佛隔了一道冰雾的帘栊，虽然头上阳光明灿，看在眼中却仍然隐隐约约，如镜花水月。那光滑青碧的枝叶间，自有香风一抹，绕树翩跹，那枝头一朵朵淡黄的梅苞带着晶莹的雪片，在风中轻轻摇曳，如欲诉言。\n见着雪宜倏然化梅，醒言并没有丝毫惊异。因为他记得，那昆仑西王女曾交待，雪宜姑娘毕竟遭历大劫，一时不能彻底起死回生。现在雪宜只有得了这返魂灵液的助力，先化归本形，就着罗浮洞天的生机灵气小心滋养，少则几个月，多则两三年，必能回返女形。",
            "summary": "醒言在千鸟崖四海堂的重生过程。他来到千鸟崖后，开始整理荒芜的石坪，开辟出一条道路。接着，他将雪宜的身体安置在孤绝冰崖，并收去自己布下的雷关法阵。回到四海堂后，醒言将昆仑仙药宝匣中的灵液倒在雪宜身上，使她化为一株梅花。醒言知道，雪宜需要借助罗浮洞天的生机灵气慢慢滋养，才能恢复女形。"
        },
        {
            "id": 2,
            "content": "于是在此后的日子里，醒言便深居简出，每日大都在石崖冷泉前陪伴着这株花树梅灵，小心呵护，不敢懈怠。\n雪宜化梅之时，时节已入三月，正是春景如烟，千鸟崖前，柳絮飞如白雪，桃花坠如雨片。不过，尽管这春光浪漫，山色无边，醒言也无心去游历嬉戏。到了三月里，醒言记起那古训，“梅林相生”，便每日清晨即起，荷着小锄，背着竹篓，漫山遍野去寻那还未拔节的竹笋。此时的竹棵生机最盛，醒言每寻到一支，便将它们小心挖出，带着泥土放到背篓里，回到千鸟崖后，便将它们移栽在袖云亭前的山坡。\n这时节，满山寻竹笋的张大堂主，倒像极他那位同门，那位以前寻宝到走火入魔的田仁宝。他这些天寻竹种，真个是不畏山高壑险，每每寻到废寝忘食；有时不知不觉，已是月上东山，夜色*（**请删除）*（**请删除）深沉，他仍背着那只竹篓穿梭于深山老林间，就着月色寻竹，不知疲倦，忘了归途。\n而三月里他寻来的这些竹笋，生机最是盎然，往往一夜之间，便拔节生长，长及数寸数尺。于是，就在他这样不知疲惫的苦心经营中，到了三月中旬，这千鸟崖前的山坡上，不知不觉已栽满了细竹；每当清风徐徐来时，便满山竹叶沙沙作响，则那对面山峦间飞瀑流声不复闻矣。正是：深山几回亭草绿？梅仙一去岭云闲。\n愿将山色奉红颜，修到梅花伴醉仙。\n日子便这样如流水般从指间溜去，不知不觉便到了暮春四月。这一两月中，辜负了大好春光的四海堂主，当山前竹林遍野之后，便也只停在千鸟崖上，悠悠闲闲打发岁月。每日春光中，对一缕绿柳的烟，看一弯梨花的月，卧一枕翠竹的风，伴着那亭亭玉立的梅树，倒也清淡悠闲。偶乐，他也回想回想那些婉转多情的俏丽红颜，或是回味回味小琼彤那憨跳可爱的稚语，于是每每忍俊不禁，直至莞尔……所有这些，便是他在雪宜返来之前最大的乐趣。\n而这阳春烟月之中，那四渎的老龙君也几度携风雨来，他现在也知道醒言处境，却束手无策，只有好言相慰，并及时告知自己孙女在东海的休养进展。而嗜酒的老龙王，自南海事定之后又萌了故态，每回来时总是多带美酒。于是这一老一少二人，便在袖云亭中对酒，每回从夕阳西下，霞光照岩，直喝到月移中天，这时老龙君才大醉而返。那觥筹交错、谈笑风生之间，俨然翁婿焉。\n在这期间，醒言也回马蹄山一次，除了尽量在父母跟前尽孝，醒言也去饶州城中，寻那位启蒙老师季老先生，帮自己行了冠礼。不知不觉，他今年已是二十岁，正是冠礼之年，从此后，他张醒言便正式成年。冠礼之后，他也终于在姓名之外，有了自己的字号。当时沉思良久，醒言最后拈定二字：“逢仙”\n那别号，暂时醒言也心不在焉，便拿了“四海堂主”充数。\n而这回回返饶州城中，他也知道了花月楼中蕊娘噩耗。等他得知时，那美人埋首黄土，竟已逾半年；醒言**及旧事，亦不胜唏嘘。于是在饶州那几天里，他也丝毫不顾身份，备了酒水纸钱，经人指点，去那饶州城东郊外蕊娘坟处祭吊安魂。\n凭吊蕊娘时，正是黄昏，那西边城头上斜阳照来，淡影零落，倍添悲凉。斜阳返影中，等这位旧日的花月楼乐工来到墓前，却见墓木已拱，茔上青草萋萋，零乱荒芜。面对此情此景，再想起往日那女子娇媚如花的容颜，便不胜悲戚。\n“旧埋香处草离离，今对夕阳听乌啼；沧桑几劫茔仍绿，**千年梦尚疑。”\n面对着杂草荒丘，耳听着晚鸦归啼，这时再记起自己往日那首荒郊辩诗，便恍然如谶语。苍凉之情萦满胸臆之时，醒言也在蕊娘坟前，蘸墨提笔在黄纸上写下悼诗一首，在那斜阳残景中烧化，作为自己的奉祭。\n诗曰：女坟烟冷殡宫遥。旧日妆楼锁寂寥。\n露砌碧苔吟蟋蟀。风穿翠竹网?蛸。\n留得玉蕊遗诗在。亭亭素质带血描。\n也许，某种意义上，蕊娘对当年的张醒言来说，带着些成熟女性某种神秘的象征，充满着最初的吸引。而随着现在蕊娘坟前这一缕烧化青烟的袅袅消散，醒言也终于告别了他那纯稚而青涩的少年时代。\n此后自饶州返，回到千鸟崖上，每当入夜月色如水之时，醒言也会在月影下于淡梅前酹美酒一杯，然后便在婆娑梅影中轻吹玉笛。将缥缈出尘的笛音萦满整座山崖。一曲吹罢，便斟满美酒，在月下花前畅饮，然后便又是一曲清幽低徊的笛儿，一直伴着梅花直到天明。吹时无语，奏时悄声，皆恐惊了花心。\n如此生涯，真可谓超尘脱俗，情趣非凡，只是尽管暂时如此无忧无虑，醒言心底却总好像有一抹挥洒不去的暗影，如遮月夜云，让他有些高兴不起来。\n话说到了四月中旬，这一天正当他在泉前赏花，还是那样觉得有些心神不定，忽然那四海堂前对立的石鹤嘴中，蓦然发出两声尖锐的清唳，还飘出一缕缕白烟！\n“飞云顶有急事相招？”",
            "summary": "醒言是一位年轻人在寻找竹笋的过程中度过他的青春时光。他在千鸟崖前种植了许多竹子，并在梅树旁吹笛子喝酒。然而，他心中总有一种挥之不去的阴影，使他无法完全快乐。有一天，石鹤嘴中突然发出尖锐的清唳和缕缕白烟，暗示可能有紧急事情发生。"
        }
    ]
}