{
    "chapter_title": "第二百六十一章  帝苑春晓，留连野水之烟",
    "chapter_summary": "主人公醒言意外地发现了一群幸存者，其中包括他的故友赵无尘。原来，醒言降下的那场大雪并非为了消灭叛党，而是道家的宽和法术，受术者内心的戾气决定了他们的伤害程度。在这场事变中，昌宜侯和他的亲信党羽都被冻得支离破碎，而赵无尘也因为帮助叛党而死在醒言手中。醒言在太极殿中找到了昌宜侯，他已经穿着皇帝的冕服，但在死前还想过一把皇帝瘾。昌宜侯在得知城外事变后，急切地进行了一场简化的登基典礼。然而，就在典礼进行过程中，醒言等人攻入了太极殿。一场突如其来的大雪掩盖了一切，皇帝昌宜侯在雪中被冻结，而公主永昌在老臣们的帮助下，开始清理皇宫并整顿政治。在这个过程中，醒言对这个繁华的皇家世界有了更深的了解。他帮助公主处理国事，用魔法震慑那些不听话的要员。琅琊王被紧急从封地临淮国接到京师继位，结束了昌宜之乱。然而，醒言决定离开京师，回到八千里外的罗浮山寻找他的恩人冰雪梅灵。在这个过程中，他发现公主居盈在处理国事时的气度和才干，与他之前的印象截然不同。这让醒言对自己的去留产生了犹豫，不知道如何处理与京城中的居盈的关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "当人们打开冰封的宫门进入皇宫内苑时，他们惊奇地发现，就在这样冰天雪地中，居然还看到了许多活口！对这些亲眼目睹刚才风雪异状的兵士而言，虽然那场飞雪是自己平生仅见，不知到底有何威力，但从他们久经杀阵养成的惊人直觉猜测，皇宫中这些乱臣贼子恐怕早已全军覆没。所以，当他们真的攻入皇宫之后看到居然有那么多还有口活气的幸存者，自是十分惊异。\n这内中原因，只有醒言知道。刚才他降下的这场大雪，其实狠厉萧瑟只是外相，到底还是道家的宽和法术。那漫天而下的冰雪，杀伤力只和受术者戾气相关，笼罩雪中之人，无论他法力高低修为多少，内心越是凶狠狡厉，受到的伤害便越大。\n因此，在这样的施法下，据后来检视，昌宜侯和他的亲信党羽都被冻得支离破碎，还有许多五行火气十足的助逆“高人”，也毫无例外成路边倒毙。而在这所有被一场大雪冻死的叛逆中，竟还有一位醒言的故人！\n当大事已定，醒言和居盈带着精锐军士匆匆向皇宫正殿太极殿赶赴，正要冲入殿内，醒言却在那殿外左边那只镇殿石像“獬豸”身上，看到一位独臂持剑的道人正俯身趴在石兽上。本来，那为虎作伥的昌宜侯帮手中也不乏道门败类，但醒言此刻分明看得清楚，殿门左首这只石獬豸上倒毙的道士，竟穿着本门特有的白地青边道袍！\n“会是谁？！”\n在此地见到同门，醒言自然十分惊奇。他十分清楚，无论是前掌门灵虚真人还是现任掌门清河道人，都是外柔内刚的高人。相对天下那些所谓的“异士高人”而言，哪怕是上清门中道法最低微的弟子，经过一番教化，走出去也都是道德高深，贤明处事之辈。因此，这回昌宜侯如此大逆不道，怎会有上清弟子鬼迷心窍相助？\n心中这般疑问，醒言便过去翻开这道人身子，好奇地想看看是谁――这一看，他却发现，原来这位梳髻独臂的道人，正是自己的熟人，赵无尘！虽然他现在被冻得脸色铁青，还有不少紫斑，但醒言一眼便看出来，这就是那位当年趁自己不在千鸟崖便来调戏要挟雪宜的卑劣同门！\n“唉！”\n这时拿手指在鼻前一试，赵无尘早已气绝。看得赵无尘这样狼狈的死相，醒言倒也有些感慨。名门正派的弟子，若是行得端走得正，何必有今天的结局。有句话叫“有情皆孽，凡因必果”，上半句对错尚且不知，但这“凡因必果”，确有十分道理。而人又说“报应不爽”，本来以为这赵无尘音信全无，远遁他方，今后再也打不着交道，谁知到最后他还是死在了自己手里！\n稍稍感慨几句，醒言又看了这赵无尘几眼，瞧着他现在这狼狈样，再记起往日初见时他那般洒脱飞扬的风采，不免忽然有些黯然。于是他也不再多瞧，只挥了挥手，让那些正在搬死扶伤的军士过来将他抬出，优先安葬。\n等醒言安排好赵无尘遗体，到了太极殿中，看见殿中情形，便有些出乎他意料。满地的白雪光辉映照下，醒言看得分明，那位据说一向以武功自诩的昌宜侯，在这样节骨眼儿上竟穿着文服。此刻他正瘫靠在高高的玉石龙椅上，穿一身华丽的冕服，头上的冕冠垂着九绺彩旒，旒末都缀着华玉，在满殿的雪光映照下如月洁明。\n“哼！”\n见着这样生死仇人，连居盈这样礼仪优雅的女孩儿都忍不住冷哼一声，娇声斥骂：“好个乱臣贼子！死到临头，却还想着过皇帝瘾！”",
            "summary": "主人公醒言意外地发现了许多幸存下来的人，其中包括他的故人赵无尘。原来，醒言降下的这场大雪并非为了消灭叛党，而是道家的宽和法术，受术者内心的戾气决定了他们的伤害程度。因此，昌宜侯和他的亲信党羽都被冻得支离破碎，而赵无尘也因为帮助叛党而死在醒言手中。醒言在太极殿中找到了昌宜侯，他已经穿着皇帝的冕服，但在死前还想过一把皇帝瘾。"
        },
        {
            "id": 1,
            "content": "原来虽然别人懵懂，谙晓皇室典仪的居盈一望昌宜侯的装束便知，此时他身着的冕服正是皇帝登基的衣着。那衮冕上衣上，绘着火、山、龙、宗彝、华虫五章花纹，下裳上绣着藻、粉米、黼、黻四色花纹，正是天子登基用的礼服；而那九旒冠冕画着朱绿藻纹，用彩绳串起九旒，每条旒末缀着玉珥九颗，也正是天子登基用的冠冕。\n居盈猜测，很快便被验证。当醒言等人攻入太极殿时，殿中还有几位未死的臣子，其中有一位叫常歆的太史令大人，据他当时忙不迭地招认，说那昌宜逆侯，当听得城外事变，反声浩大，便急得如热锅上的蚂蚁。虽然因为政变得手，几月来春风得意的昌宜侯当年的智勇果决已有些磨灭，但他那出众的惊人判断力却丝毫没减退，当听得城外探马跟他叙及种种细节时，常太史便看出，这一贯胜券在握的昌宜侯，已有了些不妙的预感。当各种垂死挣扎的抵抗命令发布出去后，做了半生“皇帝梦”的侯爷便心急火燎地在这太极殿中举行登基仪式。\n这梦寐以求的登基典礼进行得如此简陋仓猝，以至于宫外越迫越近的喊杀声掩盖了殿前震天响的响鞭花炮；虽然大雪还未飞至，那昌宜侯临时任命的大理寺卿唱礼声却越来越颤抖，声音越来越小。\n当然，对昌宜侯而言，这一切都不重要，对他来说重要的是，只要宫中的部属拼死抵挡一时，缓过一时半刻，让他这典礼完成，然后由那太史令将这登基大礼过程完整记下，他便大业功成，达成夙愿，从此也留名青史，跻身帝王之流。\n只是，很不幸，虽然昌宜侯以前很多愿望都达成，偏偏这回这最大的愿望没能完成。",
            "summary": "昌宜侯在得知城外事变后，急切地进行了一场简化的登基典礼。然而，就在典礼进行过程中，醒言等人攻入了太极殿。一位名叫常歆的太史令招认，昌宜侯在得知城外情况后，心急如焚地举行了这场典礼，希望能留下登基的记录。不幸的是，这场典礼并未成功，昌宜侯的愿望未能实现。"
        },
        {
            "id": 2,
            "content": "当寒酸的仪式刚刚进行到一半，鳞次栉比的皇宫上空便风云突变，仿佛冰雪神灵翩然而至。倏然间千万朵寒气四射的大雪便轰然泼落，将这皇宫中的生灵掩埋。于是，还在那位执笔的常太史指关节冻僵之前，那皇帝宝座上的昌宜侯便呼吸凝固了……\n大逆剿除，万众欢腾；在接下来的日子里，作为现在京城中唯一存留的皇室正统血脉，居盈忽变得十分忙碌。\n当皇宫中大战遗迹稍稍清除，帝女永昌公主便在一众忠实老臣的辅佐下，在皇城中那座天子明堂里发号施令，廓清朝政，正本清源。当然，作为这次平叛的最大功臣以及公主殿下的亲密好友，这些政事中醒言都全程陪同。当必要时，他还弄些小法术，帮自己的好朋友震慑朝中那些桀骜不驯的要员，让他们不敢对这位柔弱的公主有任何三心二意。\n等几天的陪伴下来，见识过许多皇家事宜之后，醒言这位别人眼中十分景仰的上清高人，内心却只觉得真是大开眼界！第一次深入皇宫帝苑之后，出身山野的中散大夫、四海堂主便发现，原来这皇家恢弘壮丽的气派，比自己想像的更加繁复十倍！",
            "summary": "一场突如其来的大雪掩盖了一切。皇帝昌宜侯在雪中被冻结，而公主永昌在老臣们的帮助下，开始清理皇宫并整顿政治。她的好友醒言也帮助她，用魔法震慑那些不听话的要员。经过这段时间的接触，醒言对这个繁华的皇家世界有了更深的了解。"
        },
        {
            "id": 3,
            "content": "比如，这头几天他常呆的天子明堂，正是高瓴大厦。环水四面，其形上圆下方，有八窗，四达，九室，十二座，三十六户，七十二牖。只有问过了礼部官员之后才知，原来这些形状数目都有讲究。四面环水，喻天子富有四海；上圆喻天，下方喻地，八窗对八风，四达应四时，九室示九州，十二座应十二月，三十六户对三十六雨，七十二牖对七十二风。种种这般对应山川自然讲究之后，这明堂又有别号，叫“万象神宫”！\n除去明堂，还有太庙。当朝政理清之后，居盈便以皇女身份，统领群臣去太庙祭祀不幸驾薨的父皇与诸位皇兄。因五方中以东方为尊，洛阳天子的宗庙就设在皇宫苍龙阙门附近。当祭祀时，先皇用十八太牢，五位皇子各用十二太牢；每一太牢又含一猪、一牛、一羊。算下来，总共便得要二百三十四头牲畜。这么多祭物，宰杀时直出动了御林军，才在规定的半个时辰内将这些牺牲祭物闹哄哄宰杀完。\n当朝政、祭祀都弄好后，作为革旧维新的象征，按照惯例朝廷又得在那皇宫太极殿西南坐西朝东的德阳殿中铺排大宴。\n和寻常人想像不同，这样的皇家大宴乃是举国盛事，排场极其靡丽奢华，其繁复程度甚至超过了那隆重的太庙祭祀。这德阳殿中的大宴仪，由尚宝司准备，金吾营护卫，教坊司设乐，舞杂队排舞，光禄寺备酒，御厨司设膳。如此安排之后，那德阳殿中便有御座，黄麾，二十四金吾卫，乐池，酒亭，膳亭，珍馐美味亭，殿外还有舞池，大乐池。\n当筵席开始后，那公主便盘膝端坐于席北黄麾御座，满朝文武则四品以上殿内入席，五品以下殿外招待。这样规程中，像醒言这样四五品之间的中散大夫，则由居盈特地颁下旨意，着大理寺按规程核准之后，特发首席令牌，如此之后才能在公主身旁设座相待。到了席中，则每位出席大宴的官员身后，又各有三名彩女宫役，职司分别为“司壶”、“尚酒”、“尚食”，负责给这些朝廷大员上酒上菜。\n这样繁赘的大宴之仪，自然无法尽述。也许，只须观其席间一轮轮奏乐，便可见大致端倪。\n比如，当盈掬公主第一次举杯，除醒言之外全体跪拜；此时教坊司跪奏“炎精之曲”，以视礼敬。第二轮敬酒时，则奏“皇风之曲”；与此同时，当居盈示意群臣饮杯中之酒时，则殿外舞队起舞，这轮乃由数十壮士精赤着上身，操黑漆木刀，呼喝跳跃“平定天下之舞”。此后大体类同，第三轮奏“眷皇明之曲”，跳“抚安四夷之舞”，第四轮奏“天道传之曲”，跳“车书会同之舞”，第五轮奏“振皇纲之曲”，跳“百戏承应之舞”，第六轮奏“金陵之曲”，跳“八蛮献宝之舞”，第七轮奏“长扬之曲”，跳“采莲队子之舞”，第八轮奏“芳醴之曲”，跳“鱼跃于渊之舞”，第九轮只奏“驾六龙之曲”。\n所有这些，还都只是正餐前的举杯敬酒，已是折腾了九回。始终望眼欲穿，都没等到正宴开始，缺少磨炼的四海堂主已累得浑身是汗，眼前金星乱舞。眼花缭乱之际，好几次他都差点错过公主在敬酒间隙偷偷递来的温柔话语。自己浑身直出虚汗之际，醒言再看看身旁的居盈。却见她竟是浑若无事，虽然头戴着七宝碧瑶重冠、身穿着九光丹霞凤凰裳，那俏靥娇容上却依旧清凉无汗。席前丝竹乱耳，殿外歌舞劳形之中，她依旧优容妩雅，一丝不苟地按照仪程起身举酒，同时竟还能抽出空儿，不忘时不时跟醒言悄悄说几句知心话。",
            "summary": "一个皇室庆典的场景，包括祭祀、宴会等多个环节。庆典的场地名为天子明堂，寓意天人合一。宴会场面宏大，繁复奢华，由多个部门协同准备。宴会上，公主居盈与其他官员互动，展现出皇室的权威与优雅。"
        },
        {
            "id": 4,
            "content": "“唉……”\n不管居盈如何游刃有余，看着眼前这样状况，醒言却只是哀叹。哀叹之余，有免就有些疑惑：“当皇帝……真的好么？也不知那昌宜老贼如何想的……”\n如此这般，历尽千辛万苦，当两个多时辰后终于开始正餐，已是满头大汗的四海堂主忽觉已是胃口大开，一时也顾不得什么礼仪，当善膳官一声“礼毕开筵”的礼唱，他便不能自控般开始大吃大嚼。见着他这般饥饿，少不得那亲切温柔的公主抿嘴偷笑之余，又特地颁下一道临时御旨，称时间不早，诸位臣工须在半个时辰内吃饱――霎时，听得公主殿下这道谕旨，许多已饿得头晕眼花的巨子忍不住热泪盈眶，老目含泪，一边大嚼大咽，一边在心中山呼万岁，直道“还是公主英明”！\n略去这般琐碎，不知不觉便是十天过去，到了第十天上，那皇室正统唯一的男子血脉琅琊王，也应公主之召，从封地临淮国紧急赶来。毕竟，国不可一日无君，虽然这琅琊王对国事还没太多了解，但得了姑姑的旨意后，二话不说，便在近臣的帮助下，不顾千山万水，襁褓裹着，奶妈抱着，日夜兼程赶到了京师――自此，这位两岁大的琅琊小王爷，便在他的盈掬姑姑安排下，正式登基，接续了皇家正统。到了这时，那为祸两月有余的“昌宜之乱”，便正式宣告结束了。\n到了这时，大事已毕，醒言便要考虑自己的去留了。\n当然，京师非他久留之地，他肯定要走，那八千里外的罗浮山中千鸟崖上，还有位于自己有恩的冰雪梅灵生死未卜，需要自己的照顾。虽然确定要走，但醒言还在犹疑的是，此番归去，皇宫帝苑中那位与自己心心相印的女孩儿，究竟如何论处？毕竟这京师冠盖如云的芸芸众生里，他所牵挂之人，惟她一人而已。\n提到居盈，通过这些天来的朝夕相处，醒言忽然发觉，也许自己以前并没有了解她的全部。这些天里，作为帝女，为“挽大厦于将倾”，居盈已背负了太多的沉重。与自己的想像不同，在这样的责任重压前，外表柔弱如兰的娇巧少女，临事时竟表现出不同凡响的忍耐和气度。在朝廷中，他居处有礼，进退有度，处事果决，思路明睿，方经大乱后那般千头万绪、暗流涌动，经她处置消弭后，竟是百官得宜，万事得序！\n看居盈处事时这样的胸襟气度，醒言忖着，就是换成他自己这所谓“大好男儿”，恐怕一时半刻也处理不好。觉出这点，再想到往日居盈在自己面前的表现，留给自己的都只是青梅竹马般的邻家女孩儿形象，醒言一时倒觉得自己这样的错觉颇有些可笑。\n“呵呵……”",
            "summary": "四海堂主醒言对皇帝的地位产生了疑问。经过艰苦的努力，琅琊王被紧急从封地临淮国接到京师继位，结束了昌宜之乱。然而，醒言决定离开京师，回到八千里外的罗浮山寻找他的恩人冰雪梅灵。在这个过程中，他发现公主居盈在处理国事时的气度和才干，与他之前的印象截然不同。这让醒言对自己的去留产生了犹豫，不知道如何处理与京城中的居盈的关系。"
        }
    ]
}