{
    "chapter_title": "第二百六十二章  仙尘在袖，两足复绕山云",
    "chapter_summary": "永昌公主居盈与张醒言之间有着深厚的感情。由于家国苦难和仙凡路隔，两人无法实现共同的隐居梦想。居盈担心自己的身份和能力无法与张醒言相配，使得她的心情更加沉重。在抚琴清歌时，两人的情感得到了抒发。醒言为居盈咏诗安慰，两人在花海中相依，共同欣赏美景。这段剧情描绘了一幅美丽的自然画卷，展现了主人公们在花海中的美好时光。在书楼上，张醒言与居盈共同创作了一本名为《仙路烟尘》的书籍。在完成书稿后，醒言向居盈告别，她虽然流泪，但仍然接受了醒言的礼物并承诺遵循他的教诲。醒言告诉居盈，她虽然出生在帝王之家，但具有仙缘根骨，并表示愿意与她共享长生。张醒言与居盈约定了一个三年的修行期限，并在众人的敬仰中离去。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "居盈为何忽然啼哭？近在咫尺的四海堂主自然心知肚明。想她虽然贵为公主，但在自己面前一向都无拘无束，快乐而温存；现在忽然啼哭，定是伤春感怀，触景生情。\n说起来，他与居盈，俱是冰雪聪明之人，许多事不必言明，便已心领神会，各自知心。他二人之间，本来早已互明心志，相约来日同隐山林。只可惜，盟誓虽好，时势转移，那样美好的心愿恐怕一时难以成为现实。因为，眼下他二人，居盈是适逢剧变，家国蒙难，所遭种种悲屈苦难旁人难明；虽然近日稍稍好转，却是主幼臣疑，朝廷暗流涌动，社稷命途多舛，这样情形下作为满朝众臣的主心骨，她这先皇仅存的嫡系子侄辈血裔“永昌公主”自然不能轻离。而对张醒言来说，虽身处红尘，却心游道德，京师洛阳这样熙来攘往的名利场，自然不会久留。况且，那罗浮山中还有一树寒梅须他看顾，即不说醒言与梅灵之间有何样恩情往事，对居盈而言，她也对那清冷女子十分可怜，况且后来又曾发生那样奋身救护的悲怆事迹，将心比心，她无论如何也不可以一己之情便将醒言束缚。\n而这些，可能都还不是大问题。真正横亘在少女心间始终排遣不去的，却还是两人之间的仙凡路隔、高下相异。居盈她知情达理，丝毫不把自己高贵身份放在心上；虽顶着天下第一美人的倾城之名，却从不以自己美貌为傲。她一直心恐着，以自己这“才薄之质陋”，不能“奉君子之清尘”；即使“承颜色以接意”，还是“恐疏贱而不亲”。而十多天前，再看到醒言那担山裂地、落雪召雷的手段，更觉得是“君若清路尘，妾若浊水泥。浮沉各异势，会合何时谐”！\n正因这许多顾虑，怀着这些难以明述的少女心事，这些天里，白天强作欢颜，引领群臣，看似风光无限，叱咤风云，却不知每夜之中枕上又沾湿了多少啼痕！",
            "summary": "永昌公主居盈和张醒言之间的深厚感情和心结。居盈因家国苦难和仙凡路隔而感到忧虑，每晚哭泣。她与张醒言原本约定共同隐居，但因时局困难和各自的使命而无法实现。居盈担心自己的身份和能力无法配得上张醒言，这使得她的心情更加沉重。"
        },
        {
            "id": 1,
            "content": "所以，刚才在这样阳春烟景中，抚琴清歌时看到那飘摇而上的白絮和零落向下、擦肩而过的桃花，顿时触景伤情，即使眼前和心上人在一起再是欢乐，也压抑不住心底那沉重的哀愁。当过了界限，便泪如泉涌，哭成了泪人。这正是：聚首多依恋，远别长相思；\n最是肠欲断，将别未别时！\n这样时候，闻到哭声，醒言也清醒过来。看着哭得如梨花带雨的女孩儿，他也是紧锁愁眉，太息一声：“痴哉……”\n叹了口气，他便伸手过去，将那抽噎不住的少女揽入怀里，紧紧环住。\n当被揽入怀中，伤心哀恸的居盈猛然惊觉，却有些不好意思，努力止住悲声，在怀中仰起脸儿，泪眼蒙蒙地跟醒言道歉：“对不起，我这般哭泣，恐扰了你著书心绪……”\n虽已是努力恢复正常，她那言语间却仍是哽哽咽咽，悲伤无法自抑。尤其话到句末时，她侧过脸儿来，恰看见溪上那满水的落花，零乱寥落，疏乱横斜，便又悲从中来，泣不成声。\n“唉……”\n见她复泪，醒言默然；直等居盈略徊平静，他才开口温言相劝。\n对于谙晓诗书的帝女，醒言这劝慰并未直言，而是咏了首诗儿给她听。对着这落花流水的春溪，对着荷粉露垂的少女，醒言轻抚着她的秀发，温言告诉：“居盈，你别难过，你的心事我知道……你不用担心。嗯，我看这水中落英飘零，甚是凄美，便想**首诗儿给你听……”\n“嗯，好的……”",
            "summary": "主人公与心上人在抚琴清歌时，被眼前的美景触动，引发内心的哀愁。当他们听到哭声时，醒言醒来看到哭泣的居盈，她因为离别而感到悲伤。醒言安慰她并为她咏了一首诗，希望她能不要难过。"
        },
        {
            "id": 2,
            "content": "抽抽噎噎中，居盈应了一声，醒言便道：“居盈，你看那花：看花分明在水中，入水取花花无踪。不如水畔摘真花，水中花亦在手中……”\n“唔……”\n听得醒言这诗，居盈觉得颇有意味，便真的渐渐住了哭泣。听过近似俚语的小诗，偎在心上人的怀中，靠着那砰砰跳动的坚实胸膛，居盈睁了星眸，静静看着那水中花，若有所思，再无言语。\n从这一刻起，她和醒言便一直保持着这个姿势，任几番飞花雨过，日光西移，只这样静静相依，一动不动。等到了夕阳西下，林中渐暗，他俩便起身，替对方掸去满身的落花后，留下那同样覆满一层花瓣的笔墨书纸，径去那花菱草海中看日落花合的夕色。\n清凉的晚风，撩动了居盈的发丝，鲜红的落日，染红了她的腮靥。颀立依偎，看那长河落日，归鸟入林，还有那漫天的烟霞浩渺；静静相依，直到那月上东山，晓月如钩。这时那花菱草海中怒放的花朵早已合闭，漫山遍野的野花收敛成细小的骨朵，映照着东天的月光西天和余辉，宛如满天的繁星落地，星星点点，星罗棋布，在浩大的星空中一齐闪烁，变成星之海洋。恍惚中让人分不清自己是在地头，还是天上。",
            "summary": "醒言和居盈在一处花海中相依，共同欣赏水中花的美丽。醒言用一首小诗让居盈止住了哭泣，两人静静地相依在一起，直到夕阳西下，林中渐暗。他们起身掸去满身落花，留下满是落花的笔墨书纸，然后一起去看日落时的花菱草海。在清凉的晚风中，他们看到了长河落日、归鸟入林和满天烟霞，直到月上东山，晓月如钩。"
        },
        {
            "id": 3,
            "content": "如此直到了深夜，二人才回返林北的书楼上。这夜和今后的几天中，张醒言都在小楼中挑灯著书。明烛高烧，落纸云烟。这时那公主便纡尊降贵在一旁相陪，如侍儿般拨灯打扇，红袖添香。夜阑人静，若是醒言写得累了，公主还会给他说说知心话儿，或者让他拿自己说些亲密的胡混的笑话，即是自己轻易便霞飞粉面，粉颈霞烧，却仍是坚持不懈，每夜都等到自己不小心睡着。就这样缠缠绵绵，耳鬓厮磨，虽囿于礼教不及于乱，却也是色授魂与，铭心刻骨，颠倒神魂。\n自此到了第五日上，醒言终于书成，便向居盈辞行。居盈听他告别，丝毫不以为异，便在第二天清晨率文武百官，盛排仗仪，去城外绿莎原上送别这位匡扶山河的功臣。\n那日别时，清晨微雨，晴后天空湛蓝如碧，随着天上朵朵白云悠悠漂移。那地上浩大的送行队伍也渐渐出城，旗幡幢幢，华盖罗列，若是不知的，还以为是帝王出巡。宛如龙蛇的队伍游出十里，渐近那绿莎原上十里离亭时，庞大的队伍便在公主的命令下驻足，驿路烟尘里，只有两人迤逦出行，并肩缓缓走到那离亭里。\n到得六角离亭里，在绿莎原上吹来的千缕微风中，这位即将离去的道家堂主，望着泫然忍泪的女孩儿，便抬袖替她拭了拭几颗溢出的泪珠，道声“别哭”，便袖出一书，递在她眼前，跟她说：“居盈，此书赠你。”\n“嗯……谢谢！”\n泪眼婆娑中接过递来的薄册书稿，居盈暂也看不清封面上的字迹，便听身前的心上人少有地肃穆相诉：“居盈……你是我上清门中四海堂下记名弟子。这几年来，于你我却疏于教导。所幸近来得空，便著书一册，名为『仙路烟尘』，取烟尘仙路之意。『仙路』一书中，我写下这几年来求仙问道的心得体悟，自此别后，你便须参照此书勤加修习。”\n四海堂主说此话时，神色十分凝重：“居盈啊，据吾观之，汝虽生于帝王之家，却颇有仙缘根骨。近几月来，吾又渐觉大道天成，所谓‘长生是道，不死为仙’――居盈，吾愿与汝共长生！”\n“……”\n听得少没正形的少年忽这般正经言语，那倾城公主泪眼渐明。当自己举袖掩面急拭去啼痕，居盈再看这身前颀立之人，便见他剑眉朗目，一双清亮的眼眸正看着自己，神光烁烁，正亮若天上星辰。忽然间，居盈所有的愁绪便一时散去，对着醒言用力地点了点头，侧身拢袖款款一福，也肃容答道：“嗯！盈掬谨遵堂主教诲！”",
            "summary": "张醒言与公主居盈在林北的书楼上共度时光，共同创作了一本名为《仙路烟尘》的书籍。在第五天，醒言完成了书稿并向居盈告别。居盈虽然流泪，但仍然接受了醒言的礼物并承诺遵循他的教诲。醒言告诉居盈，她虽然出生在帝王之家，但具有仙缘根骨，并表示愿意与她共享长生。居盈对醒言表示敬意并承诺努力学习。"
        },
        {
            "id": 4,
            "content": "“呼……”\n“很好！”\n见她这般回答，刚刚老气横秋、绷着面皮的“张大堂主”，忽然也如释重负，长长出了一口气。不过刚松了口气，也不知想到什么，他又赶紧板起面孔，老成地点了点头，严肃说道：“这样就好。不过居盈你也须知，我这张醒言出品的无上大道，十分难得！既然你玉骨神清，再看了我这样混元大道，自不必像那些山中老真人一般皓首穷经，修炼动辄百载十年。这样，我与你约定三年之期；三年期满，不管如何，那日我还来洛阳寻你；若届时你修习无成――”\n说到这儿，一本正经的张堂主迟疑了一下，挠了挠头，才道：“到时不管你修习有成无成，我都会带你返回罗浮山千鸟崖，亲自指导！”\n说到这里，醒言忽然再也绷不住面皮，霎时露出一脸灿烂的微笑！而那一直全神贯注侧耳倾听的女孩儿，正听得欣然会意，莞尔微笑，忽然听醒言不再说话，便抬起头，一对星眸恰迎上那两道灼热的目光――两下只对了一下，风华绝代的倾城公主便忽然满脸飞霞，一张俏靥恰似那景阳宫中盛开的粉红桃花，灼灼其华。只不过虽然满面红霞，她却仍然努力抬着头，记得回答一句：“好的……”\n说罢，满腔的别怀涌上，便再也不管那身后千万道目光，倾过身去，轻轻倚靠到醒言胸前，那一双春水明眸中忽有两行清泪流出，沿着脸颊无声地流下……\n这时候，见尊贵的公主依偎到那年轻道子的身前，后方迤逦如龙的送别队伍便从前面开始次第向后跪伏。不一会儿，所有人都相继跪到尘埃里，五体投地，不敢抬头。这一刻，春风绿莎原，十里离亭里，风尘息定，张醒言感觉着身前女孩儿缠绵的依恋和温暖的热力，怅立移时，也终于离她转身飘然而去。此后那柳色烟光里，大块烟景中，一直行出好远，还能听出一缕飘摇不舍的歌声从身后缭绕而至：“悲莫悲兮生别离\n乐莫乐兮新相知\n今夕兮不再\n晨光兮已?\n想玉宇宫寒\n听?环无迹\n有心偏向歌席\n多少情痴\n甚年年",
            "summary": "张大堂主与一位名叫居盈的女孩约定了一个三年的修行期限。在这期间，居盈将学习张大堂主的混元大道。三年后，无论她的修行成果如何，张大堂主都会回来寻找她并带她去罗浮山千鸟崖亲自指导。在离别时刻，居盈依依不舍地依偎在醒言胸前，脸上泛起红晕，眼中流下泪水。周围的人们见到这一幕，纷纷跪下表示尊敬。醒言带着居盈离去，她的歌声在风中回荡，令人感慨不已。"
        }
    ]
}