{
    "chapter_title": "第三十一章  拟典荒居即名山",
    "chapter_summary": "少年醒言过着平凡的生活。一天，他的家族财产——一个荒野山丘突然变得雄伟壮丽，引发了一系列事件。醒言担忧家人的安全，但当他们发现一切都完好无损后，他们决定继续生活。然而，随着越来越多的游客和传言涌入，醒言被迫面对这些奇怪的传言和来访者。他通过勇气和智慧，解决了这些问题，使马蹄山成为他们一家的财产。然而，这个故事并未结束，几位特殊客人告诉醒言，他家的山是道家福地，将影响他一生的命运。",
    "characters_in_summary": [
        "醒言",
        "家族",
        "荒野山丘(马蹄山)",
        "游客",
        "传言",
        "客人"
    ],
    "pre_entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。\n花月楼 | 蕊娘是花月楼的舞者，醒言与她在此地有所交流。\n清河 | 醒言的师傅，教授醒言诗文。\n净尘 | 醒言的朋友，与醒言关系不好。与醒言有过接触。\n蕊娘 | 花月楼的舞者，醒言诗偈的对象，与醒言有交流，与胡世安有虚与委蛇的关系。在三年后去世。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一向平稳过活的少年，在这年突逢他这一生第一个剧变。\n就在那个微寒的冬末二月，在那个月满如轮的奇异夜晚，少年醒言家那世世代代的唯一财产，一座平凡低矮的荒野山丘，却在那漫天的光华飞舞之中，一夜之间拔地而起，突兀入云。这座向来是平常无奇的小山包，现在却以一种伟岸雄丽的身姿，傲然屹立在饶州城的东方。\n现在，这方圆几十里，无论是在那鄱阳湖畔的鄱阳县、石南县，还是在那饶州城中，人们只要抬头朝那方眺望，都可以看到马蹄山这崔巍峻拔的山形。\n而这一切，对于那晚这位混杂在人群之中观望的少年来说，却是全然不知内情。\n见到城郊突然耸立一山，遮云蔽日，初时的惊诧过去之后，醒言却突然想到：瞧这山的大致方位，却与自家马蹄山相近。\n甫一**此，醒言顿时焦虑万分――这饶州城中已是震得这般厉害，还不知道自己家中……\n少年再也不敢往下想去。\n现在已是心急如焚的少年，再也顾不得和旁边的市井汉子谈怪扯闲，立马便起身急急往家中方向赶去。离这巍峨的山峰越近，少年的心便不住的往下沉去。因为，他心中越来越觉得不妙：朝着这突然耸立入云的山峰行去，基本便是在一直在返家的路上；那大致的方位，似乎却正在自家那马蹄山处！\n很不幸的是，待醒言走到那山脚下，比照着周遭的景物，终于发现：这座清晨突现、现已是云雾缭绕的峻伟山峰，却正是自己家原来那占地虽广、但着实低矮不起眼的马蹄山丘！\n在确定此事的一瞬间，醒言的心里，便立时似被猛兽利爪狠狠掏了一把；一种从未有过的惶恐无措心绪，立马便填满了少年整个心房。整个人的心神，都似正在不住往那无底深渊中，沉沦，坠落……\n魂不守舍的少年，赶紧绕着这马蹄山的山脚，找寻自家那座草庐。\n虽然，现在这马蹄山的景况已经大异以前，但少年也没费多少力气，便看到――",
            "summary": "平静生活的少年醒言遭遇了他人生中的第一个剧变。他的家族财产，一个平凡的荒野山丘，突然在一夜之间拔地而起，变得雄伟壮丽。这个变化让周围的人们震惊，而醒言则开始担忧他的家人。当他来到山脚下，他发现这座巍峨的山峰正是他家族的马蹄山。在确认这一事实后，醒言感到前所未有的恐慌和无助。",
            "characters_in_summary": [
                "醒言",
                "家族",
                "马蹄山"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。\n马蹄山 | 醒言捡到神秘铁剑的地方。\n花月楼 | 蕊娘是花月楼的舞者，醒言与她在此地有所交流。\n清河 | 醒言的师傅，教授醒言诗文。\n净尘 | 醒言的朋友，与醒言关系不好。与醒言有过接触。\n蕊娘 | 花月楼的舞者，醒言诗偈的对象，与醒言有交流，与胡世安有虚与委蛇的关系。在三年后去世。"
        },
        {
            "id": 1,
            "content": "自己那无比熟悉的那座草庐，现在仍然坐落在那里。\n只是，这三间原本几近在山脚平地之上的茅庐，现在已经升到半山腰！\n那家中的爹娘会不会……醒言心下大恐，赶紧披荆斩棘，急急朝自家房庐奔去。\n现在，醒言在心中忧虑万分之余，却不由自主生出一种荒诞感觉：何时自己回家，却要确确实实的爬山？今日自家这马蹄山的异状，真个又印证了老道清河的那句话：“其理必无，其事或有。”果然是“其事或有”！\n待这位万般担忧、心中做好诸般最坏打算，甚至正准备着救人的少年，在赶到离自家房庐不远处时，才惊喜的发现，自己那牵挂无比的爹娘，却正在自家庐中倚门而望。\n虽然现在这马蹄山到处是山石嶙峋，大异从前，但醒言却惊奇的发现，不仅自家这草庐完好无损，便连门前的这石坪空地，还有那鸡舍篱笆，竟也是原样保存！\n“怪哉！”\n“怪哉！！……”\n――可怜的少年，把这句几天来已说了好几次的话儿，又在心中反反复复的**叨，不知道说了多少遍。",
            "summary": "主人公醒言发现自己熟悉的草庐突然移到了半山腰，心中充满担忧。他披荆斩棘，急切地赶往家中。在接近草庐时，他发现父母安然无恙，草庐和其他设施也完好无损，这让他感到非常惊讶和疑惑。",
            "characters_in_summary": [
                "主人公",
                "草庐",
                "半山腰",
                "父母"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。\n清河 | 醒言的师傅，教授醒言诗文。\n净尘 | 醒言的朋友，与醒言关系不好。与醒言有过接触。\n蕊娘 | 花月楼的舞者，醒言诗偈的对象，与醒言有交流，与胡世安有虚与委蛇的关系。在三年后去世。\n马蹄山 | 醒言捡到神秘铁剑的地方。位于醒言家乡，突然在一夜之间变成了一座巍峨的山峰。"
        },
        {
            "id": 2,
            "content": "和爹娘一问才知道，夜里醒言等一干饶州城众，看到这马蹄山上空那么多古怪，而自己的双亲，竟是一无所觉。直到这天清早，醒言娘出来喂鸡之时，才发觉这眼前的天地，早已与昨晚迥异！\n乍睹此状，老张头与他老伴，都以为自个儿懵懂未醒，还在梦中！\n“呵～其他且不管它，只要家人俱安便好。”\n见爹娘无恙，醒言心下大为宽慰。\n因为曾与那龙宫公主相识，又目睹过那诸般怪异，现在已经有些见怪不怪的少年，便以为这事儿就此会平息下去。\n但他没想到的是，在接下来的日子里，他却再也不能回复以往那般清闲。\n自醒言家这马蹄山丘突然拔地而起高耸入云，这鄱阳左近的州县，便将这事儿传得沸沸扬扬。那些问讯而来访胜历奇之人，真如过江之鲫，络绎不绝。初时还能勉强接待，多了却也实在是不胜其烦。\n随着这些寻幽踏胜之人接踵而至的是，现在这饶州鄱阳地界上，关于马蹄山这前所未闻的奇异变故，流传着种种说法；其中不少说辞在醒言听来，简直比马蹄山这事儿本身，还要离奇。\n比如，从附近的山民开始传起，现在大家众口相传，一致认为，这马蹄山乃当年天马马蹄踏就的传说，绝非虚言。不信？看看现在马蹄山这派森严巍峨的万千气象，一瞧便知不是寻常山丘；如果不是沾着当年天马的仙气儿，又如何会有今天这番景象？\n又有那向来主张门阀的士族人士说，这马蹄山上的张醒言一家，却原来是那汉初留侯张良张子房的后裔；这马蹄奇山，便是当年那张留侯从神仙赤松子游的飞升之所。这种也差不多便是怪力乱神的说法，居然在当地士林中流传甚广；甚至，还有一位笃信神仙志怪的士人，亲来这醒言家中考察，称要将自己小女许配与这张留侯的后裔；只有在听说这位少年却是混迹于那花月妓楼之中，遭到全家一致反对，醒言才错过这段也许还不错的姻缘……",
            "summary": "醒言和他的父母看到了马蹄山上的奇怪现象，而他们的父母却一无所知。直到第二天早上，他们才发现天地已经发生了巨大的变化。醒言担心家人的安全，但在确认他们安然无恙后，他决定继续生活。然而，随着越来越多的游客来到马蹄山，关于这座山的传说和谣言开始在附近地区传播。有人说是天马的遗迹，有人说是张良的后裔，甚至还有人说醒言家的山丘是神仙的飞升之地。这使得醒言无法恢复到以前的生活，被迫面对这些奇怪的传言和来访者。",
            "characters_in_summary": [
                "醒言",
                "父母",
                "马蹄山"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。\n马蹄山 | 醒言的家乡，突然在一夜之间变成了一座巍峨的山峰。\n清河 | 醒言的师傅，教授醒言诗文。\n净尘 | 醒言的朋友，与醒言关系不好。与醒言有过接触。\n蕊娘 | 花月楼的舞者，醒言诗偈的对象，与醒言有交流，与胡世安有虚与委蛇的关系。在三年后去世。"
        },
        {
            "id": 3,
            "content": "当然，提到这门阀考证，自然有人也宣称，他认为这醒言一家，是那魏朝的名将张辽张文远的苗裔――只是，由于这张辽张将军距离现下朝代不远，因此这种说法很容易便被找到多处破绽，流传了一阵子之后，也便偃旗息鼓了。\n除了这门阀源流的考证之外，还有左邻右舍从小处着眼，以确凿的事实，来证明醒言一家的不平凡。据这马蹄山主的多位邻居亲眼所见，在这家子弟张醒言尚是幼小之时，有一年过年蒸馒头，他家在一只小小陶缸中发酵的米面，初时只投入小半缸米粉，但那面酵却是掏了还有，取之不尽，扯了一整夜的馒头，到天明还没用完。\n据亲见者称，这便是世间难得一见的“青龙酵”了！由此可见，这户人家，从来便不是平凡人物！\n这个传说，其实甚为荒诞；而那“青龙酵”一词，也是有些不知所谓。但传言之人是从不会追究的，绝不会想到要打破沙锅问到底，追问啥叫“青龙酵”。反正是众口相传，述者活灵活现，听者啧啧称奇，只要知道这事很神奇，便是了。\n只不过，听了这传闻的当事人醒言，却是有些哭笑不得：虽然也许自己年幼之事已记不大得，但这所谓“青龙酵”的传闻，却十有**靠不住：自家过年蒸馒头的次数，实在是历历可数，少之又少；即使蒸了馒头，却又如何用得起那稻米磨就的米粉面？恐怕这传说的肇始者，有些想当然了。\n除了这些个传说，坊间还流传着另一种说法，却更是荒诞――也不知从哪儿传出来，说大家这脚下泥土之下，便像那炭火炉一般，有好多烧软的火红石浆，便如那炼铁炉内的铁水，流动不已；而现在这座耸入云端的马蹄山，便是这些火热石水突然喷出来，遇冷风凝结而成……\n由于这种说法太过荒唐，因此支持者寥寥无几。\n除了这些个虚无飘渺荒诞不经的传言，对于醒言来说，却还遇着些更麻烦的事。\n自打马蹄山显出这份峥嵘面貌开始，便有左近城中的几个破落户儿，竟来声称这八竿子打不着的马蹄山，却原是他们的地产！\n不过，现在这些个事儿，对少年醒言来说，只是疥藓小事；待醒言毫不客气，在乡邻们的帮助下，几顿老拳将那几位只想浑水摸鱼的混赖之徒打跑之后，便再也没有这些泼皮上门骚扰――\n因为，借着这次马蹄山的突变，少年醒言现在在这饶州境内，也算是名声大振。他以前的一些陈年烂芝麻的事儿，也不管有没有，都被闲人发掘出来，众口相传，成为茶余饭后风行的谈资。现在在这饶州地面上，醒言几月前在花月楼中，一拳劈退江湖高手“霹雳惊魂手”的事迹，也自然被添油加醋，变得街知巷闻。\n待亲见了少年那番勇莽景象，再印证着这些传言，现在那些个泼皮破落户儿，却是再没一个敢上门闹事了。\n而那些真正的豪强，虽也有那混赖吞并之心，但初时见着这事奇异，也是惊叹敬畏，一时未曾想到下手；待缓得几天，神思镇定下来，起了那吞并之意时，却已是时不我待：醒言一家是这马蹄山主之事，早已是众所周知――现在再要动手，便难免会成为众矢之的。\n不知不觉中，醒言一家逃过了真正的劫难。\n不过，出了几档泼皮上门混赖之事后，醒言担心家中父母，虽然心疼那几个工钱，但还是跟花月楼告了几天假，专门呆在家中照应。现在这么大一片山场，荆棘满山，也确实需要花点时间整治。\n便到此时，少年醒言还不知道，自家这山的突变，会给自己今后的生活带来什么变化。再过得几天，等这事儿平息下来，便应该还会回那花月楼去，继续去当他的妓楼乐工吧。\n醒言一家一直抱着这种想法。直到有一天，有几位特殊的客人上门拜访，少年才知道，自己这一生，恐怕便不仅仅只是混迹于那烟花酒巷之中，谋些衣食温饱钱了。\n大概是在这马蹄山丘突然拔地而起，耸立在饶州城东之后的第五天，醒言家中，来了几位鄱阳湖附近三清山中的道士。其中，便有那位闻名遐尔的辟邪捉妖能手：三清山王磐道长。\n这位头戴纯阳巾，身披灰缁道袍的三清山道士，郑重的告诉眼前这一脸诧异的少年：他家这座突然拔地而起的马蹄山，正是道家宝典《云芨七鉴》中，记载的那七十二福地之一，更是那上古子州真人的修炼飞升之地。\n典载：饶州鄱阳马蹄山，修道之仙山，飞升之福地也！",
            "summary": "马蹄山突然拔地而起，成为道家福地，引来道士和破落户儿的争夺。少年醒言通过勇气和智慧，解决了这些问题，使马蹄山成为他们一家的财产。然而，这个故事并没有结束，因为几位特殊的客人上门拜访，告诉醒言他家这座山是道家福地，将影响他一生的命运。",
            "characters_in_summary": [
                "少年醒言",
                "马蹄山",
                "道士",
                "破落户儿"
            ],
            "entity_info": "马蹄山 | 醒言的家乡，突然在一夜之间变成了一座巍峨的山峰。\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。\n清河 | 醒言的师傅，教授醒言诗文。\n净尘 | 醒言的朋友，与醒言关系不好。与醒言有过接触。\n蕊娘 | 花月楼的舞者，醒言诗偈的对象，与醒言有交流，与胡世安有虚与委蛇的关系。在三年后去世。\n孙六指 | 与醒言有冲突的人。"
        }
    ]
}