{
    "chapter_title": "第三十七章  暂借灵菩之叶，消我郁结情怀",
    "chapter_summary": "陈子平和醒言在前往罗浮山的途中遇到了资金问题，他们需要在短时间内找到解决办法。为了解决住宿和后续路费的问题，陈子平和醒言开始讨论各种方法。他们决定通过出售符咒来筹集资金。醒言开始临摹《镇宅驱邪符经》一书中的符咒，希望能尽快卖出换取钱财。然而，他们在摆摊出售符咒时，生意并不成功，只能引来行人的指指点点和偶尔的驻足观看。",
    "characters_in_summary": [
        "陈子平",
        "醒言",
        "罗浮山",
        "罗浮山"
    ],
    "pre_entity_info": "陈子平 | 上清宫弟子，引路陪醒言去上清宫报到的年轻人，不太善于言辞，端庄肃然，不苟言笑，眉目间露出勃勃英气\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n罗浮山 | 上清宫所在地，位于罗阳镇的附近\n清河 | 道士，醒言的师傅，与醒言关系较好。目前在马蹄山，与醒言一起\n罗阳镇 | 醒言和陈子平在前往上清宫途中经过的一个具有特色的城镇，以种植青竹著称",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“应该是掉了，我就挂在腰间的。现在你看这系着钱袋的细麻绳，已经被割断了。”\n说话间，陈子平一脸的懊恼，将腰间那系绳给醒言看：那麻绳已剩了半截，耷拉在那儿，茬口平滑，显是被人割断。\n“对了！定是方才在那人群之中，趁我不留意时，被人偷偷割去了！”\n“晦气！”\n听得陈子平之言，醒言心下暗暗叫苦。\n因为，两人这次前往罗浮山的赀钱，全都放在陈子平一人身上。因为是初去罗浮山，醒言随身携带的东西比较多。虽然那把无名剑就扔在客栈房间里，也不虞被人偷去；但这些玉笛啊、曲谱啊、符?经书啊，却都是醒言的宝贝，俱都随身携带，因此，若是再装上那也算沉重的钱袋，便显得有些狼?。因此，两人议定，这些个银两，便都放在陈子平身上。\n只不过，这位陈子平陈道兄，显然不似醒言这般常在市井间行走。若是换了这少年醒言，即使在那熙攘人群之中，与旁人聊天之时，定也是自然而然的站好姿势，护好身上携带的贵重物件。\n“唉，应该是被哪个小贼给偷摸去了。”\n醒言叹了一声。看这满大街穿戴银饰的男女，想那刚被偷去的银钱，即使不来花销，却也不愁没有销路。\n“张道兄，都怪我粗心！”\n陈子平一脸的沮丧歉然。\n“这倒没啥。钱乃身外之物；这人生地不熟的，难免会被一些宵小之徒所趁。”\n只不过，话虽如此，现在两人却都失去了喝茶的兴趣――况且，现在囊空如洗，也没钱喝茶。\n现在，一个非常现实的难题摆在了醒言二人的面前：现在住的这客栈房钱，还有以后的路费盘缠，应该如何解决！\n据陈子平说，即使骑驴急赶，也还要五六天辰光，才能到得那罗浮山。若是现在因为盘缠短缺卖掉了脚力，那估计便还得要半个多月才能赶到。只是，正所谓“一文钱难倒英雄汉”，这道理自古皆然；若像现在这样一文不名，豁出去一路风餐露宿的话，估计到得那罗浮山上清宫，醒言二人便差不多和俩落魄的乞丐一样了。",
            "summary": "陈子平和醒言在前往罗浮山的途中，陈子平的钱袋被割断，导致他们失去了所有的资金。现在他们面临着如何解决住宿和后续路费的难题。尽管他们还需要五六天的时间才能到达罗浮山，但如果无法解决资金问题，他们可能会需要半个月甚至更长时间才能抵达目的地。",
            "characters_in_summary": [
                "陈子平",
                "醒言",
                "罗浮山"
            ],
            "entity_info": "陈子平 | 上清宫弟子，引路陪醒言去上清宫报到的年轻人，不太善于言辞，端庄肃然，不苟言笑，眉目间露出勃勃英气\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n罗浮山 | 上清宫所在地，位于罗阳镇的附近\n清河 | 道士，醒言的师傅，与醒言关系较好。目前在马蹄山，与醒言一起\n罗阳镇 | 醒言和陈子平在前往上清宫途中经过的一个具有特色的城镇，以种植青竹著称"
        },
        {
            "id": 1,
            "content": "“且莫着急，应该有办法的。”\n见着陈子平那既自责、又焦急的神态，醒言便忍不住出言安慰。与陈子平不同，张醒言自幼便在这市井中厮混，倒不是那么着急。少年认为，只要肯吃苦，在这集市上生钱的法儿，还是很多的。\n“去寻个酒肆茶楼帮几天工？”\n醒言首先便想起了自己的老本行。\n“不妥不妥，这样不仅逡巡时日甚久，而且也挣不了几个钱。”\n略一琢磨，少年自己便将这个**头给否定了。\n“对了！”\n醒言突然想起别在自己腰间的那管玉笛――现在，这管玉笛“神雪”，已是裹上一层颜色不甚惹眼的布套，以防路途上歹人见笛起意。这笛套正是那龙女灵漪儿的手笔，却着实缝得不怎么样，针脚歪歪扭扭，蹩脚得紧。只不过，即使这套儿再难看上十倍，醒言也绝不敢笑话少女这个心血来潮的作品。\n“张道兄想到办法了？”\n见得醒言似有所悟，陈子平也不禁精神一振。\n“嗯。你看这样成不――俺身上正带着一管笛儿，俺也惯吹得几首曲儿；咱不如便效方才那街头耍棍的汉子，去寻个街边空地卖艺如何？”\n“呃……这个、恐怕于咱上清宫颜面有损吧？您怎么说也是我上清教‘四海堂’一堂之主啊！”\n“嗨～现在谁知道这事呢！至于这面子问题――当年那伍子胥伍大人，却也不是曾在那吴市上卖艺吹箫？”\n“这……说得也是。”\n“对了，这法儿恐怕还是有些不妥，”\n陈子平似乎突然想到了什么，找到一个理由，给醒言泼了一瓢凉水，\n“以前曾和师兄来这罗阳采买过竹纸，于这儿的风土人情也算谙熟。这儿的居民，无论汉夷，尽皆能歌善舞，几乎人人都会用这当地的竹笛、葫芦箫奏上十几首曲儿――恐怕道兄这卖艺的法子……”\n“唉！说得也是，估计也是班门弄斧；还是另想办法吧。”",
            "summary": "陈子平和张醒言为了寻找生计而讨论各种方法。张醒言提议去酒肆茶楼打工，但认为这样做会浪费时间且收入不高。然后他想到了用自己的玉笛进行表演，但这个想法被陈子平认为可能会损害上清宫的声誉。他们决定还是寻找其他办法。",
            "characters_in_summary": [
                "陈子平",
                "张醒言",
                "上清宫"
            ],
            "entity_info": "陈子平 | 上清宫弟子，引路陪醒言去上清宫报到的年轻人，不太善于言辞，端庄肃然，不苟言笑，眉目间露出勃勃英气\n张醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n上清宫 | 上清宫的地点，用于醒言成为上清宫弟子的事情的讨论\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n清河 | 道士，醒言的师傅，与醒言关系较好。目前在马蹄山，与醒言一起\n罗阳镇 | 醒言和陈子平在前往上清宫途中经过的一个具有特色的城镇，以种植青竹著称\n罗浮山 | 上清宫所在地，位于罗阳镇的附近"
        },
        {
            "id": 2,
            "content": "于是这两人，便对着这桥边的清澈河水，一筹莫展。正是：杖头黄金尽，壮士无颜色！\n“唉，都怪我，若不是刚才看得那么入神，却也不会……”\n“呀！有了～”\n陈子平自怨自艾的一番话，却是提醒了醒言，当时便截过陈子平的话头。\n“嗯？是啥法子？”\n“看来，陈兄你还真是一语成谶；这次，我们便真的要卖那符?了。”\n回到客栈之中，醒言便找店主人，说了一下方才失钱之事――正在那店主人皱起眉头之时，醒言又赶紧表明两人都是那上清宫道士，一向善画符?，希望店主人能襄助些纸笔炭墨，好来画些符?卖了，也好早些付得这住店房钱。\n看来，这上清宫果然是名动天下，便在这罗阳，似也是颇有影响。一听得上清宫之名，再看看醒言、陈子平这两人的气度，这店主人的神色，立马便和缓下来，非但没有刁难二人，还非常配合的拿来竹纸笔墨，供二人挥写符?。\n于是，醒言便回到客房之中，将自己住的这房间，当成静室，拿出老道清河临别相送的那本『镇宅驱邪符?经』，开始照着书上的图样，临摹那些个符?。\n“唉，没想到那清河老头儿，还真是料事如神！只不过，即使这老头儿，也没想到自己这么快便用上这本书了吧？”",
            "summary": "两位道士（醒言和陈子平）在桥上遇到困境，因为钱财丢失而无法继续前行。他们决定通过出售符咒来筹集资金支付住宿费用。于是，醒言开始临摹一本名为《镇宅驱邪符经》的书中的符咒，希望能尽快卖出换取钱财。",
            "characters_in_summary": [
                "醒言",
                "陈子平",
                "桥",
                "镇宅驱邪符经"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n陈子平 | 上清宫弟子，引路陪醒言去上清宫报到的年轻人，不太善于言辞，端庄肃然，不苟言笑，眉目间露出勃勃英气\n张醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n清河 | 道士，醒言的师傅，与醒言关系较好。目前在马蹄山，与醒言一起\n罗阳镇 | 醒言和陈子平在前往上清宫途中经过的一个具有特色的城镇，以种植青竹著称"
        },
        {
            "id": 3,
            "content": "虽然，这位名门正派的上清弟子，一向这些个“鬼画符”之事，可谓是深恶痛绝；但因为是自己的疏忽，才丢失了钱袋，因此，现在这位上清门人，对醒言写卖符?一事，却也不太好出声反对，只得无语闷坐在一旁。\n等用心画得几幅之后，醒言却也渐渐摸清了门道。毕竟这饶州少年，也曾入得那“无我之境”，又跟那龙女灵漪学得几手法术，虽然头脑中对那些个阴阳五行之理，并不是十分清晰、明澈；但在醒言的潜意识中，却已是有一番颇为不俗的直观认识。\n因此，待画得几幅之后，醒言便似有所悟：这些号称能辟邪镇妖的符?，绝不像陈子平所轻视的那样，纯粹是骗人的把戏。\n醒言发现，在这些符?图样中所有点画线条里，似乎暗蕴着某种易理，与那阴阳五行之道，颇为相合。这些点横撇捺，按照一定的规律组合在一起，便似乎拥有了某种神秘的力量。\n“看来，便如那玉笛五音，暗应着五行一般，这些个符?图画，却也是暗合着某种义理；以前我恐怕也是有些错看了那清河老头儿了！”\n想到这个，醒言便越发的虔诚起来，从开始那一腔的胡混盘缠之心，转成为静心凝神的认真写画描摹。\n随着那手腕笔尖的收发流转，醒言也渐渐进入一种“旁若无人”的心境，整个的身心，都似乎开始随着那符?的线条，婉转延展。\n而不远处的那位陈子平，对此却是毫无知觉，还在那儿怏怏不乐。一想到因为自己的不小心，便沦落到也要靠那几张纸符赚取盘缠，这位上清弟子，便是既惭且愧。\n又过了大半个时辰，便连这坐功甚好的陈子平，也开始有些不耐烦起来之时，那位一直端坐案前运笔画符的张醒言，才算大功告成。\n现在，少年桌前的几案上、身旁的床铺上，还有左右周遭的地板上，俱都飘满了画满奇异图案的符?；有不少纸片，还是墨渍宛然，还未曾完全干透。",
            "summary": "一位上清弟子（陈子平）和一位饶州少年（醒言）的故事。醒言因为疏忽丢失了钱袋，不得不依靠卖符来赚取盘缠。他开始对这些所谓的辟邪镇妖符产生兴趣，并逐渐领悟到它们并非纯粹的骗人把戏，而是暗合阴阳五行之道的神秘力量。在画了几幅符后，醒言逐渐进入心境，从开始的胡混转为静心凝神地认真写画描摹。而陈子平则对此毫无知觉，仍在为需要依靠卖符赚取盘缠而感到惭愧。",
            "characters_in_summary": [
                "陈子平",
                "醒言",
                "上清弟子",
                "饶州少年"
            ],
            "entity_info": "陈子平 | 上清宫弟子，引路陪醒言去上清宫报到的年轻人，不太善于言辞，端庄肃然，不苟言笑，眉目间露出勃勃英气\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n张醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n清河 | 道士，醒言的师傅，与醒言关系较好。目前在马蹄山，与醒言一起\n罗阳镇 | 醒言和陈子平在前往上清宫途中经过的一个具有特色的城镇，以种植青竹著称"
        },
        {
            "id": 4,
            "content": "原来，老道清河相赠的这本『镇宅驱邪符?经』中，各种符?林林总总，五花八门啥都有；什么辟邪解祟的、镇妖捉怪的、役鬼通神的，甚至连那六畜兴旺、五谷丰登、头疼脑热、蚁噬蚊叮，竟也都有相应的符?！真个是：犄角旮旯无巨细，五花八门全都包！\n――也不知那老道清河，是从哪儿搞来的这本洋洋大观的符?经书。\n折腾了这多时，醒言也来不及细细查勘，反正是依葫芦画瓢，每种都画上几张――按少年的心思，这样也许可以广开销路。\n待这些符?纸片上的墨迹俱都干透，醒言便招呼来那位蔫头蔫尾的陈子平，一起将这些符?捡集起来。\n带所有的符?都集整到案上，醒言也让这位上清宫的修道之人，顺便看看他这符?画得如何。\n听得醒言问询，这位陈子平陈道兄，便有些神思不属的用两根手指，挟起一张辟邪符?来，打量一番。\n而那少年醒言，则是两眼紧盯着这陈子平的神色，心下颇为紧张――毕竟，他俩接下来几天里的旅途盘缠，俱都要靠这些个薄纸片了。\n正在察言观色的醒言，却突然发现，这位初时甚不以为意的陈子平，看着看着，脸上的神色竟是渐渐凝重起来。\n“怎么了？是不是画得比较丑，样子很难看？”",
            "summary": "少年醒言得到了一本名为《镇宅驱邪符经》的书，书中包含了各种各样的符咒。为了赚取旅途盘缠，醒言按照书中的描述绘制了一些符咒，并请上清宫的修道者陈子平帮忙鉴定。然而，陈子平在查看这些符咒后，脸色逐渐变得严肃。醒言担心自己的画作不够美观，陈子平则回答说他无法评价符咒的效果，因为他发现这些符咒的力量似乎超出了他的想象。",
            "characters_in_summary": [
                "醒言",
                "陈子平",
                "上清宫"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n陈子平 | 上清宫弟子，与醒言一起去上清宫报到，不太善于言辞，端庄肃然，不苟言笑，眉目间露出勃勃英气\n上清宫 | 上清宫的地点，用于醒言成为上清宫弟子的事情的讨论\n清河 | 道士，醒言的师傅，与醒言关系较好。目前在马蹄山，与醒言一起\n罗阳镇 | 醒言和陈子平在前往上清宫途中经过的一个具有特色的城镇，以种植青竹著称\n灵成子 | 马蹄山的探险者，邀请醒言和清河一起参与马蹄山的探险"
        },
        {
            "id": 5,
            "content": "醒言紧张的问道。\n“不是――现在要我说，张道兄所画的这些符?，恐怕还真是有些门道！”\n“是吗？”\n听得陈子平这么说，醒言顿时松了一口气。\n“是的，我盯着这张符?看过一阵，却觉得分外的神清气爽，刚才那些个烦虑竟似是一扫而空！”\n“是吗？！”\n得到这位上清宫弟子的赞赏，醒言立时便精神起来，接过话茬说道：“正所谓‘画符不知窍，反惹鬼神笑；画符若知窍，惊得鬼神叫’！方才画这些符?之时，俺还是颇下了一番功夫的！”\n“画符不知窍……这话倒挺有意思啊。”\n“是啊，这是俺听你那位清河师伯说的。”\n“哦，是他啊。我们这便出去？”\n“好。呃～且再等我一下，待我再多画上一张符?。”\n刚要收拾家什出门，醒言心中一动，又是端坐下来，开始照章画符。这次，他却翻到那“镇妖”部分的最后一页，说了声：“就是它了！”\n然后，便开始认真描画这个全书中最为复杂谲奥的符?纹样――据这符?附带的说明，宣称这个符?，若是制作施用者道力高深，便是那仙禽神兽，也得乖乖的被它镇住！\n当然，醒言可没指望去镇啥仙禽神兽――即使能镇，那仙禽神兽可是他能碰见的？醒言内心里是这么琢磨的：“昨日听那老者说，曾有来这罗阳销卖符?的道士，最后却被那小狐仙羞辱而去――正所谓有备无患，不管这符?有没有用，最好还是挑个据说是最厉害的，画上以防万一。”",
            "summary": "醒言和陈子平正在讨论一张神秘的符咒。醒言认为这张符咒有些门道，而陈子平也表示赞同。醒言在画这张符咒时，感受到了神清气爽的效果。他们决定一起出门，但在出门前，醒言突然决定再画一张更复杂的符咒，以防万一。",
            "characters_in_summary": [
                "醒言",
                "陈子平",
                "家门"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n陈子平 | 上清宫弟子，与醒言一起去上清宫报到，不太善于言辞，端庄肃然，不苟言笑，眉目间露出勃勃英气\n清河 | 道士，醒言的师傅，与醒言关系较好。目前在马蹄山，与醒言一起\n罗阳镇 | 醒言和陈子平在前往上清宫途中经过的一个具有特色的城镇，以种植青竹著称\n灵成子 | 马蹄山的探险者，邀请醒言和清河一起参与马蹄山的探险"
        },
        {
            "id": 6,
            "content": "等这最后一张符?的墨迹也已干透，醒言便和陈子平收拾好这些个符?，摞作一叠；又向那店主人借了竹桌竹凳，便来这店前开始设摊卖符。\n醒言二人落脚的这家客栈，却并非正好临街；客栈的前门，离前面的大街还有一段距离。这中间，是一条青石板铺就的甬道。夹路两旁，是两片青翠的竹林。醒言便和陈子平一道，将那桌凳摆到这竹道临街处，在一片竹荫下，开始销卖他的符?。\n而那位陈子平陈道兄，现在心里还没怎么完全拐过弯儿来，在醒言旁边扭扭捏捏，真个是坐立不安。醒言晓得他的难处，便让他回房歇着，自己一个人叫卖便已足够――反正这事儿少年也做得惯熟。但那陈子平却颇顾义气，虽然内心里对上清宫弟子当街叫卖的行径，万分的抵触，但也不好意思留下醒言一个人在这儿卖符。\n于是，最后的结果便是，这位陈子平，搬了张竹凳，往远处略挪了挪，离了这符摊隔上一小段距离――即使这样，这位从来没做过这种事体的名门正教弟子，还是觉得浑身不自在，总觉得自己是在做啥亏心事，那双眼睛只盯着眼前街道青石的缝隙，都不敢正视那街上来往的行人。\n而那位久溷于市井，还没来得及受那罗浮山上清宫经风道雨熏陶的少年，却没有这么多讲究、顾忌；待摊子摆好之后，便开始旁若无人的大声吆喝起来。毕竟跟那位专靠符?混酒钱的老道清河那么久，这一套销卖符?的说辞，那是张口就来，绝无滞碍！\n不过，虽然为了配合售卖，现在醒言也换上一身短襟道装，吆喝得也是理直气壮，但却没打出“上清宫”的旗号――一来，是那陈子平坚决不赞成；二来，醒言自己对这些个符?，也是没有多少信心。\n醒言心说，自己还没进得那罗浮山，便砸了人家上清宫的招牌，那多不好。\n只不过，待醒言扯着嗓子吆喝了许多声之后，却最多换来行人的指指点点，偶尔会有两三个好奇的停下脚步，但也只是随便翻翻拣拣，并无任何购买的意向。",
            "summary": "醒言和陈子平在一座客栈前摆摊出售符咒。陈子平虽然有些抵触这种行为，但因为义气，他还是决定留下来帮助醒言。然而，他们的生意并不成功，只能引来行人的指指点点和偶尔的驻足观看，但没有实际的销售。",
            "characters_in_summary": [
                "醒言",
                "陈子平",
                "客栈"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n陈子平 | 上清宫弟子，与醒言一起去上清宫报到，不太善于言辞，端庄肃然，不苟言笑，眉目间露出勃勃英气\n清河 | 道士，醒言的师傅，与醒言关系较好。目前在马蹄山，与醒言一起\n罗阳镇 | 醒言和陈子平在前往上清宫途中经过的一个具有特色的城镇，以种植青竹著称\n灵成子 | 马蹄山的探险者，邀请醒言和清河一起参与马蹄山的探险"
        },
        {
            "id": 7,
            "content": "“唉，晦气！恐怕是上次那个道门前辈，在罗阳坏了咱这卖符一行的名声！”\n醒言心下不住哀叹。\n现在，这日头已是渐渐升高，阳光也逐渐移到醒言面前的竹案上；还有些太阳光，斜透过头顶上这稀疏的竹叶，在少年身上撒下斑驳的光点。\n吆喝了这么多时，又被这暖洋洋的春日一照，醒言也渐渐变得有气无力起来。现在，少年也不似开始那样，气势十足；现在他口里那吆喝声，也从响亮高亢的“镇妖辟邪”，逐渐变成了“驱蚊除蝇”；而那声音，也变得真如蚊蝇一般……\n现在，在不远处那张竹凳上的陈子平，虽然经过上清宫良好的训练，现在却也与醒言一样，开始有些昏昏欲睡……\n正在这门可罗雀之时，这位正低头顺眼、没精打采的醒言，却突然觉着有个人影来到案前，还似乎饶有兴趣的不住翻动自己面前的这些张符?。\n“呀！终于要开张了？”\n醒言立时鼓舞精神，从头收拾起一身的气力，抬起头来，准备大力推销一番。\n只是，正待他要出言夸说符?之时，醒言却见这位正胡乱翻动符?之人，正是今早与那赵一棍赵兄台捣乱的小女娃――\n现在，这位一身火红短襟、俏面如施玉粉的小女娃，那张恰如朱玉的小嘴儿，正撅得老高；一手叉腰，一手指着眼前这位摊主，仰着脸气鼓鼓的说道：“大哥哥，你也要来卖镇妖符？”",
            "summary": "醒言在街头摆摊出售符咒。然而，由于上次一位道门前辈在罗阳坏了他们的名声，生意并不理想。随着太阳升高，醒言和陈子平都开始感到困倦。就在这时，一个穿着火红短襟的小女娃出现在案前，对醒言表示他们也打算卖镇妖符。醒言振奋精神，准备向小女娃推销自己的符咒，却发现她正生气地指责他也要卖镇妖符。",
            "characters_in_summary": [
                "醒言",
                "陈子平",
                "小女娃"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n陈子平 | 上清宫弟子，与醒言一起去上清宫报到，不太善于言辞，端庄肃然，不苟言笑，眉目间露出勃勃英气\n清河 | 道士，醒言的师傅，与醒言关系较好。目前在马蹄山，与醒言一起\n罗阳镇 | 醒言和陈子平在前往上清宫途中经过的一个具有特色的城镇，以种植青竹著称\n灵成子 | 马蹄山的探险者，邀请醒言和清河一起参与马蹄山的探险"
        }
    ]
}