{
    "chapter_title": "第四十八章  杯酒凭栏，检点浮生闲话",
    "chapter_summary": "醒言遇到了弘法殿清溟道长的弟子华飘尘，华飘尘为了向醒言道歉而来。两人一起在袖云凉亭中喝酒闲聊，谈到了醒言曾经跟随清河师伯学法术的经历。华飘尘向醒言讲述了清河的成就和名声，使醒言对这位师伯更加敬佩。他们还讨论了清河的外号“天一酒徒”以及他被禁锢道力并驱逐出罗浮山的原因。醒言从华飘尘的话中了解了清河前辈过去的过失，并对他的前景表示关注。他们还谈论了关于上清宫对待异类灵物的态度以及一位信奉房中术修行的前辈。醒言感慨世事难料，被琼肜打翻的陶碗引发深思。",
    "characters_in_summary": [
        "醒言",
        "华飘尘",
        "弘法殿",
        "清溟道长",
        "袖云凉亭",
        "清河师伯",
        "罗浮山",
        "上清宫"
    ],
    "pre_entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n弘法殿 | 上清宫的宗教场所，清溟道长在此担任首座\n清溟道长 | 弘法殿的首座，面容威严，是上清宫的首脑之一，与醒言关系较好，与陈子平有小冲突。\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。\n琼肜 | 小女孩，与醒言相识，可爱善良\n张醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n清河老道 | 道教人士，与醒言关系较好，与净尘和净明关系不好，与孙六指有冲突，与醒言一起被灵成子邀请参与马蹄山的探险\n净尘 | 道教人士，与醒言关系不好，与净明关系较好，与孙六指有冲突",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“怪了，这大热天的，会有谁会来这四海堂呢？陈子平？不过看走路的样子，不像。”\n因为隔得颇远，醒言一时也认不清来人倒底是谁。\n又过了一小会儿，等那来人又走近了些，醒言才瞧清楚，原来这位千鸟崖的访客，却正是上次那杜紫蘅的要好之人，弘法殿清溟道长的大弟子，华飘尘！\n“咦？他来做什么？”\n醒言心中暗自警惕，便小声提醒了琼肜一下。\n不过，等那华飘尘上得石坪，跟这两人表明来意，醒言才知道自己完全多虑了。\n原来，这位弘法殿的大弟子，这番提着一篓酒菜前来，竟是要替他那位紫蘅师妹，来向醒言赔礼道歉！\n只见这位一身素衫依旧一尘不染的华飘尘，在这袖云亭中，一边在石桌上摆下几小碟花生香豆之类的下酒菜，一边笑着跟醒言说明来意：“张堂主有所不知，那次紫蘅师妹回去后，经我一番劝导，也颇是后悔。但那女孩儿家脸皮就是薄，虽然明知自个儿做得不妥，可就是不好意思来开口相认。这几天她越琢磨越觉得自己鲁莽――这不，便央我过来跟张堂主说个道歉话儿。”\n“哈哈，哪用如此多礼――那事我便一直没放在心上！”\n醒言闻言，爽朗一笑，表示自己并不介怀。\n说起来，这张醒言曾在那市井烟尘中混得许久，可谓是识人无数。这些年历练下来，于那人情交接之上，也是颇为通达。正可谓是“闻弦歌而知雅意”，待听得华飘尘这几句言辞恳切的话儿，醒言便知他这番前来替他心上人道歉，并非作伪，确实是出于真心。\n其实，自那日醒言不得已出手教训过那杜紫蘅之后，这个清溟首徒华飘尘，便一直成了少年心中的一个疙瘩。虽然，自己向来是无所畏惧，但现在这千鸟崖上，自己的身边多了琼肜这个来历特殊的小女娃；为她着想，多一个交恶之人，总不是好事。\n现在看来，这个自己一直担心的人物，却也是那通情达理之人。晓得这点，醒言也甚是高兴，当下便帮着华飘尘铺排酒菜，并吩咐身旁的小女娃一声：“琼肜，去帮哥哥拿两只陶碗来。今日我要与这华道兄好好喝上一回！”\n“嗯！”\n小女娃儿应声而去，颠颠的跑到那石屋之中，拿出两只陶碗来。",
            "summary": "一位名叫醒言的人正在思考为什么有人会来到四海堂。后来他发现原来是弘法殿清溟道长的弟子华飘尘，他为杜紫蘅来道歉。醒言得知后，表示不介意，并与华飘尘一起喝酒畅谈。",
            "characters_in_summary": [
                "醒言",
                "华飘尘",
                "清溟道长",
                "杜紫蘅",
                "四海堂",
                "弘法殿"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n清溟道长 | 弘法殿的首座，面容威严，是上清宫的首脑之一，与醒言关系较好，与陈子平有小冲突。\n杜紫蘅 | 上清宫年轻女弟子中的翘楚，貌美如花，道法修为高强，是抱霞峰弘法殿中诸位男弟子的焦点人物。与苒师妹等女弟子关系较好，擅长使用旋风咒。在醒言面前被冻住\n弘法殿 | 上清宫的宗教场所，清溟道长在此担任首座\n琼肜 | 小女孩，与醒言相识，可爱善良\n张醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险\n清河老道 | 道教人士，与醒言关系较好，与净尘和净明关系不好，与孙六指有冲突，与醒言一起被灵成子邀请参与马蹄山的探险\n净尘 | 道教人士，与醒言关系不好，与净明关系较好，与孙六指有冲突"
        },
        {
            "id": 1,
            "content": "于是，这醒言、华飘尘二人，便在这袖云凉亭中，对着眼前绿意盎然的青山翠谷，听着对面无名山上流瀑的水声潺潺，开始喝起酒来。那琼肜小女娃，则端着一小碟香豆，乖乖的坐在哥哥旁边，吃着零嘴。\n华飘尘带来的这一小坛水酒，与当时大多数坊间所售米酒一样，并不甚浓烈，清醇爽滑，正好喝来消暑――喝着清酒，吹着山风，真是好不快意！\n推杯换盏几番之后，醒言便听那华飘尘问道：“张道兄，听说你曾跟那清河师伯学过法术？”\n“嗯，是啊！”\n少年顺口答道。\n“果然！”\n听得醒言这随便一答，那华飘尘却似是恍然大悟，又喝了一大口酒。\n“咦？华兄此话确是何意？”\n醒言倒有些摸不着头脑。\n“愚意是说，既然张堂主曾跟那清河师伯学过法术，那紫蘅师妹败在道兄手下，也真是不枉了！”\n听得华飘尘这回答，醒言心下倒是蓦的一动，又想起当日灵庭子的一番话――当即，醒言便停下碗盏，认真的问道：“那清河道长，法力真个高强？”\n“那是自然！道兄也不必替自己的授业师傅谦虚――是不是清河前辈没跟堂主讲过？唔，也有可能，毕竟经过那场变故……”\n现在，这位已有几分酒意的弘法殿大弟子，一脸崇敬的说道：“清河师伯，灵虚掌门首徒，为人清狂不羁，当年号称‘上清狂徒’；但又极有天资，修炼得一身高强的道法，连续三届在那嘉元会上独占鳌头――以至于在第四届上，经三教长老一致议定，三次嘉元斗法冠压同侪的弟子，将不必再参加道法比较……唉！如此想来，那清河前辈的道法，又岂只是‘高强’二字可以形容！”\n言语之间，这弘法殿大弟子，大有恨不相逢之意。",
            "summary": "醒言和华飘尘在袖云凉亭中喝酒闲聊，华飘尘提到醒言曾跟随清河师伯学法术。醒言对此表示确认，并询问清河的法力是否高强。华飘尘热情地分享了清河的成就和名声，令醒言对这位师伯更加敬佩。",
            "characters_in_summary": [
                "醒言",
                "华飘尘",
                "清河师伯",
                "袖云凉亭"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n清溟道长 | 弘法殿的首座，面容威严，是上清宫的首脑之一，与醒言关系较好，与陈子平有小冲突。\n杜紫蘅 | 上清宫年轻女弟子中的翘楚，貌美如花，道法修为高强，是抱霞峰弘法殿中诸位男弟子的焦点人物。与苒师妹等女弟子关系较好，擅长使用旋风咒。在醒言面前被冻住\n琼肜 | 小女孩，与醒言相识，可爱善良"
        },
        {
            "id": 2,
            "content": "这位华飘尘，也是颇为豪爽；但一待他提到心目中的偶像，便忍不住开始絮絮叨叨，一边饮酒，一边叙说多年搜集来的清河事迹。\n于是，这位听众的脑海中，便有两个截然不同的形象，直如走马灯一般，在眼前不停更替交换：一会儿，是饶州善缘处那个清河老头儿，数年如一的嬉皮笑脸猥琐模样；一会儿，又变成那月圆之夜，万山之巅，白衣胜雪，剑气飘风的世外高人……\n华飘尘这一通话下来，直把少年的脑袋，灌得晕晕乎乎，倒真要以为自个儿已经醉了！\n从这华飘尘散散碎碎的话里，醒言还知道，那个老道清河，却还有一个外号，便是那“天一酒徒”，正说他极为嗜酒――这事儿，醒言倒是深信不疑。\n说起来，这次华飘尘提着一坛酒来，便是推此及彼，料定这四海堂主，定然也是喜欢喝上一口！\n不过，虽然相对于那陈子平来说，这华飘尘从长辈那儿听来的前尘往事，要多上许多；但醒言听了一会儿，却发现，其实这位清溟首徒，对那老道之事，也是知之不详；很多事儿在少年听来，倒颇似那无稽的传言。于是，待过了一会儿，好不容易找到一个话头，少年便插上一句，问了一个自己最为想不通的问题：“我说华道兄，方才听你说起，那位清河道长，竟然是灵虚掌门的首徒――可为何会被遣去饶州善缘处？”\n少年心中，才不信清河老头儿那冠冕堂皇的“入世修行”说法！",
            "summary": "华飘尘与少年醒言分享了他多年来收集的关于清河事迹的故事，让醒言对这位传说中的高人有了两个截然不同的印象。华飘尘提到清河的外号“天一酒徒”，表示他对酒的喜爱。少年醒言对此深信不疑，并好奇为什么清河会成为灵虚掌门的首徒却被派到饶州善缘处。",
            "characters_in_summary": [
                "华飘尘",
                "少年醒言",
                "清河",
                "饶州",
                "善缘处"
            ],
            "entity_info": "华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n清河 | 醒言的朋友，与醒言关系较好\n饶州 | 地震发生的地点，人们在此避难。\n善缘处 | 上清宫在饶州城的分支，清河和醒言在此相遇并交流。\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n清溟道长 | 弘法殿的首座，面容威严，是上清宫的首脑之一，与醒言关系较好，与陈子平有小冲突。\n杜紫蘅 | 上清宫年轻女弟子中的翘楚，貌美如花，道法修为高强，是抱霞峰弘法殿中诸位男弟子的焦点人物。与苒师妹等女弟子关系较好，擅长使用旋风咒。在醒言面前被冻住\n琼肜 | 小女孩，与醒言相识，可爱善良"
        },
        {
            "id": 3,
            "content": "“这个……”\n正自滔滔不绝的华飘尘，却似是一时被问住；皱着眉头细细思忖了一会儿，才说道：“这事倒不大听师伯们提起；只隐约记得，清溟师尊曾偶尔跟我提过，他那位清河师兄，被委以看守天一藏经阁的重任，却不知怎地，有一天竟将一个本门圣物给弄丢！所以，即使那灵虚掌门极为喜爱清河前辈，但也是大为震怒；虽然当时教中前辈，多有说情，但灵虚师尊还是重重责罚了清河前辈，禁锢了前辈一身道力，给遣出了罗浮山。”\n“不过幸好，最近听说清河前辈因引荐堂主有功，那一身禁制已被消除，真是天大幸事！”\n说到此处，华飘尘以手加额，长长的嘘了口气，倒似那解脱苦难之人，正是他自己。\n“圣物？”\n一听这词儿，醒言却立马竖起耳朵，试探着问道：“这圣物……是不是那藏经阁中的什么珍异秘笈？”\n长久以来，老道神神叨叨传给醒言的这本『上清经』，对其来历，少年私底下已经设想过多种可能……甚至包括那坑蒙拐骗。这次听华飘尘一提“圣物”二字，醒言立马便留起神来――却听那华飘尘迟疑的说道：“呃、好像不是什么经书。听传言说，倒似是清河前辈，冬天里温酒，误拿了那圣物当柴……这个说法真是荒唐！不过门中长辈对于此事，一般都不再提起，所以我也不甚清楚。”\n“哦，原来如此。真是世事难料啊！”\n想起往日那清河老头儿的脾性，对于华飘尘认为是无稽之谈的说法，醒言倒真有几分相信――只不过，却不敢直说出来，省得伤了席间和气～\n当然，不管怎么说，华飘尘这番话，倒是解了少年心中的疑惑：“难怪那天灵庭子提出让清河回山，那灵虚掌门甚不高兴。原来这清河老头儿，当年竟还闯出这样的祸端来！”",
            "summary": "清河前辈因为不小心弄丢了门派的圣物而被禁锢道力并驱逐出罗浮山。后来，他因为引荐堂主有功，禁制被消除，重回罗浮山。关于圣物的具体信息，众人都了解不多，只知道它可能被清河用作柴火。醒言从华飘尘的话中了解到清河前辈过去的过失，对清河的前景表示关注。",
            "characters_in_summary": [
                "清河",
                "醒言",
                "华飘尘",
                "罗浮山"
            ],
            "entity_info": "清河 | 醒言的朋友，与醒言关系较好\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中\n饶州 | 地震发生的地点，人们在此避难。\n善缘处 | 上清宫在饶州城的分支，清河和醒言在此相遇并交流。"
        },
        {
            "id": 4,
            "content": "这一番谈话下来，倒让醒言知道，难怪那陈子平对他这个大师兄如此崇敬。这个清溟首徒华飘尘，果然是个大好男儿，谈吐之间甚为磊落洒脱。虽然带着酒意，但说话还是非常得体。\n看来，这华飘尘对这上清宫中的事体，倒是知道得不少。醒言便借着这机会，又小心翼翼的问了句：“华道兄，有件事也不知当问不当问。”\n“何事？尽管说来便是。”\n“我上清宫中，是否对那异类灵物，一概视为寇仇？”\n说到这儿，醒言怕华飘尘起疑，又添了一句：“前些日在上清宫中，看到有位赵真人，竟是与一头猛虎相伴。似乎掌门师尊也并不如何在意……所以我心中甚是疑惑！”\n“哈～原来是此事――可能张堂主来得这罗浮山不久，对本门还不是十分熟悉。我罗浮山上清宫，在天下道门中能占得一席之地，便要归功于谨遵那上清教祖的教诲，讲求海纳百川，兼收并蓄。我上清教门之中，对这天地万物的理解，并不拘泥于一途。”\n“就说那异类妖怪，我上清宫中向来便有好几种看法。只不过我清溟师尊，倒是对那些个异类精灵，颇不以为然。”\n“原来如此！”\n听得华飘尘这番解释，醒言心下顿时大宽，赶紧又替这位华道兄斟满一碗米酒。\n那华飘尘也是谈得兴起，接着又说道：“说起这兼收并蓄，在我上清宫中，虽然对于那修炼天道，以清心炼气、静养存神为主，但其他途径，也并无特别拘束。比如那‘玄素之道’的房中术，也并不禁止。只是，这房中之术，现在在我上清门中，已基本无人再修习了。”\n“哦？这是为何？”\n“因为门中曾有位灵初前辈，一心推崇玄素之道，谨遵那阴阳炉鼎之法――只是数十年修炼下来，不仅道法进展甚微，而且还……”\n原来，这上清宫中，与灵虚灵成相同辈分的，却还有位灵初道长。只不过，这位灵初前辈，向来只信奉以房中之术来修合天道。很可惜，他以此法修行，不仅那道法未有大成，还因那些个炉鼎女子，俱都慕他人材，再加上灵初前辈心软，这多年下来，那些个本只是买来修合道法的女子，竟都成了他的妻妾！\n现在，这位灵初前辈，已是儿孙满堂；山上住不得，便去那罗浮山下，做了个儿孙绕膝的田舍翁。这飞云顶上清宫，灵初道长已是不常来了。",
            "summary": "醒言向华飘尘询问了关于上清宫对待异类灵物的态度。华飘尘解释说，上清宫遵循教祖的教诲，讲求海纳百川，兼收并蓄，对天地万物有不同的看法。他还提到了一位信奉房中术修行的灵初前辈，但道法并未大成，还导致了许多家庭问题。",
            "characters_in_summary": [
                "醒言",
                "华飘尘",
                "上清宫",
                "教祖",
                "灵初"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。\n清河 | 醒言的朋友，与醒言关系较好。曾与醒言一起在善缘处交流。曾是罗浮山上清宫的弟子，因弄丢圣物而被遣出山门，后因为引荐堂主有功，禁制被消除，重新回到罗浮山\n净尘 | 醒言的朋友，与醒言关系不好\n净明 | 醒言的朋友，与醒言关系不好"
        },
        {
            "id": 5,
            "content": "有了他这个前车之鉴，现在上清宫中，一心只为修得天道的后辈弟子，俱都是暗自警醒，已没谁再热衷于那“玄素之道”了！\n倒想不到，这上清宫中，竟还有这等趣人！听华飘尘略微一说，醒言当下便有些忍不住笑意――\n却不防，少年身旁那位一直安安静静的小琼肜，突然稚声稚气的问道：“醒言哥哥，那房中之术是什么？”\n“呃、”小女娃这发问，却难不倒醒言。这些天，少年常在四海堂中研阅经书，那本专讲玄素之道的《纯阳真经》，也是大致览过，现在还留有些印象：“这房中之术，也称玄素之道，它是循那……”\n刚说到这儿，少年的解说却嘎然而止！然后，这位刚刚还在认真解答的醒言哥哥，便对面前这位一脸好奇的小小少女，正色说道：“琼肜妹妹，你还小。这房中之术，小孩子却不应该知道！”\n“为什么我不应该知道？――呃～哥哥啊，都说人家不是小孩子了！”\n这小女娃儿嘟着嘴儿抗议。\n“这个……呀！哥哥现在恐怕有点儿醉了，咋觉得有些难受～嗯，琼肜你去帮哥哥拿杯凉茶来，让我醒醒酒。”\n“好的！”\n听得哥哥有些难受，琼肜便赶紧朝那石屋一路小跑而去。\n只不过，经过石屋门侧的那只石鹤时，这小女娃儿却是偷偷停了一下，立定身子跟石鹤比了一下――却有些沮丧的自言自语道：“唉，和前天一样，还是没长高……”\n“哥哥他什么都好――但如果不总把琼肜当小孩子，那就更好了！”\n“唉～真是世事难料啊～～”\n小女娃儿学着醒言刚才在凉亭中的口气，在那里幽幽的喟叹了一下。\n经了这个插曲后不多久，那袖云亭中喝酒之人，也差不多酒兴阑珊，华飘尘便告辞下崖而去。看着这位华道兄有些歪斜的下山背影，醒言心中颇为感慨：“今日这一叙，也真值得――原来却不知那位总是嬉皮笑脸的老道清河，当年竟还是这等杰出人物！”\n“当真是世事难料！”\n正在少年出神之时，却忽听得身旁“嚯啦”一声――回头看去，原来是那位正在勤快收拾着碗筷的小琼肜，却不小心将一只陶碗扫落在青石地上。当下，那陶碗便摔得四分五裂。\n看着这散落一地的陶片，少年却突然如遭雷殛，一时竟怔在那里，说不得半句话来！",
            "summary": "醒言和华飘尘在上清宫中谈论关于修道的话题，提到了房中之术。琼肜，一个年轻的女孩，对此感到好奇并询问醒言。醒言告诉她这是不适合小孩子知道的，并要求她帮忙拿杯凉茶给自己喝。琼肜离开后，醒言开始感慨世事难料。随后，琼肜不小心打翻了一只陶碗，这让醒言突然陷入沉思。",
            "characters_in_summary": [
                "醒言",
                "华飘尘",
                "琼肜",
                "上清宫"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n琼肜 | 小女孩，与醒言相识，可爱善良\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。\n清河 | 醒言的朋友，与醒言关系较好。曾与醒言一起在善缘处交流。曾是罗浮山上清宫的弟子，因弄丢圣物而被遣出山门，后因为引荐堂主有功，禁制被消除，重新回到罗浮山\n净尘 | 醒言的朋友，与醒言关系不好"
        }
    ]
}