{
    "chapter_title": "第四十九章  福至心灵，参幽微以通玄",
    "chapter_summary": "醒言是一位对修道感兴趣的少年，他在千鸟崖上研究道家经典。一天，他的妹妹琼肜不小心打碎了醒言心爱的陶碗，这让他开始质疑道家追求长生的观念。在琼肜的陪伴和安慰下，醒言逐渐意识到顺其自然的重要性。琼肜在清理石坪时发现了天地灵气的颜色与醒言不同，让她觉得自己因为是个妖怪而有所不同。醒言从琼肜的恶作剧中获得了灵感，开始对天地母体产生疑问，认为天地灵气、日月菁华和炼神化虚是负的混沌。在面临一个挑战时，醒言决定帮助解决罗浮山脚下的蛇妖问题。",
    "characters_in_summary": [
        "醒言",
        "琼肜",
        "千鸟崖",
        "道家经典",
        "陶碗",
        "石坪",
        "天地灵气",
        "日月菁华",
        "炼神化虚",
        "罗浮山",
        "蛇妖"
    ],
    "pre_entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道。\n炼神化虚 | 在马蹄山上，醒言在剑器的引导下领悟到的道家秘术，可以吸收天地元灵。\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。\n清河 | 醒言的朋友，与醒言关系较好。曾是罗浮山上清宫的弟子，因弄丢圣物而被遣出山门，后因为引荐堂主有功，禁制被消除，重新回到罗浮山\n净尘 | 醒言的朋友，与醒言关系不好",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那个扫落陶碗的小女孩儿，见醒言如此反应，立时便满面惶恐：“哥哥你生气了吗？……都怪琼肜笨手笨脚，打破哥哥的心爱之物。”\n琼肜在一旁自怨自艾，眼中又是蓄起一汪泪水，边说边蹲下去，一片一片的将那陶片捡起来。\n虽然琼肜正说话，但醒言却似是充耳不闻，只在那儿呆呆的出神。直到琼肜蹲下身去捡拾，挡住他的视线时，才突然回过神来。而现在这个琼肜小妹妹，竟是语带哭腔，泫然欲泣――醒言一下子慌了手脚，赶紧也蹲下来，和她一起捡拾这碎碗片，好言慰解这个伤心的小小少女：“呵～这陶碗只是普普通通的一只碗啦，哪里会是哥哥的心爱之物，摔烂一点也不可惜！”\n“哦？那哥哥为什么要生琼肜的气呢？”\n“咳咳，那是因为――呃！根本就没生气啦！只是哥哥突然想到一个很头疼的事儿。”\n原来，这少年自入得这罗浮山以来，便常常研读道家经典。在那个月圆之夜，又受了那把怪剑的点化，晓得那萃取天地元灵的法儿，自此以后，他便对这修道一途，也从以前的混口饭吃，逐渐变得颇感兴趣。在那无聊之际，醒言也会琢磨琢磨那些道家经义。在琼肜来这千鸟崖前，他还会常常思索一些别人认为是理所当然的事儿，来打发时间，或者助以入眠。\n虽然这些天来，多了琼肜这个天真可爱的小女娃儿陪在身边，这千鸟崖上的清幽日子，不再显得那么闲闷；但他那研修道家经义的心思，却一直都没放下。",
            "summary": "小女孩琼肜不小心打碎了醒言心爱的陶碗。琼肜害怕地道歉，并捡起碎片。醒言原本有些生气，但看到伤心的琼肜，他立刻安慰她，并表示陶碗并不重要。实际上，醒言在千鸟崖上研究道家经典，对修道产生了兴趣。虽然有了琼肜的陪伴，但他的心思一直放在修行上。",
            "characters_in_summary": [
                "醒言",
                "琼肜",
                "千鸟崖"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道。\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。\n清河 | 醒言的朋友，与醒言关系较好。曾是罗浮山上清宫的弟子，因弄丢圣物而被遣出山门，后因为引荐堂主有功，禁制被消除，重新回到罗浮山\n净尘 | 醒言的朋友，与醒言关系不好"
        },
        {
            "id": 1,
            "content": "方才，正是这碎得一地的陶碗残片，猛的触动了醒言的心思，让这位习得“炼神化虚”的法门，觉得那天道也并非不可期的少年，突然间就变得呆若木鸡――\n《道德真经》、《南华真经》等诸多道家典籍，都说那天地本原，皆是混沌，“有物混成，先天地生”，“混兮其若浊”，“沌沌兮，如婴儿之未孩”，这天地万物的本原，正是那毫无义理规律可循的散乱无常。而刚才这些个散落的碎片，却突然让醒言惊觉：这世间似乎欣欣向荣、秩序有常的万物，却都是在朝着那混沌、破灭的方向运行。\n陶碗落地，支离破碎；草木柔条，死也枯槁；人生百年，尽归尘土；即使那似乎是亘古不变的山川河流，却也免不了会沧海桑田。这世间的事物生灵，似乎最终的结局只有一个，便是回归天地的本原，重归那枯寂破灭的混沌。\n虽然，先贤有“思劳於万几，神驰於宇宙”的意气风发，但这个天地宇宙的真相却是：生长，孕化，并不是宇宙的方向；而寂灭、混沌、死亡，才是宇宙间的永恒……\n如果这样，那现在这天下的道家，千百年来孜孜以求的“长生久视”，岂不只是那缘木求鱼，全都是妄谈？\n方才，醒言那一瞬间的失神，倒不是为自己不能修道长生而沮丧，而是从这散落一地的碎片，突然发现这大行于天下的道家，其最终追求的，很可能根本便是个绝无可能实现的虚无之物――\n在当时来说，他这个**头也实在过于惊世骇俗，因此刚才才会突然怔立当场，嗒然若丧！\n现在，蹲在他身边的这个小女孩儿，听了劝慰，知道哥哥并不是生气，已然破涕为笑，却也忘了问这位醒言哥哥为何发呆。而她身旁这位心中刚刚经过一场大混乱的少年，一边拾捡着陶碗碎片，一边自言自语道：“唉，原来这陶碗，摔成碎片容易，却不能自个儿复原成陶碗啊！”\n“嘻～那是自然啦！哥哥今天怎么也变得笨笨的了？”\n这个心思单纯的小女娃，又怎会知道她这醒言哥哥，方才心中掀起的那番惊涛骇浪！\n不过，听得琼肜这恰似新鸟娇啼的话儿，醒言倒真个顿时释然，开怀一笑道：“哈～妹妹说的也是。世上本无事，庸人自扰之，顺其自然便可。又何必想那么多呢！”\n“嗯！”\n这一场不是风波的风波，就被小姑娘这么一个简单的鼻音儿给结束了。",
            "summary": "醒言这位修道少年在看到破碎的陶碗后，对道家追求长生观念的质疑和思考。他从天地万物都会归于混沌和破灭的角度出发，认为道家所追求的长生可能是无法实现的。这一想法让他感到震惊和困惑，以至于一时之间变得呆若木鸡。后来在小妹妹的安慰下，他逐渐释怀并认识到顺其自然的重要性。",
            "characters_in_summary": [
                "醒言",
                "小妹妹",
                "陶碗店"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。"
        },
        {
            "id": 2,
            "content": "现在，琼肜开始忙活起她一天中最重要的工作来：趁太阳还没下山前，用清水冲一下这块石坪。一来，可以洗去石坪上的树叶灰尘；二来，也可以消去这盛夏石坪上炎炎的暑气。这样，晚上堂主哥哥便可以有个清凉干净的地方，好专心吸那天上的彩光了！\n说起来，在醒言眼中那毫无颜色的天地灵气，在这个小琼肜的眼中，却是映成了漫天扭曲流转的绚色光流。看来，这个异兽化成的小女娃儿，确实不可以常理度之。\n当然，她这细心的堂主哥哥，又是一番叮嘱，让她不可以将此事告诉别人。而这琼肜，知道自己看到的与哥哥所见不同，却又是一阵伤心，觉得因为自己是妖怪，才有这样的不同，那小小心眼儿里，只觉得好生难过。结果，为哄她破涕为笑，又费得少年好半天时光――与琼肜相处的这段日子，醒言的口才，又是大为精进了！\n现在，机灵的小女孩，往四处瞅瞅，瞧着并无旁人，便又施展开前些日罗阳街头的把戏，从半空中突然招出一团清水，然后将它哗啦一声砸在石坪上，这凉凉的水儿，便四处流溢。\n在琼肜清洗石坪之时，醒言便立在那冷泉旁边，看着清水漫过那被日光晒得泛着白光的石坪。\n瞧着这四处漫流的清水，少年心中不免又是一番感叹：“唉！就瞧这水，也总是趋向那无所定行啊！”\n回头看看这冷泉，那岩间水气凝成的圆润水滴，正从那倒垂的石笋尖上，滴落下来，在底下光滑的青石上面撞碎，向四处飞溅起晶莹的水花。",
            "summary": "琼肜在太阳下山前清理石坪，以便晚上堂主哥哥可以有一个清凉干净的地方。琼肜看到天地灵气的颜色与醒言不同，让她觉得自己因为是个妖怪而有所不同，感到难过。为了哄她开心，醒言花费了大量时间。现在，琼肜在无人时发现一处冷泉，用泉水清洗石坪。醒言看着水流的方向，感慨水的无常。",
            "characters_in_summary": [
                "醒言",
                "琼肜",
                "堂主哥哥",
                "太阳",
                "石坪",
                "天地灵气",
                "冷泉"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。"
        },
        {
            "id": 3,
            "content": "正是心中有感，便触目成情。现在醒言脑子里，总是萦绕着那万物皆归混沌的**头，看着眼前所有的一切，都循着这个理儿一番联想。\n正在少年心中感慨之时，却突然觉得面前寒气一现，然后便看到眼前石笋上，那颗正自悠悠然然、便快要落下的水滴，却忽的凝住不动，滞锢在那里，便似那鲛人的眼泪一般，已是凝成了一颗晶莹剔透的冰珠！\n“咦？”\n回头一看，却是那琼肜小女娃儿，正对着自己扮着鬼脸，嘻嘻笑道：“又见哥哥发呆，便来吓吓你！”\n原来是琼肜刚才施了冰冻之术。明白了原委，醒言倒也不以为意。回头看看这颗晶莹小冰珠似滴非滴、将滴未滴的模样，倒觉得甚是有趣――\n蓦的，这原本悠悠闲闲的少年，却突然猛一回身，一把拢住正在那儿嘻笑的琼肜，兴奋的大叫起来：“我知道了！～我知道了！～～”\n突然见哥哥这如颠似狂的模样，这位正被不住摇动的娇小女娃，顾不得双肩吃疼，只在那儿连声问道：“哥哥你怎么了？”\n见堂主哥哥自方才自己打碎一只陶碗之后，似乎便有些怪怪的；现在见他又是这副模样，琼肜心中倒甚是担心，不知道出了啥事儿，便在那里急声问询。\n“呃！”\n这个乐而忘形的少年，听得少女这一连串急促的问话，这才醒悟过来，赶紧松开双手，跟琼肜不住的道歉，并解释了方才失态的缘故。\n原来，这事儿还真算得上是起因于琼肜、又得益于琼肜。初见那只碎陶碗，醒言便忧那人力有穷，万物总归于混沌；方才突见琼肜这小小恶作剧，少年脑海里却又是灵光一闪――",
            "summary": "少年醒言心中一直萦绕着一个关于万物归混沌的想法。这时，他的妹妹琼肜突然用冰冻之术让一滴水凝成一颗晶莹剔透的冰珠，这让醒言恍然大悟。他激动地抱住琼肜，兴奋地大喊他知道了一切。原来，这个灵感来自于琼肜的恶作剧。",
            "characters_in_summary": [
                "醒言",
                "琼肜"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。"
        },
        {
            "id": 4,
            "content": "刹那间，便似那万里的乌云尽皆消散，满天又是那星月交辉！\n少年现在正是如此想法：既然那水滴可以滴落成散碎的水花，也可以凝成静滞不动的冰珠，这么说来，那向来被认作天地之母、万物本原的纯一混沌，是不是也应该有对应的相反之物？或者说，若以“混沌”为正，那是不是也存在着一个“负”的混沌？若以“混沌”为阳，那应不应该还有一个“阴”之混沌？\n正所谓福至心灵，现在醒言便自然而然的，联想起这些天来一直困扰着自己的问题：“天地灵气是什么？日月菁华是什么？自己那炼神化虚又是什么？”\n现在，他认为自己已经找到了答案：那天地灵气、那日月菁华，那道家认为的“仙灵之气”，便是那负的“混沌”、阴的“混沌”！而那炼神化虚，便是将充盈于这天地之间的负之混沌，炼化成能够存在于自己身体之里、能够为自己所用的负之混沌――也就是那“太华道力”！\n现在，一连串的想法，便像走马灯一般，在少年的脑海中不住的闪过：“天地之母，万物之原，为何一定只能是单一的混沌？也许那一正一负、一阴一阳，才是那完整的天地本原！”\n“也许，并不必拘泥于天地本原的数目――道生一，一生二，二生三，三生万物――是一是二其实都无所谓，真正的本原，还是那天地运行之‘道’啊！”\n“虽然那生命最后必将终结，但为何我辈生灵仍能存之于世上？究其本因，应该便是在那性命完结之前，世上生灵，都在不停摄入那负的混沌！无论是千年老椿，还是那转瞬蜉蝣，都是因为摄入那负的混沌，才能存活于世上啊！”\n“草木之荣枯，乃草木摄入负之混沌之法；时人之饮啄，乃我辈摄入负之混沌之法；凤凰之涅磐，乃仙禽摄入负之混沌之法。而天下修仙求道的教门，究其本原，也都是要寻那吸纳负之混沌之法，超越生死，将人生匆匆百年，变成千年、万年！”\n现在醒言的灵台之中，前所未有的清睿空明：“现在终于懂了，原来那‘炼神化虚’所强调的‘有心无为’，不仅是召唤‘太华道力’的法门，还是那天下修道的至理。若止无为，则最多减缓混沌的到来，并不能真正‘无不为’。清静无为，只可养生而已，并不能长生不老。”\n“只有循那‘有心无为’，主动炼化那‘负之混沌’，才真正有可能达到我教道门所追求的最高境地：长生久视！”\n“呃？！”\n却说正在醒言瞑目凝思、为自己的发现兴奋不止时，却突然觉着眼帘前一阵晦暗明灭――这位正沉浸于凝思天地义理之中的少年，顿时便惊得失声叫道：“不好！难道真让俺悟得天道，便要为老天不容，要将天谴来灭我？！”\n惶恐之下，赶紧睁眼一瞧――却见那琼肜小女娃，正伸着一只宛如脂玉的小手，在自己眼皮前不住的摇动！\n还没等醒言说话，却见这琼肜讶道：“咦？哥哥却没睡着？”\n“……”\n“唉～正所谓‘道可道，非常道’，至道则无言――那真正厉害的天道，又岂能让俺随随便便就给悟出来？呵～哪还用担心遭什么天谴哦！”\n只不过，经得这不到半个时辰的思潮起伏，却更加坚定了他每晚坚持炼化那天地元灵的决心！\n千鸟崖上的日子，就这样波澜不惊的流逝。似乎，这山中的岁月，就会这样一直平淡无奇的继续下去。直到有一天，在这位四海堂主下山巡察上清宫田产之时，却是听得农人说起，在这上清宫所在的罗浮山脚下，近来竟是有蛇妖出没！\n※※※\n【注】：在老子、庄子、张醒言所在年代的近两千年之后，才有西人提出与“混沌”相近的理论，“熵”学；\n中国古代哲学之灯，照亮了华夏千年的岁月，其光芒至今仍璀璨夺目，不可逼视。在哲学范畴，我等炎黄子孙，似已是锢步已久。",
            "summary": "少年醒言突然对天地母体产生了疑问，思考是否存在相反的混沌。他联想到天地灵气、日月菁华和炼神化虚，认为它们就是负的混沌。经过深思熟虑，醒言更加坚定了每晚炼化天地元灵的决心。然而，就在他沉浸在思考中时，却被琼肜惊醒。原来，醒言即将面临一个挑战：蛇妖出没的罗浮山脚下需要他的帮助。",
            "characters_in_summary": [
                "醒言",
                "琼肜",
                "天地母体",
                "罗浮山"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。"
        }
    ]
}