{
    "chapter_title": "第五十章  冰光幻灭，转瞬妖魂之影",
    "chapter_summary": "醒言和琼肜在罗浮山下的农田里休息。突然，一个农人告诉他们村子里的妖怪事件。醒言开始对这件事产生兴趣，了解到有一只狡猾的蛇妖在附近伤害了多人。一位上清宫的少年道长与农夫一起寻找失踪的琼肜。醒言在森林中救了一个被黑鳞大蟒袭击的女子，但她其实是蛇妖所化。醒言在与蛇妖的战斗中消耗过多体力而昏倒。",
    "characters_in_summary": [
        "醒言",
        "琼肜",
        "罗浮山",
        "农田",
        "农人",
        "上清宫少年道长",
        "女子",
        "蛇妖",
        "黑鳞大蟒"
    ],
    "pre_entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "说起来，这罗浮山下的千顷良田，对上清宫来说颇为重要。但上清宫与它的佃户关系向来不错，这个巡察田产的差事，其实基本无事可做。\n现在，为了避那盛夏的日头，醒言便寻得一处树荫坐下，半倚在树干上歇息。虽然，间有那斑驳的日影，透过枝叶映在他身上，但在这绿荫里，经那田野间的清风一吹，着实惬意。\n醒言在这树底下纳凉，那位跟他而来的琼肜小姑娘，却一时闲不下来，正在那田间地头玩得起劲，一会儿采采那田埂边的野花，一会儿又蹦蹦跳跳的去追逐蝴蝶――在那追跑之时，小琼肜头上扎着的两条鲜红丝带，不住的随风飘飞，本身便宛若那蹁跹的彩蝶，在这片浓绿之中盘桓、飞舞。\n奔舞之间，小姑娘那红扑扑的嫩脸上，沁出点点汗珠，便似那粉荷上的晶莹露珠一般。\n看着琼肜那无忧无虑的活泼身姿，醒言脸上也不觉现出一丝笑意，心中想道：“这小女娃儿倒是精神十足，也不怕这天气炎热。”\n正在他看着琼肜玩耍，享受着绿野凉风，无比闲适之时，忽听得有人在耳畔说道：“唉，真是怪事！竟有妖怪敢来这罗浮山下作乱！”\n醒言闻声转头，见说话之人，是一个年纪不甚大的农人，也来这四五棵大树遮成的绿荫下歇脚。一把铁锸，正搁在他身旁旁。\n“妖怪？”\n正自无聊的少年，听得农夫这么一说，立马儿便来了兴趣。\n“是啊！这位小道爷还没听到风声？”\n“还没听说。”\n现在已将近正午，虽然天上有片片缕缕的流云，但这头顶的日头还是颇烈，这农人便安心在这儿歇脚。现在见有人搭茬，自然是有问必答，将这近来村中的大事，一五一十的说与醒言听。",
            "summary": "醒言和琼肜在罗浮山下的农田里休息，享受夏日的凉爽。这时，一个农人来到树下，告诉醒言最近村子里出现了一个妖怪。这个消息引起了醒言的兴趣，他开始关注这个事件并询问更多细节。",
            "characters_in_summary": [
                "醒言",
                "琼肜",
                "罗浮山",
                "农田",
                "农人"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。"
        },
        {
            "id": 1,
            "content": "原来，因为上清宫的缘故，这罗浮山脚下，向来便是景气清和，从无妖怪作乱。近日不知怎的，竟有一只蛇妖，在附近出没，据说还伤了几个人。这妖怪来这罗浮山下捣乱，倒真些太岁头上动土的意思了。\n刚听这农人说起时，醒言还以为这只不过是乡间捕风捉影的传闻罢了。但这农人言之凿凿，说他们村中，已有好几人遭那蛇妖袭击，并且还受伤不轻。然后，便向醒言描述那蛇妖的可怕样貌，说它眼若铜铃，身如巨木，长得无比的吓人――那诸般景象，虽是旁人见得，但他说得绘声绘色，倒似是亲见一般。\n虽然听他说得活灵活现，言语间又常常赌咒发誓，但醒言心中却还存着些疑虑，问道：“既然有这蛇妖伤人，但你们为何没请我上清宫的道人，来降服妖怪？我上清宫中可是有不少法力高强之人哦！”\n“唉，这个俺们也想到了，也曾央得贵教的几位道爷来过！”\n“哦？那结果如何？”\n“唉！”\n只听他重重叹了一声，道：“一样没用。没成想那蛇妖竟如此狡猾，见有上清宫道人在此，便只晓得躲在自家洞里，再也不肯出来！”\n“是吗？呵～这些成精之物，倒是蛮有灵性！”\n听得农人的叙说，醒言又想起数月前那饶州祝宅之中的榆木凳妖来。",
            "summary": "罗浮山脚下原本安宁，但最近出现了一只蛇妖，据称已伤害了几人。农人向醒言描述了蛇妖的可怕样貌，并表示曾请过上清宫道人帮助，但蛇妖狡猾地躲在自己洞里，导致道人们无法降服它。醒言回想起数月前的榆木凳妖事件，认为这些精怪很有灵性。",
            "characters_in_summary": [
                "农人",
                "醒言",
                "上清宫道人",
                "蛇妖"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中。当前发生事件：醒言在此休息，看到琼肜在田间玩耍\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道。当前发生事件：醒言在此休息，听到农夫谈论关于罗浮山下出现妖怪的传闻\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉"
        },
        {
            "id": 2,
            "content": "“看来，今天那蛇妖也不会出来了。”\n这位上清宫的少年道长，随便的说了一句。\n“那可说不定。”\n旁边这农人，也是无心的应了一声。\n“……”\n待两人都反应过来时，那农夫倒有几分尴尬，讪讪道：“虽说道爷您年纪不大，但毕竟也是那罗浮山上下来的；有您稳坐在此，那妖物自然是不敢……”\n话刚说到这儿，却突然停住――因为此时两人都听到，在那时鸣时歇的夏蝉叫声中，竟隐隐听得有女子呼救之声传来：“蛇妖……救命……”\n这断断续续的呼救声，顺着风声清晰的传到这两位闲扯之人耳中。\n听得这呼救声，醒言猛然一惊，抬头一看，却见那原本在附近嬉玩的琼肜，现在已是不见踪影！\n霎时，少年便似被蝎子蜇了一般，一下子便跳了起来，攫起农夫那把铁锸，便朝那呼救声传来之处，风一般的冲了过去！\n“琼肜素有异能，应该不会轻易就被蛇妖伤到吧？”",
            "summary": "一位上清宫的少年道长与一位农夫闲聊。突然，他们听到了女子的呼救声，原来是一位名叫琼肜的女孩失踪了。少年道长立刻紧张起来，抓起农夫的铁锸，沿着呼救声的方向迅速跑去，希望能找到琼肜并救她脱离危险。",
            "characters_in_summary": [
                "上清宫少年道长",
                "农夫",
                "琼肜"
            ],
            "entity_info": "琼肜 | 小女孩，与醒言相识，可爱善良\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中。当前发生事件：醒言在此休息，看到琼肜在田间玩耍\n千鸟崖 | 四海堂所在的地点，位于抱霞峰上的千鸟崖，原本寂静清幽，但因上清弟子对醒言的不屑而更显冷清。醒言在此读书、吹笛、发呆，思考道家经纶和天道。当前发生事件：醒言在此休息，听到农夫谈论关于罗浮山下出现妖怪的传闻\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉"
        },
        {
            "id": 3,
            "content": "一边发力急奔，一边安慰自己。\n虽然极力让自己宽心，但离得那断续呼救声越来越近，醒言那颗心，也揪得越来越紧，浑没心思去细细察堪，那呼救之声，倒底是不是琼肜传来。\n等奔得近了，这个心急火燎的少年才发觉，前面不远处那个呼救之人，并不是自己那琼肜妹妹――距自己大约数十步开外的一片林边空地上，正有一个荆钗布裙的年轻女子，在不停的挣扎呼救；而在她的身上，正盘踞着一条胳膊粗的黑色蟒蛇，在不停的收缩绞动着！\n见此情景，少年这颗高悬的心，倒反而放了下来。虽然这蟒蛇看起来块头不小，但对于醒言这个山里出身的少年来说，这样的大蟒并不罕见。\n“惭愧！倒虚惊了一场，还真以为是啥蛇妖。原来只是这样的蛇虫！”\n醒言他家，便是猎户出身；这种捕蛇事体，自是颇为熟谙。当即，他便将手中那把铁锸，搁在一旁，然后便专捡那被日光晒得滚热的地面，不动声色的一步一步挪了过去。\n而那条大蛇，在醒言靠近之时，似乎毫无察觉，只顾在那里死缠着那个女子。\n在离那蛇约摸还有四五步远，正在轻轻靠近的少年，便停了下来，略略打量了一下眼前蟒蛇的方位――然后，便见他突然起步，一个箭步急蹿了上去，手掌戟张，一下子便准确的掐在那蟒蛇的七寸之处！\n虽然，也许在旁人眼中，少年这番举动，似有些惊险莽撞。但正所谓会者不难，醒言方才这一连串动作，有惊无险，诸般行动，尽皆拿捏得恰到好处，分毫不差。",
            "summary": "醒言在森林中奔跑时听到了呼救声。起初他以为那是他的妹妹琼肜，但后来发现是一个年轻女子被一条胳膊粗的黑色蟒蛇攻击。醒言放下心中的担忧，因为他熟悉捕蛇技巧。他迅速靠近并准确地掐住了蟒蛇的七寸，成功救下了那个女子。",
            "characters_in_summary": [
                "醒言",
                "琼肜",
                "年轻女子",
                "森林"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山的探险\n净尘 | 上清弟子，与醒言关系不好\n净明 | 上清弟子，与醒言关系不好"
        },
        {
            "id": 4,
            "content": "现在，他的右手掌，正死死扼住那大蟒的七寸，左手则紧紧抓住圆滚滚的蛇身，一起使力，将它从女子的身上剥离。\n这条浑身黑鳞的大蟒，虽然百般作势，回头张嘴要咬醒言，以摆脱眼前的困境。但很不幸的是，它那最紧要的颌根七寸之处，已被这大力少年死死的掐住，任他如何扭摆，却也是伤不得少年分毫。\n眼见这条大蟒被自己牢牢擒住，醒言也安下心来。回头看看那个满面灰渍的女子，现在似乎已经被吓得说不出话来，少年便以格外温和的语气，婉言宽慰道：“这位大姐，现在已没事了。这条大蟒，已被俺擒住。你没有受伤吧？”\n刚说到这儿，却见那个已被惊呆的女子，似乎突然醒悟过来，然后便在少年惊讶的目光中，一下子跪倒尘埃，悲凄的说道：“多谢道长相救！小女子家中之人，都已被这蛇妖害死；妾身现已是无依无靠，想求道长再发发善心……”\n“蛇妖？”\n正在少年听得这女子突如其来的求恳，有些不知所措之时，却没注意到，他手中那条大蟒，死死盯住自己，竟似在细细的打量！现在，少年这本就清俊的面容上，蔼然可亲，更是散发出一种难以言喻的温雅冲和之气。\n“……道长大恩，小女子无以为报，只愿为奴为婢……”",
            "summary": "一位名叫醒言的少年在山林中偶遇了一位被黑鳞大蟒袭击的女子。醒言勇敢地与蟒蛇搏斗，成功将其制服并救下女子。女子感激不已，向醒言请求庇护，并表示愿意为奴为婢报答救命之恩。然而，就在这时，醒言发现他手中的蟒蛇似乎在仔细观察他，而女子提到的“蛇妖”也让醒言感到疑惑。",
            "characters_in_summary": [
                "醒言",
                "女子",
                "山林"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山的探险\n净尘 | 上清弟子，与醒言关系不好\n净明 | 上清弟子，与醒言关系不好"
        },
        {
            "id": 5,
            "content": "这女子似乎也有些不谙世情，少年手中还擒着那条大蟒，她便急于向他谢恩。正有些手足无措的少年，却突然觉着，手中这条已被自己牢牢擒住的大蟒，竟是剧烈颤动起来！\n――待他低头看时，却这大蟒的身躯，竟是正在不住的膨大！\n还没等这在场的两人反应过来，便见这原本只有胳膊粗的大蟒，已然蜕变成一条水桶粗的巨蛇！\n“不好！真是蛇妖！”\n还没等醒言反应过来，便见这条巨蟒，轻轻一挣，便已然脱离了少年的控制。而那原本间杂着白色花纹的黑色蟒头，突然间竟化成了一个男子人脸的模样！在那嘴角两边，探出两颗闪着白光的尖锐獠牙，让蛇妖这苍白的脸面，显得无比的妖异恐怖！\n现在便见这突然变异的蛇妖，便似发狂一般，将头乱摆，脸上的神色，说不出的狰狞可怖，正在那儿吐字不清的狂喊道：“可恶的人……都给我……去死！”",
            "summary": "一位不谙世事的女子向抓住一条大蟒的少年表示感谢。然而，少年发现手中的大蟒正在变大并蜕变成一条巨大的蛇妖。蛇妖挣脱了少年的控制，变得疯狂且狰狞，开始攻击在场的人。",
            "characters_in_summary": [
                "不谙世事的女子",
                "少年",
                "蛇妖"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山的探险\n净尘 | 上清弟子，与醒言关系不好\n净明 | 上清弟子，与醒言关系不好"
        },
        {
            "id": 6,
            "content": "然后，便张开血色大口，扬起两颗锐利的獠牙，一口向醒言咬来！\n――乍逢剧变，虽然尽皆震惶，但醒言却比那女子更先反应过来。见这蛇妖面目狰狞的咬来，醒言赶紧将头一偏，避了过去。\n只不过，虽然没让这蛇妖伤着脸面，但它厮咬的速度实在太快，醒言也只来得及堪堪一让，却被那蛇妖，死死的咬在了左肩之上！\n刹那间，醒言便觉得左肩上一阵剧痛，然后便觉着有一种酥麻之感，裹挟着一股异常阴冷冰寒的气息，朝全身流去……\n“原来并不是无毒的蟒蛇！”\n虽然剧痛攻心，但少年并没有慌乱，奋力一掌，便拍掉正咬在肩膀上的蛇妖，然后迅疾发动那“冰心结”的法术，朝那蛇妖攻去――\n在那冰气及身之时，这蛇妖明显一滞，动作也缓慢起来。但与上次那杜紫蘅中法不同，这蛇妖端的顽强，虽然中了法术，但并没立即便被冻结，而是奋力将那水桶粗的蛇身，死死缠在少年身上，并且越勒越紧；而它脸上的神情，也是越发的狂乱狰狞起来！\n那一刻，一股阴冷凶狠的妖异气息，便如潮水般涌来，似要将这少年灭顶湮没……\n正在这千钧一发之时，正奋力抗拒那蛇妖缠身的少年，却突觉得身体里那股太华道力，不待召唤，便自行流转起来。\n正如少年每晚在千鸟崖上所做的功课一般，这股太华道力，正将那潮水般涌来的妖气，吸收、炼化……比之吸化那罗浮洞天中的天地元灵，这次的炼化，却是如此的迅疾，一下子便将那汹涌而来的妖气，给吸收得一干二净！",
            "summary": "醒言被一条蛇妖袭击。尽管他及时躲过了蛇妖的攻击，但蛇妖还是咬在了他的左肩上。醒言使用冰心结法术试图制服蛇妖，但蛇妖非常顽强。在这关键时刻，醒言体内的太华道力自动流转，迅速吸收了蛇妖的妖气并将其炼化。醒言成功击败了蛇妖。",
            "characters_in_summary": [
                "醒言",
                "蛇妖"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山的探险\n净尘 | 上清弟子，与醒言关系不好\n净明 | 上清弟子，与醒言关系不好"
        },
        {
            "id": 7,
            "content": "――这太华道力的炼化，并没有就此终结。\n待将那气势汹汹的妖气吸纳殆尽之后，这太华道力又倒卷过去，开始从那蛇妖身体里，将它那些个狂乱之气，吸化，抽离……\n这一切，虽然只是发生在一瞬间，但对于那正陷于狂乱的蛇妖来说，却似乎是那么的漫长。\n不过这样一来，被这蛇妖缠身的少年，却顿时解脱出来。当即，醒言便觉得身上一松，似乎身上这个正死力盘缠的蛇妖，力道一下子乏了许多。\n醒言心思何等敏捷，当即就反应过来；值此性命攸关的紧要关头，也顾不得想得太多，赶紧便凝神贯注，专心运转那“炼神化虚”之术――\n却见这个正自狂乱不已的蛇妖，随着少年开始全神运用那“炼神化虚”之术，它那脸上原本无比狰狞凶悍的神色，却突然转化成万般恐惧的模样；然后，便听他喉头荷荷作声，只来得及喊得一句：“噬魂！……”\n然后，便化成一座僵直的冰雕。\n虽然见蛇妖这副样子，但醒言吸取方才的教训，却仍不敢松懈。还在那儿继续施用那炼神化虚之法。\n正在此时，醒言耳中忽听得一声娇喝，然后便觉得眼前红光一闪，一道影子便如旋风刮过――凝神一瞧，却见眼前这原本还有一丝颤动的蛇妖，立时便碎成了千块万块……\n待那旋风般的红影落定，醒言才看清这击碎蛇妖之人，正是那一直在别处玩耍的小琼肜。现在，这小女娃儿宛若粉荷的娇靥上，竟带着好几分愤怒凶猛之色。\n“呵～”\n见危机已然过去，醒言正要说话――却突然只觉得眼前一黑，然后便倒落尘埃――\n在那遥远深邃的黑影里，似乎正有人在呼唤着自己的名字；\n“就要死了吗？”",
            "summary": "少年醒言在蛇妖的攻击下陷入危险。关键时刻，他运用太华道力成功化解了危机，解除了蛇妖的束缚。随后，小琼肜出现并击碎了蛇妖，救下了醒言。在战斗结束后，醒言因消耗过多体力而昏倒。",
            "characters_in_summary": [
                "醒言",
                "蛇妖",
                "小琼肜",
                "太华山"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山的探险\n净尘 | 上清弟子，与醒言关系不好\n净明 | 上清弟子，与醒言关系不好"
        }
    ]
}