{
    "chapter_title": "第五十二章  卷蕴丹霞，浣尽愁思尘虑",
    "chapter_summary": "主角醒言对自己的道术产生了疑虑。在经历了一次与四海堂主的交谈后，他对自己所学道术的正邪产生了疑问。在山上行走时，他回想起陪伴自己的妹妹小琼肜，对她的平安感到欣慰，从而减轻了道术的疑虑。通过学习，醒言了解到自己掌握的炼神化虚之术并非邪术，而是克制邪气的重要技能。在与蛇妖的战斗中发现其重要性，增强了醒言对道术的理解和信心。为了掩盖自己炼化的法术，醒言决定寻找一个能让身体散发金光的方法。在飞云顶的藏经阁中，他找到了一本名为《太上大光明神咒品》的经册，里面记载了“旭耀煊华诀”。在掌握这个法术之后，醒言在阴森氛围中展现出正气，解决了之前的担忧。与此同时，寇雪宜的到来为醒言和他的妹妹提供了便利，使他们在弘法殿的生活变得更加轻松。她的付出和坚韧感动了许多人，使得其他峰的年轻弟子也纷纷前来抱霞峰弘法殿用食。一天，她与小琼肜一起去山中摘花觅果，留下了四海堂一时的清静。",
    "characters_in_summary": [
        "醒言",
        "小琼肜",
        "四海堂主",
        "寇雪宜",
        "蛇妖",
        "飞云顶",
        "藏经阁",
        "弘法殿"
    ],
    "pre_entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n四海堂主 | 持有肇事之物的道士，内心有鬼胎，希望议事能尽快结束。\n寇雪宜 | 未知\n飞云顶 | 上清宫的一处山顶，清云道长所在的地方，醒言曾来这里询问竹纸采办事宜。\n弘法殿 | 上清宫内的一个建筑，用于传道讲法，醒言在此处与陈子平闲聊\n琼肜 | 小女孩，与醒言相识，可爱善良\n陈子平 | 小狐仙，与醒言发生冲突\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山\n净尘 | 上清弟子，与醒言关系不好",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "又闲扯了一会儿，这位心怀着鬼胎的四海堂主，终于寻得一个机会，起身告辞。\n等重又立在这通往千鸟崖的山道上，醒言才突然发觉，自己方才竟是冒出不少冷汗，经这山风一吹，衣衫便被汗水粘在身上，说不出的别扭难受。不过，这阵清凉的山风，倒也把他吹得清醒了许多。\n正自踯躅向前，有些意兴彷徨的少年，不经意瞧见道旁那些正自蓬勃葳蕤的山草花丛，心中却是猛然一动：“不对！我这‘炼神化虚’之术，绝不应是陈道兄方才所说的那邪恶无比的‘噬魂’！”\n自己这么多天以来，在千鸟崖上栉沐那罗浮洞天中的仙灵之气，体验到的是何等清微玄妙的境界。而在那“炼神化虚”施展之时，在那“太华道力”流转之际，整个人又是变得何等的澄澈空灵！\n如此灵妙的道术，又怎会是那万恶不赦的邪魔法咒？\n经这凉爽的山风一吹，这位刚刚被陈子平一番话震得晕晕乎乎的少年，头脑又变得灵活起来。他接着又想道：“若这炼神化虚真是那陈子平所说的邪恶之术，那为何我每晚炼化之时，陪在一旁的小琼肜，却总是安然无恙？”\n想通这一点，少年心下大宽。",
            "summary": "一位心怀鬼胎的四海堂主在闲聊后离开，主角醒言在山上行走时突然意识到自己的恐惧。他开始质疑自己所学的道术是否真如陈子平所说的是邪恶之法。在冷静下来后，他想到了陪伴他的妹妹小琼肜，发现她始终安然无恙。这使得他对道术的怀疑减轻了一些。",
            "characters_in_summary": [
                "四海堂主",
                "陈子平",
                "主角",
                "醒言",
                "小琼肜"
            ],
            "entity_info": "四海堂主 | 持有肇事之物的道士，内心有鬼胎，希望议事能尽快结束。\n陈子平 | 小狐仙，与醒言发生冲突\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。手持无名剑器，感受到剑器的异常反应。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山\n净尘 | 上清弟子，与醒言关系不好"
        },
        {
            "id": 1,
            "content": "不过，既然自己这炼神化虚之术，能被人看成“噬魂”，那似乎也颇有必要再来重新审视一下，自己这个掌握不久的道术，倒底还有什么效用。自然，那“炼神化虚”篇中的字句，又开始像走马灯一般，在他脑海中不住的回放。\n在掠过无数的字影之后，终于，他在化虚篇最后一句话停下：“炼天地混沌之神，化宙宇违和之气。天道终极，替天行道。神明广大，亦弗能当。”\n现在，在经历过这许多风风雨雨之后，留心一想，醒言立时便对这句话，有了全新的理解：“那所谓炼天地混沌之神，便应是俺在那千鸟崖上每晚必做的功课了。而这化宙宇违和之气……恐怕，这才是俺能击碎那榆木凳妖、冻结那发狂蛇妖的真正原因！”\n如此一来，昨日降妖之中，百思不得其解的事儿，终于有了解释：为何昨日刚开始时，自己那“太华道力”毫无响动；而直到那蛇妖发狂之后，才自行发动起来。\n“?！看来那蛇妖发狂后的狰狞之气，便是那所谓的‘违和之气’吧？”\n而因那蛇虫本来便耐寒冷，常有经冬僵而不死之蛇；只有在自己用炼神化虚化去蛇妖那体内妖气之后，才让他被那冰心结的法术迅速冻结。\n“看不出，俺这炼神化虚之术，非但不是什么邪术，反倒还是那些个邪气的克星！”",
            "summary": "主人公发现自己所掌握的炼神化虚之术并非邪术，而是克制邪气的关键。他通过重新审视自己的道术，发现其在击败蛇妖过程中的重要作用。这使得他对道术有了更深入的理解和信心。",
            "characters_in_summary": [
                "主人公",
                "炼神化虚之术",
                "蛇妖"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山的探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山\n净尘 | 上清弟子，与醒言关系不好\n四海堂主 | 持有肇事之物的道士，内心有鬼胎，希望议事能尽快结束"
        },
        {
            "id": 2,
            "content": "想到这儿，少年倒也有些沾沾自喜起来。\n不过，稍停了一会儿，醒言那已然轻松了的神情，却又渐渐变得凝重起来：“不对……俺这炼神化虚之术，施展起来，似乎倒与那邪术‘噬魂’别无二致啊！”\n突然间，醒言想到一个不太妙的场景：下次再让自个儿遇上妖怪，若这妖怪又是不凑趣，只管在那儿发颠发狂，那难保自己这正义感十足的太华道力，不会主动跑出来“炼神化虚”！\n若那妖怪再仿昨日那中术蛇妖的样子，扯着脖子只管大喊，那自己可是跳到黄河也洗不清了！\n听陈子平方才说的那意思，似乎这世间也很少有人真正见过“噬魂”是啥模样，若是经那不识货的围观者众口一传，那自己的下场……\n“也许没那么可怕。”\n虽然强自镇定，但醒言眼前，还是不停的闪现出陈子平那副义愤填膺的样子――醒言很清楚，这事与收留琼肜之事相比，绝不可同日而语。忽的，他脑海中又闪起一个**头：“当年那清河老道被驱逐下山，会不会也与这炼神化虚有关？瞧他送自己这本经书时，那副神神叨叨的模样，恐怕此事倒也并非完全不可能。”\n虽然这是笔糊涂帐，但醒言觉着，自己会的这个疑似“噬魂”之术，若是引出什么后果来，到时候恐怕就不仅仅是自己一人之事了。\n“此事必须得找个法子遮掩过去。”\n少年忖道。\n等起了这个**头之后，倒没怎么费神，醒言便想到了一个化解之途。",
            "summary": "少年醒言在学会炼神化虚之术后，开始担心这个技能可能与邪恶的噬魂术相似。他担心在未来与妖怪战斗时，自己的太华道力可能会误伤对方。为了解决问题，醒言决定寻找一个方法来遮掩这个问题。",
            "characters_in_summary": [
                "醒言",
                "少年",
                "炼神化虚之术",
                "技能",
                "太华道力",
                "力量",
                "妖怪",
                "敌人",
                "未来",
                "时间"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山\n净尘 | 上清弟子，与醒言关系不好\n四海堂主 | 持有肇事之物的道士，内心有鬼胎，希望议事能尽快结束"
        },
        {
            "id": 3,
            "content": "“陈道兄方才不是说，那噬魂邪术施展时，总是一派阴风恻恻、黑气腾腾的景象吗？我这炼神化虚之术，施展时倒没这种――不对，俺那炼神化虚施展之时，虽然是无声无息；但若是被那妖怪平地一声惨嗥，倒也颇为诡异。”\n想到这儿，醒言有了主意：“既然如此，那俺便可想个法儿，让自个儿在那施术之时，现出点什么光明气象来，显得正气十足――那便不容易让人产生误解了！”\n只可惜，这想法虽好，但一番搜肠刮肚之后却发现，这法子真要实施起来，却也并不容易。\n这不，醒言立马便想到，自己仅会的几个法术之中，那“瞬水诀”的法咒，倒是可以让自己全身发光。但很不幸的是，当他在这山地上发动起瞬水诀之后，全身上下倒是应声腾起了一层光辉，在这浓密树荫里看得也甚是分明――\n可惜的是，他身上这层青幽幽的黯黯光华，却实在算不得什么光明堂皇的景象；若是再配合上一声凄凉无比的惨叫……那非但不能起到掩饰效果，反而还让人更加生疑！\n“唔，那就等有了空闲，去那飞云顶上的藏经阁走一遭，看看那儿有没啥让人浑身冒金光、一看就是正气凛然的法术经咒！”\n拿定主意之后，少年的脚步又变得轻快起来，往那千鸟崖一路悠然而去。\n接下来的几天中，让醒言有些出乎意外的是，他无意中收留下的这个寇雪宜寇姑娘，倒是给他和琼肜带来不少便利。\n以前，每到餐时，醒言还要带着琼肜，去那同在抱霞峰上的弘法殿中觅食。但自从寇雪宜来了之后，这三人便只去那儿吃了四五次，便不再去了。\n因为大约两三天后，寇雪宜跟醒言告说道，她不太习惯在这许多生人面前进食。\n因而，她便央醒言去那弘法殿的食厨之中，讨来必要的锅碗瓢勺，还有那米面菜蔬，然后她便在这四海堂中，举火升灶，就着那方不知哪位前任堂主留下的小小石灶，开始给这四海堂中一众人等，烹煮那一日三餐的食物。\n但实际上，在四海堂中占得多数的这俩女眷，基本上只吃那琼肜小女娃儿，每日不知从哪儿拾掇来的鲜美果实；这灶间烹煮之物，大多都进了这位四海堂主的肚腹。",
            "summary": "醒言想要找到一个能让他在施展法术时呈现出光明气象的法术，以便在阴森的氛围中显得正气十足。然而，他尝试使用瞬水诀后，发现身上的光芒并不明亮，反而可能引起怀疑。因此，他决定有空时去飞云顶的藏经阁寻找能让他浑身散发金光的法术。同时，寇雪宜的到来为醒言和他的妹妹琼肜提供了便利，使他们不再需要每天去弘法殿觅食。",
            "characters_in_summary": [
                "醒言",
                "寇雪宜",
                "琼肜",
                "飞云顶",
                "弘法殿"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n寇雪宜 | 未知\n琼肜 | 小女孩，与醒言相识，可爱善良\n飞云顶 | 上清宫的一处山顶，清云道长所在的地方，醒言曾来这里询问竹纸采办事宜。\n弘法殿 | 上清宫内的一个建筑，用于传道讲法，醒言在此处与陈子平闲聊\n清河老道 | 醒言的朋友，与醒言一起被灵成子邀请参与马蹄山\n净尘 | 上清弟子，与醒言关系不好\n四海堂主 | 持有肇事之物的道士，内心有鬼胎，希望议事能尽快结束"
        },
        {
            "id": 4,
            "content": "虽然，醒言也曾劝寇雪宜不必如此辛苦，但每每她只是淡然一笑，称她当日许下为奴为婢之愿，这些便都是她应该做的。\n说此话时，寇雪宜那张如霜赛雪的面庞上，便现出一种连男子也少见的坚韧不回的神色。伴着它的，还有那一抹似乎永远也消不去的愁颜。\n瞧她这副神色，劝过几次之后，醒言也就没再坚持。只是这么一来，却扰碎了不少上清宫年轻弟子的清梦：在雪宜到来之后，便常有那其他峰上的年轻弟子，不畏那风吹日晒、跋山涉水之苦，巴巴的赶来这抱霞峰弘法殿中用食！\n又过得几天，这一日，永远不知疲惫的小琼肜，又扯着她的雪宜大姐姐，结伴去那山中摘花觅果。这两个女孩儿一走，便显得这四海堂中，一时间清静非常。",
            "summary": "寇雪宜为了实现自己的承诺，辛勤地为上清宫的年轻弟子服务。她的坚韧和付出感动了许多人，导致其他峰的年轻弟子纷纷前来抱霞峰弘法殿用食。一天，她与小琼肜一起去山中摘花觅果，留下四海堂一时清静。",
            "characters_in_summary": [
                "寇雪宜",
                "小琼肜",
                "上清宫",
                "抱霞峰弘法殿",
                "四海堂"
            ],
            "entity_info": "寇雪宜 | 未知\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。当前发生事件：醒言在此休息，听到农夫谈论关于罗浮山下出现妖怪的传闻\n四海堂 | 陈子平和醒言相遇的地方\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 小女孩，与醒言相识，可爱善良\n飞云顶 | 上清宫的一处山顶，清云道长所在的地方，醒言曾来这里询问竹纸采办事宜。\n弘法殿 | 上清宫内的一个建筑，用于传道讲法，醒言在此处与陈子平闲聊"
        },
        {
            "id": 5,
            "content": "得了这阵空闲，醒言便在那袖云亭中，诵读经书。在看过半卷经书之后，觉着有些倦怠，便展目眺望对面山岑间那道潺潺不绝的流瀑，舒缓一下精神。\n袖云亭飞挑的亭顶，遮住了这夏日的阳光。不时有些微黄的叶茸，从亭畔树木的枝头飘落，随着山风悠然而下，散落在少年面前铺开的经卷上。\n又出了一会儿神，醒言忽的想起来，反正现在也是无事，何不趁此去访那飞云顶上的藏经阁中？也好瞧瞧有没有合适的法咒，可以来遮掩自己这疑似噬魂的炼化之术。\n想到这里，他便束好面前的卷轴，略拾掇拾掇道服，便朝那飞云顶迤逦而去。\n上清宫天一藏经阁，坐落在罗浮山飞云顶上清观之侧，与后山的观天阁遥相呼应。但与观天阁那巍巍入云的参天气魄相比，这藏经阁从外面来看，并不十分显眼，只是一座三层高的石楼。石楼阁顶，俱覆青瓦。\n天一阁如此材质，正宜防火。而这藏经阁“天一”之名，也是取自那“天一生水”的说法，喻指克制火患。这“天一生水”是何来历，在琼肜来那千鸟崖之前，醒言无事之时，倒也曾经做过考证。只不过，最远也只晓得那前朝大儒郑玄曾说过：“天一生水，地六成之。”再往前，便湮没不可考了。\n现在，远远望过去，这天一藏经阁青灰相间，造型质朴，外表颇为古旧。只有那阁顶四角弯翘的飞檐，才让它显出几分灵气。",
            "summary": "醒言在袖云亭阅读经书后，决定前往飞云顶的藏经阁寻找可以遮掩他炼化之术的法咒。藏经阁位于罗浮山飞云顶上清观旁，外观古朴，寓意克制火患。醒言希望能在阁中找到合适的法咒来遮掩自己的炼化之术。",
            "characters_in_summary": [
                "醒言",
                "袖云亭",
                "飞云顶",
                "藏经阁",
                "罗浮山"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n袖云亭 | 上清宫内的一处凉亭，供人们饮酒作乐、畅谈人生\n飞云顶 | 上清宫的一处山顶，清云道长所在的地方，醒言曾来这里询问竹纸采办事宜。\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中。当前发生事件：醒言在此休息，看到琼肜在田间玩耍\n寇雪宜 | 寇雪宜的身份尚未揭晓，她与醒言的关系尚不清楚。\n琼肜 | 小女孩，与醒言相识，可爱善良\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。当前发生事件：醒言在此休息，听到农夫谈论关于罗浮山下出现妖怪的传闻\n四海堂 | 陈子平和醒言相遇的地方"
        },
        {
            "id": 6,
            "content": "到得这藏经阁门口，那守门的弟子却似乎不太认识他。只有在醒言出示了那块四海堂堂主令牌之后，那守门弟子才告了声罪，恭敬的请他入内。\n待来到藏经阁里面，醒言才发现，这间从外面看起来并不起眼的藏经阁，内里却颇为宽绰广大。一排排的檀木书架，在平整的水磨石地上整齐的排列着，架间则叠摞着一卷卷的经册。\n在经架间略略逡巡了一圈之后，少年便有些奇怪的发现，这整间楼室里，除了自己之外，便是几位看守藏经阁的道人。除此之外，这诺大的藏经阁中，便没什么上清弟子在翻看经书。\n――这位新入门的四海堂堂主有所不知的是，在这藏经阁中，收贮的都不是那寻常修习所用的经籍。上清弟子日常修习所用的道家经卷，在上清各殿之中都有自备。\n说起来，醒言那四海堂中，相对他堂中弟子的规模而言，那藏书也算得上是十分丰富了！\n另外，让醒言觉得颇有意思的是，在天一阁这个道门藏经阁中，竟然还有好几栏书架，上面堆叠的却不是道家经籍。略略翻翻，有不少正是他以前在那季家私塾中，所涉猎阅读的诸子百家的经卷。甚至，在那儿还发现了为数不少的武术典籍。而在一些角落里，还散落着一些古古怪怪说不出来历的经轴。\n而这几栏有些另类的书架，则全都赫然铭着四个篆字：“海纳百川”。",
            "summary": "醒言需要出示四海堂堂主令牌才能进入。进入后，他发现藏经阁内部宽敞，但少有上清弟子翻阅经书。原来这里收藏的不是日常修习用的经籍，而是包含诸子百家、武术典籍和神秘经轴的丰富藏书。这些书架上刻有\"海纳百川\"四字。",
            "characters_in_summary": [
                "醒言",
                "四海堂",
                "上清弟子",
                "藏经阁"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n四海堂 | 陈子平和醒言相遇的地方\n袖云亭 | 上清宫内的一处凉亭，供人们饮酒作乐、畅谈人生\n飞云顶 | 上清宫的一处山顶，清云道长所在的地方，醒言曾来这里询问竹纸采办事宜。\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中。当前发生事件：醒言在此休息，看到琼肜在田间玩耍\n寇雪宜 | 寇雪宜的身份尚未揭晓，她与醒言的关系尚不清楚。"
        },
        {
            "id": 7,
            "content": "看来，这上清宫藏经阁的设置，也很好的秉承了那上清教祖的教义。\n还有一点，也让细心的少年注意到。那便是，虽然现在那麻纸、竹纸在上清宫中甚是风行，但在这藏经阁中，醒言却发现所贮藏书，几乎全都是那些竹木卷轴。略一思忖，便大略可知其缘由。\n一来，自是因那大多数藏书年代久远，那时恐怕还没有纸。二来，即使现在新入的卷籍，也不用纸张写就，大半便是为了能藏贮久远，不易损毁吧。说起来，那麻纸竹纸虽然轻便，但较易被虫咬蛀；况且若是经常翻阅，其损也速，不利于长久存贮。\n就是这千百卷不同年代烤制成的木牍竹册，蕴贮一堂，混合着散发出一股说不出的气味。这气味似兰非兰，似麝非麝，但却颇为清郁，沁人心脾，恐怕便是那古人津津乐道的书香吧？\n醒言就在这些散发着汗青香味的经卷书架中，往来查看。只是，待他转上好几圈儿，也耐心翻查了一些经卷，但大半个时辰下来，却还是毫无所获。\n半晌徒劳无功之后，醒言才发觉，这藏经阁一层之中的经册卷轴，虽然称不上浩如烟海，但也差不多够得上书叠青山。逡巡了好几周，花费了大半个时辰之后，才发现除了变得眼花缭乱、双目酸麻之外，还是一无所获。\n终于，醒言决定放弃自己寻找，转去询问那负责守护藏经阁的前辈道人，清?道长。\n恭敬的见过这位面容清瘦、相貌慈和的清?道长，醒言便将自己的来意说明，询问清?道长在这藏经阁中，有没有那施展开来，能让他浑身上下现出一派光明灿烂景象的法咒。\n许是这要求比较古怪，倒费得他不少口舌。最后，才终于让这位清?道长明白，眼前这位新入本门不久的少年堂主，说了半天的法术，原来并不是那利于攻防的法咒――这少年心急火燎说了半天的法术，却只是想让自己在施法之后，变成一派光耀堂皇的模样！\n却说这位清?道长，方才见这位少年堂主，在那书架之间专心致志的翻寻经卷，还在内心里赞他勤勉。等现在弄清这少年的真正来意，再看他那一副急切的模样，便在心里暗暗叹道：“唉，可惜了。倒底还是少年人，只想学这些个华而不实之术。”\n只不过，这清?道长向来温蔼，并不准备拂这位少年堂主的兴头。略一思忖，便缓声对眼前这个一脸期待的少年说道：“原来堂主要求此术……贫道想起来了，在那边‘丹霞匮’中，有一卷名为『太上大光明神咒品』的经册。那里面好像记载着堂主所需的法术。几年前贫道似乎浏览过，大概叫‘旭耀煊华诀’。”\n“呀！那就多谢道长相告～”\n听清?道长这么一说，便知这藏经阁中，确实有自己设想的那种法术；这样一来，自己那心腹隐忧，便差不多完全可以消除了！\n当即，醒言便大喜过望，干脆利落的谢过一声之后，就赶紧转身朝丹霞匮奔去。清?道长所指示的那个“丹霞匮”，偏于一个不起眼的角落之中，若不是经他提醒，醒言根本便不会注意到。\n而在这位急奔而去的少年身后，这位说话素来缓慢悠然的清?道长，还没来得及将那更重要的下半截话儿说完，便见得这位性急的少年堂主，已是向那“丹霞匮”一头冲去！",
            "summary": "醒言是上清宫的堂主，他在藏经阁中寻找一种能让他在施法后全身闪耀光辉的法咒。经过一番努力，他在清?道长的帮助下找到了一卷名为『太上大光明神咒品』的经册，里面记载着所谓的“旭耀煊华诀”。",
            "characters_in_summary": [
                "醒言",
                "上清宫",
                "藏经阁",
                "清道长"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n上清宫 | 道教圣地，位于罗浮山，是醒言等人所在的修道场所。当前发生事件：醒言在此休息，听到农夫谈论关于罗浮山下出现妖怪的传闻\n四海堂 | 陈子平和醒言相遇的地方\n袖云亭 | 上清宫内的一处凉亭，供人们饮酒作乐、畅谈人生\n飞云顶 | 上清宫的一处山顶，清云道长所在的地方，醒言曾来这里询问竹纸采办事宜。\n罗浮山 | 位于中国的广东省，是中国道教十大名山之一，上清宫位于罗浮山中。当前发生事件：醒言在此休息，看到琼肜在田间玩耍"
        }
    ]
}