{
    "chapter_title": "第五十八章  何物动人？人影柳浪衣香",
    "chapter_summary": "少年醒言期待着过年的美食，他在梦中品尝着美味的粘糕。然而，这个梦很快就消失了，他被小女孩琼肜用舌头舔脸的一幕惊醒。醒言拒绝了琼肜的“疗伤”行为，这时寇雪宜进屋端来了汤药，醒言感激地喝了下去。他们一起去莲湖游玩，醒言在望风时忍不住想念居盈，而寇雪宜和琼肜的美丽让他感到欣喜。",
    "characters_in_summary": [
        "醒言",
        "琼肜",
        "寇雪宜",
        "居盈",
        "年节",
        "莲湖"
    ],
    "pre_entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n居盈 | 13-14岁的少女，祝员外的女儿，与醒言相识并成为朋友。\n田仁宝 | 上清弟子，朱明峰崇德殿的年轻弟子，正在寻找罗浮洞天中可能埋藏的法宝道器，坚信能找到前辈高人遗留下来的仙家宝物，希望找到后能助自己的修行突飞猛进\n罗浮山 | 世间一等一的洞天福地，天下第一修仙教门上清宫的所在，高人辈出，可能有前辈高人留下的仙家宝物",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "终于又盼到一个蒸米糕的年关！\n醒言瞅着眼前棕叶蒸笼上那一小块又白又糯的粘糕，注目良久，才小心翼翼将它揭起来，捧在手心：“是一次就吃光，还是先吃一半？”\n正在他犹豫不决之时，他手中这块白粘糕，似乎等得不耐烦，竟一下子飞了起来，“啪”的一声贴到他脸上。顿时，醒言只觉得脸颊上一阵温温热热――被这温湿的年糕包住面颊，他倒觉得暖洋洋的挺舒服。\n只过了一小会儿，这正自陶醉的少年便觉得有些不对劲：“记得现在还是夏天，家中哪来的年糕？”\n于是，这个正自酣睡的少年，便一下子惊醒。撑开眼皮，看到石屋顶上那熟悉的斑斑痕迹，醒言终于确认，刚才只不过是南柯一梦。\n不过……怎么刚才梦里那湿湿热热的感觉，现在还有？而且，这股温热之感，好像还在自己面颊上不住蠕动！\n待这位睡眼惺忪的少年，转过脸去，想看看是怎么回事时，却猛然觉着有一样柔软湿热的物事，正从自己鼻尖上扫过！\n这一下，倒把醒言吓了一跳，那朦胧的睡意顿时一扫而空。待他定神一瞧，却发现那琼肜小女娃儿，正趴在自己身旁。\n“咦？琼肜你在这里做什么？”\n“嘻～哥哥醒啦？我正在给你疗伤呢！”\n“疗伤？！”\n“是啊，哥哥忘了么？昨天你被雪宜姐打了一下，现在这边脸上都鼓起来啦！”\n“哦！原来如此。”\n经琼肜这么一提醒，醒言才完全记起昨天晚上的事儿来。\n摸着右边脸上肿起来的面颊，醒言露出一丝苦笑，心说道：“没想到那看上去娇娇柔柔的寇姑娘，手底力气竟是不小！呃？怎么右脸上湿漉漉的？刚才梦里那……”\n想到这儿，醒言有些迟疑的问道：“琼肜妹妹，你刚才是怎么替我‘疗伤’的呀？”\n“嘻～拿舌头舔啊！”\n“……拿舌头舔？！”\n“是啊，以前小狐狸腿在石头上撞肿了，他娘亲就用舌头替他舔撞伤的地方。舔过之后，没多久就变好啦，很灵验的！”\n“来，哥哥再靠近一点，我来继续帮你疗伤～”\n一边说着，这小丫头一边便又趴过来，极力伸出她那软软的香舌，只管往醒言脸上乱凑。",
            "summary": "少年醒言期待地等待着蒸米糕的年关。他小心翼翼地揭开棕叶蒸笼上的粘糕，犹豫着吃还是留一半。这时，粘糕突然飞起贴在醒言脸上，让他觉得温暖舒适。然而，他很快意识到这是夏天的梦境。当他试图弄清楚脸上的温热感时，发现是小女孩琼肜在给他疗伤，用舌头舔他的脸。",
            "characters_in_summary": [
                "醒言",
                "琼肜",
                "夏天"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n田仁宝 | 上清弟子，朱明峰崇德殿的年轻弟子，正在寻找罗浮洞天中可能埋藏的法宝道器，坚信能找到前辈高人遗留下来的仙家宝物，希望找到后能助自己的修行突飞猛进\n罗浮山 | 世间一等一的洞天福地，天下第一修仙教门上清宫的所在，高人辈出，可能有前辈高人留下的仙家宝物"
        },
        {
            "id": 1,
            "content": "“哎呀！妹妹啊，别胡闹啦～”\n这位疗伤对象，正手忙脚乱的推挡这救人心切的小姑娘。\n“哥哥不要只管躲呀！别误了疗伤～”\n现在，醒言一只手正使劲抵住小琼肜的腮帮子，不让她再凑上来；而那小丫头也不退让，一心只想要过来替哥哥“疗伤”。于是，小琼肜近来被养得有些鼓起来的面颊，正被少年推挤成可笑的模样，那小嘴儿也被挤得嘟了起来。\n正在这兄妹俩笑闹推拒间，忽听得门扉一响，正有人推门进来。\n“是雪宜姐姐呀！”\n那推门进屋之人，正是昨晚那泪雨滂沱的寇雪宜。现在，寇雪宜似已经恢复了正常，手中正端着一只陶碗，小心翼翼的捧进屋来。醒言正趁着小丫头这抬头一分神，一骨碌便从床上爬起来，找着鞋子，以最快的速度下得地来。\n现在虽是夏日，但石屋清凉，醒言一向都是和衣而睡。也正因为如此，这寇雪宜才会直接推门而入。\n醒言略整了整衣襟，见到雪宜手中所捧陶碗之中，正盛着一汪泛着深碧色的汁液，觉着有些奇怪，便出言问道：“寇姑娘，这碗中盛的是……”\n“禀过堂主，这是罪奴今早煎熬的汤药，正要献给堂主饮服。”\n说罢，寇雪宜便双手微往前伸，将这盛药的汤碗递在少年面前。\n“呵～雪宜姑娘有心了。多谢！”",
            "summary": "醒言正忙着推挡着小琼肜，不让她靠近。小琼肜想要“疗伤”，但被醒言拒绝。此时，寇雪宜推门进来，她手里端着一碗深碧色的汤药。醒言感到奇怪，问寇雪宜汤里是什么。寇雪宜解释说这是她早上煎熬的汤药，打算给醒言喝。醒言感激地接过汤碗，感谢寇雪宜。",
            "characters_in_summary": [
                "醒言",
                "小琼肜",
                "寇雪宜"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n田仁宝 | 上清弟子，朱明峰崇德殿的年轻弟子，正在寻找罗浮洞天中可能埋藏的法宝道器，坚信能找到前辈高人遗留下来的仙家宝物，希望找到后能助自己的修行突飞猛进\n罗浮山 | 世间一等一的洞天福地，天下第一修仙教门上清宫的所在，高人辈出，可能有前辈高人留下的仙家宝物"
        },
        {
            "id": 2,
            "content": "一听这是药汤，醒言立时便觉着右脸颊上还真有些火辣辣的；于是便道了声谢，赶紧将那药碗接过来，毫不犹豫的开始啜饮起来。\n少年正喝着的这碗乌碧药汤，虽然入口甚苦，但却蕴涵着一股特别的清香，光闻着那气味儿，就让人觉得气爽神清。\n而熬药之人也显是十分细心，这碗药汤入口清凉，估计已用那冷泉之水浸润多时，丝毫不带一丝炎气。\n因此，这三分的清凉再加上那三分的清香，让这碗苦口良药并不十分难以下咽。不一会儿，醒言便将雪宜呈献的这碗药汤喝完。\n将这陶碗随手搁在旁边的石案上，醒言便有些好奇的问道：“这碗药汤果真爽利，倒似是那积年的郎中所制――雪宜你这碗药汤是用什么草药熬成？”\n听得醒言问起，那寇雪宜裣衽答道：“禀过堂主，这汤中有节华。”\n“不错！节华味苦平，可消皮肤死肌，活络血气。”\n“还有石鲮草。”\n“这味也宜；石鲮可治风热死肌，润泽颜色，正是对症。”\n“还有泽漆。”\n“唔，泽漆味苦微寒，可抚皮肤燥热，消弭四肢面目浮肿――不过我可没这么严重啦！还有其他草药否？”\n“还有知母草。”\n“?，知母味苦，微寒无毒，可除寒热，主治血积惊气。这味更是适宜！说起来，昨天我还真被你给惊了一跳。”\n醒言这句乐呵呵的无心快语话音刚落，便忽见眼前正恭谨答话的寇雪宜，“扑通”一声拜倒尘埃，以额触地，颤声说道：“昨夜婢子无状，忤逆堂主威颜，请堂主责罚！”\n“唉，又来了！”\n虽然寇雪宜这番跪拜颇为突然，但从她往日种种恭敬情状来判，昨晚冲动掌击过后，今日做出这样的举动，并不奇怪。因此，雪宜这突然一跪，醒言倒并没再“血积惊气”；随后说出的开导词儿，也是讲得心平气和：“雪宜姑娘，昨日之错，并不完全在你，我也有欠考虑之处；两相抵消，这责罚之事，便无由提起。”\n“况且，方才这碗药汤，怕是费得你不少心思吧？看你露痕满衫，想必一大早便去那山间采摘草药吧？如此有心，我又如何忍心再来责罚于你？”\n说着，醒言便上前将这雪宜搀起。\n待寇雪宜在少年搀扶下冉冉立起，抬起头来时，醒言却见她已是泪流满面。\n“雪宜姐姐，你怎么又哭了？”",
            "summary": "醒言喝了一碗药汤，觉得效果很好。他向寇雪宜询问药汤的草药成分。寇雪宜回答后，醒言表示理解她的用心，并表示不会责罚她昨天的过失。寇雪宜听到这话后，感动得流下了眼泪。",
            "characters_in_summary": [
                "醒言",
                "寇雪宜",
                "无"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n田仁宝 | 上清弟子，朱明峰崇德殿的年轻弟子，正在寻找罗浮洞天中可能埋藏的法宝道器，坚信能找到前辈高人遗留下来的仙家宝物，希望找到后能助自己的修行突飞猛进\n罗浮山 | 世间一等一的洞天福地，天下第一修仙教门上清宫的所在，高人辈出，可能有前辈高人留下的仙家宝物"
        },
        {
            "id": 3,
            "content": "旁边的小女娃儿满脸迷惑，正小心翼翼的出声问询。\n“琼肜啊，你不知道，这应该是你爱哭的雪宜姐姐，被哥哥刚才的话儿感动得哭了――可不是什么轻薄哦！”\n鉴于昨晚后来那番纠缠不清，醒言赶紧出言解释。不过，他心里还是带着些疑惑：“这雪宜姑娘还真有些反常……我刚才的话儿有那么感人吗？不至于激动成这样吧！”\n且不提醒言心中存着些疑虑，他身旁的那位琼肜小妹妹，对他这番解释倒是深信不疑；这小女孩儿正拿手指比划着，一脸天真的说道：“嗯！哥哥的话儿就是很喜欢听。雪宜姐姐，原来你和我差不多爱哭呀！”\n听得小女孩儿这天真的话语，那位正自满面泪痕的寇雪宜，竟立时云消雨霁，还露出了一丝淡淡的笑容：“姐姐以前也没这么爱哭。”\n语仍微带哽咽，但说话人的心情，显然已不再低沉。",
            "summary": "一个小女孩（琼肜）对一位名叫雪宜的女孩表示关心，认为她是因为听到一个感人的故事而流泪。实际上，雪宜的哭泣可能与昨晚的事情有关。醒言试图解释情况，而琼肜则相信他的话并表达了对他的喜爱。雪宜的心情好转，虽然还有些哽咽，但不再那么低落。",
            "characters_in_summary": [
                "琼肜",
                "雪宜",
                "醒言",
                "无"
            ],
            "entity_info": "琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n田仁宝 | 上清弟子，朱明峰崇德殿的年轻弟子，正在寻找罗浮洞天中可能埋藏的法宝道器，坚信能找到前辈高人遗留下来的仙家宝物，希望找到后能助自己的修行突飞猛进\n罗浮山 | 世间一等一的洞天福地，天下第一修仙教门上清宫的所在，高人辈出，可能有前辈高人留下的仙家宝物"
        },
        {
            "id": 4,
            "content": "寇雪宜脸上这份发自内心的笑容，虽然淡似无痕，但落在醒言的眼里，却已放大成无比灿烂的笑颜。因为，这恐怕还是寇雪宜第一次在他面前，露出发乎自然的笑颜。见到此情此景，醒言心中也大感欣慰：“看来昨天挨的那掌挺值！如此一来，这寇姑娘似已完全解开了抑郁已久的心结！”\n想起昨晚挨的那掌，眼光又不自觉的扫见旁边几案上那只陶碗。瞥到这只喝空的药碗，醒言心中倒是一动：“说来也奇，这寇姑娘竟懂得这么多药理。虽说我也从书上知道这些草药之名，但毕竟也只认得一些最常见的药草。若让我真的去山中采摘齐全，恐怕也大为不易。”\n待他将心中疑问，跟雪宜说过，这寇雪宜便告诉他，她家本来便以采药为生，自幼耳濡目染之下，便对这些药草颇为熟悉。\n这说法倒也合情合理；醒言赞叹了几声，寇雪宜便暂且告退，出屋去打些清冷泉水，来给他敷面。\n见雪宜出去打水，终于让小琼肜寻得一个空隙，这小丫头便赶忙凑近，热情的建议道：“哥哥～我再给你舔舔，和喝药一样有效哦！～”\n“谢了谢了，我现在已经觉得好多了，下次吧！”\n经了这场风波，醒言倒没什么心思来教什么功课。于是这日下午，他便带着琼肜雪宜，去那莲湖游憩。\n待到了那莲池边上，琼肜贪着这潭清碧的湖水，便嚷着要下去泳浴。而在她的鼓动下，那四海堂中另一位成员寇雪宜，居然也半含羞涩的点头附议。\n这样一来，这位一向开明的堂主也不好反对，只得同意她们下水。而他自己只好留在湖岸上，担起那望风的任务――这处四海堂的避暑行乐之所，虽然幽静偏僻，但也并不是完全没有人迹。在那莲湖西南岸边的柳荫中，便系着一只小小的竹筏，在水边悠悠荡荡，也不知主人是谁。\n这样一来，四海堂中这两位还是处子之身的少女，要去这湖中洗浴戏耍，自然少不了那望风之人。虽然琼肜雪宜二人有些浑浑噩噩，但醒言心中却是十分清楚，便自告奋勇的担当起望风的职责。\n现在，这位张大堂主，正坐在湖岸柳荫之中，不时朝四下紧张的探望；不远处二女晾放衣物的苇丛，则是他重点关照的地段。",
            "summary": "一段温馨的场景，主人公醒言在寇雪宜的治愈下，心情变得愉悦。寇雪宜从小就对药草熟悉，这让醒言感到惊讶。他们一起去了莲湖游憩，醒言负责望风，而琼肜和寇雪宜则在湖边戏水。",
            "characters_in_summary": [
                "醒言",
                "寇雪宜",
                "琼肜",
                "莲湖"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n田仁宝 | 上清弟子，朱明峰崇德殿的年轻弟子，正在寻找罗浮洞天中可能埋藏的法宝道器，坚信能找到前辈高人遗留下来的仙家宝物，希望找到后能助自己的修行突飞猛进\n罗浮山 | 世间一等一的洞天福地，天下第一修仙教门上清宫的所在，高人辈出，可能有前辈高人留下的仙家宝物"
        },
        {
            "id": 5,
            "content": "就在少年克尽职守望风之时，那远处层层叠叠的青碧荷叶丛中，则不时传来阵阵女儿家娇憨的嘻笑。\n而这俩女孩儿嬉水之时的娇声笑语，顺风传到这位正在闷坐望风的张堂主耳中，不免便让他生出几分懊恼：“罢了！早知我抢先提议，恐怕那坐在这儿发闷之人，便不是我了……说起来，俺那‘辟水咒’‘瞬水诀’，倒有好长时间没演练过了。”\n看着眼前这清碧见底的湖水，少年不免便有些眼馋。\n坐在湖岸边，时间一长，便有些无聊。于是，醒言便折腾起随身系着的玉佩，聊以打发时间。拿这挂玉佩在自己右脸上磨蹭一番，得出结论：这玉佩不能消肿。\n醒言摩挲着手中这块玉石，不由自主便想起它原来的主人，少女居盈。\n只不过，对这段只可能存在于过去的朦胧感情，少年现在已变得比较坦然。感受着这块温润玉石自手中传来的阵阵凉意，醒言在心中对自己说道：“现在你至少还能常常看看居盈丫头的随身玉佩，已经不错了！”\n不知不觉中，日影渐渐西移；大约又过了大半个时辰，那边莲荡之中的嬉声笑语，正逐渐平静下来。又过了一会儿，醒言便见到那两个丫头，已经穿戴整齐，正沿着生满芦苇的湖岸，朝这边漫步而来。\n经过那湖中碧水的浣濯，醒言面前这两位韶丽的少女，粉靥上犹带着点点晶莹的水珠，经这斜阳一照，显得格外的明娜娇艳，便似那浴水的芙蓉。\n正在醒言觉着耳目一新之时，却惊奇的发现，寇雪宜在他略略端详之下，那如同湖中粉荷的俏靥上，竟正荡漾起一圈羞赧的晕红。\n见得此情此景，少年大感欣然：“唔，昨晚俺挨那一掌，确实很值。这位素来冷如寒梅的寇姑娘，居然懂得在我面前害羞了！看来，她真的正常了。”\n略略替琼肜抹去鼻尖欲滴的水迹，醒言便率堂中众人，朝那千鸟崖回转而去。\n这一行三人刚上得抱霞峰不久，便见到对面有几位上清道士，正朝这边飘然而来。",
            "summary": "少年醒言在守风时听到了远处两个女孩的欢笑声，这让正在无聊的他心生懊恼。他忍不住开始想念曾经的恋人居盈，并试图通过磨蹭手中的玉佩来打发时间。随着日影西移，两个少女寇雪宜和琼肜从湖边回来，她们的美丽让醒言感到欣喜。",
            "characters_in_summary": [
                "醒言",
                "居盈",
                "寇雪宜",
                "琼肜",
                "湖边"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n居盈 | 13-14岁的少女，祝员外的女儿，与醒言相识并成为朋友。\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n田仁宝 | 上清弟子，朱明峰崇德殿的年轻弟子，正在寻找罗浮洞天中可能埋藏的法宝道器，坚信能找到前辈高人遗留下来的仙家宝物，希望找到后能助自己的修行突飞猛进\n罗浮山 | 世间一等一的洞天福地，天下第一修仙教门上清宫的所在，高人辈出，可能有前辈高人留下的仙家宝物"
        }
    ]
}