{
    "chapter_title": "第五十九章  石上坐客，正倚无心之柳",
    "chapter_summary": "醒言遇到了三位熟人——华飘尘、杜紫蘅和黄苒，以及一个陌生的年轻道人。年轻道人误认为醒言是四海堂的寇雪宜，但寇雪宜并未回应。这段故事主要描述了醒言和一群人在山道上相遇的情景。醒言向华飘尘询问了一位名叫赵无尘的弟子，了解到他是崇德殿灵庭师伯祖的弟子，性格风雅。在与华飘尘、赵无尘以及其他几位弟子进行了友好的交流后，醒言意识到寇雪宜的美貌已经名扬天下。赵无尘和寇雪宜的风雅名声在罗浮上清传颂。在一场闲聊中，赵无尘展示了自己的多才多艺，他在法术和礼乐经文方面都有很高的造诣。醒言对此表示敬佩，而赵无尘则热情地提议将来与醒言切磋笛艺。然而，醒言因需准备下月初的讲经会而无法立即接受邀请。在月夜下道别后，醒言在石坪上闲逛时，无意间发现了琼肜小丫头在四海堂石屋门前围着一只石鹤转圈。醒言好奇地问她在做什么，琼肜慌张地否认了。",
    "characters_in_summary": [
        "醒言",
        "华飘尘",
        "杜紫蘅",
        "黄苒",
        "年轻道人",
        "寇雪宜",
        "赵无尘",
        "琼肜"
    ],
    "pre_entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n杜紫蘅 | 华飘尘的朋友，与华飘尘关系较好\n黄苒 | 上清宫女弟子，与醒言关系较好，看到杜紫蘅攻击醒言，担心醒言会对杜紫蘅不利，向醒言求救\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n田仁宝 | 上清弟子，朱明峰崇德殿的年轻弟子，正在寻找罗浮洞天中可能埋藏的法宝道器，坚信能找到前辈高人遗留下来的仙家宝物，希望找到后能助自己的修行突飞猛进\n罗浮山 | 世间一等一的洞天福地，天下第一修仙教门上清宫的所在，高人辈出，可能有前辈高人留下的仙家宝物",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "醒言眼力甚佳，虽然那几人还未到跟前，便看到那四人之中，倒有三位是自己熟识：华飘尘、杜紫蘅、黄苒。剩下的那位面目俊雅的年轻道人，他倒从未见过。\n不一会儿，这两拨人便在山道上相遇。\n见到熟人，醒言脸带笑意，准备跟华飘尘几个打个招呼。只不过，他却慢了一拍；那个醒言不认识的年轻道人，已是抢前一步，对自己说道：“咦？这不是四海堂中的寇姑娘吗？真巧啊，竟在这儿碰到！”\n呃！看来这道士，并不是在跟自己这个为首之人说话。\n那寇雪宜听得年轻道人的问候，却不作答，只?首低眉，轻嗫樱唇，不发一言；不仅如此，她还往躲在醒言身后的琼肜那儿略靠了靠。\n雪宜这番反应，对她来说，倒是极为正常，恰与这年轻道士热络的问候，形成鲜明对比。\n见雪宜未曾答话，这年轻道人倒丝毫不以为意，只是微微一笑，道：“雪宜姑娘冰姿倩冷，果然是人如其名！”",
            "summary": "醒言遇到了三个熟人华飘尘、杜紫蘅和黄苒，以及一个陌生的年轻道人。年轻道人误认为醒言是四海堂的寇雪宜，与她打招呼，但寇雪宜并未回应。这段故事主要描述了醒言和一群人在山道上相遇的情景。",
            "characters_in_summary": [
                "醒言",
                "华飘尘",
                "杜紫蘅",
                "黄苒",
                "陌生年轻道人",
                "寇雪宜"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n杜紫蘅 | 华飘尘的朋友，与华飘尘关系较好\n黄苒 | 上清宫女弟子，与醒言关系较好，看到杜紫蘅攻击醒言，担心醒言会对杜紫蘅不利，向醒言求救\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n田仁宝 | 上清弟子，朱明峰崇德殿的年轻弟子，正在寻找罗浮洞天中可能埋藏的法宝道器，坚信能找到前辈高人遗留下来的仙家宝物，希望找到后能助自己的修行突飞猛进\n罗浮山 | 世间一等一的洞天福地，天下第一修仙教门上清宫的所在，高人辈出，可能有前辈高人留下的仙家宝物"
        },
        {
            "id": 1,
            "content": "直到此时，醒言才得了个空儿，略带迟疑的问华飘尘：“华道兄，这位是……”\n这时华飘尘也来到几人跟前，听得醒言相问，便笑着答道：“这位正是崇德殿灵庭师伯祖座下弟子，赵无尘赵道兄。赵道兄向来风雅自许，此时眼中自是只有美人，没了旁人啦，哈哈～”\n看来华飘尘与这位赵无尘甚是厮熟，言语间带着不少戏谑之意。\n醒言听得华飘尘如此一说，再看眼前情状，便也哈哈一笑，接道：“这是当然！正所谓‘物以类聚，人以群分’――与华道兄一道之人，自然都是那风雅蕴藉之士啦！”\n听得醒言这话，除了赵无尘仍有些神思缥缈之外，那其余三人脸上俱都露出了一丝笑意。眼前曾与少年有过一番龃龉的杜紫蘅、黄苒二女，自然都不是钝人。醒言只需轻轻一句，便让杜黄二女知道，他已不再计较她们以前对他的无礼之事。\n“哈哈，张堂主过奖啦！我说赵兄，别出神了，我来给你介绍一下。这位便是我常跟你提起的四海堂张堂主，清河师伯的得意弟子！”\n“原来是张堂主。幸会幸会。我已是久闻道兄大名了！”\n与华飘尘眼中那一丝自然流露的热切不同，这位赵道兄对清河二字似乎倒没什么特别的反应。\n“哦？久闻……大名？”\n醒言听得赵无尘这一说，倒颇感到有些讶异。\n“是啊，久闻大名！现在上清宫中谁不知道，那玉冷冰清的寇雪宜寇姑娘，就在四海堂门下！”",
            "summary": "醒言向华飘尘询问了一位名叫赵无尘的弟子。华飘尘解释说赵无尘是崇德殿灵庭师伯祖的弟子，性格风雅。醒言与华飘尘、赵无尘以及其他几位弟子进行了友好的交流，包括杜紫蘅和黄苒两位曾经与醒言有过摩擦的女子。赵无尘表示他听说过四海堂和寇雪宜的大名。",
            "characters_in_summary": [
                "醒言",
                "华飘尘",
                "赵无尘",
                "杜紫蘅",
                "黄苒",
                "四海堂",
                "寇雪宜"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n杜紫蘅 | 华飘尘的朋友，与华飘尘关系较好\n黄苒 | 上清宫女弟子，与醒言关系较好，看到杜紫蘅攻击醒言，担心醒言会对杜紫蘅不利，向醒言求救\n四海堂 | 醒言所在的道教组织，用于举办讲经会等活动\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚"
        },
        {
            "id": 2,
            "content": "“哈哈～赵兄果然风趣！”\n原来是这样的“久闻大名”，醒言不禁有些哭笑不得。\n“对了张堂主，为什么好些时日都不见你们四海堂中之人，来弘法殿中用食？”\n“这个、其实是寇姑娘不大习惯在众目睽睽之下用饭，所以……”\n“哦，原来如此。寇姑娘孤芳自赏，也正是恰宜。”\n这赵无尘果然风雅，虽然颇有几分失望，但言语间仍是暗暗赞了寇雪宜一句。\n见此情景，再回想起这些天来的蛛丝马迹，醒言心下倒有几分感叹：“倒是俺懵懂了。对于俺这朝夕相对的寇姑娘，连人物如此出众的赵无尘道兄，都有这等反应，看来寇雪宜的美貌之名，早已是名扬我罗浮上清了！”\n正这般思忖着，忽听得有一人开口说道：“不能与寇师妹一起用饭，真是替赵师兄可惜啊……”\n这话幽幽的话语，正是从那黄苒唇间飘出。\n“呃……苒妹，这话从何说起？”\n黄苒这话一出，赵无尘脸上立时便有些不太自然。而他的“苒妹”，现在也是脸现不愉，轻哼了一声，便不再说话。站在黄苒旁边的杜紫蘅，倒不自觉的往华飘尘那边靠了靠。\n醒言心思也称玲珑，一瞧这眼前众人的反应，便知和华飘尘杜紫蘅二人一样，这赵无尘与黄苒两个，恐怕也是那众人眼中的般配道侣了。只不过现在，凭空冒出个寇雪宜，就让这眼前的气氛有些尴尬了……",
            "summary": "赵无尘和寇雪宜的风雅名声在罗浮上清传颂。赵无尘与寇雪宜、黄苒等人的互动让醒言意识到寇雪宜的美貌已经名扬天下。赵无尘和黄苒被众人视为般配的道侣，但突然出现的寇雪宜让气氛变得尴尬。",
            "characters_in_summary": [
                "赵无尘",
                "寇雪宜",
                "黄苒",
                "醒言",
                "罗浮上清"
            ],
            "entity_info": "寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n黄苒 | 上清宫女弟子，与醒言关系较好，看到杜紫蘅攻击醒言，担心醒言会对杜紫蘅不利，向醒言求救\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n杜紫蘅 | 华飘尘的朋友，与华飘尘关系较好\n四海堂 | 醒言所在的道教组织，用于举办讲经会等活动"
        },
        {
            "id": 3,
            "content": "“对了张道兄，昨晚是你在吹笛吗？”\n正是华飘尘见眼前气氛有些尴尬，便有心扯开话题。\n醒言会意，赶紧对答：“是啊。昨晚有些睡不着，便略吹了几个曲儿解闷。原来俺笛声传得这般远！”\n“是啊！往日偶尔听了，还有些飘渺；不过昨晚我在前山却听得甚为清晰。只不过，昨晚这曲儿，听得虽然清楚，但怎么总觉得很怪异……”\n“嗯？怪异？！”\n这时醒言变得有些紧张。\n“呵～其实也算不上十分怪异，只是觉得你曲调儿起得太高，而且听得好生不连贯。两三个高音儿过后，要等得许久才出下个音儿，倒让我在那儿等得好生着急！哈哈～”\n“原来如此！呵呵，华兄这么一说，我倒想起来了。昨晚我正是专门练了那笛中的超高泛音儿。唉！实在太难，所以才让华兄等得焦急，哈～”\n醒言又用上那随机应变之才，把这段说来话长的事儿，轻轻松松便掩饰过去。\n不过，他两人这一番对话，听在琼肜耳朵里，却让她觉得好生奇怪。因为，昨晚哥哥那段笛曲，在她耳中却觉得是无比的连贯好听。\n只不过，虽然琼肜心中犹疑，但这小小少女，将大哥哥在她刚上罗浮山时嘱咐她的话儿，时刻牢记在心里。所以现在见有旁人在场，琼肜心中纵然百般奇怪，但也忍住不说出口。现在这小女娃儿，只管乖巧的挨在少年身后，安安静静的一言不发。",
            "summary": "醒言和华飘尘谈论昨晚的笛声。醒言承认是他吹的，而华飘尘表示昨晚的笛声虽然清晰，但曲调不连贯，让他感到有些怪异。醒言用幽默的方式解释了自己在练习超高泛音，成功地掩饰了过去。然而，这一切被旁边的琼肜听到，她虽然感到奇怪，但因为醒言的叮嘱，她没有说出心中的疑惑。",
            "characters_in_summary": [
                "醒言",
                "华飘尘",
                "琼肜",
                "无"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n杜紫蘅 | 华飘尘的朋友，与华飘尘关系较好\n清河 | 醒言的好友，与醒言关系较好"
        },
        {
            "id": 4,
            "content": "其实，华飘尘与小琼肜听到的那效果截然不同的笛曲，实际正是同一首。少年昨晚那段召兽曲，正是脱胎于神曲『水?吟』；因此曲中自然有不少音符，常人并不能听到。\n听得两人谈起吹笛，那赵无尘也插进话来，称自己对笛艺也颇有研究。\n借着这个档儿，华飘尘又将那赵无尘夸说了一番。醒言这才知道，这赵无尘竟颇是多才，不仅在法术上颇有造诣，而在那礼乐经文方面，更是不凡。\n见醒言露出敬佩的神情，赵无尘便很热情的提议，得空他将专门拜访千鸟崖，也好与醒言好好切磋一下笛艺。\n听得赵无尘这个提议，醒言略想了想，便告诉他，自己这些天因为要着紧准备下月初的讲经会，并无多少空暇，此事可等讲经会过后再说。\n这几人又略略交谈几句，见日头西落，天色已是不早，便互相道别而去。\n这日夜晚，又是那明月当空，星光点点。",
            "summary": "四位角色（华飘尘、小琼肜、赵无尘和醒言）在一次闲聊中谈论笛艺的故事。赵无尘展示了自己的多才多艺，他在法术和礼乐经文方面都有很高的造诣。醒言对此表示敬佩，而赵无尘则热情地提议将来与醒言切磋笛艺。然而，醒言因需准备下月初的讲经会而无法立即接受邀请。他们在月夜下道别。",
            "characters_in_summary": [
                "华飘尘",
                "小琼肜",
                "赵无尘",
                "醒言",
                "闲聊中"
            ],
            "entity_info": "华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n赵无尘 | 弘法殿的弟子，与寇雪宜相识并交谈\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n杜紫蘅 | 华飘尘的朋友，与华飘尘关系较好"
        },
        {
            "id": 5,
            "content": "醒言袖着手，正在石坪上闲逛。偶然斜眼一看，便瞧见那琼肜小丫头，正在四海堂石屋门前，围着右手那只石鹤不停的转圈儿，不知道在干什么。\n醒言正觉着有些无聊，便踱过去，问琼肜道：“琼肜妹妹，你在门口转什么？是不是有啥东西掉了？”\n醒言这一问话，那小琼肜倒似吓了一跳，赶紧直摇手儿，着忙说道：“没、没掉什么！”\n然后，这小女娃儿便撂下她的醒言哥哥，转身跑开了。\n见小丫头这副神神秘秘的模样，醒言倒有些惊讶。不过转**一想，他便觉得也没什么：像琼肜这样的小小年纪，心里有些古古怪怪的天真想法，并不足以为奇。\n其实，醒言并不知道，琼肜刚才在他现在站立的地方，正是忙活着她的一件大事：跟那石鹤比照个头，看自己长高了没有！",
            "summary": "醒言在石坪上闲逛时，无意间发现了琼肜小丫头在四海堂石屋门前围着一只石鹤转圈。醒言好奇地问她在做什么，琼肜慌张地否认了。实际上，琼肜正在测量自己和石鹤的身高，看看自己是否长高了。",
            "characters_in_summary": [
                "醒言",
                "琼肜",
                "四海堂",
                "石坪"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n四海堂 | 醒言所在的道教组织，用于举办讲经会等活动\n石坪 | 醒言在屋内吹笛的地方\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉\n赵无尘 | 弘法殿的弟子，与寇雪宜相识并交谈\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚"
        },
        {
            "id": 6,
            "content": "这件事儿对这小女娃来说，可是她日常之中的一件非常重要之事。\n在琼肜那小小心眼儿里，觉着仅仅因为她是小孩子，醒言哥哥就藏着很多好玩的事儿不告诉她，这让她感觉非常泄气。因此，琼肜现在一天之中，除了跟哥哥习字、跟鸟儿玩耍、跟雪宜学作杂务，剩下的一件事儿便是期望着自己能够快些长大。\n只是，方才让这小小少女大为失望的是，和前几天一样，她竟然还是丝毫没有长高――唉～虽然偶尔长高了一两次，但小琼肜心里很清楚，那只是因为她把脚儿悄悄踮高的缘故……\n不过，泄气之余，这小女娃儿偶尔也会感到很疑惑。因为，虽然琼肜能够随心所欲的召唤出清水、烈火等等物事，还能变幻出很多东西，但只有一样，她试了千百遍，却始终不能遂她的心意：无论如何，她都不能将“琼肜”的年纪变得更大。",
            "summary": "她在日常生活中非常关注自己的成长，希望能尽快长大并了解更多有趣的事情。然而，尽管她可以召唤出清水、烈火等物体，甚至变化出其他东西，但她始终无法让自己的年龄增长。这让琼肜感到困惑和失望。",
            "characters_in_summary": [
                "琼肜",
                "无"
            ],
            "entity_info": "琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n四海堂 | 醒言所在的道教组织，用于举办讲经会等活动\n石坪 | 醒言在屋内吹笛的地方\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉"
        },
        {
            "id": 7,
            "content": "“唉，只有再等上几年，哥哥才肯‘轻薄’……”\n在这不知轻薄为何物的小女娃儿脑海中，又浮现起醒言右脸颊上鼓起的可怜模样，心中竟觉得有些难过……\n且不提小丫头这天真可笑的心事，再说她的那位醒言哥哥，此时正在石坪上闲步。这看似恬静的少年，心里其实正在不住的斗争着：“今晚俺该干嘛呢？是依往日行那炼神化虚的功法，还是再召集一些走兽，来演练三四天之后的演讲？”\n而按他的心意，昨日那番宣讲，其实自己并未纯熟，还有诸多需要反复演练的地方。相比之下，那炼化天地灵气之事，倒也不急在这一两日。目前提防在那讲经会上出丑，才是火烧眉毛的大事！\n只不过，经了昨晚那一场风波，醒言现在对演练之事，变得颇为踌躇。虽然，今日那寇雪宜似乎旧貌换新颜，但实在不晓得她这番转变，是因为被自己昨晚那番话说服，还只是因为心存愧疚的缘故。\n正在少年在这石坪上磨蹭，拿不定主意之时，忽听得一个声音在耳边柔柔的说道：“堂主，今晚不让那些山兽来听你演讲么？”\n“呃？”\n醒言闻声转头，只见那俏立在银色月光之中的寇雪宜，一脸的宁静平和……",
            "summary": "一个小女孩为她的哥哥醒言感到难过，因为他需要在讲经会上表现出色。醒言在石坪上犹豫是否应该继续练习讲解或召集山兽进行演练。这时，寇雪宜出现并询问他是否不再让山兽来听演讲。醒言对此感到困惑。",
            "characters_in_summary": [
                "小女孩",
                "醒言",
                "寇雪宜",
                "山兽"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好，期待长大\n四海堂 | 醒言所在的道教组织，用于举办讲经会等活动\n石坪 | 醒言在屋内吹笛的地方\n华飘尘 | 弘法殿的大弟子，清溟道长的弟子，与杜紫蘅关系较好，替杜紫蘅向醒言道歉"
        },
        {
            "id": 8,
            "content": "于是，这晚少年又得到一次宣讲演练的机会。\n不过，与昨晚有些不同的是，这次醒言只是稍稍吹了一小段召引百兽之曲，便见到昨日那些个珍奇山兽，已是衔尾鱼贯而来。顷刻间，这千鸟崖袖云亭旁的石坪上，便已是济济一堂。\n正待醒言准备开讲之时，却忽然听到半空中正传来一阵奇怪的破空之声；赶紧抬头一看，才发现眼前的夜空中，竟正有许多禽鸟飞来！\n这些翅转如轮的禽鸟，顺次降落在这千鸟崖上的松柏枝头。方才那阵奇怪的声音，正是这些山鸟翮羽划空之声。\n而在这些不请自来的鸟雀之中，有些醒言能够叫出名儿，比如那鹰、隼、鹫、鹏、鸱、?、鹩、鹨；但还有不少禽鸟，羽色奇异，神形飘逸，饶是醒言熟读古经，却还是全然不识。\n“哈～咋来了这么多鸟儿？”\n看着眼前正纷纷落在松枝上的鸟雀，这位四海堂主是又惊又奇。\n正自疑惑间，无意低头一看，却正瞧见自己那正端坐在众兽之前的琼肜妹妹，正是一脸得意的嘻笑――\n“原来是这小丫头！”\n一望琼肜脸上那副熟悉无比的笑容，醒言便立即找到山鸟自来的准确答案！",
            "summary": "少年醒言得到了再次宣讲的机会。这次他只吹了一段召唤百兽的曲子，就吸引了昨天的一些珍奇山兽前来。正当他准备开讲时，突然听到半空中有奇怪的破空声，原来是一群鸟类飞过来落在松柏枝头。其中有醒言认识的鹰、隼、鹫等，也有他不认识的奇异羽色的鸟类。原来这一切都是他的妹妹琼肜在捣鬼。",
            "characters_in_summary": [
                "醒言",
                "琼肜",
                "少年"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好，期待长大\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n四海堂 | 醒言所在的道教组织，用于举办讲经会等活动\n石坪 | 醒言在屋内吹笛的地方"
        },
        {
            "id": 9,
            "content": "“也罢，正所谓有教无类。能在这么多禽鸟走兽面前讲经，俺那演练效果定然更好！”\n于是，这位四海堂少年堂主，便转惊为喜，略定了定心神，清了清嗓子，开始讲演起道家经义来――\n此时，群禽息羽，众兽藏牙；整个石坪之上，除了少年那如同清泉一般的朗朗话音，便再无一丝杂语；\n此时，小琼肜专注的仰望着神采飞扬的少年；另外一位立在石鹤阴影里的少女，同样专注的倾听着少年每一句话语；\n此时，清风遍地，星月满天，万壑无声……\n立于这神仙洞府的抱霞峰顶，可望到那西天上银月如钩；素洁的月辉，正涂满整个罗浮洞天。\n夜里的罗浮山，正氤氲蒸腾起朦胧的岚雾，如丝如缕。若有若无的夜岚，映着天上素白的月华，便幻成千万绺银色的轻纱，在万籁俱寂的罗浮诸峰间，游移，飘荡……\n而在这浩大廓寥的罗浮洞天之中，在某个不起眼的山崖上，正有一位与漫天星月同样清朗的少年，睇眄天地，意兴遄飞，在月光中讲演着天道的秘密。\n少年这样的讲演，一直持续到讲经会的结束。只不过，这样奇特的讲演，并没有就此终结。当他在追寻天道的道路上，每当有新的领悟之时，便会聚起山间的禽鸟兽群，将自己的体悟向他们宣讲。\n而往往，就在这样的大声宣讲之中，少年更容易发现这些悟想之中的种种不足。\n这样奇特的讲经，一直持续到少年彻底离开这罗浮山中的千鸟崖。而这少年也从来没想过，他这样的无心之举，到底会带来什么样的结果。",
            "summary": "四海堂少年堂主在罗浮山的抱霞峰顶为禽鸟走兽讲述道家经义。在这个特殊的场合，群禽息羽，众兽藏牙，整个石坪充满了少年的朗朗话音。两位少女，小琼肜和另一位少女，都专注地倾听着他的话语。这个场景一直持续到讲经会结束，少年在追寻天道的过程中，不断聚集山间的禽鸟兽群，分享自己的领悟。这种奇特的讲经方式帮助他发现了自己悟想中的不足，直到他离开罗浮山。",
            "characters_in_summary": [
                "四海堂少年堂主",
                "罗浮山",
                "抱霞峰顶",
                "禽鸟走兽",
                "小琼肜",
                "另一位少女"
            ],
            "entity_info": "罗浮山 | 琼肜在田间玩耍的地方\n醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好，期待长大\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n四海堂 | 醒言所在的道教组织，用于举办讲经会等活动\n石坪 | 醒言在屋内吹笛的地方"
        },
        {
            "id": 10,
            "content": "多年以后，就在眼前这纷纷扰扰的天地江湖之间，有一个神秘奇异的道家宗门，逐渐进入众人视线之中。\n这个神秘的宗门，号为“玄灵教”。\n就是这么一个名不见经传的新晋教派，门中却似是奇人异士叠出；短短几年之间，便做下几件震动四方的斩妖除魔之事。\n既然有这样的强大教门崛起江湖，自然免不了会让诸多有心之人，对它多方打探――而让人惊奇之处正是在此：就是这样一个实力强大的教门，行事却异常低调；门中教众的行踪，也大都飘忽不定。正因如此，即使是那正邪两道之中消息最为灵通的人士，也从不能知道这个道教宗门的真实面目。\n因此，虽然这江湖之中有心人如此之多，但到现在众口流传着的有关这一教门的确切消息，也不过只有寥寥两条：玄灵宗门，虽然门规松散，但所有教众行事之时，都会自称是“四海门下走卒”；\n这些道士打扮、相貌奇特不凡的教众，除了拜那三清祖师塑像之外，还要朝拜两张画像。一张画像之中，绘的是一位神色威严无比的道人；另一张，则是一位神色同样威严无比的女子。而让人失望的是，这两张挂像都画得中规中矩，并不能看出这两人的确切面目；只约摸晓得，这两幅画像中所绘之人，年岁都不甚大，特别是那位女子。\n对于前一条消息，那天下郡县之中，倒确实有几个以四海为号的门派，不过大都上不了台面，没人会相信他们真值得玄灵教众那般尊重。\n而后一条消息，则据说是江湖中一位强人，经历过九死一生之后，才得打探回来。他说：“前面那个道士，应该就是玄灵宗门的教主；而另一张画像之中的女子，他们都叫她‘大师姐’。”\n说完这些之后，这位曾经杀人如麻的强横武者，便会扯住眼前听者的衣袖，开始滔滔不绝的背诵起《道德经》来；并且，不等背完，绝不撒手――\n据说，这位好奇心过重的可怜汉子，在不幸被玄灵教众看破行藏之后，便被撮到一座壁立千仞、四处绝无依靠的孤兀峰顶，风餐露宿整整**了十天的《道德经》……\n不过，这些都是后话；现在这位千鸟崖四海石居之中的少年，还不会知道今后即将发生的这些个江湖轶事，以及对自己的影响。\n这位正在竹榻上辗转反侧的少年，正陷入他多日未曾遭受的失眠苦恼中：明日，便是那七月初一了。",
            "summary": "一个名为玄灵教的神秘道教宗门逐渐崛起。这个教派虽默默无闻，但却拥有许多奇人异士，在短短几年内完成了一些震撼江湖的斩妖除魔任务。尽管玄灵教行事低调，教众行踪飘忽不定，但关于他们的消息并不多，只知道他们自称四海门下走卒，拜三清祖师和两位年轻貌美的男女祖师。有人猜测女祖师可能是玄灵教的大师姐。关于这些信息，江湖中有人质疑其真实性，但也有人认为这是事实。故事从一位失眠的少年开始，他将在明天迎来人生的一个重要时刻。",
            "characters_in_summary": [
                "玄灵教",
                "少年"
            ],
            "entity_info": "醒言 | 16岁少年，著名文人，与清河关系较好，与净尘和净明关系不好，与孙六指有冲突，与少女（迎儿）相识并交谈，与灵漪儿有过接触。与蕊娘有过交流。与王磐道长有过交流。目前与清河老道一起，被灵成子邀请参与马蹄山探险。在陈子平与小狐仙发生冲突时出面阻止\n琼肜 | 在罗浮山田间玩耍的少女，与醒言相识并交谈，关系较好，期待长大\n寇雪宜 | 神秘女子，身份尚未揭晓，与醒言的关系尚不清楚\n清河 | 醒言的朋友，与醒言关系较好\n净尘 | 醒言的敌人，与醒言关系不好"
        }
    ]
}