{
    "chapter_title": "第六十九章  须臾剑语，惊谁人之幽怀",
    "chapter_summary": "少年醒言在躲避两把血色霞光的锋刃时被一道红影救下。厉阳牙和一位凶汉分别被打败，其中厉阳牙已死。醒言在战斗结束后发现自己身处险境，而他的妹妹琼肜拿着那两把红色的短刀出现。鲍楚雄带领的郡兵成功击败了惊魂未定的匪徒，但这场胜利充满了血腥。醒言在保护妹妹的过程中发现自己的力量消失，猜测是因为道力耗尽。南海郡的郡兵们在战斗结束后开始争夺战利品，特别是其中一件宝物——妖人的烈火披风。张堂主醒言站出来指责这些士兵的行为，并表示这件宝物是他所杀的妖人所拥有的。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "霎时间，两支灿烂着血色霞光的锋刃，就似一对燃烧的火鸟，??着鲜红的焰华，直朝闪避不及的少年扑去……\n火鸟？！\n一阵眼花缭乱中，一道肉眼几乎看不清的红影，“唰”的一声从半空中蹿过，便似是流星赶月一般；就在这红影掠过之后，那两把正在风中肆虐呼啸的霞刃，立即便不见了踪迹！\n而那位正闭目等着熬痛的少年，对这瞬间发生的事体一无所知，还在那儿苦候：“没这么慢吧？咋还没来？”\n“哇呀！～”\n正等得不耐烦，一声预料中的惨叫终于延期传来。\n“呃？”这声惨叫状如杀猪，咋这么难听？实在不像是自个儿叫唤出来的。\n直到这时，气力耗尽的少年才觉着有些不对劲，赶紧睁眼观瞧。眼光扫及之处，正见那野草丛间，厉阳牙俯伏于地，一动不动，头脸处浸着一摊血洼，眼见是不活了。不远处，像座小丘样横卧于地之人，正是开始那位身形长大的凶汉；现在他身上还燃着些火苗，冒出缕缕的青烟。瞧他躺卧的方位，这位大叔，就应是刚才那声杀猪般惨叫的发声之源；看他兽裙上的火苗，大概是中了天师宗的烈火符。\n“呼～这俩助匪为虐的家伙总算毙命！”\n“呃？刚才那两把飞刀呢？”\n这时醒言才想起自己刚才闭目等死的事儿，心中不禁大疑。\n正迷惑间，从旁忽的闪出一人，举着两支锋刃如水波般晃荡不已的鲜红短刀，仰面跟自己说道：“哥哥，原来这两只不是鸟儿！～”\n这满面嘻笑的献宝之人，不是琼肜是谁？",
            "summary": "少年醒言在躲避两把血色霞光的锋刃时，被一道红影救下。厉阳牙和一位凶汉分别被打败，其中厉阳牙已经死亡。少年醒言在战斗结束后才发现自己的处境，而他的妹妹琼肜则拿着那两把红色的短刀出现，解释道这两把武器并非火鸟。"
        },
        {
            "id": 1,
            "content": "过得这当儿，鲍楚雄一众郡兵也终于反应过来，当即便发一声喊，各操兵刃，如潮水般向那些怔怔呆呆的匪徒杀去！\n见官兵杀来，这些匪徒才如梦初醒，赶紧举刀弄棒死命抵挡――虽然刚才被醒言击杀厉阳牙的惊人架势给吓得肝胆俱裂，但毕竟现在刀剑临头，这些悍匪又怎会束手待死？\n只可惜，此时南海官兵士气如虹，就如出柙猛虎，风卷残云般横扫这些存着怯意的残匪！顿时，多日剿而不灭的大风寨匪徒，死的死，降的降，不多时便被官兵整肃一空；火云山下的野草中，又躺下数十具尸体。\n而那位被醒言冻僵的巨盗猾匪“金毛虎”焦旺，早就被恨他入骨的鲍楚雄，给一刀砍下头颅。\n不过，“兵者，凶也”；饶是这样一边倒的收尾战斗，仍然是血腥无比。火云山的匪盗，大多是罪大恶极之徒；降与不降，对他们来说，也只是早死晚死的问题。因此，在人数占优的郡兵面前，常有那悍不肯降的贼寇，被奋不顾身的郡兵从后死死抱住，然后另一位官兵从前方正面一刀剁下――",
            "summary": "鲍楚雄带领的郡兵成功击败了惊魂未定的匪徒。匪徒们虽然被醒言的惊人表现吓到，但在生死关头，他们仍然奋力抵抗。在官兵的猛烈攻击下，大火云山的匪徒被消灭，金毛虎焦旺也被鲍楚雄斩首。然而，这场胜利充满了血腥，许多悍不肯降的贼寇在被官兵抓住后，被迫面对死亡的结局。"
        },
        {
            "id": 2,
            "content": "由于这样的场面实在过于血腥，醒言只好背对着杀场，将那好奇的小女娃儿挡在身前，不让她瞧见分毫。\n直到此时，醒言才有余暇觉察，方才鼓荡自己全身的沛然道力，现已如退潮般全不见踪迹；蓦然充沛的气力，也不知流向何方。现在他整个人都酸麻无力，经脉中更如空竹一般，只觉着整个身躯都似乎飘飘荡荡无所凭依。\n面对这般情势，再结合往日诸多怪事，醒言已大略明白其中关窍：上次马蹄山上贸然吹奏『水?吟』，这次再吹神曲解救官兵之急，在自己并不深厚的太华道力中途耗光之时，两次跳出救场的，都应是自己这把已入鞘中的无名古剑――虽然，马蹄山那次，这把古剑藏身在白石之中。\n移动着酸软的手臂，勉强将琼肜小丫头冒出的脑袋拨回，醒言苦笑道：“唉，剑兄啊，咋这样小气，也不将道力多借给俺一会儿……”\n“就不给！”\n蓦的，在他话音刚落之际，醒言竟意外听到一声答话！这句彷佛就回响在耳边的应答，依稀就像个女孩儿在那儿赌气撒娇，声调简直与那位龙宫的公主一模一样！\n“咦？琼肜，刚才是你答话吗？”\n“没有呀！”\n那位正准备将脑袋再次偷偷探出的小丫头，以为又被哥哥发现，赶紧悄悄往回缩了缩，讪讪答话。\n“真的没说？就是这句，‘就不给！’”\n“就不给？真的没说呀～也没想偷看哦！”\n“哥哥你想跟我要啥呢？”\n“呃，还没想好。”\n心不在焉的胡乱答了一句，醒言暗自忖道：“唉，气力耗光，现在竟开始有些幻听了！”",
            "summary": "醒言在一场血腥的战斗中保护着好奇的小妹妹，不让她看到残酷的场景。他发现自己的力量突然消失，猜测可能是因为他两次吹奏神曲解救危急，导致道力耗尽。他开始出现幻觉，误以为小妹妹回答了他的问题。"
        },
        {
            "id": 3,
            "content": "且不提他在那儿胡思乱想，再说鲍楚雄麾下兵马的战斗。就这说话的功夫，剿灭残匪的战斗已经结束，现在郡兵们正忙着清理战场。\n见大事已定，鲍楚雄赶紧朝醒言这边赶来。这位现在气力比醒言强不了多少的南海郡都尉，正有说不完的感谢话儿，要讲给这位不远千里赶来为揭阳百姓造福的上清宫张堂主听！\n就在这时，却忽听得一阵喧嚷。鲍楚雄扭头一看，正见五六名兵丁，围作一堆，似乎正在那儿拉扯着什么，还不时发出争执之声。\n“这些不长进的家伙，又在那儿争战利品！”\n原来，这南海郡的郡兵，虽然作战军纪还算严明，但一俟战斗结束，便习惯三五成群搜寻战利品。严格说来，按当时郡里规矩，打扫战场所得战利品，都得上交州郡府库；作战士兵的犒赏，会由太守另行颁发。但南海郡兵士们这样私分战利品的习惯，倒颇能助长士气，鲍楚雄也就乐得睁只眼闭只眼，并不与手下兵丁计较。\n只不过，今天情况却有些不同。这次郡兵伤亡惨重，多数人都在默默掩埋死去同伴的尸体，或者在安顿伤者，因此这阵争夺战利品的喧嚷声，便显得格外突兀刺耳。更何况，还有上清宫的高士还在此处，这些不知天高地厚的混球就敢在他眼皮子底下哄抢财物，实在是不开眼之极！当即，鲍楚雄便大为恚怒，立即转过方向，朝那几个正争成一锅粥的家伙移去。\n待走近了些，鲍楚雄才瞧清楚，原来这伙兵丁，正是在争那个妖人肩上的披风。鲍都尉从人缝中看得分明，虽然那妖人已被张堂主劈死，但他覆在背上的那袭烈火披风，却仍在蒸腾着鲜红的焰气霞光。如此一来，既便是再蠢的家伙也看得出，这袭披风正是让人梦寐以求的宝物！鲍楚雄这次恍然大悟，为啥这几个家伙这时还有争夺战利品的心思。\n略过鲍楚雄开口训斥、那几个兵丁还不肯放手不提，再说醒言，他现在虽然有气无力，但眼力耳力仍佳，听得这阵喧哗，很容易便搞清楚是怎么回事。\n瞧着那几个军士争夺殁者披风的身影，这位上清宫少堂主不禁喟叹道：“虎死留皮，也大致如此吧！”\n“嗡～～”\n正在感慨，醒言却突然发觉背后鞘中之剑，竟突然微微振动；剑匣相击间，正发出低沉而清越的鸣响。\n“不对！”\n见这把奇剑无端振鸣，醒言立即就觉着有些不对劲。略一思量，他便似有所悟：“呵～也只可能那处有古怪！”\n只见这位一直像根木桩杵在那儿的上清宫堂主，突然便大声喝叫起来：“咄！你们这些军士，好生惫懒！这妖人明明是我所杀，尔等为何还要拦在俺前面抢那宝物？！”\n少年撇下小琼肜，一边叫嚷，一边努力挪动步子，朝那群官兵蹒跚走去。此时，他已经拔剑在手。\n见上清宫小道爷发怒，那群争得正欢的郡兵，立马就一哄而散，便连那位正自呵斥的郡都尉，也赶紧退避三舍。\n“算你们识趣！”\n只见这张堂主满意的哼了一声，便又继续朝那具已是孤零零的尸体走去。\n“哈哈！”\n“果然还是雏儿！这次便要栽在我手！”\n――这个凭空冒出的奇怪想法，竟正是发自那具看似已经了无生机的“尸体”，厉阳牙！\n原来，他刚才被醒言重击一掌，虽然受伤颇重，但对他而言并无生命之虞。不过既便如此，他也知道，对上这样武力同样高超的法师，若是正面交手，今日无论如何他都讨不过好去。因而，这位向来行事不羁的厉门主，在被击飞之后，便心生一计，准备就着败势诈死，来诱敌手近前；然后便趁他毫无防备之时，暴起一击――以他现在聚起的气力，若被这臭道士挨上，不死也得重伤！\n虽说厉阳牙这般筹画，正是典型的诡道；但残躯深陷敌众之中，仍敢存这样的伤人**头，这位厉门主厉阳牙，可真不是一般的悍勇。\n就在厉阳牙准备孤注一掷之际，他所信奉的大神，也似乎乐意帮忙――如他所愿，那个可恶的臭道士，果然眼馋他的宝衣，正在朝这边赶来。\n就在厉阳牙暗暗蓄势，心中自觉得计之时，却渐渐发觉有些不对劲：刚才那少年道士还在一路大嚷，但现在，却没了丝毫声息；更渗人的是，原本官兵们打扫战场的响动声，现在也一下子归于沉寂。\n暮色低垂的旷野中，只剩下呼呼的风息。\n诡异的静谧，让原本以为就快得手的厉阳牙，觉出些不妙；还没等他来得及有啥反应，便突觉有一冰冷之物，已轻轻触到颈后：“请教阁下：是尸冷，还是剑冷？”",
            "summary": "南海郡的郡兵们在战斗结束后开始争夺战利品，特别是其中一件宝物——妖人的烈火披风。鲍楚雄，南海郡的都尉，对此并不干涉，因为这种做法可以提振士气。然而，这次的情况有所不同，因为这次战斗伤亡惨重，大多数人都在处理善后事宜，所以这种争夺显得更加突兀和刺耳。上清宫的张堂主醒言见状，站出来指责这些士兵的行为，并声称这件宝物是他所杀的妖人所拥有的。随后，醒言感觉到背后的剑鞘振动，意识到可能有古怪，于是开始朝着那群官兵走去。"
        }
    ]
}