{
    "chapter_title": "第八十六章  暮色合暝，转令幽兴萧疏",
    "chapter_summary": "一场意外使这里变得热闹。醒言和琼肜展示出高超的法术，吸引了三教长老的注意。妙华宫的卓碧华开始对醒言感兴趣。高傲的女道徒南宫秋雨想和醒言一起去千鸟崖谈玄论道。他们在那里结识了南宫无恙，后来天师教的弟子们跟随掌门下山，卓碧华也回到委羽山。醒言对妙华公子保持警惕，但后来发现他举止得体。他与女性客人交谈时会脸红，与寇雪宜交谈时则常语无伦次。四海堂主让南宫秋雨帮助改变寇雪宜的冷淡和沉默。居盈为了学习道法，向灵真大师请求并获得同意。她在路上遇到了美丽的仙子，被告知琼肜受伤需要她的帮助。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "嗯，也不发多少感慨。大家看书吧。如果有空，希望书友能帮我去这儿点击一下，多谢！\nd=15862&ch=16\n※※※\n三年一度的道门盛典嘉元会，就这样以一个出乎所有人意料的插曲结束。\n第二天，罗浮山中下过一场清凉的秋雨之后，那些远道而来的道友，就陆陆续续下山去了。\n虽然访客次第下山，但原本清静的千鸟崖四海堂，现在倒反而热闹起来。原来，目睹醒言琼肜几人在飞云顶上那番表现之后，三教长老便都让门下出众弟子，与这位少年堂主一起探讨道法。于是，林旭、华飘尘、卓碧华等人，这几日白昼中，便常在千鸟崖上流连说法。\n这届的嘉元魁斗，妙华宫卓碧华，仗着本门的灵丹，已是重获生机。了解当时事情原委之后，这位原本对醒言忽忽视之的妙华女弟子，立时对这位马蹄山少年刮目相看。尤让这位妙华女徒觉着不可思议的是，这位不起眼的山野少年，不到一年间便习得这样高深法术，竟能在不伤同门本体的情况下，灭了那只妖力深不可测的千年魅灵！\n“是他师门厉害，还是他本人有些古怪？”",
            "summary": "罗浮山的千鸟崖四海堂因为一场意外而变得热闹。醒言和琼肜在飞云顶上展示了高超的法术，使得三教长老决定让门下杰出弟子与他们一起探讨道法。妙华宫的卓碧华在了解事情的经过后，对醒言刮目相看，开始对他产生兴趣。"
        },
        {
            "id": 1,
            "content": "只是，虽然这少女大感好奇，但毕竟女孩儿家脸皮儿薄，又经得上次马蹄山那个“指婚”之事后，总觉着有些别别扭扭。思前想后，这个心气儿甚高的女道徒，便放软言语，请求自己那个名义上的大师兄，带她上千鸟崖去和那上清张堂主谈玄论道。\n让卓碧华举着很走运的是，那位向来对门中琐事兴致缺缺的南宫师兄，没计较自个儿往日对他的不敬；自己只一开口，大师兄便一口应承，竟是抬腿便走！\n“南宫秋雨？”\n听得妙华公子自报姓名，又说他是南宫世家子弟，醒言倒是一愣，脱口说道：“那南宫兄认不认识南宫无恙？”\n有此一问，原是少年忽想起，当年花月楼中意图夺笛的那位江湖豪客。\n听他这么一问，南宫秋雨倒是一愣，略带讶异的回道：“南宫无恙，正是在下侄儿。”\n“哈～原来还比你低上一辈！”\n醒言心说这世家大族就是不一样，谱系繁杂，辈分常不可按年纪多寡揣度。\n正在心下嘀咕，却听得那位妙华大师兄，有些迟疑的问道：“张堂主，算起来我那无恙侄儿今日还不到一岁，不知堂主是从何处听说他的姓名？”\n“啊……原是重名重姓！”\n三四日之后，那几位天师教弟子，也都随天师掌门下山云游去了。卓碧华这两天也不再来千鸟崖，据说正和师门姐妹收促行装，一两天内便要回转委羽山。在这归期将尽之时，只有那位南宫秋雨，每日还来千鸟崖上流连。",
            "summary": "一位高傲的女道徒因好奇想和名义上的大师兄一起去千鸟崖与上清张堂主谈玄论道。幸运的是，大师兄南宫秋雨没有介意她的过去，一口答应带她去。在千鸟崖上，他们结识了醒言，得知南宫秋雨的侄儿南宫无恙。不久后，天师教的弟子们跟随掌门下山云游，卓碧华也即将回到委羽山。只剩下南宫秋雨每天继续在千鸟崖流连。"
        },
        {
            "id": 2,
            "content": "有了赵无尘的前车之鉴，醒言对这位华服俊美、面如冠玉的访客，一开始时还是颇有些警惕，生怕再闹出什么事端来。\n不过，经过几天观察，他发现这位风度翩翩的妙华公子，谈吐温婉得宜，和堂中几位女客说话时，面色竟还常常有些发红！这样一来，便让他大为放心。\n特别的，据醒言观察，这位似是很有名气的妙华公子，虽然跟自己对答时谈吐不凡；但偶有机会跟那位姿态恬淡的寇雪宜说话时，竟每每语无伦次，不知所云。\n瞧过他这样的窘态，醒言便在心里暗乐：“哈！我比这妙华公子，其他都不能及，但在这一点上，还是我要略强一筹！”\n这位少年堂主正是满怀自豪：“想当年，便连水底下的小龙女，我都没有这样不好意思过。”\n他却不知，自己这样的言笑不拘，在灵漪眼中又何止是“不好意思”的问题。那位四渎龙女，已将“惫懒”这词儿，当成对他的永久评语。",
            "summary": "醒言起初对英俊的妙华公子保持警惕，但后来发现他的举止得体，与女性客人交谈时会脸红，这让醒言放心不少。特别的是，妙华公子在与寇雪宜交谈时常常语无伦次，让醒言暗自得意。然而，醒言的轻松言行在灵漪眼中却被视为惫懒。"
        },
        {
            "id": 3,
            "content": "在最终判明南宫秋雨纯良本质之后，这位自以为洞晓人情的四海堂主，便完全放下心来。他心中忖道：“嗯，这位南宫公子多来崖上盘桓也好。也许，在这位言语更加不畅的南宫兄面前，说不定雪宜反而能改掉见人冷淡、少言寡语的习惯。”\n存了这样想法，于是在这天中午，醒言嘱咐过琼肜几句，便自告奋勇替雪宜去弘法殿中领取米面菜蔬，好让她有机会多跟外人聊聊。\n此际，四海堂中另一位女客居盈，在嘉元会结束后已恢复正常的日程。这天一早，她便去郁秀峰紫云殿中，跟灵真子继续修习道法。\n几个时辰后，就在夕阳西坠、红霞满天之时，这位去郁秀峰修习道法的少女居盈，便迈着轻松的步儿，顺着一条相对僻静的山道，回转抱霞峰千鸟崖而去。\n山道迢遥，少女便一边走路，一边想些心事。",
            "summary": "四海堂主在了解南宫秋雨的纯良本质后，对他放下了戒心。他希望南宫秋雨能在雪宜面前改变她的冷淡和沉默，于是主动提出为雪宜领取米面菜蔬，让她有更多机会与人交流。同时，另一位女客居盈在嘉元会后恢复正常生活，早上去郁秀峰紫云殿学习道法，傍晚时分沿着僻静的山道回到抱霞峰千鸟崖。"
        },
        {
            "id": 4,
            "content": "让她感到高兴的是，经过几日求恳，今日灵真大师终于答应她，在那些养气安神法儿之外，再给她传授些斩妖除魔的法术――一想到将来醒言直面凶险时，自己也能帮上忙了，居盈心里便觉着格外愉快。此时，少女已经浑然忘却，像她这样娇娇怯怯的金枝玉叶、王朝骄傲，竟一心想着学那降妖除魔的拼杀法儿，回去若是让旁人知道，真可谓十足的“惊世骇俗”了！\n现在在她心里，却只兴奋的反复想着一件事：“将来，一定要让醒言知道，我盈掬可不止是模样儿生得有些好看而已！”\n正因为急切想学道法，所以居盈才没听醒言让她缓几天下崖的劝告。\n一个人赶路时想着这些愉快的心事，就不再觉得这蜿蜒的山路有多漫长。事实上，郁秀、抱霞、朱明三峰离得较近，即使有人行走，也多是上清门人，况且又不知少女真实身份，因此少年才没再执意要求居盈不要出门。\n此时，那轮西堕的红日，正用神幻莫测的赭红笔触，在湛蓝天幕上书画着种种光影离合的绚烂明霞；俟彩画初成，则又用余下的一点霞墨，将山道上这位流丽嫣然的少女，渲染得如同漫步云中的织霞仙子一般。",
            "summary": "居盈（一位少女）为了学习斩妖除魔的法术，向灵真大师请求并得到了同意。她兴奋地想象着将来能在面对凶险时提供帮助，并决定让醒言知道她不仅仅是长得好看。因为急于学习道法，她没有听从醒言的建议，独自踏上了蜿蜒的山路。在路上，她欣赏着美丽的日落景色，心情愉悦。"
        },
        {
            "id": 5,
            "content": "正因为容光绝世，这位霞袂云裾的仙子，才择得这条幽静的山路，免得再碰上那些年轻的道徒，无端惹起多少个遐思逸想，动摇多少人清静无为的道心。\n就在这倾城少女于逶迤山路上彳亍行走之时，却看见前面正有一名道服弟子，气喘吁吁的朝这边赶来。\n乍见有人急急奔来，居盈有些吃惊，本能的裣衽往旁边稍稍一让，同时那双秋水明眸，略带警惕的注视着前面这名急奔而至的道士。\n在少女注目中，那位急步而来的年轻道人，一看到眼前少女，便猛的立住脚步，喘着气儿说道：“可、可让我找到你了！”\n见这位年轻道人一副着急模样，居盈不知出了何事，便问道：“这位道兄，你找我有何事体？”\n“是这样的、”\n这位面目端正的年轻道士略喘了几口气，定了定神，便直截了当的说道：“琼肜受了伤。这次摔断腿骨。张堂主正着急找人帮忙。他说你看过不少医书，便着我找你去看看。”\n一听琼肜重伤，居盈开始那点警惕犹疑，立时便抛到九霄云外――不用说，一定是小女娃儿闲着无聊，又跑到某处山坡上，往下跳着学“飞”！\n前些日子，她便曾听醒言说过，这顽皮丫头偷着去学什么“跳飞”；方才一听说琼肜受伤，居盈立即就联想到这上去。又想起前些日醒言还嘱咐过她，让她帮看着这好动小丫头；没想自己刚去紫云殿中几日，便出了这样大事。\n此刻，在居盈心中，这千鸟崖上的四海堂，就像个温暖的普通家庭一样。一听有人受伤，纯真的少女心底便万分焦急，一连声请求那位报信道士，立即带她去察看伤者。\n于是，那位年轻的上清门徒在前面带路，两人便一路朝琼肜摔跌之处急急行去。\n一路高低起伏的走来，山径渐变崎岖；周围的山景，也渐转幽僻。看来，这次小丫头前去嬉玩的地方，又是个很难找到的僻静场所。\n由于渐转幽僻，虽然现下时辰还只是申时之中，但从此处望去，夕日已完全没入西北的山梁。山路旁边的林木，已完全笼罩在一片黝暗的暮色中。现在只有头顶那片天空中，还可以看到一团团明灿的彤云――\n那鲜红的云角，此刻看在居盈眼中，就似乎是小姑娘流出的鲜血一般。\n一看那血样的霞光，居盈便忍不住急切的问起前面的引路道士：“请问道兄，不知还有多久才能赶到？”\n听她询问，前面那位面相俊朗的年轻道人，忽的立住脚步，回头一笑：“姑娘急了？那就算到了吧。”\n“……”\n觉着这话费解的少女，还没等下一句话问出口，便只觉着眼前一黑，然后便嘤咛一声，软倒在地不省人事！\n此时再去看那个道人时，却见他那张端正面容上，在暮色中竟显出好几分狰狞神色。只听他正咬牙切齿的诅咒道：“张醒言，你抢我心爱女人，又害我在天下人面前出丑，好！今日我就要你百倍偿还！”\n约摸又过了半个时辰，这人口中恨骂的那位张醒言，在跟弘法殿相熟弟子闲谈好一阵后，便提着领来的米袋菜蔬，从抱霞峰前山归来。\n见西边红霞如染，醒言便想道：“不知现在南宫公子走了没有？如果没走，就一起吃晚饭吧。”\n就在他意态悠闲的漫步上崖之时，却突然听得耳边一阵风响；等旋风略住再去看时，却发现竹影中有一片洁白的布片，正在眼前石径上随风微微的起伏。\n“这是……”\n等他捡起这片似是裙边一角的绢布时，借着天上的霞光，看清上面正写着几个鲜红的草字：",
            "summary": "一位美丽的仙子因害怕遇到年轻道徒，选择了幽静的山路。在路上，她遇到了一名寻找她的道士，告知她琼肜受伤需要她的帮助。居盈立刻跟随道士前往查看伤者。在途中，她突然晕倒，而被道士认为是张醒言所为。"
        }
    ]
}