{
    "chapter_title": "第八十八章  归风送远，歌雪不负清盟",
    "chapter_summary": "醒言和他的朋友居盈被困在一座冰塔中，他们的弟子琼肜和雪宜前来解救。经过一场惊心动魄的冒险，他们成功逃脱并回到了松林下。接下来，他们在千鸟崖遇到了一个神秘的小女孩和她的两只猛兽，得知醒言和居盈被关押的消息。经过一番努力，他们成功解除冰阵，将醒言和居盈救出。醒言和琼肜等人揭露了陷害他们的阴谋，灵虚掌门决定严惩凶手。故事中讲述了友情、亲情和爱情，以及离别和重逢的情感。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "但听了居盈刚才那句话，此时眼前这飘霜舞雪，看在醒言眼中，就如同三月阳春的浮风柳絮、袅袅晴丝；原本因太华道力而冰寒的身躯，也在这一刹那间，腾起一股融融的春意。\n面对眼前这前所未有之局，心中五味杂陈的少年，倒站在原地怔愣了半晌，然后才如梦初醒，对面前在雪中静静等待的少女说道：“居盈，你这样不会更冷么？”\n“我……罗衫轻薄，早就不得御寒。若能与醒言、在最后得些暖意、又有何妨？”\n瑟缩的少女，将这话说得抖抖颤颤。极力说完，便闭上双眸，显出无限娇羞。\n“唉！”\n见得少女这样，醒言也不再争执，便叹了一声，朝前跨上一步，说道：“既然这样，那咱就得快些解了。”\n“?？”\n害羞的女孩儿，不知少年为何突然变得如此急切。只是口中虽然讶异，却仍不敢将眉目张开，只留两弯修长的睫毛，在雪中不停的颤动。\n看着眼前景色，醒言心下也不知作如何想，只又叹了一声，才道：“居盈，是这样的，若我们解慢了，那琼肜她们就该来了。我们赶紧吧！”\n“……”\n一听醒言这么说，那位双目紧瞑的少女赶紧将两眼睁开，紧张说道：“你是说琼肜雪宜她们要来？”\n“是啊！其实居盈你还不怎么清楚。先前那只掳走赵无尘的猛虎，我猜很可能就是我没事时随便收下的不记名弟子。”\n“啊？”\n听醒言这话说得古怪，居盈便专心听讲，一时倒忘了身周寒冷。只听他继续说道：“估计，你看到的这位虎弟子，就是这黑松林之主。如果他破不了这古怪雪阵，一准便会跑去千鸟崖跟他琼肜师姐报信。”\n“我想，此刻咱们这座冰塔外，应该守着不少位这样的山野弟子吧！”\n“呀！～”\n听得醒言这么一说，刚才还一副恹恹决绝之态的少女，立马儿就慌乱起来，着力压了压鬓角，又细细检查自己的罗衫，就彷佛刚才已被少年解过一般。\n正担心外面那些看客之时，却又听面前的少年一本正经的告道：“居盈，刚才是不是你说不愿自己解？不要紧，我来帮你！”\n说着，他便伸过手来，舞舞爪爪的作势要解少女的罗裙。\n“呀～”\n见手爪探来，居盈又是一声惊呼，霎时便如受惊的小鹿，一下子跳到一旁，倚在冰壁上喘息说道：“醒言不要！万一让琼肜她们看到，那多丢人～”\n说到句末，居盈声调渐弱，最后几乎细不可闻。\n见少女羞窘不堪，醒言便不再逗她，只在那儿含笑不语。\n就在这冰室中气氛微妙之时，却忽听传来一阵“咝咝”之声。\n初时，这嘶声较微，还要醒言提醒，居盈才能听到。到后来，这声音越来越响，便如旷野越刮越猛的旋风，逐渐由轻嘶变成重重的“先嗡”之音。\n被困的少年，一听到这似曾相识的声音，立时便跳了起来。\n“是琼肜来了！”\n随着这声响越来越大，身周原本白茫茫的空明冰壁，也漾荡起阵阵红影来。只过得片刻，困在雪壁中的二人便见眼前红光一闪。等再睁眼看时，便见自己又站到松涛阵阵的古松林下！\n“琼肜，是你吗？”\n刚刚逃出生天，一时还没能适应眼前光线，醒言便眯着眼睛，朝面前两朵呼呼飞舞的红色光团问话。未等话音落地，便听那处应声响起一个兴奋的童音：“是我啊哥哥！”\n天真的小丫头，浑不觉眼前缺了衣袍的哥哥有甚怪异，见他呼喊，便立时奔了过来，一头撞向赤膊之人怀中。只是，此时醒言也顾不得少女的莽撞，而只是朝她身后怔怔望去。\n原来，就在这莽撞少女的身后，有两只鲜红的鸟雀，正在璀璨夺目的火影中舒展着绚烂的光羽，跟在她肩后正朝少年??飞来。",
            "summary": "醒言和居盈被困在一座冰塔中，面对眼前的困境，他们决定尽快解开谜题。这时，居盈提到她的朋友们可能会来找他们。果然，他们的弟子琼肜和雪宜来到了冰塔外，试图解救他们。醒言和居盈成功逃脱，回到了松林下。"
        },
        {
            "id": 1,
            "content": "“琼肜，这是？”\n初见此景，醒言有些迟疑；然后便听小女娃儿兴奋答道：“哥哥～我这两把刀片，真的是两只鸟儿！”\n原来，此事还得追溯到半个时辰前。千鸟崖上几人，见醒言居盈久候不至，又见天色渐晚，便不免焦急。就在琼肜嚷着要去寻找哥哥时，却只听得一阵风响，然后就见两头白虎白豹急急蹿上山崖。\n正在南宫秋雨大惊失色，霍然起身要上前与二兽相斗之时，却不料，在他起身之前，一团黄影早已蹿了出去，正跑到那两头凶猛野兽之前。\n“小心！”\n就在妙华公子惊得脸色苍白之时，却见那个身着黄裳的小女孩儿，已和那两头体形硕大的不速之客，叽叽咕咕“交谈”起来。看他们亲近情状，便似是多日未见的好友一般。\n还在南宫秋雨张口结舌之际，便听那小女孩儿蓦的回头大叫道：“雪宜姊快来，哥哥和居盈姐被关起来了！”\n“啊～”\n一听之下，原本还端秀静穆的寇雪宜，立时便惊呼一声，掣起裙衫飞快跑到琼肜跟前。然后，南宫秋雨便见那两头猛兽，忽然伏低身子，口中呜呜有声。\n“难道……”\n就在妙华公子不敢置信的目光中，那二女已分别跨上虎豹，分林披草，在一阵狂风中绝尘而去。\n见此奇景，南宫秋雨怔愣半晌，才想到应该跟去保护二人安危，于是便运起“蹑云步”，跟着前方林叶响动的方向一路追了下去。\n过不多久，这三人便先后来到醒言居盈遇险处。等到了那儿，她们三人才发现那儿已经围了不少山禽走兽。见他们到来，便一哄而散，尽皆隐入林中。而那两头白虎白豹，则蹲踞一旁，看琼肜几人如何解救。\n察看过千斤巨石，还有散落一地的藤萝、触目惊心的鲜血、歪歪插在泥中的剑器，还有那不停散发着幽幽冷光的冰塔，心思缜密的妙华公子，很容易便推断出整个事情的经过。\n听过南宫秋雨分析，雪宜琼肜二人便绕着冰塔，开始施展各样法术，试图解开这座冰阵，将困在其中的二人救出。这三人试过几种法术过后，很快便发现，只有琼肜的朱雀神刃最为有效，能明显消缩冰塔的寒气。\n发觉这一点，琼肜便拚命运起神刃，围绕着冰塔不停的消削。触着这针锋相对的渗骨寒气，琼肜这对红光烁烁的兵刃，却越发的兴奋起来，飞舞之间，吐动的光焰越探越长。\n终于，就在冰塔嗒然瓦解之时，这两朵临空飞舞的火刀，也迎风化成两只头羽分明的火鸟！\n看着小琼肜身后这两只盘旋飞舞的火雀，刚离险境的少年心中暗暗忖道：“难道，真如神刃名字那样，这一对火鸟，竟是那四灵之一的朱雀？”\n略歇了一阵，醒言便和雪宜一道，扶曳着居盈，一起踏上归途。那两只帮了大忙的奇兽，已在醒言珍重谢别之后，奔踉而去，重归山林。\n此时，已是星月满天，夜色正浓。\n归途中，醒言自是将今日遇险经过，原原本本告诉雪宜三人。听得讲述，琼肜、南宫秋雨自是义愤填膺，而那位寇雪宜寇姑娘，虽然沉默不言，但看她牙咬樱唇的模样，显见也是满腔愤恨。\n待几人披星戴月重归千鸟崖时，已是夜色深沉。\n醒言奔回房中穿好衣服，便出来和众人胡乱用了些馔食。食毕，雪宜去居盈房中升起几只火炉，安顿她歇下。一切安排妥当，醒言便将南宫秋雨送到崖口。\n就在这妙华公子走下石崖时，却见回来后几乎一言不发的寇雪宜，走到崖口对山路上的归客言道：“南宫公子，请恕雪宜失礼。明日观景之约，我便不能去了。”\n下山之人闻言，身形略顿，然后回头一笑，道：“与仙子同游，本属奢望。今日能得一席清谈，我已是万分知足。”\n言罢，这位妙华公子便踏月归去。\n看着那个落寞的身形渐渐远去，醒言都觉着有些歉意。毕竟，今晚去救居盈之前，特意嘱咐琼肜留他用食，便有让这位妙华首徒看顾二女之意。\n**及此处，醒言便有心替这位妙华公子求求情。只是，刚一转头，已到嘴边的那句话儿又生生吞回肚中：皎洁的月光中瞧得分明，眼前这位久不见哭泣的雪宜，现下眼中又已是蓄满了泪水。\n见醒言看来，梅花仙子用上多日不用的称呼，哽咽道：“堂主，今日之难，皆因婢子而起。可在你们身陷危难时，婢子却还在和旁人闲聊……”\n说到此处，她便再也说不下去；眸中那两泓蓄积已久的清泪，也瞬时扑簌簌滴落。\n见她哭泣，这位四海堂主不免又是一阵手忙脚乱。费得好大功夫，才让她悲声勉强收住。\n瞧着这位梅花精灵凝雪沐露般的戚容，醒言心中却是一动：“奇怪，按理说这雪宜姑娘，当初入我四海堂，只为混入上清宫修习道法。可眼下她的身份我已全部知晓，而这俗称的妖灵身份，又被灵漪掩饰过去，再无后患，却不知她还为何要对我毕恭毕敬，自处奴婢之位。”\n“她难道未曾想过，当日我对她那所谓救命之恩，点破之后，根本就不存在？”\n正在心中疑惑之时，却听小琼肜在不远处的袖云亭中，朝这边喊着自己：“哥哥，你快来一下。”\n“啥事？”\n见琼肜相召，正好也乐得让雪宜静一静，醒言便欣然前往。\n见他到来，两手一直捂在石桌上的小丫头，便压低声音说道：“哥哥，我要送你一样东西！”\n见她这副神秘模样，醒言倒大感好奇，问道：“你有啥东西送？糖果？”\n“不是！是这个：”\n见哥哥没猜着，小琼肜便把手一移，只听“呼啦”两声，两只火鸟霎时盘旋而起。\n“朱雀刃？”\n“是啊！这两只朱雀鸟儿，大的那只送给你，小的那只送给居盈姊！”\n“呃？”\n见小女娃儿突然如此，醒言一脸疑惑，正是不明所以。却听琼肜按着自己的生活经验，认真解释道：“醒言哥哥和居盈姐姐，今天吃了苦，一定不开心；如果有人送东西玩，就不会难过了！”\n“呵！原来如此。”\n“不过琼肜，你这心意我领了，但却不能要你的。”\n“为什么呀？”\n“琼肜你想，如果没了这两把刀刃，以后哥哥再落了难，你又如何来救我？”",
            "summary": "醒言和他的朋友们经历了一场惊心动魄的冒险。他们来到了千鸟崖，遇到了两头白虎白豹，还有一个身穿黄裳的小女孩儿。这个小女孩儿和两头猛兽似乎关系很好，她告诉他们醒言和居盈被关起来了。于是，琼肜、南宫秋雨和寇雪宜开始设法解救他们。经过一番努力，他们成功地解除了冰阵，将醒言和居盈救出。在这个过程中，琼肜发现了她的朱雀神刃具有消除寒气的作用。"
        },
        {
            "id": 2,
            "content": "醒言只轻轻一句话，便立时打消了小丫头送礼安慰的**头。\n委婉拒绝了小妹妹的好意，这四海堂主又欣赏起这两把初现雀形的神器：“我说琼肜，你要不提我还没注意；这两只看起来差不多的朱雀儿，真的还是上面那只要大些。”\n“啊？！”\n没想这无心的话儿，竟引起少女强烈的反响：“不是啊哥哥～我想送你的，是下面飞的那只！哥哥你再看看？”\n于是，不幸看走了眼的四海堂主，只好在小女娃儿的无比期待的目光中，重又眯眼郑重观察一阵。不消说，这次观察的最终结果，果然与小琼肜的看法完全一致！\n一夜无话。第二天，醒言便携着四海堂中几人，一齐前往飞云顶，将昨日之事禀报师门。\n听说居盈醒言险遭门中弟子戕害，灵虚掌门自然大为震怒。饶是他养气功夫这么好，一听完醒言禀告，二话不说便拂袖而起，来到澄心堂外的院落中，振袖祭起他那把如霜赛雪的飞剑。\n霎时间，立在上清观小院之中的醒言等人，只觉着整个飞云顶四周的山谷峰峦中，都震荡奔腾起一阵肃杀的啸鸣声。只一会儿功夫，便见这把白龙一样的飞剑，已倏然倒飞回灵虚手中。几乎与此同时，院中青砖地上，“吧嗒”一声掉下一件物事。\n等众人低眼看去，那只听得一声惊叫。原来，正是居盈看得眼前物事失声惊叫，一把抓住身旁少年的袍袖：原来，落在砖地上的物事，正是一只血肉模糊的人臂！\n将滴血未沾的飞剑归入背后鞘中，灵虚对居盈醒言一躬腰，歉道：“不知何故，只寻到那孽障一只手臂。”\n见掌门对自己如此恭敬，醒言大为惶恐，连忙也躬身礼拜。正要回话时，却见灵庭、灵真、清溟几人，也急急赶到上清观澄心堂前，一齐合掌，朝这边躬身礼敬：“请宽我等不赦之罪。”\n正当四海堂主见着这场面手足无措时，却听身旁那个女孩儿出言说道：“诸位师伯师祖，毋须自责。门内蠹贼，自古都是防不胜防；况且此事我也有过错――若不是居盈固执，不要门中派人随行保护，昨日之事，也恐难发生。”\n听得少女这话，眼前几位上清首脑，虽然口上还在谦逊，但醒言明显感觉到，这几位师伯师祖显是大松了一口气。\n见着眼前这番异状，醒言心下大为狐疑。\n“居盈倒底是何许人也？难道家中竟是大有势力的达官显贵？”\n又寒暄几句，醒言少不得又将昨晚事情的前因后果，跟灵庭几位师长说了一遍。\n两下一应证，醒言居盈这才知昨日困住自己的冰雪壁塔，正是天师宗张天师赠与灵庭真人的防身符咒：冰雪锁灵阵。\n那个赵无尘，正是觑得空处，将这符阵从师尊静室中盗出。只是，这厮只管冲着天师的名头去偷取这套灵符，却万万没想到，灵庭子有好生之德，当时请得的这套锁灵符，只能困住敌手；若无特殊法咒催动，陷阵之人一时也不得便死。",
            "summary": "四海堂主醒言与妹妹琼肜在飞云顶遇到了一些麻烦。原本醒言和居盈险些被门中弟子杀害，但经过一番调查后，发现罪魁祸首是天师宗的张天师送给灵庭真人的冰雪锁灵阵。众人将此事禀报师门，灵虚掌门大为震怒，决定严惩凶手。"
        },
        {
            "id": 3,
            "content": "见自己殿中连出两件大事，这位平日只管钻研道家经义的豁达羽士，此时便似乎一下子苍老了十年。灵庭清癯的脸上，此时一副漠然神色，不复当日洒脱的笑颜。\n瞧着师弟这模样，灵虚心下暗叹：“罢了，恐怕这也是劫数。也只好留待来日，慢慢好言化解。”\n又听得眼前少年堂主，也正在自责：“列位师尊在上，昨日之事，也怪弟子经验不足，否则也不会一再陷入诡计。经得昨日这事，我才晓得这天下人、天下事，原没这么简单。今后若得机会，我还得多加历练。”\n“唔，你能如此想，甚好。”\n灵虚闻言赞叹，复又拈须沉吟道：“若说历练机会，倒是不乏，不过也不急在一时。今日你还是先扶居盈姑娘回去，好生安歇。”\n“是！”\n于是这场风波，至此便基本告一段落。\n今后几日中，千鸟崖上又恢复了往日的平静。那南宫秋雨也没再来，据说已和师门一起转回委羽山去了。居盈经得这事，也不再前往郁秀峰修习道法。这些天里，她都在四海堂中，或跟醒言学习道法，或教雪宜琼肜读书练字。积日下来，这四海堂中的岁月，倒也舒适惬意，其乐融融。\n与往日略有不同的是，自那日冰室相处之后，醒言与居盈二人的关系，又多了一层旁人不易察觉的默契。在那无人处，醒言也会说些顽皮话儿，逗得少女羞喜交加。\n又过了一些时日，便到了十二月初，已将近一年之尾。这日上午，正当居盈跟醒言讨教“炼神化虚”之法时，飞云顶忽派人手持掌门饬令，专程前来千鸟崖，说有要事要召居盈。闻得飞云顶相召，居盈倒似预知是何事，一言不发，只默默的跟传令道童前去。\n大约到了中午辰光，正在醒言坐立不安之时，那居盈终于在千盼万盼中归来。问起掌门何事相召时，却见她黯然说道：“醒言，我家中父母记挂，传信要我现在便起程，回去跟他们一起过年。”\n乍闻此讯，醒言也是一呆。稍过片刻，才重又展颜说道：“这是好事。年节回家团聚，正应恭喜你。若不是门规约束，我也很想回去跟爹娘一起过年。”\n虽然如此排解，但少女仍是有些怏怏。见她这般愁色，醒言心下也甚是不舍。只是，居盈应是豪家子女吧？恐怕这事上，也是身不由己。\n想到此处，少年不知怎么，就觉得格外悲伤。\n知道居盈要走，琼肜和雪宜也是十分舍不得。整个下午，雪宜和琼肜都在替居盈收促行装。一种浓浓的离愁，笼罩在四海堂中。\n短短一个下午里，四海石居门侧那两对石鹤嘴中，冒出过好几次青烟。这是上午飞云顶跟居盈的约定，若是来接她的南海郡段太守到了，便用此法通知她。\n只是，见到这催促行程的袅袅青烟，居盈却几次三番不忍离去。\n几番拖延，直到申时之末，夕霞涂在千鸟崖岩壁上的颜色，已从明烂渐转深赭，居盈却仍是恋恋不舍。正在莲步踯躅之时，却见千鸟崖前的山道上，忽行来一行声势颇盛的罗伞仪仗。\n原来，正是段太守久等不至，以为盈掬公主玉趾金贵，不愿轻移，于是便自作主张，带着金伞凤轿，翻山越岭亲自来千鸟崖接人。\n见太守亲自寻来，居盈再不得拖延，只好跟醒言几人含泪而别。\n一时间，太守吏员，殷勤上前，接下少女手中包裹；又有美婢慈婆，从旁奔出，半拽半扶，竟将满腔离愁的少女，与千鸟崖上众人的殷殷目光，就此阻断在轿辇暖帘内外。\n一番纷乱之后，待居盈登上行程时，已是月上东山，暮色朦胧。行色匆匆的队伍，次第点起了照明的灯笼。\n此时，未能送得居盈的少年，正伫立千鸟崖口，望着山间宛若长蛇般的光点，若有所思。在他身旁，有两位女孩儿，也立在晚风中，裙带飘飘，陪他一起目送伊人远去的游踪。\n山路漫漫，不知尽头。\n奉命而归的少女，正端坐轿中。熟练的轿夫，在山道上也是如履平地，让轿中之人丝毫感觉不出颠簸。只是，无论这平稳的舆轿如何化解山路的崎岖，居盈都知道，那抱霞峰，那千鸟崖，还有那朝夕相处多日的几个人儿，正渐渐离自己远去。\n正当怅惘的少女，满腔离绪得不到舒展之时，却忽听得耳边传来一阵悠远的笛歌。\n“停轿！”\n平稳向前的暖轿，应声停住。\n步出轿辇，不管身周紧张环卫的兵士，居盈只顾循着笛声，举首向东边山峦上望去――只见在那轮明月之下，高峦上一座蓬蓬如山的树冠上，正临风伫立一人，袍袖含风，衣带飘摇，在月华天宇中投下一抹出尘的剪影。\n“是他！”\n虽然只能见得那人大致轮廓，但眼含热泪的少女，却仿佛能看清那月下临风执笛之人的眉目容貌。\n清远幽扬的笛音，正从那处顺风传来。原本清亮的霜管，此刻却流淌出低徊悱恻的乐音。熟谙乐府的倾城公主听得分明，那人此时吹奏的，正是那乐府《西洲》：采莲南塘秋，莲花过人头。忆君君不至，仰首望飞鸿。\n鸿飞满西洲，望君上青楼。楼高望不见，尽日栏杆头。\n栏杆十二曲，君愁我亦愁。南风知我意，吹梦到西洲……\n和着笛歌的节拍，居盈口中低低吟唱；心里又咀嚼着词中含义，回想起往日的点点滴滴，便再也忍不住，眼中那两行清泪，带着点点月华夺眶而出。\n正在心神摇动离泪潸然之时，却忽听得那笛音一变，已转成一首拙朴的古歌：“莫莫高山，深谷逶迤。晔晔紫芝，可以疗饥……”\n听得这满含眷眷期待之情的古朴音调，少女怔怔立了一阵，然后便在满眼泪光中，朝笛音传来的方向会心一笑，返身稳步走回轿中。\n迤逦的长龙，又开始在曲折的山道上缓缓蜿蜒；而那缕缥缈空灵的笛音，则无论少女行得多远，都始终在她耳畔心间，如慕如诉的悠悠回响。\n正是：日暮风吹，\n叶落依枝。\n丹心寸意，\n愁君未知。\n『仙路烟尘』第八卷完。\n敬请关注本书第九卷：“一程风雨一程花”",
            "summary": "主人公醒言在千鸟崖上结识了居盈，两人相处融洽。然而，居盈因家庭原因必须离开，回到南海郡与父母一起过年。醒言和两个妹妹琼肜、雪宜都为她的离去感到不舍，但在居盈离开后的日子里，他们依然保持着联系，并在年后再次相聚。这个故事讲述了友情、亲情和爱情，以及离别和重逢的情感。"
        }
    ]
}