{
    "chapter_title": "第九十六章  骇浪灵潮，潦乱花魂之梦",
    "chapter_summary": "大人们突然变得像孩子一样幼稚，引发人们的惊讶和敬畏。一个名叫志木道人的游方道士想起了一则传闻，认为台上三人可能是罗浮嘉元会上的一位上清门徒。台上少年与女子谈笑风生，县令彭襄浦上台续诗，为这场奇异的景象增添趣味。醒言和张仙长成功地求下了这场雨雪，使得彭县主非常感激，决定将女儿彭润兰许配给醒言。然而，就在这个关键时刻，彭润兰突然被一个神秘的妖灵掳走。醒言带着两个女孩儿紧追不舍，试图救回彭润兰。在这个过程中，他们遇到了神秘道士樊川，双方展开了一场激战。醒言成功击败樊川，救回了彭润兰。这个故事以醒言成功阻止洪水危机，拯救浈阳城的民众而达到高潮，给故事带来了新的希望。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻，所有浈阳县的大人们都似乎返老还童，就如不懂事的孩子，在斜风细雨中四下奔跑笑闹。\n化雨的春风拂过，那求雨高台方圆十数丈内，又有千万朵宛若琼苞玉蕊的雪花，在和风中悠悠的徘徊飘舞。这样神异的景象一出，顿时又跪倒了一大片口称神仙天女的虔诚乡民。而那些从不信鬼神的儒生，见得这样违背天地常理的奇景，也不免动摇了心中一直坚持的信**。\n而见了这情景，有一人却有另外的想法：“这台上三人……难道是罗浮嘉元会上那几位上清门徒？”\n正是游走四方的志木道人，见着眼前这一番景象，忽记起最近道门中流传的那则传闻，便开始浮想翩翩。\n台上少年，却不知自己已经有了些名气，只顾在那儿跟雪宜说笑：“哈～雪宜你听见没？他们都说你是散花的神女呢！”\n此时，眼前这立于回风流雪中的女子，正显得分外的娇柔；又赞她有这样神妙的法力，有些文采的四海堂主便忍不住口占一绝：“雪宜你现在这模样，正是：凝肤皎若雪，明净色如神；娇眸生顾盼，馨媚起朱唇……”\n正摇头晃脑吟诵间，忽有一人噔噔几步奔上台来，大笑着往下续道：“――雪衿久两设，兰枕已双陈；愿君琴瑟早，留曲待三春！”\n这大笑续诗之人，正是浈阳县令彭襄浦。",
            "summary": "大人们突然变得像孩子一样幼稚，在斜风细雨中嬉戏。这一幕引起了人们的惊讶和敬畏，甚至那些不信鬼神的人也开始怀疑自己的信仰。这时，一个名叫志木道人的游方道士想起了最近道门中流传的一则传闻，认为台上三人可能是罗浮嘉元会上的一位上清门徒。然而，台上少年并不知道自己的名气，仍在与女子雪宜谈笑风生。这时，县令彭襄浦上台续诗，为这场奇异的景象增添了更多的趣味。"
        },
        {
            "id": 1,
            "content": "见得几个小男女这一番作为，简直便与神仙无异，这县主大人早就倾心敬服。此刻他最大心愿，便是自家小女也能附得骥尾，这样便再也不用惧那可恨妖灵。\n说话间，彭襄浦已将醒言几人迎下台来。到得台下，那些术士法师，又全都来向醒言祝贺。只有那个樊川，在一旁只顾揉着肚腹，似是甚为苦楚。\n正一片纷乱间，忽听那彭县主大喜道：“哈哈，女儿你来得正好！正有一事要着落到你身上。”\n原来，在漫天飘舞的雪影中，那位彭家小姐，正撑着油纸伞，穿过已经稀疏了许多的人群，款款来到求雨高台前。\n听了父亲之言，彭润兰有些迟疑的问道：“爹爹，是谁求下这场雨雪来？”\n问话之间，这女孩儿神色半含忧愁，又伴着几分期待。看到她这神态，彭襄浦倒甚是开怀，心说兰儿既然这样主动相问，便表明她对张榜许婚之事，或许不再反对。彭公心中忖道：“即使之前有些误解，今日见了张仙长手段，兰儿也该回心转意了吧？――这样夫婿，世间哪里去找？――只是今日，却已做不得正室了……”\n想到此处，欣喜之余，又不免有些惆怅。\n当即，他便分开众人，将女儿拉到醒言面前，兴高采烈说道：“乖女儿，今日这求雨成功之人，正是这位少年道长。”\n一听爹爹这话，彭润兰脸上却霎时一片苍白。彭襄浦没注意到女儿神色，只顾往下说道：“张仙长这几日为我宅中驱妖有功，今日又求得这场雨来，按照老夫前日榜文许诺，今次就要将你终身托付给他。”\n彭公这话说到此处，便不再往下细说。毕竟，虽然如今情势下，自愿将女儿许给醒言为妾为婢；但此时在众人面前，顾忌颜面，还是不能摊开明说――\n一心欢喜的县主相公却没想到，就因自己这句话，竟引起一场天大的风波！\n“彭县公，其实这事……呃？！”\n醒言瞅着眼前面色苍白的女子，正不知道如何说法之时，却忽听耳边轰隆一声巨响，如若天雷炸鸣！\n“不好！”\n听得这一声震鸣，醒言便知不妙；回神再去看时，却发现眼前女子早已是人影俱渺！\n还在其他人惊惶于这声迅雷之时，少年便已提气跳到空中，凝目注视，牢牢捕捉住漫天风雨中那道迅疾飞逝的灰影！\n“快追！”\n少年大喝一声，那两个女孩儿便也凌空奔起，随在他身后直朝那掳人妖灵奋力追去。",
            "summary": "醒言和张仙长成功地求下了这场雨雪，使得彭县主非常感激。彭县主决定将自己的女儿彭润兰许配给醒言。然而，就在这个关键时刻，突然响起了一声巨大的雷鸣，彭润兰被一个神秘的妖灵掳走。醒言带着两个女孩儿紧追不舍，试图救回彭润兰。"
        },
        {
            "id": 2,
            "content": "“……”\n等回过神来，彭襄浦已发现自己眼前那几个少年男女，还有自己女儿，皆已是踪迹全无。正在惊愕间，忽听旁边有人沉声说道：“县主不必惊疑。贫道刚才看到，那个应召而来的樊道人，突然暴起，摄走小姐。现在张道长三人，已经御剑追去。”\n彭襄浦转脸看去，发现这说话之人，正是先前上台的志木道长。现在，这位空水派的法师一脸肃然的说道：“县主大人请放心，那几位仙长法力高强，你家女儿应该无虞。我等法力低微，就在这儿保护大人，还有眼前这些百姓乡民。”\n听志木道人说到这儿，彭襄浦已经脸色发白。因为，此刻他已听到，就在浈水河方向上，正传来巨大的轰响！\n略过彭襄浦吩咐手下疏散民众不提，再说那浈水河边。此刻，醒言已经按下飞剑，立在浈水高岸上，紧张注视着汹涌波涛中那个“湖海散人”，樊川。\n如果说，前几日他见到的浈水河，是一位恬静安详的少女；那此时，它便成了一位暴怒的疯汉。河中水浪暴涨，原本干露的河床早已被洪波淹过；凶猛的河水，已逼近高高在上的堤岸。河中央，浊波漩流，滔滔荡荡，漭漭泱泱。?浪相击时发出巨大的声响，汩汩??，，咫尺处有如地裂山崩。\n而在那浮光如线的千尺涛头，正立着那位掳劫妇女的妖汉樊川。此时，樊川仍是一身道装打扮，但装幌子的拂尘早已抛却，脸上也换上一副凶悍神色。就在他不远处，动荡不停的浈河水中，却有一道高高抛起的涛浪，纹丝不动，直立如柱。\n在这水柱上，正立着那位被掳去的彭润兰。此刻这位彭府小姐，目光迷离，神情恹恹，如遭梦魇。\n就在醒言注目观察水中情状时，雪宜琼肜二人也急急赶到他身后。见她俩到来，醒言便回头低语几声。待二女点头称是，他便擎剑在手，聚气凝神，然后剑上便飞出两轮耀目的月华，直朝浈水河中穿涛破浪而去。\n几乎就在光华缠绕樊川身侧之时，那位出身于万丈冰崖上的梅花仙灵，也已连闪缥缈的身形，越过惊波骇浪，瞬间便来到那位目朦情迷的彭润兰面前。",
            "summary": "彭襄浦的女儿被神秘道士樊川掳走。志木道长告诉彭襄浦，三位道长已经御剑追赶。彭襄浦听到浈水河方向传来的巨大轰响，担心女儿的安危。醒言、雪宜和琼肜三人赶到浈水河边，看到樊川在水中挟持彭润兰。醒言用飞剑试图解救，但未能成功。随后，梅花仙灵出现在彭润兰身边，试图解救她。"
        },
        {
            "id": 3,
            "content": "“小姐请抓牢我的手！”\n向来说话轻轻柔柔的女子，这时却语音急促。也等不得眼前之人回答，雪宜便伸手去抓她臂膀。\n“润兰，我们快……”\n一个“走”字还没说出来，却见眼前女子，竟是下意识的一甩手，立时从自己手掌中挣脱。只这一错落，雪宜足下风波已将她涌出三四尺开外。等她反应过来，再想上前二次解救之时，却见到就在彭小姐落脚的那道水柱周围，猛然涌起十几道高高的浪峰，如同栅栏一般，将彭润兰团团围住。\n原来，被醒言飞月流光暂时缠住的神怪樊川，发现了雪宜的企图，便随手一挥，召出这些栏柱。等雪宜再想试着穿梭进去时，却发现这些水铸的栅栏，竟如有灵性一般，随机流转弥合，丝毫不让她有可乘之隙。\n见救人无望，寇雪宜便迎风化出那支“圣碧璇灵杖”，足踏千顷波涛，手舞万条瑞彩，直朝那位耸立潮头的恶神飘然击去。\n就在雪宜这支天造神兵的金碧交辉中，又有两团火焰般的光影，宛若身披仙霞的神鸟，正朝那水中的神灵??飞去。自然，这便是小琼肜驱动着她那两只朱雀神刃，驾着些云雾，在樊川头顶身周不住飘击。\n见得这样绚烂神妙的场景，那些不肯逃离的胆大军民，尽皆看得眼花缭乱，“神仙下凡”声呼喝不断。听得他们这些叫喊，又有更多的百姓停下脚步，一齐瞻望浈水河中这场腾波流虹的争斗。\n此时，勉强躲闪过少年那两朵夺命光月的水神樊川，见这一大一小女孩儿兵刃古怪，招式不凡，便也收起了轻视之心。于是，便听得一声震天动地的大吼后，这怪神又现出巨灵法身，覆挂一身黑甲龙铠，手中紧握一柄寒光闪闪的巨硕三齿钢叉，腾身而起，驾着惊涛骇浪的峰头，朝这两位缠击不休的女孩儿横扫而去。\n这样一来，众人便看到两个身形娇小的女孩儿，正围着那个伟岸巨神不住跳跃飘荡。\n不过，虽然看上去体型大不成比例，但琼肜雪宜却夷然不惧；这两姐妹心意一同，仍旧迎着??的急浪飞波，与那巨灵拚命争斗。\n见得樊川变成巨灵神将模样，醒言心中却是又惊又喜：惊的是这彭府妖人来历似是不凡，喜的是身形变得这般壮大，正好可以继续施展飞月流光斩，也不虞误伤那姐妹俩。\n打定主意，他便又开始默运玄功，准备激发那威力惊人的飞月流光斩。",
            "summary": "寇雪宜试图救被樊川困住的彭润兰，但樊川察觉到她的意图并阻止了她。寇雪宜化为圣碧璇灵杖，与琼肜一起攻击樊川。樊川变身巨灵神将，与两位小女孩继续争斗。醒言准备再次使用飞月流光斩。"
        },
        {
            "id": 4,
            "content": "孰料，就在这时，忽听得一阵异响，然后便见波涛间一个小女娃儿，正如车轱辘般翻腾倒滚而回！\n“呀，不好！”\n看清这滚来之人，醒言顿时大惊失色。正要奔前将琼肜接下抢救，却见这小丫头舒展开囫囵作一团儿的手脚，有些不好意思的说道：“哥哥，打败了～”\n原来，刚才樊川被这两个小女子缠得不耐烦，便呼喝一声，运起神功，霎时间便见他身下洪波顿起。凶猛的波涛，如铁马横溃、银山崩塌一般，朝琼肜雪宜二人迅猛扑去。\n这一下，瘁不及防的女孩儿们立时被冲散开去。寇雪宜百忙中飞到上空，而小琼肜则被浪头推着，一路叽里咕噜的滚了回来。\n“唉，琼肜啊，我刚才只叫你远远放出火鸟儿，你怎么就敢过去打斗。”\n轻责一句，少年便放下吐舌不已的小女娃，飞身驭剑，朝那位不肯放人的凶神杀去。\n此刻，浈水河中已是浪涌波高，飞涛如雾，在远处已经根本看不清楚。醒言便也只好御着“瞬水诀”，将神剑瑶光飞在自己左右，冲到樊川近前厮斗。\n只是，虽然少年勇猛，不惜力敌；但这水中毕竟不比陆地，惊浪雷奔、骇水迸集之际，他又如何是这出身特异的水中神怪对手！\n于是，勉强斗得七八回合，就在樊川竟被醒言那把神出鬼没的灵剑，逼迫得有些筋酸骨软之际，便又故伎重施，低吼一声，猛然就在少年脚下呼出一道巨大的波柱，然后又如惊雷般炸开，瞬即就将苦斗的少年高高抛起！\n见偷袭奏效，心中早有准备的水神，又如何会放过良机，赶紧就将三齿巨叉狠力扫去――于是刚刚赶到的雪宜琼肜，还没来得及救援，便听“砰”的一声，自家堂主已然被这寒光烁烁的叉尾击中，霎时如断线风筝一般，朝浈水河岸边直直摔去！\n“堂主！”\n“哥哥！”\n两声惊呼几乎同时而发，然后这两个女孩儿再也顾不得与神怪搏击，赶紧朝少年的落处飞扑而去。",
            "summary": "两位小女孩琼肜和雪宜在与一位神秘神怪樊川的战斗中，意外地被樊川用波浪击退。其中一名小男孩醒言在试图营救她们时，也被樊川用叉尾击中并摔向河边。琼肜和雪宜见状立刻放弃战斗，飞身前往营救醒言。"
        },
        {
            "id": 5,
            "content": "见一击得手，樊川顿时大为得意，便仰天狂笑起来：“哈――”\n刚笑到一半，却嘎然止住；猛然间樊川只觉得右臂一痛，“唰”一声手中钢叉便掉下水去。原来，就在醒言被他击飞出去，半途中还勉强击出一道飞月流光斩；饶是剧痛抛飞中大失准头，但还是将樊川右臂击中。\n待被依样奉还了一招的波涛之神，重唤起兵器勉强握到左手时，却感觉着右臂流血不止，一阵阵古怪的痛楚不断传来。说起来，这两日中，不可一世的神怪已是第二次吃得同样亏，立时便把他气得七窍生烟。又惊又怒之下，樊川便壮起恶胆，狠下心肠，奔波蹈浪，鼓起千尺波澜，朝受伤少年现在躺卧之处兜头淹去。",
            "summary": "樊川成功击中醒言，使其受伤。然而，醒言在飞行的过程中反击，击中樊川的右臂。樊川的右臂受伤流血，疼痛不已。愤怒的樊川决定动用力量，激起千尺波澜，试图淹死受伤的醒言。"
        },
        {
            "id": 6,
            "content": "于是，本就激荡如沸的浈水河，立时就如脱缰野马一般，越过堤岸的束勒，朝浈阳城方向奔腾争逐而来！\n见着洪水滔滔涌来，醒言赶紧熬着痛楚，在两个女孩儿搀扶下立起身来，勉强飞离地面。几乎只在一线之间，凶猛的波峰从脚下呼啸而过，直朝那些呆呆看热闹的百姓县民扑去。\n见此情形，少年心中大骇，赶紧聚起全身的气力，运起太华道力，极力朝那漫涌的潮头发出一道道“冰心结”神术。\n在他全力施为下，那些势头猛烈的波峰，竟瞬即便被冻住，渐渐在地上凝滞堆砌起来。经他这么一挡，那些被吓坏的县民，终于缓过神来，顿时便发一声喊，朝浈阳城高大的城墙后逃去。那些有些法力的方士法师，就在奔逃众人之后断后；有位道士，还不停的从地里呼出一道道土墙，配合着醒言阻挡洪峰势头。\n见洪波受阻，那位立在浈阳河峰头浪尖的受伤神怪，便愈加震怒。此际，樊川便似头受伤的猛虎，更加疯狂的驱动着汹涌的河水，毫不停歇的朝那少年站立的方位铺天盖地而去。于是那愈涌愈高的浪峰，便彷佛马上就要将勉强飞在半空的少年吞噬。\n面对这样的洪峰巨浪，本已受伤的少年已有些力不从心；渐渐的，他手中发出的那些冰冻法咒，已越来越弱。过不多会久，便再也遏制不住汹涌的洪涛。而那位会得土墙之术的道士，早就力竭，已和余下的人众朝城门飞奔而去。\n而就在此时，醒言胸口中一直强忍着的那口鲜血，便再也憋不住，哇一声猛然喷了出来；几乎与此同时，已经触到他脚下的浪峰，猛然便极力一蹿。于是，势若崩云的骇浪，染着鲜红的血雾，将空中已是精疲力竭的少年团团拖住。而此刻，那两个女孩儿，见堂主受了重伤，更不知该攻该守，只是四手死力拉住，将醒言极力向上拔擢。",
            "summary": "浈水河突然失控，越过堤岸冲向浈阳城。醒言在两个女孩的搀扶下，勉强飞离地面，用太华道力抵挡汹涌的波涛。在他的努力下，波浪暂时被冻结，让百姓有时间逃离。然而，受伤的樊川神怪更加愤怒，驱动河水疯狂地冲向醒言。面对汹涌的洪峰，已经受伤的醒言逐渐力不从心，手中的冰冻法咒越来越弱。他吐出一口鲜血，被浪峰卷入其中。两个女孩紧紧拉着他，尽力向上拔擢。"
        },
        {
            "id": 7,
            "content": "就在她们与波神抗拒之间，其余那些涛浪，却从她们脚下一路奔过，有如惊溃的野马群，朝浈阳城奔扑而去。一路上，这浪峰荡波涤尘，就连龙王庙前用来求雨的巍巍高台，也一下子被冲得七零八落。\n就在洪水横奔之时，虽然经得醒言先前一番阻拦，大部分民众已躲到高大的城墙后面去。但还是有少数腿脚不利落的百姓，在城门外苦苦奔逃。在此紧急关头，彭公急令衙中健卒，还有百姓中壮实的后生，冲出吊桥，冒死去接那些老弱之人。发出令谕之后，彭县公一声长叹：“罢了，没想我浈阳县，竟惹上这样强大的妖神！”\n看着排空而至的洪水，立在城头的浈阳县主面如死灰。此刻对他来说，合县生灵俱危，哪还顾不得上去想自己苦命的孩儿。而他身旁那些官吏衙役，士子平民，甚至道士法师，见着城外洪浪喧天，也皆是嗒然若丧。\n似乎，这大旱多时的浈阳县，又要被滔天的洪水淹上数月；而目光尽头那三位好心为县中求来雨水的少年儿女，也彷佛转眼就要被齐顶湮灭。\n深陷洪水之中，命悬一线之际，醒言却只顾在心中自责。\n“唉，我一人身死不要紧，却不料给浈阳县民们惹上这样大祸！”\n濒临绝境之中，万**俱灰之际，他已顾不上注意到，此时还有一样奇异的物事，恰如初萌的花朵，正在自己胸前悄悄膨胀，悄悄绽放……\n于是，只过得片刻，便听见浈阳城上忽然有人一声大叫：“县公你看！”\n随着主簿这一声惊叫，云端中突然“喀嚓”劈下一道雷电，耀得这昏暗的天地有如日照。\n就在这声雷霆之中，所有立在浈阳城头的官吏军民，便看到浈水河畔那漫天的风雨中，突然有一条金爪银鳞的神龙，从那位被一团水影裹住的少年怀中破衣而出，云蒸雾绕，鳞爪飞扬，朝浈水河滔天的烟波舞摆飞腾而去……",
            "summary": "浈阳县正面临严重的洪水危机，民众和官员们都陷入了恐慌。然而，一位名叫醒言的少年在生死关头，意外地召唤出了一条神龙，成功阻止了洪水的侵袭。这个情节转折使得原本绝望的局面出现了转机，也给故事带来了新的希望。"
        }
    ]
}