{
    "chapter_title": "第十一章  谎言中的针锋相对(2)",
    "chapter_summary": "欧阳嘉华和许建东正在讨论一起连环杀人案，嫌疑人为曾担任过警察的陆凡一。陆凡一在推理过程中表现出激动情绪，引发欧阳嘉的兴趣并决定调查他的背景。欧阳嘉讲述了陆凡一在重案队期间的光辉事迹，以及他在2005年夏天目睹一起车祸的经历。这起车祸涉及到科大的著名教授，使得陆凡一被公安局开除。随着调查的深入，欧阳嘉发现第一个受害者是王乐乐，曾是陆凡一的女友。欧阳嘉和同事们决定使用录音笔来记录陆凡一的话，以便找到可能的破绽作为证据。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“欧阳，你别卖关子了，你就直接告诉我们谁是凶手吧！”许建东满眼的红血丝，“我先带人把那人抓住再说，我真担心等你说完，那个人就跑了。”\n“你急什么，人肯定跑不了，大家听我说完。”欧阳嘉超乎寻常的冷静，让人觉得可怕，“是的，陆凡一的推理非常精彩。我不得不承认，他是个出色的演说家，尤其是说到凶手剥去被害人脸皮的那一段，那简直是神乎其神，让人拍案叫绝。大家一定还记得，他说凶手剥去受害者脸皮，是因为凶手觉得被害人不要脸。”\n“不错！他是这么说的！”许建东点头。\n“那我问你，他说这句话的时候，情绪如何？”\n“很激动！不光是他情绪激动，当时，我们在场的所有人，听他这么说，都很激动！”\n“好，那我再问你，当第一位受害者画像出现在大屏幕上时，他反应又是如何？老张，你说。”\n老张想了想，“我记得，他当时打翻了手边的茶杯。”",
            "summary": "欧阳嘉华和许建东讨论嫌疑人。陆凡一推理出凶手剥去被害人脸皮的原因，引发在场人的激动。当第一位受害者画像出现时，陆凡一的情绪变得激动，甚至打翻了手边的茶杯。"
        },
        {
            "id": 1,
            "content": "“很好，老张你观察得很仔细。正是这两点，让我对陆凡一产生了极大的兴趣。于是，我利用一天的时间，详细调查了陆凡一的背景。”\n“调查自己人不好吧？”老张皱眉。\n欧阳嘉以一贯的严肃口吻说：“刚上班的协警，怎么就成了自己人了？大家不要以为陆凡一推理得神乎其神，就当他是自己人。再说，审查新来的协警是否可靠，也是我作为副中队长的职责。”\n说完，她看了老张一眼，“老张，你是最了解陆凡一的。这一次，对他的背景调查，真是多亏了你。”\n“呵，欧阳警官，你可别这么说，我也没帮上你什么忙！”老张笑了笑，“我只是今天早上据实回答了你问我的几个问题而已。这五年来，我也没怎么接触过陆凡一，他现在变成什么样子，我不是很清楚，所以也谈不上特别了解。但我相信他的人品，他是我认识的正直的警察之一。”\n老张从走进会议室那一刻，就闻出了异样的味道。陆凡一那个小子，这一次算是碰到真正的对手了。\n欧阳嘉淡淡地开口：“我先来说说陆凡一是怎么被公安局开除的吧！陆凡一在重案队的三年，可以说是风光无限，俨然成为本市第一破案高手，更有重案队‘首席警探’的称号。2005年的那个夏天，也就是陆凡一参加工作的第三年，小有名气的他被邀请回到母校，参加科技大学的百年校庆。庆典结束后，他独自在校园里散步，无意中亲眼目睹了一场车祸。一辆本田车撞倒了科大最年轻、同时也是最著名的生物工程学教授葛艾丹。大家都知道，这位葛艾丹教授正是我们中队内勤葛艾青的姐姐。”",
            "summary": "欧阳嘉副中队长对刚入职的协警陆凡一产生兴趣，决定调查他的背景。老张虽然信任陆凡一的人品，但对调查他表示担忧。欧阳嘉解释这是她的职责所在。她讲述了陆凡一在重案队期间的光辉事迹，以及他在2005年夏天目睹一起车祸的经历。这起车祸涉及到科大的著名教授，使得陆凡一被公安局开除。"
        },
        {
            "id": 2,
            "content": "说到这里，她看了一眼坐在对面的葛艾青。\n葛艾青的眼圈早已有些红了，旁边的老张拍了拍他的肩膀，安慰了几句。\n欧阳嘉继续说：“肇事的本田车主叫关涵，他下车后看到葛艾丹没有了呼吸，吓得立刻跳上车，准备逃走。陆凡一见状，马上开着警车追上去。就在科大门口，陆凡一的警车撞翻了肇事的本田车。就这样，陆凡一把关涵带回了我们支队的审讯室。”\n“因为葛艾丹是全国生物工程科学的首席专家，被誉为我国拿到第一个诺贝尔奖的希望之星。她的死，引来了各大新闻媒体的大肆炒作，大家认为有人想夺取葛艾丹的学术成果，所以雇凶杀害了她。因为被害者身份特殊，局长指定该案件由重案中队侦办，并指示办案人员必须尽快查清原因，给全社会一个交代。作为首席警探的陆凡一理所当然地成为审讯关涵的第一人选。谁知，在审讯过程中，关涵离奇死亡。当时，葛艾青还是法医！”\n欧阳嘉看向葛艾青，“葛艾青，你能说说当时的情景吗？”\n葛艾青的泪水在眼眶里打转，低声说：“那天正好是我值班，结果阴差阳错地负责解剖关涵的尸体。关涵的根本死因是脑出血，不过他的死状极惨，耳膜出血性穿孔，眼球被挖……”\n“好啦好啦，小葛你别说了。”许建东打断葛艾青，他实在听不得别人的哭诉，“欧阳，你继续说你的调查情况。”\n欧阳嘉声音平静：“关涵死后，纪检部门调取当时的审讯录像，发现陆凡一与关涵扭打在一起的画面。陆凡一解释，他在阻止关涵的自残行为。可纪检部门迫于各方面的压力，作出了陆凡一对关涵进行刑讯逼供的结论。最后，陆凡一被警队开除。当时，老张是负责该案件的中队长，也被纪检部门追究了领导责任，免去了中队长的职务。”\n在座的警员很多还是头一回听说这件事，不约而同朝老张看去。\n老张拿起茶杯喝水，什么话也没说。",
            "summary": "一起涉及科学家葛艾丹遇害的案件。肇事司机关涵在事故发生后试图逃跑，被警方追捕并在审讯过程中意外死亡。葛艾青作为法医负责解剖关涵的尸体，发现其死状惨烈。警方审讯员陆凡一因涉及刑讯逼供被开除，中队长老张也因领导责任被免去职务。这起案件引起了社会广泛关注，各方期待查明真相。"
        },
        {
            "id": 3,
            "content": "欧阳嘉说：“陆凡一的生活从此发生了翻天覆地的转变。每天，他借酒消愁，如同行尸走肉，女友也因此离开了他。各位请看，这就是陆凡一的女友王乐乐。”\n大屏幕上出现王乐乐的照片，二十出头的年纪，下巴和脸颊连成一条可爱的曲线，嘴角噙着甜美的笑。她穿着一条白色的连衣裙，站在午后暖洋洋的阳光中，漂亮得像个小仙女似的。\n欧阳嘉继续说：“王乐乐离开陆凡一后，在一个五星级酒店做了服务员，偶尔也陪客人唱唱歌，后来，她被一个已婚男人包养，做了那个男人的情妇。”\n“咦，这个王乐乐怎么看着有点眼熟啊，好像在哪里见过。”已经有人开始小声嘀咕了。\n欧阳嘉勾了勾嘴角：“不错，我刚看到这张照片的时候，也觉得眼熟。究竟在哪里见过她呢？”\n她切换幻灯片，大屏幕上出现620连环凶杀案第一个受害人的画像，和王乐乐的照片并排而立。\n整个会议室响起一阵倒抽冷气的声音，“天哪，太像了！”\n欧阳嘉不急不缓地说：“各位应该已经注意到了，王乐乐的外貌和第一个被害人的外貌非常接近。那么，第一个被害人会不会就是王乐乐呢？我不敢妄下结论，所以，又将王乐乐的身高血型和第一个被害者核对了一遍，完全符合。因为王乐乐在我市没有任何亲属，昨天，我让李宁带着第一个被害者的dna样本去了王乐乐的老家，请那边公安局的同事采集王乐乐父母的dna进行比对。一个小时前，李宁来电话，比对结果出来了……”\n重案队会议室寂静无声，所有人都在等待欧阳嘉揭开谜底。\n欧阳嘉清清楚楚地说：“百分之一百可以确认，第一位受害者就是王乐乐。”\n会议室顿时响起一阵“嗡嗡”的讨论声。",
            "summary": "欧阳嘉发现陆凡一的生活因620连环凶杀案受害者王乐乐的身份而发生改变。王乐乐曾是陆凡一的女友，但在她离开后，成为了一名酒店服务员并被一名已婚男子包养。欧阳嘉通过外貌对比发现王乐乐就是第一个受害者，从而揭示了这起案件的真相。"
        },
        {
            "id": 4,
            "content": "欧阳嘉面容沉静：“从王乐乐父母的口中，我们还了解到，王乐乐七岁的时候被烟花烫伤，后背留下一块暗红色的疤痕，非常明显。这就可以解释，为什么凶手会剥去第一位受害者后背的一块皮肤。”\n许建东脱口而出：“欧阳，按你的意思，凶手就是……”\n“分析到这里，我们还不能下定论。目前只能确定第一个被害者是王乐乐”\n许建东急了：“仅仅只能推理出这些吗？”\n“不要着急，我的推理还没有结束。”\n欧阳嘉美丽的大眼睛中闪过一道冰冷的光芒，“不知道大家对陆凡一精彩的推理还记得多少？”\n所有人都沉默着，就算有人记得陆凡一的推论，这会儿，也不敢贸然开口。\n欧阳嘉冷冷一笑：“我来帮大家回忆一下。陆凡一第一句话就是，‘你们查到一辆车，对吧？估计是利用路边视频系统筛选出的假牌车’。请问，陆凡一怎么如此肯定我们会查到一辆车，而且是一辆假牌车？为什么不能是一辆无牌车呢？无牌车同样可以躲避追查，而且还能省去制作假牌的时间。陆凡一凭什么这么肯定凶手开的就是一辆假牌车？”",
            "summary": "欧阳嘉和许建东在讨论一起连环杀人案。欧阳嘉根据受害者的特征和分析，推断出第一个受害者是王乐乐，并且凶手可能因为王乐乐曾被烟花烫伤而剥去其后背皮肤。许建东对此表示质疑，要求欧阳嘉提供更多线索。欧阳嘉提到陆凡一的推理，认为他之所以认为凶手开的是一辆假牌车，是因为他知道警方会查到一辆车。通过这一细节，欧阳嘉继续深入分析案情。"
        },
        {
            "id": 5,
            "content": "所有人都被问住了，会议室鸦雀无声。\n欧阳嘉继续说：“当我和老张告诉陆凡一现在的视频系统可以分辨车牌时，陆凡一大吃了一惊，试探地问，‘这么先进的系统能区分出真假牌么？’当得到否定答案时，他长出了一口气说，‘那就没用啦，凶手一定会每开一次就更换一个新车牌的’。他怎么知道凶手要每次换新车牌？为什么不是每两次三次换一个假牌？关键是陆凡一说的情况，为什么和我们掌握的情况惊人的一致？\n“然后说到凶手都是仿制类似的捷达车牌时，陆凡一说，‘说明凶手可以随意进入我们的车辆管理系统，他不会是我们的同行吧？’关键问题来了，他怎么能确认凶手一定是通过车辆管理系统，来查找类似的捷达车牌呢？正如陆凡一所说，全市有十万辆类似的捷达车，凶手不能去街上收集捷达车牌么？不能去二手车市场收集捷达车牌么？为什么区区几个捷达车牌就非得在车辆管理系统里面找呢？除非他知道，凶手确实是通过这种方法寻找车牌，或者说……他，就是这样寻找车牌的。”\n老张突然开口：“这么说可不对，新的车辆管理系统是去年才开始运行的，帐号和密码也是去年才发给全体民警的，陆凡一那时候还躺在医院，肯定没有账号。”\n欧阳嘉早就考虑到了这种情况，“想进系统太容易了，账号就是所有民警的警号，原始密码不是6个1，就是6个0，或者是123456。很多民警根本没有改过密码，陆凡一很清楚这一点。”",
            "summary": "欧阳嘉与老张讨论了一个关于案件的视频系统问题。陆凡一提出了一些关于凶手更换车牌的疑问，引发了大家的思考。欧阳嘉解释道，陆凡可能通过其专业知识推测出凶手是通过车辆管理系统寻找类似捷达车牌。老张则提出了质疑，认为新系统去年才开始运行，陆凡一当时在医院，无法进入系统。然而，欧阳嘉指出，账号即是民警的警号，原始密码简单，很多人未更改，这使得进入系统变得容易。"
        },
        {
            "id": 6,
            "content": "老张哑口无言。\n欧阳嘉继续说：“其实，陆凡一在他的推理过程中，一共有三次情绪失控，除了刚才我分析的两次，还有一次，有谁注意到了吗？”\n葛艾青开口：“当他说凶手剥去被害者脸皮的动机的时候。”\n一直不曾开口的刘铭点了点头，“对！他说凶手这样做，是要告诉世人这样的女人是多么的无耻。当时，他声音很大，面部肌肉有轻微地扭曲。”\n一位女民警插嘴：“听大家这么一说，我也记起来了，他很愤怒。”\n欧阳嘉点了点头，“没错！接下来，陆凡一故意告诉我们凶手第一次作案露出的破绽，骗取我们的信任，其实他知道高速公路的录像内容只能保存3个月，我们根本无法追查。后面的很多推理都是陆凡一自己假设的，看上去很神奇，但有些并不符合逻辑。我猜想他的计划是这样的，先说自己杀第一个人的真实情节，让我们对他推理能力产生信任，甚至崇拜，这样做虽然冒险，可是，他知道第一次作案的时间离现在太远了，很多证据随着时间的推移都消失殆尽。所以，这时候适当地说一点实话是安全的。而他后面说的话，完全是在误导我们。他很聪明，也很狡猾，只可惜，有一句话他说错了，反而彻底暴露了他的罪行。”\n“哪一句？”许建东问。\n“他说，‘最后的谜题，就是第七具尸体上的字母l’。葛艾青，你还记得陆凡一是怎么问你的吗？”\n葛艾青如实回答：“他问，凶手应该站在哪里剥去被害者的脸皮，我说应该站在被害者头顶一侧。于是，他推理出l其实不是l，是7。”\n欧阳嘉看向老张：“老张，还记得我早上问你的问题吧，请你现在当着大家的面再回答一次。”\n老张沉默了好一会儿，低沉着嗓音说：“据我所知，陆凡一没有任何解剖学的常识。”\n欧阳嘉步步紧逼：“那就奇怪了，陆凡一怎么知道剥去脸皮最方便的位置是站到尸体头顶的那一侧呢？为什么不能是站在解剖台的左侧或者右侧呢？答案只有一个……他剥过别人的脸皮，他很清楚应该站在哪里。”",
            "summary": "欧阳嘉在分析陆凡一的犯罪过程时，发现他在推理过程中有三处情绪失控。刘铭和一位女民警分别提到了他在谈论凶手剥去被害者脸皮的动机和首次作案露出的破绽时的愤怒表现。欧阳嘉认为陆凡一的计划是先通过真实情节赢得他们的信任，然后再误导他们。然而，他在提到第七具尸体上的字母l时犯了错误，暴露了罪行。老张证实陆凡一没有解剖学常识，而欧阳嘉推测陆凡一曾经剥去过别人的脸皮，因此知道站在哪里最方便。"
        },
        {
            "id": 7,
            "content": "所有人彻底傻眼了，气氛紧张得令人窒息。\n老张依然不相信欧阳嘉的推断：“据我观察，陆凡一不是那种凶残变态的人，更不可能是连环凶杀案的凶手。”\n欧阳嘉冷笑，从文件夹中拿出一份资料：“我这里有一份陆凡一接受心理康复门诊的病例复印件，这里面清楚地记录了陆凡一接受心理治疗的过程。我们有理由相信，陆凡一经过被警队开除和被女友抛弃的双重打击，精神已经开始分裂。为了证实这一猜测，我特意走访了他当时的主治医生。那位医生说陆凡一的心理问题比较严重，已经产生了人格分裂的前兆，强烈建议他入院治疗。可是后来，陆凡一并没有去医院接受正规的治疗。按照医生的说法，如果他不接受治疗，现在应该已经是一个非常典型的人格分裂患者。”\n老张抗议：“不可能，我这几天一直和陆凡一在一起，他和正常人没有任何分别。”\n欧阳嘉面不改色：“我问过医生，人格分裂患者的两种人格互不兼容，当患者第二种人格出现后，第一种人格自然会进入休眠状态。等第一人格恢复后，他根本就不记得第二人格做的任何事情。什么是对，什么是错，什么是正义，什么是邪恶，人格分裂的陆凡一能分清吗？老张，我问你，是不是陆凡一主动提出要来当协警的？”",
            "summary": "欧阳嘉向老张展示了陆凡一的心理康复病例，指出陆凡一可能因为双重打击而精神分裂。老张对此表示质疑，但欧阳嘉进一步指出，人格分裂的患者在第二种人格出现时，第一种人格会进入休眠状态，难以分辨正常与异常行为。老张承认陆凡一确实是主动提出当协警的。"
        },
        {
            "id": 8,
            "content": "“是。”\n“那他有没有暗示过最好是回到重案中队来？”\n“这话，他也说过。”\n老张感到脑门上冷汗直冒。\n“他没回重案队之前，知道620凶杀案的案情吗？”\n“他说在报纸上看过，可是，他应该不知道是我们重案中队在办这个案子啊？”老张极力为陆凡一辩解。\n欧阳嘉怒了，“死了7个人，手段又这么凶残，这类案子，除了我们重案队，还有哪个中队能办吗？老张，你作为一个老同志，怎么能让凶手潜入我们队伍内部呢？现在，这个杀人犯就寄生在我们重案队，而且还在参与侦办他自己做的案子，你有相当大的责任！”\n欧阳嘉平时都是一副冷言冷语的模样，不论是对许建东，对老张，她对谁都这样，但从来没像今天这样发这么大火。\n许建东劝她：“欧阳你先冷静一下。我有一点不明白，如果像你所说的，陆凡一是凶手的话，他为什么要回重案队呢？这不是自投罗网吗？他明知道以我们现有的证据，根本破不了这个案子啊！他没必要故意来误导我们啊！”\n欧阳嘉很快恢复了平静：“我认为陆凡一回重案队，不是为了误导我们办案，这不是他的真正目的。以他高超的作案手法，确实没必要误导我们。即使我收集了目前的这些证据，也只是怀疑他，没有任何直接证据证明他有罪。所以，我推断，陆凡一再次冒险回到重案队有两种可能。第一，这里有他想要的东西。第二，他最后要杀的这个人难度极大，他必须冒险回到重案队，才能顺利执行他的杀人计划。”\n许建东惊愕地问：“最后要杀的这个人，对他来说真的这么重要吗？”\n欧阳嘉一字一顿地说：“也许他之前杀的七个人，只是为了最后这个人做铺垫，没准他最后要杀的人……就在我们中间！！”\n会议室的每个人听到这里，无不脸色凝重，一颗心怦怦直跳。620连环凶杀案的凶手居然混进了重案组，这件事情的后果将是多么可怕。",
            "summary": "陆凡一曾是重案中队的警察，后来因故离开。现在他又回到重案队，引起了同事们的怀疑。欧阳嘉认为陆凡一可能是620连环凶杀案的凶手，但他的真实目的尚不清楚。许建东提出疑问，如果陆凡一真是凶手，他为什么要回到重案队？欧阳嘉推测，陆凡一可能想要获取某种东西或者完成对某个重要目标的刺杀。而这个人可能就在他们重案队的内部。这导致了会议室里的每个人都感到紧张和担忧。"
        },
        {
            "id": 9,
            "content": "“老张，陆凡一去哪了？”许建东已经懵了。\n“刚才不是说了嘛，去医院复查了，这会儿应该快回来了。”老张早已听得心惊肉跳，像看妖怪一样死死地盯着欧阳嘉。\n我已经查到第一个被害者的真实身份——从欧阳嘉说出这句话开始，场面就已经失控。这个女人的聪明和可怕，老张算是真正领教了。欧阳嘉若想要置谁于死地，平平淡淡几句话就能把那个人推进水深火热中。陆凡一这次算是碰到克星了。\n一个是重案组英俊潇洒的首席探员，一个是背景神秘的大美女福尔摩斯，他昨天居然还幻想着能撮合这一对天作之合。呵，真是荒唐！\n“欧阳，你看一会儿陆凡一来了我们怎么办？”许建东没了主意。\n“还能怎么办，没有证据，没法抓人。”",
            "summary": "许建东询问老张关于陆凡一的去向，而老张则回答说他去医院复查了。欧阳嘉透露她已经查到了第一个被害者的真实身份，这让老张感到震惊和害怕。许建东询问欧阳嘉关于陆凡一回来后的应对措施，她表示在没有证据的情况下无法抓人。"
        },
        {
            "id": 10,
            "content": "欧阳嘉平静地回答。\n“好，我懂了。\n葛艾青，你去准备个录音笔，一会儿陆凡一来了，我们好好诈他一下，没准他会露出破绽，你把他说的话录下来当证据。”\n欧阳嘉没有阻拦许建东这个打草惊蛇的计划，一来，她确实也没什么更好的主意；二来，说不定真能找到陆凡一的什么破绽。",
            "summary": "欧阳嘉和葛艾青、许建东一起商量如何应对陆凡一。他们决定使用录音笔来记录陆凡一的话，以便找到可能的破绽作为证据。虽然欧阳嘉没有提出更好的计划，但她还是同意了这个策略。"
        }
    ]
}