{
    "chapter_title": "第十七章  与凶手的亲密接触(3)",
    "chapter_summary": "陆凡一和欧阳嘉展开了一场关于案件真相的激烈对话。欧阳嘉为了摆脱嫌疑，精心策划了一场被凶手袭击的假象。然而，她的行为暴露了她真实的意图。陆凡一在试图回忆自己的过去时，发现他可能患有双重人格，其中一个人格是警方正在追捕的罪犯。在这场关乎生死的交锋中，两个顶级侦探的对话让指挥部的人感到紧张不安。陆凡一在欧阳嘉的帮助下，成功地回到了现实，并开始质疑自己的过去和现实。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "陆凡一继续靠近，声音像寒铁一样冰冷：“然后，你利用大家对我的怀疑，成功地将我排除在今晚的行动之外。你精心选择赛文路，就是因为这里无法使用对讲机。你用事先编好的理由支开小葛，创造独自一人的环境，成功上演一出自编自导被凶手袭击的好戏，为的就是让大家认为你不是凶手。”\n陆凡一又靠近了一点，这一次，他几乎凑到欧阳嘉的脸上：“为了确保指挥部听到枪声，你不惜打光了所有的子弹。同时，为了让这出戏演得更加逼真，你故意在草丛里翻滚，让自己看上去狼狈不堪。可是你没有想到，恰恰是这六发子弹暴露了你的真实意图。欧阳队长，我说得对吗？”\n许建东的脸色有点挂不住了，飞快地瞥了一眼支队长孙保军。见孙保军似乎没有开口的意思，他也不好说什么，狠狠地瞪着陆凡一，像一只随时都会扑上去的狼。\n整个指挥部陷入漫长的死寂，每个人心里都惴惴不安。\n这一场交锋，事关生死，两个顶级侦探之间的一言一行，让人紧张得心脏都快爆裂了。",
            "summary": "陆凡一和欧阳嘉展开了一场激烈的对话，揭露了欧阳嘉为了摆脱嫌疑而精心策划的一场戏。她利用对讲机无法使用的环境，支开小葛，制造自己被凶手袭击的假象。为了确保计划成功，她还打光了所有子弹并在草丛中翻滚，以增加逼真度。然而，这些细节暴露了她的真实意图。在这场关乎生死的交锋中，两个顶级侦探的对话让指挥部的人感到紧张不安。"
        },
        {
            "id": 1,
            "content": "欧阳嘉放下茶杯，她已经冷静下来了，从她一瞬间的眼睛中可以看出来。\n她思绪翻涌，缓缓开口：“陆凡一，没想到你居然把这些凌乱的信息连贯得这么完美。坦白说，我很佩服你，你不做警察真是可惜。不过，你这种一相情愿的想法太可怕了。”\n陆凡一默不做声。\n她再度开口：“你抓住的根本矛盾就是我为什么会打光所有子弹。其实，原因很简单，这次的凶手比我以往遇到的要凶残狡猾，我没有足够的信心战胜他。被袭击后，不光是紧张，还有惶恐和无助。生与死仿佛一线之隔，凶手近在眼前，而死亡变得那么真实。你无法想象被一只手突然拉进草丛的感受，我的心跳差点停止了。我承认我反应过度了。”\n她的语气里有些哀伤，看起来很疲惫，“陆凡一，你怀疑我，这是你的权利。但你自己很清楚，你在撒谎。我能问你几个问题么？”\n“哦，请问。”陆凡一感觉到欧阳嘉平淡而忧伤的语气中暗藏着猛烈的反击。她表露出来的疲惫和无助，可以杀人于无形，在不知不觉中置他于死地。",
            "summary": "欧阳嘉对陆凡一的推理表示佩服，但也认为他的想法过于一厢情愿。她解释了自己在案件中所面临的恐惧和无助，导致她反应过度。陆凡一虽然怀疑她，但意识到自己在撒谎。"
        },
        {
            "id": 2,
            "content": "“我的问题很简单，你怎么会不记得自己如何来到赛文路？”她的情绪控制得很好，连看向陆凡一的目光也是淡淡的。\n“这个问题我确实没法回答，也许是我的脑瘤压迫神经，导致了间歇性失忆。具体原因你可以问我的主治医师。”陆凡一不以为然地笑了笑，“真不敢相信，失忆这种事会发生在我身上，连我自己都不禁怀疑这是老掉牙的戏码。”\n“别急，我来告诉你，为什么失忆这种事会发生在你身上。”欧阳嘉静静地看了他一眼，“陆凡一，我相信，2005年一定是你毕生难忘的一年吧！被警队开除，三个月后，又被王乐乐抛弃，这种双重打击，谁也扛不住啊！换个人可能早就崩溃了。我这里有一份你接受心理康复的病例复印件，我也问过你的心理医生。他说……”\n“等等，你说，我看过心理医生？”陆凡一浑身一僵，他怎么完全没有印象。\n“不记得了是吧！”欧阳嘉看出他的紧张，继续说，“医生说，像你这种典型的人格分裂患者，两种人格互不兼容。当第二种人格出现时，第一种人格很自然就进入休眠状态。你醒过来的时候，就像个没事人一样。换句话说，当你第一种人格恢复后，根本就不记得第二人格做了什么事。”\n“你是说，我人格分裂？”陆凡一心跳骤促。\n“对，你人格分裂，也就是我们常说的双重人格。你不记得自己怎么来到赛文路，这很正常，因为赛文路上的陆凡一，是你的第二人格。而你的第二人格，正是我们要抓的……”欧阳嘉突然笔直地指向他，“夺面杀手！”\n凌晨两点三十分，临时指挥部鸦雀无声。许建东手里的香烟结了长长的烟灰，手指突然被烟头烫了一下，他打了个激灵，偷偷地看了一眼身旁的孙保军。只见这位支队长透过沉重的烟雾，正一言不发地看着的陆凡一，狼一样的眼睛微微眯起。\n“天哪，这不可能。这不是事实。”陆凡一倒退几步，跌坐在椅子上。当欧阳嘉说出他具有双重人格时，一切就已经超出他的掌控。\n难道那些不断浮现在他脑海里、让他夜不能寐的噩梦是真实的吗？是他第二人格曾经犯下的罪孽吗？\n有时候，他会看到一双邪恶而阴沉的眼睛，透过警局的大门望着他。那扇门，一侧通向警队，另一侧通向一个诡异而黑暗的房间。",
            "summary": "陆凡一发现自己可能患有双重人格，其中一个人格是警方正在追捕的罪犯。陆凡一在试图回忆自己的过去时，发现自己对某些事情没有记忆，如如何来到赛文路。欧阳嘉向他解释了这一切，并告诉他，他在2005年遭受了严重的打击，导致人格分裂。陆凡一感到震惊和恐惧，开始质疑自己的过去和现实。"
        },
        {
            "id": 3,
            "content": "房间密不透风，弥漫着恶臭，中间摆放着一张冰冷的解剖台。一个一丝不挂的女人绑在解剖台上——那是个受了惊吓的女人，五官清秀，瞪着惊恐的眼睛，身体抖成了寒风中的枯叶。她的嘴巴被缝合了，叫不出来，只能发出小猫小狗一样垂死的呜咽。\n他看到自己缓缓走上前，站在女人头顶的一侧，锋利的手术刀沿着她优美的下巴，鼻梁，额头……慢慢地划开她的头皮，如同撕开一张面具。血，如鲜红的珊瑚珠，一串串滚落。\n而这仅仅只是开始。\n这时的女人还没有死，她还在哭泣，一行行眼泪从她没有眼睑的血肉模糊的眼眶中滑落。\n冰冷的手术刀从她头后方沿着一只耳朵滑到另一只耳朵将头壳掀开。女人剧烈地痉挛，两颗突兀的眼球直愣愣地盯着惨白的天花板，血沫子从她嘴角汩汩地涌出来——女人咬断了自己的舌头。\n手术刀由锁骨切到胸骨，再笔直地划开躯干，绕过肚脐后再到耻骨结束。此刻，她已经从上到下被划开了，仿佛一个被主人撕去外衣的布娃娃。\n他看到自己把手术刀扔在不锈钢架子上，换了一把沉重而锋利的刀，上前砍掉她的脑袋，手起刀落，快得像杀鸡。",
            "summary": "一个无辜的女子被捆绑在冰冷的解剖台上，遭受残忍的折磨。她的头皮被划开，鲜血如珊瑚珠般滚落。在痛苦和恐惧中，她咬断了自己的舌头。她被从上到下划开，头颅被砍下，场面惨不忍睹。"
        },
        {
            "id": 4,
            "content": "房间里寂静无声，生的，死的，一切定格。就在这时，那双邪恶而阴沉的眼睛突然望向他，陆凡一受了惊吓，人一下子醒了。\n这些恐怖的景象只是他噩梦中支离破碎的片段，有时候他觉得自己半梦半醒，这些血色的景象便在他眼帘后方舞动。\n眼下，他突然有一种分不清梦境和现实的错觉。\n“我很遗憾！陆凡一，你无法想象我有多遗憾。”欧阳嘉打量他极度震惊的脸。\n她知道自己获得了压倒性的胜利，可是，这并没有给她带来预想中的喜悦。她同样知道，对陆凡一这样一位首席警探来讲，这样的结局无疑是残忍的。\n但是，她的话还没有说完，“不知道各位还记不记得，陆凡一曾经反问我，如果他是凶手，为什么在王乐乐离开他五年后才杀她？现在，我可以告诉大家答案。”\n陆凡一露出惶恐的眼神，他疑惑不解，隐约觉得似乎有什么事情即将发生，而有一些事情已经发生了。\n不知怎么的，那种惶恐的眼神令欧阳嘉觉得不忍。她深深吸了一口气：“陆凡一，你不记得不要紧，下面的解释合情合理，也许会让你记起什么。2005年，你遭受双重打击，人格出现分裂。你的第一人格善良而正直，也许你自己都没有意识到，你的第二人格是一个高智商的变态杀人恶魔。刚开始，第二人格凶残的本性被你的潜意识牢牢压制。然而，随着时间的推移，五年过去了，杀人恶魔慢慢脱离你的控制。就这样，另一个你凶残地杀害了王乐乐。”\n“这一切只是开始，而不是结束。你恨王乐乐，恨天底下所有不要脸的女人。于是，另一个你开始寻找风尘女子进行复仇。可是，对这些风尘女子的杀戮并不能满足你扭曲的复仇心理，你依然对王乐乐的背叛耿耿于怀。”\n在场的所有人都听傻了。\n这可不是开玩笑，一桩连环杀人案竟然牵扯出一名首席警探，一夜之间，首席警探成了头号嫌疑犯。\n这件事就彻底窜味了。\n“这太荒谬了！欧阳队长，我不知道你在说什么！”\n陆凡一的反驳在欧阳嘉的咄咄逼人面前是如此的苍白无力。\n显然，他已不再信心十足。\n“我也觉得难以置信，更不敢相信，你竟然会在杀戮中越陷越深。”\n欧阳嘉面不改色，“我和高健的离婚促成了王乐乐最终离开你，所以，你把下一个复仇目标定为我。",
            "summary": "一个拥有双重人格的变态杀人恶魔。欧阳嘉解释说，2005年陆凡一的人格分裂，其中一人格在五年后杀害了王乐乐。陆凡一被指控为连环杀人案的凶手，从首席警探变成头号嫌疑犯。"
        },
        {
            "id": 5,
            "content": "为了能够杀死我，你拜托老张以协警的身份进入重案队，潜伏在我身边。\n当你发现我开始怀疑你，你便迫不及待地展开了行动，把杀人预告夹在报纸里引诱我上钩，然后趁老张熟睡，偷偷来到赛文路，试图把我拉进草丛杀害。\n千算万算，你几乎算准了一切，却没算准，就在这时，你的双重人格进行了切换，善良正直的陆凡一重新出现。”\n欧阳嘉试着挤出笑容，显得彬彬有礼，然后她主动伸出手：“你好，陆凡一，欢迎你回来。”",
            "summary": "为了杀死主角，反派请老张以协警身份接近并潜伏在主角身边。当主角开始怀疑反派时，反派展开行动企图杀害主角。然而，反派的双重视力在关键时刻切换，善良的人格陆凡一重新出现，阻止了反派的罪行。欧阳嘉与陆凡一握手表示欢迎他的回归。"
        }
    ]
}