{
    "chapter_title": "第三十二章  迷雾中的死亡线索(2)",
    "chapter_summary": "陆凡一意外地发现了一个不速之客，这个陌生人警告他关于一群疯狂进行试验的人。陆凡一试图了解真相并寻求解决方案，而老张在医院看望昏迷中的陆凡一，告诉他有重要的事情要告诉他。陆凡一醒来后，两人讨论了章南生的失踪和一具被肢解的女尸案件。陆凡一怀疑老张是幕后主使，而老张否认并指责陆凡一无凭无据地污蔑他。老张透露他们的目标是利用pna基因制造全新的人类，而陆凡是实现这个目标的关键人物。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "糟糕！陆凡一情急之下打开床头灯，这位不速之客立刻暴露在灯光下。\n“是你？”陆凡一眯眼，他认出了这个人。\n对方不吭声。\n“你想杀人灭口？”陆凡一紧盯着那人手上的针管，针管中的液体已经进入他体内。\n“我是不想看着你死。”对方神情黯淡，看上去很累的样子，“听我说，我只是想把事情原委一五一十地告诉你。他们疯了，中邪了，可以为一个自以为是的想法杀人不眨眼，也可以为它去死。”\n“他们是谁？”\n那人摘下口罩，揉了揉眼睛：“陆凡一，我们得谈谈该怎么……天哪，万一那些该死的家伙决定扩大试验规模……”他很激动，语无伦次，“他们已经停不下来了，只能不停地试验。”\n两人眼神相接，陆凡一直视他：“你到底想说什么？”",
            "summary": "陆凡一意外地发现了一个不速之客。原来，这个陌生人是为了警告陆凡一关于一群疯狂进行试验的人。他声称这些人为了实现一个目标而不择手段，甚至可能扩大试验范围。在紧张的对峙中，陆凡一试图了解真相并寻求解决方案。"
        },
        {
            "id": 1,
            "content": "外面阵阵风声，屋子里一片寂静。\n22∶30，老张来医院看望陆凡一。他站在床边，弯腰，轻拍陆凡一的肩膀：“小陆，醒一醒，是我。”\n陆凡一呼吸均匀，似乎睡得很沉，床头的输液管静静地滴着。\n“小陆，小陆……”老张又叫了两声。\n床上的人一动也不动。\n老张不动声色地走到窗边，拉上窗帘，又到卫生间转了转，最后，把房门锁上。\n他回到床边，麻利地从大衣口袋里掏出一支针管，注入陆凡一的点滴瓶内。然后，他把针管拨出来，收入大衣口袋中，一低头，却见陆凡一正死死盯着自己。\n“臭小子，你吓死我了。”老张差点跳起来，“你早就醒了？”\n“我刚醒。”陆凡一笑了笑，“我记得我俩去焚尸房找章南生的尸体，然后我就晕倒了，是你把我送到医院的吧？\n“是啊！你可把我们吓死了，许队派人守了你一个晚上。今天晚上轮到我陪你。”老张紧盯着他，试探着问，“小陆，刚刚我……”\n“刚刚你帮我在点滴里加了一种药，我看到了。”陆凡一语调平静。\n老张点点头：“那是加快你苏醒的药，我有很重要的事情要跟你说。”\n“哦！”陆凡一淡淡地应了一声。",
            "summary": "老张来到医院看望昏迷中的陆凡一。当他试图唤醒陆凡一时，后者并未回应。老张在屋子里做了一些安排后，告诉陆凡一他在点滴里加入了一种加快苏醒的药物，因为他有重要的事情要告诉他。陆凡一随后醒来，表示他已经注意到老张的举动。"
        },
        {
            "id": 2,
            "content": "“刚刚在郊外的垃圾处理场发现一具被肢解的女尸，女尸躯体被人从颈椎下方截断，四肢都被切除……”\n“老张，我今晚不想谈案子。”\n“呃？”老张愣住了，随即换了个话题，“章南生的尸体还没有找到。”\n“我也不想谈章南生。”\n“小陆，你怎么了？你今晚很怪你知道吗？我怎么看，怎么都觉得你有点中邪了呢？”老张不安地看着他，“你想谈点什么啊？”\n“你！”\n老张愣了一下，忽地笑了：“我有什么好谈的，我那点破事，你又不是不知道。”\n“嫂子的病怎么样了？”\n“还能怎么样？”老张语气颇为无奈，“我就当多养了个小孩。”\n陆凡一轻轻叹了口气，其实，老张也算个有情有义的汉子，他老婆生下第二个姑娘苗苗后就瘫了，吃喝拉撒全在床上。如今，苗苗都十六岁了，明年就要高考。而他大女儿晓晚明年7月份大学毕业，还没有找好单位。\n他抬头看着老张，这才发觉，老张的头发居然全白了，他不过才五十出头而已，生活在他脸上雕刻的痕迹太深了。\n老张掏出烟，点上，狠狠抽了一口，低声说：“昨晚，我大女儿给我打电话，她说不回家过年了，我很生气，就骂了她几句。你知道的，就是随口说了她几句，也谈不上骂。她说，回家憋屈，别人家过年都热热闹闹的，只有我们家过年冷冷清清。她说她受够了。”\n“受够了什么？”\n“当然是受够了我这个没用的父亲。”老张自嘲一笑，“我知道，她一直想出国深造，可是，我没这个能力送她出去。”\n“警察就那么点工资，你尽力了。”",
            "summary": "在郊外的垃圾处理场发现了一具被肢解的女尸，警方正在调查此案。刑警陆凡一今晚心情低落，不愿谈论案件。老张试图转换话题，提到失踪的章南生，但陆凡一也不愿谈论。陆凡一问起了老张的家庭情况，得知老张的妻子生病多年，大女儿即将毕业但尚未找到工作，而小女儿明年要参加高考。老张感叹自己的生活压力，陆凡一安慰他说已经尽力了。"
        },
        {
            "id": 3,
            "content": "“我这辈子就这样了！”老张猛吸烟，重复地说，“就这样了。”\n“说到这里，我想起一个警察。”陆凡一缓缓开口，“他一直踏踏实实地工作，组织上也很关照，让他当了个中队长。因为他妻子常年卧病在床，两个女儿还在上学，他是全家唯一的支柱，所以，这个警察工作非常卖命。有一天，他卷入了一宗离奇的刑讯逼供案件，中队长的官职也丢了。这次免职使得他原本就不多的薪水被削减了一半，家庭的重担一下子压得他喘不过气来。”\n“小陆，我怎么觉得你在说我啊！”老张苦笑，弹了弹烟灰。\n陆凡一继续说：“这时，有人找到他，希望他能加入一家公司，并许诺了高额的报酬。他从来没见过那么多钱，天哪，怎么突然冒出那么多钱。一下子，老婆治病的钱有了，小女儿上大学的钱有了，大女儿出国留学的钱也有了。他屈服了，不是屈服于一己之私，而是屈服于对家人的亲情和爱。最终，他成为这家公司的杀人工具。慢慢地，他发现这家公司的核心秘密，同时也发现自己被免职那件案子的真相。可是，这个时候的他，已经没有回头路了。”\n“小陆，这个故事可一点都不好笑。”老张沉下脸。\n“我也觉得不好笑。”陆凡一静静地看着他，“老张，这个故事里的人，也许就是你，我觉得很遗憾。你参与了某种赚钱的勾当，也许一开始，你是被人拉下水的，因为那些人知道你的弱点在哪里。先前，他们调查过你的私事，知道要怎么说服你同流合污。谁都看得出来，你需要钱，光是你小女儿上大学的费用，就是很大一笔开支，现在的大学可读不起，他们知道你一个月的薪水有多少。”",
            "summary": "老张在生活中遇到了困境，为了家庭不得不接受一份高风险的工作。然而，这份工作将他引入了一个犯罪公司。在意识到真相后，他已经无法回头。陆凡一讲述了这个故事，试图提醒老张不要被金钱所诱，走上错误的道路。"
        },
        {
            "id": 4,
            "content": "“你什么也不知道！”\n“老张！”陆凡一压低了声音，“趁现在还来得及，告诉我幕后主使的人是谁？有人送命，这件事的赌注就太高了，你一向是个兢兢业业的好警察。”\n“小陆，做人要有良心。你怎么能凭空污蔑我？”老张气得嘴唇发抖，毫不退避地直视陆凡一。\n陆凡一深深地叹了口气：“我刚进重案队的时候，你一直带着我，一点一滴地教我。我打心眼里尊敬你，把你当成自己的亲人。真的，我很感激你，老张。”\n“我可不觉得你对我有什么感激之情。陆凡一，你今天居然说出这番话，真叫人心寒。”\n“叫人心寒的人不是我，是你。你说，你今天为什么来这里？”",
            "summary": "陆凡一和老张发生争执，陆凡一怀疑老张是幕后主使，而老张否认并指责陆凡一无凭无据地污蔑他。陆凡一表示尊重老张并感激他的教导，但老张认为陆凡一并不感激他。两人陷入僵局，互相指责对方。"
        },
        {
            "id": 5,
            "content": "“许队派人轮流守着你，今晚轮到我，就这么简单。”\n“老张，你来这里只有一个目的，杀死我。”\n“陆凡一，你他妈疯了？一开始，你怀疑欧阳嘉，然后，你又怀疑孙保军和章南生，现在你回过头来怀疑我。你真是恩将仇报。你说，既然我想杀死你，知道你得了脑瘤以后，我凭什么主动帮你联系医院？”\n陆凡一眼眶有些发红：“我多么希望自己想错了，我多么希望你帮我联系医院是出于一片好心，可是，真遗憾！这家医院就是你们公司的活体实验基地。你帮我联系医院，表面上看是在帮我，其实是把我变你们公司的小白鼠，专供你们做人体实验。”\n“真是荒唐！”老张气得嘴唇发抖，“照你这么说，我帮你当上协警也是有目的的？”\n“是！”陆凡一斩钉截铁地说，“之前我还天真地认为，你真的去求孙保军让我回去做协警。我真傻，以为自己重返重案队的计划成功了。我错了。当我在医院突然提出要回警队时，你和你背后的公司确实吓了一跳，不过你们也想到这是一个测试的好机会。所以，你们决定让我回重案队侦破最复杂的案件，看看我这只小白鼠的实际情况。这就是为什么你用了6天时间才帮我办好手续的真正原因。而这一次，公司给你的任务就是时时刻刻在我身边监视我。”\n老张气得七窍生烟：“陆凡一，当初提出要回重案队的是你，要我陪你办案的也是你，你怎么能反咬我一口呢？”\n“老张，不要再说了。你这样，让我觉得你很可怜。”陆凡一深吸一口气，“我和你曾经是非常要好的朋友，看到你这个样子，我很心痛。”\n“我不知道你在说什么？”老张瞪着陆凡一，愤怒而激动的泪水几乎夺眶而出。他不敢相信陆凡一居然会说出这种话。\n“你们利用我重返重案队的计划，反过来又把我变成了你们计划的一部分。”陆凡一很沮丧，因为从此以后，他失去了一个很好的朋友，也失去了一个并肩作战的战友。他多么希望这些猜测都是错误的。",
            "summary": "陆凡一和老张是一对曾经的好友，但现在却因为信任和猜忌而产生矛盾。陆凡一怀疑老张帮助他联系医院是为了将他变成公司的人体实验小白鼠。老张否认这些指控，但陆凡一坚信自己的猜测。这段故事展示了友谊的破裂和对信任的挑战。"
        },
        {
            "id": 6,
            "content": "“这么说毫无根据！”老张嘴唇颤抖。\n“谁说毫无根据？”\n昏黄的灯光拉出两人的阴影，仿佛时光刻下两道沉默的痕迹。从窗缝中溜进的风吹动窗帘，一动一静都让人感到莫名的心烦意乱。\n时间一分一秒地过去，气氛压抑得让人喘不过气来。\n陆凡一轻轻开口：“我住院的时候，有人偷偷将一张写有pna的字条放在我的抽屉里。那个人千方百计想暗示我，我的处境有多么危险。可惜，我忽视了这张字条，出院时随手把它塞进了包里。当我发现pna的重要性时，包内的字条却不翼而飞了。字条究竟被谁拿走了呢？当时，我完全忽视了有一个人有机会拿走纸条，那就是每天和我形影不离的你。老张，如果我猜得没错的话，我在赛文路的时候，你打开我的包，把那张纸条拿走的吧？”\n“你东西不见了就找我，我要是东西不见了找谁？找老天爷吗？”老张愤怒地反问，“我怀疑，那张纸条根本就不存在，全部是你幻想出来的。小陆，不说朋友，不说战友，只是作为同事，我提醒你，你的人格分裂越来越严重了！”\n“我就知道你会这么说，有没有人格分裂，我自己清楚。”\n“不，你不清楚，就像你完全不记得打昏我，跑到赛文路一样，你压根就没意识到自己的人格分裂有多严重。”",
            "summary": "老张和陆凡一因为一张神秘的字条而产生争执。陆凡一认为有人试图暗示他的处境危险，而老张则认为是陆凡一的幻想。随着气氛越来越压抑，两人之间的信任和关系也面临着考验。"
        },
        {
            "id": 7,
            "content": "陆凡一知道老张的想法是认真的，他声音不知不觉紧绷：“我有没有人格分裂，现在没法确定。但是有一件事情我很确定，那个暗示我的人，一定是章南生。我一直不明白，既然他想告诉我一些秘密，为什么不当面和我说，非得用这种偷偷摸摸的方式呢？原因只有一个，他不能说。因为，我身边有卧底！那么，这个卧底究竟是谁呢？许建东？贺威？欧阳嘉？葛艾青？还是……你。”\n“呵，疯狂又煽情的卧底故事。大多数人听了，一定会觉得很有趣吧！”\n“很有趣吗？我不觉得。”陆凡一盯着他，“老张，你可以反驳我，让公众知道，你是被诬蔑的。但实际情况并不会因此改变。我和章南生见面时，每次都在场的人，只有你！我还记得章南生第一次见到我俩，他一直盯着你。和你握手时，他说‘老张，你很面熟啊，我们是不是在哪里见过？’。这分明就是在暗示我，可惜，我没有发觉。”\n“你的故事很精彩，明天可以说给许队听，我不介意！”老张气呼呼地站起来，看了陆凡一一眼，“我看你身体好得很，根本就不需要人陪着，我可以回家了。”\n“章南生临死前，塞给我一样东西，你想知道是什么吗？”\n老张浑身一僵，立刻站住了。",
            "summary": "陆凡一怀疑老张是隐藏在身边的卧底，而章南生在暗示他这个秘密。老张拒绝承认，但陆凡一指出他们在章南生面前的互动，使老张陷入沉默。陆凡一提及章南生留给他的神秘物品，令老张无法离开。"
        },
        {
            "id": 8,
            "content": "“那个东西里面藏着公司所有的秘密！”\n陆凡一声音沉静，“你想知道的话，我可以告诉你。”\n“就是你那个护身符x，对不对？”老张突然转身，眯眼看着陆凡一，目光中像要射出箭来，“那东西现在在哪儿？”\n“老张，你终于露出庐山真面目了！”\n“我只想查清真相。告诉我，那个东西在哪里？”老张低头看了看手表，眉头一皱。时间不多了。\n“事到如今，你还想演戏吗？坦白说，老张，你是个天才的演员，演得很煽情，也很投入，所有人几乎都被你耍得团团转。你的破绽，我也是直到昨天晚上才看出来。”\n“哦？”老张愣了愣。\n陆凡一缓缓说：“当时，焚尸房漆黑一片，你借口自己的手电筒没有电，要我捡回掉落的手电筒，然后，灯就亮了。你说你是第一次去焚尸房，如果真是这样，你怎么可能在一片黑暗中找到墙上的开关？所以，你根本就是特意带我去焚尸房。那是你们事先计划好的陷阱，为的是弥补一次实验中的意外。你打开灯的同时，也打开了一个强磁场开关，正是这个强磁场导致我头痛欲裂，最后昏倒。而赛文路的高压电产生的强磁场就是那次意外，我说的对吗，老张？”\n老张沉默，紧绷的面皮涨成铁灰色，冷冷地说：“我没有必要回答你的问题。”",
            "summary": "陆凡一认为老张想要获取他护身符x里的公司秘密。老张要求知道护身符x的位置，并表示要查清真相。陆凡一指出老张在焚尸房的行为暴露了他的真实目的。老张沉默不语，拒绝回答陆凡一的问题。"
        },
        {
            "id": 9,
            "content": "“事实上，你有必要。”陆凡一低头沉思，“你们为什么让我在焚尸房的高压电磁场中经历同样的一次晕倒，为什么？如果仅仅只是要我晕倒，打晕我就可以了，为何非要用到电磁场呢？五分钟前，我才想明白这里面的原委。我仅有的一次离开你的单独行动就是赛文路的那天晚上，所以，赛文路的晕倒一定不在你们的计划之内。我去医院检查的时候，赵主任的担心是真的是担心，因为你们的实验中断了。你们千方百计想恢复实验。”\n陆凡一继续说：“既然超强的电磁场可以中止实验，那么相反极性的电磁场是不是可以恢复实验呢？老张，你们一定经过了很长时间的验证吧？所以就有了焚尸房的圈套。当我在电磁辐射下头痛欲裂时，你也像刚才那样看了一眼手表，然后才磨磨蹭蹭地背我离开那里。你在计算时间对不对？一刹那，我猛然意识到，那个一直潜伏在我身边的人，原来，是你。”\n“你真是聪明得可怕，陆凡一。”老张眼睛里满是冷酷的恨意，往日宁静的面庞荡然无存，嘴角不住地抽动。\n陆凡一摇摇头，“不，如果我足够聪明的话，我早该想到，这重症病房的墙壁上挂着凡·高的《星空》，而我调查的公司就叫星空生命科技有限公司，这两者之间必然有什么关联。”他叹了口气，“老张，我们的聊天还能继续多久？”",
            "summary": "陆凡一在思考一个关于他在焚尸房晕倒的事件。他发现超强电磁场可以中止实验，而相反极性的电磁场可能恢复实验。他认为老张是潜伏在他身边的人，并询问他们之间的对话还能持续多久。"
        },
        {
            "id": 10,
            "content": "“大概还有2分钟。”\n“哦！只剩2分钟了，真遗憾啊！”\n“是啊！真遗憾！”老张望着昏黄的台灯，面无表情地说，“章南生把公司的秘密藏在那件x工艺品里面，你刚回到办公室又跟着欧阳嘉来到了医院，我想，你根本没有时间看里面的内容吧？”\n“确实。”陆凡一耸耸肩，“老张，看在你我朋友一场的分上，可不可以让我死个明白？你们到底想做什么？”\n“利用pna基因制造全新的人类。”\n“你们疯了！！”\n“呵！”老张不以为然地一笑，“哥白尼推翻‘地心说’，提出‘日心说’的时候，大家也说他疯了。可事实上呢？真理总是掌握在少数人手中。利用pna基因制造全新的人类，是我们的终极目标，而你，只是我们达成这一目的的关键一环。”\n“哦？没想到我这么重要？”陆凡一笑了，“我真该感到荣幸。”",
            "summary": "老张告诉陆凡，他们只有2分钟时间来找到章南生藏在工艺品里的公司秘密。陆凡表示遗憾，并询问他们的目的。老张透露，他们的目标是利用pna基因制造全新的人类，而陆凡是实现这个目标的关键人物。"
        },
        {
            "id": 11,
            "content": "“制造pna基因的人类仅仅在理论上可行，可是要付诸实践，需要大量的实验论证。所以，我们想先制造一些人体pna器官，如果pna器官可以正常工作，说明pna人类是可以存活的。而你，就是pna大脑的实验体。”\n陆凡一吓了一跳：“你的意思是，我现在的大脑是pna基因构成的？”\n“不完全是。我们首先选择患有肿瘤的患者，说服他们加入我们新药的临床实验。我们参照他们的基因序列，先培养出相应肿瘤部位的pna器官。然后，在pna器官中引入新型癌细胞，将培养好的器官伪造成肿瘤，在切除患者肿瘤病灶后，植入pna器官。新型癌细胞会帮助pna器官寻找人体血管存活，和癌症一样，强行霸占血管并与神经元结合，逐步取代实验体原有的器官进行运作。对现在的你来说，你有两个大脑，一个是dna的，一个是pna的。我们利用你侦办案件的过程，观察你pna大脑的运作情况，结果出人意料，你的pna大脑运作良好。”\n“你说，我，我有两个大脑？”陆凡一绝对想不到这个结果。\n“怎么样？是不是出乎你的意料？”老张笑了。\n“你们利用活人做实验，难怪葛艾丹想揭发你们。”陆凡一气愤地瞪着老张。\n“不对！”老张低头，飞快地看了一眼手表，又抬头紧盯着陆凡一，“你怎么还没有死？”\n“你刚刚在我的点滴里，加了生物炸弹的催化剂是不是？你想让我像关涵那样，在安魂曲中死去？”\n两人犀利的眼神在空气中相撞。\n怎么会这样？老张一把掀开陆凡一的被子，这才发现点滴的针头早已被陆凡一拔了出来，牢牢地扎在床单上。\n说时迟，那时快，陆凡一猛地坐起来，翻身跳下床。\n一根乌黑的枪管抵在他的脑门上，“乖乖躺下，否则我一枪打死你。”\n老张凶相毕露。",
            "summary": "科学家正在研究一种名为pna的基因，试图使其在人体中实现。为了验证其可行性，他们选择了患有肿瘤的患者参与新药临床试验，并利用pna基因培养器官。陆凡一成为了实验对象，他的大脑被部分替换为pna基因。科学家们观察他在办案过程中的表现，发现他的pna大脑运作良好。然而，老张在给陆凡一的点滴中加入了一种催化剂，企图让他在安魂曲中死亡。"
        }
    ]
}