{
    "chapter_title": "第六章  分尸案的惊悚疑点(1)",
    "chapter_summary": "本章讲述了首席警探陆凡一与警官欧阳嘉共同破解一起高速公路路口附近的凶杀案。陆凡一在关键时刻提出上洗手间，实则掩盖看到受害人画像时的失态。欧阳嘉察觉到陆凡一的异常并在洗手间外与其展开对话。陆凡一因身体不适引发鼻血，欧阳嘉关心地询问其状况。一名与被害人有特殊关系的男子因临时停车错过与警车的相遇，五年来一直思考未分尸原因。经过深入分析，发现凶手可能在车上完成杀人、剥皮等行为，为案件侦破提供新线索。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "七具无头女尸，七条尸体密码，罪犯设下的谜题冷酷惊悚，首席警探的解答过程精妙惊险，然而，更大的危局却在一步步逼近。\n“那你倒是快说啊！”许建东急了。\n陆凡一笑了笑：“不好意思，许队，我能先上一下洗手间吗？”\n在座所有人愣了愣，包括欧阳嘉。关键时刻，这位首席警探居然提出上洗手间这种要求，真是急死人了。\n“好吧！休息十分钟！十分钟后，继续讨论。”\n许建东没好气地瞪了眼陆凡一，似乎很想对着他的脑袋，给他那么一下。\n陆凡一走出洗手间，一抬头，正巧看到一双清冷的眼眸。是欧阳嘉，她也刚好从对面的洗手间出来。\n四目相对，欧阳嘉面无表情地看了他一眼，飞快地扭过头，径直走到洗手盆前，步子优雅而坚定，紧绷的面皮下冰冻着一个冷冷的笑意。\n陆凡一看着镜子中低头洗手的欧阳嘉，轻轻一笑：“像你这么美丽的女人，脸上不该是这种表情。”\n“哦，你觉得我美吗？你还真是抬举我。”欧阳嘉讥诮地斜了斜嘴角，“我说陆凡一，像你这种聪明的男人，如果误入歧途，那就可惜了。”\n“什么意思？”陆凡一心中“咯噔”一下，像受惊的黑猫一样眯起眼。\n“什么意思你自己心里明白。”平平淡淡一句话，欧阳嘉瞧也不瞧他一眼，把手放在烘干机下，呼呼的热风喷出来，吹动着她柔顺的发丝。\n这个女人，无疑是美的。然而，此时此刻，这样的美，看在陆凡一眼中，却像致命的紫罗兰，能在不经意间要了人命。\n她果真看到了……第一张受害人的画像出现在大屏幕上时，他瞬间的失态。\n他以为自己掩藏得很好，呵，没想到，终究还是没逃过她犀利的眼睛。\n两人之间的气氛和他们的谈话一样冰冷。\n“有些事情，谁能说得清呢！生活本来就险象环生，是误入歧途，还是走光明大道，这个要看机缘巧合。”陆凡一很快收拾好情绪，甩了甩手上的水珠，走到烘干机前，和欧阳嘉并排而立。\n他淡淡地开口：“有时候，我会在夜深人静时听到无声的尖叫。有时候，我会在人潮中想象受害者的面孔。欧阳警官，晚上睡觉的时候，你有没有觉得，那些尸体的残骸就躺在你被窝里，和你相互依偎，同床共枕？”\n“真是荒唐！”不知道为什么，欧阳嘉猛地打了个冷战。\n“我有这种感觉，真的。”陆凡一说得一本正经，完全不像开玩笑的样子，“只有谋杀者才最了解谋杀者，只有受害者才最了解受害者，欧阳警官，你说，是不是这样？”\n说完，他若有所思地看了欧阳嘉一眼。\n这深深的一眼立刻使欧阳嘉脸色大变。不管她承不承认，陆凡一说对了，每天晚上，她都觉得自己与尸体同眠。早上醒来，怀中似乎还残留着尸体冰冷的触觉。\n“你让我感到好奇。”欧阳嘉凝视着身旁的陆凡一。\n“哦？”陆凡一笑了笑，“这一点都不奇怪，我们的职业会使我们不自觉地认为每个人都是杀人凶手。”\n说完这句话，他身体猛地一僵，脸色苍白，捂着嘴，一头冲进洗手间。\n“怎么了？”欧阳嘉马上发现了他的异样，紧跟上去。\n洗手间的门“砰”的一声关上了，里面传来陆凡一痛苦的呕吐声。\n“陆凡一，你怎么了？开门，快开门！”欧阳嘉敲着门。\n又是一阵呕吐声断断续续地传出来。\n“让我进去，陆凡一，开门，我命令你马上开门！”\n陆凡一终于不再呕吐了，虚弱地坐在地上，背靠着墙壁，鼻腔中忽然一凉，有什么东西淌下来，随手一擦。\n这是？鼻血？\n他怔了怔。自己怎么会流鼻血呢？\n“陆凡一，开门。”欧阳嘉还在门口。\n“我不要紧，不要紧。”陆凡一好不容易说出话，挤出一抹笑容，“欧阳警官，你别进来，太丢人了，不要进来。我很快就出去了，很快就……”\n话未说完，他猛地扑向抽水马桶，又是一阵痛苦地呕吐。\n“喂，你到底怎么了？”\n“我这个样子，太丑了，我怕吓到你。”\n这种时候，这家伙居然还有心思开玩笑。欧阳嘉怒了，“你再不开门，我砸门了！”\n说时迟，那时快，门“咔嚓”一声开了。\n欧阳嘉惊愕地抬头，正对上一双笑意盈盈的眼眸。\n“这么暴力干什么？”陆凡一像个没事人似的，擦了一把湿漉漉的脸庞，“欧阳队长，你看，我的脸还算干净吗？”\n“真够干净的！跟张白纸一样干净！”欧阳嘉恨不得踹他一脚，“喂，你要不要去医院，看看是怎么回事？”\n“我刚从医院出来。”陆凡一倒是笑得从容，“保持冷静，不要焦躁。放松点，我死不了。”\n“我看该保持冷静的人是你！”欧阳嘉愤愤地转身，头也不回“蹭蹭蹭”地离开，“死不了就过来继续开会。”\n这个女人，如果不是那么尖锐的话，倒是个不错的搭档。陆凡一笑着摇了摇头，只可惜……\n他默默地走过空荡荡的走廊，从兜里掏出一片口香糖塞进口中。\n每当心情烦躁的时候，总想点上一根烟，后来，因为那个人不喜欢，他二话不说戒了烟，改成了嚼口香糖。\n不知不觉，这个习惯已经保持了五年，并且将一直延续下去。只是，劝他戒烟的那个人，如今，又在哪里？\n以前总害怕有这么一天，可是这一天还是到来了，她最终离开了他。\n其实好像也没什么。\n他不伤心，因为已经习惯，她给了他漫长的时间去习惯。\n五年了。\n第一次在街头见到她，那个微风轻拂的午后，她一身纯白的裙子，像个小仙女似的，下巴和脸颊连成一条可爱的曲线，嘴角噙着甜美的笑，远远地看着他。",
            "summary": "首席警探陆凡一与警官欧阳嘉共同破解罪犯设下的谜题。陆凡一在关键时刻提出上洗手间，实际上是为了掩饰他在看到受害人画像时的失态。欧阳嘉敏锐地察觉到了陆凡一的异常，两人在洗手间外发生了一段对话。陆凡一因身体不适而引发鼻血，欧阳嘉关心地询问是否需要就医。"
        },
        {
            "id": 1,
            "content": "本来要开着警车擦肩而过的他，长时间地停在路边，怔怔地忘了开车，身后是一阵阵汽车喇叭的催促声。\n那个午后到现在，已经度过了五年时光。\n他忽然觉得这长长的时间好像只是回头的一瞬。\n一回头，沧海桑田，物是人非。\n窗外的风雨越来越大，一辆辆警车静默地停在院子里，像一只只僵死的昆虫，任凭雨打风吹。\n陆凡一不知道，就在他默默走向会议室的时候，一个高大的身影正一动不动地僵立在黑暗中，远远地看着他，一双犀利的眼睛宛如暗夜中的猛兽，射出两道阴冷的光芒。\n会议室里一片嗡嗡的讨论声，人都回来得差不多了。\n若非陆凡一神经紧绷，那些人来回踱步的身影很可能将他晃入梦乡。他定了定神，偷偷打量了一眼会议桌对面的欧阳嘉，她依然是那张冷漠而美丽的脸庞。\n这个女人就不能笑一笑吗？她笑起来的话，一定很好看吧！\n该死的，他在想什么啊？什么乱七八糟的。陆凡一哑然失笑。\n“可以开始了吗？”许建东一眼扫向他。\n“当然！”陆凡一点了点头。他怎么看，怎么都觉得许建东有揍他的冲动，难道是他多看了欧阳嘉几眼？\n“既然可以开始，那就接着你刚才的话题说下去。再磨磨蹭蹭的，天都快亮了。”\n许建东像吃了火药，口气很冲。领导让他限期破案，他着急啊！\n“好！”陆凡一站起来，不急不缓地开口，“我想问大家一个问题，为什么第一个被害者没有被分尸？”\n简单一句话，会议室立刻寂静无声。窗外的凄风苦雨，这会儿听得如此清晰！\n许建东摇了摇头，有些失望：“小陆，能不能说点我们想听的。你这个提问，实在……”\n很幼稚吗？陆凡一觉得好笑。\n“你忘了跟我们斗智斗勇的是什么人吗？”许建东问。\n“夺面杀手！”\n陆凡一平静地回答。\n许建东继续说：“这类凶手，一般来讲，或多或少存在心理变态。你也看到了尸体上的那些符号，既有数字，又有字母，还有剥去的皮，还有一些没有记号。鬼知道，凶手那颗变态的脑袋在想些什么。这一次，他想分尸就分尸。下一次，他不想分尸就不分尸，想分多少块就分多少块，全凭喜好。这有什么值得深究吗？有必要拿出来讨论吗？”\n“我觉得很有必要。”陆凡一冷静地开口，“根据我的经验，所有系列案件的突破口，一定是凶手第一次作的案件。因为这是凶手的第一次尝试，他毫无经验，不会考虑太多反侦察的方法。很多凶手的第一次作案往往情况很特殊，可能是与被害人争吵后起了杀意，也可能是无意间碰到昔日的仇人，也可能是失手误杀了对方。总之，大部分凶手第一次作案时并不疯狂变态，也不会精心策划，也不会选择时机地点，更不会掩饰自己的罪行。这位夺面杀手也同样如此，杀第一个被害人的时候，他应该尚不存在心理变态的问题。”\n世界很安静，好像只剩下陆凡一一个人。\n所有人的目光一起静静地落在他上，只有许建东脸上红一阵，白一阵，端起茶杯一个劲儿地喝水。\n欧阳嘉瞧了许建东一眼，轻轻摇了摇头。陆凡一分析的其实她早就想到了，只是碍着许建东的面子，一直没有提出来。谁叫他们这位许队长坚信夺面杀手是个变态呢！\n陆凡一继续说：“这个系列案件更是如此，我们看，第一个被害者的死法与其他六个被害人截然不同。想要破这个案子，我们必须先搞清楚第一个案件。因为在这个案件里，凶手留给我们的信息量最大。好，我再问大家一次，第一个被害者为什么没有被分尸？”\n没有人回答。\n“各位，都听得睡着了吗？”陆凡一笑了笑，表情相当无奈。真不敢相信，整个重案队居然没有人考虑过这个问题？欧阳嘉呢？她也没考虑过吗？\n“欧阳警官，你觉得呢？”陆凡一突然很想知道这位美女福尔摩斯的想法。\n欧阳嘉知道他在想什么，不以为然地看了他一眼，“答案很简单……”\n“小陆，你就一口气说完吧！再磨磨蹭蹭的，真的天亮了！”一直不曾开口的老张打断欧阳嘉的话。\n陆凡一飞快地看了欧阳嘉一眼，心中怦然一动，原来她一直心如明镜。他分析的这些，她都是明白的。一种英雄惜英雄的感觉悄然而生。\n他不再提问，反正问了也是白问，直接说：“是的，答案很简单，第一个被害者没有被分尸，因为凶手没法分尸。”\n简单一句话，众人愕然。\n“大家还记得我之前的推断吗？”陆凡一清清楚楚地说，“凶手每周五将被害者领回出租屋，杀害，分尸，剥皮。假设第一个被害者没有和凶手回家呢？或者说凶手根本就不是在娱乐场所见到被害人的呢？我推测，凶手和第一个被害人很熟，至少曾经见过面，因为某种特殊的原因，凶手在一个特殊的情况下毫无准备地杀了她。当然，这个特殊的原因一定和这个女人‘不要脸’有关。在明知道无法带着尸体回到家中后，凶手决定就地解决。所以，谋杀的地点很可能就在……”\n“凶手的车上。”他平静地扫了一眼众人，每个人几乎都是直愣愣地看着他。\n他面不改色，继续讲下去：“凶手在车上剥去死者脸皮后，激动的情绪逐渐平静，马上意识到不能让警察发现自己的罪行，赶紧脱下死者衣服检查。\n这时，他发现了死者背上的胎记，也可能是文身。\n他知道这是决定自己命运的印记，立刻用刀把整块皮剥了下来，也就是死者背后那块丢失的皮。\n接着，他开车把死者运到一处无人的地方。",
            "summary": "一名男子因与被害人有特殊关系而临时停车，导致错过了与警车的擦肩而过。这五年来，他一直在思考第一个被害者未被分尸的原因。经过深入分析，他发现凶手可能是在车上完成了杀人、剥皮等行为。这一发现为侦破此案提供了新的线索。"
        },
        {
            "id": 2,
            "content": "这个地方就是南郊的高速公路路口附近。\n这个地点是凶手精心挑选的，因为这里是两个摄像头之间的盲区，同时来往的车辆很多，很难排查出具体是哪一辆车。\n我们可以大胆地猜测，凶手当时开的是自己的私家车，绝对不是那个套牌的破捷达。”\n一席话，说得所有人的心都怦怦直跳，头皮发麻，仿佛自己亲身经历了6月20日那场惨绝人寰的“剥脸皮”\n凶杀案。\n许建东“噌”\n地一声站起来，他早就听得不耐烦了，“你这完全是一种主观推断，这和抓到凶手有什么关系？我要的是马上抓到凶手的线索，不是听你在这里给我们编故事。”",
            "summary": "一个发生在南郊高速公路路口附近的凶杀案。凶手精心挑选了这个地点，因为它是两个摄像头之间的盲区，且车流量大，难以追踪。许建东对此表示不满，认为这种主观推断对抓到凶手没有帮助，需要实际的线索。"
        }
    ]
}