{
    "chapter_title": "第十七章 我在你家楼下",
    "chapter_summary": "林浩和发小刘大同在酒吧聚会，谈论彼此的生活。刘大同喝醉后，抱怨林浩的生活过于忙碌，并提到他曾两次在半夜给不同的女人打电话。第二天早晨，林浩负责把喝醉的刘大同送回家，途中两人因为叶菲菲的问题发生争执。林浩在刘大同家度过了一夜，第二天早晨开车去找陆媛，告诉她自己就在她楼下。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“哥们，你也不够意思呀，回来这么多天了，才想起找我喝酒。”隔天，在一家热闹的不得了的酒吧里，林浩约了自己的发小刘大同喝酒。张裕的解百纳干红和科罗娜两掺，一直喝到刘大同的舌头开始在嘴里变僵硬，说话的时候连弯也不会回了。\n“得了吧，是谁天天晚上应酬，打你电话多少次，不是我说你，还有两次半夜打都是女的接的，你说女的接就女的接了，最要命的是，听声音，两次还是不同的女人，我说，你小子也得注意点身体。”林浩哼了一声，忍不住给了刘大同一拳，当然力道不大，但是对于一个摇摇晃晃的人来说，这一下也几乎把他推下沙发。\n“半夜？半夜你给我打什么电话？”刘大同摇晃了半天才坐稳，仿佛想到了什么，用力眨了眨他自己那双桃花眼，“别告诉我说，你郁闷了，寂寞了，不能呀，报纸上天天有你的花边新闻，照理说，等着上你的床的女人都得超过一个师，你寂寞什么呀。”",
            "summary": "林浩在回到城市几天后，终于约了发小刘大同来酒吧喝酒。刘大同喝得有点多后，开始抱怨林浩经常应酬、打电话找不到他，还提到林浩有两次半夜打电话给不同的女人。刘大同调侃林浩生活丰富，而林浩则回应说刘大同也应该注意身体。"
        },
        {
            "id": 1,
            "content": "“去死吧！”林浩一口酒几乎从鼻子里喷出去，忍不住又给了刘大同一拳，“什么一个师，你小子脑袋里一天天都想点什么，我就不该找你喝酒，喝点酒，你的嘴就更没把门的了，那里要能吐出象牙，估计太阳都能从西边升起来。”\n“你又不是头一天认识我，咱也算光屁股的友谊了，说吧，到底深更半夜不睡觉找哥哥啥事？”刘大同把酒杯往桌上一推，虽然舌头依旧不利索，但是眼睛已经闪闪发亮，一副鸡婆至极的表情。\n“忘了，”林浩回答得很干脆，顺手也把酒杯往桌上一放，修长的手指按住了太阳穴，酒喝得多了点，那里正一跳一跳的疼着，这几年，他实在已经很少这么毫无节制的喝酒了，一方面是酒伴难求，另一方面是等着拍他醉酒样子的娱乐记者太多。他自认是实力派演员，但是他的经济公司显然更希望他走偶像的路子，偶像……偶像就是负面的新闻要少，绯闻不能没有，没有就没有曝光率也没有噱头，但是要有，也要把握得亦真亦幻，让人觉得云里雾里的，不能伤了粉丝的心，但是得让她们的心悬着。\n“忘了就是酒喝得还不够，再来两瓶啤酒，哥哥保管你连十年前的事都能想起来。”刘大同嘿嘿一阵的笑，自己动手又开了瓶酒，咕咚咕咚的一口气干了。",
            "summary": "林浩和刘大同是一对好友。林浩在喝酒时抱怨刘大同说话不经大脑，而刘大同则好奇林浩深夜找他的原因。林浩表示忘记了这个原因，但刘大同认为只要多喝两瓶啤酒就能想起。"
        },
        {
            "id": 2,
            "content": "“得了，别喝了，我请客身体也是你自己的，走吧，我送你回家。”林浩劈手把刘大同又摸起的酒瓶子抢下来，拖着他摇摇晃晃的出门。两个人都是开车来的，可是就目前的情况看，要想把车开回去有些难度，好在刘大同的家林浩前两年去过一次，知道大概离这里不远，这会也就连拖带拽的，拉着刘大同走过去。\n酒一见风，头立刻就开始发昏，刘大同走了一阵后，忽然耍赖似的站在原地再不肯动，直拉着林浩问，“你小子还记不记得叶菲菲？”\n“叶菲菲？”林浩脚步也虚浮得狠，这会也没力气硬拉刘大同，只是松开手，刘大同就又往地下坐的趋势，只好叹着气扶住他。\n“用想这么久吗？你这家伙，无情，你是真够无情。”刘大同有些火了，一把推开林浩的手，自己终于是没站住一屁股摔在地上。\n“我说，你们一个两个都什么毛病？”林浩有点回过味了，然后很火大，他想起那天陆媛也是一副苦大仇深的样子，说他是古今薄幸第一人，而且说话的语气还不像开玩笑，可是天地良心，他怎么了，他和叶菲菲怎么了？他们明明就怎么也没怎么，怎么认识他的人提起叶菲菲，总是这个德行，活像他是陈世美，始乱终弃了一样。“叶菲菲怎么了，她和我有什么关系？”\n“臭小子，要不是你是我哥们，就凭你这一句话，我就该大嘴巴子抽你。”刘大同却用手指着他说，“你忘了谁，也不该忘了叶菲菲，你小子，太没心了。”\n“我怎么就不能忘了她，她是谁呀，她和我有什么关系，我告诉你，也就是你是我哥们，要是你是别人，我肯定也抽你。”林浩也有些火了，他这些年既没生病也没失忆，要是真和叶菲菲有过什么，不可能全无记忆，自己和她明明是纯洁得不能再纯洁的同学关系，怎么就不能忘了她。",
            "summary": "林浩和刘大同是朋友，刘大同喝醉后，林浩负责送他回家。在途中，刘大同突然提到叶菲菲，让林浩感到困惑。林浩否认与叶菲菲有关系，但刘大同坚持认为林浩应该记住她。两人因这个问题产生了争执。"
        },
        {
            "id": 3,
            "content": "“你抽呀，你别当我是你哥们，你抽呀！”刘大同来劲了，他这人什么都好，就是喝了酒脾气像小孩子，林浩知道，不准备理他，可是刘大同不依不饶，站起来踉跄着拦在他身前，揪着他的衣袖不放，嘴里说，“你以为我不知道，我告诉你，你做的事没有谁不知道，就是大家答应了菲菲不说，这些年，你对不起她。”\n“你抽什么风！”路上，零星夜归的人已经看过来了，林浩有些烦，随手轻轻推了刘大同一把，“快点，我送你回家，有酒风，回家撒去。”\n他也喝高了，手上的劲总把握不好，明明觉得手软绵绵的太不起来，可是一推之下，却把刘大同推了个大跟头。\n“你还真动手，你还有理了？”刘大同一跌之下，竟是双眼含泪，在林浩一愣之后伸手去扶他的时候，猛的一拳挥过来。\n林浩这些年拍了不少动作片，身手高强的大侠，精明干练的刑警，甚至冷血无情的杀**手都演过，但是那里的精彩武打很多都是特技动作，实战用途不大，所以他和刘大同短兵相接之后，两个人迅速在地上滚成一团，你一拳我一圈，和小时候一言不和动手的情形一样。\n这一战持续了三五分钟，等到两个人气喘吁吁的各自滚到一边，再坐起身的时候，都是满脸灰土，衣衫褶皱。他们从小打仗的次数数都数不清，但是从来动手拳头都不重，只是这回毕竟都长大了，又喝了酒，嘴角、眼角都难免淤青挂彩，瞪着眼睛彼此看了一会，又撑不住笑了起来。\n“臭小子，明天我早上还要开会呢，你打得我怎么见人？”刘大同抹了嘴角的血，笑骂。\n“还好意思说，我明天还要补几个镜头呢，我找谁说理去？”\n林浩按了按眼角，痛得哼了一声。\n“臭小子！”\n两个人又同小时候无数次打完仗一样，为了不知如何遮掩，彼此瞪着对方，同声骂了一句，举举拳头，谁也不甘示弱，当然，清冷的夜里，他们最终还是得相互搀扶，摇晃着离开。",
            "summary": "林浩和刘大同两位好友在酒后发生的一场争执。刘大同指责林浩对前女友菲菲不忠，导致他们之间的关系紧张。两人在街头展开了一场激烈的打斗，筋疲力尽地坐在路边。尽管他们之间有着深厚的友谊，但这次争吵让他们意识到他们已经长大，动手的方式也不再像小时候那样轻描淡写。两人还是决定互相扶持，一起回家。"
        },
        {
            "id": 4,
            "content": "第二天的早晨来得格外的慢，特别是对于连衣服也没换，就胡乱在刘大同狼狈如同狗窝一样的家里眯了一小会的林浩来说。\n到酒吧门口拿回自己的车，天刚破晓。\n林浩对着车里的镜子看了看自己的狼狈，忽然有些小小的得意，就这么开着车来到陆媛家楼下，然后打她的手机，接通后只说，“我在你家楼下。”\n然后就果断的挂了电话。",
            "summary": "林浩在刘大同的家疲惫地度过了一夜。当他拿到自己的车时，天刚破晓。林浩看着镜子里狼狈的自己，突然感到一丝得意。他开车来到陆媛家楼下，打电话告诉她自己在她楼下，然后挂断电话。"
        }
    ]
}