{
    "chapter_title": "第二十五章 我只和男的做兄弟",
    "chapter_summary": "记者陆媛和田枫遇到了意外事件。他们在采访一栋建设中的高楼时，遭到了建筑公司人员和保安的阻挠。在冲突中，田枫受到殴打，两人均受伤并被送往医院。尽管相机被砸坏，但他们成功地保护了照片。事后，这起事件引起了社会广泛关注。陆媛在医院休养期间，她的家人前来探望并对田枫表示感谢。田枫在骨科病房休养，父母陪伴在身边。陆媛前来看望田枫，两人在病床上聊了一些关于病情和生活的话题。田枫对陆媛的冷漠表示不满，给她发了一条抱怨的短信。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "去采访的路上，陆媛的脸一直沉着，田枫坐在前面，有一搭没一搭的和司机聊天，眼睛不时偷瞄后面，他很想问陆媛考虑得怎么样，只是采访车里还有外人，这样的话题，只怕还没说完，他就得被陆媛直接从车上踹下去。\n陆媛的采访是一件看起来很小的事，至少他们去之前是这样想的，事发地是一栋正在建设的高层，因为当天风很大，高层上坠下东西，把下面卖东西的一个小商贩的头部砸伤。\n在医院对伤者的采访很顺利，只是在到工地采访的时候，陆媛却遭遇了一场她没有想象到的意外。建筑公司的人根本没有露面，接待他们的就是几个自称工地保安的人，其中一个保安经理话还没说就一拍桌子，指住陆媛的鼻子大吼，“我就不明白了，这事和你有什么关系，你能解决啥问题，你是派出所呀，还是法院呀？我知道你们这些人，你们就是唯恐天下不乱，没事四处搅合。今天我告诉你了，有啥情况我也不能和你说，你要是敢在报纸上瞎写，我们下岗了，就天天到你们单位门口去等着你给我们开工资。”\n“你这是威胁我了？”陆媛的火也起来了，原本她还不太相信一群保安会动手打一个女人，但是现在看情形，被打的女人有些夸大，但也还是有事实为依据的。\n“我不是威胁你，是教教你怎么做人。”保安经理逼近一步，手指堪堪都要捅到陆媛的额头了，田枫一直在*****画面，这时忍不住上前一把拉开陆媛。\n“你能不能好好用嘴说话，别和女生动手动脚的？”挡在陆媛身前，田枫的声音也提高了不少。\n“那我和你动手就行了呗，”保安经理抬手照着田枫的肩头推了一把，此君身高力猛，田枫也没想他会真动手，一下被推得退开两步，也顺道把陆媛撞到了一边。\n这样一推，田枫手里用黑色塑料袋掩藏的相机就露出了真身，保安经理一眼看到，冲过来就要抢，嘴里说，“谁让你拍的，把图给我！”\n“凭什么给你！”田枫护住相机，与保安经理开始互相推搡。\n“你别动手，我们走就得了！”陆媛不想情况激化，一边拉住田枫退开，一边想去开保安室的门。\n“谁说你们可以走了！”保安经理大吼一声，屋里另外两个保安立刻冲上来陆媛一推，堵住了门，“把相机里的照片删了，要不就别想走。”\n“你扣留我们犯法知不知道？”陆媛一边说，一边在兜里悄悄的掏手机准备报警。\n“你们瞎拍乱照就不犯法了，告诉你们，今天照片不留下，就不让你们走！”保安经理眼睛一瞪，瞥见陆媛掏手机，就上去伸手抢。",
            "summary": "记者陆媛和田枫遇到了一起意外事件。他们在采访一栋建设中的高楼时，遇到了拒绝接受采访的建筑公司人员和保安。在争执中，保安经理甚至动手推搡田枫，导致冲突升级。为了保护证据，田枫和陆媛不得不暂时妥协，但陆媛随后决定报警。"
        },
        {
            "id": 1,
            "content": "“你干什么！”田枫火了，拦在前面，一拳挥了过去。\n后来的场面就变得有些失控，保安经理和田枫扭成一团，屋里还有两个保安也冲过去帮忙，陆媛拨了110，话还没说完手机就被人抢过去摔飞了。当时田枫已经被打倒在地上，保安经理踹了好几脚还不解恨的样子，陆媛也顾不得别的了，冲上去想推开保安经理，把田枫扶起来，结果被推得也摔了个跟头。田枫躺在地上，脸上有深红的血痕流窜，也不知道伤到了什么地方，一眼瞥见陆媛也摔倒了，居然奋力推开围殴他的人，扑到陆媛身边。\n这个过程中，田枫的相机也被砸坏，几个保安终于收了手，却仍旧不放他们离开。几分钟后，110还是来了，原来是工地有工人瞧不过眼，偷偷出去给等在外面车上的报社司机送了信，司机报警。\n陆媛和田枫都很快的被送到医院，陆媛摔了一跤觉得自己倒是没伤筋动骨，就是小手指的指甲折断了，流了几滴血。田枫比较惨，脸上淤青了好几块不说，到医院发现肋骨居然折断了一根，折断的地方几乎插到内脏上，伤情严重。",
            "summary": "田枫和保安发生冲突，导致场面失控。田枫被打倒在地，陆媛试图帮助他，但也受伤。冲突过程中，田枫的相机被砸坏，两人被送往医院。田枫伤势严重，肋骨折断且插入内脏。陆媛则摔了一跤，小手指指甲折断并流血。"
        },
        {
            "id": 2,
            "content": "而田枫的相机在被砸坏之前还拍了几张照片，当时他果断的把cf卡卸下，借扑到陆媛身边的机会把卡转给了陆媛藏了起来，才保存了照片。\n报社的领导也很快赶到医院处理这个突发事件，田枫动手术，陆媛则被拉去拍了x光，又做了脑ct，确定了没有内外伤，又去做笔录。\n紧接着市内的各大报社、电台、电视台的记者都赶到医院，陆媛平时采访别人，从来没有想到过有一天自己也成了被采访的对象，只能在隔天看报的时候拉住医院陪护的小于苦笑着说，“都说同行是冤家，其实患难也见真情。”\n记者在采访中遭扣留、围殴，所有的报纸第二天都拿出了重要版面做报道，电台、电视台也在重要的新闻时段播发了这条消息，配上田枫手术室里拿出来的大团大团染血的纱布，和田枫当时的血衣，在社会上引起了极大的关注，很快也惊动了市领导，做了要严肃处理的批示。\n陆媛基本没有受伤，在医院观察了一夜一天之后就可以出院了，陆爸爸和陆妈妈来接的时候眼圈都红红的，十分担心。昨天陆媛说下乡采访不能回家他们还信以为真，结果早晨亲朋好友电话不断，都说在报纸、电视上看到陆媛采访被打了，问伤势怎么样。\n陆爸爸打陆媛手机，自然是无法接通，只能到报社去问，然后又寻到医院来。\n“我和你妈买了水果，你们同事……那个小田住在几楼，得去看看人家。”陆爸爸办完陆媛的出院手续，才长叹一声，“我们看了报道，多亏人家小田，不然躺在那里的可能就是你了。”\n“你姑娘就那么没用？”陆媛扮了个鬼脸，“小时候都说要去少林寺学武术了，要是我学会武术，还能受这欺负？”\n“得了，就你这娇气样，指甲断了还住院一天，少林寺你一天都呆不到黑。”陆妈妈拍了陆媛一掌，引来一阵“鬼哭狼嚎”，“快点，跟我们去看看你同事。”",
            "summary": "摄影师田枫在抢救照片时与记者陆媛合作，成功避免了照片的损失。事发后，各大媒体纷纷报道此事，引起社会广泛关注。陆媛在经历了一夜一天的观察后顺利出院，她的家人前来接她，并对田枫表示感谢。"
        },
        {
            "id": 3,
            "content": "田枫住在楼上骨科，手术后刚刚从重症监护室挪到普通病房，他父母早知道了消息，这会都守在病房。\n“你怎么样了？”陆媛进来，田枫的父母昨天她都见过了，打了招呼，才去看床上的伤病员。\n“你没事吧？”田枫脸色很坏，除了青肿的地方，其他都雪白一片，声音也没了往日的精神，好像很痛苦，只是却偏偏问她有没有事。\n“没事，一会就回家了。”陆媛忍不住就叹了口气，俯身看了看，田枫的脸，黑马王子忽然变白了，这样的神情，让人有点说不出的哭笑不得。\n“那你还来看我吗？”田枫认真的问。\n“你还想在这过年吗？”陆媛皱眉，又忍不住“啊”了一声，因为这话一出口，在一旁等着慰问伤员的陆妈妈就一巴掌拍在她脑袋上，于是她只得说，“我错了，你马上就会出院，用不着我来看你。”\n“小田吧，别听陆媛说，这孩子就是不会说话，你觉得怎么样？”见陆媛实在是信口胡说，没一句该说的，陆爸爸和陆妈妈赶紧把她从床边拎开。\n“叔叔阿姨好！”田枫看着陆媛吃瘪，忍不住微笑，“我没什么事，过几天就没事了。”\n后来就是陆媛的父母和田枫的父母说起话来，先是田枫的病，又感慨现在社会干什么工作都不容易，又说现在外面流氓就是多，最后说他们的职业太危险，总之是颇有相见恨晚的感觉，聊到把病号完全忘到脑后，恨不得干脆去饭店边吃边说的地步。\n“陆媛，你那天跑那么快，你到底怎么想的？”田枫躺在床上，手指示意陆媛坐到一边的椅子上，然后就目不转睛的看着她，直看到陆媛觉得坐立不安，几乎要夺门而出的时候，才小声问。\n“你还疼不疼？”陆媛顾左右而言他，“伤筋动骨一百天，你不是得这么躺三个多月？”\n“你……”田枫苦笑了一下，“你挺烦我的是不是？”\n“没有呀，谁说的？”陆媛不好再回避这个问题，只能摇头。\n“那你一副看见我浑身不自在的样子。”田枫有些委屈般的说。\n“没有！”陆媛继续叹气，想想补充说，“我们是好兄弟，我怎么会烦你？”\n“兄弟？”田枫眼里浮现出掩饰不住的失落，“我们什么时候成兄弟了？”\n“一直都是呀，在我眼里，你一直都是我的好兄弟呀。”\n陆媛笑笑，加强语气般的用手在田枫露在被子外面的肩头拍了拍。\n“你是男的吗？”\n田枫却瞪了她一眼，声音有些拔高，随即又按捺下去，“我只和男的做兄弟。”\n“你性别歧视？”\n陆媛乐得把话题岔开得更远。\n“你傻吧？”\n田枫脸色更沉，“你就装吧，你看你能装到什么时候。”\n陆媛也不知道自己能装傻到什么时候，晚上回家的时候，陆爸爸给她买了新手机，把旧卡装进去，就提示收到了短信。\n短信是田枫发的，只有几个字，“你真残忍。”",
            "summary": "田枫在骨科病房休养，刚从重症监护室转到普通病房。他的父母都在身边照顾。陆媛来看望田枫，两人聊了一些关于病情和生活的话题。田枫询问陆媛是否还会来看望他，陆媛的回答让他感到有些失望。后来，陆媛的父母和田枫的父母聊得热火朝天，完全忽略了田枫的感受。当晚，田枫给陆媛发了一条短信，抱怨她的冷漠。"
        }
    ]
}