{
    "chapter_title": "第三十二章 林浩很生气后果很严重",
    "chapter_summary": "林曼曼和陆媛的关系发生了变化。陆媛被奇怪的噪音惊醒，发现一个男子从隔壁房间出来，从而揭开了真相。而林曼曼的生活发生了巨大变化，她的购车引起了同事孙海影的怀疑。陆媛开始避免与林曼曼接触，两人关系逐渐疏远。林浩得知陆媛已经在北京住了三个月，对她大发雷霆。陆媛在报社遇到了田枫，两人成为了同事。一天，他们在报社遇到了林浩，林浩认出了田枫并询问了他们的情况。这让陆媛感到不安，因为她担心林浩会对她产生兴趣。陆媛和林浩在北京相遇，因为误会而发生争执，导致两人关系破裂。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "事实上，林曼曼的房间与陆媛的房间仅隔一堵墙，从那天之后，好多个深夜，陆媛都被隔壁奇怪的呻吟声和奇怪的木头咯吱声惊醒。那呻吟声静夜听起来总有些有些凄厉的感觉，仿佛是痛苦却又妖娆的徘徊不去，很像聊斋鬼片里的配音。所以开始的几天，陆媛常常被吓得浑身汗毛倒竖，整个人埋在被子里，出一身一身的冷汗，直到有天早晨她出门早，看见一个男人从隔壁出来，才恍然领悟，那是什么声音。\n而林曼曼的生活确实在很短的时间里发生了变化，她本来就生得极其妖娆，纤细的腰身好像随时要折断一样，雪白的皮肤，一双眼睛不是很大，但胜在勾魂摄魄，长长的头发烫成最时髦的款式。最近林曼曼甚至新买了一辆车，对单位的同事说是父母给买的，为了她在京城采访方便。只是孙海影私下却对陆媛说，林曼曼的家虽然在南方一个以富裕著称的城市，但是她父母身体不好，带年用药，家累极垂，不用说买车，就是一个车轱辘也买不起。陆媛没有问车的来源，孙海影已经说了，林曼曼在采访中认识了一个副总，说是做什么生物工程的，“其实就是一个卖药的，暴发户。”\n“那她准备结婚了？”陆媛傻的问。\n“开什么玩笑，那男人孩子都上中学了。”孙海影咯咯的笑起来。临了说。“林曼曼也是想钱想疯了，什么样的人都能上她。”\n陆媛仍旧无语，孙海影对林曼曼的嫉妒显而易见，只是人前却还是亲亲热热，早晨同车去上班，晚上常常去酒吧，亲姐妹一样。这让陆媛觉得反胃。她开始尽量躲开隔壁邻居上下班的时间，宁可早走一会，也不和他们蹭车。\n后来，林浩还是知道陆媛已经在北京呆了三个月的消息，发了很大的脾气，陆媛理亏，打了好多次电话过去，总是响铃就被挂断，她不知道林浩是不是在忙，就又发短信，也没有回复。",
            "summary": "林曼曼和陆媛的房间相邻。自从某天夜晚起，陆媛经常被奇怪的呻吟声和木头咯吱声惊醒。起初，她被吓得浑身冷汗，但在一天早晨，她发现一个男子从隔壁出来，终于明白了那些声音的来源。与此同时，林曼曼的生活发生了巨大变化，她买了新车，并声称是父母赠送的。然而，她的同事孙海影透露，林曼曼的家庭并不富裕，购车是不可能的。陆媛开始避免与林曼曼接触，两人关系逐渐疏远。林浩得知陆媛已在北京住了三个月，对她大发雷霆。"
        },
        {
            "id": 1,
            "content": "其实她想解释的，她来北京，心底还是希望可以和他近一点，她开始不说，是想证明她靠自己也可以在北京立足，她后来想说，可是他一直在外地拍戏，还有，田枫在北京，纯粹是偶然……\n是了，田枫也来到了北京，陆媛是后来报道的时候才知道，他也递了简历到同一家报社，并且通过了考试。\n“你在原来报社干得好好的，为什么也辞职跑到北京？”上班第一天狭路相逢，陆媛就问田枫，语气没有他乡遇故知的感觉。\n“一个卸磨杀驴的地方，有什么值得留恋的，等着变成驴肉火烧？我为什么不能趁着年轻到外面闯荡一下？”田枫理直气壮，看了看陆媛瞪圆的眼睛，才装成恍然大悟的说，“你不是以为我为了追你追到北京来了吧，你可别吓唬我，我还没有那么上赶子。”\n这个讨论于是也就讨论到这里为止，因为陆媛是新人，报社老的摄影记者眼高于顶都不爱搭理她，所以采访的时候，她常带和田枫凑成一组，田枫倒比以前贫了，话多得很，走一路说一路不成问题，他说的常常是旧同事如何如何了，陆媛就也偶尔搭两句话。\n田枫遇上林浩应该纯粹是偶然，林浩出外景回来，抽空接受了一家时尚杂志的专访，那个杂志社的摄影记者是田枫的师兄，在时尚圈子里很有名气，田枫来了北京，没事的时候也试着拍些不同于新闻的图片，这天听说采访林浩，没事就跟来凑热闹。\n拍摄地点是后海的一家咖啡厅，田枫跟着师兄打打下手，不想拍摄间隙，林浩却忽然说，“你不是都市晚报的记者，怎么在北京？”\n“你居然知道？”田枫很吃惊，心里还有些窃喜，拍过林浩两次，他居然记得自己是谁。\n“嗯，你采访过我，我记得。”林浩笑得很含蓄，继续问他何时来北京的，现在做什么。\n“你记得我，那也记得采访你的文字记者了？”说到高兴的地方，田枫无意中提起陆媛，“我们一块来的北京，现在在同一家报社。”\n“陆媛？”林浩果然叫出了陆媛的名字，田枫点头，赞叹明星的记性好到让人叹服，这时师兄过来说可以继续拍摄了，林浩于是走开，只是不知怎么，剩下后半段，他就显得有些心不在焉，只是俊美的男人即便眼神迷离也是美，而且可能更诱人。\n从咖啡厅出来，田枫就打了电话给陆媛，说起遇见林浩，林浩还记得他们云云。\n“无聊！”陆媛只回他两个字，就匆匆挂机，心里七上八下的，只觉得不妙，果然，手机挂断几分钟后，为和林浩发短信的那个的老家的电话就响了，接听正好就是林浩。",
            "summary": "陆媛来到北京，希望能与远方的他更近一些。她在报社遇到了田枫，两人一起工作。一天，他们在报社遇到了林浩，林浩认出了田枫并询问了他和陆媛的情况。田枫告诉林浩他们现在在同一家报社工作。这让陆媛感到不安，因为她担心林浩会对她产生兴趣。"
        },
        {
            "id": 2,
            "content": "“你什么时候来北京的？”林浩的声音倒是不辨喜怒。\n“有段时间了。”陆媛呐呐的说。\n“有段时间是多久？”林浩少有的咄咄逼人。\n“三……三个月。”陆媛只得说。\n“为什么不告诉我，每天发短信打电话一点都不提，有意骗我？”林浩的声音冷了下来，“你怎么想的？你把我当什么人？”\n“没有，你听我说，”陆媛想解释，但是她当初的动机却难以三言两语表达清楚，她不想被林浩瞧不起，不想被他照顾，不想依附他，不想……但是这些不想，不是越解释越火上浇油。\n“我还听你说什么，是不是今天我不遇上你那个同事，你就准备永远不说你来北京的事了？”\n林浩冷哼，“陆媛，你像样，你耍我是不是，你一直耍我是不是，你一声不响的和个男同事一起跑北京来闯荡，还每天和我甜言蜜语的，你把当傻子有意思吗？”\n“我没有！”\n陆媛徒劳的辩解，“我就是想站稳脚跟再告诉你。”\n“为什么？”\n林浩问，“为什么你要站稳脚跟才告诉我，在你心里，我是不可依靠不可信任的是不是？怎么说的来者，*****无情，戏子无义，你就这么看我是不是？”\n“我没有！”\n陆媛喊了一声，声音太大，半条街的人都看过来。\n“你就是！”\n说完，林浩就挂了电话，从此再打不接。",
            "summary": "陆媛和林浩在北京相遇，林浩质问陆媛为何来到北京不告诉他。陆媛解释说，她想先站稳脚跟再告诉林浩。然而，林浩认为这表示他在陆媛心中是不可依靠的，因此两人发生争执并导致关系破裂。"
        }
    ]
}