{
    "chapter_title": "第四十二章 绯闻时代",
    "chapter_summary": "陆媛在林浩家出来后担心被记者跟踪，但幸运地得到了小区保安的帮助。她在王涵的办公室等待时，看到了关于林浩的绯闻报道，感到非常惊讶和尴尬。然而，这些绯闻后来被证明是不真实的，林浩的经济人也否认了这些传闻。凌君天出现后，对陆媛的工作态度提出了批评，并提醒她专注于工作。凌君天表示不需要陆媛赔偿，只需请他吃顿饭作为回报，令陆媛感到惊讶和感叹。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "从林浩家出去的时候，陆媛的心里还是小小的打鼓，万幸这个小区的保安极其尽职尽责，无论守在外面的记者如何软磨硬泡，始终没有一丝通融。所以陆媛戴着帽子，捂着条围巾出门的时候，果然看见昨晚守在门口不得其门而入的记者们大部分已经撤了。毕竟内地记者不似港台那田赛的疯狂，内地明星的绯闻，也不似港台那边的轰动，陆媛料想，此刻娱乐记者应该都调转方向，去向林浩下手了。\n凌氏门前的记者自己也撤了，陆媛觉得自己弄得有点紧张了，其实根本不用又戴帽子，又捂围巾的，谁认识谁呀。\n凌天君还是在开会，王涵守在他办公室的门口，看见陆媛，似笑非笑的扬了扬嘴角，仍旧指着角落里的那个放着笔记本电脑的位置叫她稍候片刻。\n笔记本电脑打开着，一份报纸放在电脑旁边，似乎是谁刚刚坐在这个位置过。\n看报纸绝对是陆媛的职业习惯，反正王涵也没有要和她说话的意思，于是她就很自动自觉的把报纸翻到头版，下切的位置是一个通栏彩色广告，商场的促销，无外乎是各种商品的折扣和购买赠送等等。\n陆媛喜欢看商场的促销广告，年轻女人没有几个不喜欢看这样的广告的，所以她分外仔细的读了一下意志列出的各个品牌的打折信息。",
            "summary": "陆媛在林浩家出来后担心被记者跟踪，但幸运的是小区保安尽职尽责。她戴上帽子和围巾出门后，发现大部分记者已撤离。凌氏门前的记者也离开，陆媛觉得自己的紧张有些过度。她在王涵的办公室等待时，翻阅了一份报纸的广告页，关注商场促销活动。"
        },
        {
            "id": 1,
            "content": "版心的位置是一副巨大的图片，爆炸中很多老外抱头鼠窜的那种，瞄一眼导读，嗯，某国发生自杀性爆炸事件，有人在公交车上引爆绑在身上的，造成多人死伤。\n视线继续上移，头版头题是一行粗黑的大字，某会议传达了某最新精神，陆媛不大敢兴趣，于是视线继续向左手田赛移动。\n报眼的位置刊登了一张彩色照片，不甚清晰，但难分辨出一台车停在路边，一个女人站在车门口，刚下车的样子，那件大衣看起来真是眼熟呀，那个女的人背影也眼熟，陆媛只觉得脸红，她不是第一次出现在报纸上了，以前采访，她躲闪不及的时候，时常被摄影记者拍进画面里，她和别人说话，她傻看一个方向，诸如此类的，事后她无非是报怨摄影记者将她拍得表情狰狞或是身体发扁，从来没觉得这么如芒刺在背过。\n作为公从人物，林浩的绯闻自然也被头版导读了，陆媛硬着头皮飞快的翻到娱乐版，神秘女夜宿林浩豪宅，清晨难分难舍电梯激战的字样触目惊心。虽然只有这样一张模糊不清的照片，但是报纸上还是绘声绘色的描述了昨天的情形，如果不是她也是当事人之一，她几乎要相信这些都是真的了。\n报道后面还写了记者三处蹲守的结果，林浩小区外并没有见到同照片上女子相似的背影出现，可能是闻风躲避到别处了；记者也来到凌氏了解情况，却被凌氏保安拦在门外，对于公司是否有该名员工，凌氏无人回应；同时，记者也来到了林浩的片场，林浩正在拍戏，并以此为理由不接受任何采访，而他的经济人表示，林浩并没谈恋爱，更没有与所谓的神秘女子同居，这种爆料绿豆糕是恶劣的编造。\n自然，后面还有更绝的，那是一小段的文字附着不少美女的图片，居然是介绍林浩的几段若有似无的情史，无外乎是哪年哪月和女星谁谁传出绯闻，然后如何收场云云，最后还采访了一位匿名的林浩圈中好友，该好友表示，确实没有听说林浩的事情，那是私事，如果是真的，就祝福他。",
            "summary": "一起自杀性爆炸事件的报道，以及林浩的绯闻在报纸上的报道。陆媛对爆炸事件不感兴趣，但对林浩的绯闻感到惊讶和尴尬，因为她在许多照片中都被误认为是林浩的神秘女友。然而，报道后来揭示了这些绯闻的不真实性，并表示林浩的经济人否认了这些传闻。"
        },
        {
            "id": 2,
            "content": "“陆大记者，成为新闻人物，你有什么感想？”就在陆媛埋头读报的时候，王涵悄无声息的站到了她背后，一出声吓得陆媛几乎从椅子上跳起来。\n“都不知道你说什么。”一惊之后，陆媛恢复如常，把报纸往原来的位置上一放，也学着王涵有些揶揄有点嘲讽的语气说，“王大秘书，你是不是练过轻功，走路都没有声音的。”\n“凌先生工作的时候不喜欢被打扰，这样看来，我确实练过。”王涵不以为意的耸耸肩，继续盯着写着林浩绯闻的报纸说，“这里没别人，说说看，大明星和普通人有什么区别？”\n“我怎么知道，你这问题也太高深了，”陆媛哼了一声，往旁边移动了一下凳子，来开点和王涵的距离，“看出来你今天很闲了，凌先生喜欢自己的下属工作时间闲聊吗？”\n“你是凌先生的客人，我接待客人，避免你一个人太无聊，这怎么是工作时间闲聊，我绝对是在工作。”王涵也往后退开一步，闲闲的靠着另一张办公桌站定，“别顾左右而言它了，其实那天你喝醉了，在酒店门口等林浩来接你，我和凌先生都看到了。”\n“王秘书，你将来被凌先生炒鱿鱼也不用怕了。”陆媛心里有些不舒服了，那是一种遭到偷看的感觉，“我想，到时候八卦周刊什么的一定很多，你不愁找不到一份新的工作。”\n“借你吉言。”王涵笑笑，凌君天的办公室大门正好在此时打开，几个主管模样的人鱼贯而出，他伸手做了个请的姿势，一边率先到门口敲了两个房门。\n凌君天的办公桌上堆积了不少公文，但是他还是准确的在一丛文件中抽出了一叠纸，瞥见陆媛进来，不咸不淡的说了句，“陆记者，如果你能把谈恋爱的时间和精力投入一半在写稿子上面，我想，你现在应该不止坐在这个位置上。”\n一大早晨本来就很紧张了，还被这两个人莫明其妙的奚落，陆媛就算是泥人，也迸发出了三分土性来，她不假思索的就说，“我的时间怎么安排我自己知道，我想凌先生如果能把看八卦新闻的时间投入到开发新产品新项目上，凌氏也不止是今天这样的规模了。”\n“我不觉得凌氏目前的规模不够大，”凌君天倒没有生气，有什么样的秘书就有什么样的老板，他反而笑了，手指轻轻敲了敲桌面，“劳逸结合很重要，八卦新闻看看没什么不好，但是我希望下次陆小姐不要把绯闻扯到凌氏头上。”\n“？”陆暖瞪大眼睛，愣愣的看新旧凌君天，多少有些不解。\n“昨天不少记者守候在凌氏门口的事情我想你也听说了，今天到目前，我已经接到了不下十个电话，都是问我，我公司里哪个女员工神通广大，居然俘获了那么俊美的大明星，要知道，不少人想*****他，出的价码不低呀。”凌君天戏谑的说，“陆小姐告诉我，我有没有理由说这些话？”\n“哪能个……”陆媛想，王涵说他们看到过林浩接她，那估计解释和掩饰都是狡辩了，她只能把头垂，做出十分愧疚的样子说，“当时有人*****我也没发现，发现就不在凌氏门口下车了，这个确实是……抱歉。”\n“抱歉？耽误了我那么长时间，抱歉就完事了？”\n凌君天埋头翻阅文件，说话的时候，尾音微微上扬。",
            "summary": "陆大记者陆媛正在阅读报纸时，被突然出现的王涵吓了一跳。王涵提到了陆媛与明星林浩的绯闻，引发了一场关于工作和娱乐的讨论。随后，凌君天出现，对陆媛提出了批评，认为她应将精力投入到工作中。陆媛承认了自己的错误并表示道歉。"
        },
        {
            "id": 3,
            "content": "“那要怎么办？”\n陆媛破罐子破摔，要钱没有，要命也没有，“凌先生是做大事的人，不会要我赔偿你接电话浪费的时间吧，事先说，我您的时候分分秒秒都是美元，我可赔不起。”\n“不用你赔钱，”\n凌君天在文件上签字，又一边把陆媛的稿子递给她，“我修改了一下，大体没什么问题了，你在这里再把错字和不合理的标点符号改了，中午请我吃顿饭好了。”\n“我请你吃饭？”\n陆媛啊了一声，哀叹的去摸自己的包包，她和凌君天吃过两次饭，第一次是大场面不说了，第二那间西餐厅，女士看的菜牌根本没有价格，但就那装潢、那情调、那服务、那口味，还有客人那个稀少，就知道不便宜了，她一个辛苦打工正攒钱准备回家过年的人，要不要下这么狠的手黑她呀。",
            "summary": "陆媛在面对凌先生的修改要求时，担心自己的经济状况无法承担他的时间价值。然而，凌君天表示不需要她赔偿，只需请他吃顿饭作为回报。陆媛惊讶于这个要求，回想起之前两人共进的不便宜的晚餐，感叹凌君天下手太狠。"
        }
    ]
}