{
    "chapter_title": "第八章 本性就是难移",
    "chapter_summary": "记者陆媛与明星林浩进行了一次愉快的采访。然而，陆媛在采访中逐渐陷入了回忆，发现自己已经很久没有关注过天空。林浩则在拍摄一部戏剧的过程中，感受到了对家乡的思念和对过去的回忆。他努力寻找合适的房子以满足父母的愿望，同时也怀念着童年时在雪中玩耍的时光。林浩在椅子上发现了一个纸杯，让他想起了陆媛，意识到了人们的一些本质是不会改变的。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "采访进行的超乎想象的顺利，林浩的配合度超高，陆媛不得不承认，经常接受采访的明星就是不一样，你只需要开个头，他就可以知道你对什么感兴趣，以及你最想知道什么，自然，什么是他可以说的，什么是他怎样都不可以说的，什么该清晰，什么该模糊，掌握得更是恰到好处。\n这样的采访是省力的，但是记者也容易被动的被明星引导。\n耳朵里听着林浩的滔滔不绝，陆媛有些恍惚起来，9月的天空，是干净的深蓝色，没有一丝的云彩，在紧张的记录中，她偶然抬头，一种曾经无比熟悉的感觉，就这样在心头弥散开来。\n9月，是认识林浩的日子，有多少个这样的午后，他们跨坐在走廊的墨绿色铁栏杆上，仰头看着天，嘴里说着自己想说的话，天是那样蓝，蓝到看得人阵阵的眩晕起来，有一种随时会从楼上掉下去的错觉。\n就这样，眼睛里七分的清醒中带着三分的迷茫，陆媛有些恋恋不舍的收回目光，这些年上学上班，一直这样的忙，竟然发觉自己有好久没有抬头，仔细看看上方的这片天空了。\n目光第一次毫无掩饰的与林浩相接，两个人对于这样的交流都明显有些措手不及的尴尬，陆媛一愣之下迅速的低下头，林浩的长篇大论也卡了几秒钟的壳。不过好在他们已经不复是七岁时的懵懂了，也早没有了十四岁时的单纯和倔强，岁月在他们身上还没来得及留下痕迹，却已经让他们懂得了掩饰与圆融。\n到了陆媛离开的时候，林浩礼貌的起身，做出相送的姿态。午后的阳光透过白桦林，在每个人的身上留下光与影的斑点，林浩忍不住闭了闭眼，觉得这会的光线落在白桦树上，实在有些刺眼，感觉上只是闭了一下下，再睁开眼的时候，却发现陆媛的身影竟已经消失不见。\n他一时有些恍惚，竟不能确定刚刚的一切，是不是自己午后的一场迷梦。隔着岁月，隔着海角天涯，只会在梦中遇见的人，穿越时空，就这样，站在自己面前，搅乱他平静的心湖，却又洒脱的转身而去。",
            "summary": "一位名叫陆媛的记者在一次采访中与明星林浩的互动。采访进行得非常顺利，林浩非常配合地回答了问题。然而，在这个过程中，记者容易受到明星的引导。回忆起与林浩的过去，陆媛感到一阵恍惚。她意识到已经有很长时间没有关注天空，而与林浩的相遇让她感到尴尬和不知所措。当陆媛离开时，林浩感到一阵恍惚，不确定这一切是否是一场梦。"
        },
        {
            "id": 1,
            "content": "下午的拍摄进行的非常的顺利，这部剧班底不错，合作的都是很专业的演员，虽然情节依旧脱不开老套。\n林浩接这部戏的初衷很简单，因为这部剧主要的外景都在自己的家乡拍摄，这些年，他已经很少回到这个北方小城了，一年的通告安排得满满的，只有过年的时候，能够匆匆赶回来，看看父母，在家里舒服的睡几天觉。之前他也想过要接父母去北京居住，虽然北京的房子贵的吓人，不过他也不是当年中戏校园里的无名小卒了，一个理想的代言，或是一部大制作的电影，就可以轻松的实现把父母接到北京的心愿。事实上，这几年，他已经物色了两处不错的房子，相距不是很远，价格也在合理的范围内，只是，一方面是父母故土难舍，另一方面，却是他自己也不很愿意正视的原因。\n这些年他来去匆匆，只是，每年回到家中，他总要抽出些时间，到曾经住过的老房子周围到处看看，到他曾经玩耍的每一个地方，一边走，一边看。",
            "summary": "他在一部剧目的拍摄中表现出色，尽管剧情有些老套。林浩接拍这部戏的原因是它的外景地在他的家乡，这是他难得回家的机会。过去几年，他一直在忙碌的工作，很少有时间陪伴父母。他曾想将父母接到北京生活，但由于房价昂贵等原因未能如愿。尽管如此，他还是努力寻找合适的房子以满足父母的愿望。然而，林浩内心也有一种对家乡的眷恋，每年回家后，他都会抽空回到过去的地方，回忆过去的时光。"
        },
        {
            "id": 2,
            "content": "故乡的冬天是很冷的，羽绒服也不足以驱走严寒，街上的孩子却不怕冷，照旧在外面三五成群的推雪球，打雪仗。\n自家老楼下，一个小女孩就正堆着雪人，小小的手冻得红萝卜一样，却玩得怡然自得。\n林浩忍不住站下了，仿佛很多年前，他就曾这样，站在雪地里，看一个小女孩在堆着一个很丑的雪人，当时觉得她傻傻的，现在才觉得自己却更傻不是吗？那么冷的天，居然就能在旁边陪站一两个小时。\n收工的时候，林浩在自己的椅子旁发现了一个小小的纸杯，他恍惚的记得，陆媛来的时候，手里正拿着这样的一个杯子，说是天天，不过当时她攥得太紧，他也没有格外留意。\n纸杯里安静的躺着半杯紫色的浆果，天天，在人的手里拿得久了，边缘的浆果都被捏破了，汁液将洁白的纸壁染成了紫色。\n他无声的笑了，岁月会让很多人和事改变，但是人的本性却是不会改变的，人的喜好也是。",
            "summary": "在这个寒冷的故乡冬天，孩子们不畏严寒，尽情地在雪中玩耍。小女孩在堆雪人时，虽然小手被冻得通红，但她依然玩得不亦乐乎。林浩看到这一幕，想起了自己小时候陪伴一个女孩堆雪人的场景，如今他意识到当时的自己是多么愚蠢。他在椅子上发现了一个纸杯，回想起陆媛曾经拿着类似的杯子，这让他明白人们的喜好和本性是不会改变的。"
        }
    ]
}