{
    "chapter_title": "第九章 yestdayoncemore",
    "chapter_summary": "陆媛在报社工作时陷入了回忆。她回想起了自己小时候与林浩一起发现野生天天的经历，以及后来被一名中年男子误认为是小偷的事件。这些回忆让她思考了童话故事中的性别角色和姓氏问题，她的脸微微涨红。与此同时，她的同事小于走过来询问她在想什么，陆媛开玩笑地表示要在照片上写上小胖的名字，以便让他早点休息。接着，陆媛和小于开始讨论一首熟悉的歌曲，然而陆媛似乎对这个歌曲不太了解，这让小于感到惊讶并认为陆媛的中学生涯很奇怪。尽管陆媛感到一阵怅然，但悠扬的旋律仍然在她心中回荡。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "回到报社写稿，一个同事正在放怀旧的老歌，陆媛烦恼的皱了皱眉，老歌好听是好听，只是当一个人一个星期反复的在你耳边放“心比天高，身为下贱，风流灵巧招人怨……”的时候，大概就另当别论了。\n不过不喜欢归不喜欢，陆媛还没闲到去要求同事换歌的地步。深呼吸，静下心来，回想当时林浩说的每一句话，只是，想着、想着，思绪就走的有些远了。\n那仍旧是一个午后，她在马路对面一排小二楼的某一个院子里，发现了一大片茂密的天天，正结着紫的发亮的果子。\n对面的二楼一贯是这边孩子的禁区，因为那里住的人非富即贵，那片儿，是著名的干部楼。\n不过陆媛并不管那个，她看到的只是一片美味的天天。\n那年头，还没有一句“好东西要和好朋友分享”的广告语，不过，发现了这片天天之后，陆媛第一想到的，却真的只是林浩。\n好容易盼到林浩回家，两个人立刻跑过马路，溜进了那个小院。天天是野生的东西，他们大把大把的摘，大口大口的吃，却不留神，楼里什么时候晃悠出了一个中年男子。\n“哪来的孩子，怎么偷东西？你们那个学校的，叫什么？”中年男子一开口，就吓了陆媛一跳。\n“天天是野生的，我们没偷。”偷这个字眼让她很不舒服，明明是野生的东西，怎么这个叔叔要用偷这么严重的字眼呢？\n“谁说是野生的，这是我种的，你们进来吃就是偷，快说，哪个学校的，找你们老师去！”男子不分青红皂白。\n“你种的？你叫它答应吗？”林浩拉过陆媛，遮在身后，反问。\n“你……”男子一愣，有些没办法回答这个问题。\n“就是，根本不是你种的，骗人！”陆媛撇了撇嘴，忽然很委屈，又想哭。\n“算了，不和你们说这些，说，你们叫什么，哪个学校的，我去找你们老师！”男子挡在门口问。\n“我姓李，t小的。”林浩随口说。\n“你呢？”男子又问陆媛。\n陆媛开口的同时，感觉林浩捏了她一下，于是灵机一动，改了口说：“我也姓李，还没上学。”\n“你们是一家的，知道了，走吧，回头去告诉你们老师。”男子扭身进了小楼，陆媛和林浩一道烟的跑了回去。\n“林浩哥哥，你好厉害，说慌眼睛都不眨。”陆媛说。\n“你也挺厉害，居然还想到说自己没上学。”林浩大笑，刚刚的一幕虽然有些不光彩的感觉，不过也整了那个男人，不算太丢面子。\n陆媛也没觉得怎么样，林浩笑，她就跟着笑。\n“对了，我说姓李，你也说姓李，那咱俩不就成一家人了？”林浩忽然想起刚刚的对话，他想说的是，那你不就成了我妹妹了，只是，话出口之后，却觉得，又不像那么回事了，于是赶紧收口，乱以它语。\n陆媛的脸微微涨红，两个人又玩了一会，也就各自回家了。\n人们常说，女孩子要比同龄的男孩早熟，陆媛想，大概是有根据的吧，虽然刚上小学的时候，她上课就像是孙悟空戴了紧箍咒，不过这个时候，她却读了好多好多的童话小人书了。书上都是说，女孩子嫁了人，就要随丈夫的姓了，虽然她不懂这是为了什么，不过心里，却隐隐的有了些异样的感觉。\n“喂！想什么呢？脸都红了！”眼前晃动的手吓了陆媛一跳，回神时，才发现小于正坐在对面。\n“分享一下，刚刚想什么呢？”八卦是小于的本色，这次自然也不例外。\n“我在想，什么时候把你的照片给你家贾胖胖，让他趁早休了你。”陆媛回击。\n“找死！”小于扑了上来，却被人自后面拉住，轻松带到了一边。\n“田枫？你从哪里冒出来的？”小于不满，正准备调侃眼前两个人几句，却发现田枫的脸实在是超级臭，好像谁欠了他500万似的，终于觉得忍了比较安全，于是闭嘴，静观其变。\n“图片说明怎么写？”田枫问。\n“用手写。”陆媛答。\n于是田枫扭身走了，留下一头雾水的小于。",
            "summary": "陆媛在报社工作时的心情和回忆。她回忆起小时候与林浩一起发现的野生天天，以及后来被一名中年男子误认为小偷的事件。这段回忆让陆媛想起了童话故事中的性别角色和姓氏问题，她的脸微微涨红。此时，同事小于走过来询问她刚才在想什么，陆媛开玩笑地说要在图片上写上给小胖的照片，让小胖早点休了小于。"
        },
        {
            "id": 1,
            "content": "她有些不明白两个人在打什么哑谜，但是职业的习惯告诉她，这是条新闻。\n正打算对陆媛穷追不舍，却反被她拉住，问“这是什么歌，好熟。”\n小于听了一会，“切”\n了一声说，“我怀疑你的中学时代是怎么过来的，yestdayoncemore昨日重现你都不知道，还好意思说好熟？”\n陆媛的心咯噔了一声，一种怅然猛的涌上心头，屋子里，悠扬的旋律却仍在继续——",
            "summary": "陆媛和小于在讨论一首熟悉的歌曲，而陆媛似乎对这个歌曲并不太了解。小于对此表示惊讶，认为陆媛的中学生涯很奇怪。这让陆媛感到一阵怅然，但悠扬的旋律仍在继续。"
        }
    ]
}