{
    "chapter_title": "第十四章  山重水覆(5)",
    "chapter_summary": "凌雨琦是一位勇敢的女子，她对神秘的事件充满好奇心。她在社区中与人交流，给大家带来欢乐。同时，她还在处理与梅花党有关的事情，包括白薇的死和白薇人皮的下落。故事背景涉及到许多历史人物和事件，如毛主席、井冈山、长征等。凌雨琦的朋友刘新颖提到了附近粮钱胡同13号院的传闻闹鬼，引发了凌雨琦的好奇心。她决定前往一探究竟。在寂静的胡同和漆黑的宅院内，凌雨琦勇敢地接近灰色小楼，试图揭开闹鬼之谜。她在楼内发现了燃着的壁炉、破旧的沙发和茶几，以及在杂物间找到了一些旧家具和蜘蛛网。随后，她在二楼的走廊里听到了脚步声，并继续探索以寻找声音的来源。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "恍然之间又一阵风袭来，钱老爷蓦地不见了。\n老马闻讯来访，见钱浩神情恍惚，茶饭不思，便一再追问之。钱浩告之奇异梦境。老马听了，若有所思。\n再次搜索凶宅，俩人细细地寻觅，来到花枝房内，在榻下发现一幅春宫画，画面竟然是一个女人与猪在交配！\n俩人十分疑惑，断定花枝是一个浮浪女子，行为定为不轨，背景十分可疑。\n老马查阅了钱家杂仆身份籍贯，出人意料地发现，厨师朱五和花枝竟都是浙江杭州人。\n而朱五和数十仆人，早已离开，不知所踪。\n为追寻真凶，钱浩由老马陪着南下杭州，历尽艰辛，四处探访，终于找到朱五老家。一打听，邻居均言朱五喜欢赌钱，已经多日不归了。\n俩人访遍杭州所有堵庄，也没见到朱五的踪影。俩人疲惫不堪，猜测是不是朱五的邻里骗了他们？无奈之下在一个破旧的土地庙内歇息下来。\n俩人正商量着下一步计划，猛然听见庙后传来猪的嚎叫声，出门一看，只见一个屠夫手握尖刀正在杀猪。\n有人叫道：“好朱五，猛汉子！”\n俩人这才见到朱五。\n俩人尾随朱五来到一家农庄。庄主人设宴款待，席间朱五喝的大醉，摇摇晃晃出来，竟然来到破庙倒地而卧。\n俩人演出了一场装鬼夜审朱五的戏，朱五吓的屁滚尿流，终于说出实情。\n原来朱五与花枝本是邻居，平时朱五垂涎花枝，一直不能得手。\n无巧不成书。花枝嫁给了钱老爷，而钱老爷正是朱五的主人。可花枝依然看不上这个丑陋的厨师，尽管朱五对花枝百般殷勤，但花枝依然不从。外人却不知晓。\n一天，朱五弄来一些迷药，偷偷放进钱老爷的酒壶中，钱老爷和花枝喝了药酒，睡死过去。\n朱五色胆包天，竟爬上床奸污了花枝。\n那花枝醒来，事情已出，再加上她原来风流好性，钱老爷又疏于床事，竟默许了。自些花枝也顾不得朱五丑陋，是个下人，便与他沉溺于苟合之中。\n天下哪有不透风的篱笆？\n一日，朱五跟花枝正在假山后偷欢，不料被大夫人骆氏撞见。骆氏因失宠于钱老爷，暗中嫉恨花枝，见花枝偷情，便要声张。然而朱五将杀猪刀横在她的脖子上，将其奸污，便立约隐瞒丑事。\n不久，钱老爷外出，朱五索性睡在花枝房中。二夫人柳氏发觉，好言规劝花枝，花枝假意应允，暗中却仍与朱五日日寻欢。\n一日，钱老爷突然回家，撞见朱五躺在花枝床上，钱老爷暴跳如雷。即刻令朱五亲手活活掐死花枝，又令人取来皮鞭，将朱五打得皮开肉绽。\n朱五怀恨在心，暗暗思量报复计划。\n朱五表面装傻，且极显悔过之意，不久又获钱老爷信任。\n由此朱五趁机在他的酒壶里下了蒙汗药，朱五奸计得逞，钱老爷惨死在他的杀猪刀下。\n接着朱五大开杀戒，残忍地杀死钱家十三口人氏，想就此灭口，随后潜藏起来，销声匿迹。\n在押解途中，狡猾的朱五潜逃了。钱浩大惊。夜晚在客舍中，又梦见自已的父亲进了房中，仍背对着他。他想喊，却叫不出声来。这时他父亲意味深长地伸出手来，指指南方，随后消失在黑暗中。醒来竟是南柯一梦。\n他将梦境告诉老马，老马想了想说，朱五往南面逃了！钱浩顿开茅塞。俩人朝南方追去，历尽艰辛，终将朱五逮住，押往京城归案。\n此后粮钱胡同13号，飘着淡淡的血醒味，曾几易其主，都因宅内半夜有冤魂哭叫不得不撤离。\n时间过去了五十多年，也是在这条偏僻的粮钱胡同里，一到晚上，左邻右舍的大人们就不让孩子们出去玩，因为胡同里的13号住宅常常传出奇怪而恐怖的声音，这声音如鬼哭，似狐啼。问题出在夜间，尤其是在午夜，这13号里竟然有人走动的声间，而且这走路的声音很怪，不像是人在走路。邻居们就感到纳闷，里边平时没人住，怎么会有人走动的声音呢？\n邻居们都知道民国初年的惨案，难道这些鬼魂复活了？\n时间一长，左邻右舍也就习惯了这种声音，人们不再把13号里的怪事当回事了。可是，这几天夜间13号里竟然有人在说话，而且脚步声也越来越响，人们就感到害怕起来。但一到白天，就又静悄悄的显得很正常，大家就猜测也许13号里又开始闹起鬼来，因为一般来说，闹鬼都在夜里，这就更让人感到13号的神秘了。\n13号真的有鬼吗？\n13号冤魂真的在兴风作浪吗？\n13号恐怖的脚步声是鬼怪在走路吗？\n13号里的说话声是鬼怪在说话吗？\n大家都在疑惑不已，许多人竟然真的相信13号宅院里有鬼。有的邻居竟然想搬走，但搬家谈何容易？\n但是派出所的所长还是督促房管部门，要求他们派看房人，因为市里曾把这洋楼当文物来看管的，现在既然出了这种麻烦事，就应该派人看管，否则一切后果自然由房管部门负责。房管所不敢怠慢，跟居委会商量，由居委会找人看房。\n这一天，有一个苗条的姑娘由居委会干部陪着来到房管所，所长接待了她们。姑娘来自安徽，以前曾在北京东单一家当过保姆，所长看过她的有关证件，又问她胆子大不大，她笑着回答天地不怕，鬼神不怕，所长见她表现坚决，又生得玲珑可爱，于是同意了。\n从此，粮钱胡同13号住进了这个漂亮的姑娘。\n一个月过去了，这个姑娘安然无恙。\n邻居们感到奇怪：怎么别人进去就失踪，而这个年轻姑娘竟然会安然无恙？莫非她是打鬼的女钟馗？\n夜间那栋楼房不再有恐怖的脚步声，而替代的是这个姑娘轻盈的脚步声。人们感到欣慰的是，13号大院自从这个姑娘住下后，粮钱胡同清静多了。",
            "summary": "钱家的厨师朱五为了报复奸污花枝的行为，毒死了钱家十三口人并潜逃。后来，钱家的后人钱浩和老马南下杭州追查真相，找到了朱五并将其捉拿归案。在这个过程中，粮钱胡同13号的诡异事件引起了人们的恐慌，直到一个勇敢的姑娘住进这里，才恢复了宁静。"
        },
        {
            "id": 1,
            "content": "姑娘平时喜欢穿白色的衣服，深秋时节，总穿着一件白色的风衣，把本来皮肤白皙，透明如玉，再衬以白衣，更显得漂渺动人了。\n几天后的一个下午，13号宅院的门悠悠而开，姑娘走了出来，她依旧穿着那件潇洒的白风衣，乌黑的头发上系着一只白蝴蝶，脸上光采灿然，走路像一阵风。她拎着一个菜篮子笑吟吟，逢人就打招呼。\n大家看到她活着出来，都松了一口气。\n居委会主任上前朝她竖起大拇指，“姑娘你真是电线杆子上绑鸡毛——”\n姑娘笑着问：“怎么讲？”\n“好大的胆（掸）子！”\n一个老头挤上来问：“你是钟馗的妹妹——”\n一个大婶凄过来问：“姑娘，打哪儿来？”\n姑娘自亲地回答：“黄山，知道不，黄山归来不见岳！”\n“哦，好地方，天下第一名山！怪不得长得这么水灵，整个一根水葱！”\n又一个小伙子问：“借问侠女尊姓大名？”\n居委会主任笑着说：“我看过她的证件，叫什么来着？芳……”\n姑娘笑着回答：“芳梅娟，芳草的芳，梅花的梅，娟秀的娟，你们就叫我娟子吧！”\n那个小伙子又问：“娟子，你来这鬼宅看房，每月给你多少钱呀？”\n芳梅娟说：“为人民服务，不说钱！”\n小伙子撇了一下嘴，“没有钱，你喝西北风去呀？”\n芳梅娟一阵小跑，奔出了胡同口。\n凌雨琦这些天心里总是不舒服，她发现了梅花党在大陆的重要头目白薇，跟踪她进入恭王府，白薇暴毙，可是白薇身上的梅花图却不翼而飞，她的人皮被人盗走，至今下落不明。她为此受到严厉的批评，心里闷闷不乐。\n龙飞仍在吉林农安办案，至今没有回京。\n肖克整天忙于寻找白薇人皮的线索，一直没有结果。他不像龙飞那样有涵养，性格急躁，皱着眉，撅着嘴，一脸的苦相。凌雨琦一见到肖克脑袋皱起的内疙瘩，心里有些发怵。\n她盼望龙飞回来。\n她喜欢龙飞。希望第天都能见到他，特别是听到他的声音，能见到他，听到他的声音，就是一种幸福。\n但是龙飞还不回来。\n白薇死了，龙飞听到这个消息会是什么状态？他们是大学的同窗，初恋的情人，由于政治信仰不同，分道扬镳。凌雨琦听说过不少龙飞和白薇的故事，他们在南京中央大学新闻系是同桌，春节前学校排演莎士比亚的戏剧《罗密欧与朱丽叶》，龙飞饰演罗密欧，白薇饰演朱丽叶。两个人几乎形影不离，据说二人还利用暑假一同到海边旅游。以后二人都知道了对方的真实身份，于是成为仇敌。龙飞遵照党总部寻觅梅花图，险遭不测，那幅藏在白敬斋客厅椅下地穴的正图化为灰烬，龙飞从地道逃脱，白薇下落不明。\n1963年蒋介石叫嚣反攻大陆，梅花党蠢蠢欲动，当时龙飞正在大连市公安局任侦察处长，粉碎了敌特企图盗取我海军核潜艇设计图的阴谋。他曾跟踪到香港探险，以后受到特工部门嘉奖，调到北京工作，担任梅花党案专案组副组长。为了进一步掌握情报，他伪装敌特到台湾岛送图，并到五台山擒获白薇。白薇借故上厕所逃脱，龙飞因此受到处分。他几次与白薇交锋，总是劝这个老同学放下屠刀，立地成佛，但是白薇总是劝说他到第三国过世外桃源的情感生活，他们是剪不断，理还乱。最让凌雨琦感到震惊的是那永远难以磨灭的一幕：3年前，白薇如惊弓之鸟跟到北京，找到暗藏在我方内部的3号敌特叶枫，让叶枫帮助她逃到台湾，将嵌在自己身上的梅花图案手交给父亲白敬斋，并取走叶枫处藏匿的药水。正当叶枫用特殊药水涂抹在白薇裸身，梅花一朵朵显现出现暗号和人名时，龙飞率领特工冲了进来。叶枫被当场击毙，白薇裸身骂车西逃，龙飞驾车紧追，白薇如惊弓之鸟逃到北京西山一个断崖时，已无处可逃，这时晨曦初露，霞光万道。白薇缓缓地走下汽车，走上崖头。\n她凄然一笑，纵身从悬崖跃下……\n她就像一朵金色的梅花，飘然而落。\n白薇跳崖后挂在一棵老槐树上，被一个看林人所松，看林人是逃亡地主的儿子。他把白薇背到自己的山舍，精心料理，相依为命。白薇伤愈以后杀掉看林人重现江湖。\n此次白薇离开人世，龙飞不知作何感想，让凌雨琦深信龙飞的政治立场，会正确对待这一变故。白薇的人皮不翼而飞将成为一大悬案，也成为专案组面临的新课题。\n凌雨琦有些烦闷，于是来到东城一座四合院深宅，这是父亲凌云飞的住处。\n凌雨琦的父亲凌云飞是当年跟随毛主席上井冈山的老红军，参加过二万五千里长征，曾担任过排长、连长、团长、师长、纵队司令员，目前在军事科学院任职。凌雨琦的生母曾任野战部队的卫生队长，在解放济南的战斗中牺牲了，继母刘新颖以前是志愿军的文工团员，目前在总政治部工作。\n警卫班的一个小战士给凌雨琦开了院门，凌雨琦穿过影壁和走廊，来到二进院的客厅，这时天已大黑，客厅里暖融融的。刘新颖正在沙发上织毛衣，她一见凌雨琦，立刻站起来热情地招呼：“噢，雨绮来了，还没吃饭吧？我让他们弄点饭……”\n“妈，我吃过了，爸爸呢？”\n刘新颖回答：“你爸爸到刘帅家里下棋去了，来，吃点水果吧。”说着，她把果篮子推到凌雨琦面前。\n凌雨琦一看，篮内有香蕉、广柑、荔枝等水果，她掰了一瓣香蕉，津津有味地吃起来。\n刘新颖四十多岁，习称的身段，面容俏丽，气度娴雅。",
            "summary": "一个姑娘在深秋时节穿着白色风衣的情景，她在社区中与人交流，给大家带来了欢乐。与此同时，一位名叫凌雨琦的女性正在处理她与梅花党有关的事情，包括白薇的死和白薇人皮的下落。凌雨琦希望龙飞能够回到北京，但她也明白他在处理梅花党案件中的立场。故事涉及到了一些历史人物和事件，如毛主席、井冈山、长征、二万五千里、野战部队、卫生队长、解放济南、文工团员、总政治部、军事科学院等。"
        },
        {
            "id": 2,
            "content": "凌雨琦说：“这香蕉好甜。”\n“是他们从广州坐飞机带来的，多吃点，走时带一些。香蕉不好嫉，也帮助我们消灭一些。”刘新颖的两个小笑涡格外引人注目。\n“专案组的工作忙吧？你已经好几天没回来了。”\n凌雨琦像散了架的钢琴一样瘫坐在沙发上。\n“我们一天到晚就像上了发条的钟表，一刻也不能停，不过倒是蛮有味道。”\n刘新颖靠近她，“雨绮，我要向你把映一个情况……”\n凌雨琦看她神秘兮兮的样子，忙问：“什么情况？”\n“我们附近粮钱胡同13号院据说是个鬼宅，人们都说明朝、清朝、民国时期都发生过凶杀案，最近人们传说着那里闹鬼……”\n“闹的哪门子鬼？”\n“那个院子里有假山、后花园，有个三层小洋楼，一直没有人敢住，作仓库使用，最近才有一个女孩自报奋勇到那里看房子，你说怪不怪？”\n凌雨琦听得入了神，说：“世界上哪里有什么鬼？都是人闹的，我去看看！”\n“你可别去，要是有个好歹……”\n凌雨琦是个直性子的姑娘，个性倔强，听说粮钱胡同13号宅院闹鬼，执意前去探个究竟。\n凌雨琦说着出了门往粮钱胡同而来。\n街上行上稀少，显得十分冷清。凌雨琦穿过几条胡同便走进粮钱胡同，她上中学时曾经和同学骑着自行车来过这个胡同。\n她找到了那个13号宅院，只见院门紧闭，两旁各有一个石狮子，院墙挺高，院内有个三层小楼，没有光亮。\n她上前敲门，没有人应声。\n她绕到后墙，一纵身，上了院墙，只见院内漆黑一团，她从兜里掏出跟继母刘新颖要的小手电筒，往下照了照，只见通道通向一座假山，假山上隐约有一座朱红小亭，通道的另一方通向一座三层灰色小楼，小楼的一楼内透出昏暗的灯光。院内古槐匝地，松柏森然，都是老态龙钟。\n死一般的沉寂。\n凌雨琦轻轻落地，拿着小手电筒，一步步走近那座灰色小楼。",
            "summary": "凌雨琦品尝了从广州带来的香甜香蕉，与好友刘新颖闲聊。刘新颖提到附近的粮钱胡同13号院传闻闹鬼，引起了凌雨琦的好奇心。她决定前往一探究竟。在寂静的胡同和漆黑的宅院内，凌雨琦勇敢地接近灰色小楼，试图揭开闹鬼之谜。"
        },
        {
            "id": 3,
            "content": "她见小楼的门敞开着，于是走了进去，这是一个小客厅，有点欧式的味道，有个壁炉，炉内燃着干柴，旁边有一排银灰色的沙发，皮子已经破裂，沙发，皮子已经破裂，沙发前后有个长长的茶几，茶几上有个烟灰缸，烟灰缸内有烟屑。\n“这里还有人吸烟。”她暗暗想着。墙角有一排破旧的书柜，白漆已然剥落，书柜内有旧杂志和一些旧书，墙上有一幅油画，画面上是俄罗斯大森林，一道强光透进白桦林，下面有一条小溪通向森林深处。油画镜框是金黄色的，已经剥皮，泛出本色。\n二楼好像有脚步声。\n凌雨琦看到一侧有个木楼梯，通向楼上，于是上了楼梯。\n二楼走廊里一片漆黑，有一股潮湿的味道，通过窗户透进来的亮光，还是能辨别方向。\n她静静地在楼梯口默立了一会，摸出事先准备好的手电筒，走到第一个房间，她打开房门，只见是一个杂物间，堆积着破旧桌椅和木床，屋角织着一片片蜘蛛网。",
            "summary": "女子凌雨琦发现小楼门敞开着，走进一个小欧式客厅，里面有燃着的壁炉、破旧的沙发和茶几。她在杂物间找到了一些旧家具和蜘蛛网，然后听到了二楼的脚步声。她沿着木楼梯来到二楼，在走廊里摸索着前进，试图找到声音的来源。"
        }
    ]
}