{
    "chapter_title": "第二十章  人皮灯伞(2)",
    "chapter_summary": "芳梅娟对干妈白薇充满感激，同时也怀念着自己的亲生父母。她决定把白薇的人皮交给白蕾，以报答她的关爱。同时，她回忆起父母为她付出的辛勤努力，更加珍惜与父母在一起的时光。白薇对芳梅娟的关爱和照顾也让她们之间的关系更加紧密。芳梅娟在白薇去世后，发现了她的遗物，包括一个小皮箱。皮箱里有一些珍贵的物品，如月白色旗袍、绣花鞋和旧相簿。这些物品揭示了白薇的一生和她与梅花党的关系。芳梅娟还在皮箱底部找到了一瓶密封的药水，虽然她不认识英文，但她觉得这瓶子很有价值，于是将其放回原处。芳梅娟为了保护干妈白薇的人皮，与一个血迹模糊的女人展开了对话。她认出了这个女人就是她失散多年的干妈白薇。芳梅娟承诺会好好照顾白薇，共同面对生活中的挑战。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "她盼望白蕾到来，把白薇的人皮交给白蕾，也算是对干妈有个交代。她是个有情有义的人，干妈生前多她的呵护，对她的照顾，对她的教诲，以及对她的情义，她都牢记在心。她知德报德，以恩报恩，决不会忘恩负义。就如同对她亲生父母的恩情难以忘怀，从父母的辛勤播种到她这个小生命的呱呱坠地，那么一个血肉之躯，挣扎着破门而出。从清脆的第一声啼哭，到伊伊呀呀地学话；从歪歪扭扭地走路，到背着小书包上学，父母倾注了多少心血，特别是母亲，那么精致漂亮的女人，整日在田地里耕耘劳作，播种插秧，收割打草，头裹着毛巾，赤着双脚，风里来，雨里去；有时扛着沉重的柴禾，吃力地一步步走着；每当回到家里，烧锅煮饭，拉着同箱，涂着柴禾，大汗淋漓，佝偻着腰，贴饼子，煮稀饭，晚上在昏暗的油灯下为她缝补衣服。有一次，芳梅娟被邻居一个男孩欺负，被挤入了村口的池塘，母亲冒着生命危险，跳下池塘，抱起她，爬上了岸，为她做人工呼吸，掐人中，挤肚皮，将她从昏迷中挽救过来。\n可怜天下父母心！",
            "summary": "一个女子对干妈的感激之情，以及她对亲生父母的怀念。她期待将白薇的人皮交给白蕾，以报答干妈的关爱。同时，她回忆了父母为她付出的辛勤努力，如耕作、照顾和救她一命等，让她深感父母的伟大母爱。"
        },
        {
            "id": 1,
            "content": "干妈白薇没有结过婚，没有孩子，一直视她为亲生女儿，每逢外出都要带回她喜欢吃的食物，北京的柿饼，果脯，保定的驴肉火烧，山东的莱阳梨、河北深县的大蜜桃，山西平遥的麻酥火烧，有时还给她带来漂亮的新衣服。\n白薇喜爱芳梅娟有多重原因，一是芳梅娟的眼睛很像自己，总有一种忧郁的神情；二是芳梅娟的政治理念与自己十分接近；三是芳梅娟有一种小鸟依人的感觉，乖巧，听话；四是白薇长期在大陆潜伏，骨子里与共产党格格不入，十分压抑，经常感到孤独和寂寞，需要有一个贴心的人相伴，五是要慎重发展梅花党成员，六是自己一有个闪失，也好有个交待。特别是自己身上背负的这个肉质的梅花图，是梅花党大陆潜伏精英的人名单，也是梅花党的主要家当。她有时觉得自己的灵魂与身上遍布的精英的灵魂交织在一起，她的灵魂在与她们对话、交流，在畅谈三民主义的思想，在渲泄对共产党的仇恨，在阔论贵族们的崇高理想；她有时甚至觉得自己就像长了翅膀，在蔚蓝色的天空里穿行，在云里雾里破霭而出了，在自由的空气里舒展。在一片壮丽绚烂的紫红色的展霭之中，她身上所有的梅花都绽开了，金光闪闪，壮丽辉煌。\n芳梅娟在白薇的怀抱里又一次得到了母爱，体验到母亲的辛勤的呵护。在五台山那个古老的寺庙院后的老槐树下，她依偎在白薇的怀里，任凭白薇用柔软的手抚摸她的头发，她的脸庞，她的身体的每一个部位；她喜欢白薇用头针挖她的耳孔，那种甜蜜的酥痒的感觉让她荡气回肠。她喜欢白薇端来一盆温水，在僧房里为她洗浴。她喜欢白薇用一把剪刀小心翼翼地为她精心地剪脚趾甲。",
            "summary": "干妈白薇对养女芳梅娟的关爱和照顾。白薇为了芳梅娟的健康和快乐，每年都会带她品尝各地美食并购买新衣。芳梅娟也因为政治观念相近和对白薇的依赖而感到幸福。在这段关系中，两人互相陪伴和支持，共同面对生活中的挑战。"
        },
        {
            "id": 2,
            "content": "因此她对白薇百依百顺，自从父母去世以后，白薇成为她的唯一在世亲人。如今白薇死了，她死得如此突然，就像一颗流星一闪即逝。芳梅娟从内心里感到莫大的悲凉，干妈是被共产党的特工杀害的？还是死于他人之手？她不得而知，但是她把这笔帐记在共产党的身上。\n白薇在后花园的假山石下埋着一个小皮箱，自从白薇死后，芳梅娟用铁锹挖出了那个小皮箱，皮箱上着锁，芳梅娟用钳子扭开了锁，皮箱内有一件白薇平时喜欢穿的月白色旗袍，旗袍上满缀着梅花的暗花，是用苏州上等绸庄的绸子制成的；箱内有一只镶有金色梅花的绣花鞋，绣花鞋已经陈旧，鞋面上泛起了丝毛，金黄色的梅花已然黯淡。旗袍下面有一个泛黄的小相簿，非常陈旧，是旧上海的照像馆里出售的那种相簿，建国后已经见不到这种相簿，第一页是一个一岁的女婴，漂亮天真的脸蛋，两只眼睛炯炯有刘，好奇地打量着这个世界。女婴光着身体，泛着莹莹的光亮。第二页是一个漂亮的女学生，第三页是一个威严的中年男人，身穿中式大褂，儒雅之中透出咄咄逼人的气势。第四页是一个身穿国民党军服，头戴国民党船形军帽的中年女人，少将军衔，面容妩媚，眉亭间透出杀气缕缕，第五页是一个年轻英俊的学生，身穿中山服，梳着分头，潇洒自如，脸上闪烁稚气，两眼烁烁如电，照片的右下方写着“龙飞”二字。\n芳梅娟在皮箱的底层摸到一个硬梆梆的东西，掀开皮箱底部的夹屋，发现有一小瓶药水，密封，药水瓶是长方形，瓶面上有一页说明书，是英文字母。\n芳梅娟不认识英文，她用手掂了掂瓶子，觉得份量挺重，知道是有价值之物，于是又把它塞到皮箱的底部夹层之中。",
            "summary": "芳梅娟在白薇去世后，发现了白薇藏在后花园假山石下的小皮箱。皮箱内有白薇的月白色旗袍、绣花鞋和旧相簿。相簿中有女婴、女学生、中年男人、中年女人和年轻人的照片，分别代表了她的一生中的重要阶段。芳梅娟还在皮箱底部找到了一瓶密封的药水，虽然她不认识英文，但她感觉这瓶子很有价值，便将其放回原处。"
        },
        {
            "id": 3,
            "content": "芳梅娟知道这是干妈的心爱之物，也是她的重要遗物，于是又轻轻放回原处，用石头压好，撒上泥土盖实。\n芳梅娟挖出的白薇这只皮箱实际上有着极为重要的价值，现在她已经掌握了梅花党生命攸关的命运。那个挂在后花园小白房子里的灯伞，是白薇的人皮，上面记载着梅花党在大陆潜伏精英的的人名单，而白薇埋藏在假山石下的皮箱中的药水就是美国中央情报局费尽苦心研制的特殊药水，只要用这种药水在那张人皮上轻轻一抹，人皮上的梅花党潜伏精英的名单就会徐徐展阅。\n1963年深秋的一天晚上，当白薇如惊弓之鸟敲开北京三里河叶枫家的房门时，叶枫通过对上绣花鞋和暗语，接纳了这个不速之客。当时白薇再也忍受不了在大陆潜伏14年的痛楚，决定亲自奔赴台湾献图。而叶枫则是梅花党大陆组织的另一个重要头目，直接爱蒋介石领导。他当是是我公安部门的一个副部级干部，绰号：三号。",
            "summary": "芳梅娟发现了干妈留下的珍贵遗物，其中包括一个装有重要信息的皮箱。这个皮箱揭示了梅花党在大陆的潜伏精英名单，以及一种特殊的药水。1963年，梅花党的成员白薇为了寻求帮助，找到了大陆组织的重要头目叶枫。叶枫通过识别暗语和绣花鞋，接纳了白薇这个不速之客。"
        },
        {
            "id": 4,
            "content": "三号特务头子叶枫手里有美国中央情报局研制的特殊药水，如果没有这种特殊药水，白薇身上的梅花图永远无法展阅，而叶枫如果没有找到白薇身上的梅花图，也是无的放矢。白薇冒险前来会晤叶枫，已然违反了梅花党的党规。她来找叶枫，一是寻求这种特殊药水，与她身上的梅花图一起交给自己的父亲白敬斋，蒋介石已然发动反攻大陆的战役，而且已经派遣了不少武装小分队进犯中国大陆的东南沿海一带，还派遣了不少特务前来大陆。白薇认为梅花党崭露头角的机会已到，必经迅速掌握梅花党骨干情况，统一调配，共同行动，给共产党的沉重打击。这些行动计划包括侦察中国的核武器基地、核潜艇情况，炸毁武汉长江大桥、三门峡水电站、大庆油田、刺杀中共主要领导人等，向美国人显示国民党还有力量，蒋介石反攻大陆并非无稽之谈。\n正当白薇展示胴体，叶枫用药水涂抹现出梅花图时，龙飞率领公安人员破门而入，白薇趁机把药瓶取走逃脱，叶枫被龙飞击毙。就这样白薇得到了这种特殊的药水。\n白薇在得到药水以后试图几次逃越国境但都没有成功。她曾用药水涂抹自己的胴体了解了梅花图，图上显示的梅花党大陆潜伏主要骨干的基本情况和联络办法，这些骨干有的已病故，有的被人民政府逮捕入狱，有的闲居在家，也有的已谋取了共产党的重要职务。白薇以拥有梅花图自居，自认为是梅花党主席的最佳人选，但是白薇如今呜乎哀哉，她的一枕黄梁梦有如一江春水向东流。\n梅花党大陆潜伏特务头目白薇死后，她的人皮就成为各派政治力量和特工机构关注和争夺的重点目标，芳梅娟成为焦点人物。\n白蕾一直没有露面。\n芳梅娟也一直没有再走近那座小白房子一步。\n这天夜里，芳梅娟正熟睡，忽然被一阵奇怪的声音惊醒。\n嚓，嚓，嚓……",
            "summary": "三号特务头子叶枫拥有美国中央情报局研制的特殊药水，白薇为了寻找这种药水并交给自己的父亲蒋介石，冒险与叶枫会面。在两人的交易过程中，警察突然出现，叶枫被击毙，白薇成功逃脱并获得药水。然而，她在尝试逃离中国时未能成功。白薇利用药水了解梅花图的线索，发现梅花党的大陆潜伏骨干情况，但这些骨干有的已被抓捕，有的已加入共产党。白薇死后，她的人皮成为各方争夺的目标，芳梅娟成为焦点人物。"
        },
        {
            "id": 5,
            "content": "她猛地坐起来，屋内一片漆黑，她拉开窗帘，月光从窗外泻出来。\n屋角站着一个人，一个女人，血内模糊的女人。\n芳梅娟尖叫一声：“你是谁？”\n那个女人披头散发，手里举着一只镶有金色梅花的绣花鞋！\n“你是谁？你为什么在这里？”芳梅娟又一次大叫。\n女人缓慢转过身来，露出一张俏脸，说：“我是你干妈，我的名字叫白薇，人家叫我白小姐……”\n芳梅娟一听，慌得滚下床来，双膝跪地，朝着那个女人连连磕头说：“干妈，你让我找得好苦，干妈，我想你啊！”\n那女人圆睁双目，冷冷的说：“刀把我割得好痛，我还没有断气呢，你们就那么讨厌我吗？”\n芳梅娟听了，呆若木鸡，半天才缓过神来，说道：“那天晚上我明明看到您被人一把尖刀插中了胸膛，呼呼地冒血呢！”\n“可是我并没有断气呢。”女人埋怨道，飘动的长发遮没了她的脸。\n芳梅娟怔住了。\n是啊，一把尖刀插在干那胸脯上，但是有没有击中要害，干妈还有没有脉搏，呼吸还有没有，心脏有没有停止跳动，都是一个悬念。\n自己是不是太鲁莽了，当时确实慌了神，没有听一听干妈的心脏，也没有用手拭一拭干妈的口鼻。只顾抢皮，手忙脚乱，乱了方寸。\n“干妈，我实实在在是遵照您的嘱托，才抢下您的人皮的，我是您的好女儿，我认认真真履行了您的遗嘱……”芳梅娟泣不成声，磕头如蒜。\n那个女人说：“你把我烤得好疼……”\n芳梅娟问：“什么烤得好疼……”\n那个女人说：“你把我的人皮做成了灯伞，一开灯，那么大的电量，当然把我烤得生疼。”",
            "summary": "芳梅娟在屋内惊醒，发现一个血迹模糊的女人站在屋角。经过一番对话，芳梅娟认出这个女人是她失散多年的干妈白薇。原来白薇被刺中胸部后并未死亡，芳梅娟误以为她已经死去而将她的人皮制作成灯伞，导致白薇感到疼痛。芳梅娟向白薇道歉并承诺会好好照顾她。"
        },
        {
            "id": 6,
            "content": "芳梅娟泪如雨下，“干妈，我都是为您好啊，我是为了保护您，让您的理想实现，不让外人夺到它，我是最忠实的女儿……”\n那个女人冷笑一声，一挥袖子，变成了一具骷髅……\n芳梅娟大叫一声，醒了过来，原来是南柯一梦。\n她摸摸枕头，泪水已湿了一片，她慌乱地扭亮台灯，史见窗户被风吹开，夜风卷带着桃雨飘了进来，白色的窗帘飘动着，墙角并没有人。\n夜，死一般的沉寂。\n芳梅娟看了看手表，凌晨4时15分。\n她不禁打了一个寒噤，再也睡不着了。\n她想起梦里的情景，愈想愈后怕，索性不关灯，把被子捂住脑袋。\n一忽儿，她感觉呼吸困难，有窒息感，于是拉开被子，这时东方熹微，窗外传来乌鸦的叫声。\n这时，砰的一声，台灯的灯泡灭了，屋内又陷入一片黑暗之中。\n这是不祥之兆。\n芳梅娟暗暗地说。\n龙飞回到了北京。\n龙飞为什么回到北京？原来是最近有两个男人从北京来到了吉林农安县，这两个人带着工具来到辽塔前，在塔前转了一圈以后便消失了。\n过了3天，有人反映辽塔北面一条街内水果贩老梁头一直没有出来摆摊，这引起龙飞和农安县公安局侦察科长朱江的注意。\n老梁头病了？还是外出了？\n他今年已69岁，独身一人，独门独院，住在两间小平房里。\n朱江决定前去侦察，这天下行他去老梁头家的院门。\n无人应声。\n他感到不妙，院内死一般的沉寂。他翻身入院，只见院内堆着小山丘似的泥土，全是新土。\n朱江立即报告龙飞，龙飞带领公安全员迅速赶到，包围了这个院子。\n龙飞、朱江等人冲进房屋，只见一间房内的地砖已被启开，露出一个大窟窿，是个新挖的地洞。\n龙飞马上意识到这和辽塔地下的宝藏有关系，立刻持枪冲了下去，朱江等人也跳了进去。\n龙飞弯着腰一直往南走，这是一条新挖的地道。",
            "summary": "芳梅娟做了一个关于保护干妈和神秘理想的噩梦，醒来后心情惶恐。夜晚，她感到恐惧，家中发生了一系列奇怪的事情。龙飞回到北京，发现与辽塔地下宝藏有关的新地道。"
        },
        {
            "id": 7,
            "content": "“砰！”传来沉闷的枪声。\n龙飞伏下身子，小声朝后面叫道：“卧倒！”\n朱江也伏下身子。\n“砰！”又是一声沉闷的枪声。\n后面有个公安人员来不及躲避，应声倒下。\n“不许开枪，你们被包围了！”龙飞厉声喝道。\n“砰！砰！……”对方又射来几颗子弹。\n龙飞开枪了，朱江也开枪了。\n对方一阵沉默。\n龙飞叫道：“再不投降，我就扔手榴弹了！”\n传来微弱的声音：“我投降，我投降……”\n“把枪扔出来！”龙飞叫道。\n一支手枪扔了过来。\n龙飞朝前奔去。\n他险些踩到一个人身上，那人吃力地说：“我身上中了枪，你们快救我。”说完，昏了过去。\n龙飞让朱江背着那个人上医院，又朝前寻去，刚走了几步，踩在一个软绵绵的物体上面，这是另外一个男人，他已经停止了呼吸，脑袋上中了一枪。\n在炕洞里发现了老梁头的尸体，他的脖颈上有明显的掐痕。\n地道里的死者为男性，四十多岁，身上有一张辽塔地基的地图，正是桥本阿菊派人偷走的那幅入塔图。\n躺在医院里的重伤者是男性，28岁左右，听口音是北京人，正在急诊室抢救。龙飞要求医院一定要救活这个人。\n龙飞将两个男人的图像和情况迅速报告公安部，请求各地查找这两个人的身份。\n按照辽塔地基图的提示，龙飞请求有关部门派人又挖了几米，挖到辽塔的地穴，除了佛舍利和经卷外，发现3个铁箱子，打开铁箱子，里面是金光灿灿的金条。\n龙飞大喜，立即报告上级部门，梅花党赖以生存和活动的这批经费终于到了我方的手里。",
            "summary": "龙飞和朱江与犯罪分子展开枪战。一名公安人员不幸中枪倒地。龙飞威胁对方投降，成功制服犯罪分子。在现场发现了三具尸体，其中一人生还但伤势严重。龙飞将生还者送往医院并请求公安部协助查找两名死者身份。在辽塔地穴中发现金条，破坏了梅花党的经济来源。"
        },
        {
            "id": 8,
            "content": "死者和受伤者的身份很快查清，这两个人都是北京人，是门头沟某乡的村民，叔侄俩，盗墓世家，叔叔叫王长海，侄子叫王贞，平时不务正业，有盗墓倒卖文物的犯罪前科。\n这时从医院传来不好的消息，那个叫王贞的盗墓贼停止了呼吸，在昏迷中他曾经说：“我婶子还在绑匪手里……”\n龙飞立刻意识到这两个盗墓贼一定是受到桥本阿菊等梅花党特务的胁迫，来到吉林省农安县辽塔盗宝，王长海的妻子可能作为人质押在特务手里。他们得到了辽塔地基的地图，派这两个盗墓贼前来盗宝。\n桥本阿菊一定在北京。\n绑匪在北京。\n龙飞处理好农安县的事务后，立刻乘火车回到了北京。\n王长海的妻子胡兰花一连几天外出未归，王长海和王贞叔侄俩人火急火撩地外出也没有消息，这可急坏了门头沟区兰花屯王长海的亲戚。\n龙飞迅速赶紧到北京门头沟区兰花屯。",
            "summary": "北京盗墓贼王贞在昏迷中透露，他的婶子被桥本阿菊等梅花党特务扣押。龙飞推测这是由于王贞和叔叔王长海受胁迫前往吉林省农安县辽塔盗宝。处理完农安县事务后，龙飞回到北京寻找王长海的妻子胡兰花和其叔侄俩。"
        }
    ]
}