{
    "chapter_title": "第十章  山重水覆(1)",
    "chapter_summary": "在日本女子桥本阿菊潜伏中国长春期间，她与当地车夫二傻子结婚并共同生活。尽管生活在一起，桥本阿菊仍日夜思念日本的家人和曾经的恋人黄飞虎。在一次偶然的机会下，桥本阿菊遇到了黄飞虎，两人回忆起过去的回忆，表达了对彼此的深深情感。黄飞虎向桥本阿菊介绍了山东的历史文化名人，两人进行了关于历史、文化和个人情感的对话。然而，由于黄飞虎的家庭背景和个人原因，他无法带桥本阿菊去南京，让她感到失望。黄飞虎提议桥本阿菊加入梅花党，这是一个由国民党领导的秘密组织，旨在对抗共产党。桥本阿菊虽然担心需要继续与不爱的丈夫生活，但她选择加入梅花党来弥补罪行，并与黄飞虎共同对抗共产主义。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "就这样，桥本阿菊潜伏中国北方的名城长春，混迹于许多平民之中。\n国民党政府的接收大员莫德惠率领文武百官接管了这座城市，车夫二傻子和桥本阿菊正式登记结婚，栖身于一条拥挤的小巷中，住在一个杂院的东屋里。二傻子照样拉洋车，桥本阿菊每天做饭、洗衣服、收拾房间，有时他挎着小蓝到街头卖点花生、瓜籽等食物。\n二傻子拣了个名字，赵日。不过，他很少叫这个名字，他还是希望人家管他叫二傻子，因为这个名字才真正有味道，叫起来顺嘴，听起来顺耳。\n桥本阿菊日夜思念着组国，思恋早已回国京居东京的女儿稻春阿菊，稻春阿菊正由母亲照顾。当然，她也经常思恋黄飞虎，有时在梦中与他相会。每当二傻子如饥似渴地扑到她的身上，她就会出现幻觉，好像是黄飞虎在给她诸多安慰。",
            "summary": "日本女子桥本阿菊潜伏在中国长春，与当地车夫二傻子结婚并共同生活。桥本阿菊日夜思念日本的家人，尤其是女儿稻春阿菊。尽管与二傻子生活在一起，但她仍时常梦见曾经的恋人黄飞虎，并在与二傻子亲密时产生幻觉。"
        },
        {
            "id": 1,
            "content": "她始终没有跟阿菊机构取得联系，阿菊组织就像一个影子消逝了。\n1947年的严冬显得格外凄冷，白天的温度是摄氏度零下33度，上午10时许，桥本阿菊在家寂寞难耐，于是上街买菜，她穿过几条马路，来到一处建筑物前，这就是著名的原满洲国皇帝帝宫，几年前她曾经到过这个帝宫，那时她还是一个妙龄少女，她随同关东军司令部参谋长一道进京，当见到那个忧戚满面的满州国皇帝爱新觉罗·溥仪时，她禁不住笑了。这个呆头呆脑的家伙竟然作了皇帝，简直就像一具木偶，她倒是觉得皇后婉容端正娴雅，颇有东方女人的气质和风韵，智商也显得比较高；据说皇帝疲软，皇后与他不同床。皇后喜欢吸毒、骑马、射猎，桥本阿菊曾经和皇后一起骑马，在长春郊外的草原上纵马驰骋，这时她才真正看到皇后的笑容。皇后喜欢女扮男装，有一次演京剧《西厢记》，皇后扮演张君瑞，皇后说桥木阿菊扮演崔莺莺，皇后的婢女扮演红娘，这出中国京戏演得惟妙惟肖，爱新觉罗·溥仪看时都笑出了眼泪。日本人给皇帝建了新宫，但皇帝不愿去住，他生怕日本人在那里安装了窃听器。他喜欢自由，但命运去让他不自由，因为他不自由，所以他总是闷闷不乐，就像关在豪华鸟笼里的一只孤独的鸟，形影相吊，茕茕孑立。如今桥本阿菊觉得自己也是一只关在笼子里的鸟，她留恋旧日的生活，所以喜欢一个人在这座昔日的帝宫前徘徊，帝王宫前寻常事，流莺空落百姓家。\n桥本阿菊正在帝宫门前左右眺望，只见一行轿车嘎然而止，停在帝宫门前，轿车里接连走下来一些国民党高级军官，还有一些具有绅士风度的文化人。\n一个熟悉的身影映入她的眼帘。\n黄飞虎！\n一个身穿便装衣冠楚楚的男人走进帝宫。",
            "summary": "桥本阿菊在1947年寒冷的冬天独自逛街，偶然遇到了昔日的朋友黄飞虎和国民党高级军官等熟悉的人。他们来到了曾经的满洲国皇帝帝宫，让桥本阿菊想起了过去的回忆。她感慨自己像是一只被关在笼子里的鸟，无法回到过去的生活。"
        },
        {
            "id": 2,
            "content": "“飞虎！”桥本阿菊激动地叫道。\n黄飞虎站住了，缓缓转过身来，他看清了桥本阿菊。\n“阿菊，怎么是你？”黄飞虎扶了扶墨镜，走近了桥本阿菊。\n桥本阿菊热泪盈眶，紧紧地拥住了黄飞虎。\n两个人紧紧相拥，桥本阿菊的眼泪湿了对方的肩膀。\n黄飞虎立即跟随从人员交待几句，留下一辆轿车，轿车载着他们二人驶入一家豪华饭店。\n一进房间，黄飞虎还未来得急问桥本阿菊近年来的遭遇，就迫不及待地把她抱上了床。\n云情雨意，颠鸾倒凤，这些中国古典小说里常用的男女交欢的俗语，也难以揭述他们此时此刻的神交。",
            "summary": "桥本阿菊见到黄飞虎感到很激动，两人相拥，表达了深深的情感。随后他们进入一家豪华饭店，一进房间黄飞虎就迫不及待地抱着桥本阿菊上了床。他们之间的交欢难以用言语描绘。"
        },
        {
            "id": 3,
            "content": "云雨初散，黄飞虎问道桥本阿菊几年来的境况，桥本阿菊的眼泪像断了线的珠子一样散落着。\n黄飞劝慰道：“阿菊，别伤心了，当年你们日本军人屠杀南京城时，死了几十万人，奸淫中国女人数万名，南京惨案，震撼世界！这是战争，血淋淋的战争！战争有国界，情感没有国界，你虽然是日本人，但是我喜欢你，我们是有缘份的！”说到这里，黄飞虎轻轻拭去桥本阿菊脸上的泪水。\n“稻春阿菊呢？”\n桥本阿菊听了，惊喜地叫道：“飞虎，你还记得我们的孩子的名字！”\n“当然记得，刻骨铭心。”\n“她很好，算起来也有9岁了，藤野先生与我父亲是同学，后来他因战事失利受了处分，被贬回国，我就把稻春阿菊托咐给他一同回国了；她一直住在东京我妈妈家里，妈妈会照顾好她的。”\n“那太好了，我也想这个小家伙，那天晚上的情景总在我的脑子里转啊，尤其是那双大眼睛，水灵灵的，充满了智慧和坚韧，挺像你的。”\n桥本阿菊依偎着黄飞虎光滑的胸膛，揉弄着那一撮浓黑的胸毛，“这小家伙的个子像你，长得可高了，我们日本人个子一般都比较矮。”\n“这需要人种改良。”\n“去你的，真坏！”桥本阿菊消级地揪了一下黄飞虎的耳朵。“我听说，前些年日本政府从中国辽宁征集了数千美男子运往日本，算是改良日本人种的前奏。”\n“只是传言吧，辽宁的许多美男子的籍贯都是山东。”\n“说来说去，又回到你们山东了。”\n“可不是”黄飞虎眉毛一扬。\n“山东是中华民族的发源地之一，是中国文化的资源地，孔子、孟子、孙武、诸葛亮、孙膑、王羲之、颜真卿、李清照、辛弃疾、张良、左宝贵、荀子等名人都是山东人，你可不知道，山东人有多伟大，对中华民族的文化贡献有多么大！”",
            "summary": "黄飞虎与日本女子桥本阿菊在桥上相遇，谈论起她们过去几年的生活。黄飞虎安慰因南京大屠杀而伤心的桥本阿菊，并表示对她有好感。他们聊起了她们的孩子稻春阿菊，得知她现在生活在东京，由桥本阿菊的母亲照顾。黄飞虎向桥本阿菊介绍了山东的历史文化名人，让她了解山东的伟大贡献。"
        },
        {
            "id": 4,
            "content": "桥本阿菊一听，笑得更响了。\n“据我所知，娼妓制度也来源于你们中国的山东，当年春秋初期齐恒公的相国管仲首创娼妓制度。”\n“你还挺懂中国历史，那是为了发展经济，吸引外资，繁荣商业，有些山东女人做出牺牲也是值得的。”\n桥本阿菊拟过枕头，垫在黄飞虎的后背，小声问：“你是不是又升官了？”\n“看出来了？”\n“人逢喜事精神爽，月到中秋分外明。这是你们中国的老话，我瞧你那喜形劲儿，觉得你又升迁了。”\n黄飞虎翻身下床，拿起一只水杯，倒上水，一饮而尽。\n“不瞒你说，我现在是将军了，军统少将，当年你救了我的命，我才有今天。”\n“可是我却惨了，日本是战败国，如今被美国人控制着，我们的阿菊组织也不知怎么样了？飞虎，我跟你去南京吧？”\n黄飞虎幽幽地说：“你的出身和身份不太合适，虽然我爱你，喜欢你，你对我也有救命之恩，可是我是感情难容，我也是有老婆的人……”\n“你有老婆？有我漂亮吗？我要跟她比一比，何况你们中国一夫多妻制，一个男人可以娶多个老婆，你们当年的袁大总统就有十多个老婆，几十个孩子呢。”\n黄飞虎放下水杯，一骨碌又挤到床上，他抱住桥本阿菊说：“哎哟，我的姑奶奶，我又不是袁大头，更不是皇上，古代的皇上当然有三宫六院七十二偏妃哟！我是黄飞虎！”\n桥本阿菊一推黄飞虎，“那你说怎么办吧？”",
            "summary": "桥本阿菊和黄飞虎进行了一段关于历史、文化和个人情感的对话。桥本阿菊提到了娼妓制度的起源，而黄飞虎则告诉了她自己的晋升和日本现状。由于黄飞虎的家庭背景和个人原因，他无法带桥本阿菊去南京，这让桥本阿菊感到失望。"
        },
        {
            "id": 5,
            "content": "黄飞虎说：“你不是现在也有丈夫吗？”\n桥本阿菊啪地打了黄飞虎一个耳光，“放屁！那是丈夫吗？那是聋子的耳朵——摆设！你是哪壶不开提哪壶哟！”说完，趴在床头，呜呜哭起来。\n黄飞虎沉吟半响，他拍着桥本阿菊的肩膀说：“阿菊，我倒有个主意……”\n“什么主意？”桥本阿菊听了，一骨碌爬起来。\n“蒋介石为了对付共产党，最近要成立一个新的组织。”\n“什么组织。”\n“叫梅花党。”\n“梅花党。”\n黄飞虎点点头，“国民党气数已尽，我估摸坚持不了多久了，共产党站住脚后，我们也不能叫他们安生。这个梅花党的任务就是选择精英，潜伏，潜伏，再潜伏，卧底，卧底，再卧底！每个人都是单线联系，多是年轻漂亮的女特务，每个人身上都有梅花标志，有梅花纹身的人，只须一种特殊的药水涂抹才能显现。蒋总裁让我和一个叫白敬斋的老中统一同负责。”\n桥本阿菊眼睛里放出光采，“你的意思是让我也加入你们的梅花党？……”\n黄飞虎点点头，“你是日本阿菊组织的老特工，如今又在长春站住脚，很符合我们的条件。”\n“那我是日本人，我对中国人有罪孽呀。”\n“将功折罪嘛，我知道你手上沾有中国人的鲜血，同时也沾有中国共产党人的鲜血，你对共产主义视同洪水猛兽，你的父亲在一年多以前剖腹自杀了，你没有退路，只有和我们联合起来干，一起对付共产党，对付苏俄，对付共产主义！”\n“对我的过去……”\n“没有关系，到时候我会和蒋总裁、白敬斋讲，你今后可以发展组织，吸收成员，积蓄力量，但一定要单线联系。我是你的上家，必要时我会指定专门的人跟你联系。”\n桥本阿菊说：“我在日本可是大佐军衔呢？”\n“你刚干不要计较什么名利，你那个大佐军衔是空的，我先委任你为梅花党吉林分部上校主任。”\n桥本阿菊叹了一口气，“潜伏，就意味着又要受苦，我要陪着那个糟糠男人又要混多少年！”",
            "summary": "黄飞虎向桥本阿菊提议加入梅花党，这是一个由国民党领导的秘密组织，旨在对抗共产党。桥本阿菊虽然曾对中国造成伤害，但她可以选择加入梅花党来弥补罪行，并与黄飞虎共同对抗共产主义。然而，桥本阿菊担心需要继续与不爱的丈夫生活，忍受痛苦。"
        },
        {
            "id": 6,
            "content": "黄飞虎脸色转而严肃，“这是一种使命，是一种神圣的责任。”\n桥本阿菊说：“那你也在我的身上印上梅花的标记吧。”\n黄飞虎说：“好，正好我带着工具，印哪里呢？”\n桥本阿菊像一条银白色的蛇一样卧于床上，她得意地欣赏着自已雪白如玉的胴体，月光从她光滑的背脊一直泻到臀部，她说，“就印在左边的臀部吧。”\n黄飞虎从公文包里取出一个小小的铁匣子，他熟练地打开这个小匣子，小心地取出一根银针，然后俯身用小银针小心翼翼地在桥本阿菊雪白的左臀刻了一朵精致的小梅花。\n“好痒。”桥本阿菊娇嗔地叫道。\n黄飞虎说：“一会儿这朵纹身梅花就会自动消失的，以后只要用美国中央情报局研制的特殊的药水涂抹才会显现。”\n“谁有这种特珠的药水呢？”\n“这是梅花党内的机密，我也不能告诉你。”\n桥本阿菊向黄飞虎讲述了自己的居住情况，黄飞虎告诉她，为了便于掩护，他会告之有关部门将她们安排在独院生活，说完，黄飞虎又从公文包里掏出一叠钞票递到桥本阿菊的手里。\n“这是一些活动经费，不要让你的丈夫知道。”\n桥本阿菊将头一扭，“哼，他算什么丈夫？只不过是我的泄欲工具。我现在的任务呢？”\n“弄清楚长春附近共军的人数和装备情况，有情报就送到长春悦然药店的邮箱里，那里是军统的一个秘密据点。”\n下午3时许，桥本阿菊才回到家，中午黄飞虎请她吃的海鲜全席着实喂足了她的胃口，她已好久没有尝到这种美味佳肴了。",
            "summary": "黄飞虎和桥本阿菊讨论了一项神秘的任务，黄飞虎为桥本阿菊在臀部纹上一朵梅花作为身份标识。桥本阿菊需要调查长春附近共军的人数和装备情况，并将情报通过悦然药店的秘密邮箱传递。这段故事展示了两人之间的紧张任务和信任关系。"
        },
        {
            "id": 7,
            "content": "车夫赵日还没有回来，她懒洋洋地往床上一躺，就再也不愿意动弹了。\n朦胧中她似乎听到远处有打炮的声音，一忽儿又消失了，她听人传言共军要攻城，国民党守军人心惶惶。\n她顾不得这些，只顾回味着与黄飞虎会面的一幕幕情景。忽然，她想到了那朵可爱的小梅花印迹，于是撩开旗袍，掀起左侧内裤的边缘，真是奇迹，黄飞虎用那根神针刻的小梅花消失了，只留下一片浅粉的光晕。\n真是奇特，这个梅花党奇特，比日本的阿菊组织奇特，妙不可言。\n想到这里，桥本阿菊油然升起一种自豪感，她又找到了组织，虽然这个组织不是自已的上司阿菊组织，但是更为奇特，更为玄妙，更是不可琢磨。一想到这里，多年缠绕她的困惑、惆怅、忧虑云消雾散……\n二傻子拖着疲备的脚步回来了，他把洋车拴在院里的一棵老槐树上，把铁链系好，上了铁锁，走进屋。",
            "summary": "车夫赵日在回家之前，躺在床上休息。这时，她听到了关于共军攻城的传言，但并未放在心上。她回忆起了与黄飞虎的见面，发现他留下的梅花印记已经消失。她觉得这个梅花党比日本的阿菊组织更奇特，更令人惊奇。桥本阿菊因此感到自豪，觉得自己找到了一个新的组织。与此同时，二傻子回到了家中，把车拴好并进了屋。"
        },
        {
            "id": 8,
            "content": "桥本阿菊正歪在床上，手里拿着一个小镜子，镜面模糊，镜柄陈旧，她正在欣赏自己的芳容。\n二傻子拿着脸盘，斜了她一眼，走到院里的水龙头前接了半盘水，洗了一把脸，用毛巾擦了擦。\n“把你的手好好洗一洗，尽是生铁味。”桥本阿菊也没看她一眼，说道。\n二傻子觉得今天有点不对劲儿，想说的话又咽了回去，他抄过肥皂在两只手上搓了几把，然后用毛巾擦干了。\n二傻子来到外面临时搭的一个小厨房，打开炒锅的锅盖，空空的，于是返回屋里。\n“嘉薇，你怎么没做饭，都擦黑了。”二傻子埋怨道，他平时就叫她这个名字，户口本上的姓名是李嘉薇。\n桥本阿菊放下镜子，两只胳膊交叉在一起，一蹬腿，说：“今个儿你做饭，老娘我没心情。”\n二傻子见她气呼呼的，立刻换了一到笑脸，说：“好，我去做，不过我就会下面条。”\n“我可不帮你揉面。”\n“我自己揉。”二傻子说完，拿起一个盆，从面口袋里盛了几小碗面，舀了点水，揉起面来。\n二傻子一边揉面，一边望着桥本阿菊，问：“是不是上街去了？逛累了？”\n桥本阿菊没有理解他，依旧沉漫在和黄飞虎相见的情景里。\n黄飞虎，一个高大魁梧的中国男人，有军人的威严，武夫的坚韧，出身的高贵，可眼前这个临时丈夫，矮小、驼背、干瘦，洗不净的汗渍，卑锁、粗糙，身上总有一种说不出来的异味。",
            "summary": "桥本阿菊正在欣赏自己的容貌，而二傻子则在院子里洗脸。桥本阿菊抱怨二傻子手上的味道，并让他做饭。二傻子只能下面条，而桥本阿菊不愿意帮忙揉面。二傻子询问桥本阿菊是否逛街累了，但她并未回应，似乎沉浸在与其他人的回忆中。"
        },
        {
            "id": 9,
            "content": "二傻子揉完面，用刀切成一条条，他的动作笨拙，但总算完成了面条。他从硫柜里摸出一块干黄酱，用暖壶里的水泡了，找了一块猪油，炸了一盘黄酱。\n“开饭喽！”他煮好面条，招呼着桥本阿菊。\n吃过饭后，桥本阿菊觉得肚子里不舒服，拽了几张手纸，来到院内西北角的茅房。\n她来到茅房前，问了一声：“里面有人吗？”\n无人应答。\n她拉开茅房的门，一股难闻的气味扑鼻而来，她捂着鼻子，走了进去。\n这个茅房也就四五平方米，左侧有个蹲坑，旁边有个纸篓，上面开了一个天窗，门上的锁早就坏了，无人修理。全院七户人家，都用这个茅房。\n桥本阿菊打开了茅房的灯，灯光昏暗，肯定是为了省电，五瓦灯泡，发出幽幽的光，灯泡就像一个受气包孤零零地吊在那里。\n桥本阿菊觉得它有点像二傻子，一想到这里，她不由得笑了。\n桥本阿菊熟练地掀起淡蓝色的旗袍，褪下内裤，蹲了下去，两只眼睛盯着那扇破旧的木门，她生怕有别的人冒然闯进来，她的耳朵谛听着周围的动静。\n黄飞虎要给我买的独门独院是什么样子呢？\n肯定要比这个状况好多了，茅房也不会是这般样子，居住的不会是一间只有十二平方米的小东屋了。\n这时，几只雪白的蛆虫沉着茅坑的坑壁爬了上来，萎缩在坑沿上，仿佛在窃窃私语。\n桥本阿菊看到这些小动物，已经见怪不怪了。她眯缝起眼睛，依然想着黄飞虎，回味着她的气味，黄飞虎正端着酒杯滋滋有味地讲述着，一副灿烂的样子……",
            "summary": "二傻子为桥本阿菊做了面条和炸黄酱，她在吃完后感到肚子不舒服，来到院内的茅房。茅房破旧不堪，桥本阿菊想象着黄飞虎给她买的独门独院会比这里好很多。她在茅房里解决生理需求时，注意到有几只雪白的蛆虫在坑壁上爬动。"
        },
        {
            "id": 10,
            "content": "渲泄是一种享受，有着莫名其妙的快感，前后渲泄更是淋漓尽致的痛快。\n忽然，房顶传来声响，桥本阿菊的耳朵细微，再小的动静，她也能听见，这是职业训练中的一个项目，要是在平时，她手一扬，一支飞刀早飞了上去。\n她略一抬头，看到了两只如饥似渴的眼睛，那双眼睛仿佛要喷出火焰。\n双目对视，那双眼睛转眼即逝。\n桥本阿菊听到咯的一声，紧接着是飞奔的脚步声。\n是只色狼！\n桥本阿菊掏出手纸，飞快地擦腚，然后穿好内裤，放下旗袍，出了茅房。\n她望望茅房的屋顶，空无一人。\n院内也是空无一人。\n她定了定神，朝自己的房间走去。\n二傻子正靠在床上打盹儿，口水淌了下来。他挺乖巧，已收拾好碗筷。\n桥本阿菊进屋带来一阵风，把二傻子惊醒了。他朝她憨憨地一笑，坐了起来。\n桥本阿菊吩咐地说：“烧洗脚水，给老娘泡脚！”\n二傻子怔了一下，平时都是桥本阿菊给自己烧洗脚水泡脚，如今怎能么反倒命令起他来了。\n二傻子滚下床，一边走一边小声地嘟囔着：“今儿个真是太阳从西边出来啦，长本事了。”",
            "summary": "桥本阿菊在宣泄时突然听到房顶的响声，发现一个色狼。她在茅房里迅速处理好后，回到房间命令二傻子给她烧洗脚水。这让二傻子感到惊讶，因为平时都是他给桥本阿菊烧洗脚水。"
        },
        {
            "id": 11,
            "content": "他到厨房里捅开了火炉，提着水壶到院里灌了满满一壶水，然后放到火炉上。\n桥本阿菊正在床上用鸡毛禅子弹着床上的灰尘和泥渣儿。\n“你瞧瞧，你跑了一整天，怎么带来这么多土渣渣儿。”\n二傻子像被训斥的孩子一样一声不吭，默默地站在那里，他用小眼睛注视着桥本阿菊的一举一动。\n桥本阿菊弹完床，往床上一坐，两条腿盘在一起，俨然一副菩萨打坐状，一挥手：“二傻子，去瞧瞧水烧好没有？”\n二傻子出了屋，一忽儿端着盆走了进来，盆里有半盆温水，一条毛巾搭在他的肩上。\n桥本阿菊把盘着的腿放下来，伸展了一下两只脚，快活地叫道：“脱鞋！”",
            "summary": "二傻子为桥本阿菊烧水清洁房间。首先，他在厨房生火、提水，然后将水烧开。接着，桥本阿菊用鸡毛禅子清理床上的灰尘和泥渣。她责怪二傻子带回了太多泥土，但二傻子保持沉默并观察她的动作。桥本阿菊让二傻子去查看水是否烧开，二傻子端着水和毛巾回来，桥本阿菊高兴地让他脱鞋开始洗澡。"
        }
    ]
}