{
    "chapter_title": "第十四章 ",
    "chapter_summary": "在第130天，通过观察四人的手表，确定了作案时间为11点53分。在第131天，一名乃店店员被谋杀，凶手可能使用了一个隐藏的毒针发射器。第132天，一位富豪被他的秘书杀害，原因是秘书对富豪怀恨在心。第133天，通过一系列推理，猜测出了当月的一些日期和时间。第134天，通过一个问题，判断出了五人的职业。第135天，通过一个问题，找到了生门。第136天，通过一个问题，找出了副司机的姓氏。第137天，通过观察，找出了穿蓝色大衣的间谍国籍。第138天，通过分析，找出了金表盗窃案的凶手。第139天，通过逻辑推理，确定了“我”与彼得的关系。第140天，通过物理原理，判断出了熊的颜色。在第142天，两名死者死于司机自杀，而非外来袭击。在第147天，张先生被谋杀，刘某报案后被认为说谎。在第148天，通过纸牌分析，找出了“王牌”的花色。在第149天，杰克先生想了解尤尼斯女士是否为未婚女士之一。在第150天，提出了一种新的分汤方法以确保公平。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第130天作案\n时间一天夜里，某小区发生了一起枪击事件。小区里的人都被吵醒了，只有四个人在醒来的第一时间看了表，他们分别是甲、乙、丙、丁。著名的査尔斯侦探正好住在这个小区附近，他得知此案后，急忙赶到了现场。在侦査了现场后，他找到了这四个看了表的人，并询问了他们。这四个人对于疑犯何时作案，分别作了如下回答：甲：“我听到枪声是12点08分。”\n乙：“不会吧，应该是11点40分。”\n丙：“我记得是12点15分。”\n丁：“我的表是11点53分。”\n作案的时间如此不一致吗？其实，这是因为他们的手表都不准。一个人的手表慢了25分钟，另一个人的手表快了10分钟，还有一个快了3分钟，最后一个慢了12分钟。\n请问：如何通过这四个不准确的时间来确定准确的作案时间？\n第131天迺店谋杀案\n酒店客房内，发现一具尸体，死者在反锁的房间被杀，死因是左眼被毒针刺伤致死。\n但事后警察经过多方调査，发现门锁并没被破坏，而案发时，窗户也都是关着的。\n现场没有发现毒针之类的凶器，所以可以排除是死于自杀的可能。\n后来警方了解到死者三十几岁，名叫李卫，是一名职业记者。\n请问，凶手是怎么杀死记者的？\n第132天富豪被杀\n的真正原因一艘行驶在太平洋的豪华游轮上，一个世界知名的富豪被刺死在甲板上。探长认定杀人犯就在船上，因为船行驶在大洋上，杀人者根本无法偷偷潜人，并在作案后安全离开。\n调査开始了。探长发现，这位富豪性格怪癖，能待在他身边的只有他的侄子和秘书。在进一步调査后，探长断定凶手就是他们两人中的一个，因为没有人能单独和富豪接触。\n麻烦的是，这两个人都有杀人的动机。\n秘书：早就和富豪貌合神离，由于最近富豪用金钱作诱饵，追求到秘书最喜欢的一个美女，秘书更是对他怀恨在心。\n侄子：花花公子一个，由于狂赌，已经一贫如洗，所以整日都追在富豪后面要钱，心里巴不得叔叔早点儿死掉，自己好继承遗产。\n请推理凶手是谁？\n第133天猜时间\n已知某一个月份有五个星期二，而且其中的第二个星期天是13号，请问：1.这个月的第三个星期二是几号？\n2.这个月的最后一个星期五是几号？\n3.这个月的第一个星期一是几号？\n4.这个月共有多少个星期六？\n5.这个月的第二个星期五是几号？\n第134天判断职业张明、刘丰、李凯和赵凡，一个是教师，一个是售货员，一个是工人，一个是机关干部。请根据下面的信息，判断出每个人的职业各是什么。\n1.张明和刘丰是邻居，每天一起骑车去上班；2.刘丰比李凯年龄大；3.张明正在教赵凡打太极拳；4.教师每天步行上班；5.售货员的邻居不是机关干部；6.机关干部和工人互不相识；7.机关干部比售货员和工人的年龄都大。\n第135天生死门现在面临两扇门，有一扇是生门，另一扇是死门。生门及死门都有一个人看守着，而这两个人之中，一个只会说真话，另一个只会说假话，这两位守门人知道哪一扇门是生门，哪一扇是死门，而你则是不知道的。同时，你更不知道哪个人会说真话，哪个人会说假话，更不知道他们各守的是哪扇门。\n请问有什么方法，可以只问其中一位守门员一个问题，就可以知道哪扇是生门？\n第136天乘客\n一列客车上有三位乘客：老张、老陈和老孙。机车上的司机、副司机和司炉恰好和这三位乘客的姓氏一样。\n1.乘客老陈家住天津；2.乘客老张是一位老工人，有二十年工龄；3.副司机家住北京和天津之间；4.机车上的老孙常和司炉下棋；5.乘客之一是副司机的邻居，他也是一个老工人，工龄正好是副司机的三倍；6.与副司机同姓的乘客家住北京。\n依据上面的资料，请推理副司机姓什么？\n第137天国际列车\n在一列国际列车上的某节车厢内，有a、b、c、d四个不同国籍的旅客，他们身穿不同颜色的大衣，坐在同一张桌子的两对面，其中两人靠窗坐，另两人靠过道坐。已知穿蓝色大衣的人是国际间谍，又知道：1.英国旅客坐在b先生的左侧；2.a先生穿褐色大衣；3.穿黑色大衣者坐在德国旅客的右侧；4.d先生的对面坐着美国旅客；5.俄国旅客身穿灰色大衣；6.英国旅客把头转向左边，望向窗外。\n问题：谁是身穿蓝色大衣的间谍？\n第138天金表盗窃案\n科维大厦发生了一起盗窃案，一块珍贵的金表被盗了。警方根据群众提供的线索，提审了有偷窃嫌疑的甲、乙、丙、丁四人。\n他们的供词如下：甲说：“我看见金表是乙偷的！”\n乙说：“不是我！金表是丙偷的。”\n丙说：“乙在撒谎，他是要陷害我。”\n丁说：“金表是谁偷的我不知道，反正我没偷。”\n经过调査证实，四个人中只有一个人的供词是真话，其余都是假话。\n请问谁是小偷？\n第139天我与彼得的关系\n彼得的儿子是我儿子的父亲，那么，“我”与彼得的关系是a：“我”是彼得的祖父b：“我”是彼得的父亲c：“我”是彼得的儿子d：“我”是彼得的孙子e：“我”就是彼得。\n第140天熊的颜色有一只熊掉到陷阱里，陷阱深19.617米，下落时间正好2秒。\n问熊是什么颜色的？\na.白色，北极熊；b.棕色，棕熊；c.黑色，黑熊；d.黑棕色，马来熊；e.灰色，灰熊。\n第141天凶手是谁？\n一个夏日的夜晚，出租车司机小李开着出租车与女友外出后一夜未归。第二天早上，人们在郊外发现了他的车，他和女友依偎着坐在后排座位上，却双双命归黄泉了。",
            "summary": "通过比较四个人的手表误差，可以计算出准确作案时间为11点53分（最接近四个人的回答）。第131天迺店谋杀案：凶手可能是通过一个隐藏的毒针发射器杀害了李卫，然后在反锁的房间门窗关闭的情况下逃离现场。第132天富豪被杀：凶手是秘书，因为他对富豪怀恨在心，且在富豪追求秘书最喜欢的美女后更加不满。第133天猜时间：这个月的第三个星期二是15号（假设1号是星期一，那么13号是第二个星期天，再往后推两天就是星期三）。这个月的一个星期五是29号（一个月的天数减去星期一到星期日共7天，再减去星期三往前推四天，得到星期五）。这个月的第一个星期一是1号（如果是闰年，则为2月29日，非闰年则为1月31日）。这个月共有4个星期六（每个月有28天或29天，除去第一个月和一个月的星期天，剩下21天除以7得到3，余数为0，所以有4个星期六）。这个月的第二个星期五是17号（假设1号是星期一，那么13号是第二个星期天，再往前推两天就是星期五）。第134天判断职业：张明是教师，因为刘丰和他一起骑车去上班，而教师通常会在学校上班。刘丰是售货员，因为他的邻居（张明）是教师，而售货员通常会在商店上班。李凯是工人，因为他的邻居（刘丰）是售货员，而工人通常会在工厂上班。赵凡是机关干部，因为他的邻居（李凯）是工人，而机关干部通常会在政府部门上班。第135天生死门：可以通过问其中一个守门员“如果我问你哪个是生门，你会告诉我真的还是假的？”如果他说真话，那么他会告诉你正确的生门；如果他说假话，那么他会告诉你错误的生门。这样你就可以确定哪一个门是生门。第136天乘客：副司机姓陈，因为与副司机同姓的乘客（老陈）家住北京。第137天国际列车：穿蓝色大衣的间谍是美国旅客，因为d先生的对面坐着美国旅客，而其他三个国家旅客的对面都没有穿蓝色大衣的人。第138天金表盗窃案：凶手是丁，因为他的供词是唯一真实的，其他三人的供词都是假话。第139天我与彼得的关系：“我”是彼得的父亲，因为彼得的儿子是我儿子的父亲，所以彼得是我的儿子，而我是彼得的父亲。第140天熊的颜色：熊是灰色的，因为熊在下落过程中会经历空气阻力和地面反射，使得下落时间大于实际重力自由下落时间，因此熊的实际下落时间应该小于2秒，而选项中只有灰熊符合这一条件。"
        },
        {
            "id": 1,
            "content": "接到报案后，警局刘队长立即派人前来勘察现场。\n出租车停在离高速公路不远的一块地势较低的草地上，发动机还在运转，车上的空调也开着，但门窗紧闭。出租车车身、门窗都完好无损，车内外也无搏斗的迹象，两个人衣衫整齐，面容安详。\n因此可以断定，两人之死非外来袭击所致。\n那么凶手是谁？凶手又是用什么方法把两人杀死的呢？一连两天，刘队长苦苦思索，却始终不得其解。正当冥思苦想之际，法医的尸检报告送来了。\n凶手原来是司机小李自己！刘队长看过验尸报告后，刘队长心里一块石头终于落地了。\n你知道小李和其女友的死因吗？\n第142天是否参加鉴定？\n有一个工业公司，组织它下属的a、b、c三个工厂联合试制一种新产品。关于新产品生产出来后的鉴定办法，在合同中做了如下规定：（1）如果b工厂不参加鉴定，那么a工厂也不参加。\n（2）如果b工厂参加鉴定，那么a工厂和丙工厂也要参加。\n请问：如果a工厂参加鉴定，c工厂是否会参加？为什么？\n第143天白马王子\n玛丽对心目中的白马王子的要求是高个子，黑皮肤，英俊。她的四个朋友亚历克、比尔、卡尔、戴夫只有一个人符合她的要求。\n条件1：这四个人中，只有三个是高个子，两个是黑皮肤，一个英俊；条件2：每位男子都至少符合一个条件；条件3：亚历克与比尔肤色相同；条件4：比尔和卡尔身高相同；条件5：卡尔与戴夫并非都是高个子。\n谁符合玛丽要求的全部条件？\n第144天谁是凶手？\n迪克被人谋杀，a、b、c三人受到警方传讯，这三人中有一人是凶手，有一人是帮凶，还有一人与这件事毫无瓜葛。a、b、c三人作的供词有如下几条：（1）a不是同谋；（2）b不是凶手；（3）d参加了此案。\n已知：（1）以上三条供词都说的是别人，而不是作供者本人。\n（2）以上三条供词至少有一条是那个与谋杀案无关的人作的。\n（3）只有那个与谋杀案无关的人作的供词才是真话。\n那么在a、b、c三人中究竟谁是凶手呢？\n第145死刑犯\n死刑犯一个罪犯在星期六的时候被判死刑，“死刑在下周七天中的某一天中午12时整举行，”法官说，“但是，只有在执行当天早上才会通知你，你便会知道是哪一天。”这位法官以言出必行而著称。\n说完上述话后，罪犯和律师回到监狱。\n律师面带微笑，说道：“你没看出来？法官是无法执行绞刑的。”“因为第一，下周六，也就是下周七天中的最后一天，是不能执行的。因为，下周五下午你如果仍然没有被服刑，你就可以预期死刑在明天，也就是周六。这样，和法官说的判决不符，因为他说只有当天早上才知道。因此，星期五变成可以执行的最后一天。但是，因为到星期四时，离执行的时间还有两天，周五和周六，而周六已经被去掉，成为不能执行的日子，因此必然在周五。而你既然知道了执行的日子，这和法官的判决又不符。所以周五也被去掉。”\n罪犯兴奋地说：“因此类推，周四也不行，于是，周三，周二，周一，周日，全部可以去掉！”但是，没有想到，在周四早上，执行官来到罪犯面前。这实在是很出乎罪犯的意料！\n他的推理到底在哪里出了问题？\n第146太丹青妙手\n丹青妙手有4对夫妇都是丹青妙手。一天，他们去郊外写生，总共画了44幅画。其中4位女画家a、b、c、d分别画了2、3、4、5幅；4位男画家画的情况如下：甲画的幅数与他的妻子相同；乙、丙、丁画的画分别是其妻的2倍、3倍、4倍。请你推理出a、b、c、d的丈夫各是谁？",
            "summary": "两人之死非外来袭击所致，死因是司机小李自己。第142天没有提到是否参加鉴定。如果a工厂参加鉴定，根据规定，b工厂也会参加，所以c工厂也会参加。白马王子是玛丽的一个朋友，符合她的所有要求。在a、b、c三人中，a是凶手，b是帮凶，c与这件事无关。死刑犯的推理错误在于，他认为周六被去掉了，但实际上法官是可以执行绞刑的。丹青妙手的问题需要更多的信息才能解答。"
        },
        {
            "id": 2,
            "content": "第147天棒球的影子\n一天晚上，张先生在家看书，突然被人用棒球的球棒从背后袭击身亡。书桌上的一盏台灯亮着，窗户紧闭。\n当时报案的是坐在对面公寓里的刘某。他向赶到现场的警察所作的说明是这样的：当时我从房间往外看时，无意发现张先生的书房窗口有个影子高举着木棍，我感觉不妙，所以赶紧给你们打电话。\n聪明的警察听后却说：“你在说谎！”说罢便将刘某逮捕归案。\n为什么警察会断定是刘某在说谎呢？\n第148天纸牌的游戏\n在一个纸牌游戏中，某个人的手中有这样的一副牌：1.正好有十三张牌；2.每种花色至少有一张；3.每种花色的张数不同；4.红心和方块总共五张；5.红心和黑桃总共六张；6.属于“王牌”花色的有两张。\n请问红心、黑桃、方块和梅花这四种花色，哪一种是“王牌”花色？\n第149尤尼斯的人生\n阶段在一次舞会上，杰克先生看到尤妮斯一个人站在酒柜旁边。\n总共有19人参加舞会。有7人是单独前来，其余的都是一男一女成双成对到来。那些成双成对来的，或是双方已订婚，或是双方已结婚。凡单独前来的女士都尚未订婚，凡单独前来的男士都不处于订婚阶段。\n参加舞会的男士中，处于订婚阶段的人数等于已经结婚的人数。单独前来的已婚男士的人数，等于单独来的尚未订婚的男士的人数。在参加舞会的已经结婚、处于订婚阶段和尚未订婚这三种类型的女士中，尤妮斯属于人数最多的那种类型。尚未订婚的杰克先生希望知道尤妮斯是哪一种类型的女士。\n请问在这三种类型女士中，尤妮斯属于哪一种？\n第150如何分汤？\n两个犯人被关在监狱的囚房里，监狱每天都会给他们提供一小锅汤，让这两个犯人自己来分。\n起初，这两个人经常会发生争执，因为他们总是有人认为对方的汤比自己的多。\n后来他们找到了一个两全其美的办法：一个人分汤，让另一个人先选。\n于是争端就这么解决了。\n可是，现在这间囚房里又加进来一个新犯人，现在是三个人来分汤。\n因此，他们必须找出一个新的分汤方法来维持他们之间的和平。\n请问：应该如何？",
            "summary": "张先生在家中被棒球棒袭击身亡，刘某报案但被警方认定为说谎。第148天：通过分析一副特殊纸牌，找出“王牌”花色为红心或黑桃。第149天：尤尼斯是参加舞会未订婚的女士之一，杰克先生想了解她所属的类型。第150天：三个犯人分汤的问题，新方法是在分汤者背后放一碗，确保公平。"
        }
    ]
}