{
    "chapter_title": "第三章 ",
    "chapter_summary": "在第18天，三位职业人士（李-作家/音乐家，蒋-美术家/话剧演员，刘-诗人/工人）聚在一起讨论他们的兴趣爱好。第19天的杯子问题涉及到五个选项中的一个正确答案，但无法确定具体答案。第20天，杰克警官调查了卓玛的死亡现场，认为这不是一起自杀案件，因为现场没有足够的自杀动机，且卓玛的字迹正在鉴定中。第21天的小偷被偷案件中，嫌疑最大的是小偷本人，因为他的钱包不在现场的其他四人身上，而是在厕所里被偷。第22天的魔芋派破案中，尼克斯被认为是嫌疑最大的，因为他被刺死时手中紧握着一块魔芋派。警官调查了当晚进出公寓的5个人，试图找出犯人。第25天，一名病危的母亲在听到杀害丈夫的凶手被捕后突然去世，女儿的喜悦瞬间转为悲痛。第26天，珠宝大盗在盗窃后将汽车喷成蓝色并更换车牌，但在几小时后被警察逮捕。第27天，王鸣因谋杀妻子并被邻居抱怨而失去理智，再次犯案杀死邻居。第28天，富豪在按照罪犯指示交付赎金后，罪犯并未出现。第29天，一个朋友在夜晚因害怕而不敢从厕所出来，可能遇到了一些恐怖的事情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第18天职业有这样\n三个职业人，他们分别姓李、蒋和刘，他们每人身兼两职，三个人的六种职业是作家、音乐家、美术家、话剧演员、诗人和工人，同时还知道以下的事实：（1）音乐家以前对工人谈论过对“古典音乐”的欣赏。\n（2）音乐家出国访问时，美术家和李曾去送行。\n（3）工人的爱人是作家的妹妹。\n（4）作家和诗人曾经在一起探讨“百花齐放”的问题。\n（5）美术家曾与姓蒋的看过电影。\n（6）姓刘的善下棋，姓蒋的和那作家跟他对弈时，屡战屡败。\n请判断他们的职业各是什么？\n第19天四个杯子\n饭店的餐桌上有四个杯子，每个杯子上写着一句话。\n第一个杯子：每个杯子里都有水果糖。\n第二个杯子：我的里面有苹果。\n第三个杯子：我的里面没有巧克力。\n第四个杯子：有的杯子里没有水果糖。\n以上所述，如果有一句话是真的，那么以下哪种说法为真？\na.每个杯子中都有水果糖。\nb.每个杯子中都没有水果糖。\nc.每个杯子里都没有苹果。\nd.第三个杯子里有巧克力。\n第20天歌唱寂死亡之谜\n出租车停在了一栋豪华的别墅前，门前警戒线已经被拉起，“死者是著名的男高音歌唱家卓玛，死亡时间是昨天晚上10点左右，初步勘察显示有可能是自杀。”一名警察对前来调査的杰克警官说“死者的家属呢？出了这么大的事情，卓玛的家属在哪里？”杰克问。\n“报警的是他的保姆，我们通知了卓玛的太太，可是她现在在南加勒比海岸，一时半会儿也赶不回来。”警察说，“听说卓玛的私生活十分紊乱，和多名女演员有瓜葛。”\n卓玛死在自己的书房，房间很整洁，没有打斗过的痕迹。他脸朝上死在椅子上，左手握着一支左轮手枪，头部被子弹射穿并留有烧焦的痕迹，右手自然下垂，一支钢笔掉在右手正下方，钢笔的旁边还有个木质的烟斗。警官捡起烟斗，发现烟斗左侧有烧焦的痕迹，书桌上有张写有遗言的纸，上面写有由于卓玛杰克的性丑闻被曝光，迫于舆论压力决定自杀的内容。\n“多工整的字，你应该好好学学。”卓玛警官拿起纸对那名警察说，“字迹已经在进行鉴定了，结果马上就到。”\n“不用了，这不是自杀案件。”警官走出了书房，“査査卓玛最近的通话记录和社交关系。”\n杰克警官凭什么断定这不是一起自杀案件呢？\n第21天小偷被偷\n小偷气喘吁吁地跑进了地铁站的厕所，他今天特别顺利，不费吹灰之力就扒到了四名乘客的钱包。\n他第一次偷了一位戴着老花眼镜的老奶奶的钱袋，接着他偷了一名穿迷你裙的妙龄女郎的钱包，然后他掏了一名中年妇女的口袋，最后又顺手牵羊拿走了一个西装笔挺的中年男子的皮夹。\n小偷高兴地检査起自己的“战利品”\n老人的袋子里有50元钱和2张超市收据；女郎的钱包里有30元和1张充值过的电话卡；中年妇女的包里只有5个硬币；中年男子的皮夹里有200元钱和1张过期的借记卡。\n“都是穷光蛋。”小偷咒骂着。\n正当小偷感到不悦而皱眉头时，他发现自己的钱包不见了，里面装着1000元现金和自己的信用卡。\n“一定是那四个人中的一个偷的。”小偷立即跑出了厕所。\n你觉得这四人中谁的嫌疑最大。\n第22天魔芋派破案\n管理员打开了208室的门，发现屋子里混乱不堪，东西撒了一地。\n屋主人尼克斯已经死了，刀捅进了他的小腹，他因失血过多而死。\n“天啊！”管理员惊叫了起来，“怪不得我昨晚来收管理费的时候屋子里没人。”于是他报了警。\n“几点来收的？”警官戴起了手套。\n“8点。”\n“这是什么？”警官打断了助手的问话，死者的左手捂着小腹，右手却牢牢抓着块东西。\n“这是魔芋派，麦当劳的新产品。”助手费劲地掰开尸体的手指，将死者吃了一半的东西放进了证物袋。",
            "summary": "三个人分别是：李-作家/音乐家，蒋-美术家/话剧演员，刘-诗人/工人。第19天杯子问题：无法确定具体答案，因为只给出了五个选项中的某一个为真。第20天歌唱寂死亡之谜：杰克警官根据现场情况和卓玛的遗书判断这不是一起自杀案件，因为他认为现场没有足够的自杀动机，而且卓玛的字迹正在鉴定中。第21天小偷被偷：嫌疑最大的是小偷自己，因为他的钱包不在现场的其他四人身上，而是在厕所里被偷。第22天魔芋派破案：嫌疑最大的是尼克斯，因为他虽然被刺死，但手中紧紧抓住了一块魔芋派，这可能表明他在被杀之前正在享用这个食物。"
        },
        {
            "id": 1,
            "content": "“我们去门卫室看看昨晚7点到8点有谁进出过这栋公寓。”\n“为什么是7点到8点？”助手不解。警官将在死者家里搜到的外卖收据塞在助手手中。“7点来的外卖，8点来收管理费的时候应该就死了。”\n根据公寓电子门的刷卡记录和来访登记表显示，昨晚该时间段有5个人进出过公寓。\n首先是送外卖的伙计在7点10分离开公寓，其次是住在314室的一个中年妇女在7点25分离开了公寓。\n接着是快递员于7点30分进公寓送快递，7点40分离开，然后是住在503室的老教授于7点45分离开了公寓，最后是住在711室的无业游民于7点55分离开了公寓。根据管理员提供的线索，送外卖的伙计也住在这栋公寓，房间是108室，平时与尼克斯关系不好，因为尼克斯的浴室老是漏水，双方多次争吵；314室的妇女平时和尼克斯的关系还不错，尼克斯过生日还邀请过妇女；503室的教授经常去尼克斯的房间，双方喜欢研究一些数学方面的问题；快递员的情况不明，但是曾经多次来送过快递；711室的无业游民曾经威胁过尼克斯，尼克斯很怕他。\n警官仔细想了想，笑了起来：我知道犯人是谁啦。\n你知道犯人是谁吗？\n第23天找出疑犯\n一对夫妇新婚不久。一日，丈夫在田地里工作，到了中午还不见妻子送饭过来，他感到很奇怪，平日里妻子早该来了啊。他回到家里，却发现自己的妻子趴在化妆台上，背后插着一把刀，手里拿着一串还未挂上的珍珠，旁边的胭脂粉撒了一地。丈夫见到立刻大哭起来，邻居们纷纷过来査看。经过警方调査，发现当天可能杀死丈夫妻子的有四个人：东边的一位道士，据说此人和死者丈夫有着很深的误会；西边的一位和尚，邻居说他与死者的丈夫曾发生争执；南边的一位农夫，因向死者的丈夫借了很多钱而无法偿还，经常遭到殴打；北边的一个小偷，此人十分好色。请推理是谁杀了丈夫的妻子？证据是什么？\n第24天怪盗基德\n艺术馆在5月14日展出以下作品：《泉》《火种》《古镇》《虹》《向日葵》《堕落天使》《自画像》。以下是怪盗基德的预告函：乘着康乃馨的祝福，绅士一刻间，就偷走大地之子的礼物。\n潘多拉的魔盒。\n怪盗基德。\n请根据上面的预告函推理出基德要偷哪幅作品，还有偷的时间。",
            "summary": "警官调查了昨晚7点到8点进出公寓的人员，共发现有5个人，包括送外卖的伙计、314室的中年妇女、503室的老教授、711室的无业游民和快递员。根据线索，送外卖的伙计与尼克斯关系不好，314室的妇女与尼克斯关系不错，503室的教授经常与尼克斯研究数学问题，快递员的情况不明，711室的无业游民曾威胁过尼克斯。警官根据这些信息推理出了犯人。"
        },
        {
            "id": 2,
            "content": "第25天病危的母亲\n女儿拿着一份报纸兴冲冲地冲进病房，“妈，你快看，杀死爸的那个男人被警察抓住了，被法庭判了死刑。”老太婆抢过报纸，颤抖着看过一遍，喃喃道：“怎么会这样？不可能！”女儿怎么都没想到，母亲在看完报纸后几分钟就心脏病发作死了。半年前，母亲亲眼看见父亲被人杀死，凶手逃走了，警察经过多番调査却始终没能抓住凶手，母亲因此一病不起。从此以后，母亲每天都会看报纸，看凶手有没有被绳之以法。女儿的心情由喜悦瞬间变成悲痛。\n在母亲的葬礼上，女儿将那份报纸烧在了母亲墓前，然后悄悄将另一份报纸塞进袋中，上面隐约有几个大字：杀人凶手仍在潜逃。你试着推理发生了什么？\n第26天珠宝大盗\n珠宝大盗在一次得手后，将用于偷盗的汽车喷成蓝色（原来为白色），并把车头的灯和车牌更换，自认为做得天衣无缝了。没想到几小时后就被警察逮捕了。聪明的读者们，你知道珠宝大盗忽略了什么吗？\n第27天下棋\n由于王鸣的妻子始终不愿意与他离婚，王鸣便将她杀了。王鸣将妻子分尸后，抛到野外。回到家后，他急急忙忙地把血迹等等都清理掉。偏在此时，他家楼上的邻居找他下象棋。王鸣怕拒绝了会让人怀疑，所以，即使惊魂未定，但也只得硬着头皮下了。可由于杀了人，他下棋时不停的走神。要么把敌手的马当成自己的，要么把炮当车用，他的邻居也忍不住抱怨几句。王鸣又一次下错了，这时，他的邻居又抱怨了一句。王鸣随后立刻杀死了他的邻居。你觉得邻居说的这句话是什么？\n第28天赎金\n转移一天，一个富豪的孩子被诱拐。罪犯提出索要50万美金赎金的要求。富豪答应了这个条件，把现金装进塑料袋做好了准备。深夜，富豪又接到了罪犯的电话。\n“在离你家往西400米的a路上停着一辆红色小轿车。把赎金从车后门开着的玻璃窗扔进去。现在马上出发，5分钟以内把赎金送到，把钱扔进去后要迅速离开，我们在监视着你的行动，如果违反命令，你的儿子就没命了！”罪犯说道。\n当富豪立即出发赶到a路时，果真看到了一辆红色旧轿车停在路旁，车后门的玻璃窗开着。富豪急忙把钱袋扔进车里，便一刻不停地离开轿车返回自己家中。他看到罪犯的轿车里好像没人。\n富豪带着现金离开家的时候，在a路上埋伏的便衣警察从远处一直监视着车子的动静，等待罪犯来取钱，但直等到天亮也没见到一个人影。\n警察巡逻队以违章停车为由上前接近轿车，往里一看，装钱的袋子已不见踪影了。\n谁也没接近这辆车，罪犯是如何把钱取走的呢？\n第29恐怖椎理\n这个故事是发生在我的一个朋友的身上的。\n我朋友是一名寄宿生，在某个假期室友全都回家了，她依然留在宿舍中。\n当晚，朋友在睡眠中感到尿急，可是由于厕所和房间有一段距离，四周又黑漆漆的，朋友感到害怕便叫醒睡在她身边的室友陪她一同去厕所，当她进人厕所后，却再也不敢出去了……你能推理出其中发生了什么吗？",
            "summary": "一名病危的母亲在听到杀害丈夫的凶手被捕并被判死刑后，突然心脏病发作去世。女儿的喜悦瞬间转为悲痛。第26天：珠宝大盗在盗窃后将汽车喷成蓝色并更换车牌，但在几小时后被警察逮捕。他忽略了更换的车牌可能被监控摄像头记录。第27天：王鸣因谋杀妻子并被邻居抱怨而失去理智，再次犯案杀死邻居。邻居抱怨的话可能是关于棋局的。第28天：富豪在按照罪犯指示交付赎金后，罪犯并未出现。实际上，罪犯在富豪离开后就取走了赎金。第29天：我的朋友在夜晚因害怕而不敢从厕所出来。可能发生了一些恐怖的事情，如遇到恐怖分子或遇到了其他令她恐惧的事物。"
        }
    ]
}