{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "我们跟随四位主人公（天使、魔鬼、常人和神秘第五人）的冒险旅程，探索各种谜团和悬疑事件。第212天，一名登山家在山上的小木屋里被谋杀，三名涉嫌者有杀人动机，但他们的行踪和时间与案发时间不符。第214天，一个舞厅因空气混浊导致晕倒，打开窗户后竟出现雪花飘落的现象。第215天，一位绅士的祖传宝砚被偷，管家通过通灵镜子找到了小偷。第216天，同学们需要通过观察和判断一块矿石的成分。第217天，董事长在车库中被氰酸钾毒死，但现场并未发现任何可能产生氰酸钾的药品和容器。第218天，五位嗜酒如命的人通过赠送酒的方式来互相庆祝圣诞节，需要找出“鸡尾酒”先生收到的礼品是谁送的。这个充满奇幻、悬疑和探险的故事将带领读者进入一个充满惊奇的世界。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "第211天给3位美女定身份\n有3位大美女，是“天使”“魔鬼”和“常人”三姐妹，天使总是说真话，魔鬼总是说假话，常人有时说真话，有时说假话。\n黑发美女说：“我不是天使。”\n茶发美女说：“我不是常人。”\n金发美女说：“我不是魔鬼。”\n她们到底谁是谁呢？\n第212天登山爱好者疑案\n登山家a的尸体于2月23日下午5时30分被人在雪山上的一间小木屋里发现。赶到小木屋的警察，除勘验尸体外，也搜査凶手的行踪。\n根据尸体解剖的情况，判断其死亡时间在当日中午1时30分至2时30分之间。而山庄的老板b表示中午2时整曾和a通过电话，这样一来，其死亡时间范围便缩小了。\n经过调査，涉嫌者有c、d、e三人。他们都是登山好手，和a同在一家登山协会，听说最近为了远征喜马拉雅山的人选和借款的关系，d和e分别和a发生过激烈的冲突。为了避免再生口角，二人都换到山庄去住，只留a-人在木屋里。c服务于证券公司，正午时离开小屋，沿着山路下山，5时多到达山庄。走这段路花5小时20分算是脚程相当快的人，最快的纪录是4小时40分。另外，服务于杂志社的d和服务于贸易公司的e于1时30分一同离开小屋子。\n到一条分岔路时，d就用制动滑翔下滑，4时整到达山庄。\ne利用制动滑翔一段距离后，本打算再滑雪下去，怎奈滑雪工具不全，只好走下山，到达山庄已经晚上8时多了。他在上一次登山中弄伤了腿，所以从滑雪处走到山庄行动不便，全程计算起来至少要花6小时。\ne说，遗失的滑板后来在山庄附近的树林中被发现。\n他们都和死者一起来登山，所以这三个人中必定有一个是凶手，到底是谁呢？",
            "summary": "三位美女分别是天使、魔鬼和常人。她们分别说出了自己的身份，但无法确定谁是谁。在第212天的故事中，登山家A在山上的一间小木屋里被发现死亡，死亡时间在中午1时至2时30分之间。警方调查了C、D、E三个涉嫌者，他们都有杀人的动机。C在正午时离开小屋，D和E在1时30分离开小屋，但他们的行踪和时间都与案发时间不符。后来，E的滑板在山庄附近的树林中被找到，这可能是一个线索。"
        },
        {
            "id": 1,
            "content": "第213天圣彼得堡的雪花\n18世纪，俄国沙皇彼得大帝修建了圣彼得堡，并把它定为俄国的首都。下面这件怪事就发生在1773年的隆冬，当时圣彼得堡的一个舞厅正在举行一场盛大的宴会，点着上千支蜡烛。由于屋里的空气混浊，有人晕倒了。大家赶紧打开窗户透气。结果，屋里竟然纷纷扬扬地飘起了雪花。\n外面并没有下雪，那雪花是从哪里来的呢？\n第214天外星球人降落地球\n有一天，在广阔的西伯利亚地面上降落了一艘子弹头式的宇宙飞船，随后从里面走下来五个穿着奇异服装的人，有两个人是火星人，其余的是水星人。\n面对新闻媒体的热烈采访，五人的发言如下。其中四个人说了真话，有一人撒谎。\n菲尔德说：“奥尼尔和卡思两者之中只有一个是火星人。”\n奥尼尔说：“卡思和杰森之中有一个是水星人。”\n卡思说：“帕萨斯和杰森之中有一个人是水星人。杰森和菲尔德来自不同星球。”\n杰森说：“奥尼尔和韦伯之间至少有一个人是火星人。”\n韦伯说：“菲尔德和奥尼尔之中有一个人是火星人。”\n请问：他们之中哪几个人是火星人，哪几个是水星人？\n第215天通灵神镜\n一位绅士在自己60大寿的宴席上，把祖传的宝砚拿出来让客人观看，在送客人的时候，忘了将宝砚藏好，返回家中后发现宝砚不翼而飞了。\n自从他送客人出门以后，再没有人出过大门，所以宝砚很可能是仆人偷了去。\n这时，管家让人拿来一面镜子，对仆人们说：“你们每个人拿镜子照一下，然后，我就能知道是谁偷了宝砚。”\n后来真的找到了小偷。\n第216天做矿石分辨者\n老师让同学辨认一块矿石。甲同学说：“这不是铁，也不是铜。”乙同学说：“这不是铁而是锡。”丙同学说：“这不是锡而是铁。”老师最后说：“你们之中，有一人做两个判断都对；另一个人做的两个判断都错；还有一人做的判断一对一错。”看看你的判断，这块矿石到底是什么？\n第217天溪晓的投毒案\n一天早晨，某集团的董事长死在自己的车库里。死因是氰酸钾中毒，是在准备出车库时，吸人剧毒气体致死的。\n可是，案发那天，周围既无人接近过车库，现场也未发现有任何可能产生氰酸钾的药品和容器。那么，罪犯究竟是用了什么手段将富翁毒死的呢？\n调査这一案件的侦探发现，汽车的一个轮胎已爆胎，被压得扁扁的，他马上就识破了作案手段。你知道凶手是如何作案的吗？\n第218天几个嗜酒如命的先生\n有5个嗜酒如命的人，他们的绰号分别是“威士忌”\n“鸡尾酒”\n“茅台”\n“伏特加”\n和“白兰地”\n。\n某年圣诞节，他们每一个人都向其他4个人中的某一个人赠送了一瓶酒；没有两个人赠送的是相同的礼品；每一件礼品，都是他们中某个人的绰号所表示的酒；没有人赠送或收到的礼品是他自己的绰号所表示的酒。\n“茅台”\n先生送给“白兰地”\n先生的是鸡尾酒；收到白兰地的先生把威士忌送给了“茅台”\n先生；其绰号和“鸡尾酒”\n先生所送的礼品名称相同的先生把自己的礼品送给了“威士忌”\n先生。\n请问：“鸡尾酒”\n先生所收到的礼品是谁送的？",
            "summary": "圣彼得堡的一个舞厅在举行宴会时，由于室内空气混浊导致晕倒，人们打开窗户后竟然出现了雪花飘落的现象。在第214天的故事中，五位外星球人在西伯利亚降落，他们分别来自火星和水星，需要根据他们的陈述来判断他们的身份。在第215天的故事中，一位绅士的祖传宝砚丢失，管家通过通灵镜子找到了小偷。在第216天的故事中，同学们需要通过观察和判断一块矿石的成分。在第217天的故事中，董事长在车库中被氰酸钾毒死，但现场并未发现任何可能产生氰酸钾的药品和容器。在第218天的故事中，五位嗜酒如命的人通过赠送酒的方式来互相庆祝圣诞节，需要找出“鸡尾酒”先生收到的礼品是谁送的。"
        }
    ]
}