{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "我们跟随侦探一起解决了多个谜题案件。首先，迈克夫妇的七个孩子分别用甲乙丙丁戊己庚表示，通过他们的性别排列，我们可以推断出每个人的性别。接下来，戴维德的古币被盗，嫌疑人是他的哥哥。钻石大盗詹妮弗成功地偷取了休斯顿夫人的珠宝，但在警方搜查过程中并未找到珠宝。比尔、哈文和罗西有三代血缘关系，但罗西的同胞手足既不是比尔的父亲也不是哈文的女儿。宾馆丢失了一枚珍贵的硬币，经理怀疑三个客人之一可能偷窃。艾玛在家中举办聚会，发现价值连城的中国明代花瓶失踪。阿尔法、贝塔、伽玛和欧米伽四位少女接受预言家训练，其中一人将来会成为特尔斐城的预言家。晶晶在卧室中死亡，现场没有作案痕迹，但尸体是从别处移过来的。一群逻辑学会的同学举行晚会，玩帽子游戏，有一个人判断出自己的帽子是白色的并拍掌。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第219天迈克夫妇的七个子女\n迈克夫妇有七个子女，老大至老七分别为甲、乙、丙、丁、戊、己、庚，目前我们知道的七个人的情况如下：（1）甲有三个妹妹；（2）乙有一个哥哥；（3）丙是女的，有两个妹妹；（4）丁有两个弟弟；（5）戊有两个姐姐；（6）己也是女的，但她和庚没有妹妹。\n根据这些条件，你能推算出谁是男性，谁是女性吗？\n第220天谁盗走了古币？\n中士菲特向检察官报告：有个名叫戴维德的古币收藏家向警察报案，说他的一枚很贵重的古币被盗。这枚古币是他前几天刚弄到手的。他说为了找寻它，花费了好几年的时间，所以如获至宝。他的哥哥和弟弟同他住在一起，见了古币都羡慕不已。这两个人也是收藏家。哥哥集邮，弟弟藏书。3个人收藏的珍品都放在大厅的书柜和玻璃柜里。开书柜和玻璃柜的钥匙全放在写字台的一个抽屉里，唯一的一把开抽屉的钥匙放在壁炉上的花瓶里。昨天戴维德还接待了另外一个古币收藏家--哲尼克。戴维德从玻璃柜拿出那枚价值连城的古币让他观赏，哲尼克赞叹不已，爱不释手，并且一定要买走，可是戴维德不肯割爱。今晨哲尼克又来电话说这件事，戴维德断然拒绝了。戴维德放下电话，马上就去看自己的宝物，可是玻璃柜里的那枚古币已经不翼而飞。锁是完好的，说明是用钥匙打开的玻璃柜。\n“指纹呢？”检察官问。\n“没有留下。无论是客厅的家具上，还是门把手上，壁炉上，凡是应该留下指纹的地方，都被抹掉了。戴维德的哥哥肯定地说，他一无所知。他的弟弟已于今晨外出办事，他走的时候古币还在玻璃柜中。”\n这时检察官说：“我知道是谁偷走了古币。”\n是谁呢？\n第221天钻石大盗的计谋\n在一辆特快列车的餐车里，穿着华贵的休斯顿夫人和年轻的姑娘詹妮弗谈得十分投机。其实詹妮弗是个钻石大盗，这次她瞒上的是休斯顿夫人随身携带的价值一百多万美元的珠宝。\n凌晨3点30分，乘客们都在熟睡时，詹妮弗提着一只塑料袋悄悄来到休斯顿夫人的包间门前，取出一件金属工具和一个带吸管的小玻璃瓶，从锁眼里吹人迷药，迷倒了休斯顿夫人。10分钟后，得手的詹妮弗回到自己的包间，安然人睡。\n天亮时，休斯顿夫人发觉自己的珠宝被盗，赶紧报警。列车在前方车站停下后，警察带人上车进行调査。由于列车夜间没有停靠过任何车站，所以珠宝肯定还在车上。\n警察和休斯顿夫人一起，对车上每位乘客逐个进行严格的检査。査到詹妮弗时，休斯顿夫人忽然看到行李架上有一个衣箱看上去很眼熟。可是打开衣箱一看，里面只是一些衣物而已。搜査进行了4个小时之久，却根本没有发现珠宝的影子。警察只能垂头丧气地离开了。\n后来，詹妮弗带着她偷来的珠宝，回到了自己的住所。",
            "summary": "迈克夫妇有七个子女，分别用甲乙丙丁戊己庚表示。根据已知信息，可以推断出甲为男性，乙为女性，丙也为女性，丁为男性，戊为女性，己为女性，庚为男性。第220天：戴维德的古币被盗。盗窃者可能是他的哥哥或弟弟，因为他们都是收藏家，且家里有收藏珍品。但戴维德的弟弟在案发时已外出办事，所以嫌疑人是戴维德的哥哥。第221天：钻石大盗詹妮弗成功偷取了休斯顿夫人的珠宝。她在乘客熟睡时，通过迷药迷倒休斯顿夫人并偷走珠宝。然而，警方在搜查过程中并未找到珠宝。"
        },
        {
            "id": 1,
            "content": "她是如何做到的呢？\n第222天推理他们的关系\n比尔、哈文和罗西有血缘关系，而且他们之间没有违背道德伦理的问题。现在只知道他们当中有比尔的父亲、哈文唯一的女儿和罗西的同胞手足。但是罗西的同胞手足既不是比尔的父亲也不是哈m文的女儿。你知道他们当中哪一位与其他两人性别不同吗？\n第223天一枚珍贵的硬币\n一天晚上在一家宾馆里，一名清洁工人正在擦拭前厅的内线电话，忽然，旁边传来了打碎玻璃的声音，接着警报声响了。\n大厅里有一个展柜，里面陈列着纪念这家宾馆50周年的纪念品：该宾馆的第一份菜单，每个房间的价目表，一些珍贵的硬币、邮票、照片，还有第一位尊贵的客人的签名等。\n夜班经理和其他员工很快赶到了，见到一枚珍贵的硬币不见了。经理见附近只有3个客人，便礼貌地请求这3个客人在此等候，直到警察到来。\n“我们一直在看着他们。”经理对赶到的警察说，“那个坐在扶手椅上看书的是奥克丽女士，她说她刚吃完工作餐。我们要求她待在这里时，她很合作，坐下后，就从公文包里拿出一本书看。”\n“布莱尔先生说他刚从房间里出来，到前台拿了几片阿司匹林，他妻子有点儿头疼。我们留住他后，他用投币电话给妻子打电话，我在旁边听到他说让他妻子等一会儿，不要着急。”\n经理又指着一个穿得破破烂烂的男人说：“格林利夫先生刚从宾馆酒吧出来，待者拒绝再给他上酒，他就在这里闲逛。我们在电梯里找到了他，当时他的手指被电梯按钮夹住了。”\n“偷东西的人绝对没想到我们装了警铃，”经理说，“也许他早就被吓跑了，我们抓不住他了。”\n“不，我已经发现了嫌疑人，他就是布莱尔先生！”\n警察的依据是什么？\n第224天衣架上的大衣\n在冬天快要结束的时候，某市的人们特别喜欢在家里聚会。这一天，该市最富有的女人艾玛在她家里开了一个聚会，宾客来了很多，一直玩到凌晨。这时艾玛突然发现价值连城的中国明代花瓶没有了，而花瓶原先是放在人口大厅的桌子上的。\n警察赶到时，宾客们都聚集到了客厅里，艾玛正站在前面，情绪激动得活像一条愤怒的牧羊犬。警察搜査了整个房间及客人们的汽车，都没有找到花瓶。\n“你们得去问一下客人了。”艾玛对探长说，“我想也不会有什么用处。像在这样的聚会里，人们连自己做了些什么都记不住，更别说去注意别人的行动了。”\n菲利普走上前说：“我和朱莉一样，是最早一批到达的客人。\n我始终没有离开过房间。要是其他人没有注意到我，那是因为有一半时间我都待在卧室里看电视转播的棒球赛。”探长记录下菲利普的话，然后让他走了。\n罗德第二个接受讯问。“我必须得回家了。”他先道歉说，“要是两点我还没喂我的双胞胎孩子吃饭，我的妻子会打我的脑袋的。”\n罗德也声称没有离开过房间。“哦，”他又想起来了，“我曾出去过一趟，上了二楼阳台，外面很冷，我一会儿就回屋了。”\n朱莉第三个接受讯问，她也是第一批来的客人，也声称没有离开过房间，也没有看到什么异常现象，她说：“我一直在跟不同的人说话，还品尝桌子上丰盛的食物。”探长也让她走了。朱莉走进人口大厅，从挂满衣物的衣架上取下了自己的大衣。\n“看来要用一整晚的时间来找嫌疑人了。”艾玛抱怨道。\n探长说：“不用了，我已经看到一个嫌疑人了，她就是朱莉！”\n探长为什么这么说呢？\n第225天谁是预言家？\n阿尔法、贝塔、伽玛和欧米伽四位欧洲少女正在接受训练，以便将来能当上预言家。实际上，她们之中只有一个后来当了预言家，并在特尔斐城谋得一个职位；其余三个人，一个当了职业舞蹈家，一个当了宫廷侍女，另一个当了竖琴演奏家。\n一天，她们四个人在练习讲预言。\n阿尔法预言：“贝塔无论如何也成不了职业舞蹈家。”\n贝塔预言：“伽玛终将成为特尔斐城的预言家。”\n伽玛预言：“欧米伽不会成为竖琴演奏家。”\n而欧米伽预言她自己将嫁给一个叫阿特克赛克斯的男人。\n可是，事实上她们四个人当中，只有一个人的预言是正确的，也正是这个人后来当上了特尔斐城的预言家。她们四个人各自当了什么？\n欧米伽和阿特克赛克斯结婚了吗？\n第226天移花培木\n晶晶死在卧室里，尸体是被来访的记者朋友发现的。他立即拨打了110，警察和法医以最快的速度赶到了现场。\n大约过了一个小时。“死因和死亡时间出来了吗？”警察问o“是他杀，大概死了23个小时，但是现场没有作案的痕迹。”\n法医回答。\n“那就太奇怪了。”\n警察突然注意到桌子上的蜡烛还在燃着，他顺手打开日光灯，却发现停电了。猛然间，他意识到了什么。\n“尸体是从别处移过来的。”\n请问，警察为什么这么说？\n第227天晚会上的帽子游戏\n有一群逻辑学会的同学举行了一场晚会，老师也到场了，想和大家玩一个游戏。",
            "summary": "比尔、哈文和罗西有三代血缘关系，但没有道德伦理问题。其中，罗西的同胞手足既不是比尔的父亲也不是哈文的女儿。他们中性别不同的是罗西。第223天一枚珍贵的硬币：宾馆丢失了一枚珍贵的硬币，经理怀疑三个客人之一可能偷窃。经过调查，警察发现布莱尔先生是嫌疑人，因为他曾在前台拿阿司匹林并给妻子打电话。第224天衣架上的大衣：艾玛在家中举办聚会，发现价值连城的中国明代花瓶失踪。警察询问第一批到达的客人菲利普和朱莉，他们都声称没有离开过房间。然而，朱莉在离开时发现自己的大衣不在衣架上，原来她是真正的嫌疑人。第225天谁是预言家？：阿尔法、贝塔、伽玛和欧米伽四位少女接受预言家训练，其中一人将来会成为特尔斐城的预言家。她们的预言分别关于其他三人的职业和婚姻，但只有一个人的预言是正确的。第226天移花培木：晶晶在卧室中死亡，现场没有作案痕迹。警察注意到蜡烛仍在燃烧，日光灯却停电。经过调查，发现尸体是从别处移过来的。第227天晚会上的帽子游戏：一群逻辑学会的同学举行晚会，老师和同学们一起玩帽子游戏。"
        },
        {
            "id": 2,
            "content": "于是他关了灯，给每一个人都分一顶帽子戴上，并告诉大家这些帽子有的是黑色的，有的是白色的，白帽子至少有一顶。\n所有人不能交谈，不能取下自己的帽子看颜色。\n如果谁判断出自己的帽子的颜色是白色的话，就拍一下掌。\n游戏开始了，灯亮了一下，所有人看了一圈，没有人拍掌。\n然后灯熄灭了。\n过几秒钟，灯又亮了一会儿，还是没有人拍掌，然后灯熄灭了。\n这样，直到第四次熄了灯之后，才听见一阵拍掌声。\n那么，有多少人戴着白帽子呢？",
            "summary": "人们戴上了不同颜色的帽子（黑色或白色）。游戏开始后，人们在黑暗中观察周围，但没有人在第一次灯亮时判断出自己戴的是白帽子。在第四次灯熄后，有人判断出自己的帽子是白色的并拍掌。由于每次灯亮时都没有人拍掌，所以可以推断只有一个戴白帽子的人。"
        }
    ]
}