{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "在第283天，小凡与月在华山之巅进行一场激烈的剑术对决，小凡试图用计谋获胜，却因意外受伤。在第284天，安东尼警官在英国北部的一个风光小镇调查一起神秘事件，涉及一位去世丈夫的墓碑异常移动。第285天，欧阳燕被谋杀，其妻兄港被误判为凶手。第286天，玩家需要在找规律填数字游戏中找到数字序列的规律并填补空缺处。第287天，考验玩家通过手感和观察将一组正面朝上的硬币分成两组，使每组的数量相等。第288天，解决涉及数字排列规则和条件限制的密码组合问题。第289天，解决三人过河的问题，需要合理分配人员以确保安全渡河。一群人在河边需要共享一条船过河，但船上只能容纳两个人。猎人是唯一会划船的人，他必须留在场以防狼的威胁。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第283天华山论剑\n小凡和月要在华山之巅对决，这两个人的剑术在江湖上是最好的，胜负难料，因此这一天大家都往华山跑。小凡想要快点结束这场对决，因为他约了个美女吃饭。两人的打斗十分精彩，众人的叫好声不断。小凡按计划挡开了一剑，下一回合他会让月的剑刺向胸膛，他穿的金丝甲刀枪不人，在月吃惊的时候就可以按计划一招了结他。然而月的剑真的穿过了他的胸膛。小凡和月同时露出吃惊的神色。小凡痛苦地叫道：“这把剑是真的！”最后一刻，他听到了救护车的声音。\n第284天风光小镇的墓碑\n英国北部的小镇风光秀美，建筑古色古香。安东尼警官一个人坐在房间的窗边欣赏景色，他刚刚破了个大案，心情十分愉悦。\n“先生，有人找您。”旅店老板娘敲了敲敞开的门。\n“哦，会是谁呢？”安东尼一边揣测一边示意老板娘将客人带上来。\n安东尼整了整衣服来到门边。\n“嘿，安东尼老兄，还记得我吗？”这不是布里吗，安东尼想了起来，他们是两年前在一个沙龙派对上认识的。布里给了安东尼一个大大的拥抱，然后站在门的另一侧，随后走进来一个华贵的妇女，可以看出妇女饱经沧桑，但是依然掩饰不住她高贵的气质。\n“这位是雪莱伯爵夫人。”布里介绍说。\n“很荣幸见到您，夫人。”安东尼行了个礼。\n伯爵夫人点了下头进了屋子，布里立即拉开一张椅子并擦拭了一番。\n“安东尼先生，我今天来是想请你帮我调査一件事情。”伯爵夫人边说边坐了下来。\n“3年前，我的丈夫不幸去世了，我给他建了一座墓。可是奇怪的是，每年的冬天一到，墓石就会自己移动一些。”\n“哦？有这样的事情？”正在关门的安东尼回过头，“只有冬天才移动吗？”\n“我们这个地方一到冬天就特别冷，所以每年冬天，伯爵夫人都会去法国南部的别墅过冬，春天伯爵夫人回来后去上坟，便会发现墓石移动过了。”布里边说边熟练地摆好了茶具，并开始倒茶。\n“有请人调査过吗？”安东尼饶有兴致地坐了下来。\n“我请了一些私家侦探调査，可是都没有什么结果，我还找了一些占卜师，他们说这是我丈夫的灵魂无法安宁的表现。”\n“那还真是诡异呀”，安东尼边说边呼了口茶，“太好喝了。”\n“我的管家布里说你很有才能，可以帮我解开这个谜团。”\n“嗯，那我们去墓地看看吧。”安东尼笑了笑，“但是我可不太精通通灵术。”\n伯爵的墓地在一堆略微高起的土丘上，墓地朝南而建，四周有高高的铁栅栏围住，在沉重的立方体石台上面，有一个用大理石做成的直径70多厘米的球状墓石。为了不让球石滑落，立方体石台上挖了一个浅浅的坑，球石正好嵌在坑中。正面的十字架是石制的，但是差不多快隐没到浅坑里了，坑里面积了许多雨水，周围长满了苔藓。\n安东尼绕着墓地转了一圈，周围没有异常的痕迹。\n他又用力推了推球石，球石纹丝不动，“你们这里经常地震吗？”\n“这儿很久没发生过地震了。”",
            "summary": "在第283天，小凡和月在华山之巅进行了一场激烈的剑术对决。小凡想要尽快结束比赛，因为他约了一个美女吃饭。在精彩的打斗中，小凡计划用金丝甲抵挡一剑，然后在月吃惊时一招取胜。然而，月的剑真的刺穿了小凡的胸膛。小凡惊讶地发现，这把剑是真的。就在这时，他听到了救护车的声音。第284天，安东尼警官在英国北部的一个风光小镇破了一个大案，心情愉悦地坐在房间窗边欣赏景色。旅店老板娘带来了一位老朋友布里和他的贵妇人雪莱伯爵夫人。伯爵夫人请安东尼帮忙调查一件诡异的事：她的丈夫去世后，每年的冬天，墓石就会自己移动。尽管安东尼不太精通通灵术，但他决定去墓地看看。"
        },
        {
            "id": 1,
            "content": "“夫人，墓石的移动和您丈夫的灵魂毫无关系。”安东尼笑了笑。\n“你已经知道真相了吗？”伯爵夫人迫不及待地问道。\n“是的，夫人。”\n你知道这是怎么一回事吗？\n第285天向阳区谜案\n向阳区的治安一向很好，警民关系也很融洽，可是某天，欧阳燕被人发现死在自己的家里。警方经过勘察，断定属于谋杀案，于是李警官打电话通知了欧阳燕的家人，碰巧接电话的是欧阳燕妻子的哥哥港。\n李警官对港说：“港，很遗憾地告诉你，你的妹夫被人谋杀了。”\n“什么？”港说，“欧阳燕死了？上帝，他一定是得罪了什么人，李警官，他的脾气相当不好，两个月前他与我的大妹夫因为打牌输了几百元发生了争吵，上个月又因为遗产问题与我的二妹夫差点动起手来，还有……”\n“好的，你提供的信息很有价值。”李警官笑了笑。\n可事后，警官却逮捕了港，并断定港就是凶手。\n警官为什么断定港就是凶手呢？\n第286天找规律填数字\n找规律填数字是一个很有趣的游戏，特别能锻炼观察和思考的能力。\n试试看，有规律填写以下空格：1.1，4，7，10，19，22，25。\n2.1，2，3，5，8，0，34，55。\n3.2，4，7，11，16，0，0，3，7，46。\n4.1，4，9，16，0，0，4，9，64。\n第287天分辨硬币\n现在桌子上面放了25枚硬币，其中有10枚硬币是正面朝上。\n如果别人蒙住你的眼睛，而且你的手也摸不出硬币的反正面。你用什么方法能将硬币分成两堆，而且这两堆硬币正面朝上的个数相同？\n第288天密码组合问题\n一种密码只由数字1、2、3、4、5组成，这些数字由左至右写成且符合下列条件才能组成密码。这组数字是：甲：密码最短为两个数字，可以重复；乙：1不能为首；丙：如果在某一密码文字中有2，则2就得出现两次以上；丁：3不可为最后一个字母，也不可为倒数第二个字母；戊：如果这个密码文字中有1，那么一定有4；己：除非这个密码文字中有2，否则5不可能是最后一个字母。\n问题：（1）下列哪一个数字可以放在2与5后面形成一个由三个数字组成的密码：a.1；b.2；c.3；d.4；e.5。\n（2）下列哪一组是一个符合条件的密码：a.1224；b.2532；c.3225；d.4315；e.5413。\n（3）如果某一种密码只有数字1、2、3可用，且每个密码只能用两个数字组成，那么可组成密码的总数是：（4）1、2、3、4、5等五个数字能组成几个由三个相同数字组成的密码：（5）下列五组字母中，有一组不是密码，但是只要改变数字的顺序，它也可以变成一个密码。这组数字是：a.22345；b.22214；c.31454；d.41232；e.53322。\n（6）下列选项不能使密码3322514变成另一个密码的是：a？用4替换每个2；b.用5替换第一个3；c.用5替换4；d.把5移至4右边；e.把第二个3移至1的左边。\n（7）下列哪一组密码能用其中的某个数字来替换这个密码中的8，从而组成一个符合规则的密码？\na.31845；b.38134；c.83315；d.83521；e.851224。\n第289天过河",
            "summary": "向阳区的欧阳燕被谋杀，其妻兄港被误认为是凶手并被逮捕。原因可能是港与欧阳燕的家族纠纷。第286天：找规律填数字游戏，需要观察数字序列的规律并找出空缺处的数字。例如，1, 4, 7, 10, 19, 22, 25；1, 2, 3, 5, 8, 0, 34, 55；2, 4, 7, 11, 16, 0, 0, 3, 7, 46；1, 4, 9, 16, 0, 0, 4, 9, 64。第287天：在25枚硬币中，有10枚正面朝上。尽管眼睛被蒙住，但可以用手感觉出正面朝上的硬币数量，然后将它们分为两组，每组各有10枚硬币，这样两堆硬币正面朝上的个数就相等了。第288天：密码组合问题，涉及到数字排列规则和条件限制。例如，密码至少由两个数字组成，1不能为首，2出现两次以上，3不能是或倒数第二个字母，如果有1则有4，3不能是一个字母，除非有2否则5不能是一个字母等。第289天：过河问题，三个人要过一条河，河边只有一条小船，船上只能容纳两个人，而且只有一个人会划船。他们有三段路程要过，每段路程都需要有一个人在身边。如何解决这个问题让他们都能安全过河？首先，甲乙两人过河，甲带船回来；接着，乙丙两人过河；甲和乙一起回去，此时甲带回船，三人可同时过河。"
        },
        {
            "id": 2,
            "content": "在一条河边有猎人、狼、男人领着两个小孩，一个女人也带着两个小孩。条件为：如果猎人离开的话，狼就会把所有的人都吃掉，如果男人离开的话，女人就会把男人的两个小孩掐死，而如果女人离开，男人则会把女人的两个小孩掐死。\n这时，河边只有一条船，而这条船上只能乘坐两个人（狼也算一个人），而所有人中，只有猎人、男人、女人会划船。请问，怎样做才能使他们全部渡过这条河？\n第290天鼠疫\n林燕可以感受到白雪的恐慌和憔悴。\n白雪不但目睹了张颖的死去，而且还在张颖的尸体旁待了两天！换作常人早受不了了，当医生和林燕破门而人时，白雪跳在尸体上瑟瑟发抖，眼里充满了无助和恐惧。\n如果张颖还活着，一定会很伤心，她生前一直将白雪当成自己的妹妹。\n“尸检结果出来了！”\n医生推开门，“是白雪杀死了张颖！”\n“不可能！”\n林燕掩嘴叫道。\n医生面色沉重地说：“张颖死于鼠疫！”\n这是怎么回事？",
            "summary": "猎人、狼、男人和他的两个孩子，以及一个女人和她的两个孩子共处。他们需要通过一条船过河，但船上只能容纳两个人。猎人是唯一会划船的人，但如果他离开，狼会吃掉所有人。男人离开会让女人掐死他的孩子，而女人离开会让男人掐死她的孩子。为了安全渡过河流，他们需要找到一个合适的解决方案。"
        }
    ]
}