{
    "chapter_title": "第六章 ",
    "chapter_summary": "证人彼得、警察伊凡、法官克雷、凶手霍格、死者麦克和执行任务的法警华尔。死者麦克被凶手霍格开枪击中身亡，而证人彼得并未目睹整个过程。在接下来的第47天，芝加哥市警察局逮捕了山姆、汤姆和吉宁士三名嫌疑犯，经过审问后揭示了部分事实。第48天，约翰每天都会在医院看望因手术无法行走的哥哥，表现出对哥哥的关心。而在第49天，描述了一个人在发现轵木的过程中，对其特征进行了描述。在第一个故事中，007在执行任务时需要进入一个标有七个城市名字的房间。通过思考和分析，007成功地找到了正确的房间。第二个故事讲述了一个地产商的儿子被绑架，绑匪成功地从警方眼皮底下逃脱。第三个故事描述了海顿先生在列车上遭遇讹诈，但他巧妙地应对并成功报警。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "第46天身份确认\ns市发生一宗凶杀案，共有6人与该案发生关系。他们是：证人、警察、法官、凶手、死者以及执行任务的法警。死者被凶手用枪击中，当场身亡。证人虽然先听到死者与凶手争吵，继之听到枪声，但并未目睹。等他赶到现场，凶手已逃跑。\n上面说的6个人，姓名为彼得、伊凡、克雷、霍格、麦克、华尔，每个人的姓名为任意排列，不以上述职务为序。\n已知：1.麦克不认识凶手和死者。\n2.在法庭上，法官曾向克雷问过关于本案的经过情形。\n3.华尔最后见到彼得死去。\n4.警察说：“我看到伊凡离开出事地点并不远。”\n5.霍格和华尔彼此从没见过面。\n请推断与此案有关的几个人的姓名和职务。\n第47天嫌疑犯\n在美国芝加哥市，有一家大百货商店被人盗窃了一批财物。芝加哥市警察局经过侦察，拘捕了三个重大的嫌疑犯：山姆、汤姆与吉宁士。后来，经过审问，査明了以下事实：（1）罪犯是带着赃物坐车逃掉的；（2）不伙同山姆，吉宁士绝不会作案；（3）汤姆不会开汽车；（4）罪犯就是这三个人中的一个或一伙。\n请你判断，在这个案子里，山姆有罪吗？\n第48天约翰和哥哥\n约翰的哥哥的一只脚有毛病。约翰每日放学都到医院和哥哥一起回家。这一天，约翰又到医院，看护小姐说：“你哥哥正在做手术。”\n约翰满不在乎地说：“那么，等他做完手术我再来。”\n从以上这段文字里，你会觉得约翰对他哥哥不关心吗？\n第49天轵木",
            "summary": "S市发生凶杀案，涉及6人：证人彼得、警察伊凡、法官克雷、凶手霍格、死者麦克和执行任务的法警华尔。死者被凶手霍格开枪击中身亡，证人彼得未目睹过程。第47天嫌疑犯：芝加哥市警察局逮捕了山姆、汤姆和吉宁士三名嫌疑犯，经过审问查明事实：1.罪犯带赃物坐车逃走；2.吉宁士与山姆合伙作案；3.汤姆不会开车；4.罪犯为三人中的一人或一伙。第48天约翰和哥哥：约翰每天放学后去医院找做手术后不能行走的哥哥，表现关心。第49天轵木：描述了一个人发现轵木的过程及其特征。"
        },
        {
            "id": 1,
            "content": "按照图中的排列规律，从下列图案中选出适当的一个放在空白处。\n第50天007的任务\n007奉命截取一份重要文件，他打扮成银行家混进了大酒店里的酒会。很快，他盯住了两个正在交头接耳的侍者。\n“……在5楼左列那个格格不人的客房里。”\n“好的，这就叫……”\n二话没说，007坐电梯到了5楼。只见左边一列7个房间门上分别标着：悉尼、伦敦、北京、华沙、开罗、巴黎、慕尼黑。\n思考半分钟后，007进人了正确的房间，请问他进人了哪一间？\n第51天被绑架案\n皮特探长和他的助手聊天，助手品了一口咖啡说：“皮特探长，前些天我探听到一个消息。一个地产商的儿子被绑架，地产商的司机说老板的儿子是在被接回来时遭到绑匪劫持的。地产商立马报了警。不久他接到一个电话，绑匪让他准备2000万美金送到某某公园，让司机带去，司机照做将钱放在预先说好了的地方，可是第二天，皮箱里的钱竟然都没了！警察局都炸了锅，局长怒不可遏，发誓要不惜一切代价抓到绑匪！”皮特探长放下报纸，“竟然让绑匪从他们眼皮底下逃脱！”请问绑匪是谁？\n第52天“东方列车”讹诈案\n多事的、带有神秘色彩的“东方列车”，这一天又发生了一起讹诈案件。\n喜欢侦探故事的海顿先生打扮得衣冠楚楚：嵌绒领的海蓝色大衣，真丝领带、锃亮的皮鞋。他一手提着黑色的小皮箱，一手拿着一顶礼帽，上了一等车厢。彬彬有礼的乘务员指点他进了自己预定的包间。海顿先生刚被prpr电器公司任命为驻德黑兰的商务代表，今天他是怀着愉悦的心情去上任的。\n列车驶出了君士坦丁堡站，夜已经很深了。海顿先生看了一会儿侦探小说，正准备上床睡觉，突然，一个女人闪进他的包间。她长得很标致，说不定是哪一家皮货店的模特。一进门，她就把门反扣上，胁迫海顿先生交出钱包，否则，就要扯开衣服，叫嚷是海顿先生强行把她拉进包间，企图强奸她的。\n看到海顿先生没有作出反应，这个女人嬉皮笑脸地说：“先生，即使是你床头的警铃也帮不了你的忙，因为，我只需要把我的衣服轻轻一扯。”\n海顿先生陷人困境，他只好讷讷地说：“让我想想，让我想想。”说着，他点燃了一支“哈瓦拿”牌雪茄。\n就这样，双方僵持了三四分钟。出乎这个女人的意料，海顿先生还是轻轻地按了一下床头的警铃。\n这时，这个女人不由得气急败坏，她果然说到做到，立即脱了外衣，扯破了胸前的衣衫。\n待乘警闻声赶到，躺在海顿床上的这个女人又哭又闹，她扯着嗓子嚷道：“三四分钟前，这个道貌岸然的先生强行把我拉进了包间。”\n这时，海顿先生依旧平静地、不动声色地站在那里，悠闲自在地抽着雪茄，雪茄上留着一段长长的烟灰。\n乘警目睹了这一切，没有立即作出判断。\n他仔细地进行观察，不一会儿他就明白了：这个女人想讹诈海顿先生。\n于是，他毫不犹豫地把这个女人带走了。\n警察根据什么作出判断，认定海顿先生是无辜的，而这个女人是在敲诈呢？",
            "summary": "007在执行任务时，需要进入一个标有七个城市名字的房间。通过思考和分析，007成功找到了正确的房间。第二个故事讲述了一个地产商的儿子被绑架，绑匪成功地从警方眼皮底下逃脱。第三个故事则描述了海顿先生在列车上遭遇讹诈，但他巧妙地应对并成功报警。"
        }
    ]
}