{
    "chapter_title": "第六十章 ",
    "chapter_summary": "在第181天和182天的故事中，一起疑似意外死亡案件引起了警方的注意。经调查，发现真正的案发现场位于Sroan家后院的果园，死者小王死于脑部受到重物打击。案发后，Sroan将尸体移至伪造的现场。然而，这起案件背后还有更多细节，小王原本试图通过电话制造不在场证明，以杀害自己的妻子，但因心脏病发而从楼上摔下致死，导致精心策划的谋杀计划失败。在第183天和184天的剧情中，讲述了张、赵、陆、李、杜、谢、马、曹等角色的故事。在第183天，他们之间的关系为张和赵、陆和李、杜和谢、马和曹。在第184天，通过提问和回答的方式展示了这些角色在不同时间段对白天和晚上的判断。根据当前时间是白天或晚上，他们的回答会相应地发生变化。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "第181天答案：警方发现死者的指甲里有少量的泥土，而发现尸体的坑里却是用水泥涂层的。如果是摔进坑里，半人多高的坑，应该是用手撑地，指甲里应该不太会有泥土。这么说，这个坑并不是第一案发现场，而真正的案发现场只有sroan家后院的果园了。\n死者的衣服有轻微的擦破，很有可能是死后被别人移尸造成的。看来这不是一起意外！凶手这么做无非是让人误以为是意外。可是小王的死因又是怎么一回事呢？脑部有肿块，显然是撞到重物，或者是被重物击中。已经排除了小王摔进坑里死亡的假象，那只有可能是被重物击中了。死者衣领上的蚂蚁告诉了我们答案，死者是被水果砸中了头部。由现场来看，很有可能是sroan后院种的西瓜，推测案发时的情况应该是这样：死者小王到sroan家后院偷西瓜，当时在3楼的sroan-时气愤，就拿起手中的西瓜砸了下去，结果将被害人砸了个脑震荡。事后sroan非常恐慌，但又不想坐牢。便立刻下到院子里，发现小王已经奄奄一息。sroan于是用布擦去小王头上的果肉，因为小王刚出狱，头上没有头发，夏天又穿得少，所以处理这些比较方便。然后sroan就将小王拖人自家前的坑里，伪造成意外。因为残留在小王衣领上的果胶吸引了蚂蚁，而蚂蚁又腻死在果胶里，所以给我们留下了线索。\n周围一盏灯都没有，sroan如何准确无误地用西瓜砸死小王的呢？众所周知，小王是个大烟鬼，案发当天晚上，他在偷西瓜的时候，嘴里正叼着烟，sroan正是根据黑暗中的这个红点击中了他。\n第182天答案：首先我们来看电话的问题，到底有没有这通电话？死者的朋友和别墅的管家都证实了周先生的手机铃声有响起，并且周先生拿出手机到阳台还说了“喂，哪位”，故有“电话来了”\n这么一说。但是警察通过调査，证实了案发时间里，这个号码没有收到或拨打出任何电话。由此我们可以100%地断定，案发的时候这通电话是不存在的。那原因只可能是一个，这通电话是假的。手机有个功能大家都知道，那就是闹铃。我们把闹铃声调成和来电铃声一样，并且设置好固定的时间响起，这里有朋友会说，那凶手一定就是死者老婆，因为只有老婆可以接触到死者的手机，但是老婆什么时候设置的文中并没有说，如果是案发前一天晚上，死者很容易在白天使用手机就发现这个闹铃设置。\n相信聪明的朋友已经想到了，没错，闹铃是死者自己设置的。\n可是为什么他要这么做呢？那就是制造不在场证明杀害他老婆！没错，有个朋友和来电通话为不在场证明，假装接到电话，然后走到阳台，通过阳台爬到隔壁老婆房间杀死老婆。这就是他的计谋，可惜爬的途中心脏病发，导致从楼上摔下死亡。动机这里需要猜测一下：死者近来发现自己的收藏品被偷换，怀疑有内鬼，这内鬼就是他老婆，并且是老婆和外面的情人合谋的。周先生暴戾自私而又偏激，于是有此行为。",
            "summary": "在第181天和182天的故事中，警方调查了一桩疑似意外的死亡案件。死者小王在被发现的地方，其指甲中有少量泥土，且尸体周围的坑是用水泥涂层的。经过分析，真正的案发现场位于sroan家后院的果园。小王的死因是脑部受到重物打击，很可能是被sroan家后院种的西瓜砸中。案发后，sroan将小王的尸体移至坑中，并伪造意外现场。然而，这起案件的背后还有更多的细节。小王在案发当晚试图通过电话制造不在场证明，以杀害自己的妻子。然而，由于心脏病发，他从楼上摔下致死。这个精心策划的谋杀计划以失败告终。"
        },
        {
            "id": 1,
            "content": "第183天答案：张和赵，陆和李，杜和谢，马和曹。\n第184天答案：问三个问题（1）现在是晚上还是白天？（2）如果12个小时之后我再问你第一个问题，你怎么回答？（3）如果24个小时之后我再问你第一个问题，你怎么回答？假设现在是白天，对于以上三个问题，他们的回答如下。\n问题1问题2问题3难得糊涂：白黑白；白天糊涂：黑白白；黑天糊涂：白白白；整天糊涂：黑黑白可区分。\n假设现在是晚上，对于上面三个问题，他们如下回答：问题1问题2问题3难得糊涂：黑白黑；白天糊涂：黑黑黑；黑天糊涂：白黑黑；整天糊涂白白黑便可区分。",
            "summary": "张、赵、陆、李、杜、谢、马、曹和马、曹两对角色。在第183天，这些角色的关系是张和赵、陆和李、杜和谢、马和曹。在第184天，通过提问和回答的方式展示了这些角色在不同时间段对白天和晚上的判断。根据当前时间是白天或晚上，他们的回答会相应地发生变化。"
        }
    ]
}