{
    "chapter_title": "第一百零七章  意料之外",
    "chapter_summary": "两位战士展开了激烈的较量，其中一位融合了方魔力和斗气的战士成功击败了另一位。然而，在战斗过程中，两名神秘人物突然出现，带来了强烈的杀气，使得在场的人们都不敢轻举妄动。神秘人物将已被制服的战士带走。随后，三位高手展开激战，其中一人凭借高速和强大杀气占据优势，令神殿骑士感到惊恐。另一位快速的兰斯洛特迅速拿出十字架和圣光十字剑进行防御。在一场激烈的碰撞中，艾得力克的战枪被扭曲变形。三人分开，地面出现一个大坑，令人惊叹不已。在战斗中，神殿骑士艾得力克失去了俘虏，被一个神秘的无甲男子抢走。这名男子展现出惊人的实力，成功从圣骑士手中救出被俘虏的阿萨。男子与圣骑士们相识，他们的对话透露出死灵法师的信息，令艾得力克更加愤怒。",
    "characters_in_summary": [
        "融合方魔力和斗气的战士",
        "神秘A",
        "神秘B",
        "高手A",
        "高手B",
        "高手C",
        "兰斯洛特",
        "艾得力克",
        "神殿骑士",
        "无甲男子",
        "阿萨",
        "死灵法师"
    ],
    "pre_entity_info": "神殿骑士 | 教会的守护者，女骑士的同事，可能与死灵法师有关联，与黑衣男子交手。\n阿萨 | 疑似精灵卧底，与狼人有友好交流，对雷拉斯老头的观点有异议，在当前剧情中暴露身份，表现出警觉，朝着不知名男子和女骑士的方向走去。\n死灵法师 | 死灵公会的成员，与阿萨和维德尼娜有关联，已死亡\n老者 | 未知身份，可能是某个组织的成员，与希力卡和艾西司有关系\n双足飞龙 | 格鲁乘坐的交通工具\n食人魔 | 本剧情中的敌人，拥有强大的力量，使用锤子作为武器，与桑德斯进行激烈的战斗，但最终被桑德斯击败\n狼人 | 欧福居民，与亚宾有友好交流，对雷拉斯老头的观点有异议，身份特殊，被阿萨怀疑\n蜥蜴人 | 阿萨团队的成员，在战斗中死亡",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "两把武器没有分开，两人也都没有动，但是高下无疑已经立判。刀身上那如同血脉一样的暗红色光芒在白色的圣光的冲击下开始消散，白色的光芒从十字剑上蔓延向刀身，只是转眼间，原本暗红的刀已经变得有如圣力加持过的神圣武器一样样外溢出辉煌的白魔法光辉灿烂。\n不只是刀身，白色的圣洁光芒还潮水一样地朝阿萨身上蔓延过去，从手腕，手臂，到胸口，希尔顿三人虽然看得出形势不对，但是这诡莫名的交手他们也不知该如何插手，更不敢插手。不过是几眨眼的时间。白色的光芒已经将阿萨的全身都覆盖了。\n阿萨能够感觉到那混合了方魔力和斗气的力量在自己的身体里汹涌澎湃。但是并不是摧枯拉朽。这股力量虽然强大到莫可能沛，但并不是破坏性和毁灭性的，只是沿着他的脉络，血管，甚至感官一起逆流而上。他甚至感觉到好像落在了一条巨大的热水的大河中，被那无法抗拒的力量推拉扯动着。将他身体的每一处地方，每一点力量都淹没。\n一声轻响，刀剑终于分开，阿萨踉跄后退几步，瘫软无力地跪倒。\n圣光十字剑他作点点光芒在兰斯洛特的手中消散，变回了那一小块看起来平平无奇的十字架。兰斯洛特长叹了一口气，将十字架挂回颈间。若有所思地看向地面上的阿萨，他脸上向有疲劳之色，额上已在汗珠。\n两名神殿骑士都松了一口气，根本连看都没再看地上的那个通缉犯。他们很清楚，即便是用了麻痹术再加上几十要精钢锁镣也不会有这一剑所致的禁制效果好。和麻痹术那用魔法凝结固化对手身体里的生命力不同，这一剑中那充沛无比的力量直接就将所有的生气和机能都覆盖了。这种方式虽然精深微妙，但起效果的完全是压倒性的力量，除非这个人体内的生命力能够大过兰斯洛特的力量，否则即使是无论多巧妙的方式都不可能解除这种斗气和魔法混合的效果。\n但是两个神殿骑士依然有点迷惑不解。如果只是擒下这个对手起码有一百种不同的办法，即便是非要毫发无损也不会少于二十种，但是兰斯洛特很明显采取的是最费力的。大概是他看见了红衣主教的麻痹术对这个对手产效果并不明显的原因。\n兰斯洛特怔怔地看着地上的阿萨，那浓厚的眉毛皱得越来越紧，随后他摇摇，对两个神殿骑士挥挥手：“带走他。”\n克里斯丁看着杰西卡，犹豫了一下没有动。艾得力克则没有在意，完全没有理会旁边的希尔顿三人，径直走过去把地上的阿萨提了起来。\n希尔顿和德鲁依不敢有丝毫的妄动，杰西卡则双手紧握了握一对短剑。终究还是没有出手。实力差距实在是太大，即便是出手也毫无意义。\n就在艾得力克刚提起阿萨，举步朝兰斯洛特走去的时候，不远处的传送魔法阵突然亮了起来。\n图拉利昂的传送魔法阵使用的机会极少。精灵们极少走出这里。而能够获得这里的传送卷轴的人更是少之又少，但是传送魔法阵一亮起，上面冒出的却同时是两个传送魔法的光芒。\n蓝色的光芒还没散去，还根本看不清里面的是什么人，但是一股如山呼海啸千军万马有杀无类以杀止杀的杀气已经浓烈得像一把把尖刀直横在空气中。不只让人的皮肤感觉得到，甚至强烈，实质到耳朵可以只到鼻子可以闻到。\n那在无数战斗中历练出来的本能，离传送魔法阵的最近的艾得力克立刻横起了战枪飞退，他的动作绝对够快，神殿骑士的身手无论在谁的面前，在任何情况下都绝对不会算慢，但是他再快，手上还是提着一个人。尽管他本能地感觉到了这片杀气的猛烈和无与伦比，但是他还是没有放手。",
            "summary": "两位战士进行了一场激烈的战斗，其中一位使用了混合了方魔力和斗气的力量，成功制服了另一位。然而，在他们战斗的过程中，突然出现了两名神秘人物，他们的出现带来了强烈的杀气。这使得在场的神殿骑士和其他人物都不敢轻举妄动。神秘人物将已被制服的战士带走。",
            "characters_in_summary": [
                "战士",
                "神秘",
                "神殿骑士"
            ],
            "entity_info": "战士 | 无明确身份，与小懿有互动\n神殿骑士 | 教会的守护者，女骑士的同事，可能与死灵法师有关联，与黑衣男子交手。\n老者 | 未知身份，可能是某个组织的成员，与希力卡和艾西司有关系\n双足飞龙 | 格鲁乘坐的交通工具\n食人魔 | 本剧情中的敌人，拥有强大的力量，使用锤子作为武器，与桑德斯进行激烈的战斗，但最终被桑德斯击败\n狼人 | 欧福居民，与亚宾有友好交流，对雷拉斯老头的观点有异议，身份特殊，被阿萨怀疑\n蜥蜴人 | 阿萨团队的成员，在战斗中死亡"
        },
        {
            "id": 1,
            "content": "他虽然快，但是还有两人比他更快。\n一个身影还带着传送魔法的蓝色光芒就已经冲出了魔法阵，如利箭一样地射向了艾得力克，但绝没有任何的利箭能够有这样的威势，这样的杀气和这样的速度。只是这短短的一瞬间，神殿骑士脸上的表情就从惊异转成了惊恐。\n另一个更快的人是兰斯洛特，事实上当传送魔法的光芒刚刚亮起的时候他就已经有了警觉，刚带上脖子的十字架又已经在手了。而当那铺天盖地的杀气像凭空冒出来一样的时候，圣光十字剑瞬间就已经成型，但是这一次这把剑并不再是那样拿在手中，而是延伸到了他的全身，整个人身上散发的光芒形成了一把巨大的剑。他单手虚指飞身而起，整个身体带动着那巨大的光剑朝刚脱出魔法阵的人影临空斩去。\n刚才那和阿萨相对的一剑所表现出的威严磅礴的气势只是慑服人，现在这一剑就把所有虚无的气势和威严爆发出来，转化为了最实质的最有杀伤力的东西，如同拉满了弦的弓给人以力量的感觉，但是当它的弦一发放，把那感觉全转化作动力的时候却才是最可怕的。\n艾得力克在退。从魔法阵中冲出的那人在追。兰斯洛特却是在截，三人几乎同时汇聚到了一个点上。\n隆然巨响，站得稍微近些的希尔顿三人直接就被这巨大气流抛飞了出去。这不是什么魔法的爆炸，而单纯只是互相撞击产生的震荡和冲击。\n包括没来得及赶上的克里斯丁，在场的所有人都没有看清楚这三个人影到底是怎么撞在一起的，各自又作了了些什么。等他们反应过来的时候，三人已经骤然分开了。\n三人交汇的点的地面下陷出一个半圆形的大坑。而退回克里斯丁这里的艾得力克满脸都是惊奇。愤怒，还有难以置信，他手上的战枪已经弯曲得不成样子了，从歪曲变形的样子看起来那好像只是粘土捏出的玩意，被人用力扭了一下似的。",
            "summary": "三位高手展开了激战。其中一人凭借高速和强大的杀气占据优势，令神殿骑士感到惊恐。另一位更快的兰斯洛特察觉到危险后，迅速拿出十字架和圣光十字剑进行防御。在一场激烈的碰撞中，艾得力克的战枪被扭曲变形。三人分开，地面出现一个大坑，令人惊叹不已。",
            "characters_in_summary": [
                "神殿骑士",
                "兰斯洛特",
                "艾得力克"
            ],
            "entity_info": "神殿骑士 | 教会的守护者，女骑士的同事，可能与死灵法师有关联，与黑衣男子交手\n战士 | 与小懿有互动\n老者 | 可能是某个组织的成员，与希力卡和艾西司有关系\n双足飞龙 | 格鲁乘坐的交通工具\n食人魔 | 本剧情中的敌人，拥有强大的力量，使用锤子作为武器，与桑德斯进行激烈的战斗，但最终被桑德斯击败"
        },
        {
            "id": 2,
            "content": "不过谁都知道神殿骑士手中的武器绝不会是泥巴。实际上这种神圣战枪甚至不能算是普通意义上的武器，那是和光辉战甲一样都是顶级的魔法物品，是由赛莱斯特特别打造用来和尼根战斗的武器，对抗的是牛头怪那种甚至远超食人魔的力量和巨大的战斧。无伦材质做式还是上面附着的魔法力都堪称极品。\n不过艾得力克愤怒和惊奇还并不是因为这个，而是因为他另一只手已经空了。那个原本提着的人已经不见了。\n即便是在刚才感觉到了极度危险的时候他都没有放弃这个俘虏，那是兰斯洛特大人的命令，但是这个人却硬生生地从他手上把人抢了回去。\n不过他再愤怒也没有重新飞身上去把人再抢回来的念头，因为他自己很清楚，若是没有兰斯洛特出手，不只是人被抢回去，连他自己也早已经死了。\n同样退回来的兰斯洛特身上的圣光十字剑已经消散，他一头棕色头发略显凌乱，甚至在微微喘息，那棕色的眸子牢牢地锁定在前面的人身上，目光如山。\n这个人没有武器。身上甚至连甲胄也没有，他高而略显瘦，一双如同黑色的深海的眸子迎着对面圣骑士的眼光。原本在艾得力克手上的阿萨现在已经在他的手上，就是这样的一个手无寸铁的人，硬从威震大陆的神殿骑士手中把人抢了过来。\n不过绝没有人能够在一个神殿骑士和圣骑士的合力之下还能全身而退的，这个男人右手上已经是血肉模糊。刚才就是这一只手指纤长，看上去甚至很优雅的手把神殿骑士一拳把神殿骑士手中的战天斗地击弯，然后再碰上了兰斯洛特的圣光十字剑。\n关键是他现在显得疲劳，额头上还有汗。刚才他已经是全力一击。而且伤得也决不只是表面看起来的那只右手而已。但是这样的一个人无论是再疲劳，再受伤，都没有任何人敢认为有机可乘。\n这个男人虽然把阿萨抢了过来，但是连看都没有看他一眼，他全部的注意力都在和对面的圣骑士互相注视，两人的目光中最多的居然是惊讶，几乎同时开口：“是你？”\n“怎么样？还来得及么？”这个时候传送魔法阵上的另外一个人才走了下来，问，一个银色的短须短发的老人，腰杆挺得笔直，如果不是那皱纹，这神态和精神绝看不出是个老人。这个人神殿骑士们都认识，之前是闻名大陆的贤者，博学士，冒险家，现在是无人不知的欧福城主，塞德洛斯。而和他一起来的这个男子无疑就只能是率领欧福兽人部队的格鲁。\n“我早说过，迟到好过不到。”格鲁依然是看着对面的兰斯洛特。“而且想不到会在这里遇到这个家伙。不过……他应该不会是死灵法师的手下吧。”\n“那绝不可能。”塞德洛斯看着兰斯洛特微笑了一下，点头示意。然后又用只有自己能听见的声音轻轻说：“我早说了这个计划危险得很……”\n听到‘死灵法师的手下’这个词，艾得力克黢黑的脸色更黑了，两根黑色的青筋跳了跳，如果不是兰斯洛特自己都没有动静，他立刻就要扑上去。但是旁边另一个神殿骑士克里斯丁却连一丁点的斗志都没有表现出来，他看向格鲁的眼光里除了惊讶，更多的却是愤怒和恐惧。\n远处的精灵也好，希尔顿和德鲁依也好，所有的人都被这突如其来的场面震惊了，呆在原地动弹不得。只有一个人都上前去，居然是杰西卡。",
            "summary": "神殿骑士艾得力克在战斗中失去了俘虏，而被一个神秘的无甲男子抢走。这名男子在战斗中展现出惊人的实力，成功从两名圣骑士手中救出被俘虏的阿萨。男子与圣骑士们相识，他们的对话透露出死灵法师的信息，令艾得力克更加愤怒。",
            "characters_in_summary": [
                "神殿骑士艾得力克",
                "神秘无甲男子",
                "圣骑士",
                "阿萨",
                "死灵法师"
            ],
            "entity_info": "阿萨 | 疑似精灵卧底，与狼人有友好交流，对雷拉斯老头的观点有异议，在当前剧情中暴露身份，表现出警觉，朝着不知名男子和女骑士的方向走去。\n死灵法师 | 死灵公会的成员，与阿萨和维德尼娜有关联，已死亡\n神殿骑士 | 教会的守护者，女骑士的同事，可能与死灵法师有关联，与黑衣男子交手\n战士 | 小懿的同伴，与本剧情中的敌人进行战斗\n老者 | 可能是某个组织的成员，与希力卡和艾西司有关系\n双足飞龙 | 格鲁乘坐的交通工具\n食人魔 | 本剧情中的敌人，拥有强大的力量，使用锤子作为武器，与桑德斯进行激烈的战斗，但最终被桑德斯击败"
        }
    ]
}