{
    "chapter_title": "第一百三十章  飞转直下（下）",
    "chapter_summary": "野蛮人攻占了一座城池，并将逃出的平民驱往王城。泰泽国王在听取战斗报告后，与参谋们商议对策。此时，金色龙蝇传来高地上一万骑兵即将抵达的消息。在泰塔利亚，中年人收到关于第三只龙蝇的消息，并无情绪波动。德鲁依安德森在泰塔利亚受到重用，利用法术将龙蝇应用于战场并提高产量。这使得泰塔利亚的野蛮人拥有不输于埃拉西亚正规部队的护具。安德勒斯和他的年轻同伴们在战场上找到机会大展拳脚。泰泽国王在与年轻参谋们讨论是否应继续进攻埃拉西亚王国骑士团时，收到三条消息显示西地部队正赶往此地。年轻参谋们建议国王立即撤退，但泰泽国王认为虽然应撤退，但战争已带来巨大收获，如物资、对埃拉西亚的打击及驯兽师部队的实战机会。国王承诺给予信任和支持，让年轻人在泰塔利亚发挥才华，并决定全军撤退并留下废墟。教皇马格努斯听闻精锐重装骑兵在禁咒下消失的消息，并不感惊讶。红衣主教阿德拉推测禁咒卷轴可能来自笛雅谷，并与使用死灵魔法的通缉犯有关。教皇认为欧福不可能是笛雅谷的人，并询问阿德拉意见。阿德拉猜测可能是运气使然，欧福得到禁咒卷轴。教皇同意，并表示泰泽亲王阴影贤者尼姆巴丝可能与此事有关。教皇决定暂时让联军撤军。",
    "characters_in_summary": [
        "泰泽国王",
        "参谋",
        "金色龙蝇",
        "中年人",
        "德鲁依安德森",
        "安德勒斯的年轻同伴",
        "教皇马格努斯",
        "红衣主教阿德拉",
        "泰泽亲王阴影贤者尼姆巴丝",
        "欧福",
        "埃拉西亚王国骑士团",
        "禁咒卷轴",
        "笛雅谷",
        "死灵魔法师",
        "欧福的同伴"
    ],
    "pre_entity_info": "泰泽国王 | 蜥蜴族首领，新国王，与其他首领互动，对与埃拉西亚的战争持谨慎态度\n中年人 | 可能为德鲁依，与公爵和魔法师有关系\n教皇马格努斯 | 教皇，听艾斯却尔主教的报告，对阿德拉主教的请求做出决定\n欧福 | 据说帮助了泰塔利亚的新王登上了王位，可能与泰塔利亚的新王有关系\n笛雅谷 | 死灵公会的根据地，位于西方，神秘莫测\n将军 | 联军指挥官，制定新的战术应对兽人骚扰\n神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动\n魔法师 | 可能与阿萨、公爵等有关联，尚未露面，可能在阿萨修复比蒙傀儡尸的过程中提供帮助，对剧情发展具有未知影响\n埃拉西亚 | 埃拉西亚王国，被圣堂武士试图攻击，四万大军被迫全军撤退。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "怀斯特处得还有不少来不及逃跑的普通百姓，不过好在野蛮人们并没胡想像中的一样把他们集体屠杀生吞活剥，只是把他们集合起来朝王城方向驱赶。恣意屠杀没有反抗能力的平民在这些自诩为勇士的野蛮人的眼中是极度可耻的行为。但是他们却在查找其中混有的贵族，一旦发现立刻五花大绑起来扔进货物堆里，那是可以换来相当金币的人质。\n街道上到处都是战斗后留下的尸体，许多大蜥蜴正在期间啃吃着，龙蝇则一群一群地团聚在一些已经开始腐烂的尸体上。战斗后的野蛮人都发疯一样地寻找着酒馆，撞开地下酒窝的门，搬出一大桶一大桶的酒嗥叫着痛饮起来。\n城外的营帐中，泰泽国王正听着两个负责进攻这里的野蛮人首领的报告。是他带领着大批驯兽师和蜥蜴人的部队阻击了三处朝这里赶来的援军，然后才赶到击溃了数十名狮鹫骑士。如果不是这位国王非凡的军事才能，泰塔利亚这一次绝不可能走得了这么远，赢得了这么彻底。\n他旁边除了蜥蜴人族长之外，还有几个并不是野蛮人打扮的年轻幕僚，以及一个看起来老老实实，完全就是一个杂货铺老板的中年人。这几个人都是从欧福来的帮手，短短的时间里就已经被泰泽国王完全信任，贴身跟随。\n“陛下，沼泽之地的勇士们已经完全攻陷了这里，在北方勇士们的勇气和怒火之下没有战胜不了的对手。这是泰塔利亚有史以来对埃拉西来取得的最大战果，您的勇猛和领导已经覆盖了天空地太阳。如同桑德菲斯山上的罡风一样举世无双。现在我们离埃拉西亚的王城已经不足三百里，全力以赴下几天就可以攻到那里。您将成为第一个征服埃拉西亚的泰塔利亚国王。“汇报情况的野蛮人首领脸在发红，似乎是在赶来的路上喝了酒，手舞足蹈情绪激动得有些不能自己。这些常年生活在沼泽和荒地上的战士第一次见识到埃拉西亚平原上的富饶就采用的是这种完全征服地方式，对原本就缺乏控制力的他们来说这样的刺激似乎确实过大了点。\n“埃拉西亚的王城就在眼前，多年以来欺辱我们的罪魁祸首就在那里瑟瑟发抖。国王陛下，请下令进攻吧。北方的勇士们的斧头和热血足够摧毁他们，让我们站在那些教学的顶端把那些教会猪们烧死，让凯瑟琳那个婆娘在您的身体下呻吟求饶吧。”另一个野蛮人首领连眼睛都是红的。声音也嘶哑，似乎埃拉西亚地女王已经在他的身下了。“所有的战士都在渴望着敌人的鲜血，我保证他们的勇猛不会让陛下您失望地。”\n年轻的野蛮人国王点了点头，脸上是一副激赏的表情，他对这两个首领说：“好了。你们都退下吧。吩咐诸位能干今天都好好休息。至于我们的下一步行动，我和几位参谋商议后再做出决定。”\n两个野蛮人首领刚刚离开，一只金色的影子以极快地速度飞进了营帐，陡然停在了国王身边的中年人身上。这是事人成年龙蝇，尺许长的纤细身躯。展开了有两尺左右的透明翅膀，如同一只放大了的蜻蜓。这种大昆虫的速度和机动性也和蜻蜓无异，是任何鸟类都无法企及地。\n中年人小心地从这只龙蝇身上解下一方折叠好了小纸条，展开看了看后对泰泽国王说：“高地上的一万骑兵已经率先撤下，正全力朝这里疾驰而来。现在已经到达平斯堡。预计两天之中就会到达。”\n泰泽国王看着中年人满意地一笑，说：“多亏了安德森先生和他的同伴学生们在，我们才可以如此清晰地了解到战局大况，料敌先机。想不到我们饲养了数百年的龙蝇，要到了德鲁依的手里才能够发挥如此大地作用。我保证以后德鲁依的信仰一定会在沼泽之国发扬光大。”",
            "summary": "野蛮人们攻占了泰塔利亚王国的一座城池，并将逃出的普通百姓朝王城方向驱赶。他们在战斗中寻找贵族作为人质，同时寻找酒馆尽情畅饮。泰泽国王在听取两位野蛮人首领的战斗报告后，与几名参谋商议下一步行动。此时，一只金色龙蝇带来了高地上一万骑兵即将抵达的消息。",
            "characters_in_summary": [
                "泰泽国王",
                "野蛮人首领",
                "参谋",
                "普通百姓",
                "金色龙蝇"
            ],
            "entity_info": "泰泽国王 | 蜥蜴族首领，新国王，与其他首领互动，对与埃拉西亚的战争持谨慎态度\n野蛮人首领 | 部族首领，勇敢好战，对教会充满敌意\n欧福 | 据说帮助了泰塔利亚的新王登上了王位，可能与泰塔利亚的新王有关系\n将军 | 联军指挥官，制定新的战术应对兽人骚扰\n神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动\n魔法师 | 可能与阿萨、公爵等有关联，尚未露面，可能在阿萨修复比蒙傀儡尸的过程中提供帮助，对剧情发展具有未知影响\n埃拉西亚 | 埃拉西亚王国，被圣堂武士试图攻击，四万大军被迫全军撤退。"
        },
        {
            "id": 1,
            "content": "中年人既没有显得高兴也没有对国王的器重表示感激。只是有些木讷地点点头。\n这已经是今天传来消息的第三只龙蝇了，龙蝇的飞行速度高过绝大多数的飞禽，而长途跋涉更是强项，半天的时间就可以飞出千里之外，虽然泰塔利亚的野蛮人和驯兽师虽然有数百年饲养这昆虫的历史，但是却从来没有想到过用这个来传送信息，毕竟昆虫的智力比鸟类低下的多。连指挥都只能够执行最简单的命令。而在德鲁依法术的帮助下和这些昆虫的沟通上有了尺跃的进步，这才在短时间之内让龙蝇真正地在战场上发挥出作用。\n德鲁依安德森是通过欧福的介绍来泰塔利亚的。德鲁依在埃拉西亚等信教国原本是就是异端，而且一些偶然的事端让他卷进了欧福的计划中，现在已经被埃拉西亚四处通缉。在完成了对阿萨许诺的任务后，他无意参加欧福和联军的战争。带领着一些德鲁依同伴来到了泰塔利亚，但是没想到通过塞德洛斯的安排和推荐，他和他的同伴们都现在成了泰泽国王眼中的红人。\n前任宫廷魔法师和阴影贤者毙命以后，这些德鲁依就成为了泰塔利亚中唯一的一群施法者。虽然他们的法术水准赶不上之前的阴影贤者师徒，但是对泰塔利亚的作用却是两位魔法师的百倍。他们不只是让龙蝇和沼泽蜥蜴的产量在短时间之内爆增，而且还用密法把一种沼泽藤蔓变得更坚韧，让一直习惯赤膊作战的野蛮人有了不输于埃拉西亚正规部队的护具。\n德鲁依多年以来都受着教会的压制，直到这个时候才真正找到了一展身手的地方，虽然安德森本人对这此名利并不感兴趣，但是他手下地德鲁依中绝大多数是年轻人，骤然而来的吐气扬眉让他们全心全意地投入了对泰塔利亚出力的热情中。",
            "summary": "在泰塔利亚，中年人在收到关于第三只龙蝇的消息后，并没有表现出高兴或感激之情。德鲁依安德森通过欧福的介绍来到泰塔利亚，原本是为了完成阿萨的任务，但意外地被泰泽国王重用。他们在德鲁依法术的帮助下，成功地将龙蝇应用于战场并提高了产量。这使得泰塔利亚的野蛮人拥有了不输于埃拉西亚正规部队的护具。安德勒斯和他的年轻同伴们也因此找到了大展拳脚的机会。",
            "characters_in_summary": [
                "安德勒斯",
                "欧福",
                "阿萨",
                "泰泽国王",
                "德鲁依"
            ],
            "entity_info": "欧福 | 据说帮助了泰塔利亚的新王登上了王位，可能与泰塔利亚的新王有关系\n阿萨 | 死灵法师，暂时帮助塞德洛斯做事，杀死艾斯却尔主教，与塞亚对立\n泰泽国王 | 蜥蜴族首领，新国王，与其他首领互动，对与埃拉西亚的战争持谨慎态度\n德鲁依 | 与希尔顿、希力卡一起的冒险者，有良心\n野蛮人首领 | 部族首领，勇敢好战，对教会充满敌意\n将军 | 联军指挥官，制定新的战术应对兽人骚扰\n神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动"
        },
        {
            "id": 2,
            "content": "通过龙蝇灵活地传递着消息，在战略战术分布上野蛮人甚至占了上风，这才可以灵活地趁埃拉西亚的部队没有集结的时候各个击破。而今天传来的三个消息。也让他们更清楚地了解到现在的形势。\n除了刚刚收到的这个消息，之前的两个都是西边地部队也正朝这里急速赶消息。泰泽国王问自己旁边的年轻人：“刚才两个首领的话诸位也听到了，我们沼泽勇士们的士气正高昂无比，急切地盼望着我下令继续进攻。你们觉得我们应该怎么办？”\n有个年轻人立刻上前说：“陛下，绝对不可以冒进啊。其实能够攻下怀斯特利得已经是很幸运了，埃拉西亚的军队仓促间无法聚集才被我们各个击破。现在王城中的可是蓄势待发的最精锐的王国骑士团，而如果情势紧急，塞莱斯特一定会有援兵赶来。”\n“中需要有两个*师，局势就会逆转。我们地龙蝇虽然在对付普通士兵特别是弓箭手的时候有巨大的优势，但是在任何一个大范围的高段魔法面前都是不堪一击的。”\n“我们地队伍中完全没有施法者，虽然战士的战斗力毋庸置疑，但是这个缺陷在和埃拉西亚的精锐下面作战的情况下会变成致使伤。而且王国骑士团没有出击来援救怀斯特利得的原因也很明显，他们就是要等着东边高地上撤回地援军和西边尼根边境的部队，只要两边的援军到达，他们再一起出击，我们必定就会牌三面受敌的不利局面。”\n“而且从兵力上来说我们也处于绝对的下风，埃拉西亚的军队如果完全集结起来足有六万之众。现在已经是我们撤退地最后好机会东西两处援军都是远道而来，如果不修整集合他们也绝不敢擅自追击。而我军只要撤回了沼泽区域，埃拉西亚的骑兵部队就无法追击了。”\n几个年轻人的言辞之间都显得有些焦急，从刚才那两个野蛮人首领身上他们都看出这些战士现在继续进攻的**有多么地强烈，但是偏偏现在却绝对不是该进攻。而是该撤退。\n“诸位不用着急，我清楚我们确实是该撤退了而且这场战争也让泰塔利亚有了前所未有的收获。”泰泽国王点了点头，站了起来看着周围地几个年轻参谋说：“诸位知道这场战争我们泰塔利亚最大的收获是什么么？”\n“自然是缴获了这么多的物资了。这一路掠夺而来送回泰塔利亚的物资相当于泰塔利亚全国十年的收入。”\n“对埃拉西亚的打击也是空前的成果，即便埃拉西亚的军队没有遭受到什么致命的打击。但是无论商业农业都被沿途破坏得很厉害。算上他们这次空用兵力浪费调的粮食和人务，恐怕没有几年是恢复不过来的。”\n“驯兽师部队也得到了很好的实战机会，龙蝇和蜥蜴的战斗力战斗方式都可以运用更加娴熟。在以后的战斗中必定可以发挥更大的作用。”",
            "summary": "泰泽国王和他的年轻参谋们正在讨论是否应该继续进攻埃拉西亚的王国骑士团。他们收到了三个消息，表明西地的部队正在赶往这里。年轻的参谋们认为，他们的队伍中没有施法者，且兵力处于劣势，如果继续进攻，将会面临三面受敌的不利局面。因此，他们建议国王立即撤退。然而，泰泽国王认为，尽管他们应该撤退，但这场战争已经带来了前所未有的收获，如大量的物资、对埃拉西亚的打击以及驯兽师部队的实战机会。",
            "characters_in_summary": [
                "泰泽国王",
                "年轻参谋",
                "埃拉西亚"
            ],
            "entity_info": "泰泽国王 | 蜥蜴族首领，新国王，与其他首领互动，对与埃拉西亚的战争持谨慎态度\n埃拉西亚 | 埃拉西亚王国，被圣堂武士试图攻击，四万大军被迫全军撤退。\n欧福 | 帮助泰塔利亚新王登上王位的人，可能与泰塔利亚的新王有关系\n阿萨 | 死灵法师，暂时帮助塞德洛斯做事，杀死艾斯却尔主教，与塞亚对立\n德鲁依 | 与希尔顿、希力卡一起的冒险者，有良心\n野蛮人首领 | 部族首领，勇敢好战，对教会充满敌意"
        },
        {
            "id": 3,
            "content": "泰泽国王摇摇头，说：“不，诸位都说错了。这些固然都是泰塔利亚建国以来空前的成果，但是还并不是最大的收获。”他的眼光人这群年轻人和德鲁依安德森的脸上扫过。沉声说：“最大的收获是诸位。诸位才是我泰塔利亚最大的收获。”\n几个年轻人有些受宠若惊，说：“陛下过奖了，我们也只是尽到我们的职责而已。”\n“不是过奖。如果不是你们策划的战术，安排的计策，这次的战斗绝不可能能够有这样彻底的胜利。最重要的是让我真正的明白了。无畏的勇士固然在战场上很有用的，但是更重要的东西永远是在战场之外，是在头脑，而不是肌肉和勇敢。这大概才是泰塔利亚多年来始终被埃拉西亚压制得连气都出不了地原因。而现在有了你们的帮助，只要给我十几年的时间，泰塔利亚绝对会成为一个可以和埃拉西亚分庭抗衡的强国。”泰泽国王的长相固然有点可笑，但是此刻他的神情和声音散发出的那种气概是只有真正的王者和领导者才会有的。“你们都将是泰塔利亚崛起地希望。我知道你们都是塞德洛斯先生一手栽培的。但是我向你们保证，泰塔利亚绝对将是你们施展才华的最好的地方，他给予你们的也绝对不会让你们失望。”\n“谢谢陛下的信任。”这几个年轻人都有些感动。泰塔利亚的人们的固有观念是极度排外的，早已经有人对他们这几个外来人一来就得到了他们国王地信任在为不满，但这实际只是他们遵照着塞德洛斯的哈哈，在军略上辅助泰泽国王而已。野蛮人在头脑上发达的并不多，能够在那种骁勇自大的民风中成为可以分析形势的参谋地更是没有。而现在泰泽国王的这番话就是正式承认了他们的重要性，认可了他们在泰塔利亚的地位。\n“传令下去，今天休息一天。明天就全军撤退。对了，让他们多准备一些草料，我们只能留给埃拉西亚一个真正的废墟。”\n同一时间，赛莱斯特。",
            "summary": "泰泽国王在战斗中取得了空前胜利，但他认为最大的收获并非战利品，而是跟随他的年轻人和德鲁依安德森。国王赞扬他们的智慧和策略，认为这是泰塔利亚多年来被压制的原因。他承诺给予他们充分的信任和支持，让他们在泰塔利亚发挥才华。同时，国王决定全军撤退并留下废墟，给埃拉西亚一个真正的教训。",
            "characters_in_summary": [
                "泰泽国王",
                "年轻人",
                "德鲁依安德森",
                "埃拉西亚"
            ],
            "entity_info": "泰泽国王 | 蜥蜴族首领，新国王，与其他首领互动，对与埃拉西亚的战争持谨慎态度\n年轻人 | 欧福派遣至泰塔利亚的密探，与格鲁一同前往欧福\n埃拉西亚 | 埃拉西亚王国，被圣堂武士试图攻击，四万大军被迫全军撤退。\n欧福 | 帮助泰塔利亚新王登上王位的人，可能与泰塔利亚的新王有关系\n阿萨 | 死灵法师，暂时帮助塞德洛斯做事，杀死艾斯却尔主教，与塞亚对立\n德鲁依 | 与希尔顿、希力卡一起的冒险者，有良心"
        },
        {
            "id": 4,
            "content": "教皇马格努斯正在听着从蛮荒高地赶回地神官的报告，当他听说了一只最精锐的重装骑兵在一个禁咒下灰飞烟灭的时候，只是皱了皱眉头，哦了一声而已。\n“据后来我们和几位*师来看，这个禁咒的卷轴有可能是出自笛雅谷，而且那个会使用死灵魔法的通缉犯也在欧福地阵营之中。如果在欧福身后是那群邪恶的死灵法师。那一切都难以预测，所以我才来请陛下定夺……”\n“应该不会。”教皇陛下淡淡地说。他的声音并不大，但是“欧福的背后应该不会是笛雅谷。致于那个有禁咒卷轴么……”教皇陛下微微侧了侧头，看了看旁边站立着的阿德拉主教。“你认为这是怎么回事呢？”\n“也许……也许是他们……从什么地方偶得来地吧……”骤然被问到，红衣主教的神色和声音都有些不自然。\n教皇陛下点了点头，不动声色地说：“哦？看来塞德洛斯他们的运气实在是好，连这种东西都可以偶然间得到。”\n他身边侍立着的红衣主教脸上有了几颗冷汗，但是他也想了想，旋即说：“陛下，根据他们对这个禁咒的描述。我可以判断出那应该是泰塔利亚的阴影大贤者尼姆巴丝的阴影魔法，那是种死灵魔法的变异旁支。据说欧福的将军格鲁帮助泰泽亲王篡位中杀掉了阴影贤者，这也许就是那时候得到的这个禁咒卷轴。”",
            "summary": "教皇马格努斯听闻一支精锐重装骑兵在禁咒下消失的消息后，并未感到惊讶。红衣主教阿德拉推测这个禁咒卷轴可能来自笛雅谷，且与使用死灵魔法的通缉犯有关。教皇认为欧福背后不应是笛雅谷，并询问阿德拉的意见。阿德拉猜测可能是运气使然，使得欧福得到了这个禁咒卷轴。教皇表示赞同，并提到泰泽亲王的阴影贤者尼姆巴丝可能与此事有关。",
            "characters_in_summary": [
                "教皇马格努斯",
                "红衣主教阿德拉",
                "欧福",
                "笛雅谷",
                "泰泽亲王",
                "阴影贤者尼姆巴丝"
            ],
            "entity_info": "教皇马格努斯 | 教皇，听艾斯却尔主教的报告，对阿德拉主教的请求做出决定\n欧福 | 帮助泰塔利亚新王登上王位的人，可能与泰塔利亚的新王有关系\n笛雅谷 | 死灵公会的根据地，位于西方，神秘莫测\n泰泽亲王 | 蜥蜴族首领，与其他三个部族首领互动；成为新国王，与大殿中的罗司可互动，对罗司可的魔法感到恐惧\n泰泽国王 | 蜥蜴族首领，新国王，与其他首领互动，对与埃拉西亚的战争持谨慎态度\n年轻人 | 欧福派遣至泰塔利亚的密探，与格鲁一同前往欧福\n埃拉西亚 | 埃拉西亚王国，被圣堂武士试图攻击，四万大军被迫全军撤退。\n阿萨 | 死灵法师，暂时帮助塞德洛斯做事，杀死艾斯却尔主教，与塞亚对立"
        },
        {
            "id": 5,
            "content": "“原来如此。那么说，笛雅谷应该和欧福是无关的了？”\n“是。一定如陛下氣，欧福是不可能和笛雅谷有关的。”\n“嗯，也就是说。那个禁咒的卷轴也就是欧福的唯一的一个了？”\n“也许？”教皇陛下的眼神并不冷，但是红衣主教却感觉息的皮肤起了一层鸡皮疙瘩。\n“厄……也许……还有。”阿德拉支吾着，脸上神色阴晴不定，最后还是说：“听说牙之塔五塔中的炎之塔塔主艾斯瑞*师失踪有一段时间了。据说有人曾经看见过他最后出现在卡伦多盆地附近，欧福的格钱鲁将军那时候也在。而据说艾斯瑞*师长年佩带着的也有一张禁咒卷轴……似乎是火土禁咒‘流星火雨’。”\n教皇陛下在听到‘流星火雨’这个词的时候脸色终于有了些变化。然后他才长叹了一口气，摇摇头自言自语地说：“这些家伙，没有能力使用，就不要胡乱制作这些东西啊。真正的强者哪里需要这些呢。”\n阿德拉主教连忙说：“这个应该就是欧福最后的王牌了。这个禁咒魔法的威力虽然巨大，但是持续时间很长，并不适合对付流动的部队。”\n“最后的王牌？既然连你都可以想到，那这个就不可能是最后的王牌。一个好的战术家绝不会轻易泄露出自己的最后底牌，塞德洛斯又怎么会不知道这个道理？”教皇长叹了一口气，低头思考了起来。\n阿德拉和下面跪着的神官都不敢出声，静等着教皇陛下。\n终于教皇抬起了头，又是长长地叹了口气，脸上第一次露出了一个老人的疲态，对神官说：“埃拉西亚那边今天早上也派人来请求援军，看来那形势也不大好。你回去之后告诉联军的将军们，让他们这一次就暂时撤军吧。”\n“是。”神官退出，虽然他可以感觉到教皇陛下和红衣主教中的话语中似乎有着什么奇怪的东西，但是他却不敢，也不会去擅自猜测。一个在他这个位置的人永远知道该知道些什么。",
            "summary": "教皇陛下和红衣主教讨论了关于欧福和笛雅谷的关系以及一张禁咒卷轴的事情。教皇认为欧福不可能与笛雅谷有关，而红衣主教提到艾斯瑞*师可能拥有另一张禁咒卷轴「流星火雨」。教皇对此表示担忧，并决定暂时让联军撤军。",
            "characters_in_summary": [
                "教皇",
                "红衣主教",
                "欧福",
                "笛雅谷",
                "艾斯瑞*师"
            ],
            "entity_info": "教皇 | 教会最高领袖，与皇帝、克莉斯等人有互动，当前剧情中听取关于塔丽丝骑士在埃拉西亚任务的报告并对兰斯洛特进行指示\n欧福 | 帮助泰塔利亚新王登上王位的人，可能与泰塔利亚的新王有关系\n笛雅谷 | 死灵公会的根据地，位于西方，神秘莫测\n教皇马格努斯 | 教皇，听取艾斯却尔主教的报告，对阿德拉主教的请求做出决定\n泰泽亲王 | 蜥蜴族首领，其他三个部族首领的互动对象，新国王，与大殿中的罗司可互动，对罗司可的魔法感到恐惧\n泰泽国王 | 蜥蜴族首领，新国王，与其他首领互动，对与埃拉西亚的战争持谨慎态度"
        }
    ]
}