{
    "chapter_title": "第一百四十一章 ",
    "chapter_summary": "主人公阿萨与塔丽丝讨论了关于塞莱斯特的收藏，其中包括一个拳头大小的蛮牛之王眼睛，这是一种罕见的魔法物品。此外，塔丽丝还展示了一根前任教皇德肯的半截手杖，引发了阿萨和艾依梅的怀疑。在一场冒险中，阿萨和他的同伴们遇到了一位神秘的老妇人，她揭露了上届教皇德肯并非病逝，而是被刺杀的事实。老妇人还拥有德肯的半截权杖，她警告阿萨等人不要将这个秘密告诉马格努斯，否则他们会面临生命危险。",
    "characters_in_summary": [
        "阿萨",
        "塔丽丝",
        "塞莱斯特",
        "蛮牛之王眼睛",
        "艾依梅",
        "德肯",
        "前任教皇德肯的手杖",
        "马格努斯",
        "神秘的老妇人"
    ],
    "pre_entity_info": "阿萨 | 新手魔法师，与塔丽丝合作对抗贾维主教，共同对抗贾维主教，与塔米克骑士一起对抗敌人；在逃跑过程中试图躲避塔米克骑士的追击\n塔丽丝 | 与阿萨合作对抗贾维主教，可能与阿萨有其他合作关系，看到低语之森出现黑色物体后感到惊恐；与塔米克骑士关系紧张，发生冲突；试图救治受伤的亚宾，但未能挽救其生命\n塞莱斯特 | 光辉城堡，传送阵在此地\n艾依梅 | 魔法师，亚宾的朋友，未知是否参与前往低语之森的行动\n马格努斯 | 爱恩法斯特皇帝，魔法学院的管理者，与塞莱斯特对立\n亚宾 | 欧福的居民，擅长剑术，与艾依梅关系友好，未知是否参与前往低语之森的行动，在战斗中为保护阿萨和塔丽丝受伤严重；临死前请求塔丽丝照顾其妹妹\n露亚 | 与杰西卡合作的精灵，未知身份和目的，可能跟随艾登大师前往低语之森，被螳螂所困扰，后被他人救下",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不只如此，她似乎比阿更看得出这些小东西中的非凡价值，塞莱斯特中的收藏都是极品，还有资深极的博物学者的完备的解释，这些都让她的分辨力甚至看得出很多阿萨都不知道的细节。\n“这个美村沙的头发已经泛起了红鳞，至少还是个部落酋长这应该是双足飞龙的指甲吧这些可都是很难处的东西呀。一冒险者有这些收藏？我看埃拉西亚的王国收藏馆中也未必有吧。”\n“喂，你过来看看。”塔丽丝有拿起了两个东西，招呼阿萨过来。她的声音已经从惊奇转为了镇静。\n一种惊奇到了一定的限度，成为了震惊和戒备的时候才有的镇静。\n“这是晰蜴沼泽中的蛮牛的眼睛。你知道的吧。”塔丽丝左手是一个拳头大小的眼球，经过特殊处理后好像一个古怪的玩具，上面那巨大的瞳孔黑油油地反射出人的身影。\n“知道，还是一只老年蛮年的眼睛。”阿萨点头。只有老年蛮牛的瞳孔才会慢慢转黑。\n“不只是老牛，还是一只最强壮的老年蛮牛的眼睛，也就是说应该是一只蛮牛之王的眼睛。你看瞳孔已经完全成为黑色，还有魔法波动传出。这种蛮牛之王据说可以用视线发出类似死灵魔法地效果。他们的眼球也是制作死灵魔法的**术卷轴的必需品。这种蛮牛之王极难捕捉。我记得好像连塞莱斯特都只有一只而已。”\n阿萨皱眉。他认识这确实就是在这里随便摆放了十多年的那个眼球，似乎随便哪个路过的村民都可以趁主人不在的时候偷偷开门拿走，实在很难让人相信这会是一件连教会都只有一只的珍稀魔法物品。但是以他现在的感知也可以察觉到那眼球上的淡淡魔法波动。\n“保存这种眼球并不只是防腐手段这么简单，必须隔断时间就要用魔法力灌输，才能保证其中的死灵魔法不衰竭需要灌输的，也是死灵魔法”",
            "summary": "主人公阿萨与塔丽丝正在讨论一位名叫塞莱斯特的人物和她的收藏。塞莱斯特拥有许多珍稀物品，甚至连阿萨都不知道的细节。塔丽丝拿出一个拳头大小的眼球，说是晰蜴沼泽中的蛮牛之王的眼睛，这是一种珍稀的魔法物品，连教会的收藏中也只有一只。阿萨意识到保存这种眼球不仅仅是防腐手段，还需要用魔法力灌输，以保证其中的死灵魔法不衰竭。",
            "characters_in_summary": [
                "阿萨",
                "塔丽丝",
                "塞莱斯特",
                "晰蜴沼泽"
            ],
            "entity_info": "阿萨 | 新手魔法师，与塔丽丝合作对抗贾维主教，共同对抗贾维主教，与塔米克骑士一起对抗敌人；在逃跑过程中试图躲避塔米克骑士的追击\n塔丽丝 | 与阿萨合作对抗贾维主教，可能与阿萨有其他合作关系，看到低语之森出现黑色物体后感到惊恐；与塔米克骑士关系紧张，发生冲突；试图救治受伤的亚宾，但未能挽救其生命\n塞莱斯特 | 光辉城堡，传送阵在此地\n艾依梅 | 魔法师，亚宾的朋友，未知是否参与前往低语之森的行动\n亚宾 | 欧福的居民，擅长剑术，与艾依梅关系友好，未知是否参与前往低语之森的行动，在战斗中为保护阿萨和塔丽丝受伤严重；临死前请求塔丽丝照顾其妹妹\n露亚 | 与杰西卡合作的精灵，未知身份和目的，可能跟随艾登大师前往低语之森，被螳螂所困扰，后被他人救下"
        },
        {
            "id": 1,
            "content": "阿萨的眼角跳了跳。他听得出这些不是胡说八道。塔丽丝好像也没有胡说八道的理由。\n“还有这个东西。我敢肯定不应该是一位冒险者该有地。”塔丽丝的声音更冷了，她的右手上是半截手杖。\n“恩，这个好像就只是半截很普通的手杖吧。”阿萨回答。这确实就是半截手杖而已.\n虽然木质非常地好，做工也很精细，但是没有丝毫地魔法波动或者什么奇怪地气息。他小时不只一次地拿在手里把玩，用来挠过痒，带去捅过鸟窝……熟悉得不能再熟悉了。\n“我告诉你吧。在塞莱斯特的陈列室，最高地祭台上就摆放着这个手杖的上半截。这是上届教皇，德肯陛下所有的手杖。”塔丽丝地声音有些发抖。\n阿萨和艾依梅都完全怔住了。\n“会不会是姐姐你错了？”这是艾依梅在问。她也很难相信，在一个小村中的没有关门的木屋中可以见到前任教皇的手杖。\n“这木质是千年精灵树地木芯，上面的花纹还有断裂的纹路也都完全符合塞莱斯特中那上半截权杖的断裂纹路。我不可能记错，因为马格努斯陛下就是用这个点击在我的额头上。授予我神殿骑士的称号的。”\n阿萨勉强笑了笑：“哦，想不到我小时候曾经用来挠背的东西会这么有来历婆婆的这个收藏还真是”\n“你知道我会把这东西记得这样清楚的另一个原因是什么么？”塔丽丝打断了阿萨的话，面容如冰。一字一字地朝外面吐。\n“每一位神殿骑士最大的理想，就是把刺杀上一届教皇德肯陛下的凶手抓捕归案。”",
            "summary": "塔丽丝展示了一根半截手杖，声称它是前任教皇德肯的所有物。阿萨和艾依梅对此表示怀疑，但塔丽丝坚定地认为她不会记错。原来，每位神殿骑士都有个理想，那就是抓到刺杀前任教皇德肯的凶手。",
            "characters_in_summary": [
                "塔丽丝",
                "阿萨",
                "艾依梅",
                "德肯"
            ],
            "entity_info": "塔丽丝 | 与阿萨合作对抗贾维主教，可能与阿萨有其他合作关系，看到低语之森出现黑色物体后感到惊恐；与塔米克骑士关系紧张，发生冲突；试图救治受伤的亚宾，但未能挽救其生命\n阿萨 | 新手魔法师，与塔丽丝合作对抗贾维主教，共同对抗贾维主教，与塔米克骑士一起对抗敌人；在逃跑过程中试图躲避塔米克骑士的追击\n艾依梅 | 魔法师，亚宾的朋友，未知是否参与前往低语之森的行动\n塞莱斯特 | 光辉城堡，传送阵在此地\n亚宾 | 欧福的居民，擅长剑术，与艾依梅关系友好，未知是否参与前往低语之森的行动，在战斗中为保护阿萨和塔丽丝受伤严重；临死前请求塔丽丝照顾其妹妹"
        },
        {
            "id": 2,
            "content": "阿萨脸上那有些勉强挤出的笑容也完全冷了下来。他知道这东西不大可能有人愿意去仿制。还有，他现在知道为什么现在重新回到这里会些奇怪的感觉了。\n这里确实什么都没有变，变的是自己的眼光。在此之前。即使是在这小木屋中渡过了十多年的时间，他都没有看出这间看似平凡的小木屋的不平凡之处，或者说那时候他还没有能力和眼力看出。\n这个屋子占的位置，屋子的大小，门口的方向，两个柜子之间的距离，位置还有木屋里所有东西的位置和摆设方式居然都是最合理,最谨慎的.可以让主人在任何情况下任何位置都可以做出最快的反应。\n这应该不是刻意为之，这毕竟只是个毫不设防的小木屋子而已，只能是主人在布置安放的时候处于一种多少养成的习惯，如同猛兽即使是在进食或者睡眠的时候也绝不会放松自己的警惕。\n如果让现在的阿萨来布置自己的木屋，可能也和这间小木屋相差无几。\n“可是听说上届教皇德肯陛下不是在二十年前是病逝了的么？”艾依梅问。\n“不是病逝。德肯陛下在暴毙前的一天晚上，还曾经不用魔法就亲手击毙过三名刺杀他的刺客，即使不论魔法，他的身手也足以跻身当时大陆前的前十名之内。但是，就在他去爱恩法斯特帝国去的途中被刺杀。不过这事实在不能让外人知道，所以才对外宣布德肯陛下是急病暴毙。”\n“这事虽然已经这去了二十年，但依然是教会有史以来的第一大案。这些事我也只是听说而已。但是马格努斯陛下至此以后就使用德肯陛下的这半截手杖作为赐予神殿骑士称号的道具。我相信包括我在内，每一位由被这截权杖指点才成神殿骑士的人，早已经把这事当做了自己的最终目标。这一定也是马格努斯陛下的用意所在。”\n塔丽丝握着这截权杖的手在微微发抖，这个东西的分量对她，或者任何一个神殿骑士来说都太重。\n“但是我敢保证，如果你把这里看到这个东西的事告诉马格努斯，他第一件要做的事就是亲手要你的命。”\n这话并不是阿萨，更不是艾依梅说的。说这话是一个清瘦，干净，一头棕色的长发的老妇人，她正站在门边，微笑着看着自己屋中的三个不速之客，胸前还抱着一口袋面包。\n包括阿萨在内，没有任何一个人发现她是如何出现的。\n“我知道你大概这段时间会来，不过却没有想到你居然还带着两这个这么漂亮的姑娘。”老妇人的眼光在塔丽丝和艾依梅的身上看了看，一笑。“一个很有天分的水系魔法师，一个居然还是神殿骑士。”\n老妇人走过来拍拍阿萨的背，说：“小萨，你长大了。”\n“婆婆，您回来了。”阿萨微笑，点头。\n塔丽丝虽然没有拔剑，也没有做出任何的戒备，但是她的气势已经收得很扰，绷得很紧。面前的虽然看起来只是个没有丝毫威胁力的寻常老妇人，但是她却知道这也是个自己对付不了的敌人。\n即使是她现在这全神惯注地凝视着，注意着，她也感觉自己的感知和注意力完全无法集中，锁定在这个人身上。\n“小姑娘，放轻松点。神殿骑士难道会对一位手无缚鸡之力的老人拔剑么？”艾尔婆婆在桌上放下口袋，拿出里面的面包和一些日常用品。她的表情很轻松恬静，确实就是一个刚刚购物回家的老妇人。\n“我有理由相信您绝对不会是手无缚鸡之力，不过我也敢对您拔剑相向”塔丽丝说的是老实话。即使是在这么近的距离，对方又是这样的毫无防备之一，但是她却很清楚自己无论如何的出剑都必定是落空。面前这个看似平平无奇的老妇人好像是幻象凝聚而成的虚影，又好像是独立存在于一个特异空间的怪物，随时都可以跳入虚空中消失不见。当然，也可以从任何地方重新出现反噬致命的一击。\n“不过，我希望您能告诉我，您到底是谁？这个德肯陛下的半截权杖为什么会在您这里？还有您刚才说的那句话到底是什么意思？”\n阿萨犹豫了下没有说话，刚才这些东西他也是想知道的，他也知道塔丽丝已经不是那种胡乱冒失的莽撞个性了。",
            "summary": "阿萨和两位同伴遇到了一位神秘的老妇人。老妇人告诉他们，上届教皇德肯并非病逝，而是被刺杀。她还拥有德肯的半截权杖，这是一个不能让人知道的秘密。阿萨和同伴们对这位神秘老妇人的身份和权杖的来历感到好奇，但她警告他们不要将这里的秘密告诉马格努斯，否则他们会面临生命危险。",
            "characters_in_summary": [
                "阿萨",
                "神秘老妇人",
                "同伴",
                "德肯",
                "马格努斯"
            ],
            "entity_info": "阿萨 | 新手魔法师，与塔丽丝合作对抗贾维主教（可能是阿萨的上司），共同对抗贾维主教，与塔米克骑士一起对抗敌人；在逃跑过程中试图躲避塔米克骑士的追击。\n同伴 | 死灵法师，与老头一起指挥石像鬼攻击低语之森，可能对克劳维斯有所了解\n马格努斯 | 爱恩法斯特皇帝，魔法学院的管理者，与塞莱斯特对立\n塔丽丝 | 与阿萨合作对抗贾维主教（可能是阿萨的上司），可能与阿萨有其他合作关系，看到低语之森出现黑色物体后感到惊恐；与塔米克骑士关系紧张，发生冲突；试图救治受伤的亚宾，但未能挽救其生命。\n艾依梅 | 魔法师，亚宾的朋友，未知是否参与前往低语之森的行动。\n塞莱斯特 | 光辉城堡，传送阵在此地。\n亚宾 | 欧福的居民，擅长剑术，与艾依梅关系友好，未知是否参与前往低语之森的行动，在战斗中为保护阿萨和塔丽丝受伤严重；临死前请求塔丽丝照顾其妹妹。"
        }
    ]
}