{
    "chapter_title": "第一百五十七章 ",
    "chapter_summary": "红发女子突然出现并迅速击败了多名牛头人战士，令众人震惊。她的目标可能是针对其他神殿骑士。神殿骑士兰斯洛特观察到一名非人类女性，怀疑她可能是传说中的神秘存在。在神殿骑士们的祈祷下，洞穴被白魔法的光芒照亮，仿佛变成了一个圣洁的地方。两名神殿骑士使用水系魔法分身镜像术消失，前往处理更重要的事。兰斯洛特命令威尔斯凯瞄准红发女子，试图揭示她的真实身份和目的。",
    "characters_in_summary": [
        "红发女子",
        "牛头人战士",
        "神殿骑士兰斯洛特",
        "非人类女性",
        "神殿骑士们",
        "威尔斯凯",
        "洞穴"
    ],
    "pre_entity_info": "威尔斯凯 | 受伤的被贾维主教击败的圣堂武士，被贾维主教照顾\n蒂玛大祭司 | 牛头人的大祭司，与黑精灵骑士奥塞罗交战，担心神殿骑士们没有传来任何动静，踢晕崔哈娜主母\n尼根 | 欧福城主，与阿萨有过接触，试图通过贸易手段保证欧福的粮食供应，对阿萨的计划持反对意见\n斯多葛 | 牛头人战士，与黑精灵骑士奥塞罗交战，受到未知力量的影响导致头部破碎\n奥塞罗 | 黑精灵骑士，与牛头人战士斯多葛交战，生命力顽强\n崔哈娜主母 | 黑精灵主母，被蒂玛大祭司踢晕",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这只手的主人是一个红发的女子，就在斯多葛挥舞着巨斧在咆哮的时候，她无声无息地从旁边一处岩石缝隙中钻了出来了。在一耳光把牛头人侍卫统领变做无头统领的同时，她一只脚也蹬在了另一名牛头人战士的胸口。这个牛头人发出了一声古怪的闷哼，胸口凹陷下一个大坑的同时把身后的两个战士一起撞得飞了出去。\n整个庞大的洞窟隆然抖动了一下，三个牛头人在岩壁上撞出了一个巨大的凹陷，而且谁也看不出那曾经是三个牛头人。\n这个女人看上去只有三十岁左右，一头火焰般的红色头发，漆黑的紧身皮甲，而面目虽然姣好但是菱角和轮廓也太过分明了一些，像一个印象派的雕塑家刻意塑造的一个个性强烈的女人面孔。但是她黄色的眸子中央却是一对晰蝎般狭长的瞳孔。\n这样一个彪悍，强烈，还带着过度尖锐猛烈的女人看起来无论如何是虚弱，疲劳之类的味道无缘的。\n尤其是那比她高大上一倍的牛头人在她的手脚之下也和纸扎的玩偶一样。但是现在这个女人在喘息。一\n举手一抬足杀了四个最精锐地牛头人战士之后她半弯下了腰，重重地喘息几口气。\n怒吼和惊叫这个时候才从牛头人的口中爆发出来，四十多个牛头人如潮水一样朝这个奇怪的女人涌去。\n虽然他们还并不清楚这个女是谁，但是这个女人无疑是敌人。绝对恐怖地敌人。\n第一眼看到这个女人。兰斯洛特的瞳孔就陡然就缩紧了。\n他知道这个女人的那一耳光或者是那一脚其实有可能是冲着他，或者是其他神殿骑士来的，只不过因为他和其他神殿骑士所站的位置太远。中间隔着那么多牛头人，所以这女人才找上了最前面也是最强的牛头人侍卫统领。\n这一手一脚上没有丝毫的斗气，很简单而直接的动作。但是兰斯洛特看得出如果自己是在斯多葛的位置\n，结果也比他好不了多少。牛头人统领是死，自己无论如何都要受伤。这个女人之前居然没有丝毫的杀气，好像一只从石缝中飞出的蝴蝶一样。不只是快，而且让人第一眼看到的时候甚至没有警觉和戒备。\n所有神殿骑士们都看到了这个女子，脸上的惊讶之声同样的无法自抑，但是他们也都和兰斯洛特一样\n没有动。依然站在洞口。",
            "summary": "红发女子悄无声息地出现在斯多葛（一名巨人）身边，一耳光将牛头人侍卫统领变成无头尸体，并用一脚踢飞另一名牛头人战士。随后，她在短时间内轻松击败了四名精锐牛头人战士，但自己也因疲劳而喘息。牛头人们惊恐地涌向这个女人，而她之前的攻击可能也是为了针对其他神殿骑士。尽管这个女人没有丝毫的杀气，但她的实力让所有人都感到震惊。",
            "characters_in_summary": [
                "红发女子",
                "斯多葛(一名巨人)",
                "牛头人侍卫统领",
                "牛头人战士",
                "神殿骑士"
            ],
            "entity_info": "神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动，与其他神殿骑士的关系尚不明确\n蒂玛大祭司 | 牛头人的大祭司，与黑精灵骑士奥塞罗交战，担心神殿骑士们没有传来任何动静，踢晕崔哈娜主母\n尼根 | 欧福城主，与阿萨有过接触，试图通过贸易手段保证欧福的粮食供应，对阿萨的计划持反对意见\n斯多葛 | 牛头人战士，与黑精灵骑士奥塞罗交战，受到未知力量的影响导致头部破碎\n奥塞罗 | 黑精灵骑士，与牛头人战士斯多葛交战，生命力顽强\n崔哈娜主母 | 黑精灵主母，被蒂玛大祭司踢晕"
        },
        {
            "id": 1,
            "content": "女子还是在喘息，好像显得很疲倦，这种虚弱的表情在她那样过于强烈的容貌上显得很不协调。她就这样喘息着面对潮水般拥上的牛头人战士。\n牛头人祭司的诵念声中，牛头人战士身上的魔法光环不停地闪亮，这些牛头人原本就已经被杀意熬得通红地眼中好像要滴出血来，皮肤上也迅速凝聚上了一层石头般的铠甲。这些祭司都是为了这声战斗而专门挑选出来的，嗜血术，迅捷术和石肤术都已经堪称大师级。\n兰斯洛特还是没有动，只是转头对旁边的神殿骑士用眼神示意了一下。\n神殿骑士同时单漆跪下，吟念起了祷文：“蒙主之恩。以主之名。请赐于英勇的战士以主的光辉以主之名，给予战士祝福”\n一片耀眼的白光在这数十牛头人战士的头顶上亮起，晶莹透亮的白光如雨下洒落在牛头人战士的身体上。这种白魔牛头人战士并不陌生，在和教会以及埃拉西亚的战斗中他们早已经见识得很多了，只是没有想到有一天自己也能享爱到这种号称得主之恩赐的祝福祈祷。\n神殿骑士并不都是只专于武技。这两个白魔法用出来并不比主教们的水准差多少。\n这片白光大片散落在牛头人身上地同时，另一片更浓烈更耀眼的白光也从神殿骑士们的身上亮起。神殿骑士身上的光辉战甲所附着的顶级辅助白魔法‘天之佑’同时在硕大的洞窟中全是白魔法的光芒的波动，让这巨龙居住的洞窟居然如同教堂一般圣洁明亮，还有隐隐约约的圣歌在空气中流动。",
            "summary": "一名疲惫的女子面对着潮水般的牛头人战士。牛头人祭司正在为他们施加魔法，使他们变得更强大。兰斯洛特没有行动，而是示意旁边的神殿骑士进行祈祷。神殿骑士们吟念祷文，为牛头人战士赐予祝福和白魔法。整个洞穴被白魔法的光芒照亮，仿佛变成了一个圣洁的地方。",
            "characters_in_summary": [
                "疲惫女子",
                "牛头人战士",
                "牛头人祭司",
                "兰斯洛特",
                "神殿骑士"
            ],
            "entity_info": "兰斯洛特 | 神殿骑士，观察到红发女子的强大实力，与其他神殿骑士保持观望态度\n神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动，与其他神殿骑士的关系尚不明确\n蒂玛大祭司 | 牛头人的大祭司，与黑精灵骑士奥塞罗交战，担心神殿骑士们没有传来任何动静，踢晕崔哈娜主母\n尼根 | 欧福城主，与阿萨有过接触，试图通过贸易手段保证欧福的粮食供应，对阿萨的计划持反对意见\n斯多葛 | 牛头人战士，与黑精灵骑士奥塞罗交战，受到未知力量的影响导致头部破碎\n奥塞罗 | 黑精灵骑士，与牛头人战士斯多葛交战，生命力顽强"
        },
        {
            "id": 2,
            "content": "不是人。这是兰斯洛特看到那个女人后手第一的反应。\n虽然那看起来是人的身躯，人的面目，人的动作。甚至还看得出是个很有性格但是现在很虚弱的女人。但是兰斯洛特却知道那绝不是人。\n没有人可以那样强，还没有人可以在杀戮中完全不露丝毫的杀气。兰斯洛行很肯定，即使是自己，还有格鲁这样把武技已经修炼到几乎极致的人都不可能在杀戮之时不露丝毫的杀气。即使是塔米克骑士那样把杀人看作了吃饭喝水的人，出手的时候没有杀气但是把人真正杀死的那一瞬间，也本能动都会有一丝杀气，这是绝对无法避免的，这是本能。\n只有在人类杀蚂蚁，杀昆虫之类在潜意识中都不认同的东西的时候，才不会有杀气。\n这个女人在出手的时候就没有丝毫的杀气，这些可以和任何战士媲美的牛头人在她眼中，心中不过也就是蚂蚁，青虫一类的东西罢了。\n即使是比蒙巨兽，面对这些精锐的牛头人战士也不可能有这样的心态。这个大陆唯一能有这种气势，有这种实力的，唯独一个，不是一人，是一个。",
            "summary": "兰斯洛特发现了一个看似人类的女性，但她并非人类。她的强大和毫无杀气的杀戮方式表明她可能是一个神秘的存在。兰斯洛特认为，只有一个人或生物能拥有如此强大的实力和心态，那就是传说中的某个存在。",
            "characters_in_summary": [
                "兰斯洛特",
                "非人类女性"
            ],
            "entity_info": "兰斯洛特 | 神殿骑士，观察到红发女子的强大实力，与其他神殿骑士保持观望态度\n蒂玛大祭司 | 牛头人的大祭司，与黑精灵骑士奥塞罗交战，担心神殿骑士们没有传来任何动静，踢晕崔哈娜主母\n尼根 | 欧福城主，与阿萨有过接触，试图通过贸易手段保证欧福的粮食供应，对阿萨的计划持反对意见\n斯多葛 | 牛头人战士，与黑精灵骑士奥塞罗交战，受到未知力量的影响导致头部破碎\n奥塞罗 | 黑精灵骑士，与牛头人战士斯多葛交战，生命力顽强"
        },
        {
            "id": 3,
            "content": "五道雪白的‘天之佑’光柱笼罩在五位神殿骑士的四周，磅礴的白魔法波动中，两个没有散发出白魔法光芒的神殿骑士的身影如被打乱的水面倒影一样地消失了。\n和牛头人们一起来到这里的神殿骑士并不是七人，而只是五人。\n这两个看起来和真人无异身影是使用顶级水系魔法分身镜像术的效果，虽然镜像出来的幻影无法攻击，但是外表上已是无法辨别的，甚至还可以发出相应的声音。神殿骑士们并不开口说话，牛头人们自然也就无法识辩别。\n屠龙固然是重要的，但更重要的还有其他方面的事。这两个神殿骑士就是去做那些更重要的事去了。\n其余的神殿骑士们还没有急着动，威尔斯凯已经举直了手上那把巨大的黄金战弓，精钢破魔箭上弦，斗气和白魔法混合的光芒全然从他的身体上移到了弓箭之上，瞄准了女人。\n女人还是在喘息，面对着如潮水般涌来的牛头人战士她还是副摇摇欲倒弱不禁风的表情神态，身体一偏一倒，就倒进了最前面的几个牛头人巨斧卷起的光亮中。瞬间血肉横飞。并不是女人的血肉，而是牛头人战士们的血肉。红发女子的身形在身周十多把巨斧席卷而起的洪流中像一叶扁舟起伏不定似乎随时都可以被撕得粉碎，但是这个看起来‘随时’却始终一直都没有发生，反倒是女人那好像没有多大力量的手脚不断地打，抽，摸，触碰到牛头人战士的身体，然后这些肌肉结实宛如岩石雕像的战士们就立刻像水泡烂了的面包一样散了。\n牛头人祭司们在后面不断地吟诵着角魔教派特有的诅咒，但是好像对那阵中的女人没有丝毫的作用，随即祭司召唤地面上冒出了土刺蜂涌而出，但是那些土系魔法凝聚出的尖刺在触碰到这个女人的身体的时候就开始纷纷崩溃散落，没有丝毫的作用。\n祭司们开始慌张了起来。有几个似乎想到了什么，用牛头人的语言吼叫了起来。只是谁也听不清他们的话，牛头人战士们的呐喊声和惨叫早就把洞窟填满了。\n噗的一声，一个牛头人的战斧终于顺利地砍中了红发女子的身体。",
            "summary": "在五道白色光柱下，两位神殿骑士使用水系魔法分身镜像术消失，前往处理更重要的事。威尔斯凯举起黄金战弓，瞄准了红发女子，她在与牛头人战士们的战斗中展现出强大的实力。尽管牛头人祭司们试图阻止她，但他们的魔法对她毫无作用。一位牛头人战士成功砍中红发女子，但她的真实身份和目的仍不明朗。",
            "characters_in_summary": [
                "五道白色光柱",
                "神殿骑士",
                "水系魔法分身镜像术",
                "威尔斯凯",
                "黄金战弓",
                "红发女子",
                "牛头人战士",
                "牛头人祭司",
                "牛头人战士们"
            ],
            "entity_info": "神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动，与其他神殿骑士的关系尚不明确\n威尔斯凯 | 受伤的被贾维主教击败的圣堂武士，被贾维主教照顾\n红发女子 | 神秘女子，拥有强大的战斗力，一击击败四名牛头人战士，身份未知\n兰斯洛特 | 神殿骑士，观察到红发女子的强大实力，与其他神殿骑士保持观望态度\n蒂玛大祭司 | 牛头人的大祭司，与黑精灵骑士奥塞罗交战，担心神殿骑士们没有传来任何动静，踢晕崔哈娜主母\n尼根 | 欧福城主，与阿萨有过接触，试图通过贸易手段保证欧福的粮食供应，对阿萨的计划持反对意见\n斯多葛 | 牛头人战士，与黑精灵骑士奥塞罗交战，受到未知力量的影响导致头部破碎\n奥塞罗 | 黑精灵骑士，与牛头人战士斯多葛交战，生命力顽强"
        }
    ]
}