{
    "chapter_title": "第一百六十二章 ",
    "chapter_summary": "神殿骑士们成功地击败了摩利尔，但自己也受到了严重的伤害。牛头人祭司出现表示感谢，但实际上对神殿骑士们怀有杀意。兰斯洛特等人被困在重力场中，而威尔斯凯试图用黄金战弓射出破魔箭，虽然箭矢速度慢且偏离目标，但仍成功击中了牛头人祭司。威尔斯凯受伤严重，而神殿骑士们的白魔法效果有限。牛头人祭司拥有针对重力场的强大卷轴和魔杖，神殿骑士们意识到已陷入绝境。与此同时，一条龙和五个顶尖人类战士被牛头人祭司困住。然而，黑精灵援军的突然出现令牛头人祭司惊讶。尽管牛头祭司发射了一发火系顶级魔法光球试图阻止黑精灵士兵，但并未完全成功。牛头祭司开始慌乱，使用剩余的两张卷轴攻击通道顶部，试图阻挡黑精灵援军。同时，他用闪电魔杖击退了一个神殿骑士。",
    "characters_in_summary": [
        "神殿骑士",
        "Lancelot",
        "威尔斯凯",
        "Wellske",
        "牛头人祭司",
        "Minotaur Priest",
        "兰斯洛特",
        "Black Knight",
        "摩利尔",
        "Molier",
        "龙",
        "Dragon",
        "黑精灵援军",
        "Dark Elf Soldiers",
        "五个顶尖人类战士",
        "Top 5 Human Warriors"
    ],
    "pre_entity_info": "神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动，与其他神殿骑士的关系尚不明确\n威尔斯凯 | 受伤的被贾维主教击败的圣堂武士，被贾维主教照顾\n兰斯洛特 | 神殿骑士，可能是塔丽丝骑士的老师或上级，与摩利尔和其他神殿骑士对立\n摩利尔 | 龙族公主，拥有强大的战斗力，变身后的形态为黑色巨龙，与牛头人祭司们有关系，与兰斯洛特和其他神殿骑士对立\n阿萨 | 未知组织成员，与尼根有过接触，试图通过阿萨的计划实现某种目的，与塔丽丝合作对抗贾维主教\n塔丽丝 | 一位魔法师，被问到她的老师是否来了，现在在哪里\n艾依梅 | 一位战士，对塞莱斯特的人有畏惧和反感\n蒂玛大祭司 | 牛头人的大祭司，与黑精灵骑士奥塞罗交战，担心神殿骑士们没有传来任何动静，踢晕崔哈娜主母，与黑龙摩利尔对立",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他并不是没有想到过这样的可能性，但是牛头人中除了蒂玛大祭司之外，确实没有任何人值得神殿骑士顾虑，最关键的是，牛头人这种魔法文化贫脊的种族绝不可能有制作这么高级魔法道具的能力。要知道即便是塞莱斯特也没有重力场这种土系顶级卷轴。\n也就是说这些卷轴，或者说这具背后的陷阱章节不只是牛头人意思……不过现在已经不深究这种问题时候，因为无论问题的答案是什么，对于死人是没有意义的。\n“实在是要感谢诸位神殿骑士，帮我们解决了摩利尔这个最大的难题。不过蒂玛大祭司有交待，摩利尔作为尼根千百年来最伟大的存在，怎么也应该主诸位陪葬才是。虽然不知道还有两位神殿骑士去哪里了，不地能干掉你们，相信蒂玛大祭司也会很高兴了。”牛头人祭司终于开口说话了。\n他就站在洞窟外的通道中，重力场边缘上。能够说出这样流利的人类语言，看得出他的地位也不低，\n头脑绝对也是这些智力并不怎么样地怪物中的佼佼者。否则绝不会等到这个迫不得已的情况下才露出\n真面目。\n看着几个原本自己绝不是对手的正努力地要站稳身体，牛头人祭司露出一个其他种族很难模仿的得意\n之色，打了个响鼻，硕大的牛眼中有光放出。这里地每一个神殿骑士手上至少都有上百牛头人的命，\n圣骑士兰斯洛特更是十多年来尼根中恶梦一样的传说。杀掉他们不只是成就感和复仇的快意，更是\n在族中地位提升的绝好资本。\n兰斯洛特没有现说话。他也是说不出话了。他只感觉血管里流动的不是血液，而是水银，心脏几乎要撑破了才能坚持维持着身体的运转。那全力的一发圣光十字剑是把他的力量耗费得精光，而且这一发重力场魔法中心点似乎就是在他的周围。\n哐啷几声，三个合击摩利尔的神殿骑士努力迈动着步伐朝洞窟口冲去，精钢战靴的每一步踩在岩地上都会让岩石迸裂，连背都半驼着，原本应该是轻盈敏捷发狸猫的身姿现在好像成了背着一头牛在背上的老头。光辉战甲虽然发动着附带在上面的天之佑，但是战甲的重量在这种情况下也足可以压死一头牛。而他们地斗气和力量早已在刚才合击摩利尔的时候消耗得差不多了，身上的伤也都相当的重，虽然有白魔法治疗，但是消耗的斗气和体力却无法恢复。\n岩石地面在巨大的重力下开始不断地迸裂，洞窟在摇晃，洞窟上方不断有岩石在朝下掉落。一团并不大的岩石打在了一个神殿骑士身上。砰然碎裂石飞溅中，神殿骑士居然被这一记石头打得差点栽倒在地。\n如果这一下是打在了头顶。可能这个神殿骑士的头就保不住了，在这重力异常的情况下，从高处坠下的\n岩石的杀伤力甚至比魔法更大。",
            "summary": "神殿骑士们成功击败了摩利尔，但自身也受到了严重的伤害。牛头人祭司出现在洞口，表示感激的同时，也透露出了他对神殿骑士们的杀意。兰斯洛特等人在重力场的加持下，陷入了困境。",
            "characters_in_summary": [
                "神殿骑士",
                "摩利尔",
                "牛头人祭司",
                "兰斯洛特"
            ],
            "entity_info": "神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动，与其他神殿骑士的关系尚不明确\n摩利尔 | 龙族公主，拥有强大的战斗力，变身后的形态为黑色巨龙，与牛头人祭司们有关系，与兰斯洛特和其他神殿骑士对立\n兰斯洛特 | 神殿骑士，可能是塔丽丝骑士的老师或上级，与摩利尔和其他神殿骑士对立\n阿萨 | 未知组织成员，与尼根有过接触，试图通过阿萨的计划实现某种目的，与塔丽丝合作对抗贾维主教\n塔丽丝 | 一位魔法师，被问到她的老师是否来了，现在在哪里\n艾依梅 | 一位战士，对塞莱斯特的人有畏惧和反感\n蒂玛大祭司 | 牛头人的大祭司，与黑精灵骑士奥塞罗交战，担心神殿骑士们没有传来任何动静，踢晕崔哈娜主母，与黑龙摩利尔对立"
        },
        {
            "id": 1,
            "content": "威尔斯凯举起了他手上地黄金战弓拉开了弓弦搭上了一只箭。这原本是他不知道做了多少次的动作，现在做起来却显得吃力无比。他的那持弓的和臂上的肌肉和血管看起来要把皮肤撑蹦出来一样，额头上的汗珠如赛跑一样地往下汇聚奔跑。\n破魔箭带着神殿骑士所有的残余力量射出，带出地风声宛如撕开几十层厚厚的牛皮纸。在被重力场变得浓稠的空气中这原本应该势如奔雷闪电的箭现在却并不显得多快，而且似乎还有些偏离轨道的下坠。牛头人祭司有些狼狈地一躲，破魔射在他身后的岩壁上发出一声巨响，整个岩壁跨了一大片。\n就在射出这一箭的同时，威尔斯凯几乎比箭矢身出更快地速度碰的一声摔倒在了地上。坚硬的岩石刺进神殿骑士的身体中，即使是再小的伤口也飞快地渗出血，不停地流。\n同时另外三个神殿骑士都张手挥出了一道白色的光线射向闪避中的牛头人祭司，但是火元素的身躯一动，这三道白色的光芒就如呢牛入海一样射入那烈火的身躯中不见了。\n神殿骑士们的脸色都很难看，这个原本用做对付亡灵生物学光箭术已经是现在情况下唯一能有作用的白魔法了。以他们强悍的战斗力来说，专于辅助。驱散的白魔法原本是最适合神殿骑士的，但这是重力，并不是诅咒，白魔法擅长的驱散，祝福之类的发挥不了任何的作用。\n神殿骑士并不全是骑士，作为大陆最顶尖的战斗队伍，其中自然也有擅长元素攻击魔法的魔法师。这一次来到尼根的原本也是有两个魔法师的。但是黑龙本身几乎对所有制元素魔法免疫，他们即便是在这里的作用也都有限，更重要的是他们都支执行其他教皇陛下的秘密任务了。现在这两人的不在已经成为了他们的致命处。\n牛头人祭司从火元素背后露出半个头，用他好牛头的面容露出一个狰狞的笑容，他的现在手里握着三本卷轴，一只魔杖。如果是在平时，他即使是有着这些卷轴也不可能击中神殿骑士这样的对手，但是现在，重力场中的五人不过就是他的活靶子而已。\n无论是兰斯洛特还是神殿骑士，现在他们的脑海中就只有绝望的感觉。因为他们都猜得到牛头祭祀手中的那是什么卷轴，也知道在这样的情况下他们绝没有办法抵挡闪避。从这些卷轴来看，这确实不会单单只是牛头人的陷阱，绝对还有其他人插手其中。\n而这个插手的人无论是陷阱的设计不是这些卷轴的选择都堪称天衣无缝，不仅让他们没有察觉，完全融入他们自己的行动的阴影中，而这一旦显露出真正面目的时候就已经没给他们留下一丁点机会。",
            "summary": "威尔斯凯举起黄金战弓，艰难地拉开弓弦，射出破魔箭。尽管箭矢速度较慢且偏离轨道，但它仍然击中了牛头人祭司。与此同时，威尔斯凯摔倒在地，受伤严重。神殿骑士们试图使用白魔法对抗牛头人，但效果甚微。牛头人祭司露出狞笑，手中握有针对重力场的强大卷轴和魔杖。神殿骑士们意识到他们已经陷入绝境。",
            "characters_in_summary": [
                "威尔斯凯",
                "神殿骑士",
                "牛头人祭司"
            ],
            "entity_info": "威尔斯凯 | 受伤的被贾维主教击败的圣堂武士，被贾维主教照顾\n神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动，与其他神殿骑士的关系尚不明确\n牛头人祭司 | 牛头人族群中的地位较高的祭司，与神殿骑士们对立，试图利用重力场魔法杀死神殿骑士们以提升自己在牛头人族群中的地位\n摩利尔 | 龙族公主，拥有强大的战斗力，变身后的形态为黑色巨龙，与牛头人祭司们有关系，与兰斯洛特和其他神殿骑士对立\n兰斯洛特 | 神殿骑士，可能是塔丽丝骑士的老师或上级，与摩利尔和其他神殿骑士对立\n阿萨 | 未知组织成员，与尼根有过接触，试图通过阿萨的计划实现某种目的，与塔丽丝合作对抗贾维主教\n塔丽丝 | 一位魔法师，被问到她的老师是否来了，现在在哪里"
        },
        {
            "id": 2,
            "content": "现在这一条龙，五个最顶尖的人类战士，在魔法卷轴的作用下不过就是面前这个牛头人祭祀的待宰羔羊而已。\n不过就在这个时候，通往外面的通道中突然传来了响动，其中还有战斗晰蝎特有的巨大脚步。\n“援军？蒂玛大祭司那边怎么了？怎么会有援军朝这里来了？“牛头人祭司扭着看去，看到的是一片黑精灵的部队，最前方的战争巨晰正载着巨晰骑士朝这里冲来。巨晰骑士们也看到了牛头祭司，呐喊着冲锋起来。\n牛头祭司虽然有些吃惊，但是并不是太慌张。手中那一发原本理要对着兰斯洛特的卷轴只是直接朝着甬道内的黑精灵发去。\n一颗耀眼的光球从牛头祭司的手中发出，席裹着无比的热浪迎向了黑精灵的援军。最前方的巨晰骑士只是来得及发出一片凄厉之极的惨叫，就在这发烈火威弹的极度高温之下成为了一片漆黑。\n一直到撞在了甬道的拐角处，这个火系顶级魔法幻出的光球才彻底消散。所经之处原本气势汹汹的巨晰骑士已经全部成为了一落千丈的焦尸，**被烧焦的味道充斥满了甬道之内。\n但是通道内的嘈杂声只是越来越大。更多功能黑精灵士兵和骑士从拐角处涌入牛头祭司的视线，这满地的焦尸没有让他们有丝毫的迟疑，依然是呐喊着朝这里扑来。从通道中越来越大的声音来看，后面的黑精灵士兵只会是更多。\n牛头祭司略微有些慌乱了，这一次他急带展开了另外两张卷轴，两发雷鸣爆弹射向了通道的顶部。轰然巨响中，好一片通道顶部整个地崩塌了。大片的岩石落了下来堆积了通道，把所有的黑精灵援军抵挡在了外面，不过这种阻挡明显不可能维持得太久。\n牛头祭司回过头看着依然在重力场中挣扎着要朝这里走来的神殿骑士，虽然这三张最有威力的卷轴已经被消耗，但是还有一只闪电魔杖和两只火元素。\n只是由单纯的火元素构成的元素巨人并没有重量，这是唯一可以在这重力异常地域中活动的物体。一个火元素巨人朝着最近的神殿骑士飘去，同时依然躲藏在一个火元素背后的牛头人祭司一挥手，白色的闪电从魔杖顶发出打在一个神殿骑士身上。",
            "summary": "一条龙和五个顶尖人类战士被牛头人祭司困住。然而，突然出现的黑精灵援军让牛头祭司感到惊讶。为了阻止他们，牛头祭司发射了一发火系顶级魔法光球，但并未完全阻止黑精灵士兵的进攻。牛头祭司开始慌乱，使用剩余的两张卷轴攻击通道顶部，试图阻挡黑精灵援军。同时，他用闪电魔杖击退了一个神殿骑士。",
            "characters_in_summary": [
                "龙",
                "顶尖人类战士",
                "牛头人祭司",
                "黑精灵援军",
                "火系顶级魔法光球",
                "卷轴"
            ],
            "entity_info": "牛头人祭司 | 牛头人族群中的地位较高的祭司，与神殿骑士们对立，试图利用重力场魔法杀死神殿骑士们以提升自己在牛头人族群中的地位\n卷轴 | 描述了与精灵有关的财富信息和传送魔法阵，引导希力卡制定行动计划\n威尔斯凯 | 受伤的圣堂武士，被贾维主教照顾，试图对抗牛头人祭司\n神殿骑士 | 教会守护者，可能与死灵法师有关联，与黑衣男子交手，与艾得力克合作对抗兽人，可能参与兽人袭击行动，与其他神殿骑士的关系尚不明确\n摩利尔 | 龙族公主，拥有强大的战斗力，变身后的形态为黑色巨龙，与牛头人祭司们有关系，与兰斯洛特和其他神殿骑士对立\n兰斯洛特 | 神殿骑士，可能是塔丽丝骑士的老师或上级，与摩利尔和其他神殿骑士对立"
        }
    ]
}