{
    "chapter_title": "第二百零章  变数（七）",
    "chapter_summary": "一位年轻的红衣主教因哈姆在一场与兽人和狼人的战斗中展现了惊人的魔法技艺和杀人技巧。他巧妙地使用火墙、力场盾等法术以及敏捷的身手，成功击败了敌人。这一幕使其他红衣主教对他刮目相看。在战斗过程中，一个小女孩艾依梅突然出现，手中持有重要物品。因哈姆试图夺取物品，但被塔丽丝阻止。随后，兰斯洛特和格鲁的出现吸引了所有人的注意力，使得周围的战斗变得微不足道。红衣主教们对为何不一起攻击欧福首领兰斯洛特感到疑惑，两名圣堂武士解释道，现在去帮忙会很危险。尽管红衣主教们联手施法，但格鲁仍然展现出强大的实力，并用砂石风暴杀死多名红衣主教。在关键时刻，因哈姆主教成功躲避，成为唯一生还者。",
    "characters_in_summary": [
        "因哈姆",
        "塔丽丝",
        "艾依梅",
        "兰斯洛特",
        "格鲁",
        "红衣主教"
    ],
    "pre_entity_info": "因哈姆 | 教会主教，与教皇交流关于星之粉尘的问题，负责保护光辉城堡，击退兽人进攻\n塔丽丝 | 可能被兰斯洛特带回光辉城堡\n艾依梅 | 高阶神官，阿萨的朋友，与红衣主教合作\n兰斯洛特 | 神殿骑士首领，与摩利尔和其他龙族对立，将艾依梅和塔丽丝带回光辉城堡，可能对抵抗火凤凰的行动产生影响\n格鲁 | 兽人战士，与艾得力克交手平分秋色，击败比蒙巨兽和其他猛兽，确立在桑德菲斯山脉的领地地位，杀死蒂玛大祭司，可能与波鲁干大人或其他兽人部族成员有关系\n红衣主教 | 教会高层，与新任的红衣主教有关系，与蒂玛大祭司合作\n广场 | 教皇加冕仪式的举行地点，因哈姆的计划在此地实施\n主教 | 宗教领袖，阿萨的保护者，计划在吸血鬼制造混乱时保护阿萨，但计划未能按照预期进行",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "连其他几位红衣主教都远没有想到，这个只是因为教皇的提拔才刚刚担任红衣主教一职没多久的人居然会有这样高的魔法造诣。而且更高的不是他的魔法造诣，而是杀人手段和技巧。\n三面火墙纵横交错地在兽人堆中蔓延开，无伦角度方位都恰到好处，把十多个兽人卷入其中烧得惨叫的同时也刚好把剩下兽人分作了几部分。而因哈姆竟然没有和其他主教一起躲在元素巨人的身后施法，而是迎着前冲而来的狼人迎了上去。\n有他半个身体大小的流星锤擦着鼻子而过，因哈姆眼睛都没眨一下，只是伸手握了一下狼人掠过自己身边的手腕，他如艺术家一样修长有致的五指像捏面粉一样陷进那比普通人小腿还粗的手腕中了一下，然后借力跳起。这只只是被握了一下手的狼人却像被人捅了五六十刀一样发出一声碎裂成五六十块的奇怪惨叫，立刻倒地，张开的大嘴中舌头伸出老长，咕嘟咕嘟往外冒的血中全是零零碎碎的内脏。\n跳起的因哈姆还在半空中就迎来了一个食人魔，他两手朝外微微一分，两面力场盾让食人魔两只正要合拢的巨大手爪一顿，他已经借机扑到了食人魔的肩膀，手扶在了食人魔那小小的耳朵上，那是全身重甲连脑袋也笼罩在内的食人魔所露在外面不多的地方之一。噗哧一声，一根手指粗细的冰柱带着血迹从食人魔的另一边耳朵里贯出，这一座堡垒似的巨大怪物就这样直愣愣地倒下。\n连地都没有落，他在空中用羽落术滞空闪躲开了又一个狼人地进攻，用脚在狼人的头上一点又再度跳起。而这个狼人的两颗眼睛直接就飞了出来，耳朵和鼻孔全部噗的一声喷出了血雾。好像有人在它地脑袋里点了一个特大的炮仗。",
            "summary": "一位年轻的红衣主教因哈姆展示出惊人的魔法技艺和杀人技巧，他在战斗中巧妙地使用火墙、力场盾等法术，以及敏捷的身手，成功地击败了一群兽人和狼人。这些场景展示了因哈姆卓越的魔法造诣和冷酷的杀人手段，使得其他红衣主教们都对他刮目相看。",
            "characters_in_summary": [
                "因哈姆",
                "年轻的红衣主教",
                "兽人",
                "狼人"
            ],
            "entity_info": "因哈姆 | 教会主教，与教皇交流关于星之粉尘的问题，负责保护光辉城堡，击退兽人进攻\n兽人 | 从镜面中出现的兽人，全副武装，狰狞杀气腾腾，嗥叫着朝四面目瞪口呆的剑士和牧师们冲杀而去\n狼人 | 手持巨大奇异砍刀的狼人，与神殿骑士交手，使用魔法攻击\n兰斯洛特 | 神殿骑士首领，与摩利尔和其他龙族对立，将艾依梅和塔丽丝带回光辉城堡，可能对抵抗火凤凰的行动产生影响\n格鲁 | 兽人战士，与艾得力克交手平分秋色，击败比蒙巨兽和其他猛兽，确立在桑德菲斯山脉的领地地位，杀死蒂玛大祭司，可能与波鲁干大人或其他兽人部族成员有关系\n广场 | 教皇加冕仪式的举行地点，因哈姆的计划在此地实施\n主教 | 宗教领袖，阿萨的保护者，计划在吸血鬼制造混乱时保护阿萨，但计划未能按照预期进行\n艾依梅 | 高阶神官，阿萨的朋友，与红衣主教合作"
        },
        {
            "id": 1,
            "content": "因哈姆的动作丝毫不像个魔法师，比一般的盗贼更灵敏轻巧，而任何盗贼在这凶险之极的战斗中也不可能像他一样的风度卓然，每一个动作看起来都很轻松很有节奏。如同在跳舞。一沾即走，兽人倒下，他往往是身上连血迹都不沾上一点。其余那些大都没有经历过什么惨烈战斗的红衣主教们看着他已经完全目瞪口呆。\n身形纵跃起伏间又已经有十多个最凶悍的兽人倒在了他的手下，剩下的在元素巨人和圣堂武士地合力之下已经不是对手，怪叫着四散逃跑了。\n“天主在上，因哈姆主教，真是多亏了你了。想不到你的身手居然有这样好。”\n“感谢主的庇护，给我们以力量铲除这些野兽，”因哈姆对其他主教们点头示意，神色自若。好像刚刚的厮杀不过是拍拍身上的灰尘罢了。他走到了塔丽丝地跟前，看着塔丽丝怀中地艾依梅淡淡问：“塔丽丝骑士，这个小姑娘是怎么回事？”\n“不关你的事。”塔丽丝抱着艾依梅后退了一下。她是知道这位红衣主教的真实身份的。而且刚才他一反常态不再掩饰自己的实力毫无顾忌地屠戮周围的兽人地时候，塔丽丝感觉得出来他的注意力其实一直都放在自己身上，还有抱着艾依梅身上。飞快地杀散兽人不过是他在扫除一些碍事的东西。\n虽然话语依然是儒雅有度。但是因哈姆主教的神态好像有了些和平时的不同。也许是看他刚才举重若轻地就杀散了那么多的兽人，现在被他凝视着的塔丽丝居然感觉自己的背脊在发寒。\n旁边有主教说：“这个小姑娘是刚才用传送卷轴传送而来地，好像是被吓到了吧。你认识吗，因哈姆主教。”\n“当然认识。原来是这样。”红衣主教淡淡一笑，眼神松懈了些下来。“我还以为她是和塔丽丝骑士一起来的呢。”随手一挥，塔丽丝还没有来得及反应。一道微弱的魔法光芒就打到了艾依梅的额头上，那赫然是极少见的精神系魔法。\n“啊？姐姐？”艾依梅眼神一亮，清醒过来。看到了抱着自己的塔丽丝，然后又看到了因哈姆主教。“是你？”\n“怎么样，小姑娘，东西你带来了么？”因哈姆淡淡问。\n“带来了，不过……”艾依梅从塔丽丝的手里挣扎出来，探手入怀。但是拿出的却是一把形状奇怪的匕首。“有人叫我给你带个话，提醒你不要耍花样。”\n“我自然是不会的，她应该知道我不敢。你也放心吧。”因哈姆并没有去接过匕首，只是点了点头，脸上现出了丝绝少能见到的焦躁。\n“好。”艾依梅这才从怀中拿出了一张翠绿色的树叶。即便是在这到处都是惨叫和嘶吼，空气中满是暴戾和死亡的战场，这绿色依然能让看到的人感觉到蓬勃的生意。\n看着树叶，因哈姆的眼睛在发光，但是就在他伸手朝树叶抓去的瞬间，塔丽丝却拉了艾依梅一把，直把他抱入了怀中。\n“你干什么？这树叶你是从哪里得来的？不能给这个人。”\n“你放手。”艾依梅在挣扎。但是塔丽丝却怎么也不肯放，一把抱起了她往后急退。",
            "summary": "因哈姆主教展现出了惊人的战斗技巧和身手，成功地击败了许多兽人。其他红衣主教们对他刮目相看。在战斗中，一个小女孩艾依梅被传送到来，手中持有重要物品。因哈姆试图夺取物品，但被塔丽丝阻止。",
            "characters_in_summary": [
                "因哈姆主教",
                "小女孩艾依梅",
                "塔丽丝",
                "战场"
            ],
            "entity_info": "塔丽丝 | 可能被兰斯洛特带回光辉城堡\n战场 | 神殿骑士与游牧民战士的战斗场所\n因哈姆 | 教会主教，与教皇交流关于星之粉尘的问题，负责保护光辉城堡，击退兽人进攻\n狼人 | 手持巨大奇异砍刀的狼人，与神殿骑士交手，使用魔法攻击\n兰斯洛特 | 神殿骑士首领，与摩利尔和其他龙族对立，将艾依梅和塔丽丝带回光辉城堡，可能对抵抗火凤凰的行动产生影响\n格鲁 | 兽人战士，与艾得力克交手平分秋色，击败比蒙巨兽和其他猛兽，确立在桑德菲斯山脉的领地地位，杀死蒂玛大祭司，可能与波鲁干大人或其他兽人部族成员有关系\n广场 | 教皇加冕仪式的举行地点，因哈姆的计划在此地实施"
        },
        {
            "id": 2,
            "content": "因哈姆主教眼中的光陡然变做了杀气，手一挥，一道若有若无的黑线从手指上延伸出去。这近在咫尺却得而复失已经让他失去了最后的耐性。但是他的手指刚刚挥出，脸上却露出了惊恐之色，转头看向了另一边，己经箭在弦上的魔法居然连发都发不出了。\n抱着艾依梅的塔丽丝也同样惊觉，同样满脸惊恐地转头看向了这个方向。\n杀气，能让他们都在同一时间连那么重要的事都忘了，从本能地最深处有了反应的只能杀气。而且是那种完全把他们笼罩，吞噬。让他们感觉自己渺小如蚂蚁一碰就会粉身碎骨的滔天杀气。而能发出这样的杀气的只有一个人。\n当因哈姆在和艾依梅对话地时候没有引起任何一位主教的注意，周遭的情况并不是让他们有闲暇去在意这些看起来无关紧要的小事。他们是来这里支援战斗地。而当解决了面前的兽人之后，他们看到的最显眼最重要的就是兰斯洛特和格鲁。\n其实这只是两个人，而且还是一静一动。静的原地站直，满身鲜血，动的也只是以剑遥指对方，一步一步地走过去。这样缓慢亦步亦趋的两人却并没有被周围那震天的厮杀声，到处横飞的血肉和魔法，跳跃冲撞砍杀的兽人和剑士地背景吞尽，反而是更显眼。\n无论是再激烈的战斗，再拼命的搏杀，都没有一个兽人和剑士胆敢靠近他们，就连发了狂的蛮牛也是一样。两人周围自动地空出了一大片的地带。只要把注意力集中去看这两人，周遭地喧嚣混乱就显得微不足道了，仿佛不过是一群厮杀酣战地蚂蚁。",
            "summary": "因哈姆主教和塔丽丝在发现兰斯洛特和格鲁的杀气后，暂时放下了手中的战斗。兰斯洛特和格鲁是一对一静一动地对手，他们的出现吸引了所有人的注意力，使得周围的战斗显得微不足道。",
            "characters_in_summary": [
                "因哈姆主教",
                "塔丽丝",
                "兰斯洛特",
                "格鲁"
            ],
            "entity_info": "塔丽丝 | 神殿骑士，可能被兰斯洛特带回光辉城堡，保护艾依梅，对因哈姆有所警惕\n兰斯洛特 | 神殿骑士首领，与摩利尔和其他龙族对立，将艾依梅和塔丽丝带回光辉城堡，可能对抵抗火凤凰的行动产生影响\n格鲁 | 兽人战士，与艾得力克交手平分秋色，击败比蒙巨兽和其他猛兽，确立在桑德菲斯山脉的领地地位，杀死蒂玛大祭司，可能与波鲁干大人或其他兽人部族成员有关系\n因哈姆 | 教会主教，与教皇交流关于星之粉尘的问题，负责保护光辉城堡，击退兽人进攻，可能知晓兰斯洛特的真实身份\n艾依梅 | 未知身份，携带翠绿色树叶，与因哈姆有关联\n狼人 | 手持巨大奇异砍刀的狼人，与神殿骑士交手，使用魔法攻击"
        },
        {
            "id": 3,
            "content": "“和兰斯洛特大人对着的那就是欧福的首领？大家怎么不去帮忙？”有红衣主教问，这也是所有红衣主教们的共同疑问。\n两人间那微妙宏大的气势连狗熊都可以感觉得出来，红衣主教们自不待言。但是他们还是想不通。为什么周围的人不一拥而上。群殴很明显比单挑更有效率。\n“不能去，很危险。”作为武者，两个圣堂武士自然比主教们要清楚得多，那完全就是两座随时会爆炸地活火山。\n“能有多危险？这里这几位红衣主教联手施法，即便那是传说中的巨龙也不见得能抵抗得了。至少比兰斯洛特大人一人和他单独战斗要好得多了。”两个圣堂武士急切也解释不了，当下几位红衣主教就在同一时间念诵祷文。一起联手对着格鲁释放出了白魔法的麻痹术。\n“神威如狱……定。”这数位红衣主教的白魔法修为即便赶不上教皇，也相差不远，集合起来的威力绝不是任何生物能够抗衡的。格鲁虽然离他们有近百米，但是他站立不动，简直和靶子没什么区别。随着几位红衣主教同时的遥遥一指，白魔法的密集光点在格鲁地身体周围浮现。\n格鲁果然僵硬了，虽然他还是没动，但是那微妙的气势重重地停滞了一下。与之奇怪的是。兰斯洛特那宏大无比的剑气和剑势并没有借机一发不可收拾地席卷而来，他的脚步居然同时也一个踉跄。\n这个僵直和停滞只维持了短短的半眨眼，格鲁就猛然转过了头，看向了红衣主教们。这个联合几位顶尖白魔法师的麻痹术居然只让他僵直了半眨眼。而他掉头过来的那一眼则让两个红衣主教一屁股坐到了地上。他们感觉自己像是用一只烧红了的铁棒烙了一下一只最强壮最凶悍最嗜血而且还是半癫狂时期的比蒙巨兽的屁股。\n“找死。”格鲁的声音不大，所有人却都听得清清楚楚。他并没有直冲过来，而是原地一抬足，然后转身猛踢。\n轰的一声。格鲁踢的是地面，一大片的沙石从地上从他的脚上飞起，密密麻麻铺天盖地地朝红衣主教们射来。这一脚包涵着他一直积蓄着的原本准备用以和兰斯洛特对决的气势和力量，不只是他全力的全力，还有那被人干扰打断被人偷袭已经到达了极限的杀气和愤怒。\n这片沙石速度之快势头之猛比任何魔法都要迅捷，而带出的气势和破风之声远不是任何魔法能够比肩的，转眼即到，好像格鲁这一脚直接就踢到了他们的面前。\n“趴下。”两个圣堂武士吼叫得已经迟了。而且主教们在那猛然而至直达灵魂的恐怖杀气下早就吓得有些傻了，听到听到之后都没有反应。\n只有一个圣堂武士能够在喊出声的同时就趴下，作为武者他们对这**裸的恐怖杀气的反应比主教们快多了。\n但是其中的一个想要去拉旁边的红衣主教，趴下得稍微慢了一点。\n一种好像腐朽了的破毛巾被猛力撕破的声音，只不过被放大了无数倍。刚刚还站立在这里的十多个主教，红衣主教全部飞了出去，散了，那蕴含了斗气，密密麻麻势道威猛无比的砂石像碾磨布丁一样把这十多具没来得及有任何防护的**直接撕扯成了一大片散碎的血肉。\n即便是那个及时倒地的圣堂武士也没能真正躲得过去，几个贴着地面的石子把他的脑袋打得稀烂，而他则是唯一能留下还算完整的尸体，其余的尸体成为了一大片的破碎和血迹铺满了后方的地面，更多则是随着砂石飞了出去。\n轰。这片夹杂砂石风暴击打在后面的一幢房屋上，整个房屋顿时垮了。\n只有一个人在这砂石风暴之后站了起来。是因哈姆主教。只有他在感觉到了这个杀气，看到了那一大片满空而来的砂石之后能有及时的反应。这片砂石的范围太广，躲也躲不过，他这个时候再也无法保持翩翩的风度，只能往地上一滚。不过他和那个圣堂武士不同的是他滚到在地的同时用了魔法，一道不高，但是极厚实的土墙从地面瞬间冒出挡在了他的前面。土石纷飞后他虽然看起来有些灰头土脸，却安然无患。\n他站起之后脸色依然是一变，因为他看到了塔丽丝那顶着神圣守护盾的身影正在朝光明大殿飞奔而去。\n格鲁喘着粗气，这一脚真正地是把他的精力，积累的气势都消耗了。",
            "summary": "红衣主教们对为何不一起攻击欧福首领兰斯洛特感到疑惑。两名圣堂武士解释道，现在去帮忙会很危险。尽管红衣主教们联手施法，但格鲁仍然展现出强大的实力。随后，格鲁被红衣主教们用麻痹术僵直片刻，但他很快恢复并反击，用砂石风暴杀死多名红衣主教。因哈姆主教在关键时刻滚地躲避，成为唯一生还者。",
            "characters_in_summary": [
                "红衣主教",
                "圣堂武士",
                "格鲁",
                "因哈姆主教"
            ],
            "entity_info": "红衣主教 | 教会高层，与新任的红衣主教有关系，与蒂玛大祭司合作\n圣堂武士 | 未知身份，可能与阿萨有其他合作关系\n格鲁 | 兽人战士，与艾得力克交手平分秋色，击败比蒙巨兽和其他猛兽，确立在桑德菲斯山脉的领地地位，杀死蒂玛大祭司，可能与波鲁干大人或其他兽人部族成员有关系\n塔丽丝 | 神殿骑士，可能被兰斯洛特带回光辉城堡，保护艾依梅，对因哈姆有所警惕\n兰斯洛特 | 神殿骑士首领，与摩利尔和其他龙族对立，将艾依梅和塔丽丝带回光辉城堡，可能对抵抗火凤凰的行动产生影响\n因哈姆 | 教会主教，与教皇交流关于星之粉尘的问题，负责保护光辉城堡，击退兽人进攻，可能知晓兰斯洛特的真实身份\n艾依梅 | 未知身份，携带翠绿色树叶，与因哈姆有关联"
        }
    ]
}