{
    "chapter_title": "第二百零一章  变数（八）",
    "chapter_summary": "大陆最强者格鲁与兰斯洛特展开激战。尽管格鲁手中的剑被击碎，他仍顽强抵抗。兰斯洛特成功击败格鲁并重伤了他。这场战斗影响了兽人方的士气，使他们陷入劣势。然而，兰斯洛特没有继续进攻，而是转身离开前往光明大殿。塔丽丝带着昏迷的艾依梅逃离因哈姆的追击，前往光明大殿寻求庇护。兰斯洛特出现阻止因哈姆，建议将问题交给国王判断。然而，阿德拉主教突然出现，宣布国王驾崩，战事即将结束。",
    "characters_in_summary": [
        "格鲁",
        "兰斯洛特",
        "塔丽丝",
        "艾依梅",
        "因哈姆",
        "阿德拉主教",
        "光明大殿"
    ],
    "pre_entity_info": "格鲁 | 兽人战士，与艾得力克交手平分秋色，击败比蒙巨兽和其他猛兽，确立在桑德菲斯山脉的领地地位，杀死蒂玛大祭司，可能与波鲁干大人或其他兽人部族成员有关系\n兰斯洛特 | 神殿骑士首领，与摩利尔和其他龙族对立，将艾依梅和塔丽丝带回光辉城堡，可能对抵抗火凤凰的行动产生影响\n塔丽丝 | 神殿骑士，可能被兰斯洛特带回光辉城堡，保护艾依梅，对因哈姆有所警惕\n艾依梅 | 未知身份，携带翠绿色树叶，与因哈姆有关联\n因哈姆 | 教会主教，与教皇交流关于星之粉尘的问题，负责保护光辉城堡，击退兽人进攻，可能知晓兰斯洛特的真实身份\n阿德拉主教 | 教会的领导者之一，罗得哈特的敌人，杀害教皇\n光明大殿 | 教会进行活动的主要场所，发生格鲁与红衣主教们的冲突",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "无伦是什么样的武器由什么样的人来刺出，也不可能突破这一双手。这双手本身就已经是最恐怖的武器。\n呛朗，剑碎。这毕竟是把随手拣来的长剑，受不了两人力量的挤压。\n剑的碎片散落而下，但是格鲁的胸口却已经开出了一大片殷红的血花，而且不只是胸口，整个上半身瞬间多了无数个细小的伤，血正从那雕塑般完美的肌体上喷涌而出。\n剑确实止于了格鲁的掌间，但是剑势和剑气却没有。无伦如何，他那一直如弓弦般绷紧了的精神已经被释放而出，即便身体还能反应过来精神意志上已经涣散了。兰斯洛特虽然受了影响，他的气势剑势也受了阻碍，但是还在。如果是旁人的身体，如果剑没有碎，这外溢过来的剑势和剑意就足可以把任何身体切割成一堆碎片。\n格鲁闷哼，他的手掌已松，然后兰斯洛特那一剑的剑柄就戳在了他的胸口之上。轰的一声，格鲁倒飞出去。\n刺在他胸口的只是一个无锋无刃光秃秃的剑柄而已，剑柄并没有刺入他的身体，但是他的后背上却出现了一把硕大的剑，血红色的剑。剑意剑势已经将他贯穿。\n血不只从他的身上和背上狂涌而出，也从他的口中吐出，沿着他倒飞出去的路线在空中散成一个红色地尾巴。\n胜了？兰斯洛特愣在原地，看着格鲁被自己地这一剑击得狂喷鲜飞出。\n剑意和剑势还有剑气不是实体，而远比实体的伤害力更大。当胸受了这样一剑。无论是谁都不可能承受得了。\n但是兰斯洛特首先感觉到的并不是什么胜利的欣喜。而是发怒，他转身过来大喝一声：“是谁胡乱出手？”\n没有人回应，出手偷袭的红衣主教们连尸体都没能留下。",
            "summary": "两位高手兰斯洛特和格鲁进行了一场激烈的剑术对决。尽管格鲁手中的剑被击碎，但他的身体依然顽强地抵挡住了兰斯洛特的攻击。然而，剑气和精神力量的影响使得格鲁败下阵来，被兰斯洛特的一剑击中，重伤倒地。兰斯洛特虽然在战斗中获胜，但他愤怒地寻找着暗中偷袭的红衣主教们的踪迹，却发现他们连尸体都没有留下。",
            "characters_in_summary": [
                "兰斯洛特",
                "格鲁",
                "红衣主教"
            ],
            "entity_info": "兰斯洛特 | 神殿骑士首领，与摩利尔和其他龙族对立，将艾依梅和塔丽丝带回光辉城堡，可能对抵抗火凤凰的行动产生影响\n格鲁 | 兽人战士，与艾得力克交手平分秋色，击败比蒙巨兽和其他猛兽，确立在桑德菲斯山脉的领地地位，杀死蒂玛大祭司，可能与波鲁干大人或其他兽人部族成员有关系\n红衣主教 | 教会高层，与新任的红衣主教有关系，与蒂玛大祭司合作\n塔丽丝 | 神殿骑士，可能被兰斯洛特带回光辉城堡，保护艾依梅，对因哈姆有所警惕\n因哈姆 | 教会主教，与教皇交流关于星之粉尘的问题，负责保护光辉城堡，击退兽人进攻，可能知晓兰斯洛特的真实身份\n艾依梅 | 未知身份，携带翠绿色树叶，与因哈姆有关联"
        },
        {
            "id": 1,
            "content": "真的胜了。格鲁飞出数十米之后落地，透体而过的剑芒在他身的地面上犁出了一条深深的壕沟。他再没能站起来。\n没有人能够在失血这么多的情况下被一剑贯胸而过还能站起来地。即便他已经是大陆最强的人。\n而一剑击倒这个大陆最强的人的兰斯洛特现在却只感觉到了空虚和失落。\n那一个麻痹术影响的其实并不只是格鲁，他也在其中。并不是像红衣主教们想像的那样，格鲁的突然停滞会给兰斯洛特以绝好的机会。两人对峙的精神正在全力以赴地相互角力，如同两个正在互抵地人，其中一个突然因为外力而失去了力量，另一个也会失去平衡。\n这一剑其实不过是因为察觉到了对手的仓促而起的一剑，并不完美。更说不上是全力一击。但是就是这样仓促马虎的一剑却击倒了那个自己赌上了全部灵魂和精神要去战胜的人。\n“格鲁将军……”不知是那个看到这一幕的兽人发出了一声惨叫，然后所有地兽人都看向了这里，呆了，那是他们心目中的战神，但是现在却被击倒了。所有能抽身而出的兽人全部朝倒地的格鲁那里涌去。\n兽人们本来就己轻在巨大的人数差异下处于劣势，这一下更是开始有了溃败的迹象。\n原本应该趁此机会冲杀过去，格鲁已倒，再没有人能是他对手，但是兰斯洛特却黯然地叹了口气。转头朝光明大殿地方向奔去。",
            "summary": "大陆最强者格鲁被兰斯洛特一剑击倒。尽管这一剑并不完美，但它仍然击败了格鲁。兽人们看到这一幕感到非常震惊，他们的士气因此受到影响，战斗陷入劣势。然而，兰斯洛特并没有趁机冲杀，反而转向光明大殿的方向离去。",
            "characters_in_summary": [
                "格鲁",
                "兰斯洛特",
                "兽人"
            ],
            "entity_info": "格鲁 | 兽人战士，与艾得力克交手平分秋色，击败比蒙巨兽和其他猛兽，确立在桑德菲斯山脉的领地地位，杀死蒂玛大祭司，可能与波鲁干大人或其他兽人部族成员有关系\n兰斯洛特 | 神殿骑士首领，与摩利尔和其他龙族对立，将艾依梅和塔丽丝带回光辉城堡，可能对抵抗火凤凰的行动产生影响\n兽人 | 从镜面中出现的兽人，全副武装，狰狞杀气腾腾，嗥叫着朝四面目瞪口呆的剑士和牧师们冲杀而去\n红衣主教 | 教会高层，与新任的红衣主教有关系，与蒂玛大祭司合作\n塔丽丝 | 神殿骑士，可能被兰斯洛特带回光辉城堡，保护艾依梅，对因哈姆有所警惕\n因哈姆 | 教会主教，与教皇交流关于星之粉尘的问题，负责保护光辉城堡，击退兽人进攻，可能知晓兰斯洛特的真实身份"
        },
        {
            "id": 2,
            "content": "同样朝光明大殿方向跑去的还有塔丽丝，紧追在后面的则是因哈姆。\n塔丽丝抗着被他击昏过去的艾依梅，周身环绕着神圣守护盾，凭借着这个魔法她才抵御住了刚才格鲁一脚踢出的砂石风暴，和因哈姆拉开了距离。\n她知道自己不是因哈姆的对手，而且从这个一直讳莫如深的死灵法师刚才对碍事的兽人地全力出手来看。她也知道为了这片树叶这个人已经是再无顾忌，即便是出手杀人夺取树叶也是在所不惜。而光明大殿门口守卫着一整队精锐剑士，还有一位红衣主教和几个大神官都在那里，加上他们就足可以对付因哈姆了。\n“因哈姆主教，你要做什么？”\n兰斯洛特看见了两人的追逐，陡然提速从侧面插到了两人的中间。拦到了因哈姆之前。\n因哈姆不得不站住，冷然说：“塔丽丝骑士抢走了我的东西，我自然是要追她了。”\n兰斯洛特有些奇怪，这个一直让他摸不透深浅的人居然现在有了丝慌乱和焦躁的脸色，更让他惊讶的是这个人连杀气和杀意都有些控制不住了。如果他不是没把握能把自己顷刻击杀在这里，恐怕立刻就会动手。\n能让这个人都这样失去常性的东西、兰斯洛特即便不确切地知道是什么，也知道那应该怎么处理。他淡淡地说：“主教大人不必着急。无论是什么东西，只要确认了是您的，自然会给您。”\n完了这句话，兰斯洛特可以感觉到面前的红衣主教身上好像有什么东西跳了一跳，如一头隐伏在阴暗中的凶兽要择人而噬。不过他并不在意，在这样的距离下，即便是他手中无剑，要击杀一个魔法师还是不成问题的。\n“看来这场战事快结束了。”兰斯洛特淡淡看了看广场中央正在集中的兽人群一眼，与其说是集中，不如说是被驱赶。格鲁的倒下给兽人的打击几乎已经是致命。“不如我们一起去看看陛下吧，等他老人家来判断，那东西是不是该给您。”\n就在这个时候，一个人从光明大殿中冲了出来，那是阿德拉主教。他看了看四周，对周围的人悲声大喊：“诸位，陛下驾崩了。”",
            "summary": "塔丽丝带着昏迷的艾依梅逃离因哈姆的追击，前往光明大殿寻求保护。兰斯洛特出现阻止因哈姆，提议将问题交给国王判断。此时，阿德拉主教突然出现宣布国王驾崩，战事即将结束。",
            "characters_in_summary": [
                "塔丽丝",
                "艾依梅",
                "因哈姆",
                "兰斯洛特",
                "国王",
                "阿德拉主教"
            ],
            "entity_info": "塔丽丝 | 神殿骑士，可能被兰斯洛特带回光辉城堡，保护艾依梅，对因哈姆有所警惕\n艾依梅 | 未知身份，携带翠绿色树叶，与因哈姆有关联\n因哈姆 | 教会主教，与教皇交流关于星之粉尘的问题，负责保护光辉城堡，击退兽人进攻，可能知晓兰斯洛特的真实身份\n兰斯洛特 | 神殿骑士首领，与摩利尔和其他龙族对立，将艾依梅和塔丽丝带回光辉城堡，可能对抵抗火凤凰的行动产生影响\n阿德拉主教 | 教会的领导者之一，罗得哈特的敌人，杀害教皇\n格鲁 | 兽人战士，与艾得力克交手平分秋色，击败比蒙巨兽和其他猛兽，确立在桑德菲斯山脉的领地地位，杀死蒂玛大祭司，可能与波鲁干大人或其他兽人部族成员有关系\n兽人 | 从镜面中出现的兽人，全副武装，狰狞杀气腾腾，嗥叫着朝四面目瞪口呆的剑士和牧师们冲杀而去\n红衣主教 | 教会高层，与新任的红衣主教有关系，与蒂玛大祭司合作"
        }
    ]
}