{
    "chapter_title": "第七十九章  结束 开始（上）",
    "chapter_summary": "年轻的皇帝决定发动对笛雅谷的战争，尽管这并没有实际的政治利益。反对这场战争的小懿担心死灵法师的影响力，并不愿意让国家为皇帝的罪行付出代价。皇帝支持小懿，并让她成为女宰相。回到公爵府的小懿收到了一些机密文件，并与魔法学院的牧师阿萨展开了讨论。他们谈论了一个关于公爵一家与死灵公会对抗的故事，小懿认为这个故事可以帮助她获得皇帝的信任。与此同时，阿萨因被通缉而感到迷茫，小懿告诉他将在一年后与她重逢。小懿决定派遣一位牧师去赶走接近王都的双足飞龙。",
    "characters_in_summary": [
        "年轻的皇帝",
        "小懿",
        "女宰相",
        "阿萨",
        "牧师",
        "魔法学院",
        "公爵府",
        "笛雅谷",
        "王都"
    ],
    "pre_entity_info": "小懿 | 公爵的女儿，克莉斯的朋友\n阿萨 | 与维德尼娜有关系，可能知道世界树之叶的下落\n牧师 | 教会高级牧师，寻找阿萨有事相求于他\n魔法学院 | 阿德拉主教与库斯伯特交流的地方，可能为死灵公会成员的活动场所\n公爵府 | 公爵居住的地方，阿萨被抓捕的地方，公爵被刺杀的地点\n笛雅谷 | 死灵公会的据点，神圣之地，禁止内部争斗\n王都 | 故事发生的地点，公爵统治的中心地带\n阿德拉 | 主教，与艾登大师等人交流，讨论关于山德鲁和艾格瑞耐尔的事情\n死灵法师 | 死灵公会的成员，与阿萨和维德尼娜有关联，已死亡\n公爵 | 罗尼斯主教的盟友，克莉斯和小懿的父亲，企图利用阿萨和死灵公会实现自己的野心，可能与魔法师有冲突；成功抓捕阿萨，准备对其进行审讯\n艾格瑞耐尔 | 可能是另一位代理公会长，对死灵公会的行为表示不满\n阿德拉主教 | 教皇的亲信，红衣大主教，来访魔法学院，传递教皇关于剿灭死灵公会的提议，与库斯伯特交流",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小懿暗地里叹了口气。无须猜想结果，倾全国之力去攻打笛雅谷，攻得下攻不下这种战斗力的论证暂且不管，关键是这种事情根本不可能发生。以倾国之力去进行一场不会有任何实际政治利益的远征，只要是稍微还有点理智的大臣都不会赞成这种冲动。\n而且即便是所有人都和年轻的皇帝陛下一样悲痛愤慨，确定了这样的计划，这依然也只能是个计划而已。除了野蛮的游牧民族，国家的战争只是政治和谋略的最后手段，按照自己从山德鲁和阿萨那里听来的说法，笛雅谷中几乎每一个死灵法师在人类社会中的地位都是举足轻重。影响一个国家的政治环境经济状况和外交形势都轻而易举，可以让任何针对他们的战争计划胎死腹中。而失去了罗尼斯主教，也无人再有能力和影响力，更没有决心和勇气去集结各方面的力量来对付他们了。\n还有最关键的，她知道这所有的一切其实都是自己父亲一手造成，她绝不能让这整个国家都为父亲的罪过去付出莫名其妙的代价。\n年轻的皇帝喘了口气，平息了一下心情，看向小懿说：“你果然没有让朕失望。朕就知道，你绝不可能去和死灵公会有什么勾结的。”\n“谢谢陛下的信任。”小懿低头回答。\n“罗兰德团长已经把事情所有前前后后的经过缘由都告诉我了。想不到公爵大人和你这样用心良苦，你自己忍辱负重甘愿入狱受罪，就是为了引诱那个奸细出来。可惜最后功亏一篑，不但没有把凶手绳之以法，还连累公爵大人…罗兰德团长已经向朕说了，姆拉克公爵的遗愿是让你继承他的爵位和职务。虽然帝国之前并没有这样的先例，但是这是公爵的遗愿，诸位大臣们对你的能力也一直多加赞赏，更有罗兰德团长代表军方大臣们支持你，应该是没有什么问题的。有了你这样能干的人来辅佐国政，不但我放心得多，想必公爵大人在天之灵也会欣慰吧。”\n最后，泪眼婆娑的年轻皇帝用安慰的口气对面容沉静如水的小懿说。“听说你丈夫也在一场意外中去世了….朕看得出你是很坚强的人，眼泪都往心里流。你别太伤心了。放心吧，公爵大人的灵魂一定会上天堂，而那个凶手终究会得到正义的制裁的。”\n“是。”小懿低头回答，沉静黯然，似乎确实如皇帝陛下所料，是一个把悲伤都藏到心里的坚强的人。其实在她的内心里，也实在不知道自己该哭还是该笑。\n退出皇宫的途中，有两三个来晋见皇帝的官员看到了她，都很恭谨地对她行礼，不过称呼已经是‘公爵大人’或者是‘宰相大人’了。她微笑着以与这些头衔相称的气度回应。\n虽然只是不知从哪里透露出去的一点小风声，但是谁都知道，得到了军方大臣们支持和皇帝陛下信任和喜爱，妹妹又很有可能成为皇妃，关键是她自己的精明干练丝毫也不下于父亲，宰相职位已经是板上钉钉了。连宫廷守卫们看她的眼光中也全是敬仰和崇拜。\n一个年龄只是二十刚出头的女性宰相，在整个大陆的历史上不但空前，大概也绝后了吧。这就是她从父亲手上继承来的东西。小懿暗地里自己苦笑了一下，没有丝毫的成就感，更多的是责任和压力。这并不是种幸运。",
            "summary": "年轻的皇帝决定倾全国之力攻打笛雅谷，尽管这个行动可能没有任何实际政治利益。然而，小懿认为这种战争计划是不理智的，因为死灵法师在人类社会中有很大的影响力，可以轻易影响国家政治、经济和外交形势。在失去罗尼斯主教的情况下，没有人再有能力和勇气去对抗死灵公会。此外，小懿知道这一切都是她父亲一手造成的，她不愿让国家为他的罪行付出代价。年轻的皇帝理解小懿的立场，相信她没有与死灵公会勾结。他告诉小懿，姆拉克公爵的遗愿是她继承他的爵位和职务，尽管帝国没有先例。在得到军方大臣们的支持后，小懿成为了一名年轻的女宰相。虽然她的地位上升，但她感到更多的责任压力和痛苦。",
            "characters_in_summary": [
                "小懿",
                "年轻的皇帝",
                "罗尼斯主教",
                "姆拉克公爵"
            ],
            "entity_info": "小懿 | 公爵的女儿，克莉斯的朋友\n罗尼斯主教 | 阿德拉主教的盟友，公爵的支持者\n姆拉克公爵 | 公爵的上司，爱恩法斯特帝国的统治者，克劳维斯的偶像，可能是计划的幕后黑手\n阿德拉 | 主教，与艾登大师等人交流，讨论关于山德鲁和艾格瑞耐尔的事情\n死灵法师 | 死灵公会的成员，与阿萨和维德尼娜有关联，已死亡\n公爵 | 罗尼斯主教的盟友，克莉斯和小懿的父亲，企图利用阿萨和死灵公会实现自己的野心，可能与魔法师有冲突；成功抓捕阿萨，准备对其进行审讯\n艾格瑞耐尔 | 可能是另一位代理公会长，对死灵公会的行为表示不满\n阿德拉主教 | 教皇的亲信，红衣大主教，来访魔法学院，传递教皇关于剿灭死灵公会的提议，与库斯伯特交流"
        },
        {
            "id": 1,
            "content": "皇宫大门，一辆马车在那里等着她了。\n车是精致豪华的车，马也是四匹千里挑一的好马。连驾车的车夫也是一身精悍的身材，腰杆挺得笔直。即便旁边就是金碧辉煌的皇宫也目不斜视，只看着一脸木然地看前面前方手握缰绳，仿佛他活着就只是为了驾车而已。公爵府下人们的素质在王都是众所周知的。\n小懿上车。驾者一抖缰绳，四匹骏马同时发力起步，带着马车朝前飞快但又平稳的奔去。不一会儿就回到了公爵府。\n姆拉克公爵被刺不过才两天，但公爵府中一切已经恢复如常了。下人们的良好素质和公爵之前一直保持的严格要求让他们并不会因为主人的更替而显得沮丧。虽然格芬哈特十七世曾有意要风光大葬姆拉克公爵这位为国为民的万世师表，但是公爵的两个女儿却执意拒绝了皇帝陛下的好意。葬礼很平静低调也很快捷，甚至有点隐秘，没有什么多余的仪式，贯彻了公爵本人生前的风格，一切都讲求效率。\n小懿刚下马车，就有一个下人来报告：“小姐。罗兰德团长和诸位大臣已经把公文送来了，都已经送到您的书房去了。还有。魔法学院来了一位牧师，说有机密的事要和您商量。”\n“知道了。你叫他来书房。”小懿微微一怔，点点头，朝书房走去。\n书房依旧还是公爵的那间书房。这里是公爵处理事务的机密处所，在周围三间空房间的刻意包围下，甚至没有窗户，下人们如果没有紧急情况也绝不会接近这里。小懿走进了书房，看到了书桌上堆积的重重公文，叹了口气，走到书桌前坐下了。\n一位年轻的牧师也在下人的带领下来到了书房。下人转身离开了。牧师顺手带上了门。\n“怎么样？皇宫里的一切都还顺利么？”牧师取下了面具，露出阿萨那张微瘦而轮廓分明的脸。",
            "summary": "小懿被从皇宫接回到公爵府。尽管姆拉克公爵被刺已经两天，但公爵府依然井然有序。小懿回到府中后，得知罗兰德团长和大臣们已将公文送来，以及魔法学院的牧师阿萨有机密事要与她商量。",
            "characters_in_summary": [
                "小懿",
                "姆拉克公爵",
                "罗兰德团长",
                "大臣",
                "阿萨"
            ],
            "entity_info": "小懿 | 公爵的女儿，克莉斯的朋友，未来的女宰相，继承了公爵的爵位和职务\n姆拉克公爵 | 爱恩法斯特帝国的统治者，克劳维斯的偶像，可能是计划的幕后黑手，小懿的父亲\n罗兰德团长 | 负责调查罗尼斯主教遇刺事件的团长，与山德鲁可能有敌对关系\n大臣 | 可能被吸血鬼控制，与吸血鬼有互动，被吸血致死；在剧情中并未实际出场，但他的死亡对其他人产生了影响\n阿萨 | 与维德尼娜有关系，可能知道世界树之叶的下落\n罗尼斯主教 | 阿德拉主教的盟友，公爵的支持者，可能参与了对阿萨的抓捕\n阿德拉 | 主教，与艾登大师等人交流，讨论关于山德鲁和艾格瑞耐尔的事情，公爵的盟友\n死灵法师 | 死灵公会的成员，与阿萨和维德尼娜有关联，已死亡"
        },
        {
            "id": 2,
            "content": "“哦？这两天我一直在魔法学院里，对于他的安排我倒并不是很清楚。是什么样的故事？”阿萨走到了书桌前。\n“一个伟大的公爵一家和一个潜入王都的死灵公会奸细对抗的惊险故事。合理地把现在的情况和以前所发生的一切联系在一起，用上了很多骑士小说中的桥段……就在那次吸血鬼出现在围猎场之后，公爵大人就因为一些偶然发现的蛛丝马迹怀疑上了那个神官，于是秘密地调查。在很多惊心动魄的勾心斗角之后，发现他居然很有可能是一个死灵公会派来教会卧底的奸细。只可惜这一切都只是合理的怀疑，而一直抓不到证据。如同所有小说的曲折情节一样，那个奸细爱上了公爵大人的女儿…”小懿似笑非笑地看了阿萨一眼。“不过这个公爵小姐有着虔诚的信仰和坚定的意志，没有被邪恶所诱惑。就在这个时候，那个奸细终于露出了狰狞的本来面目。原来那次的吸血鬼本来就是他的同伙，他消灭吸血鬼救了皇帝只是因为要借此立功，去接近罗尼斯主教大人。奸细刺杀了主教大人后逃逸了。公爵大人追悔莫及，发誓一定要把这个奸细抓到绳之以法。于是他就和自己的女儿上演了一场逼真的苦肉计，想利用那个奸细对公爵小姐的爱慕之心来抓住他。一切都很顺利，可惜最后关头功亏一篑，那个奸细杀死了公爵大人然后逃跑了。公爵大人在垂危之际对自己的女儿留下遗言，希望她能接替自己的工作，继续为帝国效力。大概就是这样了。”\n阿萨足足怔了半天，才长叹一口气，脸上挤出个古怪之极的苦笑：“确实是个好故事。这….真的是罗兰德团长编出来的？”\n“怎么可能。”小懿也扑哧一笑。“是罗兰德团长交代我妹妹去编的。”\n“是她？难怪。”阿萨苦笑着点了点头。\n“而且由她去给陛下讲这样一个故事，效果肯定是比从罗兰德团长和我嘴里说出来要好得多。”\n“皇帝那个小孩子完全相信了？我看仔细推敲下来也会有破绽的吧。”\n“男人征服世界，女人征服男人。”小懿微微一笑。“这是我妹妹说她从书上看来的话。”\n“能够被征服的男人，不是真正的男人。”阿萨微笑着摇摇头。“不管是被女人还是什么所征服。”\n“那你说什么才是真正的男人？”小懿微笑着看着他。",
            "summary": "阿萨和小懿正在讨论一个关于公爵一家与死灵公会奸细对抗的故事。这个故事是由罗兰德团长让阿萨的妹妹编出的，目的是为了让皇帝更容易相信。阿萨对此表示惊讶，认为这个故事虽然精彩，但仍有许多破绽。然而，小懿却认为这是一个有效的策略，因为她认为皇帝会更容易相信一个女人讲述的故事。两人就此展开了一段关于真正男人的讨论。",
            "characters_in_summary": [
                "阿萨",
                "小懿",
                "罗兰德团长",
                "皇帝",
                "阿萨的妹妹",
                "公爵一家",
                "死灵公会奸细"
            ],
            "entity_info": "阿萨 | 与维德尼娜有关系，可能知道世界树之叶的下落\n小懿 | 公爵的女儿，克莉斯的朋友，未来的女宰相，继承了公爵的爵位和职务\n罗兰德团长 | 负责调查罗尼斯主教遇刺事件的团长，与山德鲁可能有敌对关系\n皇帝 | 国家君主，决定军队调动和战争策略，与小懿、克莉斯等人有互动，可能对克莉斯的姐姐封官\n罗尼斯主教 | 阿德拉主教的盟友，公爵的支持者，可能参与了对阿萨的抓捕\n阿德拉 | 主教，与艾登大师等人交流，讨论关于山德鲁和艾格瑞耐尔的事情，公爵的盟友\n公爵府 | 小懿的家，姆拉克公爵的住所，公爵府下人们的素质高，一切已经恢复如常"
        },
        {
            "id": 3,
            "content": "“我也不知道。”阿萨耸耸肩。\n“不过至少我们并不需要陛下是真正的男人，只要他相信就好。对于他那样的人来说，与其费精神去推敲事实，更愿意顺从自己的心情去接受这样的故事。只要他相信，再有罗兰德团长的帮忙，所有的情况都在安排掌握之中了。”\n“其他人相信吗？”\n小懿一笑。“其他人？谁？其他大臣们？陛下都已经相信了，他们还敢不信？罗兰德团长很明显也站在我这一边，他们不是傻瓜，知道该信什么不信什么。至于老百姓们，他们原本也不会去分辨什么错综复杂的因果缘由，他们只需要简单地知道什么是好人，什么是坏人就行了。所以一切都没问题，只等着几天后的仪式和手续过后，我就完全正式继承了我父亲的公爵爵位和宰相的职位了。这是罗兰德团长拜托给我的事，要我重新站在我父亲的位置上稳定局势。我也觉得这是我的责任。”\n阿萨吐了吐舌头，重新上上下下地看了小懿一遍。“那你不就是帝国的宰相了？还公爵….大概也算得上一人之下万人之上了吧？”\n“好累人的。”小懿叹了口气。“陛下说为了防止你这个邪恶的家伙以后再来找我麻烦，吩咐圣骑士团以后一定要加强对我的保护。”\n“于是就这样。帝国最能干，最年轻，还有最漂亮的宰相大人，就这样隆重华丽地登上历史的舞台了。”阿萨想起了以前听过的故事，看过的小说，似乎上面总会有一;段类似的话语来表达发生了一件什么什么影响未来的大事。“书上也一定会这样写的吧。”\n“然后还会同时写着：大陆上最危险，悬赏通缉最高的罪犯逃逸出王都。从此大陆的所有雇佣兵组织和赏金猎人们都为了这个人而疯狂。进入一个什么什么猎杀的年代。”小懿笑了笑，又叹了口气。“其实这样真的对你很不公平。所有的罪名都要你一个人来承担，刺杀一个在大陆历史上都声名卓著的主教大人，刺杀一个兢兢业业为国为民的宰相大人。以后…也许你就是个被万人唾骂的大罪人了。”\n“随便他们，骂就骂吧。反正我身上也不少块肉。”阿萨淡淡一笑，举了举手里的那张面具。“不只不会少，而且还会多出这种东西。以后就随时要戴着这种从死人脸上剥下来的东西了。”\n虽然罗兰德团长曾经答应过要在合适的时机下帮他把罪名洗掉。但是即便是再不通世事的人现在也看得出了，这几乎是不可能的。宰相大人将整个国家和皇帝玩弄于股掌之间，这种事绝不可能只为了一个人的清白就去告昭天下。",
            "summary": "小懿即将成为帝国的宰相，而阿萨则是一个被通缉的罪犯。尽管阿萨曾希望罗兰德团长能帮助他洗清罪名，但现实情况使得这个希望变得非常渺茫。小懿认为阿萨将会成为一个被万人唾骂的大罪人，而阿萨则显得坦然，决定继续前行，戴上面具面对未来。",
            "characters_in_summary": [
                "小懿",
                "阿萨",
                "罗兰德团长"
            ],
            "entity_info": "小懿 | 公爵的女儿，克莉斯的朋友，未来的女宰相，继承了公爵的爵位和职务\n阿萨 | 可能与维德尼娜有关系，可能知道世界树之叶的下落\n罗兰德团长 | 负责调查罗尼斯主教遇刺事件的团长，与山德鲁可能有敌对关系\n皇帝 | 国家君主，决定军队调动和战争策略，与小懿、克莉斯等人有互动，可能对克莉斯的姐姐封官\n罗尼斯主教 | 阿德拉主教的盟友，公爵的支持者，可能参与了对阿萨的抓捕"
        },
        {
            "id": 4,
            "content": "小懿走到了阿萨身边，伸手环搂住了他，把自己的头埋到了他胸口上，低声喃喃地说：“对不起。”\n阿萨一笑，说：“这就奇怪了，你在什么时候有哪里对不起我了？我做这些，也都只是因为我自己要做而已。”他捧起小懿的额头轻轻吻了一下，叹了口气。“既然这里的一切都安排好了，那我就可以放心地走了。我今天其实是来找你告别的”\n小懿抬头惊奇地看着他，问：“这么快？你….不多留两天吗？”\n“格鲁将军已经传话过来在催我，他说我再不去的话他就直接坐双足飞龙来抓我了。只可惜这两天我都被山德鲁那老头抓了过去，没时间来好好陪你。”\n山德鲁现在已经通过罗兰德团长的安排成了魔法学院里一个平平无奇的牧师。这两天把阿萨叫到魔法学院之后，几乎是不分昼夜地给他讲授关于魔法方面的事项。阿萨问他为什么还要继续留在魔法学院，山德鲁长叹一声，说：“罗尼斯既然死了，我就更不能离开了。我们一起留在这里其实是看守着一件东西的。要不他也许早就去做教皇了。”\n“东西？什么东西？”阿萨问。\n山德鲁眼睛一瞪，说：“总之是和你无关的东西，别乱打听。”他顿了顿，皱眉说。“还有这件事情虽然现在看起来已经解决了，但是我总觉得有哪里好象不大对劲，所以我更不能走了。你既然要走那个什么兽人的城市去，现在就必须抓紧时间。这两天你就别睡觉了，我告诉你的东西就算是听不懂，你也得给我背下来……”\n然后这两天中阿萨几乎真的就没睡觉。山德鲁先是把他在火刑场用出的尸毒说得狗屁不如，得知阿萨几乎是用了全部魔法力的反复催化才把三具从坟地里挖出的尸体附加上了毒素之后，更是要他以后别在用这种魔法，以免丢了死灵魔法的脸。然后就是没日没夜地给他讲解如何操作尸体，如何运用肢体魔法等等的知识，弄得他头昏脑涨。直到今天早上一个报信的来魔法学院找到了他，他这才从山德鲁那里解脱出来。\n“为什么你一定要去欧福？”小懿问。\n“其实当时塞德洛斯城主是反对我回来这里的。幸好当时波鲁干大人，就是那个曾经的布拉卡达的地方官还有格鲁将军都愿意帮我，这样我才好不容易和他们商量好，只要他们出手帮我，我就全心全意地帮欧福工作一年。虽然事情并不和我们预料的一样，但是毕竟答应了他们的事就必须去做。而且在那里，我也大可不必担心被人通缉。”\n“那么一年之后呢？你帮欧福做完了工作后打算怎么办？”\n“自然是去周游世界了。这是我长久以来的愿望。现在事情都基本上解决了，我也可以放心地去了。”\n小懿沉吟了一下，再问：“那么你周游世界之后呢？”\n“我也不知道…”阿萨想了想，然后看着小懿一笑。“我想来打搅你一段时间行不行呢，宰相大人。”\n“那也得看我有空没有了。”小懿轻轻一笑。\n“没空我就等到你有空为止….”阿萨的声音越说越底，埋头吻向小懿。\n一阵急促的脚步向书房靠近。两人连忙分开。阿萨拿出面具戴上。\n王都近卫军的长官走进书房，朝小懿行了个礼，语气带着焦急又满是坚定地说：“公爵小姐。据报有一只双足飞龙正在朝王都上空盘旋而来，很有可能就是前些天那个凶手又回来了。我们已经派人去通知圣骑士团了，我已经派人把公爵府保护起来了，请你不用担心，我们一定可以抓住…”\n“我自然不会担心。”小懿冷哼了一声。\n近卫军长官愕然地看公爵小姐难看的脸色。其实谁也猜得出那个悬赏五千金币的通缉犯绝不可能这么大摇大摆地自己靠近王都，而罗兰德团长早也对他们提醒过，欧福方面迟早会有人来解释那个凶手的双足飞龙的问题。这位长官也是听说了公爵小姐即将继承公爵的爵位和宰相之位，赶着来表一下忠心而已。但是现在却是这样的反映，他实在不知道自己的马屁怎么拍到马腿上的。\n“没有办法了。”公爵小姐长长地叹了口气，对那名牧师说。“这样的情况下，看来也只有请您去把这只双足飞龙赶走了。”\n“请小姐您放心。也许用不了多长时间的。”牧师点点头。“那，我就走了。”\n“一定要小心点。”公爵小姐轻声说。“再见了。”\n“再见了。”牧师轻声回答，转身走了出去。\n公爵小姐的眼光一直送着这位牧师的背影，直到他消失，这才坐了下来，长长地呼了口气。突然她转头看了在那里发呆的近卫军长官一眼，皱眉冷冷地说：“你还在这里做什么？难道还想我打赏你么？”\n“卑职不敢，卑职不敢。卑职告退卑职告退。”近卫军长官几乎是逃出来的。对自己这次彻底失败的马屁追悔莫及。\n宽大的会议桌上密密麻麻地摆放着水晶球。每个水晶球中都映出不同的景象。一个面孔漆黑，头发卷曲的老头守在会议桌旁，一双全是血丝的眼睛扫视着每个水晶球。\n一个水晶球的影象中，天空中一只双足飞龙的影子盘旋着靠近。另一颗水晶球中，一个牧师从公爵府中出骑马而出，直朝城外奔去。",
            "summary": "小懿和阿萨告别。阿萨告诉小懿他将去欧福完成承诺的工作，然后在一年后再去周游世界。小懿询问阿萨的未来计划，阿萨表示希望能在完成工作后打搅小懿一段时间。此时，近卫军长官报告有一只双足飞龙正在接近王都，可能是前些天的凶手归来。小懿决定让一位牧师前去赶走双足飞龙。阿萨戴上面具，准备离开。",
            "characters_in_summary": [
                "小懿",
                "阿萨",
                "近卫军长官",
                "阿萨的面具"
            ],
            "entity_info": "小懿 | 公爵的女儿，克莉斯的朋友，未来的女宰相，继承了公爵的爵位和职务；与阿萨、克莉斯等人有互动\n阿萨 | 可能与维德尼娜有关系，可能知道世界树之叶的下落；与小懿、克莉斯等人有互动\n罗兰德团长 | 负责调查罗尼斯主教遇刺事件的团长，与山德鲁可能有敌对关系；与小懿等人有互动\n皇帝 | 国家君主，决定军队调动和战争策略，与小懿、克莉斯等人有互动\n罗尼斯主教 | 阿德拉主教的盟友，公爵的支持者，可能参与了对阿萨的抓捕"
        }
    ]
}